{"aya":"002","id":2793,"locale":"ru","sura":"024","text":"Среди наставлений этой суры - закон о прелюбодее и прелюбодейке, которых надо подвергнуть порке в сто ударов. Пусть жалость к ним не остановит вас исполнить этот закон, если вы веруете в Аллаха и в Последний день. Истинная вера требует, чтобы человек предпочитал повиновение Аллаху людям. Пусть при наказании присутствует группа верующих. Пусть это наказание удержит других от распутства [[Сноска к 2-4 айатам. Комментарии знатоков об этих айатах. Преступление в исламском шариате - совершение того, что запретил Аллах либо категорически, либо установленными пределами, либо осуждением. Эти запрещённые поступки совершаются либо совершением запретного, либо пренебрежением к тому, что установлено шариатом. Причина запрещения этих поступков в том, что они подрывают принципы, установленные в исламе, а именно, следующие пять принципов: 1) защита души, 2) защита религии, 3) защита ума, 4) защита имущества, 5) защита чести.Убийство, например, - преступление против души; отступничество (ар-ридда) от ислама - подрыв религии; употребление опьяняющих напитков - разрушение ума, воровство - покушение на имущество, прелюбодеяние - покушение на честь. Исламские правоведы (факихи) разделили все преступления на ряд видов, исходя из того, что все преступления отличаются друг от друга с точки зрения их тяжести. В комментарии к этой суре важно разделение преступлений с точки зрения их тяжести и как учитывать это при установлении меры наказания. Эти преступления могут быть трёх категорий: 1) пределы (аль-худуд) - наказание за нарушение установлений религиозного закона относительно дозволенного и запретного, 2) возмездие (кисас) - наказание, налагаемое приговором за повреждение или увечье, и выкуп (дийа) - определённая плата за убийство, ранение или увечье, 3) осуждение (таазир) - наказание в административном порядке. Пределы - это те преступления, которые сами по себе являются покушением, в основном, на законы, установленные Аллахом, или которые являются частичным покушением на законы Аллаха и на права людей. Эти виды преступлений определены Аллахом, и наказания за них определены в Коране и в Сунне. А возмездие и выкуп - это, в основном, покушение на права людей. Аллах разъяснил, каким должно быть наказание за некоторые из таких преступлений в Коране, и оставил часть для установления меры наказания стоящим у власти, например, наказание за убийство - увечье и отсечение конечностей. Преступлениям, предполагающим осуждение (таазир), в исламе предусматривается только ряд наказаний: от максимального до минимального, а выбор наказания оставлен для стоящих у власти в зависимости от обстоятельств, в которых произошло преступление, и состояния общества, в котором оно совершилось. Преступления, относящиеся к разряду пределов (аль-худуд), - нарушение постановлений религиозного закона следующие: 1) прелюбодеяние, 2) обвинение в неверности и клевета на целомудрие, 3) распутство, 4) воровство, 5) разбой и бандитизм, 6) пьянство, 7) отступничество от ислама. Аллах определил и перечислил все эти преступления и определил меру наказания за них в Коране, кроме наказания за прелюбодеяние, совершённое женатыми людьми, - побивание камнями, наказания за пьянство - восемьдесят ударов и наказания за отступничество от ислама - убить отступника. Эти три последних наказания были определены Сунной (поступки и высказывания пророка Мухаммада - один из источников мусульманского вероучения и права). Государственные законы устанавливают за прелюбодеяния лёгкое наказание, как заключение в тюрьму, и поэтому так распространились среди людей разврат, распутство и прелюбодеяния, которые ведут к покушению на честь, многочисленным болезням и смешению родства. Удивительно, что современные законы в развитых странах защищают эти преступления. Например, во Франции закон не наказывает за прелюбодеяние холостяка и незамужнюю женщину, если они достигли совершеннолетия, считая, что их личная свобода даёт им право вести себя, как они хотят. По французскому закону наказание для женатых за прелюбодеяние - заключение в тюрьму. Прокуратура, представляющая права общества, не имеет права расследовать эти преступления без просьбы одной из сторон (мужа или жены). Несмотря на то, что прелюбодеяние, совершённое женой, считается преступлением, право мужа только в том, что он может заявить об этом в прокуратуру. Он же имеет право взять своё заявление обратно, если пожелает, и тогда расследование прекращается. Если жена была приговорена к определённому сроку заключения, он может простить свою жену и её выпустят на свободу из тюрьмы до того, как истечёт срок заключения. Некоторые люди критикуют ислам за строгость наказания за прелюбодеяние. Они упускают из виду, что столь строгое наказание за прелюбодеяние производится только тогда, когда есть неопровержимые доказательства этого преступления, представленные четырьмя справедливыми свидетелями, видевшими это преступление воочию, или же признание самого преступника, в то время как в качестве доказательства преступления убийства принимаются свидетельства только двух справедливых свидетелей. Отметим, что Священный Коран требует, чтобы наказание - нанесение ударов плетьми - за прелюбодеяние производилось публично, для того чтобы унизить преступника и устрашить других.]].","translator":"Ministry of Awqaf, Egypt"}