{"aya":"001","id":1236,"locale":"ru","sura":"009","text":"Аллах и Его посланник отреклись от многобожников, с которыми вы заключили договор, а они нарушили его. [[Сура \"Покаяние\" (ат-Тауба) мединская, была ниспослана пророку в Медине в девятом году хиджры после переселения Мухаммада - да благословит его Аллах и приветствует ! - из Мекки в Медину, и Али ибн Аби Талиб передал и читал её мусульманам во время хаджжа (паломничества). Главой хаджжа в том году был Абу Бакр ас Садик - да будет доволен им Аллах! Данная сура состоит из 129 айатов. В начале суры говорится об отречении Аллаха Всевышнего от многобожников, и поэтому эта сура называется также \"Отречение\". В суре говорится о четырёх запретных месяцах, во время которых запрещались войны, о необходимости выполнения договора, заключенного с многобожниками, пока они первыми не нарушат его; против того, кто нарушит договор, нужно вести войну. В суре указывается, что самое главное условие для приближения к Аллаху - подлинная вера в Него. Вера несовершенна, если верующие всем сердцем не предадутся Аллаху и Его посланнику и если Аллах и Его посланник не будут для верующих дороже всех и всего. Аллах Всевышний говорит, что гордыня и хвастовство своей силой отстраняют победу, о чём говорит исход битвы для мусульман в день Хунайна. В этой суре Аллах запрещает многобожникам входить в Запретную мечеть, ибо они в скверне, нечисты. В ней приведены айаты, указывающие на необходимость сражаться против иудеев и христиан, пока они не дадут подушную подать (джизийу) своей собственной рукой. Сура указывает на число запретных месяцев и предписывает отправляться в поход сразу при вызове, незамедлительно. Затем говорится о тех, которые не участвуют в войне по какой-либо причине, и об оставленных дома. В суре рассказывается о лицемерах, которые стремятся посеять раскол и смуту в то время, когда звучит призыв к сражению. Аллах также указывает здесь на отношение лицемеров к верующим во время войны и мира. Здесь говорится об обязательном наказании за лицемерие: пророк - да благословит его Аллах и приветствует! - не будет молиться за лицемеров. Затем перечисляются причины, по которым разрешается не принимать участия в войне. Здесь же рассказывается об арабах, живущих в окрестностях Медины, которые лицемерно сделали вид, что приняли ислам и подчинились его наставлениям и законам, когда ислам усилился, но на самом деле они выискивали всяческие предлоги, чтобы не участвовать в войне. В суре \"Покаяние\" описывается состояние людей и их отношение к вере в Аллаха и рассказывается о мечети, которую построили некоторые лицемеры не из-за веры в Аллаха, а во вред мусульманам, надеясь, что они оставят мечеть, построенную пророком - да благословит его Аллах и приветствует! Затем Аллах говорит в этой суре о тех верующих, которые истинно уверовали, и о покаянии тех, которые отказались от участия в сражении вместе с пророком - да благословит его Аллах и приветствует! - против неверных, и о том, как Он принял их покаяние. Далее рассказывается о чувствах и состоянии людей, когда они получили айаты Корана, ниспосланные Аллахом. В конце суры указывается на то, что Аллах - слава Ему Всевышнему! - избрал Мухаммада - да благословит его Аллах и приветствует! - для передачи Писания людям и что Мухаммад не желает быть суровым и беспощадным к тем, к кому он послан: он милосерден и всепрощающ. И довольно ему Аллаха- Покровителя, если они будут уклоняться от него и переданного через него Писания.]]","translator":"Ministry of Awqaf, Egypt"}