{"results":[{"aya":"218","id":225,"locale":"uz","sura":"002","text":"Албатта, иймон келтирганлар, ҳижрат қилганлар ва Аллоҳнинг йўлида жиҳод қилганлар–ана ўшалар Аллоҳнинг раҳматини умид қиладилар. Аллоҳ мағфиратли ва раҳмли зотдир. (Ҳукм умумий: ким бўлишидан қатъий назар, иймон келтирса. мўминлик сифатига эришса, динию диёнатини сақлаб қолиш ниятида ҳижрат қилса, Аллоҳнинг йўлида жиҳод қилса, улар Аллоҳнинг раҳматидан умид қиладилар. Аллоҳнинг раҳмати уларга бўлмаса, кимга бўлар эди!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"219","id":226,"locale":"uz","sura":"002","text":"Сендан хамр ва қимор ҳақида сўрарлар. Сен: «Иккисида катта гуноҳ ва кишилар учун манфаат бор ва гуноҳлари нафларидан каттадир», деб айт. Ва сендан нимани нафақа қилишни сўрарлар. Сен: «Ортиқчасини», деб айт. Аллоҳ шундоқ қилиб сизга Ўз оятларини баён қилади. Шоядки тафаккур қилсангиз. (Оятдаги «хамр» сўзини ичкилик, ароқ ёки вино деб таржима қилмадик. Чунки «хамр» сўзи умумий бўлиб, истеъмол қилган кишининг ақлини тўсувчи, яъни, бир оз бўлса-да таъсир ўтказувчи барча нарсага айтилади. Бунинг ичига наша, қорадори, кўкнори ва бошқалар ҳам киради. Дунёда адолат ўрнатиш, ер юзида Аллоҳнинг халифаси бўлиш вазифаси юклатилган шахс ароқхўр ёки қиморбоз ва молини ноўрин сарфлайдиган бўлиши мумкинми? Албатта, йўқ. Ҳолбуки, хамр ичиш, қимор ўйнаш ва ноўрин нафақа қилиш ҳоллари жоҳилият вақтида кишилар ҳаётига сингиб кетган эди. Хамрсиз ҳаётни тасаввур қила олмас эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"220","id":227,"locale":"uz","sura":"002","text":"Бу дунё ва охират ҳақида. Сендан етимлар ҳақида сўрарлар. Сен: «Уларга ислоҳ қилиш яхшидир», деб айт. Агар уларнинг (молларини) аралаштириб юборсангиз, бас, биродарларингиз. Аллоҳ бузғунчини ҳам, ислоҳчини ҳам билади. Агар хоҳласа, Аллоҳ сизларни қийинчиликка соларди. Албатта, Аллоҳ азиз ва ҳикматли зотдир. (Абдуллоҳ ибн Аббос розияллоҳу анҳу айтишларича, етимларни ўз кафолатига олган кишилар, етимларнинг ҳаққини еб қўймайлик, деб уларнинг овқатларини ҳам, ичимликларини ҳам алоҳида қилиб қўйишган экан. Ҳатто етимдан бирор овқат ортиб қолса, ўзи емаса, бузилиб кетса ҳам, биров емайдиган бўлибди. Бундай қийин ҳолни Пайғамбаримиз Муҳаммад алайҳиссаломга зикр қилишганида, Аллоҳ таоло: «Сендан етимлар ҳақида сўрайдилар», оятини нозил қилган экан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"221","id":228,"locale":"uz","sura":"002","text":"Мушрика аёлларни иймон келтирмагунларича никоҳингизга олманг. Шубҳасиз, мўмина чўри мушрикадан, гар у сизни ажаблантирса ҳам, яхшидир. Ва мушриклар иймонга келмагунларича (мўминани)уларга никоҳлаб берманг. Шубҳасиз, мўмин қул мушрикдан, гар сизни ажаблантирса ҳам, яхшидир. Анавилар дўзах ўтига чақирадилар. Аллоҳ эса, Ўз изни ила жаннатга ва мағфиратга чақиради ҳамда одамларга Ўз оятларини баён қилади. Шоядки эсга олсалар. (Никоҳ инсоний алоқалар ичида энг муқаддас ва аҳамиятлисидир. Бу алоқа одам боласининг кўплаб хоҳиш истакларига жавоб беради. Никоҳдаги икки шахс бир-бирига энг яқин шахслар ҳисобланади. Бу ҳолга эришиш аввало қалбларнинг бирлашмоғини, қалбларнинг бирлашмоғи эса, ақида бирлигини тақозо этади. Чунки ҳар бир инсоннинг ҳаётий йўлини белгилайдиган ўлчов диний нуқтаи назари бўлади. Шу боисдан Исломда ақидаси бузуқ аёлларга уйланиш, мушрик эркакларга турмушга чиқиш ман қилинади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"222","id":229,"locale":"uz","sura":"002","text":"Сендан ҳайз ҳақида сўрарлар. Сен: «У кўнгилсиз нарсадир. Ҳайз чоғида аёллардан четда бўлинг. Уларга пок бўлмагунларича яқинлашманглар. Агар пок бўлсалар, уларга Аллоҳ амр қилган жойдан келинг. Албатта, Аллоҳ тавба қилувчиларни севади ва покланувчиларни севади», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"223","id":230,"locale":"uz","sura":"002","text":"Аёлларингиз экинзорларингиздир. Бас, экинзорингизга хоҳлаганингизча келинг. Ўзингиз учун (яхшилик) тақдим қилинг. Ва Аллоҳга тақво қилинг ҳамда, билингки, албатта, Унга рўбарў келувчисиз. Мўминларга башорат бер. (Эр-хотин орасидаги ҳассос ва нозик алоқа Қуръони Карим оятларида ўзига хос услуб билан тасвирланади. Аввалги оятлардан бирида эр-хотинни бир-бирига нисбатан кийим-либос деб таъриф қилинган эди. Бу оятда эса, аёллар экинзорга ўхшатиляпти.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"224","id":231,"locale":"uz","sura":"002","text":"Аллоҳга ичган қасамларингизни яхшилик қилиш, тақво қилиш ва одамлар орасини ислоҳ этишингизга тўсиқ қилманг. Аллоҳ эшитувчи, билувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-31.json","nextPage":"/uz/s002-33.json"}}