{"results":[{"aya":"092","id":99,"locale":"uz","sura":"002","text":"Ва батаҳқиқ, Мусо сизларга равшан (мўъжиза)лар ила келди. Сўнгра сиз ундан кейин золим бўлган ҳолингизда бузоқни (худо) тутдингиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":100,"locale":"uz","sura":"002","text":"Сиздан аҳду паймонингизни олиб, устингизга Турни кўтариб: «Сизга Биз берган нарсани қувват билан тутинг ва тингланг», деганимизни эсланг. Улар: «Тингладик ва исён қилдик», дедилар. Куфрлари сабабли қалбларига бузоқ ўрнаштирилди. Айт: «Агар мўмин бўлсангиз сизнинг иймонингиз қандай ҳам ёмон нарсага буюради!» (Бани Исроилнинг хиёнаткорлиги, алдамчилиги ва бошқа кирдикорларни назарда тутган ҳолда Аллоҳ таоло улардан таъкидланган, ҳужжатлаштирилган аҳду паймон олган ва устиларига Тур тоғини кўтариб туриб: «Сизга Биз берган нарсани қувват билан тутинг ва тингланг», деб айтган эди. Иймони бор халққа шу етарли бўлиши керак эди. Аммо Бани Исроил нима қилди?! Улар тилда «эшитдик», дейишди, аммо амаллари билан, «исён қилдик», дейишди. Яъни, тил бошқа, амал бошқа бўлди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":101,"locale":"uz","sura":"002","text":"Айт: «Агар Аллоҳнинг ҳузуридаги охират ҳовлиси бошқа одамларсиз холис сизга бўладиган бўлса, гапингизда ростгўй бўлсангиз, ўлимни орзу қилинг».","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":102,"locale":"uz","sura":"002","text":"Улар қўллари тақдим қилган нарсалар сабабидан, уни абадий, ҳеч-ҳеч орзу қилмаслар ва Аллоҳ зулм қилувчиларни билувчи зотдир. (Оятдаги «қўллари тақдим қилган нарсалар» жумласи, «гуноҳлар» маъносида келгандир. Араб тилида бирор нарсанинг аҳамиятини бўрттириб кўрсатилмоқчи бўлинса, ушбу услуб ишлатилади. Демак, яҳудийлар ўлимни орзу қила олмайдилар. Чунки улар ўзларининг гуноҳларини яхши биладилар. Ушбу гуноҳлар билан ҳеч-ҳеч жаннатга кириб бўлмайди. Ўлсалар, беш кунлик дунёнинг матосидан ажралиб қолишларидан қўрқиб, бу дунё ҳаётига маҳкам ёпишиб оладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":103,"locale":"uz","sura":"002","text":"Уларнинг ҳаётга энг ҳирс қўйган одамлар эканлигини биласан. Мушриклардан бирлари минг йил умр кўришни суяди. Аммо узоқ умр кўриши уни азобдан қутқармайди. Ва Аллоҳ уларнинг қилаётганларини кўрувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":104,"locale":"uz","sura":"002","text":"Жиброилга душман бўлганларга айт, албатта у(Қуръон)ни сенинг қалбингга Аллоҳнинг изни билан, ўзидан олдингини тасдиқловчи ва мўминлар учун ҳидоят ва башорат қилиб туширди. («Жиброилга душман бўлганлар»–яҳудийлардир. Улар Жиброил фаришта алайҳиссаломни ўзларига душман ҳисоблашар эдилар. Бунга далил ўлароқ Имом Аҳмад Ҳанбал ривоят қилишича яҳудийлар Пайғамбаримиз Муҳаммад алайҳиссалом билан узоқ суҳбат қурган эдилар. Шунда, «Улар: «Ҳар бир Пайғамбарнинг унга хабар келтирадиган фариштаси бўлади. Бизга айт-чи, сенинг соҳибинг ким?» дедилар. У киши: «Жиброил алайҳиссалом», дедилар. Улар: «Жиброил урушни, жангни, азобни туширади, бизнинг душманимиз, агар раҳмат, ёмғир ва набототларни олиб тушадиган Микоил деганингда, яхши бўларди», дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":105,"locale":"uz","sura":"002","text":"Ким Аллоҳга, унинг фаришталарига, Пайғамбарларига, Жиброилга ва Микоилга душман бўлса, албатта, Аллоҳ кофирларнинг душманидир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-13.json","nextPage":"/uz/s002-15.json"}}