{"results":[{"aya":"057","id":64,"locale":"uz","sura":"002","text":"Ва булутни устингиздан соя солдириб қўйдик, сизга манн ва беданани туширдик. Ризқ қилиб берган нарсаларимизнинг покларини енглар. Бизга зулм қилмадилар. Лекин ўзларига зулм қилар эдилар. (Ибн Касирнинг айтишларича, «Манн» ўзини еса, таом ва ширинлик, сувга қўшиб ичса, ичимлик бўладиган нарсадир. Уни бошқа нарсаларга қўшса ҳам бўлаверади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":65,"locale":"uz","sura":"002","text":"«Ушбу қишлоққа кирингиз ва унинг хоҳлаган жойида енглар, еганингиз ош бўлсин ва эшикдан таъзим билан, ҳиттатун, деб киринг, сизнинг хатоларингизни мағфират қиламиз ва яхшиларга зиёда қиламиз», деганимизни эсланг. (Ушбу оятда, «Ушбу қишлоққа кирингиз», деган жумладаги «қишлоқ»дан мурод–Қуддуси шарифдир. Узоқ замонлар Мисрда ватангадо бўлиб юрган Бани Исроилга Аллоҳ таоло ватан ато қилиб, «қишлоққа кирингиз», деяпти. Бунинг устига яна: «Хоҳлаган жойингизда еб-ичинглар, еганларингиз ош бўлсин», деб катта марҳамат кўрсатяпти. Шу билан бирга, қандай ҳолда кириш лозимлигини ҳам ўргатди. Эшикдан сажда қилиб, яъни, одоб билан, «ҳиттатун» деган сўзни айтиб киринг, дейилди. «Ҳиттатун» дегани–афв эт, гуноҳимни кеч, деган маънони англатар экан. Бани Исроил агар қишлоққа сажда қилиб, гуноҳларини кечишини сўраб, Аллоҳ ўргатган сўзни айтиб кирсалар, Парвардигор уларга мағфират ваъда қилди. «Сизнинг хатоларингизни мағфират қиламиз ва яхшиларга зиёда қилиб берамиз», деди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":66,"locale":"uz","sura":"002","text":"Бас, зулм қилганлар уларга айтилган сўзни бошқасига алмаштирдилар. Биз зулм қилганларга фисқ қилаётганлари учун осмондан азоб туширдик. ( Бани Исроил яна бузғунчилик қилди. Аллоҳ таоло ўргатган «ҳиттатун» сўзи ўрнига бошқа сўзни алмаштириб айтдилар. Имом Бухорий Абу Ҳурайра розийаллоҳу анҳудан ривоят қиладиларки, Пайғамбар алайҳиссалом: «Бани Исроилга, эшикдан таъзим қилиб, ҳиттатун, деб киринглар, дейилган эди. Улар думбалари билан судралиб, сўзни алмаштириб, ҳаббатун фи шаъратин, деб кирдилар», дедилар. Ушбу ҳадисдан маълум бўладики, улар ҳам амалда, ҳам сўзда хилоф қилганлар. Сажда (таъзим) қилиб киринглар, дейилса, думбалари билан судралиб кирганлар. «Ҳиттатун» деб айтинглар, дейилса, «ҳаббатун фи шаъратин», яъни, арпа дони ичидаги бир дона дон, дейишган. Уларнинг бу ишлари ҳам зулм, ҳам фисқ–Аллоҳнинг амридан чиқиш эди. Шунинг учун Аллоҳ таоло уларга осмондан азоб туширди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":67,"locale":"uz","sura":"002","text":"Мусо ўз қавмини сероб қилишни сўраганида, «Ҳассанг билан тошни ур!» деганимизни эсланг. Бас, ундан ўн икки булоқ отилиб чиқди. Ҳар қабила ўз сувини билди. Аллоҳ берган ризқдан еб-ичинглар. Ер юзида бузғунчилик устига бузғунчилик қилманглар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":68,"locale":"uz","sura":"002","text":"«Эй Мусо, бир хил таомга ҳеч чидай олмаймиз, Роббингга дуо қил, бизга ерда ўсадиган нарсалардан–сабзавот, бодринг, саримсоқ, мош, пиёз чиқариб берсин», деганингизни эсланг. У: «Яхши нарсани паст нарсага алмаштиришни сўрайсизларми? Бирорта шаҳарга тушинг, сўраганингизни албатта, топасиз», деди. Уларга хорлик ва мискинлик ёзилди ва Аллоҳнинг ғазабига лойиқ бўлдилар. Бу Аллоҳнинг оятларига куфр келтирганлари, Пайғамбарларни ноҳақ қатл этганлари учундир. Бу исёнга кетганлари ва ҳаддан ошганлари учундир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":69,"locale":"uz","sura":"002","text":"Албатта, иймон келтирганлар, яҳудий бўлганлар, насоролар ва собиийлардан, қайсилари Аллоҳга ва қиёмат кунига иймон келтирса ва яхши амалларни қилса, ўшаларга Роббилари ҳузурида ажрлар бордир. Уларга хавф йўқ ва улар хафа ҳам бўлмаслар. (Ояти каримадаги «иймон келтирганлар»дан мурод мусулмонлардир. «Яҳудий бўлганлар»–Бани Исроилдир. Яҳудийнинг икки тоифаси бор: биринчиси–Аллоҳга қайтган, иккинчиси–Яҳудонинг фарзандлари. «Насоролар» деганда эса, Ийсо алайҳиссаломга иймон келтирганлар тушунилади. Улар у кишига ёрдам берганлари учун «насоро» (ёрдам берувчилар) деб ном олганлар. «Собиийлар» деб Пайғамбаримиз келишларидан олдин араб мушрикларидан бир гуруҳлари ўз қавмларининг буту санамларга сиғинишларини ёқтирмай, ўзлари янги ақида ахтариб, охири, Иброҳим алайҳиссалом динида юрамиз, деб қавмларидан ажраб чиққан кишиларга айтилади. Бу номни уларга мушриклар берган, яъни, оталарининг динидан бурилганлар, деганидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":70,"locale":"uz","sura":"002","text":"Аҳду паймонларингизни олганимизни ва устингизга Турни кўтарганимизни, «Биз сизга берган нарсани қувват билан олинг ва ундаги нарсани эсланг, шоядки тақводор бўлсангиз», деганимизни эсланг.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-8.json","nextPage":"/uz/s002-10.json"}}