{"results":[{"aya":"204","id":211,"locale":"uz","sura":"002","text":"Одамлар ичида дунё ҳаётидаги гапи сени ажаблантирадиганлари бор. У қалбидаги нарсага Аллоҳни гувоҳ ҳам қилади. Ҳолбуки, у ашаддий хусуматчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"205","id":212,"locale":"uz","sura":"002","text":"Ва бурилиб кетганда, ер юзида фасод учун ҳамда экин ва насилни ҳалок қилиш учун ҳаракат этади. Ва ҳолбуки, Аллоҳ фасодни хуш кўрмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"206","id":213,"locale":"uz","sura":"002","text":"Агар унга, Аллоҳдан қўрқгин, дейилса, уни кибру ҳавоси гуноҳга етаклайди. Жаҳаннам унга етарлидир. У қандай ҳам ёмон ўрин-а?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"207","id":214,"locale":"uz","sura":"002","text":"Ва одамлардан Аллоҳнинг розилигини тилаб жонини сотадиганлар бор. Ва Аллоҳ бандаларга меҳрибондир. (Бу ҳақиқий мухлис мўминнинг васфи. Унинг ягона мақсади–Аллоҳнинг розилигини топиш. Бу йўлда у ҳамма нарсани сарфлашга, ҳатто жонини беришга ҳам тайёр. Фақат Аллоҳ таолонинг розилигини топса бўлди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"208","id":215,"locale":"uz","sura":"002","text":"Эй иймон келтирганлар! Исломга тўлиғича киринг. Ва шайтоннинг изидан эргашманг. Албатта, у сизга очиқ душмандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"209","id":216,"locale":"uz","sura":"002","text":"Агар очиқ баёнотлар келгандан кейин ҳам тойилсангиз, билингки, албатта, Аллоҳ азиз ва ҳикматлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"210","id":217,"locale":"uz","sura":"002","text":"Улар Аллоҳ ва фаришталар сояли булутларда келиши ҳамда ишнинг тугашидан бошқага интизор бўлмаяптилар шекилли?! Ва барча ишлар Аллоҳга қайтажак. (Очиқ-ойдин баёнотлар, ҳужжат ва далиллар келгандан кейин ҳам Исломга юрмай, шайтоннинг изидан юришларидан улар худди қиёматни интизор бўлиб кутаётганга ўхшайди. Иш тугаб, ҳамма нарса охирига етадиган кунни кутаётганга ўхшайди. Бўлмаса, ҳамма нарса аниқ бўлган бўлса ҳам, нима учун Исломга кирмай турибдилар? Нима уларнинг йўлини тўсяпти? Улар билиб қўйсинларки, «барча ишлар Аллоҳга қайтажак».)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-29.json","nextPage":"/uz/s002-31.json"}}