{"results":[{"aya":"001","id":8,"locale":"uz","sura":"002","text":"Алиф Лом Мим. (Қуръони Каримнинг йигирма тўққиз сураси ҳарфлар билан бошланган. Бу ҳарфларга турлича номлар берилган: баъзилар \"Ҳурифул муқатаот\" кесик ҳарфлар десалар, бошқалар \"Ҳурифул ҳижои\" алифбо ҳарифлари дейдилар, учинчилари эса, \"Фавотуҳус суар\" сураларни очувчилар дейдилар. Бу ҳарфларга турлича ном берилганидек, улар ила бошланишидан кўзланган мурод ҳақида ҳам ҳар хил фикрлар айтилган. Бу ҳақда махсус баҳслар ҳам бор. Баъзи уламолар бу ҳарфларнинг сирини Аллоҳга ҳавола этадилар, бошқалари: \"Бу Аллоҳ билан Пайғамбар алайҳиссалом ўрталаридаги сир\", дейдилар. Бошқа бирлари эса, уларга ўзларича маъно йўйганлар. Ихтилофнинг асосий сабаби-улар ҳақида на Пайғамбар алайҳиссаломнинг ўзларидан ва на саҳобаи киромлардан бирорта ҳам ривоят йўқлигидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":9,"locale":"uz","sura":"002","text":"Бу китобда шак-шубҳа йўқ, у тақводорларга ҳидоятдир. (Яъни, Қуръони Карим шундай китобки, унинг ҳақлигига ҳеч шак-шубҳа йўқ. Унда ҳамма нарса очиқ-ойдин, аниқ-равшандир. Қуръони Каримнинг бир сифати \"тақводорларга ҳидоятдир\". Ҳидоят-мақсадга эриштиргувчи лутф билан йўл кўрсатишдир. Тақводорлар эса, уқубатга элтгувчи нарсалардан сақланадиган шахслардир. Демак, Қуръони Карим ҳидоятидан баҳраманд бўлиш учун тақводор бўлиш керак экан. Тақвосиз қалбга Қуръони Карим ҳидоят солмайди. Кимки Қуръони Каримдан ҳидоят олибдими, демак унда тақво бор экан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":10,"locale":"uz","sura":"002","text":"Улар Ғайбга иймон келтирурлар, намоз ўқирлар ва Биз уларга берган ризқдан нафақа қилурлар. (Ушбу оятда Қуръон ҳидоятидан баҳраманд бўла оладиган тақводорларнинг сифатларидан учтаси саналган: Биринчиси-\"ғайбга иймон келтирурлар\". Абул Олия ғайбга иймон келтиришнинг тафсирида: \"Аллоҳга, Унинг фаришталарига, китобларига, Пайғамбарларига, қиёмат кунига, жаннатига, дўзахига, мулоқотига, ўлимдан кейинги ҳаётга ва қайта тирилишга ишонишдир\", деган эканлар. Иккинчиси-\"намоз ўқирлар\". Яъни, Аллоҳга ибодат қиладилар. Бандага қул бўлишдан озод бўлиб, бандаларнинг Парвардигорига қул бўладилар. Намоз орқали банда Аллоҳ таолога боғланади. Ҳаётида ерга қапишиб юришдан юқори нарсани топади. Шунингдек, бошқа улкан яхшиликларга эришади. Учинчиси-\"Биз уларга берган ризқдан нафақа қилурлар\". Мўмин-мусулмоннинг, тақводор одамнинг эътиқоди бўйича, унинг қўлидаги мол-дунё Аллоҳ берган ризқ, ўзи яратган нарса эмас. Шунинг учун ҳам тақводор инсон Аллоҳ берган ризқдан ўзининг заифҳол, муҳтож биродарларига садақа қилади. \"Садақа\" сўзини тасдиқ маъноси бор, мол-дунёсини сарфлаб садақа қилишда эътиқоддаги маънонинг, яъни, яхшилик қилиш маъносининг тасдиғи бор. \"Нафақа\" ўзи умумий сўз бўлиб, закот, хайр-эҳсон, садақа каби маъноларни англатади.);","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":11,"locale":"uz","sura":"002","text":"Ва улар сенга ва сендан олдин нозил қилинган нарсага иймон келтирурлар ва охиратга аниқ ишонурлар. (Демак, тақводорларга оид навбатдаги тўртинчи сифат-Муҳаммад алайҳиссаломга нозил қилинган Қуръони Каримга ва у кишидан олдин туширилган самовий китобларга иймон келтириш. Бу нарса, Ислом умматининг буюк сифатларидан бири бўлиб, бошқа ҳеч бир умматда йўқдир. Чунки Ислом умматидан бошқа ҳеч бир уммат Аллоҳдан нозил бўлган барча китобларга бирдек иймон келтирмаган. Ислом уммати Аллоҳ туширган барча китобларга бирдек иймон келтиради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":12,"locale":"uz","sura":"002","text":"Ана ўшалар Роббиларидан бўлган ҳидоятидадирлар ва ана ўшалар, ўшаларгина нажот топгувчилардир. (Ким нажот топишни истаса, ўзида тақводорлик сифатларини мужассам қилишга уринсин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":13,"locale":"uz","sura":"002","text":"Албатта, куфр келтирганларга қўрқитасанми-қўрқитмайсанми-барибир, иймон келтирмайдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":14,"locale":"uz","sura":"002","text":"Аллоҳ уларнинг қалблари ва қулоқларини муҳрлаб қўйган ва кўзларида парда бор. Ва уларга улкан азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"nextPage":"/uz/s002-2.json"}}