{"results":[{"aya":"281","id":288,"locale":"uz","sura":"002","text":"Аллоҳга қайтариладиган кунингиздан қўрқинг. Сўнгра ҳар бир жон қилганига яраша тўлиқ оладир. Уларга зулм қилинмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"282","id":289,"locale":"uz","sura":"002","text":"Эй иймон келтирганлар! Маълум муддатга қарз олди-берди қилган вақтингизда, уни ёзиб қўйинг. Орангизда бир ёзувчи адолат билан ёзсин. Ҳеч бир ёзувчи Аллоҳ билдирганидек қилиб ёзишдан бош тортмасин. Бас, ёзсин ва ҳақ зиммасига тушган киши айтиб турсин, Роббига тақво қилсин ва ундан ҳеч нарсани камайтирмасин. Агар ҳақ зиммасига тушган киши эси паст, заиф ёки айтиб тура олмайдиган бўлса, унинг валийси адолат билан айтиб турсин. Эркакларингиздан икки кишини гувоҳ қилинг. Агар икки эр киши бўлмаса, ўзингиз рози бўладиган гувоҳлардан бир эр киши ва икки аёл киши бўлсин. Иккови(аёл)дан бирорталари адашса, бирлари бошқасининг эсига солади. Ва чақирилган вақтда гувоҳлар бош тортмасинлар. Кичик бўлса ҳам, катта бўлса ҳам, муддатигача ёзишингизни малол олманг. Шундоқ қилмоғингиз Аллоҳнинг ҳузурида адолатлироқ, гувоҳликка кучлироқ ва шубҳаланмаслигингиз учун яқинроқдир. Магар ораларингизда юриб турган нақд савдо бўлса, ёзмасангиз ҳам, сизга гуноҳ бўлмас. Олди-сотди қилганингизда, гувоҳ келтиринг ва ёзувчи ҳам, гувоҳ ҳам зарар тортмасин. Агар (аксини) қилсангиз, албатта, бу фосиқлигингиздир. Аллоҳга тақво қилинг. Ва Аллоҳ сизга илм беради. Аллоҳ ҳар бир нарсани билувчи зотдир. (Ояти карима «ҳақ зиммасига тушган киши» деганда қарз олувчини назарда тутган. Демак, ўртадаги киши келиб қарз олди-бердини ёзаётган вақтда матнни қарз олувчи айтиб туради. Аввало, қарз олаётганини эътироф қилади. Қарзнинг миқдорини, шартини ва муддатини айтади. Бу нарсаларни қарз берувчи айтиб турса, ўз фойдасига буриб юбормасин, деган эҳтиёт чораси туфайли шундай қилинади. Қарз олувчи муҳтож бўлиб тургани учун бундай қилмаслиги аниқроқ. Чунки у муомаланинг тезроқ амалга ошишига муҳтож. Шундай бўлса ҳам, ояти карима яна бир бор, уни Роббига тақво қилишга ва ҳеч нарсани камайтирмасликка даъват қилмоқда. Агар қарз олаётган одам эси паст, молиявий ишлар тадбирини билмайдиган бўлса, заифлиги (ёши кичикдир ёки ўта кексадир, касалдир) туфайли ёки тилидаги айби, билмаслиги ва бошқа мавжуд айблар туфайли айтиб тура олмаса, унинг валийси адолат билан айтиб турсин. Чунки валийлар бошқа ишларда ҳам ўз қарамоғидагиларнинг масъулиятини оладилар. Молиявий олди-берди катта аҳамиятга эгадир, чунки бунда орага молу пул аралашади. Бундай ҳолда биров бошқасининг ҳақини еб кетишининг йўлини ҳар жиҳатдан тўсиш лозим. Бунда адолатли котиб ёздириб қўйиш билан кифояланмай, яна мусулмонлардан икки эркак кишини гувоҳ қилишга ҳам амр бўлмоқда. Исломда гувоҳликка доимо адолатли кишилар ўтиши зарур, бу нарса бошқа жойларда кўп таъкидлангани учун бу ерда қайта айтилмади. Аммо барибир бу шарт бекор бўлмайди. Чунки шариат ўлчовида адолатсиз бўлган кишининг гувоҳлиги қабул қилинмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"283","id":290,"locale":"uz","sura":"002","text":"Агар сафарда бўлсангиз ва ёзувчи топа олмасангиз, бас, қўлга олинадиган гаров бўлсин. Агар баъзингиз баъзингизга ишонсангиз, бас, ишонилган омонатни адо қилсин, Аллоҳга, Роббисига тақво қилсин. Гувоҳликни беркитманг! Ким уни беркитса, унинг қалби гуноҳкордир. Ва Аллоҳ қилаётган амалларингизни билувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"284","id":291,"locale":"uz","sura":"002","text":"Осмонлару ердаги нарсалар Аллоҳникидир. Агар ичингиздаги нарсаларни ошкор қилсангиз ҳам, махфий қилсангиз ҳам, сизларни Аллоҳ ҳисоб-китоб қилади. Ва кимни хоҳласа, мағфират қилар, кимни хоҳласа, азоблар. Ва У ҳар бир нарсага қодирдир. (Борлиқ Аллоҳнинг мулкидир. Мулкида жараён этаётган ҳар бир ишдан У огоҳдир. Жумладан, бандаларнинг яширин ниятларини ҳам, ошкора ишларини ҳам яхши билади. Ва ҳаммасини ҳисоб-китоб қилиб, хоҳлаганини кечиб юборади, хоҳлаганини азоблайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"285","id":292,"locale":"uz","sura":"002","text":"Пайғамбар унга ўз Роббидан туширилган нарсага иймон келтирди ва мўминлар ҳам. Барча Аллоҳга, Унинг фаришталарига, китобларига, Пайғамбарларига иймон келтирди. Унинг Пайғамбарларининг бирорталарини ажратмаймиз. Ва эшитдик ва итоат қилдик, эй Роббимиз мағфаратингни сўраймиз ва қайтиб бориш Сенгадир, дедилар. (Ушбу ояти карима ва кейинги оят иккалови суранинг хулосасини мужассам қилгандир. Бу икки оятнинг ҳар бир сўзи улкан маъно англатади. Уларда ақида, иймон хусусиятлари, банданинг ўз Робби билан бўладиган ҳоли, фарз қилинган амалларга муносабат ва бошқалар келган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"286","id":293,"locale":"uz","sura":"002","text":"Аллоҳ ҳеч бир жонни тоқатидан ташқари нарсага таклиф қилмас. Фойдаси ҳам касбидан, зарари ҳам касбидан. Эй Роббимиз, агар унутсак ёки хато қилсак, (иқобга) тутмагин. Эй Роббимиз, биздан олдингиларга юклаганга ўхшаш оғирликни бизга юкламагин. Эй Роббимиз, бизга тоқатимз етмайдиган нарсани юкламагин. Бизни афв эт, мағфират қил ва раҳм эт. Сен ҳожамизсан. Бас, кофир қавмларга бизни ғолиб қил. (Ҳамма нарсани дақиқ-дақиқларигача билувчи Аллоҳ ҳар бир жонни ҳам нимага ярайдию нимага ярамайди–яхши билади. Бандаларига меҳрибонлигидан имкони ва ҳаққи бўлса ҳам, ҳеч бир жонни тоқатидан ташқари нарсага таклиф қилмайди. Аллоҳнинг буйруқлари ва қайтариқлари банданинг имкони даражаси доирасида бўлади. Ана ўша таклифга амал қилишига қараб, бошқа ҳеч бир нарсага қарамасдан, банданинг жазоси ёки мукофоти белгиланади. Имом Аҳмад ривоят қилган ҳадисда Пайғамбар алайҳиссалом: «Сураи Бақаранинг икки оятини ўқи, улар менга аршнинг остидаги хазинадан берилган», деганлар. Бошқа бир ҳадисда: «Ким Бақара сураси охиридаги икки оятни бир кечада ўқиса, кифоя қилади», деганлар...)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-40.json"}}