{"results":[{"aya":"239","id":246,"locale":"uz","sura":"002","text":"Агар хавфда қолсангиз, юрган ва минган ҳолингизда, хотиржам бўлганингизда, билмаган нарсангизни қандоқ ўргатган бўлса, Аллоҳни шундоқ зикр қилинг. (Одамлар кўп нарсаларни билмайдилар, Аллоҳ ўргатмаса ҳеч нарсани билмас эдилар. Шунингдек, Аллоҳ ўргатмаса, намоз ўқишни ҳам билмасдилар. Хотиржам бўлганларида, Аллоҳ қандай ўргатган бўлса, шундоқ қилиб намоз ўқисинлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"240","id":247,"locale":"uz","sura":"002","text":"Сизлардан вафот этганда жуфтларини қолдираётганлар, хотинлари чиқмасдан бир йилгача фойдаланишини васият қилсинлар. Агар улар чиқсалар, ўз хусусларида яхшилик билан қилган ишларида сизга гуноҳ йўқ. Аллоҳ азиз ва ҳаким зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"241","id":248,"locale":"uz","sura":"002","text":"Талоқ қилинган аёлларга мақбул тарзда фойда бериш тақводорлар бурчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"242","id":249,"locale":"uz","sura":"002","text":"Аллоҳ шундай қилиб сизларга Ўз оятларини баён этади. Шоядки ақл ишлатсангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"243","id":250,"locale":"uz","sura":"002","text":"Диёрларидан ўлимдан қочиб чиққан мингларча кишиларнинг (хабарини) билмадингми?! Бас, Аллоҳ уларга, ўлинг, деди. Сўнгра уларни тирилтирди. Албатта, Аллоҳ одамларга фазл қилувчидир. Лекин кўп одамлар шукр қилмаслар. (Демак, бир вақтлар катта бир қавм ўлимдан қочиб, диёрларини ташлаб чиққан эканлар. Ўлимдан қочишларининг сабаби турлича бўлиши мумкин. Балки вабо тарқалган бўлса, шундан қочишгандир. Ёки душман билан жанг қилиш керак бўлса, урушда ўлиб кетмайлик, деб қочишгандир. Мақсадларининг тескариси бўлди. «Ўлинг» деган бир оғиз сўз билан ўлиб қолишди. Демак, Аллоҳнинг қазои қадаридан қочиб бўлмас экан. Аллоҳдан ўзга қайтиб борадиган жой йўқ экан. Аллоҳнинг Ўзи хоҳлаган вақтида ўлдирар экан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"244","id":251,"locale":"uz","sura":"002","text":"Аллоҳнинг йўлида жанг қилинг. Ва билингки, албатта, Аллоҳ эшитувчи ва билувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"245","id":252,"locale":"uz","sura":"002","text":"Аллоҳга яхши қарз берадиган ким бор?! Бас, токи У зот унга берганини кўп марта кўпайтириб берса. Ва ҳолбуки, Аллоҳ (ризқни) тор қилур ва кенг қилур. Ва Унгагина қайтарилурсиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-34.json","nextPage":"/uz/s002-36.json"}}