{"results":[{"aya":"036","id":43,"locale":"uz","sura":"002","text":"Шайтон уларни ундан оздирди ва бўлган нарсаларидан чиқарди. Ва Биз: \"Баъзингиз баъзингизга душман бўлиб тушинглар, сизларга ер юзида қароргоҳ ва бир муддат ҳузур қилиш бордир\", дедик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":44,"locale":"uz","sura":"002","text":"Бас, Одам ўз Роббисидан сўзларни қабул қилиб олди, кейин У зот унинг тавбасини қабул қилди. Албатта, У тавбани қабул қилувчи ва раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":45,"locale":"uz","sura":"002","text":"Биз: \"Ундан ҳаммангиз тушинг, бас, Мендан сизга ҳидоят келажак. Ким Менинг ҳидоятимга эргашса, уларга хавф йўқ ва улар хафа ҳам бўлмаслар\", дедик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":46,"locale":"uz","sura":"002","text":"Ва куфр келтирган ҳамда оятларимизни ёлғонга чиқарганлар эса, улар дўзах эгаларидир, улар унда абадий қолурлар. (Аллоҳнинг ҳидоятига эргашмаганларни Аллоҳ таоло лўнда қилиб, куфр келтирганлар деб қўя қолган. Эришадиган оқибатлари аниқ: улар дўзахга тушадилар, ўша ерда абадий қоладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":47,"locale":"uz","sura":"002","text":"Эй Бани Исроил, сизга берган неъматларимни эсланг ва Менга берган аҳдингизга вафо қилинг. Мен ҳам сизга берган аҳдимга вафо қиламан. Ва Мендангина қўрқинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":48,"locale":"uz","sura":"002","text":"Ва сиздаги нарсани тасдиқловчи қилиб туширган нарсамга иймон келтиринг. Унга биринчи куфр келтирувчи бўлманг. Менинг оятларимни оз баҳога сотманг ва Менгагина тақво қилинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":49,"locale":"uz","sura":"002","text":"Ҳақни ботилга аралаштирманг ва ўзингиз билиб туриб ҳақни беркитманг.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-5.json","nextPage":"/uz/s002-7.json"}}