{"results":[{"aya":"155","id":162,"locale":"uz","sura":"002","text":"Албата, Биз сизларни бир оз қўрқинч ва очлик билан, мол-мулкга, жонга меваларга нуқсон етказиш билан синаймиз. Ва сабрлиларга башорат бер.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"156","id":163,"locale":"uz","sura":"002","text":"Улар мусибат етганда: «Албатта, биз Аллоҳникимиз ва, албатта, биз Унга қайтувчимиз», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"157","id":164,"locale":"uz","sura":"002","text":"Ана ўшаларга Роббиларидан саловатлар ва раҳмат бор. Ана ўшалар ҳидоят топганлардир. (Бу улкан тарбиянинг ёрқин мисолидир. Шунча синов ва машаққатларга мукофот қилиб ғалаба, нусрат ва бошқа нарсалар эмас, Аллоҳнинг саловатлари, меҳри ва шафқати ҳамда раҳмати ваъда қилинмоқда! Шунинг учун мўминлар доимо Аллоҳнинг розилигини кўзлаб иш қилишлари лозим бўлади. Бу дунёда ҳосил бўладиган баъзи бир натижалар охирги мақсад бўлиб қолмаслиги керак. Ҳатто ақиданинг ғолиб келиши ҳам юқорида айтилган мукофотнинг ўрнини боса олмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"158","id":165,"locale":"uz","sura":"002","text":"Албатта, Сафо ва Марва Аллоҳ(дини)нинг белгиларидандир. Ким Байтуллоҳни ҳаж ёки умра қилса, икковлари ўртасида саъйи қилиш гуноҳ эмас. Ким яхшиликни холисона қилса, бас, албатта, Аллоҳ шукр қилувчи ва билувчидир. (Оятда Аллоҳ таоло: «Ким Байтуллоҳни ҳаж ёки умра қилса, икковлари ўртасида саъйи қилиш гуноҳ эмас», дейди. Ушбу оят ҳужжат бўлиб шариатимизда Сафо ва Марва тепаликлари ўртасида саъйи қилиш вожиб амал, деб белгиланган. Оятда саъйи қилиш вожиб бўлади, дейиш ўрнига, «Саъйи қилиш гуноҳ бўлмайди», дейилишининг боиси шуки, иккала тепаликда бут борлиги учун, саъйи қилиш мушрикларнинг иши, гуноҳ бўлади, деб ўйлаб мусулмонлар саъйи қилмай қўйган эдилар. Шунинг учун Аллоҳ таоло гуноҳ бўлмайди, саъйи қилинглар, демоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"159","id":166,"locale":"uz","sura":"002","text":"Албатта, Биз нозил қилган равшан оятларни ва ҳидоятни одамларга китобда баён қилиб берганимиздан кейин беркитганларни–ўшаларни Аллоҳ лаънатлайди. Ва лаънатловчилар лаънатлайди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"160","id":167,"locale":"uz","sura":"002","text":"Магар тавба қилиб, аҳли солиҳ бўлиб, баён қилганларнинг, ана ўшаларнинг тавбасини қабул қиламан. Ва Мен тавбаларни кўплаб қабул қилувчи ва раҳмлидирман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"161","id":168,"locale":"uz","sura":"002","text":"Албатта, куфр келтирган ва кофирлик ҳолида ўлганларга–ана ўшаларга Аллоҳнинг, фаришталарнинг ва одамларнинг–барчанинг лаънати бўлгай.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-22.json","nextPage":"/uz/s002-24.json"}}