{"results":[{"aya":"148","id":155,"locale":"uz","sura":"002","text":"Ҳар кимнинг юзланадиган тарафи бор. У ўшанга боқади. Яхшиликларга шошилинг. Қаерда бўлсангиз ҳам, Аллоҳ сизларни жамлайди. Албатта, Аллоҳ ҳар бир нарсага қодирдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"149","id":156,"locale":"uz","sura":"002","text":"Қаердан чиқсанг ҳам, юзингни Масжидул Ҳаром томон бур. Ва, албатта, бу Роббингдан бўлган ҳақдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"150","id":157,"locale":"uz","sura":"002","text":"Ва қаердан чиқсан ҳам, юзингни Масжидул Ҳаром томон бур. Қаерда бўлсангиз ҳам, юзингизни у томонга буринг. Одамларда сизга қарши ҳужжат бўлмаслиги учун. Улардан зулм қилганларидан қўрқманглар, Мендан қўрқинглар. Ва сизга неъматимни батамом этиш учун, шоядки ҳидоят топсангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"151","id":158,"locale":"uz","sura":"002","text":"Шунингдек, ичингизга ўзингиздан, сизларга оятларимизни тиловат қиладиган, сизларни поклайдиган, сизларга китобни, ҳикматни ва билмайдиган нарсаларингизни ўргатадиган Пайғамбар юбордик.'","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"152","id":159,"locale":"uz","sura":"002","text":"Бас, Мени эслангиз, сизни эслайман. Ва Менга шукр қилингиз, куфр қилмангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"153","id":160,"locale":"uz","sura":"002","text":"Эй иймон келтирганлар! Сабр ва намоз ила мадад сўранглар. Албатта, Аллоҳ сабрлилар биландир. (Демак, мўмин-мусулмон банда мазкур қийинчиликларни енгиш учун катта миқдордаги сабрга эга бўлиши керак. Аммо ҳамма нарсанинг чегараси бўлганидек, гоҳида сабр ҳам тугаши, сусайиши мумкин, бундай ҳолатда намоз ёрдамга келади. Намоз битмас-туганмас ёрдамчи, кучга-куч, қувватга-қувват бахш этувчи, қалбга мадад берувчи, сабрга-сабр қўшувчи, сокинлик ва хотиржамлик манбаидир. У ожиз, заиф одамни қувват ва ёрдамнинг асл манбаи бўлмиш Аллоҳ таолога боғловчи воситадир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"154","id":161,"locale":"uz","sura":"002","text":"Аллоҳнинг йўлида қатл бўлганларни ўликлар деманг. Балки улар тирикдирлар, лекин сиз сезмайсиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-21.json","nextPage":"/uz/s002-23.json"}}