{"results":[{"aya":"169","id":176,"locale":"uz","sura":"002","text":"Албатта, у сизларни ёмон ва фаҳш ишларга ҳамда Аллоҳга қарши билмаган нарсангизни гапиришингизга буюради.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"170","id":177,"locale":"uz","sura":"002","text":"Уларга: «Аллоҳ нозил қилган нарсага эргашингиз», дейилса, улар: «Йўк, биз оталаримизни нимада топсак, шунга эргашамиз», дейдилар. Оталари ҳеч нарсага ақли етмаган ва ҳидоят топмаган бўлсалар ҳам-а?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"171","id":178,"locale":"uz","sura":"002","text":"Куфр келтирганлар мисоли худди қичқириқ ва сасдан бошқа нарсани эшитмайдиганларга бақираётганга ўхшайди. Улар кар, соқов ва кўрдирлар. Улар ақл ишлатмаслар. (Аллоҳ таоло бу ояти каримада кофирларни чўпонни овозини эшитиб, маъносини тушинмайдиган чорва ҳайвонларига, Пайғамбарларни уларни ҳайдаб юрувчи чўпонга ўхшатмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"172","id":179,"locale":"uz","sura":"002","text":"Эй иймон келтирганлар! Сизларга ризқ қилиб берганимиз пок нарсалардан енглар ва Аллоҳга шукр қилинглар, агар Унга ибодат қиладиган бўлсаларингиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"173","id":180,"locale":"uz","sura":"002","text":"Албатта, У зот сизларга фақат ўлимтикни, қонни, чўчқанинг гўштини ва Аллоҳдан бошқага сўйилганни ҳаром қилди. Кимки мажбур бўлса-ю, зулм қилмай, ҳаддан ошмай (еса), унга гуноҳ бўлмайди. Албатта, Аллоҳ мағфиратли ва раҳмлидир. (Саъд ибн Аби Ваққос розийаллоҳу анҳу Пайғамбаримиз алайҳиссаломга: «Эй Аллоҳнинг Расули, дуо қилинг, Аллоҳ мени дуоси қабул бўладиганлардан қилсин», дедилар. Шунда Пайғамбар алайҳиссалом: «Эй Саъд, таомингни ҳалол қил, дуоси қабул бўладиган бўласан. Муҳаммаднинг жони қўлида бўлган зот билан қасамки, бир одам ҳаром луқмани қорнига ташласа, Аллоҳ унинг дуосини қирқ кунгача қабул қилмайди. Қайси банданинг гўшти ҳаромдан ва рибодан ўсса, унга дўзах муносибдир», дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"174","id":181,"locale":"uz","sura":"002","text":"Албатта, Аллоҳ китобда туширган нарсани беркитганлар ва уни озгина баҳога сотганлар, ана ўшалар қоринларига оловдан бошқа нарсани емаслар, уларга Аллоҳ қиёмат куни гапирмас ва уларни покламас. Уларга аламли азоблар бор. (Ибн Аббос розийаллоҳу анҳудан ривоят қилинадики, у киши: «Ушбу оят яҳудийларнинг Каъб ибн Ашраф, Молик ибн ас-Сойф ва Ҳаййи ибн Ахтобга ўхшаш бошлиқлари ҳақида тушган. Улар ўзларига эргашганлардан ҳадялар олар эдилар. Муҳаммад алайҳиссалом Пайғамбар этиб юборилганларидан сўнг, мазкур манфаатлардан маҳрум бўлишдан қўрқиб, у киши ҳақидаги ҳақиқатни беркитдилар», дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"175","id":182,"locale":"uz","sura":"002","text":"Ана ўшалар адашувни ҳидоятга, азобни мағфиратга сотиб олганлардир. Дўзах ўтига қандоқ чидайдилар-а?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-24.json","nextPage":"/uz/s002-26.json"}}