{"results":[{"aya":"064","id":71,"locale":"uz","sura":"002","text":"Сўнгра ўшандан кейин юз ўгирдингиз. Сизга Аллоҳнинг фазли бўлмаганида, албатта ютқазганлардан бўлардингиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":72,"locale":"uz","sura":"002","text":"Батаҳқиқ, сизлардан шанба куни тажовузкорлик қилганларни билдингиз. Биз уларга: «Қувилган, хор-зор маймунга айланинг», дедик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":73,"locale":"uz","sura":"002","text":"Биз бу (ҳодиса) ни унинг олдидагиларга ва кейинидагиларга ва тақводорларга мавъиза қилдик. (Ушбу хабарлардан Бани Исроилнинг яна икки ахлоқини билиб олса бўлади. 1. Кўп таъкидлашга қарамай, ўзларига тушган ваҳийдан, илоҳий кўрсатмалардан юз ўгириш. 2. Буйруқ ва қайтариқларга юзаки амал қилган бўлиб, аслида, хилоф иш тутиш. Имом Аҳмад ривоят қилган ҳадисда Пайғамбар алайҳиссалом: «Яҳудийлар қилган ишни сизлар қилманглар, Аллоҳ харом қилган нарсаларни ҳар хил ҳийлалар билан ҳалол ҳисобламанглар», дейдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":74,"locale":"uz","sura":"002","text":"Мусо ўз қавмига: «Аллоҳ сизга сигир сўймоқни буюрмоқда», деганини эсланг. Улар: «Бизни масхара қиляпсанми?» дедилар. У: «Жоҳиллардан бўлишимдан Аллоҳдан паноҳ сўрайман», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":75,"locale":"uz","sura":"002","text":"Улар: «Роббингга дуо қил, унинг қандай эканини баён қилиб берсин», дедилар. У: «У қари ҳам, ёш ҳам бўлмаган, икковининг ўртасидаги сигир, деяпти. Бас, буюрилган нарсани бажаринг», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":76,"locale":"uz","sura":"002","text":"Улар: «Роббингга дуо қил, унинг рангини баён қилиб берсин», дедилар. У: «У, ранги сап-сариқ, қараганларни хурсанд қиладиган сигир, деяпти», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":77,"locale":"uz","sura":"002","text":"Улар: «Роббингга дуо қил, унинг қандай эканини бизга баён қилиб берсин, сигир бизга ноаниқ бўлиб қолди, биз, иншааллоҳ, албатта ҳидоят топувчимиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-9.json","nextPage":"/uz/s002-11.json"}}