{"results":[{"aya":"085","id":92,"locale":"uz","sura":"002","text":"Сўнгра сиз ўзингизни ўзингиз ўлдирасиз ва бир гуруҳингизни диёридан чиқарасиз ҳамда уларга қарши гуноҳ ва душманлик йўлида ёрдам берасиз. Агар улар асир бўлсалар, қутқариб оласиз. Ва ҳолбуки, уларни чиқариш ҳаром эди. Ёки китобнинг баъзисига иймон келтириб, баъзисига куфр келтирасизми?! Сизлардан ўшани қилганларнинг жазоси бу дунёда фақат расво бўлишликдир, қиёмат кунида эса, энг шиддатли азобга қайтарилурлар. Аллоҳ қилаётганингиздан ғофил эмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"086","id":93,"locale":"uz","sura":"002","text":"Ана ўшалар дунё ҳаётини охиратга сотиб олганлардир. Улардан азоб енгиллатилмас ва уларга ёрдам ҳам берилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"087","id":94,"locale":"uz","sura":"002","text":"Ва батаҳқиқ, Мусога китобни бердик ва унинг ортидан Пайғамбарларни кетма-кет юбордик. Ва Ийсо ибн Марямга равшан (мўъжизалар)ни бердик ва уни руҳул қудс билан қўлладик. Ҳар қачон Пайғамбар сизнинг ҳавою нафсингизга ёқмайдиган нарса келтирса, мутакаббирлик қилиб, баъзиларини ёлғончига чиқариб, баъзиларини ўлдираверасизми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"088","id":95,"locale":"uz","sura":"002","text":"Ва улар: «Қалбимиз ғилофланган», дейишади. Йўқ, ундай эмас, куфрлари сабабли Аллоҳ уларни лаънатлаган. Бас, озгинагина иймон келтирадилар. (Яҳудийлар Исломга даъват қилинганларида: «Бизнинг қалбимиз ғилофланган, янги даъват кирмайди, янги даъватчини қабул қилмайди», деб айтишар эдилар. Аллоҳ таоло ушбу оятда уларнинг бу гаплари ёлғон эканини фош этиб, ҳақиқатни баён қилмоқда. Ҳақиқат нима? Ҳақиқат шулки, улар аввалдан куфр келтириб, иймондан қочиб юрганлари учун Аллоҳ уларни лаънатлаб, яъни, раҳматидан қувиб, ҳидоят неъматидан маҳрум этган. Шу сабабдан улар иймонга кела олмайдмлар. Агар мабодо келсалар ҳам, жуда оз келадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"089","id":96,"locale":"uz","sura":"002","text":"Уларга Аллоҳнинг ҳузуридан ўзларидаги нарсани тасдиқловчи китоб келганда, ва ҳолбуки, кофирларга қарши (ундан) ёрдам кутардилар, ўзлари билган нарса келганда, унга куфр келтирдилар. Кофирларга Аллоҳнинг лаънати бўлсин. (Ибн Касир раҳматуллоҳи алайҳи ривоят қиладиларки, яҳудийлар Авс ва Хазраж қабилаларига қарши, яқинда бизнинг китобларимиз хабарини берган Пайғамбар чиқади, биз унга иймон келтириб, сизларнинг устингиздан ғалаба қозонамиз, дер эдилар. Аллоҳ таоло Пайғамбарни араблар ичидан танлаб юборгач эса, у кишига куфр келтирдилар. Аввалги гапларини ўзлари инкор қилдилар. Шунда Муоз ибн Жабал, Башир ибн ал-Барраа ибн Маъруф ва Довуд ибн Саламалар уларга қарата: «Эй яҳудийлар жамоаси, Аллоҳдан қўрқинглар! Мусулмон бўлинглар! Биз ширк аҳли бўлган давримизда, бизга қарши у кишидан ёрдам топишингизни айтар эдингизлар. У кишининг Пайғамбар қилиб юборилиши хабарини берар эдингизлар. Сифатларини айтиб берар эдингизлар», дедилар. Бунга жавобан Бани Назийр яҳудийларидан Салом ибн Мушкам дегани: «У биз билган нарсани олиб келди. Биз сизга айтган бу эмас», деди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"090","id":97,"locale":"uz","sura":"002","text":"Улар ўзларини сотган нарса, Аллоҳ бандаларидан хоҳлаганига Ўз фазлидан туширганига ҳасад қилиб, Аллоҳ туширган нарсага куфр келтирмоқлик, қандоқ ҳам ёмон. Улар ғазабнинг устига ғазабни лозим тутдилар. Кофирларга хор қилувчи азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"091","id":98,"locale":"uz","sura":"002","text":"Агар уларга: «Аллоҳ туширган нарсага иймон келтиринг», дейилса, «Бизга туширилган нарсага иймон келтирамиз», дейишади. Ва ундан кейинги нарсага куфр келтиришади. Ҳолбуки, у улардаги нарсани тасдиқловчи ҳақдир. Айт: «Агар мўмин бўлсангиз, нимага илгари Аллоҳнинг Пайғамбарларини ўлдирдингиз?!»","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-12.json","nextPage":"/uz/s002-14.json"}}