{"results":[{"aya":"043","id":50,"locale":"uz","sura":"002","text":"Намозни тўкис адо қилинг, закот беринг ва рукуъ қилувчилар билан рукуъ қилинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":51,"locale":"uz","sura":"002","text":"Одамларни яхшиликка чорлаб туриб, ўзингизни унутасизми? Ҳолбуки, китобни тиловат қиляпсиз-ку. Ақлни ишлатмайсизми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":52,"locale":"uz","sura":"002","text":"Сабр ва намоз ила ёрдам сўранг. Ва, албатта, у нафси синиқлардан бошқаларга жуда катта ишдир. (Биз ёрдам сўранг деб таржима қилган ибора араб тилида \"истаъийну\" деб келган. Бу сўзнинг маъноси бир ишга уриниб туриб, яна қўшимча ёрдам сўрашни англатади. Демак, мусулмон киши ҳар бир ишга астойдил уринади ва шу уриниш билан бирга, Аллоҳдан ёрдам сўрайди. Сабр ҳам, кўпчилик хаёл қилганидай салбий маънода, яъни, нима бўлса ҳам сабр қиляпман, деб жим-ҳаракатсиз туриш эмас, балки Аллоҳнинг айтганини бажариш жараёнида дуч келадиган машаққатларни енгишдаги сабрдир. Энг бош сабр ҳавою нафсни, роҳат-фароғатни, мансабни тарк қилиб, Аллоҳнинг айтганига юришга чидамдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":53,"locale":"uz","sura":"002","text":"Улар, албатта, Роббиларига рўбарў бўлишлари ва, албатта, Унга қайтиб боришларига ишонган зотлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":54,"locale":"uz","sura":"002","text":"Эй Бани Исроил, сизга берган неъматларимни ва Мен сизларни оламлардан афзал қилиб қўйганимни эсланг! (Ўша пайтларда Пайғамбарлик, илоҳий китоблар ва бошқа афзалликлар Бани Исроилга берилган эди. Лекин улар бу неъматларга шукр этмадилар, аҳдга вафо қилмадилар. Шундан сўнг Аллоҳ уларни лаънатлади, ғазаб қилди, хорлик ва зорликни раво кўрди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":55,"locale":"uz","sura":"002","text":"Бир жон бошқасидан ҳеч нарсани адо қила олмайдиган, ундан шафоат қабул қилинмайдиган, ундан тўлов олинмайдиган ва уларга ёрдам берилмайдиган кундан қўрқинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":56,"locale":"uz","sura":"002","text":"Сизни ёмон азобларга солиб, ўғилларингизни сўйиб, қизларингизни тирик қолдираётган Фиръавн аҳлидан қутқарганимизни эсланг. Ана ўшанда Роббингиздан улуғ синов бордир. (Фиръавн-қадимги Миср подшоҳининг лақаби. Яъни, ким Мисрга подшоҳ бўлса, Фиръавн бўлади. \"Фиръавн аҳли\" дегани Фиръавннинг одамлари демакдир. Фиръавн Бани Исроилда туғилган ўғил болаларни ўлдириб, қизларни тирик қолдириши ҳам улкан бир азоб.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/uz/s002-6.json","nextPage":"/uz/s002-8.json"}}