{"results":[{"aya":"134","id":427,"locale":"uz","sura":"003","text":"Улар енгилликда ҳам, оғирликда ҳам нафақа қиладиганлар, ғазабини ютадиганлар ва одамларни авф қиладиганлардир. Аллоҳ яхшилик қилувчиларни ёқтиради.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"135","id":428,"locale":"uz","sura":"003","text":"Ва улар фоҳиша иш ёки ўзларига зулм қилган чоғларида Аллоҳни эслаб, гуноҳларини мағфират қилишни сўрайдилар, гуноҳларини Аллоҳдан ўзга ким ҳам мағфират қиларди? Ва улар, билиб туриб, қилган гуноҳларида бардавом бўлмаслар. (Демак, бир марта, билмасдан ёки заифлик тутиб, гуноҳ қилиб қўйган одам дарров тавба қилса ва гуноҳдан тўхтаса, шундагина тавбаси қабул экан. Бу қоида ва мағфират бобидаги бир оят ва ҳадисларга тегишлидир. Баъзи нафси бузуқ одамлар ўйлаганидек, оғзида тавба қилдим деб қўйиб, қайта-қайта гуноҳ қилаверадиганлар бу ҳукмга кирмайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"136","id":429,"locale":"uz","sura":"003","text":"Ана ўшаларнинг мукофотлари Роббиларидан бўлган мағфират ва остидан анҳорлар оқиб турган жаннатлар бўлиб, улар унда абадий қолурлар. Амал қилувчиларнинг ажри қандай ҳам яхши!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"137","id":430,"locale":"uz","sura":"003","text":"Сиздан олдин суннатлар қолган. Бас, ер юзида юриб ёлғонга чиқарувчиларнинг оқибати қандай бўлганига назар солинглар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"138","id":431,"locale":"uz","sura":"003","text":"Бу одамлар учун баён ва тақводорлар учун ҳидоят ва мавъизадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"139","id":432,"locale":"uz","sura":"003","text":"Бўшашманглар! Хафа бўлманглар! Сизлар, агар мўмин бўлсаларингиз, устунсизлар. (Эй мусулмонлар! Ҳеч бўшашманглар, заифлашманглар, сизга етган мусибатларга, бошингизга тушган оғирликларга хафа бўлманглар. Сизлар дунёда ҳаммани ҳидоятга даъват қилувчиларсиз. Улар зулматга, залолатга чақирувчилардир. Сизлар икки дунё саодатига эгасиз. Улар икки дунё бадбахтлигига эгадирлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"140","id":433,"locale":"uz","sura":"003","text":"Агар сизга жароҳат етган бўлса, у қавмга ҳам шунга ўхшаш жароҳат етган. Бундай кунларни одамлар орасида айлантириб турамиз. Токи Аллоҳ иймон келтирганларни билиши учун ва улардан шаҳидларни чиқариб олиши учун. Ва Аллоҳ золимларни севмайди. (Яъни, бир ундай, бир бундай бўлиб туради. Агар иш бир хилда тураверса, дунёнинг қизиғи қолмайди. Доимо мусулмонлар ғолиб келаверса, ҳамма ўзини мусулмон деб эълон қилиб юборади. Оқибатда ҳамма аралашиб кетиб, ким ҳақиқий мўмин-мусулмон, ким юзаки эканини одамлар била олмай қоладилар. Қийинчилик, оғир ҳолатларда мўминлар мунофиқлардан ажраб чиқадилар. Шу билан бирга, мўминлар ичида янада олимақомлари–шаҳидлари ҳам ажраб чиқадилар. («Шаҳид»ларнинг иккинчи маъноси гувоҳлардир.))","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-19.json","nextPage":"/uz/s003-21.json"}}