{"results":[{"aya":"155","id":448,"locale":"uz","sura":"003","text":"Икки тўп тўқнашган куни сизлардан юз ўгириб қочганларни баъзи қилган ишлари туфайли шайтон йўлдан урди, холос. Батаҳқиқ, Аллоҳ уларни афв қилди. Албатта, Аллоҳ мағфиратли ва раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"156","id":449,"locale":"uz","sura":"003","text":"Эй иймон келтирганлар! Куфр келтирганларга ва ер юзида юрган ва ғозий бўлган биродарлари ҳақида, агар бизнинг ҳузуримизда бўлганларида ўлмас эдилар ва қатл қилинмас эдилар, дейдиганларга ўхшаманг. Буни Аллоҳ қалбларида ҳасрат қилиши учун айтадилар. Аллоҳ тирилтиради ва ўлдиради, Аллоҳ қилган амалларингизни кўрувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"157","id":450,"locale":"uz","sura":"003","text":"Гарчи Аллоҳ йўлида қатл қилинсангиз ҳам ёки ўлсангиз ҳам, Аллоҳдан бўладиган мағфират ва раҳмат улар жамлайдиган нарсадан яхшидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"158","id":451,"locale":"uz","sura":"003","text":"Гарчи ўлсангиз ҳам ёки қатл қилинсангиз ҳам, албатта, Аллоҳ ҳузурида йиғилурсиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"159","id":452,"locale":"uz","sura":"003","text":"Аллоҳнинг раҳмати ила уларга мулойим бўлдинг. Агар қўпол, қалби қаттиқ бўлганингда, атрофингдан тарқаб кетар эдилар. Бас, уларни афв эт. Уларга истиғфор айт ва улар билан ишларда машварат қил. Азму қарор қилганингдан сўнг Аллоҳга таваккал қил. Албатта, Аллоҳ таваккал қилувчиларни севадир. (Аллоҳ таоло ушбу амр ила Пайғамбар алайҳиссаломни қалби кенгликда, мулойимликда–кишиларни атрофларида жамловчи олий сифатларда бардавом бўлишга чақириб, айблар ўтган бўлса хам, мусулмонларни афв этишга буюрмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"160","id":453,"locale":"uz","sura":"003","text":"Агар сизга Аллоҳ нусрат берса, сиздан ғолиб келувчи йўқ. Агар сизни ташлаб қўйса, Ундан ўзга ким ҳам ёрдам берар эди. Мўминлар фақат Аллоҳгагина таваккал қилсинлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"161","id":454,"locale":"uz","sura":"003","text":"Пайғамбарга хиёнат ҳеч тўғри келмас. Кимки хиёнат қилса, қиёмат куни хиёнат қилиб олган нарсаси билан келади. Сўнгра ҳар бир жон касбига яраша тўлиқ олади. Уларга зулм қилинмас. (Биринчи марта мусулмонлар Бадр урушида ўлжа олдилар. Ўша ўлжа ҳақида мунофиқлар иғво тарқатишди. Бу иғволар орасида шундай ёлғон хабар ҳам бор эдики, у бўхтонга кўра, гўё Пайғамбаримиз алайҳиссалом ўлжаларни ғалул сифатида, яъни, махфий равишда, беркитиб олганмишлар. Жумладан, Бадр урушида тушган ўлжадан бир тўп олтин йўқолганида ҳам Пайғамбар алайҳиссаломни айблашди, у кишидан гумон қилишди. Уҳуд урушида эса, камончиларнинг жойларини ташлаб кетишларига ўлжа дарди сабаб бўлган эди. Ушбу оятда мазкур туҳматомуз шубҳа-гумонлар жуда кескинлик ила рад этилмоқда. Нафақат Муҳаммад алайҳиссалом, балки умуман барча Пайғамбарларга хиёнат буткул ёт хислат экани очиқ айтилмоқда:)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-22.json","nextPage":"/uz/s003-24.json"}}