{"results":[{"aya":"015","id":308,"locale":"uz","sura":"003","text":"«Ўша нарсаларингиздан яхшироғининг хабарини берайми?! –деб айт. Тақво қилганларга Роббилари ҳузурида остидан анҳорлар оқиб турган жаннатлар бор. Унда абадий қолурлар. Покиза жуфтлар ва Аллоҳ томонидан розилик бор. Ва Аллоҳ бандаларни кўриб турувчидир». (Ҳамма бу дунёнинг матоҳига ўзини уради. Ўшани деб кўплар гуноҳга ботади, диндан чиқади. Ҳолбуки, бу нарсалар шунча уринишга арзимайдиган нарсалардир. Беш кунлик дунёнинг ўткинчи орзу-ҳаваси, холос. Лекин бошқа тарафда ундан яхши, абадий неъматлар бор. Аллоҳ таоло ушбу оятда Пайғамбаримиз алайҳиссаломга хитобан: «Ўша нарсаларингиздан яхшироғининг хабарини берайми?! деб айт», деб буюрмоқда. Охират неъматлари бу дунё матоҳидан нақадар устун эканлиги шак-шубҳасиз ҳақиқатдир. Аммо охират неъматларининг яна бир ўзига хос имтиёзи бор. У ҳам бўлса, уларнинг тақводор бандаларга хослигидир, бошқаларга насиб қилмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":309,"locale":"uz","sura":"003","text":"Улар: «Роббимиз, албатта, биз иймон келтирдик, бизнинг гуноҳларимизни мағфират қилгин ва дўзах азобидан сақлагин», дейдиганлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":310,"locale":"uz","sura":"003","text":"Сабр қилувчилар, содиқлар, доимий тоат қилувчилар, нафақа қилувчилар ва саҳарда истиғфор айтувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":311,"locale":"uz","sura":"003","text":"Аллоҳ адолат ила туриб, албатта, Ундан ўзга илоҳ йўқлигига шоҳидлик берди. Фаришталар ва илм эгалари ҳам. Ундан ўзга илоҳ йўқ. У азиз ва ҳаким зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":312,"locale":"uz","sura":"003","text":"Албатта, Аллоҳнинг ҳузуридаги дин Исломдир. Китоб берилганлар фақат уларга илм келгандан сўнг ўзаро ҳасад қилишибгина ихтилоф қилдилар. Ким Аллоҳнинг оятларига куфр келтирса, бас, албатта, Аллоҳ ҳисобни тезда қилувчидир. (Аллоҳнинг ҳузурида Исломдан бошқа дин йўқ. Яҳудий, насроний, буддий ёки яна бошқа ҳар хил динлар Аллоҳнинг ҳузурида эътиборини йўқотган динлардир. Уларга эътиқод ва амал қилганлар бехуда юрибдилар ҳисоб. Дунёда Аллоҳ ягона бўлганидан кейин, ақида ҳам ягона бўлиши керак. У Ислом ақидасидир. Аҳли китобнинг келишмовчилиги илмсизликдан, жоҳилликдан эмас. Уларга Аллоҳ томонидан илм келган эди. Улар Аллоҳнинг ягоналигини, ибодатга сазоворликда ҳам ягоналигини, бандаларнинг вазифаси нимадан иборат эканлигини яхши билар эдилар. Билиб туриб, ихтилоф қилдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":313,"locale":"uz","sura":"003","text":"Агар сен билан тортишсалар, сен: «Мен юзимни Аллоҳга таслим этдим ва менга эргашганлар ҳам!» деб айт. Ва китоб берилганларга ва саводсизларга: «Исломга кирдингизми?» деб айт. Агар Исломга кирсалар, бас, батаҳқиқ, ҳидоят топдилар. Агар юз ўгирсалар, сенинг зиммангда етказиш, холос. Аллоҳ бандаларни кўриб турувчидир. (Юз инсоннинг энг олий аъзоси ҳисобланади. Юзни Аллоҳга таслим қилиш эса, ўша юзнинг эгаси бутун вужудини Аллоҳга топширганини билдиради. Пайғамбар алайҳиссаломки ўзларига ушбу йўлни танлабдилар, у кишига эргашган умматлари ҳам албатта шу йўлни танлайдилар. Бундан бошқа гап бўлиши мумкин эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":314,"locale":"uz","sura":"003","text":"Албатта, Аллоҳнинг оятларига куфр келтирадиганлар, Пайғамбарларни ноҳақдан ўлдирадиганлар ва одамлардан адолатга буюрадиганларни ўлдирадиганларга аламли азобнинг башоратини бер.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-2.json","nextPage":"/uz/s003-4.json"}}