{"results":[{"aya":"022","id":315,"locale":"uz","sura":"003","text":"Ана ўшалар амаллари бу дунёю охиратда ҳабата бўлганлардир ва уларга ёрдам берувчилар йўқдир. (Иймонлари йўқлиги, Аллоҳнинг оятларига куфр келтирганлари туфайли баъзи қилган яхши ишлари ҳам бекор кетади. Уларга савоб ва нажот келтирмайди. Ҳамда бошларига мушкул тушган пайтда ёрдамчилар йўқдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":316,"locale":"uz","sura":"003","text":"Китобдан насиба берилганларга қарамайсанми?! Ораларида ҳукм юритиш учун Аллоҳнинг китобига чақирилганларида улардан бир гуруҳлари юз ўгириб ортга қайтадилар. (Ибн Исҳоқ ривоят қиладиларки, Пайғамбаримиз Муҳаммад алайҳиссалом Байтулмидросда бир гуруҳ яҳудийларни Аллоҳнинг динига чақирганларида, улардан Нуъмон ибн Амр ва Ҳарс ибн Зайд деганлари: «Эй Муҳаммад, сен қайси диндасан?» дедилар. У зот алайҳиссалом: «Иброҳим миллати ва динидаман», дедилар. Улар: «Иброҳим яҳудий бўлган, дейишди. Шунда Пайғамбар алайҳиссалом: «Ундоқ бўлса, келинглар, шу масалани Тавротдан кўрайлик», деганларида, улар бош тортдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":317,"locale":"uz","sura":"003","text":"Бунинг сабаби–уларнинг: «Бизга саноқли кунлардан бошқа ҳеч ўт тегмайди», деганларидадир. Тўқиган нарсалари уларни динларида адаштирди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":318,"locale":"uz","sura":"003","text":"Унда, бўлишида шубҳа йўқ кунда уларни жамлаганимизда ва ҳар бир жон зулм қилинмасдан, қилганига яраша жазосини олганда, ҳоллари қандай бўлади?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":319,"locale":"uz","sura":"003","text":"Сен: «Эй барча мулкнинг эгаси Роббим! Хоҳлаган кишингга мулк берурсан ва хоҳлаган кишингдан мулкни тортиб олурсан, хоҳлаган кишингни азиз қилурсан, хоҳлаган кишингни хор қилурсан. Барча яхшилик Сенинг қўлингда. Албатта, Сен ҳар бир нарсага қодирсан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":320,"locale":"uz","sura":"003","text":"Кечани кундузга киритурсан ва кундузни кечага киритурсан, ўликдан тирикни чиқарурсан ва тирикдан ўликни чиқарурсан ҳамда хоҳлаган кишингга беҳисоб ризқ берурсан», деб айт. (Кўриниб турибдики, бу икки оятда жуда ҳам улкан маънолар ўз аксини топган. Ягона Аллоҳнинг фақат Ўзига хос камолот сифатлари жамланган. Шунинг учун ҳам ушбу икки оятни кундалик вирд-вазифа сифатида ўқиб юриш тавсия қилинади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":321,"locale":"uz","sura":"003","text":"Мўминлар мўминларни қўйиб, кофирларни дўст тутмасинлар. Ким буни қилса, бас, унга Аллоҳдан ҳеч нарса йўқ. Магар улардан сақлансангиз, Аллоҳ сизларни ўз(азоб)идан огоҳ қиладир. Ва қайтиб бориш Аллоҳнинг Ўзигадир. (Исломда бошқа диндагилар билан яхши алоқада бўлишга рухсат бор. Лекин дўст тутиш, ҳамма нарсани кофирга ишониб топшириб қўйиш мумкин эмас. Фақат бир ҳолатдагина, истисно тариқасида, юзаки равишда ўзини кофирга дўст қилиб кўрсатиши мумкин: «Магар улардан сақлансангиз». Бундай тасарруфни «тақиййа» деб аталади. Тақиййа билан жонни, молни ва номусни душманлардан сақлаб қолишга ҳаракат қилинади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-3.json","nextPage":"/uz/s003-5.json"}}