{"results":[{"aya":"127","id":420,"locale":"uz","sura":"003","text":"Куфр келтирганларнинг бир тарафини кесиш учун ёки хорлаш учун, токи ноумид бўлиб қайтсинлар. (Бадр ғазотида мушрикларнинг бошлиқларидан етмиштаси ҳалок бўлди. Бу уларнинг бир тарафидан катта кесилиш эди. Шунингдек, уларнинг катталаридан етмиштаси асирга тушди, хору зор бўлди. Қолганлари эса, шармандаларча, келган жойига қайтди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"128","id":421,"locale":"uz","sura":"003","text":"Бу сенинг ишинг эмас! Ёки уларнинг тавбасини қабул қилади, ёки азоблайди. Бас, улар золимлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"129","id":422,"locale":"uz","sura":"003","text":"Осмонлару ердаги нарсалар Аллоҳникидир. Хоҳлаган кишини мағфират қилади ва хоҳлаган кишини азоблайди. Аллоҳ гуноҳни мағфират қилувчи ва раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"130","id":423,"locale":"uz","sura":"003","text":"Эй иймон келтирганлар! Рибони бир неча баробар қилиб еманг. Аллоҳга тақво қилинг, шоядки нажот топсангиз. (Ҳофиз ибн Касир раҳматиллоҳи алайҳи ривоят қилишларича, берилган қарзнинг муддати тугаб қолганда қарз берувчи қарздорга: «Ёки қарзингни тўла ёки рибони кўпайтир», дер экан. Тўласа, тўлади, бўлмаса, қарз муддатини чўзиш эвазига рибонинг миқдорини ҳам кўпайтирар экан. Ҳар йили шундай бўлавергандан кейин рибо бир неча баробарга кўпайиб кетаркан. Ушбу ояти каримада ўша ҳолат муолажа қилинмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"131","id":424,"locale":"uz","sura":"003","text":"Ва кофирлар учун тайёрлаб қўйилган оловдан қўрқинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"132","id":425,"locale":"uz","sura":"003","text":"Аллоҳга ва Расулига итоат этинг. Шоядки раҳм қилинсангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"133","id":426,"locale":"uz","sura":"003","text":"Роббингиздан бўлган мағфиратга ва кенглиги осмонлару ерча бўлган, тақводорлар учун тайёрлаб қўйилган жаннатга шошилинг.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-18.json","nextPage":"/uz/s003-20.json"}}