{"results":[{"aya":"092","id":385,"locale":"uz","sura":"003","text":"Ўзингиз суйган нарсадан нафақа қилмагунингизча, ҳаргиз яхшиликка эриша олмассиз. Нимани нафақа қилганингизни Аллоҳ билувчидир. (Имом Бухорий раҳматуллоҳи алайҳи ривоят қиладиларки, Ҳазрати Умар:»Эй Аллоҳнинг Расули, менинг Хайбардаги улушимдан кўра яхшироқ нарсам йўқ. Нима қилишга буюрасиз?» дедилар. У зоти бобаракот: «Аслини ушлаб тургинда, тушган фойдани садақа қилиб тур», дедилар. Мусулмонлар асрлар давомида Аллоҳнинг розилигини тилаб, яхши кўрган молу мулкларини нафақа қилиб келганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":386,"locale":"uz","sura":"003","text":"Таврот тушишидан олдин Исроил ўзига ҳаром қилгандан бошқа ҳамма таом Бани Исроилга ҳалол эди. Сен: «Агар ростгўйлардан бўлсангиз, Тавротни келтириб ўқинглар», деб айт!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":387,"locale":"uz","sura":"003","text":"Шундан кейин ҳам, кимки Аллоҳ ҳақида ёлғон тўқиса, бас, ана ўшалар золимлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":388,"locale":"uz","sura":"003","text":"Аллоҳ рост айтди. Иброҳимнинг йўлдан тоймаган миллатига эргашинг. У мушриклардан бўлмаган эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":389,"locale":"uz","sura":"003","text":"Одамларга муборак, оламларга ҳидоят қилиб қўйилган биринчи уй Баккадаги уйдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":390,"locale":"uz","sura":"003","text":"Унда очиқ аломатлар ва мақоми Иброҳим бор. Ким унга кирса, тинч бўладир. Одамлардан йўлини топганларига Аллоҳ учун байтни ҳаж қилмоқ бурчдир. Кимки куфр келтирса, Аллоҳ одамлардан беҳожатдир. (Ушбу икки оятда Аллоҳ таоло Байтуллоҳнинг фазлини, қибла бўлишга энг ҳақли жой шу ер эканини баён қиляпти. Намоз вақтида у томонга юзланишдан ташқари, имкон топганлар уни ҳаж қилиши ҳам фарз бўлганини эълон этяпти. «Бакка»–Маккаи Мукарраманинг исмларидан биридир. «Бакка» сўзининг луғовий маъноси, «тақиллатиб урмоқ» бўлиб, Маккада ҳар қандай мағрурнинг ҳам бўйни эгилади, шунинг учун уни «Бакка» ҳам деб аталади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":391,"locale":"uz","sura":"003","text":"Эй аҳли китоблар, нега Аллоҳнинг оятларига куфр келтирасизлар?! Ҳолбуки, Аллоҳ қилаётганларингизга гувоҳ-ку.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-13.json","nextPage":"/uz/s003-15.json"}}