{"results":[{"aya":"176","id":469,"locale":"uz","sura":"003","text":"Куфрга ошиқаётганлар сени хафа қилмасин. Албатта, улар ҳаргиз Аллоҳга бирор зарар етказа олмаслар. Аллоҳ уларга охиратда насиба қилмасликни хоҳлайдир. Уларга улкан азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"177","id":470,"locale":"uz","sura":"003","text":"Албатта, куфрни иймонга сотиб олганлар Аллоҳга ҳаргиз бирор зарар етказа олмаслар. Уларга аламли азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"178","id":471,"locale":"uz","sura":"003","text":"Куфр келтирганлар уларни тек қўйганимизни ўзлари учун яхши деб ҳисобламасинлар. Биз уларни фақат гуноҳлари кўпайиши учунгина тек қўямиз. Уларга хорловчи азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"179","id":472,"locale":"uz","sura":"003","text":"Аллоҳ мўминларни сиз турган ҳолда, покидан нопокини ажратмасдан қўйиб қўймас. Аллоҳ сизларни ғайбдан хабардор қилиб қўймас. Лекин Аллоҳ Ўз Пайғамбарларидан кимни хоҳласа, танлаб олади. Бас, Аллоҳга ва Унинг Пайғамбарларига иймон келтиринглар. Агар иймон келтирсангиз ва тақво қилсангиз, сизларга улуғ ажр бордир. (Ушбу оятда Аллоҳ таоло мўминларни мунофиқларга аралаш бўлиб юраверишларига қўйиб қўймаслигини, балки ҳақиқий мўминни мунофиқдан ажратиб олишни айтмоқда. Одатда, бундай пайтларда синов, имтиҳон усули ишга солинади. Уҳуд уруши ҳам ана шундай: покни нопокдан, ҳақиқий мўминни мунофиқдан ажратиб олиш учун синов, имтиҳон бўлди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"180","id":473,"locale":"uz","sura":"003","text":"Аллоҳ Ўз фазлидан берган нарсага бахиллик қилганлар буни ўзларига яхшилик деб ҳисобламасинлар. Аксинча, бу уларга ёмонликдир. Қиёмат куни бахиллик қилган нарсалари ила бўйинлари ўралур. Осмонлару ернинг мероси Аллоҳгадир. Ва Аллоҳ қилаётган амалларингиздан хабардордир. (Ислом дини таълимоти бўйича, инсоннинг қўлидаги мол унга Аллоҳ Ўз фазлидан берган омонатдир. Шунинг учун у мазкур молнинг ҳақиқий эгаси Аллоҳнинг розилиги йўлида сарфлаши керак. Аммо бахиллик қилиб, молни сарфламай тўпласа, ўзининг кўзига яхши бўлиб кўрингани билан, аслида яхшилик бўлмайди. Ким бахиллик билан тўплаган молини яхшилик деб ҳисобласа, нотўғри ўйлаган бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"181","id":474,"locale":"uz","sura":"003","text":"Батаҳқиқ, Аллоҳ: «Албатта, Аллоҳ камбағал ва биз боймиз», деганларнинг гапини эшитди. Айтганларини ва Набийларни ноҳақ ўлдирганларни ёзиб қўямиз ва: «Куйдирувчи азобни татиб кўринг!» деймиз. (Яҳудийлар доимо Аллоҳ таоло тўғрисида ёмон тасаввурда, ноҳақ ақидада бўлганлар. Улар мўътабар ҳисоблайдиган китобларида ҳам бу нарса ўз аксини топган. Бўлмаса, Аллоҳ камбағал, биз боймиз, дейишармиди? Аллоҳ уларнинг бу беодоб гапларини эшитмайди деб ўйлашади. Аммо улар нотўғри ўйлашади. Қиёмат куни фаришталар Аллоҳнинг номидан уларга: «Куйдирувчи азобни татиб кўринг!» дейдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"182","id":475,"locale":"uz","sura":"003","text":"Бундоқ бўлишлиги, сизнинг ўз қўлингиз ила қилганингиз туфайлидир. Албатта, Аллоҳ бандаларига зулм қилувчи эмас.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-25.json","nextPage":"/uz/s003-27.json"}}