{"results":[{"aya":"029","id":322,"locale":"uz","sura":"003","text":"Сен: «Агар қалбингиздаги нарсани махфий тутсангиз ҳам, ошкор қилсангиз ҳам, Аллоҳ биладир. Ва осмонлардагию ердаги нарсаларни ҳам биладир. Аллоҳ ҳар бир нарсага қодирдир», деб айт. (Ояти карима Аллоҳ таоло бандаларининг барча ишларидан очиқ-ойдин хабардор эканлигини шубҳага ҳеч ўрин қўймайдиган даражада баён қилмоқда. Ким махфий равишда кофирларни дўст тутса ҳам, билади. Билганидан сўнг, албатта, унинг жазосини беради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":323,"locale":"uz","sura":"003","text":"Ҳар бир жон қилган яхши амалини ҳозир топадиган ва ёмон амалини эса, у билан ўзи орасида узоқ масофа бўлишини истайдиган кунда. Аллоҳ сизларни Ўз(азоб)идан огоҳ қиладир. Аллоҳ бандаларига меҳрибон зотдир. (У кунда ҳар бир жоннинг яхшилигию ёмонлиги охиригача сарҳисоб қилинади. Агар банданинг бу дунёдаги амаллари яхши бўлса, хурсандчиликка, бахтга, саодатга эришади. Ёмон бўлса, қани энди ушбу ёмон амаллар олис-олисларда бўлса эди, менга яқин бўлмаса эди, деб орзу қилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":324,"locale":"uz","sura":"003","text":"Сен: «Агар Аллоҳга муҳаббат қилсангиз, бас, менга эргашинг. Аллоҳ сизга муҳаббат қилади ва сизларни гуноҳларингизни мағфират қилади», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":325,"locale":"uz","sura":"003","text":"Аллоҳга ва Расулга итоат қилинг. Бас, агар ортга қайтсангиз, Аллоҳ, албатта, кофирларга муҳаббат қилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":326,"locale":"uz","sura":"003","text":"Албатта, Аллоҳ Одамни, Нуҳни, Оли Иброҳимни, Оли Имронни оламлар устидан танлаб олди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":327,"locale":"uz","sura":"003","text":"Баъзилари баъзиларига зурриётдир. Аллоҳ эшитувчи, билувчи зотдир. (Ушбу 33-оятда Аллоҳ таоло Одамни ва Нуҳ алайҳиссаломларнинг ёлғиз ўзларини Иброҳим ва Имрон алайҳиссаломларни эса, сулолаларини ҳам қўшиб зикр қилди. Нега? Чунки Одам ва Нуҳ алайҳиссаломлар ёлғиз ўзлари Пайғамбар бўлганлар. Иброҳим ва Имрон алайҳиссаломлар зурриётларидан бевосита Пайғамбарлар сулоласи тарқалган. Бу насаб ёки қариндошлик асосидаги Пайғамбарлик сулоласи эмас, балки ақида асосидаги сулоладир. Бу ҳақиқат Иброҳим алайҳиссалом Аллоҳга илтижо қилиб, зурриётларидан ҳам Пайғамбар чиқаришини сўраганларида баён қилинган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":328,"locale":"uz","sura":"003","text":"Имроннинг хотини: «Эй Роббим! Албатта, мен қорнимдагини холис Ўзингга назр қилдим. Бас, мендан қабул эт. Албатта, Сенинг Ўзинг эшитувчи, билувчи зотсан», деганини эсла!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-4.json","nextPage":"/uz/s003-6.json"}}