{"results":[{"aya":"113","id":406,"locale":"uz","sura":"003","text":"Улар баробар эмаслар. Аҳли китоблардан Аллоҳнинг оятларини сажда қилган ҳолларида кечасида тиловат қиладиган яхши тоифалари ҳам бор.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"114","id":407,"locale":"uz","sura":"003","text":"Улар Аллоҳга, охират кунига иймон келтирарлар, амри маъруф ва наҳйи мункар қиларлар ва яхшиликларга шошиларлар. Ана ўшалар аҳли солиҳлардандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"115","id":408,"locale":"uz","sura":"003","text":"Яхшилик қилсалар, ҳаргиз инкор этилмаслар. Аллоҳ тақводорларни яхши билувчи зотдир. (Яъни, улар яхшилик қилсалар, ҳеч қачон зое кетмайди. Ушбу оятларда аҳли китоблардан иймонга келган мўминларнинг ажойиб сифатлари зикр қилинмоқда. Улар иймонлилар сафидан муносиб ўрин олиб, иймон тақозоси ила ҳаракат қилиб улкан бахт-саодатга эришдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"116","id":409,"locale":"uz","sura":"003","text":"Албатта, куфр келтирганлардан моллари ҳам, болалари ҳам ҳаргиз Аллоҳ азобидан ҳеч нарсани қайтара олмас. Ана ўшалар дўзах эгаларидир. Улар унда абадийдирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"117","id":410,"locale":"uz","sura":"003","text":"Уларнинг бу дунё ҳаётида қиладиган нафақалари мисоли ўзига зулм қилган бир қавмнинг экинини уриб ҳалок қилган совуқ шамолга ўхшайди. Аллоҳ уларга зулм қилмади. Лекин улар ўзларига зулм қилдилар. (Яхши экинзор бор. Кўрган одам хурсанд бўлади. Аммо экинзорнинг эгаси зулм қилди, гуноҳкор бўлди. Шу сабабдан совуқ шамол келиб, экинларини совуқ уриб кетди. Экинзор ҳалок бўлди. Ҳеч нарса қолмади. Кофирларнинг бу дунёда қилган хайр-эҳсонлари ҳам худди шунга ўхшайди. Сиртдан кўрган одамга савобли иш. Яхшиликка пул-мол сарфлаяпти. Аммо эгасининг иймони йўқ. Бу эса, катта гуноҳ. Иймон бўлмаса, ҳеч қандай хайр-эҳсон қабул бўлмайди. Унга савоб берилмайди. Совуқ шамол экинзорни ҳалок қилганидек, уларнинг кофирлиги ҳам эҳсонларини бефойда қилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"118","id":411,"locale":"uz","sura":"003","text":"Эй иймон келтирганлар, ўзингиздан бошқадан сирдош тутманг. Улар сизга ёмонлик қилишини қўймаслар. Машаққатда қолишингизни хоҳларлар. Душманликлари оғизларидаги (сўзлари)дан билиниб турибди. Дилларида махфий тургани яна ҳам каттароқ. Агар ақл юритадиган бўлсангиз, биз сизларга оят-белгиларни баён қилиб бўлдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"119","id":412,"locale":"uz","sura":"003","text":"Ҳой сизлар! Уларни яхши кўрасизлар-у, улар сизни яхши кўрмайдилар. Сизлар китобнинг ҳаммасига иймон келтирасизлар-у, улар сизларни кўрганда, иймон келтирдик, дерлар, аммо ҳоли қолганларида, сизларга бўлган қаттиқ аччиқларидан бармоқ тишларлар. Сен: «Аччиқларинг билан ўлиб кетинглар», деб айт. Албатта, Аллоҳ дилларни эгаллаган нарсаларни билувчидир». (Мусулмонлар соддаликлари учун ўзларидан бошқалар уларга чиройлироқ муомала қилиб, бир оз мақтаб қўйса, бўлди, муҳаббат қўяверадилар, уларни ўзларига сирдош қилиб олаверадилар. Бу хато ишдир, чунки қарши тараф ҳеч қачон мусулмонларни яхши кўрмайди. Мусулмонлар Аллоҳдан тушган ҳамма китобларга, жумладан, ўзларига душманлик қилаётганларга тушган китобларга ҳам иймон келтирадилар. Бу хато эмас, балки мусулмонлик бурчидир.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-16.json","nextPage":"/uz/s003-18.json"}}