{"results":[{"aya":"008","id":301,"locale":"uz","sura":"003","text":"Эй Роббимиз, бизни ҳидоят қилганингдан сўнг қалбларимизни оғдирмагин ва бизга Ўз ҳузурингдан раҳмат ато қилгин. Албатта Сенинг Ўзинг кўплаб ато қилувчисан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":302,"locale":"uz","sura":"003","text":"Эй Роббимиз, албатта, сен одамларни келишига шубҳа йўқ кунда йиғувчисан. Албатта, Аллоҳ ваъдага хилоф қилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":303,"locale":"uz","sura":"003","text":"Албатта, куфр келтирганларнинг моллари ҳам, болалари ҳам улардан Аллоҳ(азоби)дан бирор нарса қайтара олмас. Ана ўшалар, ўзлари дўзахнинг ёқилғисидирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":304,"locale":"uz","sura":"003","text":"Фиръавн аҳлининг ва улардан олдингиларнинг ҳолига ўхшаб оятларимизни ёлғонга чиқардилар. Бас, гуноҳлари туфайли Аллоҳ уларни тутди. Ва Аллоҳ иқоби шиддатли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":305,"locale":"uz","sura":"003","text":"Куфр келтирганларга: «Тезда мағлуб бўлурсизлар ва жаҳаннамга йиғилурсизлар, у қандоқ ҳам ёмон жой», деб айт. (Куфрнинг оқибати икки дунёнинг мағлубиятидир. Ушбу оятда Аллоҳ таоло уларнинг бу дунёда тезда мағлуб бўлишларининг, охиратда ҳам жаҳаннамга тўпланишларининг хабарини бермоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":306,"locale":"uz","sura":"003","text":"«Сизга тўқнашган икки фирқада ибрат бор эди. Бир фирқа Аллоҳнинг йўлида уришади. Бошқаси кофирдир. Улар ўз кўзлари билан (душман) ўзларига икки баробарлигини кўриб турардилар. Ва Аллоҳ кимни хоҳласа, ўшани Ўз нусрати ила қўллар. Албатта, бунда ақл эгалари учун ибрат бордир», деб айт. (Маълумки, Бадр урушида мушрикларнинг сони мусулмонларнинг ададидан уч баробар кўп эди. Шунга қарамай, Аллоҳ таолонинг нусрати билан мусулмонлар ғолиб келдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":307,"locale":"uz","sura":"003","text":"Одамларга аёллардан, болалардан, тўп-тўп тилло ва кумушдан, гўзал отлардан, чорвадан, экин-текиндан иборат шаҳватларнинг муҳаббати зийнатланди. Улар дунё ҳаётининг матоҳидир. Аллоҳнинг ҳузурида эса, ҳуснли қайтар жой бор. («Шаҳват» сўзи урфда жинсий маънода ишлатиб келинади. Аслида эса, шаҳват «иштаҳа» сўзидан олинган бўлиб, кўнгил тусаши, хоҳлашига айтилади. Ушбу ояти каримада одамларнинг кўнглига муҳаббати зийнатланган, иштаҳалари доим тортиб турадиган нарсалар ҳақида сўз кетмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003.json","nextPage":"/uz/s003-3.json"}}