{"results":[{"aya":"043","id":336,"locale":"uz","sura":"003","text":"Эй Марям, Роббингнинг ибодатида бардавом бўл, Унга сажда қил ва рукуъ қилувчилар билан рукуъ қил», деганларини эсла. (Бу ерда, Марямни Аллоҳ танлаб олганини, бошқалар каби оддий эмасликларини баён этилмоқда. Шу билан бирга, у кишининг, насоролар даъво қилаётганидек, «она худо» ёки «худонинг хотини» ҳам эмасликларини билвосита таъкидламоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":337,"locale":"uz","sura":"003","text":"Бу ғайб хабарлардан бўлиб, сенга ваҳий қилмоқдамиз. Улар қайсилари Марямнинг кафили бўлишига қаламларини ташлашаётганларида, олдиларида эмасдинг ва тортишаётганларида ҳам олдиларида эмасдинг. (Биби Марямнинг оналарининг исми Ҳинна эди. У киши Марямни туққанларидан кейин, ваъдасига вафо айлаб, янги йўргакланган чақалоқни яҳудийларнинг «Ҳайкал» ибодатхонасига олиб келиб, у ердаги диний ходимларнинг олдига қўйибди ва: «Бу назр қилинган қизни олинглар», дебди. Шунда улар, мен оламан-мен оламан, деб талашиб кетибдилар. Чунки қизча бошлиқлари ҳазрати Имроннинг қизи эди-да. Улар қаламларини қуръа сифатида дарёга ташлаб, кафилни аниқлашибди. Албатта бу ишлар Муҳаммад алайҳиссаломга қоронғи, ғайб ишлар эди. Бу маълумотни фақат Қуръон келтирган хабардан билмоқдалар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":338,"locale":"uz","sura":"003","text":"Фаришталар: «Эй Марям, албатта, Аллоҳ сенга Ўзидан бўлган сўзнинг башоратини бермоқда, унинг исми Масиҳ, Ийсо ибн Марям бу дунёю охиратда обрўли ва яқин бандалардандир. (Оятда келган «сўз»дан мурод Ийсо алайҳиссаломдир.»Сўз» арабчада калима дейилади. Ийсо алайҳиссаломнинг бир номлари «Калиматуллоҳ»дир. Чунки у кишининг дунёга келишиги Аллоҳнинг «Бўл» деган сўзи, калимаси сабаб бўлган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":339,"locale":"uz","sura":"003","text":"У одамларга бешикда ҳам, қариган чоғида ҳам гапиради ва солиҳлардандир», деганларини эсла. (Одатда қиз бола ўзидан ўзи ҳомиладор бўлмайди. Лекин Аллоҳ таоло Марямга унинг ҳомиладор бўлиб, Аллоҳнинг калимаси туфайли Масиҳ Ийсо ибн Марям деган фарзанд кўришини фаришталар орқали билдирмоқда. Шу билан бирга, унинг бошқа сифатларини ҳам санаб ўтмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":340,"locale":"uz","sura":"003","text":"У: «Эй Роббим, менга башар қўл теккизмаган бўлса, қандай қилиб болам бўлади?!» деди. У зот: «Шундай, Аллоҳ хоҳлаганини қиладир. Бир ишни ирода қилса, «Бўл!» дейиши кифоя, бўлаверадир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":341,"locale":"uz","sura":"003","text":"Ва унга китобни, ҳикматни, Таврот ва Инжилни ўргатадир. (Аллоҳ Марямнинг бўлажак Масиҳ Ийсо ибн Марям деб номланган ўғлига ҳикмат, Таврот ва инжилни ҳам ўргатиши хабар қилинмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":342,"locale":"uz","sura":"003","text":"Бани Исроилга Пайғамбар қиладир. У: «Албатта, мен сизга Роббингиздан оят-мўжиза келтирдим, мен сизларга лойдан қушга ўхшаш суврат ясайман, унга пуфласам, Аллоҳнинг изни билан қуш бўлади. Аллоҳ изни билан туғма кўр ва песларни тузатаман ва ўликни тирилтираман. Сизларга нимани емоқдасизу, нимани уйингизда сақлаяпсиз–хабарини бераман. Агар мўмин бўлсангиз, албатта, бунда сизга оят-белги бордир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-6.json","nextPage":"/uz/s003-8.json"}}