{"results":[{"aya":"169","id":462,"locale":"uz","sura":"003","text":"Аллоҳнинг йўлида қатл бўлганларни ўликлар деб ҳисобламанглар. Балки улар тирик, Роббилари ҳузурида ризқланмоқдалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"170","id":463,"locale":"uz","sura":"003","text":"Улар Аллоҳ Ўз фазлидан берган нарсалардан хурсандлар ва ҳали ортларидан ўзларига қўшилмаган биродарларига, уларга хавф йўқлигини ҳамда хафа ҳам бўлмасликларининг хушхабарини бермоқдалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"171","id":464,"locale":"uz","sura":"003","text":"Улар Аллоҳдан бўлган неъмат ва фазлнинг ҳамда, албатта, Аллоҳ мўминларнинг ажрини зое қилмаслигининг хушхабарини бермоқдалар. (Ушбу оятлар Аллоҳ йўлида жиҳод қилиб қурбон бўлган бандалари мақомларининг баёнидир. Уларни «ўликлар» деб ҳисобламасликка амр, улар тирик эканликлари ва Роббилари ҳузурида ризқланаётганларининг хабаридир. Демак, шаҳидлар ҳақидаги тасаввур шундай бўлиши керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"172","id":465,"locale":"uz","sura":"003","text":"Улар жароҳат етгандан кейин ҳам Аллоҳ ва Пайғамбар чақириғига жавоб берадиганлардир. Улардан яхшилик ва тақво қилганларига улуғ ажрлар бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"173","id":466,"locale":"uz","sura":"003","text":"Уларга кишилар: «Албатта, одамлар сизга қарши куч тўпладилар, улардан қўрқинглар», деганда, иймонлари зиёда бўлди ва: «Бизга Аллоҳнинг Ўзи етарли ва У қандай ҳам яхши вакил», дедилар. (Яъни, ўша мўминларга баъзи кишилар келиб, қурайшликларнинг уларга қарши кўп куч тўплаганларини айтиб, улардан қўрқинглар, деганида, мўминлар қўрқиш ўрнига, иймонлари зиёда бўлди. Шу билан бирга, «Бизга Аллоҳнинг Ўзи етарли ва У қандай ҳам яхши вакил», дедилар. Имом Аҳмад ибн Ҳанбал ва бошқа муҳаддислар ривоят қилган ҳадисда Пайғамбар (с. а. в.) ўз саҳобаларидан бирига: «Бошингга оғир иш тушганда, «Ҳасбияллоҳу ва неъмал вакийл» дегин», деганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"174","id":467,"locale":"uz","sura":"003","text":"Бас, Аллоҳнинг неъмати ва фазли ила, уларга ёмонлик етмасдан қайтдилар ва Аллоҳнинг розилигига эришдилар. Аллоҳ улуғ фазл эгасидир. (Улар Аллоҳга таваккал қилиб, Уни ўзларига кофий вакил билиб чиққан эдилар. Бас, бу урушдан зиён кўрмасдан, Аллоҳнинг неъмати, фазли ва розилигига сазовор бўлган ҳолда қайтдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"175","id":468,"locale":"uz","sura":"003","text":"Албатта, бундай бўлишингиз шайтондандир, у ўз яқинларидан қўрқитади. Бас, агар мўмин бўлсангиз, улардан қўрқманглар, мендан қўрқинглар. (Яъни, одамлар сизга қарши куч тўпладилар, улардан қўрқинглар, деган хабардан қўрқинчга тушсангиз, бу ҳолингиз шайтондандир. У сизларни ўз яқинларидан қўрқитади. Шайтон ўзига эргашганларни сизнинг кўзингизга кучли бўлиб кўринишини истайди. Агар ҳақиқий мўмин бўлсангиз, улардан қўрқманглар, уларнинг қўлидан ҳеч нарса келмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-24.json","nextPage":"/uz/s003-26.json"}}