{"results":[{"aya":"120","id":413,"locale":"uz","sura":"003","text":"Сизга яхшилик етса, уларга ёмон бўлар. Сизларга мусибат етса, улар хурсанд бўларлар. Агар сабр ва тақво қилсангиз, уларнинг макри сизга ҳеч зарар қилмас. Албатта, Аллоҳ қилаётган ишларини иҳота қилгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"121","id":414,"locale":"uz","sura":"003","text":"Аҳлингдан эрталаб чиқиб, мўминларни уруш жойларига турғизганингни эсла! Аллоҳ эшитувчи ва билувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"122","id":415,"locale":"uz","sura":"003","text":"Сизлардан икки тоифа қўрқиб заифлашмоқчи бўлганини эсла! Аллоҳ уларнинг валийсидир. Мўминлар фақат Аллоҳнинг Ўзига таваккал қилсинлар. (Бу ояти карима Ҳазраж қабиласига мансуб Бани Салама уруғи ва Авс қабиласига мансуб Бани Ҳориса уруғи ҳақида тушган. Улар мунофиқларнинг бошлиғи Абдуллоҳ ибн Убай ибн Салул хафа бўлиб: «Менинг айтганимни қилмай, ёш болаларнинг айтганини қилди», деб жангчиларнинг учдан бирини олиб Уҳуд йўлидан қайтганида, унинг фитнасига учишларига сал қолган эди. Бу эса, мусулмонлар сафининг янада заифлашишига, руҳий ва маънавий тушкунлик келтиришга сабаб бўлиши мумкин эди. Ҳали уруш бошланмай туриб бундай ишларнинг бўлиши жуда ҳам ноқулай вазиятни вужудга келтирар эди. Лекин бу тоифаларни Аллоҳ таолонинг Ўзи сақлаб қолди, иноятига олди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"123","id":416,"locale":"uz","sura":"003","text":"Батаҳқиқ, Бадрда оз бўлсаларингизлар ҳам, Аллоҳ сизларга нусрат берди. Бас, Аллоҳга тақво қилинг, шоядки шукр қилсангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"124","id":417,"locale":"uz","sura":"003","text":"Мўминларга: «Сизга Роббингиз туширилган уч минг фаришталар ила мадад бермоғи кифоя қилмайдими?!» деганингни эсла!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"125","id":418,"locale":"uz","sura":"003","text":"«Ҳа (кифоя қилади)! Агар сабр ва тақво қилсангиз, улар шу пайт келиб қолсалар ҳам, Роббингиз сизга белгили беш минг фаришта ила мадад беради».","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"126","id":419,"locale":"uz","sura":"003","text":"Аллоҳ буни фақат сизга суюнчилик ва қалбингиз таскин топиши учунгина қилди. Аслида, нусрат азиз ва ҳаким Аллоҳнинг ҳузуридандир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-17.json","nextPage":"/uz/s003-19.json"}}