{"results":[{"aya":"099","id":392,"locale":"uz","sura":"003","text":"Эй аҳли китоблар! Нега иймон келтирганларни Аллоҳнинг йўлидан тўсиб, қайтарасиз?! Ўзингиз шоҳид бўлиб туриб, у(йўл)нинг қинғир бўлишини хоҳлайсиз?! Аллоҳ қилаётган ишларингиздан ғофил эмасдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"100","id":393,"locale":"uz","sura":"003","text":"Эй иймон келтирганлар! Агар китоб берилганлар тоифасига итоат қилсангиз, иймонингиздан кейин сизни кофирликка қайтаради. (Аллоҳ таоло бу умматни ботил, бузилган динлар ва тузумларнинг зулмидан Исломнинг адолатига чақириш учун, дунёнинг торлигидан охиратнинг кенглигига чақириш учун юборди. Шундай сифатларга эга бўлган уммат қандай қилиб йўлдан адашган аҳли китобларга эргашиши мумкин?! Агар аҳли китобларга эргашсалар, улкан бахту саодатдан ажраб, иймондан чиқиб, яна кофирликка қайтадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"101","id":394,"locale":"uz","sura":"003","text":"Аллоҳнинг оятлари сизга тиловат қилиниб турган бўлса-ю, Унинг Расули ичингизда бўлса-ю, қандай қилиб куфр келтирасиз?! Ким Аллоҳни маҳкам тутса, шубҳасиз, тўғри йўлга ҳидоят топган бўлади.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"102","id":395,"locale":"uz","sura":"003","text":"Эй иймон келтирганлар! Аллоҳга ҳақиқий тақво ила тақво қилинг. Ва фақат мусулмон ҳолингиздагина бу дунёдан ўтинг. (Яъни, Исломни ўлгунингизча маҳкам тутинг. Демак, икки асоснинг бири–дунёда иймон билан, тақводор бўлиб, Исломга тўлиқ амал қилиб ўтмоқдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"103","id":396,"locale":"uz","sura":"003","text":"Барчангиз Аллоҳнинг ипини маҳкам тутинг ва бўлиниб кетманг. Ва Аллоҳнинг сизга берган неъматини эсланг: бир вақтлар душман эдингиз, бас, қалбларингизни улфат қилди. Унинг неъмати ила биродар бўлдингиз. Оловли жар ёқасида эдингиз, ундан сизни қутқарди. Шундай қилиб, Аллоҳ сизга Ўз оятларини баён қилади. Шоядки ҳидоят топсангиз. (Ояти каримадаги «Аллоҳнинг ипи» деган иборадан Қуръони Карим тушунилади. Жарга қулаш хавфидаги инсон ип-арқонни маҳкам ушласа, қутилиб қолганидек, дўзах тубига қуламасликнинг ҳам бирдан-бир чораси–Қуръони Каримни маҳкам ушлашликдир. Шундагина нажот топади. Мусулмон уммати нажот топиши учун барча бир бўлиб Аллоҳнинг каломи Қуръони Каримни маҳкам тутишлари лозимдир. Бу оятнинг ушбу жумлалари мусулмон оламини бирлаштириш шиоридир. Қуръони Карим Аллоҳнинг ипи-арқони эканлиги ҳақида жуда ҳам кўп ҳадислар келган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"104","id":397,"locale":"uz","sura":"003","text":"Сизлардан яхшиликка чақирадиган, амри маъруф–наҳйи мункар қиладиган бир уммат бўлсин. Ана ўшалар, ўзлари нажот топгувчилардир. (Яъни, умматингиз Аллоҳга ҳақиқий иймон келтирган ва унинг йўлида ҳақиқий биродар бўлган жамоа яхшиликка чақирадиган, амри маъруф-наҳйи мункар қиладиган умматга айлансин. Яҳшиликка чақириб турувчи жамоа бўлмаса, дунёда эзгулик қолмайди. Маъруфга, яъни, фазилат, ҳақиқат, яхшилик ва адолатга буюриб, мункардан, яъни разилат, ботиллик, зулм ва ёмонликдан қайтариб турадиган жамоа бўлмаса, ҳеч бир қавм, ҳеч бир уммат нажот топа олмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"105","id":398,"locale":"uz","sura":"003","text":"Ўзларига очиқ баёнотлар келганидан кейин бўлиниб ихтилофга тушганларга ўхшаш бўлмаганлар, ана ўшаларга улуғ азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-14.json","nextPage":"/uz/s003-16.json"}}