{"results":[{"aya":"106","id":399,"locale":"uz","sura":"003","text":"Юзлар оқ ва юзлар қора бўладиган кунда юзлари қора бўлганларга: «Иймонингиздан кейин кофир бўлдингизми?! Куфр келтирган бўлганингиз учун азобни татиб кўринг», дейилур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"107","id":400,"locale":"uz","sura":"003","text":"Юзлари оқ бўлганлар эса, бас, Аллоҳнинг раҳматидадирлар. Улар унда абадий қолурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"108","id":401,"locale":"uz","sura":"003","text":"Булар Аллоҳнинг оятларидир. Уларни сенга ҳақ ила тиловат қилмоқдамиз. Аллоҳ одамларга зулмни хоҳламас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"109","id":402,"locale":"uz","sura":"003","text":"Осмонлару ердаги нарсалар Аллоҳникидир. Ишлар Аллоҳга қайтарилажак. (Модомики осмонлару ердаги жамики нарсалар Аллоҳники экан, уларни қандай хоҳласа, шундай тасарруф қилади. Бунинг устига, барча ишлар Аллоҳнинг Ўзига қайтарилади. Демак, бу дунё ва охиратнинг ягона ҳокими Аллоҳнинг Ўзидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"110","id":403,"locale":"uz","sura":"003","text":"Сиз одамлар учун чиқарилган энг яхши уммат бўлдингиз. Амри маъруф қиласиз, наҳйи мункар қиласиз ва Аллоҳга иймон келтирасиз. Агар аҳли китоблар иймон келтирганларида, ўзларига яхши бўлар эди. Улардан мўминлари бор. Кўплари фосиқдирлар. (Ислом уммати ўзи ҳақида билиб қўйиши зарур бўлган ҳақиқатлардан бири–бу умматнинг одамлар учун чиқарилган энг яхши уммат эканлигидир. Бу ҳақиқатни ҳозир ўзини бу умматга нисбат бераётганлар яхши тушуниб олмоқлари лозим. Аждодларимиз худди шу ҳақиқатни тўлиқ тушунган чоғларида бутун дунёга устоз бўлганлар. Дунё халқларининг пешқадами бўлиб, уларни ортларидан эргаштирганлар. Бошқаларга тобеъ бўлмаганлар. Бошқаларнинг ортидан кўр-кўрона эргашмаганлар. Бошқалар ҳузурида ўзларини хору зор тутмаганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"111","id":404,"locale":"uz","sura":"003","text":"Улар сизларга озор беришдан ўзга ҳеч қандай зарар етказа олмаслар. Агар сизларга қарши уруш қилсалар, ортга қараб қочарлар. Сўнгра уларга ёрдам берилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"112","id":405,"locale":"uz","sura":"003","text":"Аллоҳ ипи бўлмаса ёки одамлар ипи бўлмаса, уларга қаерда бўлсалар ҳам, хорлик битилди. Уларга Аллоҳнинг ғазаби лозим бўлди ва мискинлик битилди. Бундай бўлишлиги уларнинг Аллоҳнинг оятларига куфр келтиришлари ва Набийларни ноҳақдан ўлдиришлари сабабидандир. Бундай бўлишлиги осий бўлганлари ва ҳаддан ошганлари сабабидандир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-15.json","nextPage":"/uz/s003-17.json"}}