{"results":[{"aya":"197","id":490,"locale":"uz","sura":"003","text":"Бу озгина матоҳдир. Сўнгра ўринлари жаҳаннамдир. У қандай ҳам ёмон ётоқ! (Бу дунёнинг қизиқ ишларидан бири шуки, мўминлар, аброрлар азоб-уқубатга дучор бўлиб, юртларидан ҳижрат қилиб чиқиб ёки ҳайдаб чиқарилиб ёки қамоқларга ташланиб, Аллоҳнинг йўлида азиятлар чекиб турган бир пайтда, кофирлар кибру ҳаво, дабдабаю тантана билан юрт кезадилар. Ҳаммага ўзларини кўз-кўз қиладилар. Бу ҳолат мўминларни хафа қилиб, нимага бундай бўлади, деган саволни кўнглига солиб, адаштириб, алдаб қўйиши мумкин. Ушбу оят ана шунақа алдовга берилиб қолмасликни мўминларга Пайғамбар (с. а. в.) орқали тайинламоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"198","id":491,"locale":"uz","sura":"003","text":"Лекин Роббиларига тақво қилганлар учун остидан анҳорлар оқиб турган жаннатлар бўлиб, унда абадий қолурлар. Бу Аллоҳдан зиёфатдир. Аллоҳ ҳузуридаги нарса аброрлар учун яхшидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"199","id":492,"locale":"uz","sura":"003","text":"Албатта, аҳли китоблардан Аллоҳга, сизларга туширилган нарсага, уларга туширилган нарсага иймон келтирадиганлари, Аллоҳга ўзини хор тутиб бўйин эгадиганлари, Аллоҳнинг оятларини арзон баҳога сотмайдиганлари бордир. Ана ўшаларга Роббилари ҳузурида ажр бордир. Албатта, Аллоҳ тезҳисоб зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"200","id":493,"locale":"uz","sura":"003","text":"Эй иймон келтирганлар! Сабр қилинг. Сабр ила ғолиб келинг. Курашга бел боғлаб туринг. Аллоҳга тақво қилинг. Шоядки ютуққа эришсангиз. (Сабр ила ғолиб келиш муҳим нарса, чунки қарши тараф ҳам ўзига яраша сабрлидир. Демак, икки томоннинг сабрлари курашида мўминларнинг сабри ғолиб келиши керак. Буни шаръий истилоҳда «мусобара» дейилади. Биз «курашга бел боғлаб туринг» деб таржима қилган ибора эса, «муробата» дейилиб, ибодат жойида ёки мусулмонларни душмандан ҳимоя қилиш жойида бардавом бўлиш маъносини беради.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-28.json"}}