{"results":[{"aya":"162","id":455,"locale":"uz","sura":"003","text":"Аллоҳнинг розилигини излаган одам, Аллоҳнинг ғазабига дучор бўлган ва борар жойи жаҳаннам бўлган одамга ўхшармиди?! Ва у қандай ҳам ёмон жой.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"163","id":456,"locale":"uz","sura":"003","text":"Уларнинг Аллоҳнинг ҳузуридаги даражалари турлича. Аллоҳ қилаётган амалларини кўриб турувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"164","id":457,"locale":"uz","sura":"003","text":"Батаҳқиқ, Аллоҳ мўминларга ўзларидан Пайғамбар юбориб, неъмат берди. У аларга Аллоҳнинг оятларини тиловат қилиб берадир, уларни поклайдир, китоб ва ҳикматни ўргатадир. Гарчи олдин очиқ-ойдин адашувда бўлсалар ҳам.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"165","id":458,"locale":"uz","sura":"003","text":"Сен: «Сизга мусибат етган пайтда, ҳолбуки ўзингиз ҳамикки бараварини етказган эдингиз, бу қаердан, дейсизми?! Бу ўзингизнинг ҳузурингиздан!» деб айт. Албатта, Аллоҳ ҳамма нарсага қодирдир. (Яъни, ўзингиз сусткашлик қилдингиз, заифлашдингиз, ўзингиз Аллоҳнинг шартини буздингиз, ўзингиз Пайғамбарнинг амрига хилоф қилдингиз, энди келиб, «Бу қаердан?» дейсизми?! Билиб қўйинг, бу мусибатни ўзингиз ўзингизга чақириб олдингиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"166","id":459,"locale":"uz","sura":"003","text":"Икки жамоа тўқнашган куни сизга мусибат Аллоҳнинг изни билан ва мўминларни билиш учун.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"167","id":460,"locale":"uz","sura":"003","text":"Ва мунофиқлик қилаётганларни билиш учун етди. Ва уларга: «Келинглар, Аллоҳнинг йўлида уруш қилинглар ёки мудофаа қилинглар», дейилди. Улар «Агар жанг бўлишини аниқ билсак, сизга эргашардик», дедилар. Улар ўша кунда иймондан кўра куфрга яқинроқ эдилар. Тиллари билан дилларида йўқ нарсани айтадилар. Аллоҳ беркитаётган нарсаларини яхши билувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"168","id":461,"locale":"uz","sura":"003","text":"Улар ўз биродарларига ва (урушга чиқмай) ўтирганларга: «Агар бизга итоат қилганларида қатл қилинмас эдилар», дейишди. Сен: «Агар гапингиз рост бўлса, ўзингиздан ўлимни қайтариб кўринг-чи», деб айт. (Мунофиқлар ўз биродарларига ва урушга чиқмай уйда ўтирганларга ўзларини ҳақ кўрсатиб, айбни жанг қилганларга ағдара бошладилар. Уларнинг фикрича, Пайғамбар алайҳиссаломнинг амрларига итоат қилганлари хатолик бўлган. Агар мунофиқларга итоат қилганларида тўғри бўлар эмиш. Бу даъво тагида ҳамма нарса Аллоҳнинг иродаси билан бўлишини инкор этиш ётади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/uz/s003-23.json","nextPage":"/uz/s003-25.json"}}