{"results":[{"aya":"148","id":641,"locale":"uz","sura":"004","text":"Аллоҳ ёмон гапни ошкор қилишни хуш кўрмайди. Магар мазлумдан бўлса, майли. Аллоҳ эшитувчи ва билувчи зотдир. (Қалбида тақвоси, виждонида ҳассослик бўлмаган одам ҳар қандай ёмон сўзни осонгина ошкора қилади, атрофга ёяди. Ёмон гапни ошкор қилиш икки одамнинг бир-бирини сўкишидан, ёмонлашидан ва ғийбат-бўҳтон қилишидан бошланади. Сўнгра аста-секин катталашиб, жамиятни ҳалокат жари ёқасига олиб келади. Шунинг учун ҳам Ислом жамиятида ёмон сўзни ошкор қилиш қатъиян тақиқланади. Фақат бир тоифага–мазлумга рухсат. Шунда ҳам, мазлум инсон ўз устидаги зулмни кўтариши учунгина изн берилади. Жумладан, золимнинг зулмидан жамиятни хабардор этиш учун мазлумгина ёмон гапни ошкор қилиши мумкин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"149","id":642,"locale":"uz","sura":"004","text":"Агар яхшиликни ошкора ёки махфий қилсангиз ёки ёмонликни афв этсангиз, албатта, Аллоҳ афвли ва қодир зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"150","id":643,"locale":"uz","sura":"004","text":"Албатта, Аллоҳга ва Унинг Пайғамбарларига куфр келтирадиганлар ва Аллоҳ ила Пайғамбарлари орасида айримчиликни ирода қиладиганлар ҳамда баъзиларига иймон ва баъзиларига куфр келтирамиз, деб ана ўшандай ора йўлни тутишни хоҳлайдиганлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"151","id":644,"locale":"uz","sura":"004","text":"Ана ўшалар ҳақиқий кофирлардир. Ва кофирларга хорловчи азобни тайёрлаб қўйганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"152","id":645,"locale":"uz","sura":"004","text":"Аллоҳга ва Унинг Пайғамбарларига иймон келтирганларга ва уларнинг бирортасини ҳам айирмаганларга–ана ўшаларга ажрларини албатта берурмиз. Ва Аллоҳ мағфиратли ва раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"153","id":646,"locale":"uz","sura":"004","text":"Аҳли китоблар сендан уларга осмондан китоб тушириб беришингни сўрарлар. Мусодан бундан ҳам катта нарсани сўраганлар–«Бизга Аллоҳни ошкора кўрсат», деганлар. Бас, зулмлари туфайли уларни чақмоқ урди. Сўнгра, уларга очиқ-ойдин баёнотлар келганидан кейин бузоқни худо қилиб олдилар. Бас, биз буни ҳам афв қилдик ва Мусога очиқ-ойдин султон бердик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"154","id":647,"locale":"uz","sura":"004","text":"Ва аҳдномаларигаувофиқ устиларига Турни кўтардик ва уларга: «Эшикдан эгилиб кирингларанба ни ҳаддингиздан ошманг», дедик. Ва улардан мустаҳкам аҳднома олдик. (Яъни, яҳудийлар шариатга юрмаганлари ҳолда, нима қилсанг розимиз, деб аҳд берган эдилар. Худди ўша аҳдномаларига мувофиқ Аллоҳ таоло уларни қўрқитиш учун тепаларига Тур тоғини олиб келиб қўйди. Яҳудийлар ночор ҳолда қолдилар. Агар тавба қилмасалар, Аллоҳнинг айтганига кирмасалар, устиларидаги тоғ уларни босиб тушиши аниқ эди. Аммо яҳудийлар яна яҳудийликларини қилдилар. Ўзларини хавфдан ҳоли сезишлари билан дарҳол аҳдномани буздилар. Байтул Мақдисга тавозуъ билан эгилиб эмас, кетлари билан сурилиб кирдилар ва шанба куни балиқ овлашга ҳийла ўйлаб чиқардилар. Бас, ушбу қилган гуноҳлари ва бошқа (келаси оятларда зикр қилинадиган) айблари учун Аллоҳ таоло уларни лаънатлади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/uz/s004-21.json","nextPage":"/uz/s004-23.json"}}