{"results":[{"aya":"162","id":655,"locale":"uz","sura":"004","text":"Лекин улардан илмда мустаҳкам бўлганлари ва мўминлари сенга нозил бўлган нарсага ва сендан олдин нозил бўлган нарсага иймон келтирарлар. Хусусан, намозни қоим қилувчилар, закот берувчилар, Аллоҳга ва охират кунига иймон келтирувчилар ҳам. Ана ўшаларга, албатта, улуғ ажр берамиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"163","id":656,"locale":"uz","sura":"004","text":"Биз сенга худди Нуҳ ва ундан кейинги Набийларга ваҳий юборганимиздек ваҳий юбордик. Биз Иброҳим, Исмоил, Исҳоқ, Яъқуб, Асбот, Ийсо, Айюб, Юнус, Ҳорун ва Сулаймонларга ваҳий юбордик. Довудга эса Забурни бердик. (Демак, ҳамма Пайғамбарларга ваҳий юбораётган, уларни бандалар ичидан танлаб олаётган зот битта. Мазкур Пайғамбарларга ваҳий юборган ўша зот Муҳаммад алайҳиссаломга ҳам ваҳий юборган. Мазкур кишиларни Пайғамбар қилиб танлаб олган ўша зот Муҳаммад алайҳиссаломни Пайғамбар қилиб танлаб олгандир. Довуд алайҳиссаломга Забурни берган бўлса, Муҳаммад алайҳиссаломга Қуръонни бергандир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"164","id":657,"locale":"uz","sura":"004","text":"Ва Биз сенга бундан олдин қиссаларини айтиб берган ва қиссаларини айтиб бермаган Пайғамбарларни юбордик. Ва Аллоҳ Мусо ила ўзига хос гаплашди. (Қуръони Каримда номлари зикр қилинган Пайғамбарлар қуйидагилар: Одам, Идрис, Нуҳ, Xуд, Солиҳ, Иброҳим, Лут, Исмоил, Исҳоқ, Яъқуб, Юсуф, Айюб, Шуайб, Мусо, ғорун, Юнус, Довуд, Сулаймон, Илёс, ал-Ясаъ, Закариё, Яҳъё, Зул-Кифл, Ийсо ва Муҳмаммад алайҳиссаломлардир. Қуръони Каримда номлари зикр қилинмаган Пайғамбарлар ҳақидаги энг ишончли маълумот Ибн Мурдавайҳи Абу Зарр ал-Ғифорийдан (р. а.) қилган ривоятда келган, у киши айтадиларки: «Эй Аллоҳнинг Расули, Пайғамбарлар қанча?» деб сўрадим. У зот (с. а. в.): «Бир юз йигирма тўрт мингта», дедилар. «Эй Аллоҳнинг Расули, улардан қанчаси Расуллар?» дедим. У зот: «Уч юз ўн учтаси, кўпчилик» дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"165","id":658,"locale":"uz","sura":"004","text":"Башорат берувчи ва огоҳлантирувчи Пайғамбарларни Аллоҳ ҳузурида одамларга Пайғамбарлардан сўнг ҳужжат бўлмаслиги учун юбордик. Ва Аллоҳ азиз ва ҳаким бўлган зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"166","id":659,"locale":"uz","sura":"004","text":"Лекин Аллоҳ сенга нозил қилган нарсаси ила гувоҳлик беради. Уни Ўз илми ила нозил қилди. Фаришталар ҳам гувоҳлик берурлар. Гувоҳликка Аллоҳнинг Ўзи кифоя қилур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"167","id":660,"locale":"uz","sura":"004","text":"Куфр келтирган ва Аллоҳнинг йўлидан тўсганлар, батаҳқиқ, қаттиқ адашгандирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"168","id":661,"locale":"uz","sura":"004","text":"Албатта, куфр келтирганлар ва зулум қилганларни Аллоҳ зинҳор мағфират қилмас ва йўлга ҳидоят ҳам қилмас.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/uz/s004-23.json","nextPage":"/uz/s004-25.json"}}