{"results":[{"aya":"071","id":564,"locale":"uz","sura":"004","text":"Эй иймон келтирганлар! Ўзингизни ҳушёр тутинг ва гуруҳ-гуруҳ бўлиб қўзғалинг ёки тўп ҳолингизда қўзғалинг! (Аввал ҳам таъкидлаганимиздек, кофирларнинг бир хусусиятлари борки, улар ўзаро бир-бирлари билан урушсалар ҳам, мусулмонларга қарши бирлашиб душманлик қиладилар. Шунинг учун мусулмонлар доимо ҳушёр туришлари шарт. Вақт-соати келиб, мабодо қўзғалиш керак бўлиб қолса, Аллоҳнинг амрига биноан ёки гуруҳ-гуруҳ бўлиб, ёки тўп ҳолларида қўзғаладилар. Ушбу оятдаги амрлар Аллоҳ таоло Қуръони Каримда мўмин-мусулмонларга фақат намоз, рўза ёки ахлоқ ва одобга буюрибгина қолмай, бошқа нарсаларга, жумладан, урушни қандай олиб боришни ҳам ўргатади. Бу ҳақиқат собит ҳақиқатдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":565,"locale":"uz","sura":"004","text":"Албатта, ичингизда ортда қоладиганлар ҳам бор. Агар сизга мусибат етса, у: «Аллоҳ, Ўзи менга неъмат берди, яхшиямки улар билан бирга ҳозир бўлмаганим», дейди. (Яъни, душманга қарши сафарбарлик эълон қилинганда қўзғалмай ортда қоладиганлар ҳам бўладики, улар мунофиқлардир. Мунофиққа барибир, ўзини ҳар мақомга мослаб, ҳар қандай сафсатани баҳона қилаверади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":566,"locale":"uz","sura":"004","text":"Агар сизга Аллоҳдан фазл етса, худди сиз билан унинг орасида дўстлик бўлмагандек, «Қани эди мен ҳам улар билан бўлганимда, улуғ зафар қозонар эдим», дейди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":567,"locale":"uz","sura":"004","text":"Охират учун бу дунё ҳаётини сотадиганлар Аллоҳнинг йўлида жанг қилсинлар. Ким Аллоҳнинг йўлида жанг қилиб ўлдирилса ёки ғолиб келса, биз унга, албатта, улуғ ажрни берурмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":568,"locale":"uz","sura":"004","text":"Нима учун Аллоҳнинг йўлида ва: «Эй Роббимиз, бизни аҳли золим шаҳардан чиқаргин, бизга Ўз томонингдан дўст ато қилгин ва Ўз томонингдан нусратчи ато қилгин», деяётган заифҳол эркагу аёл ва болалар йўлида жанг қилмайсизлар?! (Хусусан, мазкур заифҳол эркагу аёллар ва болалар аҳолиси золим бўлган шаҳарда тутқун бўлсалар. Дину диёнатлари учун азоб-уқубатга дучор қилинаётган бўлсалар. Мусулмонлар фақат шундай олий мақсад йўлида жанг қиладилар. Уларга бошқача урушнинг кераги йўқ.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":569,"locale":"uz","sura":"004","text":"Иймон келтирганлар Аллоҳнинг йўлида жанг қилурлар. Куфр келтирганлар тоғутнинг йўлида жанг қилурлар. Бас, шайтоннинг дўстларига қарши жанг қилинг. Албатта, шайтоннинг ҳийласи заифдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":570,"locale":"uz","sura":"004","text":"Қўлингизни тийинг, намоз ўқиб, закот беринг, деб айтилган кимсаларни кўрмайсанми?! Уларга уруш фарз қилинганда, бирдан, бир гуруҳлари одамлардан худди Аллоҳдан қўрққандек ёки ундан ҳам қаттиқроқ қўрқишмоқда. Ва: «Эй Роббимиз, бизга урушни нега фарз қилдинг, бир оз ортга суриб турсанг бўлмасмиди?!» демоқдалар. Дунёнинг матоҳи оз, охират эса, тақво қилганларга яхшидир. Ва қилчалик зулм қилинмассизлар», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/uz/s004-10.json","nextPage":"/uz/s004-12.json"}}