{"results":[{"aya":"099","id":592,"locale":"uz","sura":"004","text":"Ана ўшалар, шоядки, Аллоҳ уларни афв этса. Зотан, Аллоҳ афв этувчи ва мағфират қилувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"100","id":593,"locale":"uz","sura":"004","text":"Ким Аллоҳнинг йўлида ҳижрат қилса, ер юзида кўпгина паноҳгоҳлар ва кенгчилик топади. Ким уйидан Аллоҳ ва Расулга ҳижрат қилиб чиқса-ю, сўнгра унга ўлим етса, албатта, унинг ажри Аллоҳ зиммасига тушади. Ва Аллоҳ мағфират қилувчи ва раҳмли зотдир. (Ушбу оятда ҳижрат қилишга тарғиб–қизиқтириш бор. Бу улуғ ишга кишиларни маънавий жиҳатдан тайёрлаш, кўнгилларига келиши мумкин бўлган баъзи хаёлларни кўтариш бор. Xижрат дину диёнатни деб ватанни тарк этишдир. Кишилар ўзларича, ватандан узоқда бўлган шахс хавф-хатарда қолади, ризқи рўзи қийилади, деган фикрда бўладилар. Бу эса, мусулмонликка ҳеч тўғри келмайдиган нотўғри фикрдир. Аллоҳ таоло ҳеч қачон Ўзининг йўлида ҳижрат қилган бандасини чорасиз ҳолда ташлаб қўймайди. Унга хавф-хатарлардан асрайдиган паноҳгоҳлар ато қилади ва ризқини кенг қилиб қўяди. Кўпгина кишилар ҳижратдан кейин олий даражаларга, кенг ризқларга эришгани тажрибадан маълум. Одамларни ҳижратдан тўсиб турадиган нарсалардан бири ўлимдан қўрқишдир. Аслида эса, аввал ўтган оятларда таъкидланганидек, ўлим жой танламайди. Вақти-соати етганда, муҳожир ҳам, муқим ҳам ўлаверади. Аммо у ўлим билан бу ўлимнинг фарқи бор. Муҳожирликда ўлишнинг бахтига нима етсин!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"101","id":594,"locale":"uz","sura":"004","text":"Ер юзида жавлон урганингизда, куфр келтирганлар сизга фитна қилишидан хавф қилсангиз, намозни қаср қилиб адо этмоғингизда гуноҳ йўқдир. Албатта, кофирлар сизга очиқ душмандирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"102","id":595,"locale":"uz","sura":"004","text":"Улар ичида бўлсанг-у, намоз адо қилмоқчи бўлсанг, улардан бир тоифаси сен билан турсин ва силоҳларини ўзлари билан олсинлар. Сажда қилганларидан кейин орқангизга ўтсинлар. Намоз ўқимаган бошқа тоифа келиб сен билан намоз ўқисин. Эҳтиёт бўлиб, силоҳларини ўзлари билан олсинлар. Куфр келтирганлар силоҳларингиз ва матоҳларингиздан ғофил бўлсангиз, устингиздан бирдан ҳамла қилишни истарлар. Ёмғирдан озор етса ёки бемор бўлсангиз, силоҳларингизни қўймоғингизда гуноҳ йўқдир. Xушёр бўлинглар! Албатта, Аллоҳ кофирларга хорловчи азоб тайёрлагандир. (Ушбу ояти карима билан танишганда, намозга нақадар катта эътибор борлиги дарҳол англаб етилади. Ўйлаб кўринг-а: уруш бўлиб турса, ҳар бир инсоннинг ҳаёти қил устида турса-да, яна намоз ўқишга амр бўлса! Уруш пайтида ўқиладиган намоз «Хавф намози» деб аталади. Демак, жиҳодга чиққан мужоҳидлар бу ҳолда иккига бўлинишади. Бир тоифалари имом билан намоз ўқийди, иккинчи тоифа намоз ўқимай, қўриқчилик қилиб туради. Имом биринчи тоифа билан биринчи ракъатни ўқиб бўлгандан сўнг туриб орқага қўриқчиликка ўтади. Қўриқчилик қилиб турган иккинчи тоифа келиб имом билан иккинчи ракъатни ўқийди. Оятда шу жойгача зикр этилган. Намознинг давоми Пайғамбаримиз алайҳиссаломнинг суннатларида келган. Иккинчи ракъат тамом бўлиши билан имом салом беради. Чунки у икки ракъатни тамом ўқиди. Кейин биринчи тоифа келиб иккинчи ракатни ҳар ким ўзи ўқиб салом беради. Иккинчи ракатни имом билан ўқиган ва яна қоровулликка ўтган иккинчи тоифа биринчи тоифадан кейин қолган бир ракат намозини якка-якка ўқиб салом беради. Бундай намозни адо этиш давомида мусулмонлар ҳушёр бўлишлари ва силоҳларини ўзлари билан бирга тутишлари қайта-қайта тайинланмоқда. Кофирларнинг ёмонликларидан бехабар қолманглар, деб огоҳлантирилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"103","id":596,"locale":"uz","sura":"004","text":"Намозни адо этганингиздан сўнг Аллоҳни турган, ўтирган ва ёнбошлаган ҳолингизда эсланг. Хотиржам бўлганингизда намозни тўлиқ адо этинг. Албатта, намоз мўминларга вақтида фарз қилингандир. (Xар вақтда ҳам, ҳар намоздан кейин ҳам Аллоҳни зикир этиш тарғиб қилинади. Аммо бу ояти каримада бу иш ҳавф намозидан кейин, айниқса, зарур экани таъкидланмоқда. Ўтирганда ҳам, турганда ҳам, ёнбошлаганда ҳам, яъни, ҳамма ҳолатларда Аллоҳ таолони зикр қилиб, ундан душман билан бўладиган жангда ғалаба-нусрат сўралади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"104","id":597,"locale":"uz","sura":"004","text":"У қавмни қувишда бўш келманг. Агар алам чекаётган бўлсангиз, улар ҳам сиз алам чекаётганингиздек алам чекмоқдалар. Сиз эса, Аллоҳдан улар умид қилмаган нарсани умид қилмоқдасиз. Аллоҳ билувчи ва ҳикматли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"105","id":598,"locale":"uz","sura":"004","text":"Албатта, Биз сенга китобни ҳақ ила одамлар орасида сенга Аллоҳ кўрсатганига ҳукм қилишинг учун туширдик. Сен хоинларнинг ёнини олувчи бўлма!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/uz/s004-14.json","nextPage":"/uz/s004-16.json"}}