{"results":[{"aya":"001","id":494,"locale":"uz","sura":"004","text":"Эй одамлар! Сизларни бир жондан яратган ва ундан унинг жуфтини яратиб, икковларидан кўплаб эркагу аёллар таратган Роббингиздан қўрқинглар! Номини ишлатиб бир-бирингиздан сўровда бўладиганингиз Аллоҳдан ва қариндошлик (алоқалари) дан қўрқинг. Албатта, Аллоҳ устингиздан рақобат этувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":495,"locale":"uz","sura":"004","text":"Ва етимларга ўз молларини беринг. Нопокни покка алмаштирманг. Уларнинг молларини ўзингизнинг молларингизга қўшиб еманг. Зеро, бу катта гуноҳ бўлади.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":496,"locale":"uz","sura":"004","text":"Агар етимларга адолат қила олмасликдан қўрқсангиз, ўзингизга ёққан аёллардан иккитами, учтами, тўрттами никоҳлаб олинг. Агар адолат қила олмасликдан қўрқсангиз, биттани (олинг) ёки қўлингизда мулк бўлганлар билан (кифояланинг). Мана шу жабр қилмаслигингизга яқинроқдир. (Демак, оятдаги «етимлар»дан мурод етим қизлар экан. Етим қизларга уларни ўз кафолатига–ҳимоясига олган киши уйланмоқчи бўлса-ю, аммо бу ишда адолатсизликка йўл қўйишдан қўрқса, ўша етим қизларга уйланишни қўйсинда, бошқа ўзига ёққан, никоҳи ҳалол бўлган аёллардан хоҳишига қараб иккитагами, учтагами, тўрттагами уйлансин. Агар хотинлар орасида адолат ўрната олмасликдан қўрқса, биттага уйлансин ёки чўри тутиш билан кифоялансин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":497,"locale":"uz","sura":"004","text":"Аёлларга маҳрларини кўнгилдан чиқариб беринг. Агар улар ундан бирор нарсани чин кўнгилдан тутсалар, бас, уни енглар. Ош бўлсин, офият бўлсин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":498,"locale":"uz","sura":"004","text":"Аллоҳ (ҳаётингизни) тургизиш (воситаси) қилган молларингизни эси пастларга берманг. Уларни ўша моллардан ризқлантиринг, кийинтиринг ва уларга яхши сўзлар айтинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":499,"locale":"uz","sura":"004","text":"Етимларни то никоҳ (ёшига) етгунларича синаб туринглар. Агар уларнинг эси-ҳуши жойида эканини билсангиз, уларга ўз молларини топширинг. У молларни исроф ила ва эгаларининг катта бўлиб қолишидан қўрқиб шошилиб еманг. Бой бўлганлар иффатли бўлсинлар. Ким камбағал бўлса, тўғрилик билан есин. Уларга ўз молларини топшираётганингизда гувоҳлар келтиринг. Ҳисобчиликка Аллоҳнинг ўзи кифоя қилур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":500,"locale":"uz","sura":"004","text":"Ота-оналар ва қариндошлар қолдирган нарсада эркакларнинг насибаси бор. Ота-оналар ва қариндошлар қолдирган нарсада аёлларнинг насибаси бор. У оз бўлсин, кўп бўлсин–фарз қилинган насибадир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/uz/s004-2.json"}}