{"results":[{"aya":"106","id":599,"locale":"uz","sura":"004","text":"Аллоҳга истиғфор айт! Албатта, Аллоҳ мағфиратли ва раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"107","id":600,"locale":"uz","sura":"004","text":"Ўз жонларига хиёнат қиладиганларни мудофаа қилма. Албатта, Аллоҳ хиёнатчи ва гуноҳкор бўлган кимсани хуш кўрмас. (Аллоҳ таоло бу оятда Тўъма ибн Убайрақ ва унинг қариндошларини «ўз жонларига хиёнат қилганлар», деб васф қилмоқда. Аслида, улар яҳудий шахсга хиёнат қилган, ўғрилик айбини унга ағдарган эдилар. Лекин бу ишнинг ёмонлиги уларга қайтиши эътиборидан ўзларига хиёнат қилган ҳисобланади. Ўғрилик қилиш–гуноҳкорлик, айбни ноҳақдан бировга ағдариш эса, хиёнатдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"108","id":601,"locale":"uz","sura":"004","text":"Одамлардан яширадилар ва Аллоҳдан яшира олмаслар. Xолбуки, У Ўзи рози бўлмайдиган гапни хуфёна келишаётганларида ҳам улар ила биргадир. Ва Аллоҳ улар қилаётган амалларни ихота қилувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"109","id":602,"locale":"uz","sura":"004","text":"Ҳой, сизлар! Бу ҳаёти дунёда уларнинг ёнини олдингиз. Қиёмат кунида Аллоҳ олдида уларнинг ёнини ким олади ёки ким уларга вакил бўлади?!.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"110","id":603,"locale":"uz","sura":"004","text":"Ким ёмонлик қилса ёки ўзига зулм этса, сўнгра Аллоҳга истиғфор айтса, Аллоҳни мағфиратли ва раҳмли зот топади.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"111","id":604,"locale":"uz","sura":"004","text":"Ким гуноҳ қилса, фақатгина ўз зарарига қилади. Ва Аллоҳ билувчи ва ҳикматли зотдир. (Бировнинг гуноҳи учун бошқа биров жавобгар бўлмайди. Ҳар ким ўз қилмиши учун жавобгар бўлади. Аллоҳ ҳамма нарсани билиб туради, жумладан, гуноҳкорларнинг гуноҳларини ҳам билиб туради. Ўша билишга биноан гуноҳкорни жазолаши унинг ҳар бир нарсани ҳикмат билан қилишлигидандир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"112","id":605,"locale":"uz","sura":"004","text":"Ким хато ёки гуноҳ қилса-ю, сўнгра уни беайбга ағдарса, шубҳасиз, бўҳтон ва очиқ гуноҳни ўз бўйнига олибди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/uz/s004-15.json","nextPage":"/uz/s004-17.json"}}