{"results":[{"aya":"043","id":536,"locale":"uz","sura":"004","text":"Эй иймон келтирганлар! Маст ҳолингизда–то айтаётган гапингизни биладиган бўлмагунингизча, намозга яқинлашманг ва жунуб ҳолингизда ҳам то ғусл қилмагунингизча. Магар йўлдан ўтувчи бўлса, майли. Агар бемор ёки сафарда бўлсангиз ёки сиздан бирингиз таҳоратхонадан келса ёхуд аёлларга яқинлашган бўлсангиз-у, сув топа олмасангиз, покиза тупроқ-ла таяммум қилинг. Бас, юзингизга ва қўлларингизга масҳ тортинг. Албатта, Аллоҳ афв ва мағфират қилувчи зотдир. (Бу ояти каримада кўпгина ҳукмлар мужассам топгандир. Шу билан бирга, ароқни ҳаром қилиш йўлида татбиқ қилинган чоранинг яна бир босқичи ҳамдир. Таҳорат ва ғуслга сув топилмаса, тоза тупроқ-ла таяммум қилинади. Шунингдек, сув тегиши билан касаллиги кучайиб кетадиган беморларга ҳам таяммумга рухсат. Яъни, таҳорати йўқ одам таҳоратни ният қилиб таяммум қилса, таҳорат ўрнига ўтади. Жунуб одам ғуслни ният қилиб таяммум қилса, ғусл ўрнига ўтади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":537,"locale":"uz","sura":"004","text":"Китобдан насиба берилганларнинг залолатни сотиб олишларини ва сиз йўлдан адашишингизни исташларини кўрмайсизми?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":538,"locale":"uz","sura":"004","text":"Аллоҳ сизнинг душманларингизни билувчи зотдир. Валийликка Аллоҳнинг Ўзи кифоя қилур. Нусрат берувчиликка Аллоҳнинг Ўзи кифоя қилур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":539,"locale":"uz","sura":"004","text":"Яҳудий бўлганлардан калималарни ўз жойидан бузиб-ўзгартирувчилар бор. Улар тилларини бураб ва динга таъна етказиб: «Эшитдик ва исён қилдик, эшит, эшитмай қолгур ва «Роина» дерлар. Агар улар, эшитдик, ва итоат қилдик, эшит ва бизга назар сол, деганларида, албатта, ўзларига яхши ва тўғри бўлар эди. Лекин Аллоҳ уларни куфрлари сабабли лаънатлади. Бас, озгиналаридан бошқалари иймон келтирмаслар. (Яъни, яҳудийлар разилона сўз ўйини қилишади. Сиртдан чиройли, одобли сўзларни айтгандек кўринишади, аммо аслида тилларини буриб, ўша сўзларнинг иккинчи–ёмон маъносини ифодалашади. Мисол учун, Пайғамбаримиз алайҳиссалом бир гапни айтсалар, мўмин-мусулмонлар, эшитдик ва итоат қилдик, дер эдилар. Яҳудийлар эса, эшитдик ва исён қилдик, дейишади. Сиртдан қараганда, худди мўминларга ўхшаб жавоб берганга ўхшашади. Аслида эса, у кишини масхара қилмоқчи ва динга таъна етказмоқчи бўладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":540,"locale":"uz","sura":"004","text":"Эй китоб берилганлар! Юзларни бузиб, орқаларига бурмасимиздан ёхуд уларни шанба одамларини лаънатлаганимиздек лаънатламасимиздан олдин сизлардаги нарсани тасдиқловчи бўлиб келган нарсага иймон келтиринг. Аллоҳнинг иши амалга ошгусидир. (Яҳудийлар шариати бўйича, шанба куни ишлаш, жумладан балиқ овлаш ман қилинган эди. Аммо улар шумлик қилиб, бу илоҳий амрни ҳам буздилар. Алоҳида ҳовузлар қазиб, шанба куни балиқларни қамаб олиб, бошқа кунлари тутишди. Шунда Аллоҳнинг ғазаби келиб, уларни маймун ва тўнғизга айлантирди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":541,"locale":"uz","sura":"004","text":"Албатта, Аллоҳ Ўзига ширк келтирилишини кечирмас. Ундан бошқа гуноҳни, кимни хоҳласа, кечирур. Ким Аллоҳга ширк келтирса, шубҳасиз, катта гуноҳни тўқибдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":542,"locale":"uz","sura":"004","text":"Ўзларини пок қилиб кўрсатаётганларни кўрмайсанми?! Йўқ! Аллоҳ кимни хоҳласа, шуни поклайди. Ва қилча зулм қилинмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/uz/s004-6.json","nextPage":"/uz/s004-8.json"}}