{"results":[{"aya":"064","id":557,"locale":"uz","sura":"004","text":"Қайси бир Пайғамбарни юборган бўлсак, Аллоҳнинг изни ила фақат итоат қилиниши учун юборганмиз. Агар улар ўзларига ўзлари зулм қилган чоғларида ҳузурингга келиб, Аллоҳга истиғфор айтганларида ва Пайғамбар ҳам улар учун истиғфор айтганида эди, албатта, Аллоҳ тавбаларни қабул этувчи ва раҳмли зот эканини топган бўлур эдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":558,"locale":"uz","sura":"004","text":"Йўқ, Роббингга қасамки, сени ўз ораларида чиққан келишмовчиликларга ҳакам қилмагунларича, кейин, чиқарган ҳукмингга дилларида танглик топмасдан, бутунлай таслим бўлмагунларича, зинҳор мўмин бўла олмаслар! (Демак, иймоннинг, мўминликнинг бир шарти–ҳар бир нарсада Пайғамбарни (с. а. в.), яъни, Ислом динини ҳакам қилиб олиш зарурлигидир. Мўмин-мусулмонман деган одам, мўмин-мусулмонмиз деган жамият ўзининг ҳар бир ишини Исломнинг ҳукми ила олиб бориши керак. Шу билан бирга, ушбу ҳукмга ҳам ичидан тўла рози, ҳам сиртидан бутунлай таслим бўлиши керак. Бу ҳақиқатни Аллоҳ таоло қасам билан таъкидлаб айтмоқда. Пайғамбаримиз (с. а. в.) ҳам ўз ҳадисларидан бирида: «Менинг жоним қудрат қўлида бўлган зот билан қасамки, ҳавою нафси мен келтирган нарсага тобеъ бўлмагунча, бирорта одам мўмин бўла олмайди», деганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":559,"locale":"uz","sura":"004","text":"Агар Биз уларга, ўзларингизни ўлдирнг ёки ўзингизни диёрларингиздан чиқаринг, деб фарз қилганимизда, озгиналаридан бошқаси буни қилмас эдилар. Улар ўзларига ваъз қилинган нарсаларни қилганларида эди, ўзларига яхши ва саботлари мустаҳкам бўлар эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":560,"locale":"uz","sura":"004","text":"У ҳолда, Биз ҳам уларга Ўз ҳузуримиздан улуғ ажр берган бўлур эдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":561,"locale":"uz","sura":"004","text":"Ва уларни тўғри йўлга ҳидоят қилур эдик. (Дарҳақиқат, Аллоҳ бандаларини шундай бир ишга буюрганида нима қила олар эдик? Зотан у ҳар қандай ишни амр этишга ҳақлидир. Чунки, яратган Парвардигор уларга фақат яхшиликни раво кўради. Ҳеч қачон бандаларига ёмонликни соғинмайди. Бандалар унинг айтганларини қилганларида, ҳам ўзларига яхши бўлар, ҳам иймонлари собит, мустаҳкам бўлар эди. Одамлар Аллоҳнинг буйруқларига жавобан Исломга тўлиқ амал қилганларида эди, Аллоҳ таоло уларга улуғ ажрни–жаннатни берган бўлур эди. Уларни ҳидоятга бошлаган, тўғри йўлга солган бўлур эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":562,"locale":"uz","sura":"004","text":"Ким Аллоҳга ва Расулга итоат қилса, бас, ана ўшалар Аллоҳ неъмат берган набийлар, сиддиқлар, шаҳидлар ва солиҳлар билан биргадирлар. Ва уларнинг рафиқлари қандай ҳам яхши!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":563,"locale":"uz","sura":"004","text":"Бу–Аллоҳдан бўлган фазлдир ва билгувчиликда Аллоҳнинг Ўзи кифоя қилур.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/uz/s004-9.json","nextPage":"/uz/s004-11.json"}}