{"results":[{"aya":"092","id":585,"locale":"uz","sura":"004","text":"Мўмин мўминни ўлдирмас. Магар билмасдан қилиши мумкин. Кимки мўминни билмасдан ўлдириб қўйса, бас, унга мўмин қулни озод қилиш ва (ўлганнинг) аҳли кечирмасалар, хун бериш вожиб бўлур. Агар у сизга душман қавмдан бўлиб, ўзи мўмин бўлса, мўмин қулни озод қилиш вожиб бўлур. Агар у сиз билан орасида аҳдномаси бор қавмдан бўлса, аҳлига бериладиган хун ва мўмин қулни озод қилиш вожиб бўлур. Ким топмаса, Аллоҳга тавба учун кетма-кет икки ой рўза тутиш вожиб бўлур. Аллоҳ билувчи ва ҳикматли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":586,"locale":"uz","sura":"004","text":"Ким бир мўминни қасддан ўлдирса, унинг жазоси жаҳаннамдир. Унда абадий қолур. Унга Аллоҳнинг ғазаби ва лаънати ёғилур. Ва Аллоҳ унга улкан азобни тайёрлагандир. (Мўмин кишини қасддан ўлдириш шунчалик катта жиноят ва гуноҳки, уни қул озод қилиш билан ҳам, хун тўлаш билан ҳам ювиб бўлмайди. Мўмин мўминни қасддан ўлдириши бир беайб жонга қўшиб, иймондек улуғ неъмат туфайли вужудга келган ақида қардошлигини ҳам ўлдиришдир. Шунинг учун ҳам қисқагина бир оятда бу жиноятчига бошқа ҳеч кимга тайин қилинмаган олий жазолар–жаҳаннамда абадий қолиш, Аллоҳнинг ғазабига ва лаънатига дучор бўлиш ва у зот тайёрлаб қўйган улкан азоб ваъда қилинмоқда. Пайғамбаримиз (с. а. в.) ўз ҳадисларидан бирида: «Бир мусулмоннинг ўлдирилиши Аллоҳнинг ҳузурида дунёнинг заволидан ҳам оғирроқдир», деганлар. Мазкур жазолар қасддан мўмин одамни ўлдирганнинг охиратидаги жазосидир. Аммо бошқа оят ва ҳадислардан келиб чиқиб, унга бу дунёда ҳам маълум жазолар белгиланган. Аввало, қотил устидан ўлдирилган шахснинг валиюл амрлари ҳукмга эга бўладилар. Улар хоҳласалар, қотилдан қасос олиш мақсадида уни ўлдиришни талаб қиладилар, хоҳласалар кечиб юборадилар ёки хоҳласалар кучайтирилган хун оладилар. Кучайтирилган хун эса, ўттизта ҳиққа, ўттизта жазуъа ва қирқта халуфа туялардан иборат.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":587,"locale":"uz","sura":"004","text":"Эй иймон келтирганлар! Аллоҳнинг йўлида жиҳодга чиқсангиз, аниқлаб олинглар ва сизга салом берган кимсага, мўмин эмассан, деманглар. Бу дунё ҳаётининг ўткинчи ўлжасини истайсизлар, Аллоҳнинг ҳузурида эса кўплаб ўлжалар бор. Авваллари сиз ҳам шундай эдингиз, Аллоҳ сизга неъмат берди. Бас, аниқлаб олинг. Албатта, Аллоҳ нима қилаётганингиздан хабардордир. (Ушбу ояти кариманинг нозил бўлиш сабаби ҳақида Имом Аҳмад ибн Xанбал ҳазрати Абдуллоҳ ибн Аббосдан (р. а.) ривоят қилинган ҳадисда қуйидагилар айтилади: «Бану Салим қабиласидан бир одам бир гуруҳ саҳобанинг олдидан қўйларини боқиб ўтиб қолди ва уларга салом берди. Саҳобалар: «Биздан қўрққанидан салом берди, бўлмаса, бермас эди», дедилар-да, уни ўлдириб қўйларини Пайғамбарнинг (с. а. в.) ҳузурларига ҳайдаб бордилар. Шунда Аллоҳ таоло: «Эй иймон келтирганлар! Аллоҳнинг йўлида жиҳодга чиқадиган бўлсангиз, аниқлаб олинглар...» оятини нозил қилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":588,"locale":"uz","sura":"004","text":"Мўминлардан бешикаст бўла туриб ўтириб қолганлари билан Аллоҳнинг йўлида моллари ва жонлари ила жиҳод қилувчилари баробар бўлмаслар. Аллоҳ моллари ва жонлари билан жиҳод қилувчиларнинг даражасини ўтириб қолувчилардан афзал қилди. Аллоҳ ҳаммага яхшиликни ваъда қилган. Аллоҳ мужоҳидларни ўтириб қолувчилардан улуғ ажр ила, афзал қилган.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":589,"locale":"uz","sura":"004","text":"Ўзидан бўлган даражалар ила, мағфират ва раҳмат ила (афзал қилган). Ва Аллоҳ мағфират қилувчи ва раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":590,"locale":"uz","sura":"004","text":"Ўзига зулм қилувчи ҳолида жони олинаётганларга фаришталар: «Нима қилаётган эдинглар?» дерлар. Улар: «Ер юзида бечора эдик», дерлар. Алар: «Аллоҳнинг ери кенг эди-ку, ҳижрат қилсангиз бўлмасмиди?!» дерлар. Ана ўшаларнинг жойи жаҳаннамдир. У қандай ҳам ёмон жой! («Ўзига зулм қилувчи ҳолида жони олинаётганлар», деб васф қилинган кишилар маълум бир тоифадир. Улар ўзларини бўлмаса-да, молу мулкларини асраб қолиш учун, ҳижратнинг қийинчиликларидан қочиб, кофирлар ичида қолиб кетган кишилардир. Уларни Аллоҳ таоло «ўзига зулм қилувчилар» деб сифатламоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":591,"locale":"uz","sura":"004","text":"Фақат эркаклар, аёллар ва болалардан иборат, ҳийлага қодир бўлмаган, йўлни топа олмаган бечораларгина бундан мустасно.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/uz/s004-13.json","nextPage":"/uz/s004-15.json"}}