{"results":[{"aya":"155","id":648,"locale":"uz","sura":"004","text":"Аҳдномаларини бузганлари, Аллоҳнинг оятларига куфр келтирганлари, Пайғамбарларни ноҳақдан ўлдирганлари, «қалбларимиз берк» деганлари учун. Йўқ! Балки куфрлари сабабли Аллоҳ қалбларига муҳр босган, озгиналаридан бошқаси иймон келтирмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"156","id":649,"locale":"uz","sura":"004","text":"Ва куфрлари, Марямга қарши улкан бўҳтон айтганлари учун","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"157","id":650,"locale":"uz","sura":"004","text":"«Биз Аллоҳнинг Расули Масиҳ Ийсо ибн Марямни ўлдирдик», деганлари учун (уларни лаънатладик). Ҳолбуки уни ўлдирмадилар ҳам, осмадилар ҳам, лекин уларга шундай туюлди. У ҳақида ихтилофга тушганлар унинг ўлимидан шак-шубҳададирлар. У тўғрисида уларнинг билимлари йўқ, магар гумонга эргашарлар. Уни ўлдирмаганлари аниқдир. («Аллоҳ таоло Ийсо ибн Марямни очиқ-ойдин аломатлар ва ҳидоят ила Пайғамбар қилиб юборганида яҳудийлар у зотга берилган Пайғамбарлик ва мўъжизаларга ҳасад қилдилар. Яҳудийлар эса, у кишини ёлғончига чиқардилар, хилоф қилдилар ва имкони борича у зотга озор беришга ўтдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"158","id":651,"locale":"uz","sura":"004","text":"Балки уни Аллоҳ Ўзига кўтарди. Аллоҳ азиз ва ҳаким бўлган зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"159","id":652,"locale":"uz","sura":"004","text":"Xеч бир аҳли китоб йўқки, унга ўлимидан олдин иймон келтирмаса. Қиёмат куни эса у уларнинг зиддига гувоҳ бўлур. (Уламоларимиз бу ояти кариманинг маъносида икки хил фикр айтганлар. Бунга оятдаги «ўлимидан олдин» ибораси сабаб бўлган. Баъзилари, бу ерда Ийсонинг ўлими назарда тутилган, десалар, баъзилари, аҳли китобнинг ўлими назарда тутилган дейдилар. Биринчи тоифанинг гапига биноан оятнинг маъноси бундай: Ийсо алайҳиссалом қиёмат яқинлашганда тушганларида аҳли китоблардан ҳеч ким қолмай, у киши ўлишларидан олдин у зотга иймон келтиради. Иккинчи тоифа олимларнинг тафсирларига кўра эса, ҳар бир аҳли китоб ўз ўлимидан олдин, албатта, Ийсо алайҳиссаломга иймон келтиради. Яъни, ҳар бир яҳудий ҳам ўз ўлимидан олдин, албатта, Ийсо алайҳиссаломга иймон келтиради. Аммо бу фойда бермайдиган иймон бўлади. Шунинг учун ҳам Ийсо алайҳиссалом «Қиёмат куни... улар (нинг) зиддига гувоҳ бўлур».)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"160","id":653,"locale":"uz","sura":"004","text":"Яҳудий бўлганларга уларнинг зулми, Аллоҳнинг йўлидан кўп тўсганлари учун ўзларига ҳалол қилинган нарсани ҳаром қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"161","id":654,"locale":"uz","sura":"004","text":"Ва қайтарилган бўлсалар ҳам, рибо олганликлари ва одамларнинг молларини ботил йўл билан еганлари учун. Ва уларнинг кофирлари учун аламли азобни таёрлаб қўйдик.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/uz/s004-22.json","nextPage":"/uz/s004-24.json"}}