{"results":[{"aya":"029","id":522,"locale":"uz","sura":"004","text":"Эй иймон келтирганлар! Бир-бирларингизнинг молларингизни ботил йўл билан еманглар. Магар ўзаро розилик ила тижорат бўлса, майли. Ўзингизни ўзингиз ўлдирманг. Албатта, Аллоҳ сизларга раҳмлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":523,"locale":"uz","sura":"004","text":"Ким ўшани тажовузкорлик ва зулм ила қилса, албатта, уни дўзахга киритамиз. Бу эса, Аллоҳга осондир. (Оятдаги «ўшани» бир-бирининг молини ботил йўл ила еб, ўзини-ўзи ҳалокатга дучор қилишга ишорадир. Демак, ким мазкур ишни тажовузкорлик (яъни, ҳаромлигини билиб туриб) ва зулм ила (яъни, қилишдан тап тортмай) қилса, охиратда дўзахга киритилади. Яъни, ботил йўл билан мол еганларни дўзахга киритиш Аллоҳ учун осондир, xеч ким қочиб, ҳийла қилиб қутула олмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":524,"locale":"uz","sura":"004","text":"Агар қайтарилган нарсаларнинг катталаридан четда бўлсангиз, гуноҳларингизни кечирамиз ва сизни яхши жойга киритамиз. (Бу ояти кариманинг маъноси, катта гуноҳлардан четда бўлсангиз, кичик гуноҳларингизни кечириб, охиратда сизни жаннатга киритамиз, деганидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":525,"locale":"uz","sura":"004","text":"Аллоҳ баъзингизни баъзингиздан афзал этган нарсаларни (ҳасад ила) орзу этманг. Эркакларга ўз касбидан насиба бор. Аёлларга ўз касбидан насиба бор. Аллоҳдан фазлини сўранг. Албатта, Аллоҳ ҳар бир нарсани билувчи зотдир. (Ояти каримада афзаллик ва фазл аниқ нимадан иборат эканлиги очиқ айтилмай, умумий ҳолда қолдирилган. Бу қуръоний усулга кўра, ҳар ким ўз фикри, идрокига яраша тушуниб олаверади. Фазл сиҳат-саломатликда, мансабда, молу пулда, хотиржамликда, ҳилмда, обрў-эътиборда бўлиши мумкин. Демак, Аллоҳ баъзи шахсларни бошқалардан афзал қилиб қўйса, унга ҳасад қилмаслик керак, балки фазлни Яратувчининг Ўзидан сўраш лозим.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":526,"locale":"uz","sura":"004","text":"Ота-она ва қариндошлар қолдирган нарсага ҳар бир киши учун меросхўрлар қилдик. Қасамингиз ила боғланганларга насибасини беринг. Албатта, Аллоҳ ҳар бир нарсага шоҳиддир. (Яъни, ҳар бир одамнинг қариндошлари меросхўри бўлади. У ота-онаси ва қариндошларидан мерос олганидек, ундан ҳам болалари ва қариндошлари мерос олади. Шундай қилиб, мол авлоддан авлодга ўтиб туради. Ояти каримадаги: «Қасамингиз ила боғланганларга насибасини беринг», деган жумлада меросга тааллуқли, қариндош бўлмаган шахсларга ишора қилинмоқда. Исломнинг дастлабки босқичида шундай шахслар бўлган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":527,"locale":"uz","sura":"004","text":"Аллоҳ баъзиларини баъзиларидан устун қилгани ва молларидан сарфлаганлари учун эркаклар аёлларга раҳбардирлар. Солиҳа аёллар–итоаткор ва Аллоҳнинг ҳифзи-ҳимояси бўйича ғойиб(эр)ларининг муҳофазасини қилувчилардир. Бош кўтаришларидан хавф қилинган аёлларга ваъз-насиҳат қилинг, ётоқларида ҳижрон қилинг ва уринг. Агар итоат қилсалар, уларга қарши бошқа йўл ахтарманг. Албатта, Аллоҳ юксак мақомли буюк зотдир. (Аллоҳ таоло ҳеч бир ишни беҳикмат қилмайди. Жумладан, эркак киши оила раҳбари бўлса ва у ўз раҳбарлигини шариатда кўрсатилгандек адо этса, бундай оилалар бахт-саодатга соҳиб бўлмоқда. Бу кўрсатмага юрмаган оилалар эса, бахтсизликка учрамоқда, шундайлардан ташкил топган жамиятлар ҳам бахтсизликка дучор бўлмоқда. Бу ерда гапни чўзиб ўтиришнинг ҳожати бўлмаса керак. Мўмина, солиҳа аёлларнинг табиатида эрига итоаткорлик бордир. Биз «итоаткорлик» деб таржима қилаётган сўз ояти каримада «қонитатун» лафзи ила келган. Бу сўз ўз иродаси, рағбати ва муҳаббати ила итоат қилиш маъносини англатади. Демак, мўмина, солиҳа аёлларнинг эрларига итоати ўз масъулиятини тушунган ҳолдан келиб чиққан бўлади. Қўрққанидан, мажбурлашдан ёки бошқа бирор босқидан эмас. Бу итоат ўзини тушунган, ҳаётдаги ўрнини, вазифаси ва масъулиятини ҳис этган гўзал инсоннинг итоатидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":528,"locale":"uz","sura":"004","text":"Агар икковларининг оралари бузилишидан қўрқсангиз, эрнинг аҳлидан бир ҳакам ва хотиннинг аҳлидан бир ҳакам ажратинг. Агар улар ислоҳни ирода қилсалар, Аллоҳ эр-хотиннинг орасини мувофиқлаштиради. Албатта, Аллоҳ билувчи ва хабардор зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/uz/s004-4.json","nextPage":"/uz/s004-6.json"}}