{"results":[{"aya":"092","id":761,"locale":"uz","sura":"005","text":"Аллоҳга ва Унинг Пайғамбарига итоат қилинг ва ҳазир бўлинг! Агар юз ўгирадиган бўлсангиз, билингки, Пайғамбаримиз вазифаси аниқ етказиш, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":762,"locale":"uz","sura":"005","text":"Иймон келтирганлар учун, агар тақво қилиб, иймон келтириб, яхши амалларни қилган бўлсалар, сўнгра тақво қилиб, иймон келтирсалар, кейин тақво қилиб эҳсон қилсалар, еб-ичганларида гуноҳ йўқдир. Зотан, Аллоҳ эҳсон қилувчиларни севадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":763,"locale":"uz","sura":"005","text":"Эй иймон келтирганлар! Аллоҳ ундан ким ғойибона қўрқишини билиш учун сизларни қўлларингиз ва найзаларингиз етадиган овларда бир оз синаб кўради. Бундан кейин ким тажовуз қилса, унга аламли азоб бор.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":764,"locale":"uz","sura":"005","text":"Эй иймон келтирганлар! Эҳромдалик ҳолингизда овни ўлдирманг. Сиздан ким уни қасддан ўлдирса, жазоси сиздан икки одил киши ҳукмига мувофиқ чорва ҳайвонларидан у(ов)га тенг келадиганини ҳадий қилиб Каъбага етказишдир. Ёхуд унинг каффорати мискинларга таом бериш ёки шу баробарида, ўз қилмишининг ёмон оқибатини татиб кўрсин учун, рўза тутишдир. Ўтганларини Аллоҳ авф қилди. Ким қайтарса, Аллоҳ ундан интиқом оладир. Зотан, Аллоҳ азиз, интиқом эгасидир. (Демак, «овда синаб кўриш» деганда, мусулмон кишига эҳромдалик ҳолида ов қилиш ҳаром эканлиги тушунилади. Зотан, ҳаж ва умра ибодати мусулмон киши учун кўптомонлама синов саналади. Жумладан, молу мулк сарфлашга тайёрми-йўқми экани, жисмоний қийинчиликларга дош бера оладими, ўзини шаҳватдан, турли фаҳш гап-сўзлардан тийишга қурби етадими-йўқми–булар синалади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":765,"locale":"uz","sura":"005","text":"Денгиз ови ва унинг таоми сизга ва сайр қилувчиларга ҳалол қилинди. Модомики эҳромда экансиз, сизга қуруқлик ови ҳаром қилинди. Ҳузурида тўпланадиганингиз Аллоҳга тақво қилинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":766,"locale":"uz","sura":"005","text":"Аллоҳ Каъбани–Байтул Ҳаромни, ҳаром ойни, ҳадийни ва осиладиган белгиларни одамлар учун асос қилиб қўйди. Бу эса, Аллоҳ албатта осмонлару ердаги нарсаларни билишини ва албатта Аллоҳ ҳар бир нарсани билувчи зот эканини билишингиз учундир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":767,"locale":"uz","sura":"005","text":"Билингки, албатта, Аллоҳнинг иқоби шиддатлидир ва, албатта, Аллоҳ мағфиратли ва раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s005-13.json","nextPage":"/uz/s005-15.json"}}