{"results":[{"aya":"050","id":719,"locale":"uz","sura":"005","text":"Жоҳилият ҳукмини истайдиларми?! Ишончи комил қавмлар учун Аллоҳдан ҳукми яхшироқ ким бор?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":720,"locale":"uz","sura":"005","text":"Эй иймон келтирганлар! Яҳудий ва насороларни ўзингизга дўст тутманг. Улар бир-бирлари билан дўстдирлар. Сиздан ким уларни дўст тутса, алббатта, у улардандир. Албатта, Аллоҳ золим қавмларни ҳидоят этмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":721,"locale":"uz","sura":"005","text":"Қалбларида касаллик борларнинг, замон айланиб бизга мусибат етишидан қўрқамиз, деб улар томон шошилганини кўрасан. Шоядки, Аллоҳ фатҳу нусрат берса ёки Ўз томонидан бирон иш ато қилсаю ўзларича сирлашган нарсаларига надомат қилсалар. (Яъни, мазкур кофирлар замон айланиб мусулмонлар енгилиб қолса, ғолибларнинг зарбаси остида қолмайин, деб қўрқади. Демак, Исломга у ихлос билан кирган эмас. Мусулмонлар устун келиб турганда, улардан қўрқиб, тили билан мусулмонлигини изҳор қилган, баъзи ибодатларга ва диний кўрсатмаларга ҳам амал қилиб турган. Мусулмонларга қарши бўлган кофирлар билан ҳам дўстлашиб, ҳамкорлик қилиб, мабодо замон айланиб улар мусулмонлардан устун келиб қолса, менга зарар беришмасин, деб туради. Лекин иш тамоман бошқача бўлиб чиқиши ҳам мумкин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":722,"locale":"uz","sura":"005","text":"Иймон келтирганлар: «Ўзларини сизлар билан деб Аллоҳнинг номи ила жон-жаҳдлари ила қасам ичганлар анавиларми?» дейишади. Амаллари бехуда кетди. Бас, зиён кўргувчилардан бўлдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":723,"locale":"uz","sura":"005","text":"Эй иймон келтирганлар! Сизлардан ким динидан қайтса, Аллоҳ албатта Ўзи севадиган ва улар ҳам Аллоҳни севадиган қавмни келтиради. Улар мўминларга хокисор, кофирларга қаттиққўл, Аллоҳнинг йўлида жиҳод қиларлар ва маломатчининг маломатидан қўрқмаслар. Бу Аллоҳнинг фазли бўлиб, хоҳлаган одамига беради. Аллоҳ фазли-карами кенг ва билувчи зотдир. (Аллоҳ таоло динининг ер юзида барқарор бўлишни ирода этган. Бу иродани юзага чиқаришда баъзи бандаларини восита–сабаб қилади. Мана шу шарафли ишга мусулмон уммати танланган. Ким бу шарафни етарли тақдир этса, чин қалбидан ихлос билан бу динга хизмат қилади. Бу дин йўлида жонини ҳам, молини ҳам бахш этади. Аммо ким бу улкан бахтнинг қадрига етмаса, турли баҳоналар билан Исломдан қайтса–муртад бўлса, ёмонлиги ўзигадир. Исломга ҳеч қандай зарар етмайди. Қайтага, унга ўхшаган номаъқул шахслардан холи бўлади. Аллоҳ ундайларга муҳтож эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":724,"locale":"uz","sura":"005","text":"Албатта, сизнинг валийларингиз Аллоҳ, Унинг Пайғамбари ва бўйинсунган ҳолларида намозни қоим қилиб, закотни ато этадиган иймон келтирганлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":725,"locale":"uz","sura":"005","text":"Ким Аллоҳни, Унинг Пайғамбарини ва иймон келтирганларни валий қилиб олса, бас, албатта, Аллоҳнинг ҳизби–ана ўшалар ғолиблардир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s005-7.json","nextPage":"/uz/s005-9.json"}}