{"results":[{"aya":"015","id":684,"locale":"uz","sura":"005","text":"Эй аҳли китоблар! Батаҳқиқ, сизларга Пайғамбаримиз келди. У сизга китобдан беркитиб юрган кўпгина нарсаларингизни баён қилиб беради. Кўпгинасини эса авф қилади. Батаҳқиқ, сизларга Аллоҳдан нур ва ойдин Китоб келди. (Яҳудий ва насороларга бу оятда таъкидлаб айтилаётган нарса–Аллоҳнинг охирги Пайғамбарининг (с. а. в.) нафақат араб мушрикларига, балки дунёдаги бошқа барча халқларга, шу жумладан, аҳли китобларга ҳам Аллоҳ томонидан келганликларидир. Муҳаммад алайҳиссаломнинг яҳудийларга ҳам Пайғамбар бўлиб келишлари хабари Тавротда бор бўлиб, улардан аҳд олинганда, у зотга иймон келтириш аҳди ҳам олинган эди. Шунингдек, у зоти бобаракотни (с. а. в.) насороларга ҳам Пайғамбар бўлиб келишлари хабари Инжилда зикр қилинган бўлиб, Аллоҳ таоло насоролардан аҳд олган пайтида, у зот келган вақтларида иймон келтириш аҳди ҳам олинган эди. Бу оятда уларга ўша аҳдномада айтилган Пайғамбар дарҳақиқат келганлигининг хабарини бериб туриб, у зотнинг аҳли китобларга қиладиган баъзи ишлари ҳам айтилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":685,"locale":"uz","sura":"005","text":"У билан Аллоҳ Ўз розилигини истаганларни салом йўлларига бошлайди ва уларни Ўз изни ила зулматлардан нурга чиқаради. Ҳамда сироти мустақимга ҳидоят қилади. (Ўша ойдин Китоб–Қуръон билан Аллоҳ таоло ўз розилигини истаб мусулмон бўлган бандаларини салом (тинчлик) йўлларига бошлайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":686,"locale":"uz","sura":"005","text":"Батаҳқиқ Масиҳ ибн Марям Аллоҳдир, деганлар ҳам кофир бўлдилар. Уларга: «Агар Аллоҳ Масиҳ ибн Марямни, унинг онасини ва ер юзидаги барча кимсаларни ҳалок этишни ирода қилса, ким уни бирон нарсадан манъ қила олади? Ҳолбуки, осмонлару ер ва уларнинг орасидаги нарсалар Аллоҳникидир. У нимани хоҳласа, халқ қилади. Ва Аллоҳ ҳар бир нарсага қодирдир», деб айт! (Насоролар Аллоҳга берган аҳдларида вафо қилмаган энг бош масала–Аллоҳнинг тавҳидини қўйиб, ширкка бурилишлари эди. Уларнинг залолатга кетишларининг асосий масаласи шу бўлган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":687,"locale":"uz","sura":"005","text":"Яҳудий ва насоролар: «Биз Аллоҳнинг ўғилларимиз ва Унинг маҳбубларимиз», дедилар. Уларга: «Ундай бўлса, нимага У сизларни гуноҳларингиз туфайли азоблайдир? Балки сизлар У яратган башардирсизлар. У кимни хоҳласа, мағфират қиладир. Кимни хоҳласа, азоблайдир. Осмонлару ер ва уларнинг орасидаги нарсалар Аллоҳникидир. Қайтиб бориш фақат Унинг Ўзигадир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":688,"locale":"uz","sura":"005","text":"Эй аҳли китоблар! Батаҳқиқ, сизларга Пайғамбаримиз келди. У сизларга Пайғамбарлардан бўш даврда (динни) баён қилади. Бизга башорат бергувчи ҳам, огоҳлантиргувчи ҳам келмаган, демаслигингиз учун. Бас, батаҳқиқ, сизларга башорат бергувчи ҳам, огоҳлантиргувчи ҳам келди. Ва Аллоҳ ҳар бир нарсага қодирдир. (Биз «бўш давр» деб таржима қилган сўз Қуръони Карим матнида «фатратин» дейилган. Бу сўз луғатда, сукунат, бўшлик, кесилиш ва заифлик маъноларини англатади. Шариатда бир Пайғамбар билан иккинчисининг орасидаги Пайғамбарсиз ўтган вақтга «фатиратун»–бўш давр дейилади. Маълумки, Ийсо алайҳиссаломнинг Пайғамбарликларидан сўнг Муҳаммад (с. а. в.) келгунларига қадар орадан олти юз йил ўтган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":689,"locale":"uz","sura":"005","text":"Мусо ўз қавмига: «Эй қавмим, Аллоҳнинг сизга берган неъматларини эсланг. Ахир, У сиздан Пайғамбарлар юборди, подшоҳлар чиқарди ва оламларда бирортага бермаган нарсаларни берди-ку.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":690,"locale":"uz","sura":"005","text":"Эй қавмим, Аллоҳ сизга ёзиб қўйган муқаддас ерга киринг. Ортингизга қайтманг, бас, зиён кўргувчига айланасиз», деганини эсла.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s005-2.json","nextPage":"/uz/s005-4.json"}}