{"results":[{"aya":"064","id":733,"locale":"uz","sura":"005","text":"Яҳудийлар: «Аллоҳнинг қўли боғлиқдир», дедилар. Қўллари боғлсин уларнинг. Айтганлари учун лаънатга учрасинлар. Балки Аллоҳнинг икки қўли очиқ, хоҳлаганича нафақа қилар. Сенга Роббингдан нозил қилинган нарса улардан кўпларининг туғён ва куфрини зиёда қилар. Уларнинг орасига қиёмат кунигача душманлик ва ёмон кўришни солдик. Улар қачон уруш оловини ёқсалар, Аллоҳ ўчирар. Улар ер юзида фасод қилиб юрарлар. Аллоҳ фасод қилгувчиларни севмас. (Ушбу ояти карима яҳудийларнинг Аллоҳ таолога нисбатан катта беодобликларидан бирини келтириш билан сўз бошланмоқда. Улар Аллоҳ таоло тўғрисида нотўғри тасаввурга бориб: «Аллоҳнинг қўли боғлиқдир» дедилар». Ҳамма айблардан холи бўлган Аллоҳ таолони бахил дея сифатлаш учун фақат яҳудий бўлиш керак. Фақат уларгина бундай даъво қилишга журъат этишлари мумкин. Аслида, бахиллик яҳудийларнинг ўзларига хос.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":734,"locale":"uz","sura":"005","text":"Агар аҳли китоблар иймон келтириб, тақво қилганларида эди, уларнинг гуноҳларини ювган ва жаннати наъимга киритган бўлардик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":735,"locale":"uz","sura":"005","text":"Агар улар Тавротга, Инжилга ва уларга Роббиларидан нозил бўлган нарсага амал қилганларида эди, албатта, тепаларидан ҳам, оёқлари остидан ҳам (ризқ) еган бўлардилар. Улардан мўътадил тоифалар ҳам бор. Уларнинг кўпларининг қилган нарсалари жуда ҳам ёмон. (Албатта, иймон ва тақво Аллоҳ таолодан нозил бўлган Таврот ва Инжилни, бошқа илоҳий китобларни, жумладан, Қуръони Каримни ҳаётга татбиқ этишни тақазо қилади. Таврот ҳам, Инжил ҳам Муҳаммадга (с. а. в.) иймон келтиришга, у кишининг динига киришга амр қилган. Ҳамма Исломга кириши, сўнгги Пайғамбарга эргашиши ва Қуръони Каримга амал этиши лозим. Қуръони Карим келишидан олдин Таврот ва Инжилга амал қилганларида ҳам, ушбу оятдаги илоҳий ваъдага ноил бўлар эдилар. Қуръони Карим келгандан кейин унга амал қилинса ҳам, албатта, ўша ваъдага вафо қилинади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":736,"locale":"uz","sura":"005","text":"Эй Пайғамбар! Сенга Роббингдан нозил қилинган нарсани етказ. Агар шундай қилмасанг, Унинг элчилигини етказмаган бўласан. Аллоҳ сени одамлардан сақлайдир. Албатта, Аллоҳ кофир қавмларни ҳидоят қилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":737,"locale":"uz","sura":"005","text":"Сен: «Эй аҳли китоблар! Таврот, Инжил ва сизга Роббингиздан нозил қилинган нарсага амал қилмагунларингизгача ҳеч нарсага арзимайсизлар», деб айт. Сенга Роббингдан нозил қилинган нарса улардан кўпларининг туғён ва куфрларини зиёда қилади. Кофир қавмлар учун ачинма.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":738,"locale":"uz","sura":"005","text":"Албатта, иймон келтирганлар, яҳудий бўлганлар, собиъунлар ва насоролардан ким Аллоҳга ва қиёмат кунига иймон келтирса ва яхши амал қилса, уларга хавф йўқ ва улар хафа ҳам бўлмаслар. (Ким бўлишидан қатъи назар–хоҳ мусулмон бўлсин, хоҳ яҳудий бўлсин, хоҳ Пайғамбаримиз (с. а. в) келишларидан олдин бутларга сиғинишни тарк этиб, ўз ҳолича, муайян бир динга эргашмасдан, ёлғиз Аллоҳга ибодат қилган собиъунлар тоифаси бўлсин, хоҳ насроний динидагилар бўлсин–Аллоҳга ва қиёмат кунига иймон келтириб, яхши амал қилиши керак. Ҳар диннинг муддати тугаб, уни бекор қилувчи дин келганда, янги динга ўтиш зарур. Муддати қиёмат кунигача тугамайдиган охирги ва мукаммал дин бўлмиш Ислом келганидан кейин ҳамма бунга ўтиши, Аллоҳга, Муҳаммадга (с. а. в.), Қуръонга ва иймон келтирилиши лозим бўлган яна бошқа нарсаларга иймон келтириши ҳамда яхши амаллар қилиши лозим.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":739,"locale":"uz","sura":"005","text":"Батаҳқиқ, Биз Бани Исроилдан мийсоқ–аҳднома олдик ва уларга Пайғамбарлар юбордик. Ҳар қачон уларнинг ҳавои нафсларига тўғри келмайдиган нарса келтирган Пайғамбарни: бир гуруҳларини ёлғончи дедилар, бир гуруҳларини ўлдирдилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s005-9.json","nextPage":"/uz/s005-11.json"}}