{"results":[{"aya":"008","id":677,"locale":"uz","sura":"005","text":"Эй иймон келтирганлар! Аллоҳ учун ҳақда туринг, адолатли гувоҳ бўлинг. Бир қавмни ёмон кўришингиз сизни уларга нисбатан адолат қилмасликка олиб бормасин. Адолат қилинг. Бу тақвога оид ишдир. Аллоҳга тақво қилинг. Албатта, Аллоҳ қилаётган амалингиздан харабдор зотдир. (Дарҳақиқат, ўзи учун ёки оиласи, қавми-қариндоши, миллати ёки бошқа эътиборлар учун эмас, фақат Аллоҳ учун ҳақда туриш керак. Бу осон иш эмас. Шунингдек, кези келганда ўзига қарши, ҳатто ота-онаси, бола-чақасига қарши адолатли гувоҳ бўлишга ҳам тўғри келади. Бундай мўъжизасифат ишлар фақат иймоннинг таъмини тотган, Исломнинг ҳақиқатини англаган кишилардангина содир бўлади. )","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":678,"locale":"uz","sura":"005","text":"Аллоҳ иймон келтириб яхши амалларни қилганларга ваъда қилди: Уларга мағфират ва улкан ажр бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":679,"locale":"uz","sura":"005","text":"Куфр келтирганлар ва оятларимизни ёлғонга чиқарганлар–ана ўшалар дўзах эгаларидир!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":680,"locale":"uz","sura":"005","text":"Эй иймон келтирганлар! Аллоҳнинг сизга берган неъматини эсланг. Бир қавм сизга қўл узатмоқчи бўлганида, У уларнинг қўлларини сиздан қайтарган эди. Ва Аллоҳга тақво қилинг. Мўминлар Аллоҳга таваккал қилсинлар. («Мусулмонларга қўл чўзмоқчи бўлган қавм» кимлар эканлиги ҳақида турли ривоятлар бор. Аммо муҳаққиқ уламоларимиз бу қавм Ҳудайбия ҳодисаси пайтида Расулуллоҳни (с. а. в) ва мусулмонларни ғафлатда қолдириб, қириб ташламоқчи бўлган мушриклар гуруҳи эканини таъкидлаганлар. Аллоҳ уларга ёвуз ниятларига эришиш имконини бермади. Улар мусулмонлар қўлига асир тушдилар. Бу, албатта, Аллоҳ томонидан мусулмонларга берилган улкан неъматдир. Кўриниб турибдики, Аллоҳ хоҳласа, ҳар қандай ҳолда ҳам бандасига неъмат ато этади. Аммо банда бундай бахтга эришиши учун бу иноятга лойиқ бўлиши лозим. Бу эса, яна тақво билан бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":681,"locale":"uz","sura":"005","text":"Батаҳқиқ, Аллоҳ Бани Исроилдан аҳднома олди. Улардан ўн иккитасини нақиб қилиб юбордик. Ва Аллоҳ: «Албатта, Мен сизлар биланман. Агар намозни қоим қилсангиз, закотни берсангиз, Пайғамбарларимга иймон келтирсангиз, уларни қўлласангиз ва Аллоҳга яхши қарз берсангиз, албатта, сизнинг хатоларингизни кечираман ҳамда сизни остидан анҳорлар оқиб турадиган жаннатларга киритаман. Бас, бундан кейин ҳам сиздан ким куфр келтирса, батаҳқиқ, тўғри йўлдан адашган бўлади», деди. (Бани Исроил–яҳудийлардир. Исроил–Яъқуб алайҳиссаломнинг иккинчи исмлари. Маълумки, у кишининг ўн иккита ўғиллари бўлган. Ушбу ўн икки ўғилдан тарқалган зурриётлар Бани Исроилни ташкил этади. Аллоҳ таоло аҳдни ўша ўн икки уруғнинг (асботнинг) ўн икки нақиби–вакилидан олган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":682,"locale":"uz","sura":"005","text":"Аҳдларини бузганлари учун уларни лаънатладик ва қалбларини қаттиқ қилдик. Улар калималарни ўз ўрнидан ўзгартирдилар. Ўзларига эслатма бўлган нарсадан кўп насибани унутдилар. Уларнинг озгиналаридан бошқаларидан мудом хиёнат кўрасан. Бас, уларни авф эт ва айбларини ўтиб юбор. Албатта, Аллоҳ яхшилик қилувчиларни севади. (Бани Исроил яҳудийлигига борди. Ҳатто Аллоҳ таоло билан бўлган аҳдномани ҳам бузди. Уни бажо келтирмади. Намозни қоим қилмади. Намоз деб аталмиш улуғ ибодатни Аллоҳ айтганидек эмас, ўзлари хоҳлаганларидек бузиб адо этадиган бўлишди. Закот бериш у ёқда турсин, ҳамма иқтисодий алоқаларга ҳаром-харишни қўшдилар. Одамларнинг молини ботил йўл билан ейишни жорий қилдилар. Аллоҳнинг барча Пайғамбарларига бирдай иймон келтиришмади, аксинча, уларнинг кўпчилигини ҳақорат қилдилар. Ҳатто Закариё, Яҳё алайҳиссаломларга ўхшашларини ўлдиришгача бориб етдилар. Исо алайҳиссаломни ўлдирдик деб даъво қилдилар. Охирги Пайғамбар Муҳаммадни (с. а. в.) ҳам ўлдиришга ҳаракат қилдилар. Аллоҳга яхши қарз бериш тугул, бандага ҳам яхши қарз бермадилар. Қарз беришда рибохўрликни бутун дунё бўйича йўлга қўйдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":683,"locale":"uz","sura":"005","text":"Ва «Биз насоролармиз» деганларнинг ҳам аҳдномасини олдик. Бас, улар ўзларига эслатма бўлган нарсадан кўп насибани унутдилар. Биз улар орасида адоват ва ёмон кўришни қиёмат кунигача қўзғатдик. Аллоҳ, албатта, уларга қилмишлари ҳақида хабар беради. ( Ийсо алайҳиссаломга биринчи эргашганлар Носиро номли қишлоқ аҳолиси экан. Шунинг учун ҳам уларга «насоролар», деб ном берилган. Бошқа бир талқинларга кўра, Ийсо алайҳиссалом: «Ким менга нусрат (ёрдам) беради?» деганларида, биз, деб чиққан эканлар. Шунинг учун «насоро» номини олганлар. Насороларнинг ўзаро адоватлари ҳаммага маълум ва машҳур. Католик протестант билан, православ моруний билан ёки бошқаси яна бири билан ҳамиша душман. Ҳар бир черков ўзини алоҳида динда деб ҳисоблайди ва бошқасини душман билиб, ёмон кўради. Уларнинг ўзаро олиб борган диний-мазҳабий урушлари оқибатида қонлар дарё бўлиб оққани тарихда машҳур.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s005.json","nextPage":"/uz/s005-3.json"}}