{"results":[{"aya":"029","id":698,"locale":"uz","sura":"005","text":"Мен, албатта, менинг ҳам гуноҳимни, ўзингнинг ҳам гуноҳингни олиб кетишингни, шу сабабдан дўзах аҳлидан бўлишингни хоҳлайман. Ана ўша золимларнинг жазосидир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":699,"locale":"uz","sura":"005","text":"Нафси унга биродарини ўлдиришни яхши кўрсатди. Бас, уни ўлдирди. Шу сабабдан зиёнкорлардан бўлди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":700,"locale":"uz","sura":"005","text":"Аллоҳ ер юзида кезиб юрган қарғани унга биродарининг ўлигини қандай кўмишини кўрсатиш учун юборди. У: «Шўрим қурсин! Мана шу қарғачалик бўлиб, биродарим ўлигини кўма олмадим-а?!» деди. Бас, у надомат қилувчилардан бўлди. (Ояти кариманинг сиёқидан кўриниб турибдики, қотил биродарини ўлдириб қўйгандан кейин нима қиларини билмай қолган. Ўликни кўмиш кераклиги хаёлига келмаган. Чунки аввал ўлик бўлмаган. Бу ер юзидаги биринчи ўлик эди. Ривоятларда келишича, шу пайтда Аллоҳ унга ўликни кўмишни ўргатиш учун икки қарғани юборган. Улар қотилнинг олдида урушиб, бири иккинчисини ўлдирган. Сўнгра қотил қарға ўлган қарғани ерни кавлаб кўмган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":701,"locale":"uz","sura":"005","text":"Шунинг учун ҳам Бани Исроилга: «Ким бир жонни ноҳақдан ёки ер юзида фасод қилмаса ҳам ўлдирса, худди ҳамма одамларни ўлдирган бўлади. Ким уни тирилтирса, худди ҳамма одамларни тирилтиргандек бўлади», деб ёздик. Батаҳқиқ, уларга Пайғамбарларимиз баёнотлар олиб келдилар. Сўнгра, бундан кейин ҳам, улардан кўплари ер юзида исроф қилгувчилардан бўлдилар. (Исломда ўлим ҳукмига лойиқ жиноят қилмаган жон жуда ҳам юқори баҳоланади. Зотан, ўлим ҳукми ҳам бошқа яхши жонларнинг ҳаётини сақлаб қолиш учун чиқарилади. Шу боис бир беайб инсонни ўлдирган одам бутун бошли инсониятни ўлдиргандек жиноят қилган ҳисобланади. Худди шу ҳақиқатни Аллоҳ таоло Бани Исроилга ёзиши–фарз қилиши–улар ўша вақтда аҳли китоб бўлиб турган қавм эканлигидадир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":702,"locale":"uz","sura":"005","text":"Аллоҳга ва Унинг Пайғамбарига қарши уруш қилувчилар, ер юзида фасод қилувчиларнинг жазоси, албатта, ўлдирилмоқлари ёки осилмоқлари ёхуд қўл-оёқлари қарама-қарши томондан кесилмоғи ёки ер юзида сургун қилинмоқларидир. Бу (нарса) уларга бу дунёда ор бўлур. Охиратда эса, уларга улкан азоб бор.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":703,"locale":"uz","sura":"005","text":"Магар, уларга қодир бўлишингиздан олдин тавба қилсалар, билингки, албатта, Аллоҳ мағфиратли ва раҳмли зотдир. (Қўлга тушмасдан олдин тавба қилиш ҳақиқий афсус-надоматнинг, яхшиликка қайтишга қилинган қатъий қарорнинг аломатидир. Улар ўз жиноятларини давом эттираверсалар ҳам бўларди, аммо инсофга кириб, ишларининг нотўғри эканини англаб етибдилар, Ислом дини бу рағбатни тақдирлайди. Бошқа шаръий ҳукмлар қатори ушбу ҳукмга ҳам амал қилинган даврда элу улус тинч бўлиб, ҳамма омонда эди. Бепоён саҳрода қўй боқиб юрган чўпон қўйларига бўри ҳужум қилишидан хавфсирамаса, бошқа қўрқинчи йўқ эди. Аммо ҳозир-чи? Одамлар уйида тинч ўтира олмайдилар. Ҳар қадамда жонлари ҳам, молу мулклари ҳам хавф остида. Дунёдаги жами ҳукуматлар бирлашиб ҳам жиноятчиларни жиловлай олмаяптилар. Аллоҳнинг ҳукмига юрмасликнинг оқибати шу.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":704,"locale":"uz","sura":"005","text":"Эй иймон келтирганлар! Аллоҳга тақво қилинглар ва Унга васийла ахтарингиз ҳамда Унинг йўлида жиҳод қилингиз. Шоядки, ютуққа эришсангиз. (Дунёда қўрқиш лозим бўлган ягона зот Аллоҳдир. Қачонки инсонларда Аллоҳдан қўрқиш ҳисси–тақво ҳисси бўлмас экан, ҳеч қандай қонун, ҳеч қандай тузум одамларни ёмонликдан сақлаб тура олмайди. Қўйилган миршаб ёки жосуслар назоратидан қочиб, олдингидан ҳам баттар ишларни қилаверадилар. Инсонда тақво бўлса-чи? Унда ҳар бир инсон ўзига ўзи қўриқчи ва кузатувчи бўлади. Ҳеч ким уни назорат қилмаса ҳам, ҳеч ким кўрмаётган бўлса ҳам, ёмонлик қилмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s005-4.json","nextPage":"/uz/s005-6.json"}}