{"results":[{"aya":"071","id":740,"locale":"uz","sura":"005","text":"Улар, ҳеч қандай синов бўлмайди, деб кўру кар бўлиб олдилар. Сўнгра Аллоҳ уларни кечирди. Кейин улардан кўплари яна кўру кар бўлиб олдилар. Аллоҳ уларнинг қилаётганини кўрувчи зотдир. (Яҳудийларнинг синов, ҳисоб-китоб бўлишига иймонлари йўқ эди. Улар шундай ўтиб кетишларига, амалларининг сарҳисобини бермасликларига қаттиқ ишонардилар. Бундай ботил ишонч уларни кўру кар қилиб қўйган эди. Кўзлари ўнгида рўй бериб турган ҳодисалардан ибрат олмасдилар. Қулоқлари билан эшитаётган нарсалар ҳам уларга таъсир қилмас эди. Ҳеч қандай синов, ҳисоб-китоб бўлмайди, деб қаттиқ ишонишлари уларни шу ҳолга олиб келганди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":741,"locale":"uz","sura":"005","text":"Аллоҳ, албатта, Масиҳ ибн Марямдир, деганлар кофир бўлдилар. Масиҳ ибн Марям эса: «Менинг Роббим ва сизнинг Роббингиз Аллоҳга ибодат қилинг. Ким Аллоҳга ширк келтирса, албатта, Аллоҳ унга жаннатни ҳаром қиладир ва унинг турар жойи дўзах бўладир. Ва золимларга нусрат берувчилар йўқдир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":742,"locale":"uz","sura":"005","text":"Аллоҳ, учтанинг учинчисидир, деганлар, батаҳқиқ, кофир бўлдилар. Ягона илоҳдан ўзга ҳеч қандай илоҳ йўқ! Агар айтаётганларидан қайтмасалар, улардан куфр келтирганларини аламли азоб тутадир. (Насроний динидагиларнинг мантиқсиз, ўзлари ўйлаб чиқарган, ҳақиқий диний таълимотни бузиб кўрсатадиган ақидаларидан бири ушбу оятда муҳокама қилинмоқда. Улар: «Аллоҳнинг табиати бир-бирига тенг учта кўринишдан–Ота худо, ўғил худо ва муқаддас руҳдан иборатдир. Ўғил худо, яъни, Ийсо воситаси ила бутун махлуқот Ота худога улашади. Ўғил худога фидо қилинганлик, Муқаддас руҳга «тозалаш» нисбати берилади», дейдилар. Шу билан бирга, ўзларини тавҳид ақидасида деб даъво қиладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":743,"locale":"uz","sura":"005","text":"Аллоҳга тавба қилиб, Унга истиғфор айтмайдиларми?! Зотан, Аллоҳ мағфиратли ва раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":744,"locale":"uz","sura":"005","text":"Масиҳ ибн Марям бир Пайғамбар, холос. Ундан олдин ҳам Пайғамбарлар ўтган. Унинг онаси эса, сиддиқадир. Икковлари ҳам таом ер эдилар. Биз уларга оятларни қандай баён қилаётганимизга назар сол-у, кейин уларнинг қандай бурилиб кетаётганларига назар сол. (Биби Марям бинти Имрон Аллоҳнинг айтганларини, амру фармонини тасдиқловчи–сиддиқадир. Содиқ, пок бир бандадир. Бу кишини ҳам «она Худо» деб эътиқод қилиб бўлмайди. Демак, Масиҳ ибн Марямни ҳам, унинг онаси Марям сиддиқани ҳам «худо» деб эътиқод қилиш хатодир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":745,"locale":"uz","sura":"005","text":"Сен: «Аллоҳни қўйиб, сизга зарар ҳам, фойда ҳам бера олмайдиган нарсага ибодат қиласизларми?! Аллоҳ эшитувчи ва билувчи зотдир», деб айт. (Ҳақиқий фойда ва зарар берувчи зот Аллоҳдир, уни қўйиб, фойда ҳам, зарар ҳам бера олмайдиган нарсага, жумладан, Масиҳ ибн Марям ва унинг онасига ибодат қилиш мутлақо нотўғри ишдир. Ким шундай иш қилса, албатта, эътиборсиз қолмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":746,"locale":"uz","sura":"005","text":"Сен: «Эй аҳли китоблар! Динингизда ҳаддан ошиб, ноҳақлик қилманг. Ва олдин ўзлари адашиб ва кўпчиликни адаштириб, тўғри йўлдан умуман чиққанларнинг ҳавои нафсларига эргашманг», деб айт. (Динда ҳаддан ошишлик арабчада «ғулув» дейилади. Ғулув–аслида, динда бўлмаган нарсаларни ўзини яна ҳам диндорроқ, тақводорроқ кўрсатиш мақсадида динга киритишдир.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s005-10.json","nextPage":"/uz/s005-12.json"}}