{"results":[{"aya":"099","id":768,"locale":"uz","sura":"005","text":"Пайғамбар зиммасида фақат етказиш бор, холос. Аллоҳ ошкор қилганингизни ҳам, яширганингизни ҳам биладир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"100","id":769,"locale":"uz","sura":"005","text":"Сен: «Агар нопокнинг кўплиги сени ажаблантирса ҳам, пок билан нопок тенг бўла олмас, эй ақл эгалари, Аллоҳга тақво қилинг, шоядки нажот топсангиз», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"101","id":770,"locale":"uz","sura":"005","text":"Эй иймон келтирганлар! Ҳар хил нарсаларни сўрайверманглар. Агар зоҳир бўлса, сизга ёмон бўлади. Агар Қуръон нозил қилиниб турган чоғда сўрасангиз, сизга зоҳир бўлади. Ҳолбуки, Аллоҳ уларни авф қилган эди. Аллоҳ мағфиратли ва ҳалим зотдир. (Ҳамма нарсанинг меъёри ва чегараси бўлганидек, саволнинг ҳам чегараси ва услуби бор. Ислом воқеълик дини бўлганидан, маърифат учун бериладган саволлар ҳам воқеъликдан келиб келиб чиқиши, кишиларга манфаат жалб этиши лозим. Инсоннинг илмини оширмайдиган, маърифатига хизмат қилмайдиган, воқеъликда бўлмайдиган икир-чикирларни сўрайверишдан нима ва кимга фойда бор? Айниқса, Қуръон нозил этилиб турган пайтда. Чунки шариатнинг янгидан-янги ҳукмлари жорий этилиб турган пайтда ҳар хил саволлар берилаверса, қўшимча ҳукмлар тушиб, кўпчиликка жабр бўлиб қолиш эҳтимоли бордир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"102","id":771,"locale":"uz","sura":"005","text":"Сиздан олдин ҳар бир қавм уларни сўраган, сўнгра эса, уларга кофир бўлган эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"103","id":772,"locale":"uz","sura":"005","text":"Аллоҳ баҳийра, соиба, васийла ва ҳоммларни қилгани йўқ. Лекин куфр келтирганлар Аллоҳга нисбатан ёлғон тўқирлар. Уларнинг кўплари ақлсиздирлар. (Бешинчи бўталоқ урғочи туғилса, она туянинг қулоғини тилиб, белгили қилиб қўйиб юборилар ва у «баҳийра» деб айтилар эди. Жоҳилий арабларнинг бузуқ эътиқодларига кўра, бундай туянинг гўштини ейиш, сутини ичиш, ўзини миниш ёки устига юк юклаш ҳаром ҳисобланарди. «Баҳийра» деб қўйиб юборилган туя эркин ҳолда юраверар, унга биров тегмас эди. «Соиба» луғатда «қўйиб юборилган» маънони англатиб, бир киши сафардан келгани, касалдан тузалгани учун назр қилган туяга айтиларди. «Васийла» луғатда «уловчи» маъносини англатиб, бирин-кетин улаб урғочи бола туққан қўйга айтиларди. Уни ҳам сўймас эдилар. «Ҳомм» эса, луғатда «ҳимоя қилувчи» маъносини англатиб, урғочи ҳайвонларга қочириш учун қўйиладиган эркак ҳайвонга айтилади. Жоҳилий араблар бир эркак ҳайвон ўнта урғочини қочирса, уни «ҳомм» деб атар эдилар ва унга ҳам алоҳида муносабат кўрсатилар, минилмас, юк юклатилмас эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"104","id":773,"locale":"uz","sura":"005","text":"Уларга: «Аллоҳ нозил қилган нарсага, Пайғамбарга келинглар», дейилса, «Бизга ота-боболаримизни нимани устида топган бўлсак, ўша етарли», дерлар. Агар ота-боболари ҳеч нарсага ақли етмайдиган ва ҳидоятга эришмаган бўлсалар ҳам-а?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"105","id":774,"locale":"uz","sura":"005","text":"Эй иймон келтирганлар! Ўзингизни билинг. Агар ҳидоятда бўлсангиз, уларнинг адашганлари сизга зарар қилмас. Ҳаммангизнинг қайтиб борадиган жойингиз Аллоҳнинг ҳузурида. Ўшанда сизга қилиб юрган ишларингизнинг хабарини берадир. (Аллоҳнинг шариатида юрмай кофир бўлаётганларга ваъз-насиҳат, амри маъруф ва наҳйи мункар қилиб, уларни тўғри йўлга солиш учун қўлингиздан келган ҳаракатни қилдингиз. Аммо улар кўнмадилар, айтганингизни қабул қилмадилар. Энди «ўзингизни билинг», ишларингизни жойига қўйинг. Аллоҳнинг амрини бажо қилишда давом этинг. Кофирларнинг қилмишлари сизни турли хаёлларга олиб бормасин, улар ўз қилмишлари учун ўзлари жавоб берадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s005-14.json","nextPage":"/uz/s005-16.json"}}