{"results":[{"aya":"134","id":923,"locale":"uz","sura":"006","text":"Албатта, сизга ваъда қилинган нарса келувчидир. Сизлар эса У зотни ожиз қолдирувчи эмассиз. (Яъни, албатта, сизга ваъда қилинган қиёмат куни, ҳисоб-китоб, жазо ва мукофот келгусидир. Келмаслиги мумкин эмас. У пайтда сиз Аллоҳни ожиз қолдириб, қочиб қутула олмайсиз. Албатта, қилганингизга яраша жазоингизни оласиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"135","id":924,"locale":"uz","sura":"006","text":"Сен: «Эй қавмим, ўрнингизда амалингизни қилаверинг. Мен ҳам амал қилувчиман. Тезда охират ҳовлиси оқибати кимнинг фойдасига бўлишини биласиз. Албатта, золимлар нажот топмаслар», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"136","id":925,"locale":"uz","sura":"006","text":"Улар Аллоҳга Унинг Ўзи яратган экинлар ва чорвалардан насиба ажратдилар ва ўзларича: «Бу Аллоҳга, бу эса бутларимизга», дедилар. Бас, бутларига бўлган нарса Аллоҳга етмас. Аллоҳга бўлган нарса эса, бутларига етадир. Чиқарган ҳукмлари қандай ҳам ёмон-а?! (Араб мушриклари экинлардан, чорва ҳайвонларидан Аллоҳга насиба ажратиш одатлари бор эди. Шу билан бирга, бутларига ҳам ўша экинлардан ва чорва ҳайвонларидан насиба ажратар эдилар. Агар Аллоҳга ажратган нарсалари бутларига ажратган нарсаларига қўшилиб кетса, майли, деб қўяр эдилар. Аммо бутларига ажратган насибадан Аллоҳга ажратилганига қўшилиб кетса, Аллоҳ бунга муҳтож эмас, деб қайтариб олишарди. Бу иш аслида мантиқсиз, қўполроқ қилиб айтадиган бўлсак, ахмоқона иш эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"137","id":926,"locale":"uz","sura":"006","text":"Шунингдек, мушриклардан кўпларига шериклари уларни ҳалок этиш ва динларини чалкаштириш учун болаларини ўлдиришни зийнатлаб кўрсатди. Агар Аллоҳ хоҳласа, бундай қилмасдилар. Уларни ва тўқиётган нарсаларини қўйиб қўй.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"138","id":927,"locale":"uz","sura":"006","text":"Улар ўзларича: «Мана бу чорва ва экинлар ҳаром, уларни фақат биз хоҳлаган кишиларгина ейрлар ва мана бу миниши ҳаром қилинган чорвалар», дедилар. Улар маълум чорваларга Аллоҳнинг номини зикр қилмаслар. Бу эса, у зотга туҳматдир. У тезда қилган туҳматлари туфайли уларга жазо беражак. (Бу оятда мушрик ва кофирларнинг энг катта жиноятларидан бири–ҳалол-ҳаромни ажратишда Аллоҳнинг айтганига юрмай, ўзларича кўнгиллари тусаган ҳукмни чиқаришлари баён қилинмоқда. Аслида, ҳалол ёки ҳаром ҳақида ҳукм чиқариш Аллоҳ таолонинг ҳаққи. Бандаларнинг бу илоҳий ҳаққа тажовуз қилиши куфрга олиб борадиган катта жиноятдир. Агар бир инсон ҳамма диний ақидаларга тўлиқ иймон келтирса, шариат кўрсатмаларига мукаммал амал қилса-ю, Аллоҳ ҳалол деган нарсани ҳаром деса ёки, аксинча, ҳаром деганини ҳалол деса, кофир бўлади. Бу масала шу даражада нозик масаладир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"139","id":928,"locale":"uz","sura":"006","text":"Улар, мана шу чорваларнинг қорнидаги нарсалар эркакларимизга ҳалол, аёлларимизга ҳаром, дерлар. Агар у(қориндаги нарса) ўлик бўлса, улар унга шериклардир. Тезда уларга васфлари учун Ўзи жазо беражак. Албатта, У ҳикматли ва яхши билувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"140","id":929,"locale":"uz","sura":"006","text":"Ақли пастлик қилиб, жоҳиллик ила фарзандларини ўлдирганлар ва Аллоҳ уларга ризқ қилиб берган нарсаларни ҳаром қилганлар зиёнкор бўлдилар. Батаҳқиқ, улар адашдилар ва ҳидоятга юрувчилардан бўлмадилар. (Агар улар жоҳил бўлмасалар, Аллоҳнинг фарзандларни кўпайтириш, уларни тарбиялаб ўстириш ҳақидаги таълимотига душманларча терс, инсу жин шайтонларининг гапига кириб, ўз жигаргўшаларини ўлдирар эдиларми?! Ёки Аллоҳ таоло уларга ҳалол ризқ қилиб берган нарсаларни ҳеч қандай сабаб ёки далилсиз ўзларига ҳаром қилиб олармидилар?! Ана шундай аҳмоқона ишларни қилганлар: «... зиёнкор бўлдилар».)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-19.json","nextPage":"/uz/s006-21.json"}}