{"results":[{"aya":"120","id":909,"locale":"uz","sura":"006","text":"Ва ошкора ҳамда махфий гуноҳларни тарк қилинглар! Гуноҳ қилувчилар, албатта, қилган гуноҳларининг жазосини олурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"121","id":910,"locale":"uz","sura":"006","text":"Аллоҳнинг исми зикр қилинмаган нарсаларни еманглар. Албатта, бу иш фисқдир. Албатта, шайтонлар ўз дўстларига сизлар билан тортишишни васваса қиларлар. Агар уларга итоат қилсангизлар, сизлар ҳам мушриклардан бўласизлар. (Уламоларимиз агар мусулмон киши ҳайвонни сўяётиб, Аллоҳнинг исмини зикр қилишни унутиб қўйса, сўйган гўшти ҳалол, деганлар. Аммо билиб туриб, қасддан зикр қилмаса, ундай гўшт ҳаром бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"122","id":911,"locale":"uz","sura":"006","text":"Аввал ўлик бўлган одамни тирилтириб, унга одамлар орасида юрадиган нурни бериб қўйган бўлсак, у билан зулматлар ичида ундан чиқа олмай юрувчи одам ўхшаш бўладими? Шундай қилиб, кофирларга қилаётган амаллари зийнатлаб кўрсатилди. (Бу ояти каримада кофир одам ўлик ҳисобида эканлиги таъкидланмоқда. Аллоҳ таоло кимни иймонга ҳидоят этса, ўша одамнинг мўмин бўлиши гўё ўликнинг қайта тирилишига тенглаштирилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"123","id":912,"locale":"uz","sura":"006","text":"Худди шунга ўхшаш ҳар бир шаҳарда катта жиноятчиларни унда макр қилиш учун қўйиб юбордик. Улар сезмаган ҳолда фақат ўзларига ўзлари макр қиладилар, холос. (Бу жиноятчилар катта мансабларни эгаллаб олиб, одамларни ўз йўлига солиш учун турли ҳийла-найранглар қиладилар. Уларнинг жинояти Аллоҳ таолонинг ҳақ-ҳуқуқларига тажовуз қилишдир. Катта жиноятчиларнинг динга қарши қилган макр-ҳийлалари ўзларининг бошига етади. Чунки улар динга қарши чиқиш билан Аллоҳга қарши чиқадилар. Ўзининг ҳалокатига замин яратган бўладилар. Мўминларни эса Аллоҳ таолонинг Ўзи ҳимоя қилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"124","id":913,"locale":"uz","sura":"006","text":"Агар уларга оят келса, Аллоҳнинг Пайғамбарларига берилган нарсага ўхшаш нарса бизга ҳам берилмагунча зинҳор иймон келтирмасмиз, дерлар. Ўз Пайғамбарлигини қаерга қўйишни Аллоҳнинг Ўзи яхши биладир. Жиноят қилганларга қилган макрлари учун Аллоҳнинг ҳузурида, албатта, хорлик ва шиддатли азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"125","id":914,"locale":"uz","sura":"006","text":"Кимни Аллоҳ ҳидоят қилмоқчи бўлса, унинг кўксини Исломга очиб қўядир. Кимни залолатга кетказишни ирода қилса, унинг кўксини худди осмонга кўтарилаётгандек, тор ва танг қилиб қўядир. Шундай қилиб, Аллоҳ иймон келтирмайдиганларга азобни дучор қилур. (Аллоҳ таоло бандаларидан кимга ҳидоятни раво кўрса, ўша банданинг кўксини кенг қилиб қўяди. У банда иймон ва Исломни кенг қалб ила қабул қилади. Аксинча, Аллоҳ таоло кимга залолат ва куфрни раво кўрса, унинг қалбини тор ва танг қилиб қўяди. Иймон ва Ислом ҳақида бирор гап эшитса, сиқилаверади. Илм ривожланиб, одамлар фазога учадиган бўлганларида, инсон қанчалик баландга кўтарилса, юраги–кўкси шунчалик сиқилиши кашф этилди. Агар Қуръон ҳақиқий илоҳий китоб бўлмаганда, бундан ўн тўрт аср аввал бу илмий ҳақиқатни қандай қилиб кашф этар эди?)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"126","id":915,"locale":"uz","sura":"006","text":"Мана шу Роббингнинг тўғри йўлидир. Ибрат олувчи қавм учун оятларни батафсил баён қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-17.json","nextPage":"/uz/s006-19.json"}}