{"results":[{"aya":"085","id":874,"locale":"uz","sura":"006","text":"Ва Закариё, Яҳё, Ийсо ва Илёсни ҳам. Ҳаммалари аҳли солиҳлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"086","id":875,"locale":"uz","sura":"006","text":"Ва Исмоил, ал-Ясаъ, Юнус ва Лутни ҳам. Барчаларини бутун оламлардан афзал қилдик. (Ушбу уч оятда Аллоҳ таоло Иброҳим алайҳиссаломни ишорат билан, бошқа ўн саккиз Пайғамбарни исмлари билан зикр қилмоқда. Иккинчи гуруҳда зикр қилинган Пайғамбарлар: «Закариё, Яҳё, Ийсо ва Илёс»лар (а. с.) тарки дунё, зуҳду тақво билан машҳур бўлганлар. Шунинг учун ҳам улар ояти каримада: «Ҳаммалари аҳли солиҳлардандир», ибораси ила васф қилинаётир. Зотан, ҳамма Пайғамбарлар аҳли солиҳлардандир. Ушбу тўрт Пайғамбар аҳли солиҳликда алоҳида мартабага эришганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"087","id":876,"locale":"uz","sura":"006","text":"Ва уларнинг оталаридан, зурриётларидан ва биродарларидан ҳам ҳидоят қилдик. Уларни танлаб олдик ва сиротул мустақиймга ҳидоят қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"088","id":877,"locale":"uz","sura":"006","text":"Ана ўша Аллоҳнинг ҳидояти бўлиб, Ўз бандаларидан кимни хоҳласа, ўшани унга йўллайдир. Агар улар ширк келтирсалар, қилган ишлари, албатта, бехуда кетадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"089","id":878,"locale":"uz","sura":"006","text":"Ана ўшалар биз уларга китобни, ҳукмни ва Пайғамбарликни берган зотлардир. Агар анавилар буларга куфр келтирсалар, батаҳқиқки, Биз уларга куфр келтирмайдиган қавмни вакил қилиб қўйганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"090","id":879,"locale":"uz","sura":"006","text":"Ана ўшалар Аллоҳ ҳидоят қилган зотлардир. Бас, уларнинг ҳидоятига эргаш. «Мен сизлардан бунинг учун ҳақ сўрамайман. У оламлар учун эслатмадан иборат, холос», деб айт. (Зикр қилинган Пайғамбарлар (а. с.) Аллоҳ ҳидоят қилган зотлардир. Аллоҳдан келган ҳидоят эса, доимо эргашиш зарур бўлган нарсадир. Пайғамбаримиз (с. а. в.) иқтидо қилишлари лозим ҳидоят ҳам шу ҳидоятдир. Кишилар даъват қилинадиган ҳидоят ҳам шу.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"091","id":880,"locale":"uz","sura":"006","text":"Улар, Аллоҳ башарга ҳеч нарса туширгани йўқ, деганларида, Аллоҳни тўғри тақдирламадилар. Сен: «Мусо кишиларга ҳидоят ва нур этиб олиб келган, уни сиз қоғозга тушириб олиб, баъзисини зоҳир, кўпини махфий қилган; ва сиз ҳам, ота-боболарингиз ҳам билмаган нарсаларни сизга ўргатган китобни ким туширди?!» деб айт. «Аллоҳ» деб айт. Сўнгра уларни тек қўй, шунғиган нарсаларида ўйнайверсинлар. (Нима учун Тавротни Мусога Аллоҳ нозил қилганини тан оладилар, бироқ Қуръонга келганда, Аллоҳ башарга ҳеч нарса нозил қилган йўқ, дейдилар?! Ёки Таврот ҳам нозил бўлмаганми?! Йўқ, ундай эмас, «Таврот»ни Аллоҳдан нозил бўлган илоҳий китоб, деб биладилар. Яҳудийлар Тавротни ёзиб олишгач, ундан ўзларига мувофиқ ўринларни одамларга кўрсатишар, мувофиқ келмаган ўринларини эса, махфий тутишар эди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-12.json","nextPage":"/uz/s006-14.json"}}