{"results":[{"aya":"106","id":895,"locale":"uz","sura":"006","text":"Сенга Роббингдан ваҳий қилинган нарсага эргаш. Ундан бошқа ибодатга сазовор зот йўқ. Мушриклардан юз ўгир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"107","id":896,"locale":"uz","sura":"006","text":"Агар Аллоҳ хоҳласа, ширк келтирмас эдилар. Биз сени уларга қўриқчи қилганимиз йўқ. Ва сен уларга вакил ҳам эмассан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"108","id":897,"locale":"uz","sura":"006","text":"Уларнинг Аллоҳдан ўзга ибодат қиладиганларини сўкмангиз. Бас, билмасдан, зулм ила Аллоҳни сўкиб юрмасинлар. Шундай қилиб, ҳар бир умматга амалини зийнатлаб қўйдик. Сўнгра эса, қайтиб борадиган жойлари Роббиларигадир. Бас, у қилиб юрган ишларининг хабарини берур. (Мушриклар Аллоҳни қўйиб, санам ва бутларга ибодат қиладилар. Ушбу ояти каримада мушрикларнинг ўша бутларини ҳақорат қилмаслик буюрилмоқда. Яъни, мусулмон киши мушрикнинг санамини сўкса, бундан ғазабланган мушрик ҳам жавобан Аллоҳ субҳонаҳу таолони таҳқирлашига сабаб бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"109","id":898,"locale":"uz","sura":"006","text":"Улар агар бирон оят-мўъжиза келса, албатта иймон келтиришлари ҳақида Аллоҳнинг номи билан жон-жаҳдлари ила қасам ичадилар. Сен: «Албатта, оятлар фақат Аллоҳнинг ҳузурида», деб айт. Сизга нима билдирди? Эҳтимол оят келса ҳам, улар иймон келтирмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"110","id":899,"locale":"uz","sura":"006","text":"Худди аввал иймон келтирмаганларидек, қалблари ва кўзларини буриб қўярмиз ва туғёнларида довдираган ҳолларида тек қўярмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"111","id":900,"locale":"uz","sura":"006","text":"Агар Биз уларга фаришталарни туширсак ҳам, уларга ўликлар гапирса ҳам ва уларнинг олдига ҳамма нарсани очиқ-ойдин тўпласак ҳам, Аллоҳ хоҳламаса, иймон келтирмаслар. Лекин кўплари жоҳилдирлар. (Аллоҳ таоло турли оят-мўъжизани, кишини лол қолдирувчи нарсаларни жилва қилдириб, одамларни танг қолдириб, кейин иймонга келишларини хоҳламаган. Аллоҳ таоло иймон йўлини инкишоф этиб, кишилар ўша йўл билан ақлларини ишлатиб, ўз ихтиёрлари асосида иймонга келишларини хоҳлайди. Иймонга келганларга мукофот беради, келмаганларга–жазо. Одамларнинг «кўплари жоҳилдирлар».)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"112","id":901,"locale":"uz","sura":"006","text":"Шунингдек, ҳар бир Пайғамбарга инсу жин шайтонларини душман қилиб қўйдик. Уларнинг баъзилари баъзиларини ғурурга кетказишлари учун латиф каломларни танларлар. Агар Роббинг хоҳласа, бундай қилмас эдилар. Бас, уларни ўзлари тўқиган нарсалари ила ёлғиз қўй! (Аллоҳ таоло Ўз хоҳиши билан ҳар бир Пайғамбарга инсий ва жинний шайтонларни душман қилиб қўйган экан. Жин шайтонлар одамларни иғво қилиб, васвасага солиб, залолатга чақириб турадилар. Аммо Аллоҳнинг зикри бор жойдан қочадилар. Аллоҳни эслаб турадиган мўмин-мусулмон кишига улар ўз таъсирларини ўтказа олмайдилар. Аммо одамдан бўлган шайтонлар эса, ҳамма-ҳаммасидан бадтаридир. Улар доимо орамизда, кўзларимиз ўнгида туради. Аллоҳнинг зикрини қилсанг ҳам, қочмайди. Турли йўллар билан васваса қилиб, гуноҳ ишларга бошлайди. Инсу жин шайтонлари доимо ғавғо ва туғён билан машғулдирлар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-15.json","nextPage":"/uz/s006-17.json"}}