{"results":[{"aya":"043","id":832,"locale":"uz","sura":"006","text":"Бизнинг баломиз уларга етганда, тазарруъ қилсалар эди! Лекин қалблари қаттиқ бўлди ва шайтон уларга қилаётган ишларини зийнатлаб кўрсатди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":833,"locale":"uz","sura":"006","text":"Эслатилган нарсаларни унутган чоғларида, уларга ҳамма нарсанинг эшикларини очиб қўйдик. Ўзларига берилган нарсалардан хурсанд бўлиб турганларида, уларни бирданига тутдик. Бас, қарабсизки, бутунлай ноумид бўлдилар. (Яъни, улар истаганларидан ҳам ортиқ нозу неъматларга кўмиб ташланганлар. Аммо иймонсиз, тазарруъсиз келган нозу неъмат яхшиликка олиб бормаслиги турган гап. Кофир-мушрикларга бу нарсалар берилса, хусусан, ҳамма нарсанинг эшиги очиб қўйилса, орқасида бошқа гапи бўлади. Бундай бўлишини хаёлларига ҳам келтирмаган эдилар. Бирданига Аллоҳнинг азоби уларни тутди. Энди тавба-тазарруъ қилишга имкон қолмади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":834,"locale":"uz","sura":"006","text":"Бас, зулм қилган қавмларнинг кети кесилди. Оламларнинг Робби Аллоҳга ҳамдлар бўлсин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":835,"locale":"uz","sura":"006","text":"Уларга: «Айтинг-чи, агар Аллоҳ қулоқ ва кўзларингизни олиб қўйса, қалбларингизга муҳр босса, Аллоҳдан ўзга қайси илоҳ уни сизга беради», дегин. Биз оятларни қандай келтиришимизга, сўнгра уларнинг қандай юз ўгириб кетишига назар сол.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":836,"locale":"uz","sura":"006","text":"Уларга: «Аайтинг-чи, агар сизга Аллоҳнинг азоби бирданига ёки очиқчасига келса, золим қавмларгина ҳалок қилинадилар-ку!» деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":837,"locale":"uz","sura":"006","text":"Биз Пайғамбарларни фақат башорат берувчи ва огоҳлантирувчи қилиб юборамиз. Ким иймон келтириб, амали солиҳ қилса, уларга хавфу хатар йўқ ва улар ранжимаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":838,"locale":"uz","sura":"006","text":"Оятларимизни ёлғонга чиқарганларни фосиқлик қилганлари учун азоб тутадир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-6.json","nextPage":"/uz/s006-8.json"}}