{"results":[{"aya":"148","id":937,"locale":"uz","sura":"006","text":"Ҳали ширк келтирганлар: «Агар Аллоҳ хоҳлаганда биз ҳам, ота-боболаримиз ҳам ширк келтирмас эдик ва бирор нарсани ҳаром қилмас эдик», дерлар. Улардан олдингилари ҳам азобимизни татигунларига қадар шунга ўхшаш ёлғонга чиқариб турганлар. Сен: «Сизнинг ҳузурингизда бизга чиқариб кўрсатадиган бирон илм–ҳужжат борми? Сизлар фақат гумонга эргашмоқдасиз ва сизлар фақат ёлғон гапирмоқдасиз» - деб айт. (Яъни, Аллоҳ сизларнинг ширк келтиришингизни, баъзи нарсаларни ҳаром деб эълон қилишингизни хоҳлаганини исбот қиладиган ҳужжатингиз борми? Аллоҳ Ўз бандаларидан нимани хоҳласа, очиқ-ойдин айтиб қўйган. Бандалар иймон келтиришни хоҳлаганлари учун, иймон келтиринглар, деган. Кофир-мушрик бўлишларини хоҳламагани учун, куфр келтирманглар, мушрик бўлманглар, деб қатъий ҳукм этган. Шунингдек, бандалари нимани қилишини хоҳласа, амр, нималарни қилмаслигини хоҳласа, наҳий қилиб қайтариб қўйган. Аллоҳнинг хоҳиши ҳаммаси очиқ-ойдин, илмий собит нарсалардир. Аллоҳнинг хоҳиши ичида, ширк келтиринг, баъзи нарсаларни ҳаром қилинг, деган хоҳиш йўқ. Ёки, менинг ғойиб, ҳеч ким билмайдиган хоҳишларимни излаб топиб, ўшанга амал қилинг, дегани ҳам йўқ.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"149","id":938,"locale":"uz","sura":"006","text":"Сен: «Етук ҳужжат Аллоҳнинг Ўзидадир. Агар хоҳласа, ҳаммангизни ҳидоятга солар эди», деб айт. (Аллоҳ, шубҳасиз, бунга қодир. Мисол учун, фаришталарни шундай қилиб яратди. Улар доимо итоаткор, исёнсиз табиат соҳиби қилиб яратилдилар. Лекин одамларни хоҳласа ҳам, хоҳламаса ҳам, ҳидоятга юрадиган қилиб яратишдан нима фойда бор? Аллоҳ таоло одамларга ҳидоят ва залолат йўлини кўрсатиб қўйди, ақл-идрок берди ва хоҳлаган йўлини танлаш ихтиёрини берди. Ана ўша ихтиёрга қараб жазо ёки мукофот олади. Мушрик ва кофирлар ана ўша ёмон–залолат йўлини танлаганлардир. Улар ўша ихтиёрлари учун жазоларини оладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"150","id":939,"locale":"uz","sura":"006","text":"Сен: «Аллоҳ мана шуни ҳаром қилганига гувоҳлик берадиган гувоҳларингизни келтиринг», деб айт. Бас, агар гувоҳлик берсалар, сен улар ила гувоҳлик берма. Бизнинг оятларимизни ёлғонга чиқарувчиларнинг ва охиратга иймон келтирмайдиганларнинг ҳавои нафсларига эргашма. Улар Роббиларига ширк келтирурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"151","id":940,"locale":"uz","sura":"006","text":"Келинг, Роббингиз сизларга ҳаром қилган нарсаларни тиловат қилиб бераман: «Унга ҳеч нарсани ширк келтирманг! Ота-онангизга яхшилик қилинг! Очликдан қўрқиб, болаларингизни ўлдирманг. Биз сизларни ҳам, уларни ҳам ризқлантирурмиз. Фаҳш–бузуқ ишларнинг ошкорасига ҳам, махфийсига ҳам яқинлашманг. Аллоҳ ҳаром қилган жонни ўлдирманг. Магар ҳақ ила бўлса, майли. Ушбуларни сизга амр қилдикки, шояд ақл юритсангиз.»- деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"152","id":941,"locale":"uz","sura":"006","text":"Етимнинг молига то вояга етгунча яқинлашманг. Магар яхши йўл билан бўлса, майли. Ўлчов ва тарозини адолат ила тўлиқ адо этинг. Биз ҳеч бир жонни тоқатидан ташқари нарсага таклиф этмасмиз. Агар гапирсангиз, қариндошингиз бўлса ҳам, адолат қилинг. Аллоҳга берган аҳдингизга вафо қилинг. Буларни сизга амр қилдики, шояд эсласангиз. (Етимнинг молини ейиш ижтимоий алоқаларни бузишдир. Етим заиф ҳол бўлгани учун жамият уни ҳимоя қилиши керак. Етимнинг молини ноҳақ еган одам унинг ҳаққига зулм қилган бўлади, шу билан бирга, жамият ҳаққига ҳам зулм қилади. Чунки молсиз қолган етимни энди жамият боқиши керак бўлиб қолади. Шунинг учун ҳам етимни қарамоғига олган одам унинг молига яқинлашиши мумкин эмас. Магар яхши йўл билан бўлса, ўша молни ўстириш учун, кўпайтириб вояга етганда унинг қўлига топшириш учун яқинлашса, майли.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"153","id":942,"locale":"uz","sura":"006","text":"Албатта, бу Менинг тўғри йўлимдир. Бас, унга эргашинг. Ва бошқа йўлларга эргашманг. Бас, сизни унинг йўлидан адаштирмасинлар. Мана шу сизга қилган амрки, шояд тақво қилсангиз. (Дунёдаги ягона тўғри йўл–Аллоҳнинг йўли. Инсон эргашмоғи лозим бўлган бирдан-бир йўл–шу йўл. Ундан бошқа йўлларнинг ҳаммаси нотўғри йўллар. Ким уларга ёки улардан бирортасига юрса, адашади. Нотўғри йўлга юрганлар Аллоҳнинг йўлидан адашган бўлади. Аллоҳ таолонинг ушбу нарсаларни бажаришга ҳукм қилиши ҳам бандалар тақво қилиб, тўғри йўлни топишлари учундир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"154","id":943,"locale":"uz","sura":"006","text":"Яна Мусога ҳам китобни, яхшилик қилганга (неъмат) батамом бўлиш учун, ҳар бир нарса батафсил бўлиши учун, ҳидоят ва раҳмат бўлиши учун бердик. Шоядки, улар Роббиларига дучор бўлишларига иймон келтирсалар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-21.json","nextPage":"/uz/s006-23.json"}}