{"results":[{"aya":"029","id":818,"locale":"uz","sura":"006","text":"Улар: «Ҳаёт–бу дунё ҳаёти, холос, биз қайта тирилтилмасмиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":819,"locale":"uz","sura":"006","text":"Аллоҳнинг ҳузурида тўхтатилганларида, У: «Мана шу ҳақ эмасми?!» деганида, «Роббимизга қасамки ҳақдир», деганларини, У: «Бас, куфр келтирганингиз учун азобини чекинг», дейишини кўрсанг эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":820,"locale":"uz","sura":"006","text":"Аллоҳга рўбарў бўлишни ёлғон деганлар, шубҳасиз, зиёнга учрадилар. То тўсатдан қиёмат келиб қолганда, устларига гуноҳларини орқалаб олган ҳолларида: «У (дунё)да қилган камчиликларимизга ҳасрат-надоматлар бўлсин», дейдилар. Улар орқалаган нарса қандай ёмон-а!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":821,"locale":"uz","sura":"006","text":"Бу дунё ҳаёти ўйин-кулгудан ўзга ҳеч нарса эмас. Тақво қилувчилар учун охират ҳовлиси яхшироқдир. Ақл юритмайсизларми? (Дунё ва охират илоҳий мезон билан ўлчаняпти. Аллоҳнинг эътиборида бу дунё ҳеч нарсага арзимайди ва у дунёга солиштирганда ҳеч нарсага айланиб қолади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":822,"locale":"uz","sura":"006","text":"Сени, албатта, уларнинг айтаётганлари хафа қилишини яхши биламиз. Улар сени ёлғончига чиқараётганлари йўқ, балки золимлар Аллоҳнинг оятларини инкор қилмоқдалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":823,"locale":"uz","sura":"006","text":"Сендан олдин ҳам Пайғамбарлар ёлғончига чиқарилганлар. Бас, улар то нусрат келгунча ёлғончига чиқарилганларига ва берилган озорларга сабр қилганлар. Аллоҳнинг сўзларини ўзгартирувчи йўқ. Батаҳқиқ, сенга Пайғамбарларнинг хабари келган.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":824,"locale":"uz","sura":"006","text":"Агар сенга уларнинг юз ўгиришлари оғир ботаётган бўлса, қодир бўлсанг, ер остидан йўл қилиб ёки осмонга нарвон қўйиб, уларга оят-мўъжиза келтир. Аллоҳ хоҳлаганида, уларни ҳидоятга жамларди. Ҳаргиз жоҳиллардан бўлма. (Ояти каримада Пайғамбаримизга, агар қодир бўлсалар, мушрикларни ишонтириш, иймонга келтиришга ярайдиган оят-мўъжизани ерни кавлаб кириб бўлса ҳам, осмонга шоти қўйиб чиқиб бўлса ҳам, келтириш таклиф этиляпти. Аммо кофирлар оят-мўъжизалар йўқлигидан иймондан юз ўгираётгани йўқ. Улар нафсларининг бузуқлиги, ҳасад ва саркашликлари оқибатида куфр йўлини ихтиёр қиляптилар. Аллоҳ таоло одамларни ҳар хил табиатли ва айри истеъдод соҳиби қилиб яратгандир. Баъзиси ўз-ўзидан ҳидоят йўлига кириб қолади. Баъзилари даъватга, тушунтиришга муҳтож бўладилар. Бошқалари эса, бир оз қўрқитишга, яна бирлари тарғибот ишларига эҳтиёж сезади. Аммо яна бир тоифа борки, уларга ҳеч нарса таъсир қилмайди. Улар ҳар қанча даъват қилинмасинлар, шу қадар баҳона топаверадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-4.json","nextPage":"/uz/s006-6.json"}}