{"results":[{"aya":"113","id":902,"locale":"uz","sura":"006","text":"Унга (гапнинг гўзалига) охиратга иймон келтирмайдиганларнинг қалби мойил бўлиши, ундан рози бўлиб, қиладиган гуноҳларини бажаришлари учундир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"114","id":903,"locale":"uz","sura":"006","text":"Аллоҳдан ўзгани ҳакам қилиб олайми? Ҳолбуки, У сизга китобни батафсил этиб нозил қилди. Биз уларга китоб берганлар уни Роббингдан ҳақ ила нозил қилинганини биладилар. Бас шак келтирувчилардан бўлма.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"115","id":904,"locale":"uz","sura":"006","text":"Роббингнинг сўзлари содиқлик ва адолат ила батамом бўлди. Унинг сўзларини ўзгартувчи йўқ. Ва У яхши эшитгувчи ва яхши билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"116","id":905,"locale":"uz","sura":"006","text":"Ва агар ер юзидагиларнинг кўпларига итоат қилсанг, сени Аллоҳнинг йўлидан адаштирадилар. Улар гумондан бошқага эргашмаслар. Улар тахмин қиларлар, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"117","id":906,"locale":"uz","sura":"006","text":"Албатта, Роббинг ким Унинг йўлидан адашишини яхши билгувчидир. Ва У ҳидоят топувчиларни ҳам яхши билгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"118","id":907,"locale":"uz","sura":"006","text":"Агар Унинг оятларига иймон келтиргувчилардан бўлсангиз, Аллоҳнинг исми зикр қилинган нарсадан енг!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"119","id":908,"locale":"uz","sura":"006","text":"Сизга нима бўлдики, Аллоҳнинг номи айтиб сўйилган нарсани емас экансизлар?! У сизларга ҳаром қилган нарсаларини батафсил баён қилиб берган-ку?! Магар музтар бўлганингизда, майли. Албатта, кўпчилик билмасдан, ҳойу ҳаваслари ила адаштирадилар. Албатта, Роббинг тажовузкорларни яхши билгувчидир. (У зот Ўзининг ҳукмига тажовуз қилиб, ҳаром нарсаларни, Аллоҳнинг номи айтилмай сўйилган ҳайвонлар гўштини еганларни жуда яхши билади ва уларга тегишли жазони беради. Шунингдек, илмсиз, ҳавою нафснинг кўйига кириб, бу масалада ва бошқа масалаларда одамларни адаштирганларни ҳам яхши билади ва уларга ҳам тегишли жазосини беради.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-16.json","nextPage":"/uz/s006-18.json"}}