{"results":[{"aya":"078","id":867,"locale":"uz","sura":"006","text":"Чиқаётган қуёшни кўрганда: «Мана шу Роббим. Бу каттароқ», деди. У ҳам ботиб кетганида: «Эй қавмим, мен сиз ширк келтираётган нарсадан воз кечдим», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"079","id":868,"locale":"uz","sura":"006","text":"Албатта, мен юзимни осмонлару ерни яратган Зотга, тўғри йўлга мойил бўлган ҳолимда юзлантирдим ва мен мушриклардан эмасман. (Бу иқрор Иброҳимнинг (а. с.) мушрик қавмдан ажралиб, ёлғиз Аллоҳ таолога, осмонлару ерни яратган Зотга, мушриклар унга ширк келтираётган бут ва санамлар, ой-у юлдузлар ва қуёшни яратган Зотнинг ўзигагина юзланганини эълон қилишларидир. У кишининг бу юзланишлари, –ушбу йўллари миллатлари ҳанифлик деб номланади. Бу дегани–фақат тўғриликка мойил бўлиш, юзланиш, йўл тутиш деганидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"080","id":869,"locale":"uz","sura":"006","text":"Ва қавми у ила тортишди. У: «Мен билан Аллоҳ ҳақида тортишасизларми, ҳолбуки, У мени ҳидоят этди. Мен Унга ширк келтираётган нарсангиздан қўрқмасман. Магар Роббим бирор нарсани ирода этса, бўлиши мумкин. Роббим барча нарсани ўз илми ила қамраб олган. Эсласангиз бўлмасми?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"081","id":870,"locale":"uz","sura":"006","text":"Қандай қилиб мен сиз ширк келтирган нарсадан қўрқай. Ҳолбуки, сиз ўзингизга ҳеч ҳужжат туширмаган нарсани Аллоҳга ширк келтириб туриб қўрқмайсиз-у? Агар билсангиз, айтинг-чи, қайси гуруҳ хотиржам бўлишга ҳақлироқ?!» деди. (Оддий мантиқ айтиб турибди. Сизлар худодан қўрқмай, ҳеч қандай ҳужжат-далилсиз, ўзингиздан-ўзингиз баъзи нарсаларни унга шерик қилиб олдингиз ва яна қўрқмай юрибсиз. Сиз шундай қилганингиздан кейин, ҳақиқий Аллоҳга иймон келтириб туриб, нима учун мен сизларнинг сохта худоларингиздан қўрқай?!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"082","id":871,"locale":"uz","sura":"006","text":"Иймон келтирганлар ва иймонларига зулмни аралаштирмаганлар. Ана ўшаларга хотиржамлик, омонлик бор. Улар ҳидоят топганлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"083","id":872,"locale":"uz","sura":"006","text":"Ана ўшалар Иброҳимга қавмига қарши (тортишувда) берган ҳужжатларимиздир. Кимни хоҳласак, даражасини кўтарамиз. Албатта, Роббинг ҳикматли ва яхши билувчи зотдир. (Аллоҳ таолодан келган ҳужжатларни қўллаган Иброҳим (а. с.) тортишувда мушриклардан устун келдилар. Ғолиб бўлдилар. Бу билан Аллоҳ таоло у кишининг даражаларини улуғ қилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"084","id":873,"locale":"uz","sura":"006","text":"Ва Биз унга Исҳоқни ва Яъқубни бердик. Барчаларини ҳидоят қилдик. Бундан олдин Нуҳни ҳам ҳидоят қилган эдик. Ва унинг зурриётидан Довуд, Сулаймон, Айюб, Юсуф, Мусо, Ҳорунни (ҳам ҳидоят қилдик). Чиройли амал қилувчиларни ана шундай мукофотлаймиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-11.json","nextPage":"/uz/s006-13.json"}}