{"results":[{"aya":"050","id":839,"locale":"uz","sura":"006","text":"Сен: «Сизларга, ҳузуримда Аллоҳнинг хазиналари бор, демайман. Ғайбни биламан ҳам, демайман. Ва яна сизларга, мен фариштаман, ҳам демайман. Мен фақат ўзимга ваҳий қилинган нарсага эргашаман, холос», деб айт. Сен: «Кўр билан кўзи ўткир тенг бўла оладими? Ўйлаб кўрмайсизларми?» деб айт. (Ушбу ояти каримада зикр қилинган ҳақиқатни бугунги кунда ҳам чуқур англашга эҳтиёж сезилади. Пайғамбар (с. а. в.) меросхўрлари бўлмиш уламолар динга даъват қилсалар, даъватга қўшиб, молу дунё беришларини ҳам сўрайдилар. Шунингдек, ғайб хабарларидан «фол очиш»ни, бошқалар айни шундай қилишаётганини айтишади. Ёки даъватчи шахсида фариштанинг худди ўзини кўришни хоҳлайдилар. Бу ҳам одам-ку, деб ўйлаб кўрмайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":840,"locale":"uz","sura":"006","text":"У билан Роббиларига тўпланишдан қўрқадиганларни огоҳлантир. Уларга Ундан ўзга валий ҳам, шафоатчи ҳам йўқ. Шоядки тақводор бўлсалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":841,"locale":"uz","sura":"006","text":"Эртаю кеч Роббиларига Унинг юзини ирода қилиб дуо этаётганларни ҳайдама! Уларнинг ҳисобидан сенинг зиммангда ҳеч нарса йўқ. Сенинг ҳисобингдан уларнинг зиммасида ҳеч нарса йўқ. Уларни ҳайдаб, золимлардан бўлиб қолма. («Эртаю кеч Роббиларига Унинг юзини ирода қилиб дуо этаётганлар» ижтимоий ҳолатлари қандай бўлишидан қатъи назар, ҳатто дунёдаги энг фақир-камбағал одам бўлсалар ҳам, олиймақом инсон ҳисобланадилар. Шунинг учун ҳам Пайғамбар (с. а. в.) бойларнинг гапига кириб, уларни ўз ҳузурларидан ҳайдашга ҳақлари йўқ. Уларнинг камбағалликлари Пайғамбарнинг (с. а. в.) зиммаларига қўшимча вазифа юкламайди. Камбағалликлари–ўзларига. Уларнинг ризқини Аллоҳ беради. Шунингдек, улар Пайғамбарнинг (с. а. в.) ризқларидан масъул эмаслар. У кишига ҳам ризқни Аллоҳ беради. Ёки Пайғамбар (с. а. в.) улар билан ўтирсалар, камбағал, уларни ҳузурларидан ҳайдаб, бойларга юз бурсалар, бой бўлиб қолмайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":842,"locale":"uz","sura":"006","text":"«Орамиздан Аллоҳ неъмат берганлар шуларми?» дейишлари учун шундай қилиб, баъзиларини баъзилари ила синадик. Аллоҳнинг Ўзи шукр қилувчиларни яхши билгувчи эмасми? (Демак, бойларнинг бой, камбағалларнинг камбағал бўлиши синов экан. Синов бўлганда ҳам, бирларини бошқалари билан синаш экан. Бой шукр қиладими, йўқми–синалади. Камбағал ҳам сабр қиладими, йўқми–синалади. Айниқса, бойлар кўпроқ синалади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":843,"locale":"uz","sura":"006","text":"Агар ҳузурингга оятларимизга иймон келтирганлар келсалар: «Сизларга салом бўлсин, Роббингиз Ўз зиммасига раҳматни ёзди. Сиздан ким билмасдан ёмонлик қилса, сўнгра ундан кейин тавба қилиб, амали солиҳ қилса, бас, албатта, У зот мағфиратли ва раҳмли зотдир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":844,"locale":"uz","sura":"006","text":"Шундай қилиб, жиноятчиларнинг йўли ошкор бўлиши учун оятларни муфассал баён қиламиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":845,"locale":"uz","sura":"006","text":"Сен: «Мен Аллоҳни қўйиб, сиз ибодат қилаётганларга ибодат қилишдан қайтарилганман», деб айт. Сен: «Мен сизнинг ҳавойи нафсларингизга эргашмайман. Зеро, адашган бўламан ва ҳидоят топганлардан бўлмай қоламан», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-7.json","nextPage":"/uz/s006-9.json"}}