{"results":[{"aya":"092","id":881,"locale":"uz","sura":"006","text":"Бу, Биз туширган китоб муборакдир, ўзидан олдингини тасдиқловчидир. Уммул Қуро ( шаҳарлар онаси )ва унинг атрофини огоҳлантиришинг учундир. Охиратга иймон келтирганлар унга иймон келтирарлар. Ва улар намозларини муҳофаза қиларлар. (Уммул Қуродан, Маккаи Мукаррама назарда тутиляпти. Бу муқаддас шаҳар араблар орасида қадимдан шу ном билан ҳам машҳур бўлган. Чунки бу муборак шаҳарда Аллоҳга ибодат этиш учун қурилган дунё ва башарнинг биринчи уйи «Байтуллоҳ» бор.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":882,"locale":"uz","sura":"006","text":"Аллоҳга нисбатан ёлғон тўқиган ёки унга ҳеч нарса ваҳий қилинмаса ҳам, менга ваҳий келди, деган ёхуд, Аллоҳ нозил қилган нарсага ўхшаш нарсани мен ҳам нозил қиламан, деган кимсадан ҳам золимроқ кимса борми? Золимларнинг ўлим талвасаси пайтларини, фаришталарнинг уларга қўл чўзиб: «Жонингизни чиқаринг! Бугунги кунда Аллоҳга нисбатан ноҳақ гап айтганларингиз учун ва Унинг оятларидан мутакаббирлик қилиб юрганингиз учун хорлик азоби ила жазоланурсиз», дегандаги ҳолларини кўрсанг эди. (Кофир мушриклар Пайғамбарни (а. с.) инкор қилиб, у зотга қўяётган айблар ғоят катта айблардир. Бундай ишлар Аллоҳнинг маҳбуб Пайғамбаридан содир бўлиши асло мумкин эмас. Агар фаразан кимдир бундай зулмни қиладиган бўлса, албатта, жазосини тортади ва тезда фош бўлади. Тарих бунинг кўпига гувоҳ. Пайғамбаримизнинг (с. а. в.) даврларида Мусайламатул каззоб, унинг хотини Сажоҳ бинти ал-Ҳорис ва ал-Асвад ал-Анасийлар шундай даъво билан чиқдилар. Аммо тезда шарманда бўлдилар. Бундай кишилар энг золим кишилар ҳисобланадилар. Уларнинг кимлигини ояти каримадаги таърифдан ҳам билиб олиш мумкин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":883,"locale":"uz","sura":"006","text":"Худди сизларни дастлаб халқ қилганимиздек, ҳузуримизга якка-якка келдингиз. Сизларга берган нарсаларимизни ортингизда қолдирдингиз. Сизлар ўзингизча шерик деб ўйлаган шафоатчиларингизни кўрмаяпмиз?! Батаҳқиқ, ораларингиз узилди. Сиз даъво қилган нарса ғойиб бўлди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":884,"locale":"uz","sura":"006","text":"Албатта, Аллоҳ донни ҳам, данакни ҳам ёрувчи зотдир. У ўликдан тирикни чиқарадир ва тирикдан ўликни чиқаргувчидир. Ана шундай Аллоҳдир. Сиз қаёққа бурилиб кетяпсиз?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":885,"locale":"uz","sura":"006","text":"У субҳни ёритгувчи зотдир. У тунни сукунат, қуёш ва ойни ҳисоб қилиб қўйди. Бу эса, ғолиб ва яхши билгувчи зотнинг ўлчовидир. (Тунни инсон, ҳайвонот, наботот ва жамодот олами учун ором олгувчи сукунат қилиб қўйган ким?! Нима учун сукунат фақат тунгагина хосдир? Хўш, буни ким қилди? Ўз-ўзидан бўлиши мумкин эмас-ку. Инсон ҳар куни тунга киради, унинг сукунатидан таскин топади, ором олади. Аммо, буни ким қилди, деб сўраб кўрмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":886,"locale":"uz","sura":"006","text":"У сизларга қуруқлик ва денгиз зулматларида йўл топишингиз учун юлдузларни қилиб қўйган зотдир. Биладиган қавмлар учун оят-белгиларни батафсил қилиб қўйганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":887,"locale":"uz","sura":"006","text":"У сизларни бир жондан яратган Зотдир. Бас, (у жон) қарор топадиган жойда (она раҳмида) ёки сақлаб қўйиладиган жой (ота сулби)дадир. Яхши англайдиганлар учун оят-белгиларни батафсил қилиб қўйганмиз. (Эркак бўлсин, аёл бўлсин, даставвал ҳаммаси ота сулбида сақланиб туради. Сўнгра она раҳмига–бачадонга ўтади, у ердан жой топади ва шундан кейин дунёга келади. Бу ишни ким қилади? Албатта, Аллоҳ таоло қилади. Аллоҳдан бошқа ҳеч ким қила олмайди. Агар бирор зот қила олса, айтсин! Албатта, инсон ўзидан-ўзи дунёга кела олмайди. Ушбу ҳақиқатни ўйлаб кўрган ҳар бир инсон Аллоҳ таолонинг биру борлигига қоил қолмай иложи йўқ. Фақат, бу оддий ҳақиқатни англаш учун фаҳм керак, онг керак, холос.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006-13.json","nextPage":"/uz/s006-15.json"}}