{"results":[{"aya":"008","id":797,"locale":"uz","sura":"006","text":"Улар: «Агар унга фаришта туширилса эди», дедилар. Агар фаришта туширсак, иш битди ҳисоб. Сўнгра уларга қараб турилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":798,"locale":"uz","sura":"006","text":"Агар уни фаришта қилсак ҳам, эркак қилган бўлар эдик ва ўзлари мушкуллаштирган нарсани уларга яна ҳам мушкуллаштирар эдик. (Кофир-мушриклар одам-Пайғамбарга ишонмай, уни тасдиқловчи фаришта ҳам тушишини даъво қилиб, ишни мушкуллаштирдилар. Шу билан бирга, улар фаришталар ҳақидаги тасаввурни ҳам, фаришталар–аёл, улар Аллоҳнинг қизларидир, деган ақида билан мушкуллаштирган эдилар. Шунинг учун ҳам уларнинг Пайғамбарликни тасдиқ этиш учун фаришта тушириш иддиолари қондирилса, улар учун мушкулот яна ҳам оғирлашган бўлар эди. Яъни, улар эътиқод қилганларидек, осмондан Пайғамбарни тасдиқлаш учун юборилган фаришта аёл сувратида бўлмас эди. Буни кўрган мушриклар фаришта бўлса, аёл бўлиши керак эди, бу ҳам бошқа бир нарса шекилли, деб турли хом хаёллар билан чалғир эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":799,"locale":"uz","sura":"006","text":"Сендан олдинги Пайғамбарлар ҳам истеҳзо қилинганлар. Уларни масхара қилганларни қилган истеҳзолари ўз домига тортган.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":800,"locale":"uz","sura":"006","text":"Сен: «Ер юзида сайр қилингиз, сўнгра (Пайғамбарларни) ёлғончи қилувчиларнинг оқибати қандай бўлганига назар солингиз», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":801,"locale":"uz","sura":"006","text":"Сен: «Осмонлар ва ердаги нарсалар кимники?» деб айт! «Аллоҳники», деб айт! У Ўзига Ўзи раҳматни ёзиб қўйган. Сизларни бўлишида шубҳа йўқ қиёмат куни албатта жамлайдир. Ўзига ўзи зиён келтирувчиларгина, ўшаларгина иймон келтирмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":802,"locale":"uz","sura":"006","text":"Кечада ва кундузда сокин бўлганлар Уникидир. У эшитгувчи ва билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":803,"locale":"uz","sura":"006","text":"Сен: «Аллоҳдан ўзгани валий-дўст қилиб оламанми? У осмонлару ерни яратгувчидир. У таом беради ва таомланмайди», деб айт. Сен: «Мен аввалги таслим бўлувчи бўлмоққа амр қилиндим ва менга ҳеч мушриклардан бўлмагин, деб айтилди», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/uz/s006.json","nextPage":"/uz/s006-3.json"}}