{"results":[{"aya":"155","id":1109,"locale":"uz","sura":"007","text":"Ва Мусо мийқотимизга қавмидан етмиш кишини танлаб олди. Уларни даҳшатли зилзила тутган пайтда: «Эй Роббим, агар хоҳласанг, буларни ҳам, мени ҳам бундан олдин ҳалок қилсанг бўларди. Эсипастларимиз қилган иш туфайли бизни ҳалок қиласанми? Бу Сенинг синовингдан бошқа нарса эмас. У ила кимни хоҳласанг, адаштирасан ва кимни хоҳласанг, ҳидоятга соласан. Сен валиймизсан, бас, бизни мағфират қил ва раҳм эт. Сенинг Ўзинг мағфират қилувчиларнинг энг яхшисисан. (Бани Исроил тилладан ясалган бузоқ ҳайкалига ибодат қилиб, улкан гуноҳ содир этганлари, кейин афсус билан тавба қилганлари учун Аллоҳ таоло Мусога (а. с.) улардан етмиш кишини Ўз мийқотига олиб келишни амр қилган эди. Мусо (а. с.) Бани Исроилнинг ўн икки уруғидан, бузоққа ибодат қилмаган етмиш кишини танлаб, Аллоҳнинг мийқотига олиб бордилар. Улар эса Мусога (а. с.), бизга худонинг Ўзини кўрсат, деб туриб олдилар. Ҳаттоки улар орасидан танлаб олинганларнинг қилмиши шу бўлди. Бундай шаккоклик содир этганларидан сўнг, уларни даҳшатли зилзила тутиб, ўзларидан кетдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"156","id":1110,"locale":"uz","sura":"007","text":"Ва бизга бу дунёда ҳам, охиратда ҳам яхшиликни ёзиб қўй. Биз сенинг Ўзингга тавба қилдик», деди. У зот: «Азобим ила кимни хоҳласам, тутаман. Раҳматим эса, ҳамма нарсадан кенгдир. Уни тақво қилганларга, закот берганларга, оятларимизга иймон келтирганга ёзажакман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"157","id":1111,"locale":"uz","sura":"007","text":"Улар ўз ҳузурларидаги Таврот ва Инжилда ёзилган ҳолида топиладиган, уларни яхшиликка буюриб, ёмонликдан қайтарадиган, уларга покиза нарсаларни ҳалол қилиб, нопок нарсаларни ҳаром қиладиган, устиларидаги юкни енгиллатиб, кишанларни ечадиган уммий, Набий, Пайғамбарга эргашадилар. Бас, унга иймон келтириб, ёрдам бериб ва уни қўллаб-қувватлаган ҳамда унга нозил бўлган нурга эргашганлар–ана ўшалар нажот топгувчилардир», деди. (Аллоҳдан гуноҳларини кечишини сўраганларидан сўнг, у зот икки дунёнинг яхшилигини ҳам сўрадилар. Фақат охиратнинггина эмас, бу дунё ва у дунёнинг яхшиликларини сўрадилар. Бу ҳаммага ўрнак бўлиши керак. Мусо (а. с.) танлаб олинган етмиш нафар номидан қилган илтижолари охирида «Биз сенга тавба қилдик», дедилар. Муҳаммаднинг (с. а. в.) сифатлари ҳақиқий Таврот ва ҳақиқий Инжилда ёзилган. Шундай бўлишини Аллоҳ таоло қадимда Мусо (а. с.) билан бирга мийқотга келган Бани Исроилнинг етмишта вакилига ҳам айтган. Кейинчалик шундай бўлди ҳам. Қанчадан-қанча аҳли китоблар ёки бу китоблардан бўлажак Пайғамбарнинг сифатлари ҳақида маълумот олганлар Муҳаммадни (с. а. в.) кўришлари билан иймонга келдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"158","id":1112,"locale":"uz","sura":"007","text":"Сен: «Эй одамлар, албатта, мен сизларнинг барчангизга, осмонлару ернинг мулки Уники бўлган, Ундан ўзга илоҳ йўқ бўлган ва тирилтириб ўлдирадиган Аллоҳнинг Пайғамбаридирман. Бас, Аллоҳга ҳамда Унинг Аллоҳ ва Унинг калималарига иймон келтирадиган уммий элчисига–Пайғамбарига иймон келтиринг. Ва унга эргашинг, шоядки ҳидоят топсангиз», деб айт. (Бурунги Пайғамбарлар ўз қавмлари ва ўз замонларига, ўзларидан сўнг янги Пайғамбар келгунча бўлган даврга Пайғамбар бўлганлар. Улар инсоният тарихининг маълум бир даври учун масъул бўлганлар. Аммо Ислом Пайғамбари Муҳаммад (с. а. в.) бутун олам халқларига ва қиёматга қадар кечадиган замонларга Пайғамбар бўлиб келдилар. У кишининг шариатлари вақт ўтиши билан эскириб қолмайди, балки барча вақт ва маконга салоҳияти бор шариатдир. Шунинг учун ҳам Муҳамадга (с. а. в.) бутун инсониятга қарата, мен барчангизга Пайғамбарман, деб айтиш ҳуқуқи берилган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"159","id":1113,"locale":"uz","sura":"007","text":"Ва Мусонинг қавмидан баъзи жамоалар борки, ҳақ ила ҳидоят қилиб, у ила адолат қиларлар. (Яъни, Бани Исроил ёппасига ёмон бўлмаган. Мусо (а. с.) даврларида уларнинг орасида баъзи жамоалар ҳақ сўзлар ила одамларни ҳидоятга бошлаб, ҳақ ила уларнинг сафида адолат қилганлар. Кейинчалик Муҳаммад (с. а. в.) Пайғамбар бўлиб келганларида Абдуллоҳ ибн Саломга (р. а.) ўхшаш Бани Исроил аҳли шундай қилдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"160","id":1114,"locale":"uz","sura":"007","text":"Уларни ўн икки уруғ–жамоага бўлиб юбордик. Ва қавми ундан сув талаб қилган пайтда Мусога: «Асонг ила тошни ур!» деб ваҳий юбордик. У(тош)дан ўн иккита булоқ отилиб чиқди. Ҳамма одамлар ўз сувхонасини билди. Ва уларга булутни соябон қилдик, манн ва беданаларни нозил қилдик. «Сизларга ризқ қилиб берган нарсаларимизнинг покларини енглар» (дедик). Улар бизга зулм қилмадилар. Лекин ўзларига зулм қилар эдилар. (Маълумки, Исроил лақабини олган Яъқубнинг (а. с.) ўн иккита ўғиллари бор эди. Аллоҳ ана ўша ўн иккита ўғилдан тарқалган фарзандларнинг ҳар бирини бир жамоа–қабила қилиб қўйди. Саҳрода сув билан таъминлашнинг устига, Бани Исроил бошида булутни соябон бўлиб сузиб юрадиган қилиб қўйди. Улар қаерга бормасинлар, бошлари узра булут соя солиб турар эди. Таом сифатида осмондан манн (асалли ҳалво) ва бедана гўштини ҳозир қилиб қўйди)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"161","id":1115,"locale":"uz","sura":"007","text":"Уларга: «Мана бу шаҳарни маскан тутинглар, унда хоҳлаган жойингизда таом енг ва «Ҳиттатун» (гуноҳларимизни кечир) деб эшикдан сажда қилган ҳолингизда кирсангиз, сизнинг хатоларингизни мағфират қиламиз, эҳсон қилувчиларга зиёда қиламиз», деганимизни эсла.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-22.json","nextPage":"/uz/s007-24.json"}}