{"results":[{"aya":"127","id":1081,"locale":"uz","sura":"007","text":"Фиръавн қавмидан бўлган зодагонлар: «Сени ва худоларингни тарк қилса ҳам, Мусо ва унинг қавмини ер юзида бузғунчилик қилишларига йўл қўйиб берасанми?» дедилар. У: «Ўғилларини ўлдирамиз ва аёлларини тирик қолдирамиз ва, албатта, биз улар устидан қаҳр ўтказувчимиз», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"128","id":1082,"locale":"uz","sura":"007","text":"Мусо ўз қавмига: «Аллоҳдан ёрдам сўранглар ва сабр қилинглар. Ер Аллоҳники, уни бандаларидан кимни хоҳласа, ўшанга мерос қилиб беради. Ва оқибат тақводорларникидир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"129","id":1083,"locale":"uz","sura":"007","text":"Улар: «Сен бизга келмасингдан олдин ҳам, келганингдан кейин ҳам озор тортдик», дедилар. У: «Шоядки Роббингиз душманларингизни ҳалок этиб, сизларни ер юзига халифа қилиб, қандай амал қилишингизга назар солса», деди. (Қавм Пайғамбарига таъна қилди. Сен келмасингдан бурун ҳам озор тортар эдик, ўшанда ҳам ўғилларимизни ўлдириб, аёлларимизни тирик қолдирар эдилар, сен келганингдан кейин ҳам бари бир озор топмоқдамиз. Уларнинг фикрича, Пайғамбар келиши ҳамоно ҳамма нарса уларнинг фойдасига ҳал бўлиб қолиши керак экан. Улар Пайғамбар шахсига таъна қилмоқдалар. Аммо нега ўзларига назар солмайдилар? Ўзлари нималар қилдилар? Иймон келтирдиларми? Иймон тақозо этган бирор-бир ишни қилдиларми?)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"130","id":1084,"locale":"uz","sura":"007","text":"Биз Фиръавн аҳлини, шояд эсласалар, деб (қаҳатчилик) йиллар ва мевалар танқислиги ила тутдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"131","id":1085,"locale":"uz","sura":"007","text":"Улар ўзларига яхшилик етганда: «Бунга биз ҳақдормиз», дедилар. Агар уларга ёмонлик етса, Мусо ва у билан бирга бўлганлардан шумландилар. Огоҳ бўлсинларким, уларнинг шумликлари Аллоҳнинг ҳузуридан бошқа жойда эмас. Лекин кўплари билмайдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"132","id":1086,"locale":"uz","sura":"007","text":"Улар: «Ҳар қанча оят келтириб бизни сеҳрламоқчи бўлсанг ҳам, биз сенга иймон келтиргувчи эмасмиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"133","id":1087,"locale":"uz","sura":"007","text":"Бас, уларнинг устидан тўфон, чигиртка, мита, бақа ва қонларни очиқ-ойдин ва муфассал белгилар қилиб юбордик. Бас, улар мутакаббирлик қилдилар ва жиноятчи қавм бўлдилар. (Аллоҳ таоло Фиръавн ва унинг аҳли ваъз-насиҳатга қулоқ тутсин, инсофу иймонга келсин, қилаётган жиноятларидан қайтсин, деб уларга муфассал қилиб, алоҳида-алоҳида тарзда оят-белгиларни юборди. Баъзи уламоларнинг фикрича, Исро сурасидаги «Мусога тўққизта очиқ-ойдин, оят-белги бердик», дейилишига қараганда, тўққиз йилда тўққизта оят юборган, чунончи: асо, қўл, қаҳатчилик, мева ва жонларни нуқсонга учратиш, тўфон, чигиртка, мита, бақа ва қон. Аллоҳ таоло ҳар гал бало юборганида, Фиръавн аҳли дод-вой солишиб, тавба қилишар, жиноятларини тарк этишга ва Бани Исроилни қўйиб юборишга Мусога (а. с.) ваъда беришар эди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-18.json","nextPage":"/uz/s007-20.json"}}