{"results":[{"aya":"008","id":962,"locale":"uz","sura":"007","text":"Ўша куни (амалларни) тортиш ҳақдир. Бас, кимнинг тортилган (амаллари) оғир келса, ана ўшалар нажот топгувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":963,"locale":"uz","sura":"007","text":"Ва кимнинг тортилган (амаллари) енгил келса, бас, ана ўшалар Бизнинг оятларимизга зулм қилиб, ўзларига зиён этганлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":964,"locale":"uz","sura":"007","text":"Батаҳқиқ, Биз сизларга ер юзида имкон бердик ва унда маишат (воситалари) қилдик. Жуда оз шукр этарсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":965,"locale":"uz","sura":"007","text":"Ва батаҳқиқ, Биз сизларни яратдик, кейин сизларга суврат бердик. Сўнгра эса, фаришталарга: «Одамга сажда қилинг», дедик. Бас, улар сажда қилдилар. Магар Иблис сажда қилувчилардан бўлмади.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":966,"locale":"uz","sura":"007","text":"У зот: «Сенга амр этганимда сажда қилишингдан нима тўсди?» деди. У: «Мен ундан яхшиман, мени ўтдан яратдинг ва уни лойдан яратдинг», деди. (Аллоҳ таоло Ўз амрини бажармаган, Одамга сажда қилмаган Иблисдан: «Сенга амр этганимда сажда қилишингдан нима тўсди?» деб сўраганида, у «тавба қилдим, хато қилибман» дейиш ўрнига: «Мен ундан (яъни, Одамдан) яхшиман, мени ўт (олов)дан яратдинг ва уни лойдан яратдинг», деди. Яъни, Аллоҳнинг очиқ-ойдин фармони туриб, ўзининг фикрини ишлатди. Аллоҳнинг амри турганда, қачон фикрбозликлар бошланса, Иблиснинг иши қилинган бўлади. Бунинг оқибати Иблиснинг оқибатига ўхшаш бўлади. Иблиснинг оқибати эса, қуйидаги оятда баён қилинади:)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":967,"locale":"uz","sura":"007","text":"У зот: «Бас, ундан (жаннатдан) туш! Сен учун унда мутакаббирлик қилиб юриш йўқ. Бас, чиқ! Албатта, сен хору зор бўлгувчилардансан», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":968,"locale":"uz","sura":"007","text":"У: «Менга улар қайта тирилтириладиган кунгача муҳлат бер», деди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007.json","nextPage":"/uz/s007-3.json"}}