{"results":[{"aya":"134","id":1088,"locale":"uz","sura":"007","text":"Қачонки устиларига азоб тушса: «Эй Мусо, сенга берган аҳд ҳурмати, Роббингга дуо қил, агар биздан азобни кўтарсанг, албатта, сенга иймон келтирамиз ва Бани Исроилни сен билан қўйиб юборамиз», дер эдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"135","id":1089,"locale":"uz","sura":"007","text":"Қачонки устиларидаги азобни ўзлари етиб борадиган муддатга кўтарсак, қарабсанки, қасамларини бузиб турибдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"136","id":1090,"locale":"uz","sura":"007","text":"Бас, улардан интиқом олдик. Оятларимизни ёлғонга чиқарганлари ва улардан ғофил бўлганлари учун уларни денгизга ғарқ қилдик. (Аллоҳ таоло вақти-соати етганида, қоил мақом қилиб интиқом олди. Аллоҳнинг оятларини рад этиб, кофирлардан ибрат олмай, ғофил бўлганлари учун сув қаърига ғарқ бўлиб, ҳаммалари бирданига ҳалок бўлдилар. Ояти каримада, денгизга ғарқ қилдик, дейилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"137","id":1091,"locale":"uz","sura":"007","text":"Ва хўрланиб юрган қавмни эса, Ўзимиз баракали қилган ернинг машриқию мағрибига меросхўр қилдик. Сабр қилганлари учун Роббингнинг гўзал сўзлари Бани Исроилга батамом бўлди. Фиръавн ва унинг қавми қурган нарсаларни ва улар юксалтирган нарсаларни вайрон қилдик. (Оятдаги «хўрланиб юрган қавм»дан мурод Бани Исроилдир. Фиръавн ва унинг аҳли Бани Исроил ўғлонларини ўлдириб, қизларини чўри, ўзларини хизматкор қилиб, мудом хўрлашар эдилар. Аллоҳ таоло Фиръавн ва унинг қавмини улкан жиноятлари боисидан ғарқ этиб, ҳалок қилганидан сўнг, «хўрланиб юрган қавм»ни Ўзи баракали қилиб қўйган ернинг машриқ ва мағрибига меросхўр қилганини эслатмоқда. Энди улар хорликдан қутулиб, озод ва фаровон турмуш кечириш имконига эга бўлдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"138","id":1092,"locale":"uz","sura":"007","text":"Ва Бани Исроилни денгиздан олиб ўтдик. Бас, улар ўз санамларига берилиб сиғинаётган қавм устига келдилар. Улар: «Эй Мусо, бизга ҳам худди уларнинг худоларига ўхшаш худо қилиб бер», дедилар. У: «Албатта, сиз жоҳил қавм бўлаётибсиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"139","id":1093,"locale":"uz","sura":"007","text":"Ахир, анавилар этиб турган нарса ҳалокатдир ва қилаётган ишлари ботилдир», деди. (Аслида, уларни Фиръавн ва унинг аҳлининг узоқ муддатли эзишидан, хўрлашидан халос этган Аллоҳга шукр айлаб, ёлғиз Унгагина ибодат қилишлари керак эди. Аслида, уларни даҳшатли азоб-уқубатлардан Аллоҳнинг амри ва ёрдами ила фидокорлик қилиб қутқазиб олиб чиққан Пайғамбарлари Мусонинг (а. с.) маслаҳатисиз ҳеч бир иш қилмасликлари лозим эди. Лекин улар бир золим бутпараст қавмни йўл-йўлакай кўриб қолиб, уларга ҳавас қиляптилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"140","id":1094,"locale":"uz","sura":"007","text":"У: «Сизларга Аллоҳдан ўзгани худо қилиб берайми?! Ҳолбуки, У сизларни оламлардан афзал қилган зот-ку!» деди. ( Аллоҳ таоло уларга Пайғамбар юбориб, илоҳий китоб нозил қилса, шариат бериб, ўз замонасидаги одамлардан афзал этиб қўйса-ю, улар ўз Пайғамбарларига, бизга ҳам анави қавмнинг худоларига ўхшаш худо қилиб бер, деб туришса. Бу ғоят даражада ношукрлик ва ўтакетган шаккоклик эди)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-19.json","nextPage":"/uz/s007-21.json"}}