{"results":[{"aya":"064","id":1018,"locale":"uz","sura":"007","text":"Бас, уни ёлғончига чиқардилар. Сўнг Биз уни ва у билан бирга бўлганларни кемада қутқардик ва оятларимизни ёлғонга чиқарганларни ғарқ қилдик. Чунки улар кўр қавм эдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":1019,"locale":"uz","sura":"007","text":"Ва Одга ўз биродари Ҳудни (юбордик). У: «Эй қавмим, Аллоҳга ибодат қилинглар. Сизларга Ундан ўзга илоҳ йўқ. Тақво қилмайсизларми?!» деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":1020,"locale":"uz","sura":"007","text":"Унинг қавмидан куфр келтирган зодагонлар: «Албатта, биз сени эси пастликда кўриб турибмиз ва албатта биз сени ёлғончилардан деб биламиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":1021,"locale":"uz","sura":"007","text":"У: «Эй қавмим, менда эси пастлик йўқ. Лекин мен оламларнинг Роббидан Пайғамбарман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":1022,"locale":"uz","sura":"007","text":"Сизларга Роббимнинг юборганларини етказаман ва мен сизларга ишончли насиҳатгўйман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":1023,"locale":"uz","sura":"007","text":"Ўзингиздан бўлган бир кишига сизларни огоҳлантириш учун Роббингиздан эслатма келганидан ажабландингизми?! Сизларни Нуҳ қавмидан кейин халифа қилганини ва хилқатингизда куч-қувватни зиёда қилганини эсланг. Аллоҳнинг неъматларини эсланг. Шоядки, нажот топсангиз», деди. (Аллоҳ таоло Нуҳ қавмини оғир гуноҳлари туфайли ер юзидан гумдон қилиб ташлаган эди. Худди шу осий қавмдан сўнг сизларни ер юзида ўзининг халифаси қилиб танлади. Бу–улуғ неъмат. Бунга, албатта, шукр қилиш лозим эди. Аммо Од қавми ҳам жаҳолатида қаттиқ туриб олди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":1024,"locale":"uz","sura":"007","text":"Улар: «Сен бизга ёлғиз Аллоҳнинг Ўзига ибодат қилишимиз ва ота-боболаримиз ибодат қилган нарсаларни тарк этишимиз учун келдингми?! Агар ростгўйлардан бўлсанг, бизга ваъда қилаётган нарсангни келтир!» дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-9.json","nextPage":"/uz/s007-11.json"}}