{"results":[{"aya":"183","id":1137,"locale":"uz","sura":"007","text":"Уларга муҳлат бериб қўяман. Албатта, менинг «макрим» метиндир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"184","id":1138,"locale":"uz","sura":"007","text":"Улар ўз соҳибларида мажнунлик йўқлигини тафаккур қилиб кўрмайдиларми?! У фақат ошкора огоҳлантирувчи, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"185","id":1139,"locale":"uz","sura":"007","text":"Осмонлару ернинг мулкларига, Аллоҳ яратган нарсаларга ва, ажаб эмаски, ажаллари яқинлашиб қолган бўлишига назар солмайдиларми? Бундан кейин, яна қайси гапга ишонарлар?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"186","id":1140,"locale":"uz","sura":"007","text":"Аллоҳ кимни залолатга кетказса, унга ҳидоят қилувчи йўқдир. Уларни тек қўйиб қўяди, туғёнларида адашиб-улоқиб юраверадилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"187","id":1141,"locale":"uz","sura":"007","text":"Сендан (қиёмат) соати қачон собит бўлиши ҳақида сўрарлар. Сен: «Унинг илми фақат Роббим ҳузуридадир. Уни фақат Ўзигина зоҳир қиладир. У осмонлару ерда оғир иш бўладир. Сизларга фақат тўсатдан келадир», деб айт. Худди сен уни билишинг керакдек, сендан сўрарлар. Сен: «Унинг илми фақат Аллоҳнинг ҳузуридадир. Лекин кўп одамлар билмаслар. (Kиёмат Аллоҳдан бошқа ҳеч ким билиши мумкин бўлмаган ҳодисадир. Лекин мушриклар Пайғамбаримизни (с. а. в.) синаш, ул зотни хижолат қилиш учун, қиёмат қачон бўлади, деб сўроқ қиладилар. Қиёматнинг қачон бўлиш илми Аллоҳнинг Ўзига хос илмидир. Уни ҳеч кимга, ҳатто Муҳаммадга (с. а. в.) ҳам билдирмаган. У зот фақат қиёматнинг қачон бўлишинигина эмас, бошқа ғайб илмларини ҳам билмайдилар. Бу билмасликлари эса айб эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"188","id":1142,"locale":"uz","sura":"007","text":"Ўзим учун на фойда ва на зарарга молик эмасман. Магар Аллоҳнинг хоҳлагани бўлади. Агар ғайбни билганимда яхшиликни кўпайтириб олган бўлар эдим ва менга ёмонлик етмасди. Мен фақат иймон келтирадиган қавмлар учун огоҳлантирувчи ва башорат берувчиман, холос», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"189","id":1143,"locale":"uz","sura":"007","text":"У сизларни бир жондан яратган ва ором олсин учун ундан жуфтини яратган Зотдир. Вақтики у (жуфтини) ўраганида енгил ҳомиладор бўлди. Бас, у билан юрди. У оғирлашганда эса, икковлон Роббилари Аллоҳга: «Агар бизга солиҳ (фарзанд) берсанг, албатта, шукр келтирувчилардан бўламиз», деб дуо қилдилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-26.json","nextPage":"/uz/s007-28.json"}}