{"results":[{"aya":"078","id":1032,"locale":"uz","sura":"007","text":"Бас, уларни шиддатли зилзила олди ва жойларида ўтириб қолдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"079","id":1033,"locale":"uz","sura":"007","text":"Кейин, У улардан юз ўгирди ва: «Эй қавмим, батаҳқиқ, мен сизга Роббимнинг юборганини етказдим ва насиҳат қилдим. Лекин сиз насиҳат қилувчиларни севмас экансиз», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"080","id":1034,"locale":"uz","sura":"007","text":"Ва Лутни (юбордик). Унинг ўз қавмига: «Сиздан олдин оламларда ҳеч ким қилмаган фоҳиша ишни қиласизларми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"081","id":1035,"locale":"uz","sura":"007","text":"Албатта, сизлар аёлларни қўйиб, эркакларга шаҳват ила яқинлик қилмоқдасизлар. Йўқ! Сизлар исрофчи қавмсиз!» деганини эсла. (Лут (а. с.) қиссаларида, у зот дафъатан ўз қавмларининг улкан қабиҳ ишлари–баччабозликларини қоралашга бошлайдилар. Аллоҳ таоло инсонни эркак ва аёл жинсида яратди. Ҳар бирига ўзига хос аъзолар ва хусусиятлар берди. Аллоҳ таоло инсон зотини жинсий яқинлик йўли билан яратиб, унинг насли покиза йўл билан кўпайиб туришини ирода ва ҳаётий зарурат қилди. Бу йўлдан тажовуз қилганлар ва Аллоҳ иродасига зид бориб, эркакларга шаҳват ила яқинлик қиладиганлар ақидаси бузуқ ва тубан кишилар ҳисобланадилар. Шу боисдан мазкур қиссада худди шу фоҳишалик бош масала қилиб кўтарилади. Бинобарин, Лут (а. с.) бу ёруғ оламда ҳеч бир зот қилмаган улкан гуноҳга биринчи бўлиб қўл урган қавмларини: «Йўқ! Сизлар исрофчи қавмсиз!» деб таърифламоқдалар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"082","id":1036,"locale":"uz","sura":"007","text":"Қавмнинг жавоби: «Уларни қишлоғингиздан чиқариб юборинг, чунки улар жуда ҳам покиза бўлаверадиган одамлар экан», дейишларидан бошқа нарса бўлмади. (Инсофни кўринг. Инсон табиатига мувофиқ иш қилган, ҳалолу пок бўлиб, бошқаларни покизаликка чақирган кишилар юртларидан ихрож қилинар эканлар. Уларнинг «айблари» битта–жуда ҳам покиза одам бўлганликлари. Инсонийлик қиёфасини йўқотган қавм шу даражага етар экан-да. Ўзлари инсоният бўйнига тавқи лаънат бўлиб осиладиган амалларни тап тортмай қилаётганлари етмаганидек, уларга ўхшашни хоҳламаган, инсонлигини йўқотмаган, Аллоҳнинг амрида юришга ҳаракат қилганларни покизаликда айблайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"083","id":1037,"locale":"uz","sura":"007","text":"Бас, унга ва аҳлига нажот бердик. Магар хотини ҳалок бўлгувчилардан бўлди. (Пайғамбарга фақат унинг оила аъзоларигина иймон келтирдилар. Аммо уларнинг орасидан ҳам энг яқин кишиси–хотини иймон келтирмади. Оқибатда у жинояткор қавмга қўшилиб ҳалок бўлди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"084","id":1038,"locale":"uz","sura":"007","text":"Ва Биз уларнинг устидан «ёмғир» ёғдирдик. Жинояткорларнинг оқибати қандай бўлганига назар сол! (Аллоҳ таоло уларнинг устидан тош селини ёғдирди ва барчалари ҳалок бўлдилар. )","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-11.json","nextPage":"/uz/s007-13.json"}}