{"results":[{"aya":"029","id":983,"locale":"uz","sura":"007","text":"Сен: «Роббим адолатга амр қилди. Ҳар бир ибодатда юзингизни тўғри тутинг. Унинг динига ихлос этган ҳолда дуо қилинг. Сизларни аввалда қандай яратган бўлса, ўша ҳолда қайтарсизлар», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":984,"locale":"uz","sura":"007","text":"Бир гуруҳни ҳидоят қилди. Бошқа гуруҳга йўлдан озиш ҳақ бўлди. Чунки улар Аллоҳни қўйиб шайтонларни ўзларига дўст тутдилар. Ҳамда ўзларини, албатта, ҳидоят топганлар, деб ҳисоблайдилар. (Ҳатто Пайғамбарлар, авлиё ва солиҳ бандалар ҳам шайтон васвасасидан саломат қолмаганлар. Аммо улар доимо яхшиликни ихтиёр қилганлари, ёмонликдан қочганликлари учун Аллоҳ ҳидоятига сазовор бўлганлар. Хатокорларни ҳам биров мажбур қилиб ёки зўрлаб йўлдан оздиргани йўқ, шайтон фитнаси шу ҳолга туширди. Икки гуруҳ ҳам Аллоҳ ҳузурига қайтадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":985,"locale":"uz","sura":"007","text":"Эй Одам болалари, ҳар бир ибодат чоғида ўз зийнатингизни олинг. Еб-ичинг ва исроф қилманг. Чунки У зот исроф қилувчиларни севмас. (Ўтган ояти каримада келганидек, кийимсиз ҳолда ибодат-тавоф қилиш ёхуд жанда, ямоқ-ясқоқ кийим билан бажариш ибодат фазли ва савобини зиёда этмайди. Лекин табиати бузуқ кишилар бузуқ диндорликка уринадилар, тақвони жулдур кийимлар ила ҳосил бўладиган этиб кўрсатишга ҳаракат қиладилар. Аллоҳ таоло эса, энгил-бошда ҳаддан ошиб фахр ва ғурурга кетишни қоралаганидек, унинг паст ва табиатсиз ҳолда истеъмол қилинишини ҳам қоралайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":986,"locale":"uz","sura":"007","text":"Сен: «Аллоҳ Ўз бандаларига чиқарган зийнатларни ва покиза ризқларни ким ҳаром қилди?!» деб айт. «Улар ҳаёти дунёда иймон келтирганларга, қиёмат кунида эса фақат ўзларига хосдир», деб айт. Биладиган қавмлар учун оятларни мана шундай муфассал баён қиламиз. (Ушбу оятлар эгниларига кийим киймай тавоф қилишни, ҳаж мавсумида яхши таом истеъмол этмасликни ўзларига русум қилиб олиб, бу Аллоҳ амри, деб юрган араб мушрикларининг қилмишлари нотўғри эканини билдириш учун тушгани ва бу орқали ҳамма замон кофирларига хитоб қилинаётгани бошда айтиб ўтилган эди. Яланғоч ҳолда тавоф қилиш жоиз эмаслигини тушуниб етган мусулмонлар кийим-бош билан тавоф қилишса, мушриклар уларнинг устиларидан кулишган. Шунда Аллоҳ таоло мазкур ояти каримани нозил қилган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":987,"locale":"uz","sura":"007","text":"«Роббим фақатгина ошкора ва яширин фаҳш ишларни, гуноҳларни, ноҳақ тажовузкорликни ва Аллоҳга ҳеч қандай ҳужжат туширмаган нарсаларни шерик қилиб олишингизни ҳамда Аллоҳга нисбатан билмаган нарсани айтишни ҳаром қилган, холос», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":988,"locale":"uz","sura":"007","text":"Ҳар бир умматнинг ажали бор. Ажаллари келган вақтида бирор соатга кетга ҳам, олдинга ҳам сура олмаслар. (Дунёга келган ҳар бир шахснинг белгилик ажали бўлиб, ўша ажал келганда бу дунёни, албатта, тарк этиши ҳақиқат. Шунингдек, оламдаги ҳар бир уммат–халқ ва қавмнинг ҳам белгилик ажали бор. Бу ажал муқаррар суратда, ўз вақтида келади. Уни на бирор соат олдинга, на бирор соат ортга сура оладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":989,"locale":"uz","sura":"007","text":"Эй Одам болалари, агар сизларга ўзингиздан бўлган Пайғамбарлар келиб, оятларимни сўзлаганда, бас, ким тақво қилса ва яхши амал қилса, уларга хавф йўқдир ва улар хафа ҳам бўлмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-4.json","nextPage":"/uz/s007-6.json"}}