{"results":[{"aya":"092","id":1046,"locale":"uz","sura":"007","text":"Шуайбни ёлғончига чиқарганлар худди у ерда яшамагандек бўлдилар. Шуайбни ёлғончига чиқарганлар, ўшалар зиён кўрувчилар бўлдилар. (Яъни, мазкур шиддатли зилзиладан кейин Шуайбга (а. с.) мухолиф бўлган кофирлар ҳалок бўлиб, батамом гумдон бўлиб кетдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":1047,"locale":"uz","sura":"007","text":"Кейин У улардан юз ўгирди ва: «Эй қавмим, батаҳқиқ, сизга Роббимнинг юборганларини етказган эдим ҳамда сизга насиҳат қилган эдим. Қандай қилиб кофир қавмларга қайғурай», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":1048,"locale":"uz","sura":"007","text":"Қайси бир қишлоққа Пайғамбар юборсак, албатта, унинг аҳлини тазарруъ қилишлари учун зарарлар ва мусибатлар ила тутганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":1049,"locale":"uz","sura":"007","text":"Сўнгра ёмонликни яхшиликга алмаштирганмиз. Токи кўпайишиб ва «ота-боболаримизга ҳам қийинчилик ва хурсандчилик етган эди», деганларида, уларни ўзларига сездирмай тўсатдан тутганмиз. (Вақт-соати келиб Аллоҳ таоло мазкур ёмон ҳолатларни яхшилик ҳолатларга алмаштириб қўяди. Одамлар бу яхши ҳолларда янада кўпайишади. Аммо бу зиёдалик ҳам улар учун синов эканлигини англаб етмайдилар. Аллоҳ уларни шукр қилармикин, деб яхши ҳолатларга солганини билмайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":1050,"locale":"uz","sura":"007","text":"Агар қишлоқлар аҳллари иймон келтирганларида ва тақво қилганларида эди, Биз, албатта, уларга осмону ердан баракотларни очиб қўяр эдик. Лекин улар ёлғонга чиқардилар, бас, уларни қилган касблари туфайли тутдик. (Ушбу ояти каримада баён қилинаётган оддий ва содда ҳақиқатни инсоният тушуна олмаётгани ғоятда ажабланарли ҳол. Инсон учун осмон ва заминдан баракот эшиклари очилиши учун биргина шарт кифоя, яъни, у иймонли ва тақволи бўлиши лозим экан. Ана ўшанда инсонга осмону заминдан баракотлар эшиги ланг очиб қўйилади. Чунки иймон инсонни баракотли ҳаёт йўлига бошлайди. Чунки тақво инсонни фаровон ҳаёт йўлига солади. Иймон билан тақво бир-бирига чамбарчас боғлиқ бўлганидек, баракот ҳам уларга боғлиқдир. Бу ҳақиқатга каттаю кичик ҳар бир соҳада гувоҳ бўлиши мумкин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":1051,"locale":"uz","sura":"007","text":"Қишлоқлар аҳли уларга Бизнинг бало-қазойимиз тунда, ухлаётган ҳолларида келишидан хотиржаммилар?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":1052,"locale":"uz","sura":"007","text":"Қишлоқлар аҳли уларга Бизнинг бало-қазойимиз чошгоҳда, ўйнаётган ҳолларда келишидан хотиржаммилар?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-13.json","nextPage":"/uz/s007-15.json"}}