{"results":[{"aya":"022","id":976,"locale":"uz","sura":"007","text":"Бас, уларни алдов ила паст(ҳолат)га туширди. Икковлари дарахтдан татиб кўришганда, авратлари ўзларига кўриниб қолди ва ўзларига жаннат баргларидан тўсиқ тўқий бошладилар. Шунда Роббилари уларга нидо қилиб: «Сизларни ана ўша дарахтдан қайтарган эмасмидим ва, албатта, шайтон икковингизга очиқ-ойдин душмандир, демаганмидим?!» деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":977,"locale":"uz","sura":"007","text":"Икковлари: «Эй Роббимиз, биз ўзимизга зулм қилдик. Агар Сен бизни мағфират қилмасанг ва бизга раҳм қилмасанг, албатта, зиён кўрганлардан бўламиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":978,"locale":"uz","sura":"007","text":"У зот: «Бир-бирингизга душман бўлган ҳолингизда тушинглар. Сизларга ер юзида қароргоҳ бор ва маълум вақтгача фойдаланиш бор», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":979,"locale":"uz","sura":"007","text":"У зот: «Унда ҳаёт кечирасизлар, унда ўласизлар ва ундан қайта чиқариласизлар», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":980,"locale":"uz","sura":"007","text":"Эй Одам болалари, батаҳқиқ, сизларга авратингизни тўсадиган либос ва зийнат либосини нозил қилдик. Тақво либоси, ана ўша яхшидир. Ана ўшалар Аллоҳнинг оят-белгиларидандир. Шоядки эсласалар. (Либоснинг зарури авратни пинҳон тутадиганидир. Лекин Аллоҳ инсоннинг авратдан бошқа аъзоларини ҳам тўсиш эҳтиёжи борлигини инобатга олиб, либосни зийнат тарзида нозил қилди. Худди шундай–либосни ўз ўрнида, яъни, шариатга мувофиқ истеъмол қилган инсон зийнатли ҳисобланади. Аммо энг асосий либос–тақво либоси.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":981,"locale":"uz","sura":"007","text":"Эй Одам болалари, шайтон ота-онангизни ўзларига авратларини кўрсатиш учун устларидан либосларини ечиб, жаннатдан чиқарганидек, сизни ҳам фитнага солмасин. Албатта, у ва унинг ёрдамчилари сизни сиз кўрмайдиган томондан кўради. Биз, албатта, шайтонларни иймон келтирмайдиганларга дўст қилганмиз. (Шайтон инсониятнинг ота-онаси Одам ато ва Момо Ҳавони қандай фитнага солгани юқоридаги оятлардан маълум бўлди. У Одам ато ва Момо Ҳавони гуноҳга чорлаб яланғоч қилди ва жаннатдан чиқаришга муяссар бўлди. Одам болалари бу ҳодисани зинҳор унутмасликлари зарур. Акс ҳолда, шайтон уларни ҳам шармандаларча яланғочлаб, жаннатдан маҳрум этади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":982,"locale":"uz","sura":"007","text":"Улар қачон фоҳиша иш қилсалар: «Ота-боболаримиз ушбуни қилаётганини кўрдик. Буни бизга Аллоҳ буюрган», дерлар. сен: «Аллоҳ, албатта, фаҳш ишларга буюрмас. Аллоҳ шаънига билмайдиган нарсангизни айтасизми?!» дегин.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-3.json","nextPage":"/uz/s007-5.json"}}