{"results":[{"aya":"197","id":1151,"locale":"uz","sura":"007","text":"Ундан ўзга сиз ибодат қилаётганлар сизга ёрдам беришга қодир эмаслар ва ўзларига ҳам ёрдам бера олмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"198","id":1152,"locale":"uz","sura":"007","text":"Агар уларни ҳидоятга даъват қилсангиз, эшитмаслар. Уларни сенга назар солиб тургандек кўрасан. Ҳолбуки, улар кўрмаслар», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"199","id":1153,"locale":"uz","sura":"007","text":"Кечиримли бўл, яхшиликка буюр ва жоҳиллардан юз ўгир. (Пайғамбаримиз (с. а. в.) бу сифатни муборак шахсларида мужассам қилган эдилар. Ул зот ҳақидаги ривоятларда кишини ҳайрон қолдирарли даражадаги ҳолатлар зикр этилган. Ул зотнинг саҳобаи киромлари, ҳақиқий мўмин-мусулмонлар ҳам доимо ояти каримада таъкидланганидек бўлишга, ана шу қоида асосида яшашга ҳаракат қилганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"200","id":1154,"locale":"uz","sura":"007","text":"Агар сенга шайтон томонидан санчиш санчилса, Аллоҳдан паноҳ сўра. Албатта, У яхши эшитувчи ва яхши кўрувчи Зотдир. (Яъни, жоҳиллар билан муомала қилиш мушкул иш. Улардан ҳар нарсани кутиш мумкин. Мабодо ўшандай муомала чоғида бирор кўнгилсизлик содир бўлиб, шайтон васваса қиладиган бўлса, қизишмасдан, дарҳол Аллоҳдан паноҳ сўра. У энг яхши эшитгувчи Зот, сўровингга дарҳол жавоб беради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"201","id":1155,"locale":"uz","sura":"007","text":"Тақво қилувчилар, агар уларга шайтондан бир шарпа етса, зикр қиларлар, бас, кўрибсанки, улар (тўғри йўлни) кўрувчи бўлиб турибдилар. (Шайтондан бирор бир шарпа (васваса, иғво ва ғазаб) етиши жаҳолат, кўрлик ва нодонликка бошлайди. Аллоҳнинг зикри эса, илм-маърифат, кўзи очиқлик ва оқиллик манбаидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"202","id":1156,"locale":"uz","sura":"007","text":"Ва у(шайтон)ларнинг биродарлари йўлдан оздиришда уларга мадад берадилар, сўнгра бунда тўхтамаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"203","id":1157,"locale":"uz","sura":"007","text":"Ва агар уларга мўъжиза келтирмасанг, «Ўзинг тўқиб қўявермайсанми?» дейдилар. Сен: «Мен фақат Роббимдан ваҳий қилинган нарсага эргашаман, холос. Мана бу–иймон келтирувчи қавм учун Роббингиздан кўз очувчи, ҳидоят ва раҳматдир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-28.json","nextPage":"/uz/s007-30.json"}}