{"results":[{"aya":"169","id":1123,"locale":"uz","sura":"007","text":"Бас, улардан сўнг, ортларидан китобни меросга олган бир ўринбосарлар келдики, улар мана бу тубаннинг ўткинчи (матоҳи)ни оларлар ва «бизни кечирилади», дерлар. Агар ўшанга ўхшаш ўткинчи нарса келса, яна олаверадилар. Улардан Аллоҳга нисбатан фақат ҳақдан бошқа нарса айтмасликка Китобнинг аҳду паймони олинган эмасмиди?! Улар у(китоб)даги нарсаларни ўрганганлар-ку?! Охират ҳовлиси тақво қилганлар учун яхшидир. Ақл ишлатмайсизларми?! (Аслида, Аллоҳ гуноҳни билмай қилиб қўйиб, тавба-надомат чеккан, қайта унга яқинлашмаганларнигина кечиради. Аммо билиб туриб гуноҳ қилгач, тавба қилмайдиган, ўзларича «бизни кечирилади», деб ҳукм чиқариб, яна гуноҳ қилаверадиганлар Аллоҳга нисбатан фақат ҳақдан бошқа нарса айтмасликка Китобнинг аҳд-паймонини олган эмасмидилар?! Аллоҳ Тавротда Бани Исроилга буни таъкидлаб айтган эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"170","id":1124,"locale":"uz","sura":"007","text":"Китобни маҳкам тутганлар ва намозни қоим қилганлар бўлса, албатта, Биз аҳли солиҳларнинг ажрларини зое қилмасмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"171","id":1125,"locale":"uz","sura":"007","text":"Уларнинг устига тоғни худди соябондек кўтарганимизни, улар уни, устимизга тушиб кетади, деб ўйлаганларида, сизга берган нарсамизни қувват ила олинглар ва ундаги нарсани эсланглар, шоядки тақво қилсангиз, деганимизни эсла.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"172","id":1126,"locale":"uz","sura":"007","text":"Роббинг Бани Одамнинг умуртқа поғанасидан, қиёмат куни, бундан ғофил эдик, демасликларингиз учун, зурриётларини олиб, ўзларига ўзларини гувоҳ қилиб: «Роббингиз эмасманми?» деганида; «Худди шундай! Гувоҳ бўлдик!» деганларини эсла. (Аллоҳ таоло Ўзига маълум бўлган бир пайтда, даври қиёматгача дунёга келадиган барча одамларни оталарининг сулбидан уруғликларни чиқариб олган ва ўша уруғликларга «Роббингиз эмасманми?!» деб савол берган. Мазкур илоҳий саволга ҳамма зурриётлар «Худди шундай», яъни, албатта, сен Роббимизсан, «гувоҳ бўлдик», деб жавоб беришган. Шунга биноан инсон уруғлик пайтида, яъни, она қорнига ўтганда ва инсон бўлиб яралганда, Аллоҳнинг Робб эканлигини эътироф этгувчи табиат соҳиби бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"173","id":1127,"locale":"uz","sura":"007","text":"Ёки: «Ҳақиқатда, ширк келтирганлар олдинги ота-боболаримиз, биз, уларнинг кейинги зурриётимиз. Ботил иш қилувчиларнинг қилмиши туфайли бизларни ҳалок этасанми», демаслигингиз учун.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"174","id":1128,"locale":"uz","sura":"007","text":"Шояд қайтсалар, деб оятларни мана шундай батафсил баён қиламиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"175","id":1129,"locale":"uz","sura":"007","text":"Уларга оятларимизни берганимизда, улардан ўзини олиб қочган ва уни шайтон эргаштириб кетиб, иғвога учганлардан бўлган шахснинг хабарини тиловот қилиб бер! (Ушбу ояти каримада зикр қилинган шахс ким экани хусусида мўътабар тафсир китобларимизда кўп сонли турли-туман ривоятлар бор. Шунинг ўзи ҳам бу оят муайян бир шахсга хос бўлмай, балки маълум бир тоифа одамларга хос эканини кўрсатиб турибди. Ояти каримада «оятларимизни берганимизда», дейилишига кўра, у одам диний илмдан огоҳ экани кўриниб турибди. Демак, у одамга Аллоҳ таоло диний илмларни эгаллашга имкон берган, аммо у (Аллоҳ) оятларидан ўзини олиб қочган, яъни, илмига амал қилмаган. Шу туфайли, «уни шайтон эргаштириб кетиб, иғвога учганлардан бўлган».)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-24.json","nextPage":"/uz/s007-26.json"}}