{"results":[{"aya":"015","id":969,"locale":"uz","sura":"007","text":"У зот: «Албатта, сен муҳлат берилганлардансан», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":970,"locale":"uz","sura":"007","text":"У: «Мени иғвога учирганинг сабабли, албатта, мен уларни Тўғри йўлингда тўсиб ўтираман».","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":971,"locale":"uz","sura":"007","text":"Сўнгра уларнинг олдиларидан, орқаларидан, ўнг томонларидан ва чап томонларидан келаман. Ва уларнинг кўпларини шукр қилувчи ҳолда топмссан», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":972,"locale":"uz","sura":"007","text":"У зот: «Ундан мазамматга учраган ва қувилган ҳолингда чиқ!!! Улардан ким сенга эргашса, албатта, жаҳаннамни сизларнинг ҳаммангиз билан тўлдираман», деди. (Аллоҳ таоло Одам алайҳиссаломни яратганидан сўнг фаришталарни унга сажда қилишга буюргани, улар сажда қилгани, аммо ёлғиз Иблис алайҳи лаъна сажда қилмаганини зикр қилгандан сўнг, Иблис билан бу борада бўлган муколама келтирилди. Бинобарин, Иблисни жаннатдан қувиб юборди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":973,"locale":"uz","sura":"007","text":"Эй Одам, сен жуфтинг билан жаннатни маскан тут. Икковингиз хоҳлаган жойингиздан енг. Аммо мана бу дарахтга яқинлашманглар. Унинг сабабидан золимлардан бўлиб қолманглар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":974,"locale":"uz","sura":"007","text":"Бас, шайтон икковларининг беркитилган авратларини очиш учун уларни васваса қилди ва: «Роббингиз сизни ушбу дарахтдан фақат икковингиз фаришта бўлмаслигингиз ёки абадий қолмаслигингиз учунгина ман қилди», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":975,"locale":"uz","sura":"007","text":"Уларга: «Албатта, мен сизларга насиҳат қилувчиларданман», деб қасам ичди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-2.json","nextPage":"/uz/s007-4.json"}}