{"results":[{"aya":"043","id":997,"locale":"uz","sura":"007","text":"Ва кўксиларидаги ғиллу ғашларни чиқариб олдик, остиларидан анҳорлар оқиб турибди. Улар: «Бизни шунга ҳидоят қилган Аллоҳга ҳамдлар бўлсин, агар Аллоҳ бизни ҳидоят қилмаганда, ўзимиз йўл топа олмас эдик. Роббимизнинг элчилари ҳақни келтирдилар», дедилар. Ва уларга: «Мана шу жаннатингизни қилган амалларингиз туфайли мерос қилиб олдингиз», деб нидо қилинур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":998,"locale":"uz","sura":"007","text":"Ва жаннат эгалари дўзах эгаларига: «Биз Роббимиз бизга ваъда қилган нарсанинг ҳақ эканини топдик. Сизлар ҳам Роббингиз ваъда қилган нарсанинг ҳақ эканини топдингизми?!» деб нидо қиладир. Улар: «Ҳа!» дерлар. Бас, улар ўрталарида бир жарчи: «Золимларга Аллоҳнинг лаънати бўлсин!!!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":999,"locale":"uz","sura":"007","text":"Аллоҳнинг йўлидан тўсадиган, уни бузишни истайдиган ва охиратга кофир бўлувчиларга!!!» деб жар соладир. (Бундай ҳолатда савол беришга фақат жаннат эгаларигина қодирдирлар. Чунки дўзах эгалари ўзлари билан ўзлари овора. Бу дунёда кофирлар Аллоҳнинг охирати, жаннати ва дўзахига, уларда азоб-уқубат, роҳат-фароғат бўлишига иймон келтирган мўминлар устидан кулган эдилар. Энди вазият буткул ўзгарди. Мўминларнинг юзи ёруғ, сўзлари ҳақ бўлди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":1000,"locale":"uz","sura":"007","text":"Ораларида аъроф-тўсиқ бор, у деворлар устидаги кишилар ҳаммаларини сиймоларидан танирлар. Тамаъ қилган ҳолларида кирмай турган жаннат эгаларига: «Сизга салом бўлсин», деб нидо қиларлар. (Жаннат билан дўзах орасида тўсиқ бўлиб турган баланд ва кенг девор–аъроф устида одамлар бор. Бу одамлар кимлар эканлиги ҳақида уламолар ўртасида икки хил фикр мавжуд. Биринчиси: улар яхшилик ва ёмонликлари тенг келиб, на жаннатга, на дўзахга ҳукм бўлмай қолган кишилардир. Иккинчиси, ўз қавмига Пайғамбарларнинг ҳақ даъватларини етказиб, уларни яхшиликка бошлаган даъватчилар, уламолар ва шуҳадолардир. Биз иккинчи маънони ихтиёр қилдик. Чунки, аъроф–олиймақом жой, жаннатнинг ҳам устида. Унинг юзида турган одамлар халойиқни юқоридан кузатишяпти. Улар ишонч билан яхшиларга яхши, ёмонларга муносиб тарзда сўз қотмоқдалар. Жаннат эгаларини олқишлаб, дўзах аҳлини итоб қилмоқдалар. Ўзларини нима кутаётганини билолмай, қиёмат саҳнида изтироб чекиб турганлар бунга журъат эта олмайдилар. Аллоҳу аъламу бис-савоб.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":1001,"locale":"uz","sura":"007","text":"Қачонки кўзлари дўзах эгалари томон бурилиб қолса: «Эй Роббимиз, бизни золим қавмлар билан бирга қилмагин», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":1002,"locale":"uz","sura":"007","text":"Аъроф эгалари сиймоларидан танийдиган кишиларига нидо қилиб: «Тўплаганингиз ва қилган кибру ҳавоингиз сизга асқотмабди-ку!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":1003,"locale":"uz","sura":"007","text":"Сизлар: Аллоҳ уларга раҳмат етказмас, деб қасам ичганингиз ана уларми?! (Уларга): Жаннатга киринглар! Сизга хавф йўқ ва сиз хафа ҳам бўлмайсиз, дейилди-ку!» дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-6.json","nextPage":"/uz/s007-8.json"}}