{"results":[{"aya":"071","id":1025,"locale":"uz","sura":"007","text":"У: «Батаҳқиқ, устингизга Роббингиз томонидан азоб ва ғазаб тушди. Мен билан Аллоҳ ҳеч бир ҳужжат туширмаган, ўзингиз ва ота боболарингиз қўйиб олган номлар ҳақида тортишасизларми?! Бас, интизор бўлиб туринглар! Мен ҳам сизлар билан интизор бўлувчиларданман», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":1026,"locale":"uz","sura":"007","text":"Бас, унга ва у билан бирга бўлганларга Ўз раҳматимиз ила нажот бердик ва оятларимизни ёлғонга чиқарганларнинг кетларини уздик. Улар мўмин эмас эдилар. (Мазкур баҳснинг оқибатида Биз Ҳудга (а. с.) ва у зот билан бўлган мўминларга нажот бердик. Улар Аллоҳ юборган бало-офатлардан омонда бўлдилар. Яъни, батамом ҳалокатга гирифтор қилдик. Уларнинг Муғайс деб аталгувчи водийлари узра узоқ муддат давом этган қурғоқчиликдан сўнг бир булут намоён бўлди. Од қавми, мана шу келаётган булут бизга ёмғир ёғади, деб шод бўлишди. Аммо орзиқиб кутилган булут етиб келганида ундан қаттиқ шамол уфурилиб, барчаларини ҳалок қилди. Улардан бирортаси омон қолмай, «кетлари узулди».)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":1027,"locale":"uz","sura":"007","text":"Ва Самудга ўз биродари Солиҳни (юбордик). У: «Эй қавмим, Аллоҳга ибодат қилинглар. Сизларга Ундан ўзга илоҳ йўқ. Сизга Роббингиздан ҳужжат келди. Мана бу Аллоҳнинг туяси сизларга оят-белгидир. Уни Аллоҳнинг ерида тек қўйинглар. Унга ёмонлик етказманглар. Яна сизни аламли азоб тутмасин-а! (Бошқа сураларда баён қилинишича, Самуд қавми Солиҳдан (а. с.) Аллоҳнинг қудратига далолат қилувчи оят-белги келтиришни талаб қилганларида, Аллоҳ таоло катта харсанг тошдан бир туяни чиқарган. Шунинг учун ҳам у «Аллоҳнинг туяси» деб аталмоқда. Самуд қавмидан баъзи шахслар бу мўъжизавий туяни кўриб иймон келтирдилар. Туя яйловда ўтлаб юраверди. Сувдан истифода қилиш эса, навбатли бўлди. Чунончи, сувни бир кун туя, бир кун Самуд қавми истеъмол этар эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":1028,"locale":"uz","sura":"007","text":"Ва сизларни Оддан кейин халифа қилганини ва сизга ер юзида имкон бериб, текисликларида қасрлар қуриб, тоғлардан уйлар ўйганларингизни эсланг. Аллоҳнинг неъматларини эсланг ва ер юзида фасод-ла бузғунчилик қилманг!» деди. (Ривоятларда баён этилишича, Аллоҳ таоло гуноҳ амаллар қилгани учун Од қавмини ҳалокатга гирифтор этганидан сўнг, уларнинг диёрида Самуд номли қавм макон этиб, ўша ерларни обод қилганлар. Уларнинг умрлари бардавом бўлиб, фаровон турмуш кечирганлар. Паст-текислик жойларни танлаб, улкан қасрлар бунёд этганлар. Тоғлар бағрида тошларни ўйиб уйлар ясаганлар. Ҳозиргача ўша масканларнинг баъзилари сақланиб қолган. Солиҳ (а. с.) уларга бу нарсаларнинг ҳаммаси Аллоҳнинг неъмати эканини эслатиб, уларни шукр қилишга ундадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":1029,"locale":"uz","sura":"007","text":"Унинг қавмидан мутакаббир бўлган зодагонлар, заифҳол бўлганлардан иймон келтирганларига: «Солиҳни Роббидан Пайғамбар қилиб юборилган, деб билмоқдамисиз?!» дедилар. Улар: «Албатта, биз у ила юборилган нарсага иймон келтирувчилармиз» дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":1030,"locale":"uz","sura":"007","text":"Мутакаббир бўлганлар: «Албатта, биз сиз иймон келтирганга кофирмиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":1031,"locale":"uz","sura":"007","text":"Бас, туяни сўйдилар, Роббилари амрида тажовузкорлик қилишди ва: «Эй Солиҳ, агар ростгўйлардан бўлсанг, бизга ваъда қилаётган нарсангни келтир!» дедилар. (Аллоҳнинг, туяни тек қўйинглар, унга ёмонлик етказманглар, деган амрига қасдма-қасд уни ўлдирдилар. Куфрда ҳаддан ошдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-10.json","nextPage":"/uz/s007-12.json"}}