{"results":[{"aya":"050","id":1004,"locale":"uz","sura":"007","text":"Дўзах эгалари жаннат эгаларига: «Бизга ҳам сувдан ёки Аллоҳ сизга ризқ қилиб берган нарсадан тўкинглар», деб нидо қиларлар. Улар: «Албатта, Аллоҳ буларни кофирларга ҳаром қилган.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":1005,"locale":"uz","sura":"007","text":"Динларини ўйин-кулги қилиб олган ва ҳаёти дунё ғурурига кетганларга», дерлар. Бас, бу Кунда улар бугунги ҳолга дучор бўлишларини унутганлари ва оятларимизни инкор қилганларидек, Биз ҳам уларни унутамиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":1006,"locale":"uz","sura":"007","text":"Батаҳқиқ, Биз уларга илм ила муфассал қилинган, иймон келтирган қавм учун ҳидоят ва раҳмат бўлган китобни келтирдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":1007,"locale":"uz","sura":"007","text":"Улар унинг таъвилини–оқибатини кутмоқдалар, холос. Унинг таъвили келган кунда илгари уни унутганлар: «Роббимизнинг Пайғамбарлари ҳақ ила келган эканлар. Энди бизга шафоат қилувчилар борми, шафоат қилсалар ёки ортга қайтарилсагу қилган амалларимиздан бошқача амалларни қилсак», дерлар. Батаҳқиқ, улар ўзларига зиён қилдилар ва тўқиб олган нарсалари улардан ғойиб бўлди. ( Қиёматда шафоат қилгувчиларнинг улуғи ва ишончлиси Муҳаммад (с. а. в.) эдилар. Аммо кофирлар у Зотга бу дунёда иймон келтирмадилар. У кишининг (с. а. в.) шафоатларидан умид қила олмайдилар. Қиёматда шафоат қилувчиларнинг яна бири Қуръони Карим эди. Аммо кофирлар унга ҳам иймон келтирмадилар. Демак, Қуръони Каримнинг шафоатидан ҳам умид қила олмайдилар. Қиёматда шафоат қилувчи воситалардан бири иймон эди, иймонлари йўқ. Имкони бўлса эди, улар бу дунёга қайтиб, аввал қилган гуноҳларини такрорламай, иймон ва ихлос билан яшашга жон деб кўнардилар. Балки бирдан-бир орзулари шудир. Аммо бунинг сира ҳам иложи йўқ.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":1008,"locale":"uz","sura":"007","text":"Албатта осмонлару ерни олти кунда яратган, сўнгра Аршни эгаллаган Роббингиз кеча ила кундузни қоплайдир. Уни шошилиб қувлайдир. Қуёш, ой ва юлдузларни Ўз амрига бўйсундирилган қилиб яратди. Огоҳ бўлинг, яратиш ва амр қилиш унинг Ўзига хосдир. Оламларнинг Робби–Аллоҳ буюкдир. (Ислом ақидасига кўра, Аллоҳ таоло ўхшаши йўқ Зотдир. Ким уни бирор нарсага қиёслашга уринса, кофир бўлади. Нега, нима учун, деб сўраш ҳам мумкин эмас. Аллоҳ таоло осмонлару ерни яратгани ҳақ. Аммо қандай усулда яратганини билмаймиз. Уларни олти кунда бунёд этганлиги ҳам ҳақ. Аммо бу кунлар қандай кунлар эканини билмаймиз. Билишга имконимиз йўқ. Бу кунлар ҳам Аллоҳ таолонинг ўзига хос бўлган кунлардир. Аллоҳ таоло аршни эгаллагани, ҳам ҳақ. Аммо қандай, нечук эгаллаш эканини билмаймиз. Бу ҳақда сўраб-суриштирмаймиз ҳам. Ўтган салафи солиҳларимиз бундай масалаларни қўзиганларни бидъатчи, бузғунчи, фитнакаш, деб атаганлар ва баъзиларини жазолашга ҳукм қилганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":1009,"locale":"uz","sura":"007","text":"Роббингизга тазарруъ ила ва махфий дуо қилинг. Зотан, У ҳаддан ошувчиларни севмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":1010,"locale":"uz","sura":"007","text":"Ва ислоҳ қилингандан кейин ер юзида фасод қилманг ва Ундан қўрқиб тамаъ ила дуо қилинг. Албатта, Аллоҳнинг раҳмати яхшилик қилувчиларга яқиндир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-7.json","nextPage":"/uz/s007-9.json"}}