{"results":[{"aya":"176","id":1130,"locale":"uz","sura":"007","text":"Агар хоҳласак, уни ўша (оят)лар билан кўтарар эдик. Лекин унинг ўзи ерга ёпишди ва ҳавои нафсига эргашди. Бас, унинг мисоли худди бир итга ўхшайди, уни ҳайдасанг ҳам, тилини осилтириб тураверади, тек қўйсанг ҳам, тилини осилтириб тураверади. Бу бизнинг оятларимизни ёлғонга чиқарган қавмларнинг мисолидир. Бу қиссани ҳикоя қил, шоядки тафаккур қилсалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"177","id":1131,"locale":"uz","sura":"007","text":"Оятларимизни ёлғонга чиқарган қавмларнинг мисоли қандай ҳам ёмон бўлди! Улар ўзларига зулм қиларлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"178","id":1132,"locale":"uz","sura":"007","text":"Аллоҳ кимни ҳидоятга солса, ўша ҳидоят топувчидир. Кимни адаштирса, ўшалар ўзлари зиён кўрувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"179","id":1133,"locale":"uz","sura":"007","text":"Батаҳқиқ, жаҳаннам учун кўплаб жин ва инсларни яратдик. Уларнинг диллари бору тушуна олмаслар. Кўзлари бору кўра олмаслар. Қулоқлари бору эшита олмаслар. Ана ўшалар чорва ҳайвонлари кабидирлар. Балки улардан ҳам баттарроқдирлар. Ана ўшалар ғофилдирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"180","id":1134,"locale":"uz","sura":"007","text":"Аллоҳнинг гўзал исмлари бордир. Бас, Унга ўша(исм)лар ила дуо қилинг ва Унинг исмларидан оғадиганларни тек қўйинг. Яқинда қилган амалларига яраша жазоланурлар. (Аллоҳнинг барча исмлари гўзалдир. Мўмин-мусулмон банда Аллоҳга дуо қилганида, ўша гўзал исмлар ила дуо қилмоғи лозим. Имоми Бухорий ва имом Муслимлар Абу Ҳурайрадан (р. а.) ривоят қилган ҳадиси шарифда Пайғамбаримиз (с. а. в.): «Аллоҳнинг тўқсон тўққизта, бир кам юзта исми бордир. Ким уларни санаб чиқса, жаннатга киради. Аллоҳ тоқдир, тоқни яхши кўради», деганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"181","id":1135,"locale":"uz","sura":"007","text":"Ва Биз яратган кимсалар ичида ҳақ ила ҳидоят қиладиган ва у ила адолат қиладиган жамоат ҳам бор.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"182","id":1136,"locale":"uz","sura":"007","text":"Оятларимизни ёлғонга чиқарганларни эса, улар билмайдиган томондан аста-секин оламиз. (Яъни, Аллоҳ таоло кофир ва мунофиқларни оҳиста-оҳиста ўзларига билдирмаган ҳолда ҳалок қилади. Даставвал уларнинг хоҳлаган йўриғига юришга имкон бериб қўяди. Кофирлар бу ҳолни ўзларининг тадбири, ақли ва уринишларига йўйиб, залолатда шиддатлайверади. Охир бориб, ҳалокатга дуч келади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-25.json","nextPage":"/uz/s007-27.json"}}