{"results":[{"aya":"190","id":1144,"locale":"uz","sura":"007","text":"Уларга солиҳ (фарзанд)ни берганида эса, Аллоҳ берган нарсада Унга шериклар қила бошладилар. Аллоҳ улар келтирган ширкдан олийдир. (Қуръони Карим нозил бўлаётган даврда одамлар ўз болаларини баъзи бутларга назр қилардилар. Уларга шундай маъноларни акс эттирадиган исмларни қўяр эдилар. Ҳозир ҳам шунга ўхшаш ҳодисалар учраб туради. Болага турли мақсадлар асосида ном қўйиш ёхуд фақат шу жиҳатларга эътибор бериш, тарбиясини ҳам ушбу ҳолатга мослаб қилиш кенг тарқалган. Жоҳил инсонлар аҳволлари оғир пайтларда Аллоҳга ёлборганлари, боламизни соғ-саломат қўлимизга олсак, Аллоҳга шукр қиламиз, деб берган аҳду паймонларини унутиб, бошқа турли-туман ширк йўлидаги орзу-ҳавасларга берилиб кетадилар. Натижада Аллоҳ берган неъмат–фарзандда ўша ғалат орзу ҳаваслар камол топиши учун ҳаракат қиладилар. Бу нарса Қуръони Каримда ширк деб номланмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"191","id":1145,"locale":"uz","sura":"007","text":"Ҳеч нарсани ярата олмайдиган, ўзлари яратиладиган нарсаларни ширк келтирадиларми? (Ота-оналар ёхуд ўша боланинг камолотига дахлдор барча кишилар Аллоҳга шерик қиладиган нарсалари нима бўлишидан қатъи назар, ҳеч нарсани ярата олмайдилар. Балки уларнинг ҳаммаси Аллоҳнинг қудрат қўли билан яратилгандирлар. Шундай экан, қандай қилиб уларни Аллоҳга ширк килиш мумкин?)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"192","id":1146,"locale":"uz","sura":"007","text":"Ва уларга ёрдам беришга қодир эмаслар ҳамда ўзларига ҳам ёрдам бера олмаслар. (Яъни, Аллоҳга ширк қилиб келтирилаётган ўша нарсалари бировга ёрдам бериш у ёқда турсин, ҳатто ўзига ҳам ёрдам беришга қодир эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"193","id":1147,"locale":"uz","sura":"007","text":"Агар уларни ҳидоятга даъват қилсангиз, сизга эргашмаслар. Уларни даъват қиласизми ёки жим турувчи бўласизми, сиз учун барибир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"194","id":1148,"locale":"uz","sura":"007","text":"Албатта, сиз Аллоҳдан ўзга ибодат қилаётганлар ўзингизга ўхшаш бандалардир. Агар ростгўй бўлсангиз, уларни чақириб кўринг, бас, сизга жавоб берсинлар-чи!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"195","id":1149,"locale":"uz","sura":"007","text":"Ёки уларнинг оёқлари бормики, юрсалар; ёки қўллари бормики, ушласалар; ёки кўзлари бормики, кўрсалар; ёки қулоқлари бормики, эшитсалар. Сен: «Шерикларингизни чақиринг-да, менга ҳеч муҳлат бермай, зиддимга ҳийла-найранг қилаверинг!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"196","id":1150,"locale":"uz","sura":"007","text":"Албатта, менинг валий–эгам Китобни нозил қилган Аллоҳдир. У солиҳларни дўст тутадир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-27.json","nextPage":"/uz/s007-29.json"}}