{"results":[{"aya":"162","id":1116,"locale":"uz","sura":"007","text":"Бас, улардан зулм қилганлари уларга айтилгандан ўзга гапни алмаштирдилар. Бас, зулм қилганлари туфайли устларига осмондан азоб юбордик. (Улардан зулм қилганлари айтишлари лозим бўлган «Ҳиттатун» деган иборани, «Ҳинтатун», яъни, «буғдой» деган сўзга алмаштирдилар ва шаҳарга сажда қилган ҳолларида эмас, ортлари билан сурилиб кирдилар. Ана шу итоатсизлик ва зулмлари учун Аллоҳ таоло уларнинг устидан азоб туширди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"163","id":1117,"locale":"uz","sura":"007","text":"Улардан денгиз соҳилида бўлган қишлоқ ҳақида, шанба кунида ҳаддан ошганлари, шанбалик кунларида балиқлари очиқ келиб, шанбалик қилмаган кунлари келмагани ҳақида сўра. Қилган фосиқликлари туфайли уларни шундай синаймиз. (Оятдаги бу хитоб Пайғамбаримиз Муҳаммадга (с. а. в.) қаратилгандир. Аллоҳ ул зотга яҳудийлардан уларнинг тарихида бўлиб ўтган машҳур воқеа ҳақида сўрашга амр қилмоқда. Бани Исроилнинг талабларига биноан ҳафтанинг шанба куни улар учун байрам, дам олиш куни қилиб белгиланди. Бу куни уларга ишлаш ва тирикчиликка уриниш ҳаром қилинди. Соҳил бўйидаги мазкур қишлоқда яҳудийлар учун катта синов бўлди. Шанба куни балиқлар соҳилга келиб очиқ-ойдин кўриниб, кўзларини ўйнатиб юрар эди. Шанба кунидан бошқа куни эса ҳеч бир балиқ кўринмасди. Шунда Бани Исроилдан баъзилари чидаб тура олмай ман қилинган амрни буздилар. Ривоятларда келишича, улар шанба куни алоҳида тўсиқлар ташлаб, соҳилга келган балиқларни қайтиб кета олмайдиган қилиб қўйишар ва якшанба куни йиғиб олишар, шу билан бирга, биз Аллоҳнинг амрини бузганимиз йўқ, шанба куни дам олдик, ов қилганимиз йўқ, дер эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"164","id":1118,"locale":"uz","sura":"007","text":"Улардан бир жамоат: «Аллоҳ ҳалок қилувчи ёки шиддатли азоб-ла азобловчи қавмга ваъз қилиб нима қиласиз?!» деганида, улар, Роббингизга узр бўлиши учун ва шоядки тақво қилсалар деб, дедилар. (Яъни, Аллоҳ олдидаги бурчимизни адо этдик. Охират куни Аллоҳ сўраб қолса, узр бўлиши учун уларга насиҳат қилдик ва яна шоядки насиҳат таъсир этиб, тақво қилиб қолсалар, деган умидимиз бор эди, дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"165","id":1119,"locale":"uz","sura":"007","text":"Бас, улар ўзларига эслатма бўлган нарсани унутганларида, ёмонликдан қайтараётганларга нажот бердик ва зулм қилганларни қилган фосиқликлари туфайли шиддатли азоб ила тутдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"166","id":1120,"locale":"uz","sura":"007","text":"Бас, улар ўзлари қайтарилган нарсадан қайтмай, такаббурлик қилганларида, уларга: «Хўрланган маймунларга айланинг!» дедик. (Солиҳ қавмлар ваъз қилиб қайтарсалар ҳам, улар қайтмадилар. Мутакаббирлик қилдилар ва улар «хўрланган маймунга» айландилар. Чунки Аллоҳ таолонинг «Бўл» деган амри бўлмасдан қолмайди. Улар оддий маймун эмас, «хўрланган маймун»га айландилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"167","id":1121,"locale":"uz","sura":"007","text":"Роббинг, албатта, уларнинг устларига қиёмат кунигача уларга ёмон азобни тоттирадиганларни юборишни эълон қилганини эсла! Албатта, Роббинг иқоби тез зотдир ва, албатта, У мағфиратли ва раҳмли Зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"168","id":1122,"locale":"uz","sura":"007","text":"Ва уларни ер юзида жамоатларга бўлиб юбордик. Улардан аҳли солиҳлари бор ва улардан ундай эмаслари ҳам бор. Шоядки қайтсалар, деб уларни яхшиликлар ва ёмонликлар ила синадик.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-23.json","nextPage":"/uz/s007-25.json"}}