{"results":[{"aya":"148","id":1102,"locale":"uz","sura":"007","text":"Мусонинг қавми ундан кейин тақинчоқларидан (бўлган) бўкирадиган бузоқ жасадини (худо) тутдилар. Унинг уларга гапирмаслигини ва уларни ҳидоят қилмаслигини билмадиларми?! Уни (худо) тутдилар ва зулм қилувчилардан бўлдилар. (Яъни, Мусонинг (а. с.) қавми бўлмиш Бани Исроил, у зот Роббининг мийқотига кетганларидан сўнг, ўзлари билан Мисрдан олиб чиққан тақинчоқлардан ясалган бузоқ жасади–ҳайкалини ўзларига худо қилиб олдилар. Бу тақинчоқлар Миср аҳолиси–қибтийларнинг тақинчоқлари эди. Қавм ичидан Самурий исмли одам ўша тақинчоқлардан бузоқ шаклини ясаб, устакорлик билан ундан хўкизнинг бўкиришига монанд овоз чиқадиган ҳолга келтирди. Мусо (а. с.) Бани Исроилга маълум ўттиз кундан ортиқ қолиб кетганларидан сўнг, Самурий: «Мусо мийқотига кетган Робби шунинг ўзи, у унутиб қўйиб бошқа ёқларда адашиб юрибди», деди. Бани Исроил Пайғамбарлари Мусонинг сўзларини унутиб, унинг халифаси Ҳоруннинг ҳам гапига кирмай, Самурийнинг иғвоси ила тилла тақинчоқлардан ясалган алланечук бўкиргувчи бузоқ ҳайкалига сиғинмоққа ёпирилдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"149","id":1103,"locale":"uz","sura":"007","text":"Қўллари тушган пайтда ва ўзларининг адашганларини билганларида: «Агар Роббимиз бизга раҳм қилмаса ва мағфират этмаса, албатта, зиёнкорлардан бўламиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"150","id":1104,"locale":"uz","sura":"007","text":"Қачонки Мусо ўз қавмига ғазабланган ва афсус қилган ҳолида қайтганида: «Менинг кетимдан қандай ҳам ёмон халифа бўлдингиз. Роббингизнинг амридан (олдин) шошилдингизми?!» деди ва лавҳларни ташлаб, акасининг бошидан тутиб, ўзига торта бошлади. У (Ҳорун): «Эй онамнинг боласи, шубҳасиз, бу қавм мени хўрлади ва ўлдириб қўйишларига сал қолди. Энди сен душманларни устимдан кулдирмагин ва мени ҳам золим қавмлардан деб билмагин», деди. ( Дарғазаб бўлган укадан бу тасарруфни кўрган Ҳорун (а. с.) уни бир оз ҳовридан тушириш учун ораларидаги ака-укалик ҳурматини эслатиб: «Эй онамнинг боласи, шубҳасиз, бу қавм мени хўрлади ва ўлдириб қўйишларига сал қолди», дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"151","id":1105,"locale":"uz","sura":"007","text":"У: «Мени ва акамни мағфират қилгин ва бизларни Ўз раҳматингга киритгин. Сенинг Ўзинг раҳм қилгувчиларнинг раҳмлироғисан», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"152","id":1106,"locale":"uz","sura":"007","text":"Албатта, бузоқни (худо) тутганларга Роббиларидан ғазаб ва ҳаёти дунёда хорлик етадир. Ёлғон тўқувчиларни мана шундай жазолаймиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"153","id":1107,"locale":"uz","sura":"007","text":"Гуноҳ ишларни қилганлар, ундан кейин тавба қилсалар ва иймон келтирсалар, албатта, Роббинг ундан сўнг мағфират қилгувчи ва меҳрибон зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"154","id":1108,"locale":"uz","sura":"007","text":"Қачонки Мусонинг ғазаби босилгач, лавҳларни олди. Уларнинг нусхасида Роббиларидан ҳақиқатда қўрқадиганлар учун ҳидоят ва раҳмат бор эди. (Ҳоруннинг гапидан кейин бир оз ўзига келиб, Аллоҳдан мағфират сўраб, унинг раҳматидан умидворликларини билдирганларидан сўнг, Мусонинг (а. с.) ғазаблари босилди. Шунда ерга қўйган лавҳларни қўлларига олдилар. Бу лавҳларда Аллоҳ таолодан ҳақиқатда қўрқадиган одамлар учун катта ҳидоят ва улкан раҳматлар борлиги ёзилган эди)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-21.json","nextPage":"/uz/s007-23.json"}}