{"results":[{"aya":"036","id":990,"locale":"uz","sura":"007","text":"Оятларимизни ёлғонга чиқарганлар ва улардан кибр қилганлар, ана ўшалар дўзах эгаларидир. Улар унда абадий қолурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":991,"locale":"uz","sura":"007","text":"Аллоҳга нисбатан ёлғон тўқиган ёки Унинг оятларини ёлғонга чиқарган кимсадан ҳам золимроқ одам борми?! Ана ўшаларга китобдан насибалари етадир. Бизнинг элчиларимиз келиб уларнинг жонларини олаётиб: «Аллоҳдан ўзга ибодат қилаётган нарсаларингиз қани?» дерлар. Улар: «Биздан ғоиб бўлишди», дерлар ва ўз зиёнларига, кофир бўлганларини айтиб, гувоҳлик берарлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":992,"locale":"uz","sura":"007","text":"У зот: «Сиздан олдин ўтган, жин ва инсдан бўлган умматлар билан дўзахга киринг», дер. Қачонки қайси бир уммат (дўзахга) кирса, шеригини лаънатлар. Бироқ у ерда ҳаммалари топишганларида, кейингилари аввалгиларини (маломат қилиб): «Эй Роббимиз, бизни анавилар адаштирган эдилар. Уларга дўзах азобини икки баробар қилиб бер», дерлар. У зот: «Ҳаммага ҳам икки баробар, лекин билмассизлар», дер. (Осий зот айнан ўз шеригига эргашиб, оқибат ушбу балойи азимга гирифтор бўлди. Шундай қилиб, бир-бирларини лаънатлаб, бирин-кетин дўзахда топишадилар: «Ҳаммалари унда топишганда эса, кейингилари аввалгиларини (маломат қилиб): «Эй Роббимиз, бизни анавилар адаштирган эдилар. Уларга дўзах азобини икки баробар қилиб бер», дерлар».)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":993,"locale":"uz","sura":"007","text":"Аввалгилар кейингиларга: «Сизларни биздан афзаллик томонингиз йўқ. Қилган касбингизга яраша азобни тортаверинглар», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":994,"locale":"uz","sura":"007","text":"Албатта, оятларимизни ёлғонга чиқарганлар ва улардан кибр қилганларга осмон эшиклари очилмас ва улар туя игна тешигидан ўтмагунча жаннатга кирмаслар. Жиноятчиларни мана шундай жазолаймиз. (Уларнинг руҳлари осмонга олиб чиқилганда, эшик очилмай, аҳволлари расво бўлган эди. Энди жаннатга киришлари учун ғоят оғир шарт қўйилмоқда. Бир тарафда улкан жуссали тоғдек туя дарёдек пишқириб турибди. Иккинчи тарафда кўз илғаб-илғамай бир игна. Аммо унинг тешигини, унга нигоҳи ўткир одам яқинроқдан тикилмаса, кўрмайди ҳам. Бу баҳайбат туя ушбу кичкина тешикдан ўтса, бош устига, «анавилар» ҳам жаннатга кираверсинлар. Бу илоҳий таъбир оддийгина қилиб, абадул абад жаннатга кирмайди, дейишдан кўра юз чандон таъсирчандир. Бу ҳам уларнинг азобига азоб, жазосига жазо қўшиш учундир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":995,"locale":"uz","sura":"007","text":"Уларга жаҳаннамдан тўшак ва устларига чойшаб бор. Золимларни мана шундай жазолаймиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":996,"locale":"uz","sura":"007","text":"Иймон келтириб, яхши амалларни қилганлар–Биз ҳеч бир жонни тоқатидан ташқари нарсага таклиф қилмаймиз–ана ўшалар жаннат эгаларидир. Улар унда абадий қолурлар. (Аллоҳ таоло ҳеч бир жонни тоқатидан ташқари нарсага таклиф қилмайди. Тоқати доирасидаги амалларни бажариб жаннатга соҳиб бўлиш қандай улуғ толе! Боз устига, жаннатда абадий қолиш нечук саодат!)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/uz/s007-5.json","nextPage":"/uz/s007-7.json"}}