{"results":[{"aya":"015","id":1175,"locale":"uz","sura":"008","text":"Эй иймон келтирганлар, куфр келтирганларга яқинлашиб, юзма-юз келганингизда уларга орқа ўгирмангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":1176,"locale":"uz","sura":"008","text":"Кимки ўша кунда жанг ҳунари кўрсатиб ёки бошқа гуруҳга қўшилмоқчи бўлган ҳолатдан ташқари уларга орқа ўгириб қочса, бас, батаҳқиқ, Аллоҳдан бўлган ғазаб ила қайтибди. Унинг жойи жаҳаннамдир. У қандай ҳам ёмон жой.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":1177,"locale":"uz","sura":"008","text":"Уларни сиз ўлдирмадингиз, балки Аллоҳ ўлдирди. Отган пайитингда, сен отмадинг, балки Аллоҳ отди. Ва мўминларни гўзал синов ила синаш учун (шундай қилди). Албатта, Аллоҳ эшитгувчи ва билгувчи зотдир. (Бадр урушида Пайғамбаримиз (с. а. в.) сиқимларига тупроқ олиб, мушриклар томонга «Шаҳатил вужуҳ» (Юзлар қаро бўлсин!) деб отганлари ривоятларда собит. Ҳазрати Абдуллоҳ ибн Аббос (р. а.) бу ҳақда шундай ривоят қиладилар: «Бадр куни Расулуллоҳ (с. а. в.) қўлларини кўтариб: «Эй бор Худоё, агар ушбу жамоа ҳалок бўлса, ер юзида сенга ибодат қиладиган одам қолмайди...» деб дуо қилдилар. Жаброил келиб у кишига: «Бир сиқим тупроқ олиб, уларнинг юзига қараб от!» деди. Бир сиқим тупроқ олиб, уларга отдилар. Кўзига ва оғзи-бурнига тупроқ кирмаган бирорта ҳам мушрик қолмади. Шундан кейин ортларига қараб қоча бошладилар».)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":1178,"locale":"uz","sura":"008","text":"Ана ўшалар (нинг сизга бўлиши) Аллоҳ, албатта, кофирларнинг ҳийласини заиф қилгувчи бўлганидандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":1179,"locale":"uz","sura":"008","text":"Агар орани очишни сўраган бўлсангиз, бас, батаҳқиқ сизга орани очиш келди. Агар тўхтасангиз, бу ўзингиз учун яхшидир. Агар сиз қайтсангиз, Биз ҳам қайтамиз. Сизнинг гуруҳингиз қанча кўп бўлса ҳам, сизга ҳеч бир ҳожатингизни чиқара олмас. Албатта, Аллоҳ мўминлар билан биргадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":1180,"locale":"uz","sura":"008","text":"Эй иймон келтирганлар! Аллоҳга ва Унинг Расулига итоат қилингиз ва эшитиб туриб, ундан юз ўгириб кетмангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":1181,"locale":"uz","sura":"008","text":"Ва ўзлари эшитмасалар ҳам, «эшитдик» деганлар каби бўлмангиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s008-2.json","nextPage":"/uz/s008-4.json"}}