{"results":[{"aya":"036","id":1196,"locale":"uz","sura":"008","text":"Албатта, куфр келтирганлар молларини Аллоҳнинг йўлидан тўсиш учун сарфларлар. Бас, уларни сарфлайдилар-у, сўнгра ўзларига ҳасрат бўладир, кейин маблуғ бўларлар. Куфр келтирганлар жаҳаннамга тўпланурлар. (Ушбу сураи карима тафсири муқаддимасида келтирилган Бадр уруши ҳақидаги ривоятларда Макка мушрикларининг бойлари мусулмонларга, Пайғамбарга (с. а. в.) қарши қанчалик молу мулк сарифлаганликларини кўриб ўтдик. Кофирлар одамларини Аллоҳнинг йўлидан қайтариш учун ундан кейин ҳам, ҳозир ҳам ҳисобсиз маблағларини сарфламоқдалар. Улар ўзларича, бу харажатларни эзгулик йўлида, савоб учун сарфлаяпмиз, деб ўйлайдилар. Улар хоҳлаганларича сарфлайверсинлар, лекин бир куни келиб, худди шу сарфлаган моллари ўзларига ҳасратнадомат бўлиб қайтади. Бунга Бадр урушига харжланган моллар мисол бўла олади. Минг-минглаб сарф қилсалар ҳам, мақсадларига эриша олмай, мағлуб бўлдилар. Охиратда эса, жаҳаннамда тўпланадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":1197,"locale":"uz","sura":"008","text":"Аллоҳ покдан нопокни айириши учун ва нопокнинг баъзиси устига баъзисини тахлаб, ҳаммасини жаҳаннамга ташлаши учун. Ана ўшалар зиён кўргувчилардир. (Аллоҳ таоло кофирларни у дунёда жаҳаннамга тўплайди, уларни пок–жаннати мўминлардан ажратиб олиш учун, худди ўтинни тахлагандек, бир-бирларининг устига тахлаб туриб, дўзахга ташлаш учун тўплайди. Ҳақиқий зиён кўрувчилар ана шулар бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":1198,"locale":"uz","sura":"008","text":"Куфр келтирганларга айт, агар тўхтасалар, ўтган нарсалар мағфират қилинур ва агар қайтадиган бўлсалар, бас, батаҳқиқ, аввалгиларнинг суннати ўтган.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":1199,"locale":"uz","sura":"008","text":"Ва улар билан то фитна бўлмагунча ва диннинг ҳаммаси Аллоҳга бўлгунча, уруш қилинг. Агар тўхтасалар, бас, Аллоҳ, албатта, нима қилаётганларини кўриб тургувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":1200,"locale":"uz","sura":"008","text":"Агар юз ўгирсалар, бас, билгинки, албатта, Аллоҳ хожангиздир. У қандай ҳам яхши хожа ва қандай ҳам яхши нусрат бергувчи!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":1201,"locale":"uz","sura":"008","text":"Ва агар Аллоҳга, фурқон куни-икки жамоат тўқнашган куни бандамизга нозил қилган нарсамизга иймон келтирган бўлсангиз, билингки, ўлжага олган нарсангиздан бешдан бири Аллоҳга, Расулига, яқинларига, етимларга, мискинларга ва мусофирларгадир. Ва Аллоҳ ҳар бир нарсага қодирдир. («Фурқон куни-икки жамоат тўқнашган куни»дан мурод Бадр уруши кунидир. Чунки айни ўша кун Аллоҳ таоло ҳақ билан ботилни фарқ қилган, ажратган кундир. Ўша кун мусулмонлар билан мушриклар тўқнашган кундир. Оятда Бадр уруши куни Расулуллоҳга нозил қилинган оятларга иймон келтиришлик Аллоҳга иймон келтириш билан бирга зикр этилмоқда. Ўша куни нозил қилинган ояти карималар ўлжани тақсимлашга ҳам тааллуқли эди. Ана ўша оятлардаги ҳукмларга амал қилсалар, иймонлари борлигига далолат бўлиши таъкидланмоқда. Жиҳод пайтида қўлга тушган ўлжаларнинг бешдан тўрти мужоҳидларга бўлиб берилади. Қолган бир қисми эса, ушбу оятда зикр қилинган тоифаларга ажратилади:)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":1202,"locale":"uz","sura":"008","text":"Ўшанда сизлар (водийнинг Мадинага) яқин тарафида, улар узоқ тарафида, отлиқлар эса, сиздан пастда эди. Агар ваъдалашиб олганингизда ҳам, келишилган жой ва вақтда хилоф қилардингиз. Лекин Аллоҳ қилиниш керак бўлган ишни ҳал этиш учун, ҳалок бўладиган одам очиқ-ойдин ҳужжат билан ҳалок, бўлиши учун, яшаши керак бўлган одам очиқ-ойдин ҳужжат билан яшаши учун (тўқнашдингиз). Ва, албатта, Аллоҳ эшитгувчи ва билгувчи зотдир. (Яъни, Бадр уруши куни сизлар, эй мусулмонлар, водийнинг Мадинага яқин тарафига келиб тушдингиз. Мушриклар водийнинг Мадинадан узоқ тарафига келиб тушдилар. Карвондаги отлиқлар эса, сиз турган жойнинг пастроғидан юриб, соҳил бўйлаб ўтиб кетди. Сиз билан мушриклар ўртасида тепалик бўлиб, бир-бирингизни кўрмас эдингиз.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s008-5.json","nextPage":"/uz/s008-7.json"}}