{"results":[{"aya":"064","id":1224,"locale":"uz","sura":"008","text":"Эй Набий, сенга ва сенга эргашганлар мўминларга Аллоҳ кифоядир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":1225,"locale":"uz","sura":"008","text":"Эй Набий, мўминларни жангга чорла! Агар сиздан йигирмата сабрли бўлса, икки юзтани енгадир. Агар сиздан юзта бўлса, куфр келтирганлардан мингтасини енгадир. Бу улар тушунмайдиган қавм бўлганларидандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":1226,"locale":"uz","sura":"008","text":"Энди Аллоҳ сизлардан енгиллаштирди, сизларда ожизлик борлигини билди. Бас, агар сиздан юзта сабрли бўлса, икки юзтани енгадир. Агар сиздан мингта бўлса, Аллоҳнинг изни ила икки мингтани енгадир. Аллоҳ сабрлилар биландир. (Мусулмонлар доимо қувватли бўлиб туравермас эканлар, уларда заифлик ҳоллари ҳам учраб тураркан. Буни Аллоҳ таоло ҳаммадан кўра яхшироқ билади. Шунинг учун аввалги оятда келган ҳукмни енгиллаштириб, заиф ҳолатида бир мусулмон жангчи иккита душманга ғолиб келишини таъкидламоқда. Шу билан бирга, номи мусулмон бўлса бўлди, деган тушунча уйғонмаслиги учун «Аллоҳнинг изни ила» шарти ҳам қўшиб қўйилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":1227,"locale":"uz","sura":"008","text":"Набий учун ер юзида забардаст бўлмагунича асирлари бўлиши яхши эмас эди. Сизлар дунёнинг ўткинчи матоҳини истарсизлар. Аллоҳ эса, охиратни истар. Ва Аллоҳ ғолиб ва ҳикматли зотдир. (Ушбу ва кейинги ояти карималар Бадр урушида асирга тушган мушриклар масаласида нозил бўлгандир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":1228,"locale":"uz","sura":"008","text":"Агар Аллоҳнинг олдиндан ёзгани бўлмаганида, сизга олган нарсаларингиз туфайли улуғ азоб етар эди. (Аллоҳ таоло аввалдан Бадр урушида иштирок этган мусулмонларнинг барча гуноҳларини кечиб юборган эди. Шунинг учун уларнинг бу холатлари ҳам олдиндан ёзиб қўйилган қазои қадарга биноан кечиб юборилди. Бунинг устига, уларга бошқа инъомлар ҳам берди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":1229,"locale":"uz","sura":"008","text":"Бас, ўлжага олган нарсаларингиздан ҳалол-пок ҳолда енглар. Аллоҳга тақво қилинглар. Албатта, Аллоҳ мағфират қилгувчи ва раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":1230,"locale":"uz","sura":"008","text":"Эй Набий, қўлингиздаги асирларга: «Агар Аллоҳ қалбларингизда яхшилик борлигини билса, сизга ўзингиздан олинган нарсадан кўра яхшироқ нарсани берур ва сизни мағфират қилур. Аллоҳ мағфират қилгувчи ва раҳмли зотдир», деб айт! («Қурайшликлар Расулуллоҳга (с. а. в.) асирларни тўловини бериб, озод қилиш учун одам юбордилар. Аббос: «Эй Аллоҳнинг Расули, мен мусулмон эдим», деди. Расулуллоҳ (с. а. в.): «Мусулмонлигингни Аллоҳ билади. Аммо сен сиртдан бизга қарши бўлдинг. Ўзинг учун, акаларингнинг ўғиллари учун ҳамда иттифоқдошинг Бани Ҳорис ибн Феҳрнинг укаси учун тўлов бер», дедилар. Аббос: Эй Аллоҳнинг Расули, менда унча мол йўқ», деди. Расулуллоҳ (с. а. в.): «Умму Фазл икковингиз кўмган моллар қани?» дедилар. Аббос: «Аллоҳга қасамки, эй Муҳаммад, сиз Аллоҳнинг Расули эканингизни яхши биламан, бу молларни мен ва Умму Фазлдан бошқа ҳеч ким билмас эди. Мендаги молнинг йигирма уқияси ўзингизга ўтди деб ҳисоблайверинг», деди. Расулуллоҳ (с. а. в.): «Йўқ, у бойлик Аллоҳ сендан бизга олиб берганидир», –дедилар. Аббос ўзига, икки акасининг икки ўғлига ва иттифоқдошига тўлов берди. Шунда Аллоҳ таоло ушбу оятини нозил қилди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s008-9.json","nextPage":"/uz/s008-11.json"}}