{"results":[{"aya":"008","id":1168,"locale":"uz","sura":"008","text":"Жиноятчилар ёқтирмасалар ҳам, ҳақни ҳақ, ботилни ботил қилиш учун шундай бўлишини ирода қилган эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":1169,"locale":"uz","sura":"008","text":"Ўшанда Роббингиздан мадад сўраганингизда, сизни (сўровингизни) ижобат қилиб: «Албатта, мен сизларга кетма-кет келадиган мингта фаришта ила мадад берувчиман», деди. (Аллоҳ таоло мўмин бандаларига мадад учун фаришталарни юборганлиги ҳақида мавзуларда энг ишончли манба Қуръони Карим ва ҳадиси шариф бўлади. Икрима ва Ибн Аббос (р. а.)лардан ривоят қилган ҳадисда қуйидагилар айтилади: «Пайғамбар (с. а. в.) Бадр куни:-Мана бу Жиброил отининг бошидан тутиб устида уруш анжомлари билан келмоқда, дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":1170,"locale":"uz","sura":"008","text":"Аллоҳ у(мадад)ни башорат ва қалбларингиз у билан хотиржам бўлиши учунгина қилди. Ғалаба эса, фақат Аллоҳнинг ҳузуридадир. Албатта, Аллоҳ ғолиб ва ҳикматли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":1171,"locale":"uz","sura":"008","text":"Ўшанда У сизни Ўзидан омонлик қилиб, мудроқ ила ўраган эди ва сизни поклаш, сиздан шайтоннинг васвасасини кетказиш ҳамда қалбларингизни боғлаш ва қадамларингизни собит қилиш учун устингизга осмондан сув туширган эди. (Мусулмонларга ажойиб бир руҳий ҳолат пайдо бўлди ўшанда. Ҳозиргина қўрқиб, хавсираб турган одамлар бир мудроқдан кейин қалблари тўла сокинлик, ўзлари ҳотиржам, душмандан заррача қўрқмайдиган ҳолга келдилар. Мудроқ босиш ҳолати Пайғамбаримизда (с. а. в.) қандай кечгани Имоми Бухорийнинг «Саҳиҳ»ларида бундай ривоят қилинган: «Бадр уруши куни Расулуллоҳ (с. а. в.) Абу Бакр Сиддиқ (р. а.) билан капада дуо қилиб турганларида Расулуллоҳни (с. а. в.) мудроқ босди. У киши кулиб уйғондилар. «Суюнавер, эй Абу Бакр, Жаброил отда икки томонидан чанг чиқариб келмоқда», дедилар. Сўнгра кападан «Тезда бу жамоат енгилади ва орқага қараб қочурлар», деган оятни ўқиб чиқдилар». Сувсизликдан, шайтоннинг васвасасидан етган заифликни кетказиш, собитқадам қилиш учун Аллоҳ таоло ёмғир ёғдирди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":1172,"locale":"uz","sura":"008","text":"Ўшанда Роббингиз фаришталарга: «Мен, албатта, сиз биланман, бас, сиз иймон келтирганларни собит қилинг, тезда куфр келтирганларнинг қалбларига қўрқинч соламан. Бас, бўйинлар устидан зарба беринглар ва ҳамма бармоқларига зарба беринглар», деб ваҳий қилган эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":1173,"locale":"uz","sura":"008","text":"Бу уларнинг Аллоҳга ва Унинг Расулига қарши турганлари учундир. Ким Аллоҳга ва Унинг Расулига қарши турса, бас, албатта, Аллоҳнинг иқоби шиддатлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":1174,"locale":"uz","sura":"008","text":"Мана шу сизники, тортаверинглар! Албатта, кофирларга дўзах азоби бордир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s008.json","nextPage":"/uz/s008-3.json"}}