{"results":[{"aya":"029","id":1189,"locale":"uz","sura":"008","text":"Эй иймон келтирганлар! Агар Аллоҳга тақво қилсангиз, сизга фурқон беради, сизнинг гуноҳларингизни ювиб, мағфират қиладир. Аллоҳ улуғ фазл эгасидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":1190,"locale":"uz","sura":"008","text":"Куфр келтирганларнинг сени ушлаш, ўлдириш ёки чиқариб юбориш учун макр қилганларини эсла. Улар макр қилдилар ва Аллоҳ ҳам «макр» қилди. Аллоҳ «макр» қилгувчиларнинг устасидир. (Уламоларимиз Аллоҳга «маккор» сифатини беришдан қайтарганлар. Шунинг учун ҳам Қуръон ёки ҳадисда Аллоҳ таолога нисбатан «макр» лафзи ишлатилса, уни бандаларга нисбатан қўлланилгани каби тушунмаслик керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":1191,"locale":"uz","sura":"008","text":"Уларга оятларимиз тиловат қилинса: «Батаҳқиқ, эшитдик, агар ҳоҳласак, бунга ўхшашни ўзимиз ҳам айтамиз. Бу аввалгиларнинг афсонасидан ўзга нарса эмас», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":1192,"locale":"uz","sura":"008","text":"«Эй бор Худоё, агар мана шу Сенинг ҳузурингдан келган ҳақ бўлса, устимизга осмондан тош ёғдиргин ёки бизга аламли азоб юборгин», деганларини эсла.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":1193,"locale":"uz","sura":"008","text":"Модомики сен уларнинг ичида экансан, Аллоҳ уларни азобламас. Модомики улар истиғфор айтар эканлар, Аллоҳ уларни азобламас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":1194,"locale":"uz","sura":"008","text":"Нега энди Аллоҳ уларни азобламас экан. Улар Масжидул Ҳаромдан тўсмоқдалар. Ҳолбуки, унинг валийлари эмаслар. Унинг валийлари тақводорлардан ўзга ҳеч ким эмас. Лекин кўплари билмайдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":1195,"locale":"uz","sura":"008","text":"Уларнинг байт олдидаги намозлари ҳуштак ва қарсак чалишдан иборат эди, холос. Бас, куфр келтирганингиз туфайли азобни татиб кўринг. (Мушриклар Байтуллоҳнинг валий-мутасаддилари бўлса, ибодатлари хуштак ва чапак чалишдан иборат бўлармиди? Бу ишда на Байтуллоҳга ҳурмат-эҳтиром бор ва на Аллоҳга ибодат. Фақат овоз чиқариш, тўс-тўполон қилиш. Шунинг учун ҳам оятнинг сўнгида уларга хитобан: «Бас куфр келтирганингиз туфайли азобни татиб кўринг», дейилмоқда.)(Яъни, Бадр урушидаги азобни татиб туринг, қолганини қиёматда оласиз.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s008-4.json","nextPage":"/uz/s008-6.json"}}