{"results":[{"aya":"022","id":1182,"locale":"uz","sura":"008","text":"Аллоҳнинг ҳузурида ҳайвоннинг энг ёмони, албатта, кару соқов бўлиб, ақл ишлатмайдиганлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":1183,"locale":"uz","sura":"008","text":"Агар Аллоҳ уларда бирор яхшиликни билганида, албатта, эшиттирар эди ва агар уларга эшиттирса ҳам, албатта, юз ўгириб, бурилиб кетар эдилар. (Аллоҳ таоло улардан бирор яхшилик чиқишини билганида эди, албатта, уларни эшитганидан фойда оладиган қилиб қўйган бўларди. Аммо уларнинг табиатлари бузуқлигини, эшитсалар ҳам, юз ўгириб кетишларини билгани учун ҳам Аллоҳ бундай қилмади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":1184,"locale":"uz","sura":"008","text":"Эй иймон келтирганлар! Сизга ҳаёт берадиган нарсага чақирганларида Аллоҳ ва Расулига жавоб беринг ва билинки, албатта, Аллоҳ киши билан унинг қалбини ажратиб қўяди ва, албатта, Унинг ҳузурида тўпланурсиз. («Ҳаёт берадиган нарса»–иймон ва Исломдир. Қуръони Карим таъбири бўйича, ҳақиқий ҳаёт иймон ва Исломдир. Инсон буларсиз ўликдир. Аллоҳ инсон билан қалбининг орасини ажратгандан кейин у ўзини ўнглай олмай қолади. Инсон ўз қалбига молик бўла олмай қолмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":1185,"locale":"uz","sura":"008","text":"Ва сизлардан фақат зулм қилганларнинг ўзигагина етмайдиган фитнадан сақланинг. Ва билинки, албатта, Аллоҳнинг иқоби шиддатлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":1186,"locale":"uz","sura":"008","text":"Сиз ер юзида оз сонли, заифҳол бўлиб, одамлар сизни тутиб олишидан қўрқиб юрган ҳолингизни эсланг. Бас, У зот сизга жой берди, Ўз нусрати ила қўллади ва сизларга пок нарсаларни ризқ қилиб берди. Шоядки шукр қилсангиз. (Аллоҳ таоло мусулмонларга жуда қийин пайтларида ҳам Ўзи ёрдам берганини эслатмоқда. Исломий даъватнинг бошланишида мусулмонлар оз сонли, заифҳол эдилар. Маккада қўрқиб бекиниб юрардилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":1187,"locale":"uz","sura":"008","text":"Эй иймон келтирганлар, билиб туриб, Аллоҳга, Пайғамбарга ва омонатларингизга хиёнат қилманг. (Аллоҳга хиёнат–«Ла илаҳа илаллоҳ», деб иймонга келган шахснинг ана ўша «Аллоҳдан ўзга ибодатга сазовор зот йўқ» шиорига хилоф қилишидир. Аллоҳдан ўзганинг йўлига юриш, Аллоҳ фарз қилган амалларни тарк этиш, қайтарганларидан қайтмаслик ва бошқа гуноҳлар Аллоҳга хийнат қилиш бўлади. Пайғамбарга хиёнат қилиш эса, «Муҳаммадун Расулуллоҳ»-га хилоф қилишдир. Пайғамбаримизни (с. а. в.) шариатларига юрмаслик, суннатларига амал қилмасликдир. Кишилар орасида бўладиган муомалаларда омонатлар бор. Муомалалар шахсий, ижтимоий, иқтисодий, сиёсий ва бошқача бўлиши мумкин. Уларнинг ҳаммасида ҳам бировга бир нима ишониб топширилса, омонат бўлади. Уни ўз ўрнига қўя олмаслик хиёнат ҳисобланади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":1188,"locale":"uz","sura":"008","text":"Ва билингки, молларингиз ва фарзандларингиз фитнадан ўзга нарса эмас ва, албатта, Аллоҳнинг ҳузурида улуғ ажр бордир. (Молу дунё ва фарзандлар омонатга хиёнат қилишга сабаб бўлиши учун эмас, синов учун берилади. Ҳар бир инсонда молу дунёга, фарзандга муҳаббат бор. Булар ҳам Аллоҳнинг неъматлари.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s008-3.json","nextPage":"/uz/s008-5.json"}}