{"results":[{"aya":"057","id":1217,"locale":"uz","sura":"008","text":"Агар урушда улардан зафар қозонсанг, бас, уларни ҳалок қилиш билан ортларидагиларни сарсон қилиб қўй, шоядки эсласалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":1218,"locale":"uz","sura":"008","text":"Агар бир қавмнинг хиёнатидан қўрқадиган бўлсанг, уларга тенгма-тенг (аҳд бузилганини) ўртага ташла. Албатта, Аллоҳ хоинларни севмас. (Яъни, бирор кофир қавм билан аҳдлашган бўлсанг, аммо содир бўлаётган гап-сўз ва тасарруфлардан, баъзи бир маълумотлардан аҳдга хиёнат қилаётганларини билиб қолсанг, уларга аҳд икки томондан баробар бузилганини билдир. Аҳдга ишониб, хотиржам турган томонга ёмонлик қилиш хоинлик бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":1219,"locale":"uz","sura":"008","text":"Куфр келтирганлар ўздик деб ўйламасинлар. Улар ҳеч қочиб қутула олмайдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":1220,"locale":"uz","sura":"008","text":"Улар учун қўлингиздан келганича куч-қувват ва эгарланган отларни тайёр қўйингиз, бу билан Аллоҳнинг душманини, ўз душманингизни ва улардан бошқа ўзингиз билмайдиганларни қўрқитасиз. Уларни Аллоҳ биладир. Аллоҳ йўлида нимани сарф қилсангиз, сизга тўлиқ қайтарилур. Сизга зулм қилинмас. (Ушбу оят мусулмон жамиятининг қуролли кучлари доимо шай туриши лозимлигига далилдир. Ҳар бир мусулмон жамият қўлидан келганича ҳарбий тайёргарликни кўриб қўйиш билан Аллоҳнинг амрини бажарган бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":1221,"locale":"uz","sura":"008","text":"Агар улар тинчликка мойил бўлсалар, сен ҳам мойил бўл. Ва Аллоҳга таваккул қил. Албатта, У эшитгувчи ва билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":1222,"locale":"uz","sura":"008","text":"Агар сени алдашни ирода қилсалар, бас, сенга Аллоҳ кифоя қиладир. У сени Ўз нусрати ва мўминлар билан қўллаган.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":1223,"locale":"uz","sura":"008","text":"Ҳамда уларнинг қалбларини бирлаштирган зотдир. Агар ер юзидаги ҳамма нарсани сарф қилсанг ҳам, уларнинг қалбларини бирлаштира олмас эдинг. Лекин Аллоҳ уларни бирлаштирди. Албатта, У ғолиб ва ҳикматли зотдир. (Инсоният тарихида турли халқлар, қабила-уруғлар ва миллатларни Исломчалик бирлаштирган тузум ёки мафкура йўқ. Бўлмайди ҳам. Кишилар қалбидан Ислом муносиб ўрин олган жойларда ва замонларда миллатчилик, маҳаллийчилик ва тарафкашликнинг салбий кўринишлари тамоман йўқолган. (Бу масалалар халқлар бошига битган бало бўлгани ҳаммага маълум.) Чунки Ислом биродарлиги ирқ, насаб, тил, қабила, қавм асосида эмас, Аллоҳга муҳаббат асосида бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s008-8.json","nextPage":"/uz/s008-10.json"}}