{"results":[{"aya":"043","id":1278,"locale":"uz","sura":"009","text":"Аллоҳ сени авф қилди. Нима учун уларга то сенга ростгўй бўлганлар равшан бўлмай туриб ва ёлғончиларни билмасингдан туриб, изн бердинг? (Пайғамбар (с. а. в.) мунофиқлардан баъзиларига урушга бормасликка изн бериб қўйган эдилар. Аслида, шошилиб рухсат бергандан кўра, кутиб турганларида яхши бўлар эди. Чунки изн олганларнинг кимлиги билинмай қолди. Изн бўлмаганда ҳам сафарбарликдан қолар эдилар. Шунда уларнинг мунофиқлиги ҳаммага ошкор бўларди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":1279,"locale":"uz","sura":"009","text":"Аллоҳга ва охират кунига иймон келтирганлар сендан моллари ва жонлари билан жиҳод қилишдан қолишга изн сўрамайдилар. Аллоҳ тақводорларни билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":1280,"locale":"uz","sura":"009","text":"Албатта фақат Аллоҳга ва охират кунига ишонмайдиганлар ва қалблари шубҳага тўлганларгина сендан изн сўрарлар. Бас, улар шубҳаларида иккиланаверадилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":1281,"locale":"uz","sura":"009","text":"Агар чиқишни хоҳлаганларида, унга тайёргарлик кўрар эдилар. Лекин Аллоҳ уларнинг ҳаракатланишларини ёқтирмай тутиб қолди. Уларга, ўтирувчилар билан ўтиринглар, деди. (Ўша иймонсиз мунофиқларда, аслида, жиҳодга чиқиш нияти бўлса, аввалдан тайёргарлик кўриб қўйган бўлар эдилар. Сафарбарлик эълон этилгандан сўнг турли баҳоналар қилиб, жиҳоддан қолишга изн сўраб келишлари, уларнинг жиҳодга чиқиш ниятлари йўқлигидандир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":1282,"locale":"uz","sura":"009","text":"Агар улар ичингизда чиққанларида ҳам сизга ёмонликдан бошқа нарсани зиёда қилмасдилар, тезлаб орангизга фитна солишга уринардилар. Ҳолбуки, ичингизда уларга қулоқ солувчилар бор эди. Аллоҳ золимларни билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":1283,"locale":"uz","sura":"009","text":"Батаҳқиқ, бундан аввал ҳам, улар ёқтирмасалар-да, ҳақ келиб, Аллоҳнинг иши устун бўлгунича, фитна қўзиб, сенга ишларни ағдар-тўнтар қилишар эди. (Яъни, мунофиқлар аввалдан фитначи бўлиб келганлар. Улар Пайғамбаримиз (с. а. в.) Мадинаи Мунавварага келган пайтларида устма-уст фитна қўзғашган. Доимо ишларни остин-устин қилиб бузиб юришган. Токи Аллоҳ имкон бериб, душманлар устидан ғалаба қозониб, Ислом куч-қувватга эга бўлгандагина, қўрққанларидан бир оз бўшашиб қолишган эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":1284,"locale":"uz","sura":"009","text":"Улардан: «Менга изн бер, мени фитнага солма», дейдигани ҳам бор. Ажабо, улар фитнага тушмадиларми? Албатта, жаҳаннам кофирларни ўраб олгувчидир. (Ушбу ояти кариманинг сабаби нузули ҳақида Муҳаммад ибн Исҳоқ қуйидаги ривоятни келтирадилар: «Расулуллоҳ (с. а. в.) бир куни жангга ҳозирлик кўриб (Табук жангига) Жадд ибн Қайсга: «Эй Жадд, Бани Асфарга (яъни, румликларга) қарши курашга тайёрмисан?» дедилар. У бўлса: «Эй Аллоҳнинг Расули, менга изн бер, мени фитнага солма. Мен Бани Асфар (сариқлар)нинг хотинларини кўрсам, чидай олмайман, деб қўрқаман», деди. Шунда Расулуллоҳ (с. а. в.) ундан юз ўгирдилар ва: «Сенга изн бердим», дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009-6.json","nextPage":"/uz/s009-8.json"}}