{"results":[{"aya":"099","id":1334,"locale":"uz","sura":"009","text":"Аъробийлардан Аллоҳга ва охират кунига иймон келтирадиган ҳамда инфоқ қиладиган нарсасини Аллоҳга қурбат ҳосил қилиш ва Расулнинг дуосига мушарраф этиш воситаси деб биладиганлари ҳам бор. Билсинларки, албатта, ўша нарсалар улар учун қурбатдир. Албатта, Аллоҳ уларни ўз раҳматига киритади. Албатта, Аллоҳ мағфиратли ва раҳмли зотдир. (Бу оятда васфлари келган аъробийлар мухлис, мўмин-мусулмон аъробийлардир. Улар Аллоҳга ва охират кунига иймон келтирган саодатманд кишилардир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"100","id":1335,"locale":"uz","sura":"009","text":"Биринчи пешқадам муҳожирлар ва ансорийлар ва уларга яхшилик билан эргашганлар. Аллоҳ улардан рози бўлди, улар ҳам Аллоҳдан рози бўлдилар. Уларга остидан анҳорлар оқиб турган жаннатларни тайёрлаб қўйди. Уларда абадий қолурлар. Ана ўша улкан ютуқдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"101","id":1336,"locale":"uz","sura":"009","text":"Атрофингиздаги аъробийлардан мунофиқлар бор. Мадина аҳлидан ҳам. Улар нифоқда сийқаси чиққанлардир. Сен уларни билмассан, уларни Биз биурамиз. Албатта, уларни икки марта азоблаймиз. Сўнгра улкан азобга қайтарилурлар. (Ушбу ояти каримада аъробийларнинг ва аҳли Мадинанинг алоҳида мунофиқлари, сийқаси чиққан мунофиқлари ҳақида сўз кетмоқда. Шу даражада сийқаси чиққанки, усталигидан, ҳатто Пайғамбаримиз (с. а. в.) ҳам уларнинг мунофиқ эканликларини билмайдилар. Мунофиқлигини фақат Аллоҳ таолонинг ўзигина билади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"102","id":1337,"locale":"uz","sura":"009","text":"Бошқалар эса, гуноҳларини эътироф қилдилар; улар яхши ва ёмон амални аралаштириб қилганлардир. Шоядки Аллоҳ уларнинг тавбасини қабул қилса. Албатта, Аллоҳ мағфиратли ва раҳмли зотдир. (Ушбу оят тушишига сабаб бўлганлар Табук урушига бормай қолиб, сўнгра ўз ишларидан афсус-надомат қилиб тавба этган кишилардир. Улар ғазотдан қолиб жуда ёмон иш қилган, аммо чин кўнгилдан афсусланишлари яхши ишдир. Энди бундай кишиларнинг ишлари Аллоҳнинг ўзига ҳавола қилинади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"103","id":1338,"locale":"uz","sura":"009","text":"Уларнинг молларидан садақа ол. Бу билан уларни поклайсан, тозалайсан ва уларнинг ҳаққига дуо қил. Албатта, сенинг дуоинг улар учун сокинликдир. Аллоҳ эшитгуви ва билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"104","id":1339,"locale":"uz","sura":"009","text":"Улар, албатта, Аллоҳ Ўз бандаларидан тавбани қабул қилишини ва садақаларни олишини ва, албатта, Аллоҳнинг Ўзи тавбаларни кўплаб қабул қилгувчи ва раҳмли зот эканини билмайдиларми?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"105","id":1340,"locale":"uz","sura":"009","text":"Сен: «Амал қилинглар! Бас, албатта, Аллоҳ, Унинг Расули ва мўминлар амалингизни кўрарлар. Ва, албатта, ғайбни ва шаҳодатни билгувчи зотга қайтариласизлар. Бас, У сизларга қилиб юрган амалларингизнинг хабарини берадир»– деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009-14.json","nextPage":"/uz/s009-16.json"}}