{"results":[{"aya":"001","id":1236,"locale":"uz","sura":"009","text":"(Бу) Аллоҳдан ва Унинг Расулидан мушрикларнинг сиз аҳдлашганларига «бароат»–ора очиқлик (эълони)дир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":1237,"locale":"uz","sura":"009","text":"Бас, ер юзида тўрт ой сайр қилиб юринглар ва билингларки, албатта, сиз Аллоҳни ожиз қолдирувчи эмассиз ва, албатта, Аллоҳ кофирларни хор қилгувчидир. (Бу иш мусулмонлар билан тузган аҳдни бузган мушрикларга тегишлидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":1238,"locale":"uz","sura":"009","text":"(Бу) Аллоҳ ва Унинг Расулидан одамларга «ҳажжул акбар» куниги билдиришдир. Албатта, Аллоҳ ва Унинг Расулининг мушриклар билан оралари очиқдир. Бас, агар тавба қилсангиз, у ўзингиз учун яхшидир. Агар юз ўгириб кетадиган бўлсангиз, билингларки, албатта, сизлар Аллоҳни ожиз қолдирувчи эмассиз. Куфр келтирганларга аламли азобнинг «башоратини» беравер.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":1239,"locale":"uz","sura":"009","text":"Магар мушриклардан сиз аҳдлашганингиздан кейин ҳеч нарсани нуқсон қилмаганлари ва сизга қарши бировга ёрдам бермаганларининг аҳдларини муддатларигача батамом қилинг. Албатта, Аллоҳ тақводорларни севадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":1240,"locale":"uz","sura":"009","text":"Бас, ҳаром ойлар чиққанда, мушрикларни қаерда топсангиз, ўлдиринглар, тутинглар, қамал қилинглар ва уларни ҳар жойда пойланглар. Агар тавба қилсалар, намозни тўкис адо этсалар ва закотни берсалар, йўлларига қўйиб юборинглар. Албатта, Аллоҳ мағфиратли ва раҳмли зотдир. (Оятдаги амр йигирма икки йиллик сабр-чидам натижасидир, тушунтириш, турли йўлларни ахтариш ва аҳднома тузишлар наф бермаганидан сўнг, шунингдек, чор атрофни хавф-хатар ўраб олгандан кейин Ислом марказини ички душмандан тозалаш ниятида қилинган буйруқдир. Бу амрдан мақсад қириб ташлаш эмас, балки ҳақиқатни яхшилик билан тушунмаганларга бир оз таъсир ўтказиш эканлиги оятнинг иккинчи ярмидан ҳам билиниб турибди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":1241,"locale":"uz","sura":"009","text":"Агар мушриклардан биронтаси паноҳ сўраса, унга паноҳ бер, токи у Аллоҳнинг каломини эшитсин. Сўнгра уни омонлик жойига етказиб қўй. Бу уларнинг билмайдиган қавм бўлганлари учундир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":1242,"locale":"uz","sura":"009","text":"Қандай қилиб мушрикларга Аллоҳнинг ҳузурида ва Унинг Расулининг ҳузурида аҳд бўлсин?! Магар сиз билан Масжидул Ҳаром олдида аҳдлашганлар, сизга нисбатан мудом мустақим турсалар, сиз ҳам мустақим туринг. Албатта, Аллоҳ тақводорларни севадир. (Аҳду паймон уларнинг фақат бир тоифасига, яъни, мусулмонлар билан Масжидул Ҳаром олдида, яъни, Ҳудайбияда аҳдлашган мушрикларгагина бўлиши мумкин. Агар улар аҳдларида турсалар, мусулмонлар ҳам аҳдида туради. Модомики улар аҳдларида турган экан, мусулмонлар ҳам вафоли бўлишлари шарт. Чунки Ислом–аҳдга вафо динидир.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/uz/s009-2.json"}}