{"results":[{"aya":"008","id":1243,"locale":"uz","sura":"009","text":"Қандай қилиб (уларга аҳд бўлсинки), улар агар сиздан устун келсалар, на аҳдга ва на бурчга риоя этмаслар. Сизни оғизлари билан рози қиладилар-у, қалблари кўнмайдир. Уларнинг кўплари фосиқлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":1244,"locale":"uz","sura":"009","text":"Улар Аллоҳнинг оятларини озгина баҳога сотиб, Унинг йўлидан тўсдилар. Дарҳақиқат, уларнинг қилганлари қандай ҳам ёмон бўлди?! (Мушриклар ҳаммага баробар келган Аллоҳнинг оятларини қабул қилмай, ундан бу дунёнинг озгина баҳосини устун кўрдилар. Дин йўлига юрсалар, дунёнинг матоҳидан ажралиб қоламан ёки камроқ улуш оламан, деб ўйлашди. Шунингдек, бу дунёдаги молидан садақа беришдан чўчишди. Шуларни ўйлаб, одамларни Аллоҳнинг йўлидан тўсишди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":1245,"locale":"uz","sura":"009","text":"Улар мўмин ҳақида на аҳдга ва на бурчга риоя қилмаслар. Ана ўшалар ўзлари тажовузкорлардир. (Улар бошқаларга нисбатан аҳдга риоя қилишлари мумкин. Аммо мўминга келганда: «... на аҳдга ва на бурчга риоя қилмайдилар».)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":1246,"locale":"uz","sura":"009","text":"Бас, агар тавба қилсалар, намозни тўкис адо этсалар ва закотни берсалар, дин қардошингиздирлар. Биладиган қавм учун оятларимизни батафсил баён қилурмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":1247,"locale":"uz","sura":"009","text":"Агар, аҳд берганларидан кейин аҳдларини бузсалар ва динингизга таъна тошини отсалар, куфрбошиларга қарши жанг қилинг! Зеро, уларнинг аҳдлари йўқдир. Шоядки, тўхтасалар. (Улар ўзлари рози бўлиб аҳднома тузганларидан сўнг, ўзлари уни бузсалар, бунинг устига, сизнинг динингиз Исломга таъна тошини отсалар, улар куфрбоши, кофирларнинг бошлиғи–имоми бўладилар. Уларга қарши жанг қилиш лозим. Чунки улар аҳдга вафо қилмайдиган одамлардир. Уруш уларни йўқотиш учун эмас, душманликларини тўхтатиш учундир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":1248,"locale":"uz","sura":"009","text":"Аҳдларини бузган, Расулни (юртдан) чиқаришга қасд қилган ва сизга (қарши) биринчи бўлиб (уруш) бошлаган қавм билан урушмайсизми?! Улардан қўрқасизми?! Агар мўмин бўлсангиз, қўрқишингиз лойиқ зот Аллоҳдир!!! (Ушбу ояти каримада мушрикларга қарши урушнинг баъзи сабаблари баён қилинмоқда. Мусулмонлар орасида ҳам, қавм билан нима учун урушамиз, деган савол туғилиши мумкин. Шундай саволга савол билан жавоб берилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":1249,"locale":"uz","sura":"009","text":"Уларга қарши жанг қилинглар! Аллоҳ уларни сизнинг қўлингиз билан азоблайдир, хорлайдир ва уларга қарши сизга ёрдам берадир. Ва мўмин қавмларнинг кўнгилларига шифо берадир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009.json","nextPage":"/uz/s009-3.json"}}