{"results":[{"aya":"057","id":1292,"locale":"uz","sura":"009","text":"Агар бирор бошпаноҳми, ғорми ёки кириб оладиган жойми топсалар, шошилиб ўша томонга юзланарлар. (Мунофиқларнинг мунофиқ бўлишининг асосий сабабларидан бири ҳам уларнинг қўрқоқликларидир. Уларга жон ширин туюлиб, ҳамма нарсадан қўрқиб, доимо ўзларини панага олиб юрадилар. Қаердан паноҳ топсалар, ўша ерга жойлашадилар. Бошпаноҳ берганга маъқул тўнни киядилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":1293,"locale":"uz","sura":"009","text":"Улардан садақалар ишида сенга айб қўядиганлари ҳам бор. Агар ўша садақалардан уларга берилса, улар рози бўладилар. Агар берилмаса, кўрибсанки, ғазабланадилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":1294,"locale":"uz","sura":"009","text":"Агар Аллоҳ ва Унинг Расули уларга берган нарсаларидан рози бўлганларида ва Аллоҳ бизга кифоя қилур, бизга тезда Аллоҳ ва Унинг Расули Ўз фазлидан беради, албатта, биз Аллоҳга рағбат қилувчилармиз, деганларида, яхши бўларди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":1295,"locale":"uz","sura":"009","text":"Албатта, садақалар фақирларга, мискинларга, садақа ишида ишловчиларга, кўнгилларини улфат қилинадиганларга, қул озод қилишга, қарздорларга, Аллоҳнинг йўлига ва йўл ўғлиларига берилиши Аллоҳ томонидан фарз қилингандир. Аллоҳ билгувчи ва ҳикматли зотдир. («Садақалар» деганда «закот» назарда тутилгандир. Демак, садақаларни ҳар ким ҳам олавермайди, балки Аллоҳ таоло Ўзи тайинлаган кишиларгина оладилар. Бошқаларга закот олиш ҳаромдир. «Кўнгилларини улфат қилинадиганлар». Яъни, баъзи кишиларнинг кўнгилларини Исломга моил қилиш учун ҳам закотдан тушган молдан берилади. «қарздорларга»–турли сабабларга кўра қарз бўлиб қолган одамга уни узиш учун ёрдам тариқасида закотдан берилади. «Аллоҳнинг йўли»–энг аввало, Аллоҳнинг йўлида жиҳод қилаётганларни, қолаверса, дину диёнат, мусулмонлар оммаси фойдаси учун бўладиган ишларни ичига олади. «йўл ўғли»–яъни, сафарда, ватанидан узоқда оғир ижтимоий ҳолга тушиб қолган шахс.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":1296,"locale":"uz","sura":"009","text":"Улардан Пайғамбарга озор берадиган ва: «У қулоқдир» дейдиганлар бор. Сен: «У сизга яхшилик нарсаларга қулоқдир. Аллоҳга иймон келтирадир, мўминларга ишонадир, сизлардан иймон келтирганларга раҳматдир. Аллоҳнинг Расулига озор берадиганларга аламли азоб бордир», деб айт. (Пайғамбаримиз (с. а. в.) ҳамма билан яхши муомалада бўлардилар. Ҳамманинг дардига қулоқ осар эдилар. Мунофиқлар бу юксак одоб намунасидан ҳам эгри хулоса чиқариб, моғор босган қалблари ҳиқду ҳасадга тўлиб, фитна гап ўйлаб чиқардилар. Пайғамбаримизга (с. а. в.) «қулоқ» деб лақаб қўйдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":1297,"locale":"uz","sura":"009","text":"Улар сизларни рози қилиш учун Аллоҳнинг номи ила қасам ичарлар. Агар мўмин бўлсалар, Аллоҳни ва Унинг Расулини рози қилмоқлари ҳақли эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":1298,"locale":"uz","sura":"009","text":"Улар кимки Аллоҳга ва Унинг Расулига хилоф қилса, албатта, унга жаҳаннам оташ бўлиб, унда абадий қолишини. Ана шу катта ор эканлигини билмайдиларми?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009-8.json","nextPage":"/uz/s009-10.json"}}