{"results":[{"aya":"106","id":1341,"locale":"uz","sura":"009","text":"Ва Аллоҳнинг амрига ҳавола қилинган бошқалар бор. Уларни ёки азоблайдир ёки тавбаларини қабул қиладир. Аллоҳ билгувчи ва ҳикматли зотдир. (Уламоларимиз бу тоифадаги одамлар мазкур оят нозил бўлган пайтда уч киши, яъни, Ҳилол ибн Умаййа, Каъб ибн Молик ва Мирор ибн ар-Робийълар эди, дейдилар. Улар мунофиқ эмас, балки чин мусулмон бўлганлар, лекин хато қилиб, Табук ғазотига бормай қолганлар. Сўнгра афсус-надомат қилганлар-у, аммо Абу Лубоба ва унинг шерикларига қўшилиб, ўзларини масжид устунига боғламаганлар. Абу Лубоба ва унинг шерикларининг тавбалари қабул қилинди, гуноҳлари кечирилди. Аммо бу уч кишининг амри Аллоҳнинг Ўзига ҳавола қилинди. Хоҳласа, уларни азоблайди, хоҳласа, тавбаларини қабул қилиб, гуноҳларини кечиради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"107","id":1342,"locale":"uz","sura":"009","text":"Зиён, куфр, мўминлар орасига тафриқа солиш ва бундан олдин Аллоҳга ва Унинг Расулига уруш очган кимсани кутиш жойи бўлиши учун масжид қурганлар, албатта, биз яхшиликдан бошқа нарсани ирода қилганимиз йўқ, деб қасам ичарлар. Аллоҳ шоҳидлик берадики, улар, албатта, ёлғончилардир. (Мазкур мунофиқлар қурган масжиддан ҳеч қандай фойда йўқ эди. Чунки улар ўз масжидларини Муҳаммад (с. а. в.) биринчи бўлиб тиклаган Қубо масжиди ёнида қурган эдилар. Шунинг учун бу масжид Масжидул Зирор–зиён масжиди, деб номланди. Бу масжиднинг куфр учун қурилди дейилишига сабаб мунофиқлар уни ўзларига марказ қилиб, куфр ишларини ривож топтириш мақсадида эдилар. Ояти карима маълум шахслар, маълум масжид сабабли тушган бўлса ҳам, унинг маъноси умумийдир. Мунофиқ ва кофирлар барча жойларда ва барча замонларда Исломга зиён етказиш учун, куфрни ривожлантириш учун, мўмин-мусулмонлар орасига тафриқа солиш учун, Аллоҳ ва Унинг Расулига уруш очганларга кузатиш жойи бўлиш учун кўплаб Масжидул Зирорлар қурганлар. Бу ҳолат динсиз давлатлардаги масжид ва диний муассасалар мисолида жуда ҳам равшан намоён бўлган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"108","id":1343,"locale":"uz","sura":"009","text":"Сен у (масжид)да ҳеч қачон турма! Албатта, биринчи кундан тақво асосида қурилган масжидда турмоқлигинг ҳақдир. Унда покланишни севадиган кишилар бор. Аллоҳ эса покланувчиларни севадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"109","id":1344,"locale":"uz","sura":"009","text":"Биносини Аллоҳга бўлган тақво ва Унинг розилиги асосида қурган кимса яхшими ёки биносини емирилаётган жар ёқасини асос қилиб қуриб у билан бирга жаҳаннам ўтига қулаган кимса яхшими? Ва Аллоҳ золим қавмларни ҳидоят қилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"110","id":1345,"locale":"uz","sura":"009","text":"Барпо қилган бинолари қалбларида шак-шубҳа ҳолида бардавом қолади. Магар қалблари қиймаланиб кетсагина шак-шубҳа қолмас. Аллоҳ билгувчи ва ҳикматли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"111","id":1346,"locale":"uz","sura":"009","text":"Албатта, Аллоҳ мўминлардан уларнинг жонлари ва молларини жаннат эвазига сотиб олди. Улар Аллоҳнинг йўлида жанг қиладилар, ўлдирадилар ва ўлдириладилар. Бу Тавротда, Инжилда ва Қуръонда Унинг зиммасидаги ҳақ ваъдадир. Аллоҳдан ҳам аҳдига вафодорроқ ким бор? Ким Аллоҳга берган аҳдига вафо қилса, бас, қилган савдоларингиздан шод бўлаверинг. Ана шунинг ўзи улкан ютуқдир. (Ушбу савдо алоқасида Аллоҳ таоло харидору, мўмин инсон сотувчи. Мўмин-мусулмон бўлиш билан инсон ўз жони ва молини Аллоҳга сотади. Аллоҳ таоло эса мўмин мусулмон бандасига жонингни ва молингни Менинг йўлимга тиксанг, Мен бунинг эвазига жаннатни бераман, деб сотиб олади. «Албатта, Аллоҳ мўминлардан уларнинг жонлари ва молларини жаннат звазига сотиб олди», дегани шу маънони англатади. «Сотиб олди», яъни, савдо тугади. Шунинг учун ҳеч бир мўмин-мусулмон шахс савдони бузмасликка, Аллоҳга сотган жони ва молини беришга доим тайёр турмоғи лозим.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"112","id":1347,"locale":"uz","sura":"009","text":"Улар тавба қилувчилар, ибодат қилувчилар, ҳамд айтувчилар, рўза тутувчилар, рукуъ қилувчилар, сажда қилувчилар, яхшиликка буюриб, ёмонликдан қайтарувчилар, Аллоҳнинг чегарасида турувчилардир. Ва мўминларга хушхабар бер! (Бу ояти каримада мўмин кишининг бир неча сифатлари зикр қилинмоқда, агар уларда бу сифатлар мавжуд бўлса, мўминлик шарафига эришадилар ва Пайғамбаримиз (с. а. в.) берадиган хушхабарга ҳақли бўладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009-15.json","nextPage":"/uz/s009-17.json"}}