{"results":[{"aya":"064","id":1299,"locale":"uz","sura":"009","text":"Мунофиқлар уларга қалбларидаги нарсанинг хабарини берадиган сура нозил бўлишидан қўрқарлар. Сен: «Истеҳзо қилаверинглар, албатта, Аллоҳ сиз қўрқаётган нарсани чиқаргувчидир», деб айт. (Пайғамбаримиз (с. а. в.) замонларида яшаган мунофиқлар ҳар доим мусулмонлар билан бирга юрганларидан, нозил бўлаётган оятлар ва суралардан хабардор эдилар. Улар баъзи вақтларда сура нозил бўлиб, ҳеч ким билмайдиган яширин ишлар ҳам фош қилинаётганининг жонли гувоҳи эдилар. Ўзлари мунофиқлик қилиб, яширин гаплар айтиб ёки дилларида Исломга, мусулмонларга қарши ўй-фикрларни тугиб юришар эди. Аммо, бирон сура нозил бўлиб, қалбимиздаги сирни очиб қўймаса эди, деб қўрқардилар ҳам.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":1300,"locale":"uz","sura":"009","text":"Агар улардан сўрасанг, албатта: «Биз фақат ўзимизча гап қилиб ўйнаётган эдик, холос», дерлар. Сен: «Аллоҳни, Унинг оятларини ва Расулини истеҳзо қилаётган эдингизми?» деб айт. (Яъни, агар мунофиқлардан ўша истеҳзо қилиб айтган гаплари ҳақида сўрасанг, улар, биз ҳеч нарса деганимиз йўқ, фақат шундай ўзимизча гаплашдик, ўйнашдик, холос, дейдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":1301,"locale":"uz","sura":"009","text":"Узр айтманглар. Батаҳқиқ, иймонингиздан кейин куфр келтирдингиз. Агар сиздан бир тоифани авф этсак, бошқа тоифани жиноятчи бўлганлари учун азоблаймиз. (Сиз қилар ишни қилиб қўйиб, узр айтишингиздан фойда йўқ. Иймон келтиргандан сўнг, унда собит турганингизда, бошқа гап эди. Аммо сиз иймондан кейин куфр келтириб, мунофиқ бўлдингиз. Энди узр айтманг. Билмасдан, жаҳолат билан сизга қўшилиб қолган тоифани афв этсак ҳам, бошқаларингизни жиноятчи бўлганларингиз учун, албатта, азоблаймиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":1302,"locale":"uz","sura":"009","text":"Мунофиқ эркаклар ва мунофиқ аёллар ҳаммалари бирдирлар, ёмонликка буюрарлар, яхшиликдан қайтарарлар ва қўлларини маҳкам юмарлар. Аллоҳни унутдилар, бас, У ҳам уларни унутди. Албатта, мунофиқлар–улар фосиқлардир. (Мунофиқлар қаерда бўлсалар ҳам, кимлигидан қатъи назар, эркак-аёл бўлсин, нима иш қилмасин, барибир мунофиқдир. Ҳаммалари ҳам бир гўр. Чунки асллари бир. Кўрсатадиган фаолиятларининг маъноси бир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":1303,"locale":"uz","sura":"009","text":"Аллоҳ мунофиқ эркакларга, мунофиқ аёлларга ва кофирларга жаҳаннам оташини ваъда қилди. Унда абадий қолурлар. Ўша улар учун етарлидир. Ҳамда Аллоҳ уларни лаънатлади. Уларга доимий азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":1304,"locale":"uz","sura":"009","text":"Ўзингиздан аввалгиларга ўхшайсиз. Улар сизлардан кўра қувватлироқ, молу дунё ва бола-чақалари кўпроқ эдилар. Бас, ўз насибалари ила маза қилдилар, ўзингиздан олдингилар насибалари ила маза қилганларидек, сиз ҳам ўз насибангиз ила маза қилдингиз. Улар шунғигандек, сиз ҳам шунғидингиз. Ана ўшаларнинг амаллари дунёю охиратда ҳабата бўлди. Ана ўшалар, ўзлари зиён кўргувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":1305,"locale":"uz","sura":"009","text":"Уларга ўзларидан олдин ўтганларнинг, Нуҳ, Од, Самуд қавмининг ва Иброҳим қавмининг, Мадян эгаларининг ва тўнтарилган(қишлоқ)ларнинг хабари келмадими? Уларга Пайғамбарлари очиқ-ойдин ҳужжатлар билан келдилар. Бас, Аллоҳ уларга зулм қилмас эди. Лекин улар ўзларига зулм қилар эдилар. (Кофир ва мунофиқлар Нуҳ қавмини тўфон босиб ҳалокатга учратганини ҳам, Од қавмини қаттиқ ўт шамол ҳалок қилганини ҳам, Самуд қавмини қаттиқ қичқириқ яксон этганини ҳам, Иброҳим алайҳиссалом ўзи қутулиб қолиб, қавмлари қандай ҳалок бўлганини ҳам, Мадян эгаларини зилзила олганларини ҳам, Лут алайҳиссаломнинг қавми қишлоқлари қандай тўнтарилиб, жинояткор аҳолисини босиб қолганини ҳам яхши билишар эди. Пайғамбарлари очиқ-ойдин ҳужжат билан келганида, уларни ёлғончига чиқариб, бошларига ўша мусибатлар тушганини ҳам яхши билишарди. Шу қилмишлари билан улар ўзларига ўзлари зулм қилдилар. Бўлмаса, Аллоҳ уларга зулм қилмас эди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009-9.json","nextPage":"/uz/s009-11.json"}}