{"results":[{"aya":"015","id":1250,"locale":"uz","sura":"009","text":"Ва қалбларидаги аччиқни кетказадир. Аллоҳ кимни хоҳласа, ўшанинг тавбасини қабул қиладир. Аллоҳ билгувчи ва ҳикматли зотдир. (Яъни, муҳими сизлар жанг қилаверинглар, бу ёғини Аллоҳнинг Ўзи билади. Аллоҳ сизларни қудратига парда қила туриб, қўлларингиз билан мушрикларни азоблайди, хорлайди. Мўминларга нусрат, мушрикларга мағлубият бериш билан аввалда мушриклар озорлаган мўминларнинг кўнгилларини даволайди. Исломга ёрдам бериб, уни куфрдан устун қилиш билан мўминларнинг қалбида йиғилиб қолган аччиқларни кетказади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":1251,"locale":"uz","sura":"009","text":"Сиздан жиҳод қилганларни, Аллоҳдан, Унинг Расулидан ва мўминлардан ўзгани дўст тутмаганларни билмай туриб, Аллоҳ томонидан тарк этиб қўйилмоғингизни ўйладингизми? Аллоҳ нима қилаётганларингиздан хабардор зотдир. (Даъват қилиб динга қизиқтирилганда, одамлар кўпчиликка қўшилаверадилар. Турли фикр, мақсад ва ғараз билан ўзини мусулмон кўрсатишга ҳамма уринаверади. Баъзилар сиртдан ўзини мусулмон кўрсатиб, ичдан Аллоҳдан бошқани дўст тутган бўлиши мумкин. Мўминлардан бошқани дўст тутган бўлиши мумкин. Бундай кишиларнинг ҳақиқий башараларини очиш учун сохтакорлар чидай олмайдиган қийинроқ иш таклиф қилинади. Жиҳод ана ўша ишлардан биридир. Жиҳодда ҳақиқий мўмин-мусулмонлар бошқалардан ажралиб чиқиб қоладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":1252,"locale":"uz","sura":"009","text":"Мушрикларга ўзларининг кофир эканликларига гувоҳ бўлган ҳолларида Аллоҳнинг масжидларини обод қилишлари жоиз эмас. Ана ўшалар амаллари ҳабата бўлганлардир ва улар дўзахда абадий қолувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":1253,"locale":"uz","sura":"009","text":"Албатта, Аллоҳнинг масжидларини фақат Аллоҳга ва охират кунига иймон келтирганлар, намозни тўкис адо этганлар, закотни берганлар ва Аллоҳдан бошқадан қўрқмаганларгина обод қиларлар. Ажаб эмаски, ана ўшалар ҳидоят топгувчилардан бўлсалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":1254,"locale":"uz","sura":"009","text":"Ҳожиларга сув беришни ва Масжидул Ҳаромни обод қилишни, Аллоҳга, охират кунига иймон келтирган ва Аллоҳнинг йўлида жиҳод қилган каби қилдингизми?! Улар Аллоҳнинг ҳузурида тенг эмаслар. Аллоҳ золим қавмларни ҳидоят қилмас. ( Макка мушриклари Масжидул Ҳаромнинг ва ҳажнинг хизматларини тақсимлаб олишган эди, айниқса, ҳожиларга сув бериш алоҳида мартаба ҳисобланарди. Бу ишлардан мушриклар доимо фахрланиб юришар эди. Ҳатто кишилар орасида бу ҳақда тортишувлар ҳам бўлиб турарди. Оятда бу ишнинг ҳақиқий баҳоси берилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":1255,"locale":"uz","sura":"009","text":"Иймон келтириб, ҳижрат қилганлар ва Аллоҳнинг йўлида моллари ва жонлари билан жиҳод қилганларнинг даражалари Аллоҳнинг ҳузурида жуда улуғдир. Ана ўшалар ютуққа эришувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":1256,"locale":"uz","sura":"009","text":"Роббилари уларга Ўз тарафидан бўлган раҳмат, розилик ва ичида уларга аталган доимий неъматлар бор жаннатларнинг башоратини беради. (Яъни, иймон келтириб, ҳижрат қилиб, моллари ва жонлари билан жиҳодга чиққан бандалар, ана шундай ютуқларга эришадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009-2.json","nextPage":"/uz/s009-4.json"}}