{"results":[{"aya":"092","id":1327,"locale":"uz","sura":"009","text":"Яна сенга улов беришинг учун келганларида: «Сизларни миндиргани нарса топа олмаяпман», деганингда ғамгин бўлиб, кўзларидан ёшлари тўкилиб, орқага қайтиб кетганларга ҳам, сарф-харажат қиладиган нарса топа олмаганлари учун гуноҳ йўқ. (Бу тоифадагилар ўзлари соғ-саломат, бақувват, урушга ярайдилар. Рағбатлари ҳам бор. Урушга бориш учун жўнаб йўлга ҳам чиққанлар. Аммо Табук узоқ жой бўлгани учун миниб оладиган улов керак. Уларнинг эса, уловлари йўқ. Шунинг учун Расулуллоҳнинг (с. а. в.) олдиларига улов сўраб келишган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":1328,"locale":"uz","sura":"009","text":"Бой-бадавлат бўлиб туриб сендан изн сўрайдиганларни айблашга йўл бор. Улар хотин-халажлар билан бирга бўлишга рози бўлдилар. Аллоҳ уларнинг қалбларига муҳр босди. Бас, улар билмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":1329,"locale":"uz","sura":"009","text":"Ҳузурларига қайтиб келганингизда, сизга узр айтадилар. Сен: «Узр айтманглар, биз сизларга ҳеч қачон ишонмаймиз. Батаҳқиқ, Аллоҳ бизга сизларнинг хабарларингизни берди. Албатта, Аллоҳ ва Унинг Расули амалингизни кўрадир, сўнгра ғайбни ва шаҳодатни билгувчи зотга қайтарилурсизлар. Бас, у сизга қилиб юрган амалингизнинг хабарини берадир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":1330,"locale":"uz","sura":"009","text":"Уларнинг ҳузурларига қайтиб келганингизда уларни айбламаслигингиз учун сизга Аллоҳнинг номи ила қасам ичадилар. Бас, улардан юз ўгиринглар! Албатта, улар нопокдирлар. Қилиб юрган касблари жазосига жойлари жаҳаннамдадир. (Урушдан қочиб, сафарбарликдан ортда қолган ўшалар фақат оддий узр айтиш билан кифояланмайдилар, балки узрлари ҳақиқий эканлигига ишонтириш учун қасам ичадилар. Қасам ичганда Аллоҳнинг номини тилга оладилар. Лекин уларнинг қасамларига ҳам ишонмаслик керак экан. Чунки пасткаш мунофиқнинг ўз манфаати йўлида Аллоҳ номи ила ёлғон қасам ичиши ҳеч нарса эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":1331,"locale":"uz","sura":"009","text":"Улар сизлар улардан рози бўлишингиз учун сизга қасам ичарлар. Агарчи сиз улардан рози бўлсангиз ҳам, Аллоҳ фосиқ қавмлардан рози бўлмас. (Мунофиқлар Аллоҳнинг розилигини эмас, балки банданинг розилигини олишга уринадилар. Мунофиқлик шу асосга қурилган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":1332,"locale":"uz","sura":"009","text":"Аъробийлар куфр ва нифоқда ашаддийроқ ва Аллоҳ Ўз Пайғамбарига нозил қилган нарсанинг чегараларини билмасликка лойиқроқдирлар. Аллоҳ билгувчи ва ҳикматли зотдир. (Оятда аъробийларнинг асл табиатлари васф қилинмоқда. Улар ўзлари яшаб турган муҳитга мослашиб қолганлар. Улар куфр ва нифоқда ашаддий бўладилар. Аъробийлар шафқатсиз табиий шароитда узоқ яшагани учун кўнгли қаттиқ, қўпол табиатли бўлиб қоладилар. Яна бунга ўхшаган сабаблар жуда ҳам кўп бўлиши мумкин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":1333,"locale":"uz","sura":"009","text":"Аъробийлардан қилган инфоқни зиён деб биладиган ва сизга бало-офат келишини кутиб турадиганлари ҳам бор. Ёмон балолар ўзларига урсин! Аллоҳ эшитгувчи ва билгувчи зотдир. (Оятда васфи келган мунофиқлар аъробийлардир. Улар мусулмонларга ўзларининг сири очилиб қолишидан қўрқиб, закот беришга ва жиҳод учун баъзи бир сарфларни қилишга мажбур бўладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009-13.json","nextPage":"/uz/s009-15.json"}}