{"results":[{"aya":"050","id":1285,"locale":"uz","sura":"009","text":"Агар сенга яхшилик етса, уларни хафа қиладир. Агар сенга мусибат етса: «Олдиндан ишнинг олдини олган эдик», деб хурсанд бўлиб юз ўгириб кетарлар. (Аҳли Исломга етган яхшилик мунофиқлар учун мусибатдир. Аммо аҳли Исломга мусибат етса, мунофиқлар хурсанд бўладилар. Яхшиям уларга қўшилмаганимиз, уларнинг гапига кирмай, ишнинг олдини олган эканмиз, соғ-саломат қолдик, дейишади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":1286,"locale":"uz","sura":"009","text":"Сен: «Бизга Аллоҳ ёзиб қўйган нарсадан ўзгаси зинҳор етмайди. У бизнинг хожамиздир. Мўминлар Аллоҳгагина таваккал қилсинлар», деб айт. (Яъни, бизга нима етса ҳам, Аллоҳдан етади. Аллоҳ таоло бизга нимани битган бўлса, ўшани кўрамиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":1287,"locale":"uz","sura":"009","text":"Сен: «Сиз биз учун фақат икки яхшиликдан бирини кутмоқдасиз, холос. Биз эса, Аллоҳ сизни Ўз ҳузурида бўладиган ёки бизнинг қўлимиздан етадиган азобга дучор қилишини кутмоқдамиз. Бас, кутаверинглар, биз ҳам сизлар билан бирга кутувчилармиз», деб айт. (Жиҳодга бормай қолган мунофиқлар жиҳодга кетган мусулмонлар учун икки нарсадан бирини кутадилар, холос. Ўша икки нарса ҳам мусулмон учун яхшиликдир. Улардан бири–мусулмон инсоннинг олий мақсади–Аллоҳнинг йўлида жиҳод қилиб шаҳид бўлишдир. Иккинчиси эса–урушда ғолиб келишдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":1288,"locale":"uz","sura":"009","text":"Сен: «Хоҳлаб ёки хоҳламай нафақа қилаверинглар. Сиздан зинҳор қабул қилинмайди. Сизлар, шубҳасиз, фосиқ қавм бўлдингиз», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":1289,"locale":"uz","sura":"009","text":"Уларнинг нафақаларининг қабул этлишидан ман қилган нарса фақат Аллоҳга ва Унинг Расулига куфр келтирганлари, намозга доимо дангаса ҳолларида келганлари ва доимо ёқтирмай инфоқ қилганларидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":1290,"locale":"uz","sura":"009","text":"Уларнинг моллари ва болалари сени ажаблантирмасин. Аслида, Аллоҳ ўша нарсалар сабабли уларни ҳаёти дунёда азоблашни ва кофир ҳолларида жонлари чиқишни хоҳлайди, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":1291,"locale":"uz","sura":"009","text":"Улар ўзлари, албатта, сиздан эканликларига Аллоҳ номи ила қасам ичарлар. Ҳолбуки, улар сиздан эмас. Лекин улар қўрқадиган қавмдирлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009-7.json","nextPage":"/uz/s009-9.json"}}