{"results":[{"aya":"120","id":1355,"locale":"uz","sura":"009","text":"Мадина аҳлига ва уларнинг атрофидаги аъробийларга Расулуллоҳдан четда қолишлари ва ўз жонларини кўзлаб унинг жонига эътибор қилмасликлари дуруст эмас. Зеро, уларга Аллоҳнинг йўлида ташналик, чарчоқ, очлик етса, кофирларнинг ғазабини чиқарадиган бирон қадам боссалар, душманга бирон зиён етказсалар, албатта, уларга солиҳ амал ёзиладир. Албатта, Аллоҳ яхшилик қилувчиларнинг ажрини зое қилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"121","id":1356,"locale":"uz","sura":"009","text":"Кичик ёки катта нафақа қилсалар ҳам, бирон водийни кесиб ўтсалар ҳам, албатта, уларга (солиҳ амал) ёзиладир. Аллоҳ уларга қилган энг гўзал амалларининг мукофотини берадир. (Яна ҳаммаёқ тўла ажр-савоб. Катта-кичик бўлсин, нафақа қилсалар бас. Унга ҳам ажр-савоб берилади. Душман томон бирон водийни кесиб ўтсалар ҳам ажр-савоб ёзилади. Ёзилганда ҳам мужоҳиднинг умрида қилган энг яхши амалининг савоби ёзилади. Шундай бўлиб тургандан кейин нима учун энди сафарбарликдан қочиб, жиҳоддан ортда қолиш керак экан?)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"122","id":1357,"locale":"uz","sura":"009","text":"Мўминларнинг ҳаммалари (жангга) қўзғолишлари лозим эмас. Ҳар жамоадан бир нафар тоифа бўлсайди. Улар динни чуқур англаб, қайтиб келган вақтларида қавмларини огоҳлантирардилар. Шоядки, улар ҳазир бўлсалар. (Ушбу ояти каримадаги мўминларнинг ҳаммалари бирдан жиҳодга чиқишлари лозим эмаслиги ҳақидаги маъно, бошқа оятлардаги ҳамма чиқиши лозимлиги ҳақидаги маъноларга қарама-қарши келмайди. Ҳар бир оятга мақомга қараб амал қилинади. Баъзи вақтлар бўладики, ҳамма жиҳодга чиқиши тақазо қилинади. Баъзи вақтларда эса, ҳамманинг чиқиши шарт эмас. Керакли даражада чиқса етади. Ҳамма нарса вазиятга қараб, Ислом жамияти раҳбарлари томонидан аниқланади. Биз ўрганаётган бу оятда ҳамма жиҳодга чиқиши лозим бўлмаган ҳолат ҳақида гап кетмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"123","id":1358,"locale":"uz","sura":"009","text":"Эй иймон келтирганлар, сизга яқин бўлган кофирларга қарши жанг қилинг. Улар сиздаги шиддатни кўрсинлар. Ва билингки, албатта, Аллоҳ тақводорлар билан биргадир. (Пайғамбаримиз (с. а. в.) ва хулофаи рошидинлар даврида ушбу ояти каримага тўлиқ амал этилган. Ислом ерларига яқин турган куфр жамиятларига қарши жиҳод қилинган. Бу тарихда маълум ва машҳур ҳақиқатдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"124","id":1359,"locale":"uz","sura":"009","text":"Бирон сура нозил қилинган вақтда улардан: «Бу сиздан кимнинг иймонини зиёда қилди?» дейдиган кимсалар бор. Бас, иймон келтирганларнинг иймонини зиёда қилди ва улар шоду хуррам бўлдилар. (Қуръони Каримдан бир сура нозил бўлиши жуда катта ҳодиса бўлган. Аммо мунофиқлар учун бу улкан ҳодиса истеҳзо ва масхара учун фурсат ҳисобланади. Улар сиртдан ўзларини мусулмон қилиб кўрсатиш учун уринадилар, аммо иймон ва Ислом тақазосидаги ишлар ўртага чиққанда ўзларини ким эканликларини фош қилиб қўйишади. Улар нозил бўлган сура бировнинг иймонини зиёда ҳам қиладими, деган истеҳзони бошқача қилиб айтадилар. Ҳа, Қуръон, унинг оятлари мўминларнинг иймонини зиёда қилади. Улар ўша иймонлари ва унинг зиёдалиги туфайли икки дунёда шоду хуррам бўлурлар. Қалби касал мунофиқларга эса бошқача таъсир қилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"125","id":1360,"locale":"uz","sura":"009","text":"Аммо қалбларида касали борларнинг ифлосликлари устига ифлослик зиёда қилди ва улар кофир ҳолларида ўларлар. (Албатта, қалбларида касали борлардан мурод мунофиқлардир, «ифлослик»дан мурод эса мунофиқликларидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"126","id":1361,"locale":"uz","sura":"009","text":"Улар ҳар йили бир ёки икки марта фитна қилаётганларига қарамайдиларми? Шунда ҳам на тавба қилмаслар ва на эсламаслар. (Ҳар йили уларнинг ҳаётида бир ёки икки марта синовли ишлар, касалликми, бошқа мусибатми бўлиб ўтади. Аслида ўша ҳодисалар уларнинг кўзини очиши керак. Лекин улар бу нарсаларга ибрат кўзи билан қарамайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009-17.json","nextPage":"/uz/s009-19.json"}}