{"results":[{"aya":"113","id":1348,"locale":"uz","sura":"009","text":"Пайғамбар ва мўминлар учун дўзах эгалари эканлиги аён бўлган мушрикларга, агар яқин қариндошлари бўлса ҳам, истиғфор айтишлари дуруст эмасдир. (Демак, Пайғамбаргаки (с. а. в.) рухсат йўқ экан, бошқаларга бўлмаслиги аниқ гап. Мўмин киши учун ҳамма нарсадан иймони афзал, шунинг учун у аввало иймон, дин қардошлари ила алоқа ва боғланишларни йўлга қўяди. Қон-қардошлик алоқаси эса бу жойда ҳеч нарсани ҳал қилмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"114","id":1349,"locale":"uz","sura":"009","text":"Иброҳимнинг отаси учун айтган истиғфори унга берган ваъдаси устидан эди, холос. Вақтики, унга отасининг Аллоҳга душман эканлиги аён бўлганда ундан воз кечди. Албатта, Иброҳим тазарруъли ва ҳалиймдир. (Яъни, отаси Иброҳим (а. с.) билан тортишиб, уни сўкиб, тошбўрон қилмоқчи бўлганда ҳалийм сифатли Иброҳим (а. с.): «Сенинг учун Аллоҳга истиғфор айтаман», деб ваъда берган эди. Ана шу ваъдага вафо қилиш учун отасига истиғфор айтди, холос. Кейинчалик унга отаси Аллоҳнинг душмани эканлиги аён бўлди. Ўшанда у отасидан воз кечди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"115","id":1350,"locale":"uz","sura":"009","text":"Аллоҳ бир қавмни ҳидоятга бошлаганидан сўнг уларга сақланишлари лозим бўлган нарсани баён қилмасдан туриб залолатга кетказмас. Албатта, Аллоҳ ҳар бир нарсани билгувчи зотдир. (Яъни, иймон келтириб мусулмон бўлганларга аввало нима қилиш кераклиги, нималардан сақланишлари лозимлиги баён қилинади. Кейин ҳам ноҳақ иш қилсалар, нотўғри йўлда юрсалар, ана шундан сўнг Аллоҳ уларга нисбатан чора кўради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"116","id":1351,"locale":"uz","sura":"009","text":"Албатта, осмонлару ернинг мулки Аллоҳникидир. У тирилтирур ва ўлдирур. Сизларга Аллоҳдан бошқа дўст ҳам йўқ, ёрдамчи ҳам йўқ.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"117","id":1352,"locale":"uz","sura":"009","text":"Батаҳқиқ, Аллоҳ Пайғамбарининг, муҳожир ва ансорларнинг тавбасини қабул қилди. Улардан баъзиларининг қалблари тойиб кетай дегандан сўнг тавбаларини қабул қилди. Албатта, У зот уларга марҳаматли ва меҳрибондир. (Ушбу оятда Аллоҳ таоло Пайғамбаримизнинг (с. а. в.) тавбаларини қабул қилгани хусусида хабар бермоқда. Маълумки, Пайғамбарлар маъсумдирлар. Аммо бу оятда Пайғамбаримизнинг Аллоҳдан тушган ваҳийга хилоф қилганлари ҳақида гап кетаётгани йўқ. Бу ҳол бўлиши ҳам мумкин эмас. Балки У зот (а. с.) ижтиҳод маъносида баъзи бир кишиларга Табук ғазотига чиқмай қолишга изн берган эдилар. У зот (с. а. в.) бу билан афзал ишни эмас, ундан пастроғини қилган эдилар. Афзали эса то ростгўйлар ёлғончилардан ажралгунча кутиб туриш эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"118","id":1353,"locale":"uz","sura":"009","text":"Ва ортда қолган уч кишига ҳам. Уларга кенг ер тор бўлиб, юраклари сиқилиб, Аллоҳдан қочиб, ўзгага бориб бўлмаслигига ишонганларидан сўнг тавба қилишлари учун тавба эшиги очилди. Албатта, Аллоҳ тавбаларни қабул қилувчи ва раҳмли зотдир. (Бу уч кишининг қиссаси ҳамма тарих китобларимизда, тафсир ва ҳадис китобларимизда ривоят қилинган. Мазкур уч киши Каъб ибн Молик, Мирора ибн Робиъ ва Ҳилол ибн Умаййа ал-Воқифийлар мунофиқ эмас, балки чин мусулмон бўлганлар, лекин хато қилиб, Табук ғазотига бормай қолганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"119","id":1354,"locale":"uz","sura":"009","text":"Эй иймон келтирганлар, Аллоҳга тақво қилинглар ва содиқлар ила бирга бўлинглар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s009-16.json","nextPage":"/uz/s009-18.json"}}