{"results":[{"aya":"085","id":1449,"locale":"uz","sura":"010","text":"Улар: «Аллоҳгагина таваккал қилдик. Роббимиз, бизни золим қавмларга фитна қилиб қўйма.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"086","id":1450,"locale":"uz","sura":"010","text":"Ва Ўз раҳматинг ила бизга кофир қавмлардан нажот бергин», дедилар. (Арабчада «фитна» сўзи синов маъносини англатади. Жумладан, темирни ўтга солиб синаб кўришни ҳам фитна дейишади. Шунингдек, фитна сўзи «алдов» ва «адашув» маъносини ҳам англатади. Ушбу оятда эса, мўминлар Аллоҳдан золим қавмларни улар устидан ғолиб қилиб қўймасликни сўрашмоқда. Чунки бу иш фитнага сабаб бўлиши мумкин. Мўминлар, уларнинг ишлари тўғри экан-да, бўлмаса нима учун бизга ғолиб келишади, деган хаёлга боришлари мумкин. Бу эса, катта фитнадир. Аслида, Аллоҳ кофирларни билдирмай олиш учун аввал уларга зоҳиран ғалаба бериб ҳам туриши мумкин. Аммо бу мўминлар гуруҳи шуни ҳам хоҳламаяптилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"087","id":1451,"locale":"uz","sura":"010","text":"Биз Мусога ва унинг биродарига: «Икковингиз қавмингиз учун Мисрда уйлар тайёрланг, уйларингизни қибла қилиб, намозни тўкис адо этинглар ва мўминларга хушхабар бер», деб ваҳий юбордик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"088","id":1452,"locale":"uz","sura":"010","text":"Мусо: «Эй Роббимиз, Сен Фиръавнга ва унинг амалдорларига зебу зийнат ва молу дунё бердинг. Роббимиз, бу Сенинг йўлингдан адаштиришлари учундир. Роббимиз, уларнинг молларини йўқ қилгин ва қалбларини қаттиқ қилгин, то аламли азобни кўрмагунларича иймонга келмасинлар», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"089","id":1453,"locale":"uz","sura":"010","text":"У: «Батаҳқиқ, икковингизнинг дуоингиз қабул бўлди. Бас, собит туринглар ва билмайдиганларнинг йўлига эргашманглар», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"090","id":1454,"locale":"uz","sura":"010","text":"Ва Бани Исроилни денгиздан ўтказдик. Бас, Фиръавн ва унинг аскарлари ҳаддан ошган ва туғён қилган ҳолда уларни таъқиб этдилар. Токи унга ғарқ бўлиш етганида: «Бани Исроил иймон келтирган зотдан ўзга илоҳ йўқлигига иймон келтирдим ва мен мусулмонларданман», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"091","id":1455,"locale":"uz","sura":"010","text":"Эндими! Олдин исён қилган ва бузғунчилардан бўлган эдинг-ку?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s010-12.json","nextPage":"/uz/s010-14.json"}}