{"results":[{"aya":"043","id":1407,"locale":"uz","sura":"010","text":"Улардан сенга назар соладиганлари ҳам бор. Агар ўзлари (қалб кўзлари ила) кўрмасалар, кўрларни сен ҳидоят қила олурмисан?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":1408,"locale":"uz","sura":"010","text":"Албатта, Аллоҳ одамларга ҳеч зулм қилмас, лекин одамлар ўзларига зулм қилурлар. (Уларнинг энг катта зулмлари Ислом динига юрмасликларидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":1409,"locale":"uz","sura":"010","text":"Уларни тўплайдиган кунда худди наҳордан бир соатгина турганга ўхшаб бир-бирлари билан танишурлар. Батаҳқиқ, Аллоҳнинг мулоқотини ёлғонга чиқарганлар ва ҳидоят топганлардан бўлмаганлар зиён қилурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":1410,"locale":"uz","sura":"010","text":"Ёки сенга уларга ваъда қилганимизнинг баъзисини кўрсатамиз, ёки сени вафот эттирамиз. Бас, уларнинг қайтишлари Бизгадир. Сўнгра нима қилаётганларига Аллоҳ шоҳиддир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":1411,"locale":"uz","sura":"010","text":"Ҳар умматнинг ўз Пайғамбари бордир. Қачонки уларга Пайғамбарлари келса, ораларида адолат ила ҳукм чиқарилур. Уларга зулм қилинмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":1412,"locale":"uz","sura":"010","text":"Улар: «Агар ростгўйлардан бўлсангиз, бу ваъда қачон бўладир?» дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":1413,"locale":"uz","sura":"010","text":"Сен: «Мен ўзим ҳам на зарарга ва на фойдага молик эмасман. Магар Аллоҳ нимани хоҳласа (шу бўладир). Ҳар умматнинг ўз ажали бор. Ажаллари келган вақтда бир соатга орқага ҳам, олдинга ҳам сура олмаслар», деб айт. (Гапнинг хулосаси шу. Бировга зарар ёки фойда етказиш фақат Аллоҳнинг иши. Агар Расулуллоҳ (с. а. в.) ўзларига на зарар, на фойда етказа олмасалар, демак, ўзгаларга ҳам етказа олмасликлари турган гап. Лекин улар ҳадеб у зотдан ваъда қилинган азоб қачон келишини сўрайверадилар. Ажал келган соатнинг айни ўзида ҳалок бўладилар. Бунга ўтган умматлар, хусусан, Қуръони Каримда зикри келган умматлар ёрқин мисолдир. Баъзи уламоларимиз, умматларнинг ҳалокати фақат жисмоний бўлиши шарт эмас, маънавий ҳалокат ҳам шунга киради, дейдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s010-6.json","nextPage":"/uz/s010-8.json"}}