{"results":[{"aya":"008","id":1372,"locale":"uz","sura":"010","text":"Ана ўшаларнинг жойлари, қилган касблари туфайли, жаҳаннамдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":1373,"locale":"uz","sura":"010","text":"Албатта, иймон келтирганлар ва яхши амаллар қилганларни Роббилари иймонлари сабабли ҳидоятга бошлайдир. Наим жаннатларида остларидан анҳорлар оқиб турадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":1374,"locale":"uz","sura":"010","text":"У ердаги дуолари: «Эй бор Худоё, сени поклаб ёд этамиз»дир. У ерда саломлашишлари «ас-Салом»дир. Охирги дуолари эса: «Оламларнинг Робби Аллоҳга ҳамд бўлсин»дир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":1375,"locale":"uz","sura":"010","text":"Агар Аллоҳ одамларга яхшиликни тез келтиргани каби ёмонликни ҳам тезлатса эди, ажаллари битган бўлур эди. Бас, Биз ила мулоқотда бўлишдан умиди йўқларни туғёнларида ташлаб қўямиз, адашиб-улоқиб юраверадилар. (Аллоҳ таоло бандаларига яхшиликни доим, тез, сўраса-сўрамаса бериб келади. Бу ҳаётда кўрилаётган ҳақиқат. Аммо ёмонликни сўраган заҳоти бермайди. Чунки ёмонликни ҳам тезда берса, ҳаммалари ҳалок бўлиб кетадилар. Аллоҳ бандаларини бунинг учун яратмаган. Шу боис ҳам Пайғамбаримиз (с. а. в.) бир ҳадисларида насиҳат қилиб, кишиларни ўзларига қарши, моллари ва болаларига қарши дуо этишдан қайтарганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":1376,"locale":"uz","sura":"010","text":"Қачонки инсонга зарар етса, Бизга ёнбошлаган, ўтирган ёки турган ҳолида дуо қиладир. Ундан зарарини кетказсак, худди ўзига етган зарар ҳақида Бизга дуо қилмагандек кетаверади. Ана шундай қилиб, исрофчиларга қилаётган амаллари зийнатланиб кўрсатилди. (Инсон иши юришиб турганида, ўзи соғ-саломат, тинч-омон ва роҳат-фароғатда бўлганида ҳеч нарса билан иши йўқ, бу дунё ҳаётига мағрур бўлиб юраверади. Албатта, Аллоҳ ҳидоятга бошлаган мўмин-мусулмонлардан бошқалари. Аммо мағрурланиб юрган ўша инсоннинг соғлиғигами, тинчлигигами ёки роҳатигами футур етса, бошига мусибат келса, дарҳол Аллоҳ ёдига тушади. Ёнбошлаган, ўтирган ёки тик турган ҳолида, яъни, ҳар қандай ҳолатда Аллоҳга ёлборишни бошлайди. Ҳатто, энг катта кофир, фосиқлар ҳаётида ҳам бундай воқеалар рўй берганига тарихда мисоллар кўп. Яна аввалгидек, бу дунё ҳаётига ўзини уради. Аллоҳни унутади. Ўзининг бандалигини унутади. Бир куни келиб, бошига яна қайта мусибат тушиши мумкинлигини ҳам унутади. Ҳеч нарсадан тап тортмай, ибрат олмай, олдинги ҳолига тушиб қолади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":1377,"locale":"uz","sura":"010","text":"Батаҳқиқ, сиздан олдинги асрларни зулм қилган чоғларида ва Пайғамбарлари очиқ-ойдин ҳужжатлар билан келганларида иймон келтирмайдиган бўлганларида ҳалок қилганмиз. Жиноятчи қавмларни ана шундай жазолаймиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":1378,"locale":"uz","sura":"010","text":"Сўнгра қандай амал қилишингизга назар солишимиз учун уларнинг ортидан сизларни ер юзида ўринбосарлар қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s010.json","nextPage":"/uz/s010-3.json"}}