{"results":[{"aya":"001","id":1365,"locale":"uz","sura":"010","text":"Алиф. Лом. Ро. Булар ҳикматли китобнинг оятларидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":1366,"locale":"uz","sura":"010","text":"Одамларга ўзларидан бўлган бир кишига ваҳий юбориб: «Одамларни огоҳлантир ва иймон келтирганларга Роббилари ҳузурида улар учун собитқадамлик борлигининг башоратини бер», деганимиз ажабланарли бўлдими? Кофирлар: «Албатта, бу очиқ-ойдин сеҳргардир», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":1367,"locale":"uz","sura":"010","text":"Албатта, Роббингиз осмонлару ерни олти кунда яратган, сўнг аршни эгаллаган Аллоҳдир. У ишнинг тадбирини қиладир. Унинг изнисиз ҳеч бир шафоатчи бўлмас. Ана ўша Аллоҳ Роббингиздир. Бас, Унга ибодат қилинглар. Эсламайсизларми?! (Аллоҳ таоло Ўзининг Робблик–тарбиякунандалик сифати ила осмонлару ерни олти кунда яратган. (Бу олти куннинг ҳақиқатини–кайфиятини Аллоҳнинг Ўзи билади. Аммо бизнинг тушунчамиздаги «кун» маъносида эмаслиги маълум. Чунки бизнинг тушунчамиздаги «кун» осмонлару ер яратилгандан сўнг ерга муносиб бўлган вақт билан чегараланади. Бу оятдаги «кун» эса, осмонлару ер яратилишидан олдинги замонга тегишли вақтни англатмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":1368,"locale":"uz","sura":"010","text":"Барчангизнинг қайтишингиз Унгадир. Аллоҳнинг ваъдаси ҳақдир. Албатта, У аввал бошда (барчани) Ўзи яратади. Сўнгра иймон келтирган ва яхши амал қилганларни адолат-ла мукофотлаш учун уларни қайтарур. Кофир бўлганлар эса, куфр келтирганлари учун уларга қайноқ сувдан шароб ва аламли азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":1369,"locale":"uz","sura":"010","text":"У қуёшни зиё ва ойни нур қилган ҳамда сизлар йилларнинг ададини ва ҳисобини билишингиз учун унинг манзилларини ўлчовли қилган зотдир. Аллоҳ ўшани фақат ҳақ ила яратди. У биладиган қавмлар учун оятларини батафсил баён қилади. (Инсон ҳаёти давомида доимий ҳис этиб турадиган мавжудотлардан бири қуёш, яна биттаси ойдир. Лекин инсон уларнинг мавжудиятига ўрганиб қолганидан кўп ҳам эътибор бермайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":1370,"locale":"uz","sura":"010","text":"Албатта, кеча ва кундузнинг алмашиб туришида ва Аллоҳ осмонлару ерда яратган нарсаларда тақво қиладиган қавмлар учун оят-белгилар бордир. (Кеча кириши муқаррар лаҳзада кеча киради. Кундуз бўлиши муқаррар лаҳзада кундуз бўлади. Ҳеч ким, ҳеч қандай куч бу жараёнга аралаша олмайди. Ҳаммаси Аллоҳнинг иродаси ва тадбири ила рўй беради. Аммо бу ишлар тинимсиз такрорланаверганидан инсон бу жараёнга эътибор бермай қўйган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":1371,"locale":"uz","sura":"010","text":"Албатта, Биз ила мулоқот бўлишини умид қилмаганлар ва бу дунё ҳаётидан рози бўлиб, у билан хотиржам қолганлар ҳамда оятларимиздан ғофил бўлганлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/uz/s010-2.json"}}