{"results":[{"aya":"092","id":1456,"locale":"uz","sura":"010","text":"Бугун сенинг баданингни қутқарамиз. Токи ўзингдан кейингиларга ибрат бўлгин. Албатта, кўп одамлар Бизнинг оятларимиздан ғофилдирлар. (Соғлик-саломатлик, куч-қувват, молу мулк, ҳукм, мансаб ва бошқа имкониятлар борида қиларини қилиб юрган ҳар қандай одам ҳам ўлимига кўзи етиб қолганида Худони эслайди. Лекин бунинг фойдаси йўқ. Бу ҳақиқат ўша тоифадаги кишиларга уларнинг энг кўзга кўринган вакили Фиръавн мисолида тушунтирилмоқда. Жойингни эмас. Жонингни оламиз. Бошқалар каби ўласан. Чунки сен ҳам оддий-ожиз бандасан. Аммо жасадингни қутқарамиз. Балиқлар ҳам емайди. Сувга оқиб ҳам йўқ бўлмайди. Бошқа сабаб билан ҳам йўқ бўлиб кетмайди. «Токи ўзингдан кейингиларга ибрат бўлгин». Шунчалар мулкка эга бўлсанг ҳам, қанча катта даъволар қилган бўлсанг ҳам, аскарларинг шунча кўп бўлса ҳам, барибир Аллоҳнинг азобидан қутула олмаганингни кўриб ибрат олсинлар. «Албатта, кўп одамлар Бизнинг оятларимиздан ғофилдирлар».)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":1457,"locale":"uz","sura":"010","text":"Батаҳқиқ, Биз Бани Исроилни ҳақиқий омонлик масканига жойлаштирдик ва уларни пок нарсалар ила ризқлантирдик. Бас, улар то ўзларига илм келмагунча ихтилоф қилмадилар. Албатта, Роббинг қиёмат куни улар орасида ихтилоф қилган нарсалари ҳақида Ўзи ҳукм чиқарадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":1458,"locale":"uz","sura":"010","text":"Агар сенга нозил қилган нарсамиздан шакда бўлсанг, сендан олдин китобни ўқиганлардан сўра. Батаҳқиқ, сенга Роббингдан ҳақ келди. Бас, ҳеч шубҳа қилгувчилардан бўлма.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":1459,"locale":"uz","sura":"010","text":"Зинҳор Аллоҳнинг оятларини ёлғонга чиқарувчилардан бўлма, у ҳолда зиёнкорлардан бўлиб қоласан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":1460,"locale":"uz","sura":"010","text":"Албатта, Роббингнинг калималари зиммасига вожиб бўлганлар иймонга келмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":1461,"locale":"uz","sura":"010","text":"Агар уларга ҳамма оят-мўъжизалар келса ҳам, то аламли азобни кўрмагунларича.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":1462,"locale":"uz","sura":"010","text":"Қани энди бирон қишлоқ иймон келтирганда унга иймони манфаат берса эди. Фақат Юнус қавми иймон келтирганларида улардан ҳаёти дунёдаги хорлик азобини кушойиш қилдик ва уларни маълум вақтгача фойдалантирдик. (Оятнинг маъносидан кўриниб турибдики, Юнуснинг (а. с.) қавмига ҳаёти дунёнинг хорлик азоби таҳдид солиб қолганда барчалари бирдан иймонга келганлар. Ана шунда Аллоҳ таоло уларнинг бошидан бу азобни кўтарган ва иймонлари шарофати билан маълум муддатгача фаравон турмуш ила манфаатлантирган. Демак, қоида шу: қайси қишлоқ кофир бўлса, хорлик азобига дучор бўлаверади, қайси қишлоқ иймон келтирса, ундан хорлик азоби кушойиш қилиниб, иймони туфайли манфаатлар топаверади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s010-13.json","nextPage":"/uz/s010-15.json"}}