{"results":[{"aya":"015","id":1379,"locale":"uz","sura":"010","text":"Қачонки, уларга очиқ-ойдин оятларимиз тиловат қилинганида, Бизга мулоқот бўлишдан умиди йўқлар: «Бундан бошқа Қуръон келтир ёки уни алмаштир», дедилар. Сен: «Мен ўзимча уни алмаштира олмайман. Мен фақат ўзимга ваҳий қилинган нарсага эргашаман, холос. Албатта, мен Роббимга осийлик қилсам, улуғ куннинг азобидан қўрқаман», деб айт. (Бу гапни ўта кетган жоҳилларгина айтиши мумкин. Улар ваҳий нима эканини билишни ҳам хоҳламайдилар. Унинг кимдан чиққанини ҳам, унинг инсоният учун аҳамиятини ҳам билмайдилар. Яъни, Қуръоннинг ўрнига бошқа нарса келтириб ёки уни алмаштириб, Роббимга осийлик қилсам, улуғ қиёмат кунининг азобига дучор бўлишдан қўрқаман. Пайғамбар бўлатуриб у зот (с. а. в.) шунчалик қўрқсалар, Қуръон ўрнига бошқа дастур келтираётган ва унинг оятлари ёки ҳукмларини алмаштираётган оддий одамларни нима деса бўлар экан?!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":1380,"locale":"uz","sura":"010","text":"Сен: «Агар Аллоҳ хоҳлаганида, уни сизларга тиловат қилмас эдим ва У зот ҳам уни сизларга ўргатмас эди. Батаҳқиқ, мен орангизда ундан олдин ҳам умр кечирдим. Ақл ишлатиб кўрмайсизларми?» деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":1381,"locale":"uz","sura":"010","text":"Аллоҳга ёлғон тўқиган ёки Унинг оятларини ёлғонга чиқарган кимсадан ҳам золимроқ одам борми?! Албатта, жиноятчилар нажот топмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":1382,"locale":"uz","sura":"010","text":"Улар Аллоҳни қўйиб, ўзларига зарар ҳам, манфаат ҳам етказа олмайдиган нарсаларга ибодат қиларлар ва: «Ана ўшалар бизнинг Аллоҳ ҳузуридаги шафоатчиларимиздир!» дерлар. Сен: «Аллоҳга у осмонлару ерда билмайдиган нарсаларнинг хабарини бермоқчимисизлар?!» деб айт. Аллоҳ улар келтираётган ширкдан пок ва юксак зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":1383,"locale":"uz","sura":"010","text":"Одамлар фақат бир уммат бўлган эдилар. Сўнгра ихтилофга тушдилар. Агар Роббинг томонидан айтилган сўз бўлмаганида, улар ихтилоф қилаётган нарса ҳақида ораларида ҳукм қилинган бўлар эди. (Дарҳақиқат, Одам атодан кейин ҳамма бир хил ақидада–тавҳид ақидасида эди. Аммо вақт ўтиши билан турли омиллар таъсирида баъзи ихтилофлар келиб чиқди. Айрим одамлар тавҳидни маҳкам тутдилар. Бошқалари ширкка кетдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":1384,"locale":"uz","sura":"010","text":"Ва улар: «Унга Роббидан оят-мўъжиза тушса эди», дерлар. Бас, сен: «Ғайб Аллоҳникидир. Интизор бўлиб туринг, мен ҳам сиз ила интизор бўлувчиларданман», деб айт. (Мушрикларнинг одатлари шу: атрофларидаги сон-саноқсиз мўъжизалардан кўз юмиб, Пайғамбарнинг (с. а. в.) ва у кишига келаётган ваҳийнинг ҳақ эканлигини тасдиқловчи алоҳида катта моддий мўъжиза келтиришни талаб қилишарди. Ҳазрати Муҳаммаднинг (с. а. в.) шариатлари охирги шариат бўлганидан Аллоҳ таоло мушрикларнинг матлубини ортга суришга аҳд қилган эди. Шу боис Пайғамбари Муҳаммадга (с. а. в.) мушрикларнинг бу бемаъни талабига: «Ғайб Аллоҳникидир. Интизор бўлиб туринг, мен ҳам сиз ила интизор бўлувчиларданман», деб айт», демоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":1385,"locale":"uz","sura":"010","text":"Қачонки одамларга уларга етган зарардан сўнг раҳматни тотдирсак, баногоҳ, уларда оятларимиз ҳақида макр бўлур. Сен: «Аллоҳ макрда тезкордир. Албатта, элчиларимиз қилаётган макрларингизни ёзиб борурлар», деб айт. (Одам боласининг иши қизиқ: бошига мусибат тушса, Аллоҳни эслайди, Унга ёлборади, халос қилишини сўрайди. Мусибат кўтарилганида эса, ҳаммаси ёдидан чиқади, туғёнга кетади ва яна гуноҳ ишларга ботади. Ушбу ҳолат ояти каримада: «Қачонки одамларга уларга етган зарардан сўнг раҳматни тотдирсак, баногоҳ, уларда оятларимиз ҳақида макр бўлур», деб васф қилинмоқда. Ожиз бандалар ўзларича макр қилишга уринадилар. Аммо ҳамма нарсани билгувчи ва ҳар нарсага қодир Аллоҳ уларнинг макрини дарҳол йўққа чиқаради. Бунинг устига, Аллоҳнинг элчилари–фаришталар ҳар бир макрни ёзиб туради. Вақти келганда ўша ёзув маккорлар зиддига ҳужжат бўлади. Маккорлар икки дунёда ҳам макрларининг азобини тортади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s010-2.json","nextPage":"/uz/s010-4.json"}}