{"results":[{"aya":"078","id":1442,"locale":"uz","sura":"010","text":"Улар: «Сен бизни оталаримиз тутиб келаётганида топган нарсамиздан буриш учун ва икковингизга ер юзида катталик бўлиши учун келдингми? Биз икковингизга иймон келтирувчилардан эмасмиз», дедилар. (Улар илм-маърифат асосида эмас, қалбларидаги аввалдан ўрнашиб қолган дард туфайли Аллоҳ томонидан келган динни инкор қилаётган эканлар. Бу фақат Фиръавн ва унинг қавмигагина эмас, балки Аллоҳнинг динига юришни хоҳламаган ҳар бир тоғут ва унинг қавмига хос хусусиятдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"079","id":1443,"locale":"uz","sura":"010","text":"Фиръавн: «Менга барча билимдон сеҳргарни келтиринглар», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"080","id":1444,"locale":"uz","sura":"010","text":"Сеҳргарлар келганида, Мусо уларга: «Сизлар ташламоқчи бўлган нарсангизни ташлангиз», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"081","id":1445,"locale":"uz","sura":"010","text":"Улар ташлаганларида, Мусо: «Сиз келтирган нарса сеҳрдир. Албатта, Аллоҳ уни ботил қилур. Зеро, Аллоҳ бузғунчиларнинг ишини ўнгламас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"082","id":1446,"locale":"uz","sura":"010","text":"Ва Аллоҳ Ўз калимаси ила, гарчи жиноятчилар ёқтирмаса ҳам, ҳақни рўёбга чиқарур», деди. (Kиссанинг тафсилоти бошқа сураларда келган. Бу сурада эса, сиёқига мос равишда баъзи ҳолатлар баён қилинмоқда. Чунки Аллоҳ томонидан берилган мўъжизага соҳиб бўлган Пайғамбар сеҳрни осонликча билиши ажабланарлик эмас. У киши қалби Аллоҳга иймон ила тўла, ўз ишининг ҳақлигига, бошқаларнинг иши ботиллигига ишончи комил зотдирлар. Дарҳақиқат, шундай бўлди ҳам. Аллоҳнинг «Бўл!» деган калимаси ила ҳар нарса бўлиши турган гап. Сеҳргарларнинг сеҳри ботил бўлди. Аллоҳ ҳақни рўёбга чиқарди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"083","id":1447,"locale":"uz","sura":"010","text":"Мусога ўз қавмидан баъзи зурриётларгина Фиръавн ва амалдор-зодагонларининг фитна қилмоқларидан қўрққан ҳолларида иймон келтирдилар, холос. Албатта, Фиръавн ер юзида баланд кетган эди. Албатта, у исрофчилардан эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"084","id":1448,"locale":"uz","sura":"010","text":"Мусо: «Эй қавмим, агар Аллоҳга иймон келтирган бўлсангиз, агар мусулмон бўлсангиз, фақат Унгагина таваккал қилинг», деди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s010-11.json","nextPage":"/uz/s010-13.json"}}