{"results":[{"aya":"057","id":1421,"locale":"uz","sura":"010","text":"Эй одамлар! Сизга ўз Роббингиздан мавъиза, кўксингиздаги нарсага шифо, мўминларга ҳидоят ва раҳмат келди. (Эй одамлар! Қуръонни ёлғон деманг! Қуръонни фалончи тўқиган, деманг! Унинг тўғрисида шубҳа қилманг. У қалбингиздаги руҳий, маънавий дардларингизнинг барчасига шифо бўлиб келди. Ким Қуръонга иймон келтириб, мусулмон бўлса, у ўша одамни ҳидоятга бошлайди, Аллоҳнинг раҳматига эриштиради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":1422,"locale":"uz","sura":"010","text":"Сен: «Аллоҳнинг фазли ила ва Унинг раҳмати ила. Бас, ана шу билан хурсанд бўлсинлар. У улар жамлайдиган нарсалардан яхшидир», деб айт. (Бир умматга икки дунё бахтига эриштирувчи илоҳий китоб берилиши ўша миллатга Аллоҳнинг фазли ва марҳаматидир. Бу миллат ушбу оятга амал қилиб, қанча хурсанд бўлса, арзийди. Аллоҳ таолонинг фазли ва марҳамати бўлмиш Қуръони Каримга иймон келтириб, уни ўзига дастур қилиб олган зотлар ўша энг улуғ фазл ва раҳматга эришган кишилар сифатида қанчалик хурсанд бўлсалар, шунчалик оз. Қуръонга эришиш дунёдаги бошқа ҳамма нарсаларни жамлаб, ўшаларга эга бўлишдан кўра яхшироқдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":1423,"locale":"uz","sura":"010","text":"Сен: «Аллоҳ сизга нозил қилган ризқдан хабар беринг-чи! Уни ҳаром ва ҳалол қилиб олдингиз!» деб айт. Сен: «Аллоҳ сизга изн бердими ёки Аллоҳга нисбатан ёлғон тўқияпсизми?» деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":1424,"locale":"uz","sura":"010","text":"Аллоҳга нисбатан ёлғон тўқиётганларнинг қиёмат куни ҳақида нима гумонлари бор? Албатта, Аллоҳ одамлар учун фазл эгасидир. Лекин кўплари шукр қилмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":1425,"locale":"uz","sura":"010","text":"Қайси ҳолда бўлсанг, Қуръондан нимани тиловат этсанг, ишлардан қай бирини қилсанг, албатта, биз ўшанга киришаётган пайтингларда сизларга гувоҳмиз. На ер юзида ва на осмонларда зарра миқдоридаги, ундан кичикроқ ёки каттароқ нарса Роббингдан махфий бўла олмас, балки очиқ-ойдин китобдадир. (Аллоҳ нафақат кўради ёки билади, балки унга гувоҳ бўлади ва очиқ-ойдин китобга ёзиб ҳам қўяди. Шундай бўлгандан кейин, дунёда энг катта гуноҳни қилганларнинг–Аллоҳ таологагина хос бўлган ҳаққа тажовуз этиб, унинг шаънига ёлғон тўқиб, берган ризқининг баъзисини ҳаром, баъзисини ҳалол деганларнинг гуноҳи махфий бўлиб қолармиди? Аллоҳ гувоҳ бўлиб турибди, очиқ-ойдин китобга ёзилиб турибди, деган эътиқод билан яшаб, Аллоҳга ихлос ила эътиқод ва бандалик қилганларнинг бирор амали зое бўлармиди? Албатта, йўқ. Ҳаммаси ҳисобга олинади ва мукофоти берилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":1426,"locale":"uz","sura":"010","text":"Огоҳ бўлингким, Аллоҳнинг дўстларига хавф йўқдир ва улар хафа ҳам бўлмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":1427,"locale":"uz","sura":"010","text":"Улар иймон келтирганлар ва тақво қилганлардир. (Демак, Аллоҳнинг дўсти бўлиш жуда ҳам осон экан. Бунинг учун аввало, У зотга иймон келтириш; иккинчидан эса, тақводор бўлиш, яъни, Аллоҳнинг айтганини қилиб, қайтарганидан қайтиб яшаш лозим экан. Кимнинг иймонида заррача хато бўлса ёки Аллоҳнинг кўрсатмалари асосида эмас, ўзганинг йўлида ҳаёт кечирса ёхуд ўзи ўзига йўлланма тузиб олса, у одам Аллоҳга дўст бўлиш бахтидан маҳрумдир.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s010-8.json","nextPage":"/uz/s010-10.json"}}