{"results":[{"aya":"064","id":1428,"locale":"uz","sura":"010","text":"Уларга ҳаёти дунёда ҳам, охиратда ҳам хушхабар бор. Аллоҳнинг сўзларини ўзгартириш йўқ. Ана ўша улуғ ютуқдир. (Аллоҳнинг дўстларига икки дунё саодатининг хушхабари бор. Улар иймонлари ва тақволари туфайли, Аллоҳнинг инояти ила, аввало, бу дунёда саодатли ҳаёт кечирадилар. Охиратда эса, худди шу иймонлари ва тақволари сабабли жаннатга дохил бўладилар. Мазкур хушхабар Аллоҳнинг сўзларидир. Ҳозирда баъзи мусулмон жамиятлар ўша улуғ ютуққа бу дунё ҳаётида эриша олмаётган бўлсалар, бу нарса Аллоҳнинг калималари ўзгарганига эмас, балки иймон ва тақвода камчилик борлигига ёки иймон ва тақвонинг умуман йўқлигига далилдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":1429,"locale":"uz","sura":"010","text":"Уларнинг гапи сени хафа қилмасин. Азизликнинг барчаси Аллоҳникидир. У эшитгувчи ва билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":1430,"locale":"uz","sura":"010","text":"Огоҳ бўлингким, осмонларда ким бўлса ва ер юзида ким бўлса, албатта, Аллоҳникидир. Аллоҳдан ўзга шерикларга илтижо қилаётганлар нимага эргашадилар? Улар фақат гумонга эргашадилар, холос. Улар фақат тахмин қиладилар, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":1431,"locale":"uz","sura":"010","text":"У сизларга сокинлик топишингиз учун кечани ва кўрсатувчи этиб кундузни қилган зот. Албатта, бунда эшитадиган қавмлар учун оят-аломатлар бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":1432,"locale":"uz","sura":"010","text":"Улар: «Аллоҳ фарзанд тутди», дедилар. У (бундан) покдир. У беҳожатдир. Осмонлардаги нарсалар ва ердаги нарсалар Уникидир. Бу ҳақда сизнинг ҳеч қандай далилингиз йўқ-ку! Аллоҳга нисбатан билмаган нарсангизни айтаверасизми? (Одатда инсон қай ҳолларда фарзанд тутади? Фарзандсизлигим билинмасин; менга ёрдам бўлсин; кўнглимни кўтариб турсинн ва ҳоказо ҳожатларни кўзлаб фарзанд тутади. Ажабо, Аллоҳ субҳанаҳу ва таоло шу каби ишларга муҳтожми? Унга нисбатан бунақа сифат бериш дурустми? Йўқ, албатта.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":1433,"locale":"uz","sura":"010","text":"Сен: «Албатта Аллоҳга нисбатан ёлғон тўқиганлар нажот топмаслар», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":1434,"locale":"uz","sura":"010","text":"Бу дунёда (бир оз) фойдаланиш, кейин Бизга қайтишлари бор. Сўнгра Биз уларга, куфр келтириб ўтганлари учун, шиддатли азобни тоттирамиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s010-9.json","nextPage":"/uz/s010-11.json"}}