{"results":[{"aya":"064","id":1537,"locale":"uz","sura":"011","text":"Эй қавмим, Аллоҳнинг мана бу туяси сизга оят-мўъжизадир. Бас, уни тек қўйинглар, Аллоҳнинг ерида еб юрсин, унга ёмонлик етказманглар, акс ҳолда, сизни яқин азоб ушлайди», деди. (Солиҳ (а. с.) ўзларига Аллоҳ таоло томонидан Пайғамбарликларини тасдиқловчи мўъжиза қилиб берилган туяни Самуд қавмига кўрсатиб, эй қавмим, мана бу туя менинг ҳақ Пайғамбар эканимни тасдиқловчи мўъжиза, бу Аллоҳнинг туяси, унга тегманглар, Аллоҳнинг ерида хоҳлаган нарсасини еб юрсин, унга бирор ёмонлик етказа кўрманглар, агар бирор ёмонлик етказсангиз, сизга тезда азоб келади, дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":1538,"locale":"uz","sura":"011","text":"Бас, у(туя)ни сўйдилар. Сўнг У (Солиҳ): «Диёрингизда уч кун баҳраманд бўлиб туринг. Бу ёлғон бўлмаган ваъдадир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":1539,"locale":"uz","sura":"011","text":"Амримиз келган пайтда раҳматимиз ила Солиҳга ва у билан бирга иймон келтирганларга нажот бердик ва ўша куннинг шармандалигидан қутқардик. Албатта, Роббинг, Унинг Ўзи кучли ва азиздир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":1540,"locale":"uz","sura":"011","text":"Ва зулм қилганларни даҳшатли қичқириқ олди. Бас, диёрларида тўкилдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":1541,"locale":"uz","sura":"011","text":"Худди унда турмаганга ўхшаб. Огоҳ бўлингким, албатта, Самуд (қавми) Роббиларига куфр келтирган эдилар. Огоҳ бўлингким, Самуд йўқолсин-е!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":1542,"locale":"uz","sura":"011","text":"Батаҳқиқ, элчиларимиз Иброҳимга хушхабар келтирдилар. Улар: «Салом», дедилар. У: «Салом», деди. Ва кўп ўтмай қовурилган бузоқ келтирди. (Ҳуд қиссаларидан фарқли ўлароқ, Иброҳимнинг (а. с.) қиссалари бошидан эмас, балки бир кўриниши келтирилмоқда. Бу эса, Лут (а. с.) қиссасига кириш учундир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":1543,"locale":"uz","sura":"011","text":"Уларнинг қўллари у(таом)га етмаётганини кўриб, улардан ҳайрон бўлди ва ичида хавфсиради. Улар: «Қўрқма, биз Лут қавмига юборилганмиз», дедилар. (Фаришталар одам суратида келган эдилар. Шунинг учун Иброҳим (а. с.) саҳроликларнинг меҳмондўстликлари асосида уларни зиёфат қилишга шошилдилар. Тезда пиширилган бузоқ гўштини олиб келиб, меҳмонлар олдига қўйганларида фаришталар таом емасликлари сабабидан унга қўл узатмай ўтиравердилар. Бу ҳол Иброҳимга (а. с.) ғалати кўринди ва улардан хавфсирай бошладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s011-9.json","nextPage":"/uz/s011-11.json"}}