{"results":[{"aya":"050","id":1523,"locale":"uz","sura":"011","text":"Ва Одга ўз биродарлари Ҳудни (юбордик). У: «Эй қавмим, Аллоҳга ибодат қилинг. Сиз учун ундан ўзга илоҳ йўқдир. Сизлар фақат тўқиб олувчиларсиз, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":1524,"locale":"uz","sura":"011","text":"Эй қавмим, мен сизлардан бу (даъватим) учун ажр сўрамайман. Менинг ажрим фақат мени яратган зотнинг зиммасидадир. Ақл юритмайсизларми?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":1525,"locale":"uz","sura":"011","text":"Эй қавмим, Роббингизга истиғфор айтинг, сўнгра Унга тавба қилинг, шунда У устингизга осмондан барака ёмғири юборади ва қувватингизга қувватни зиёда қилади. Жиноятчи бўлган ҳолингизда юз ўгириб кетманг», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":1526,"locale":"uz","sura":"011","text":"Улар: «Эй Ҳуд, бизга очиқ-ойдин ҳужжат келтирмадинг. Биз сенинг гапинг учун худоларимизни тарк қилувчи эмасмиз ва биз сенга иймон келтирувчи ҳам эмасмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":1527,"locale":"uz","sura":"011","text":"Биз фақат, сени баъзи худоларимиз ёмонлик ила урибди, деймиз, холос», дедилар. У: «Албатта, мен Аллоҳни гувоҳ қиламан ва сиз ҳам гувоҳ бўлингки, мен шерик келтираётганингиздан покман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":1528,"locale":"uz","sura":"011","text":"Ундан ўзгани. Бас, ҳаммангиз менга қарши ҳийла қилаверинглар, менга муҳлат берманглар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":1529,"locale":"uz","sura":"011","text":"Албатта, мен Роббим ва Роббингиз бўлмиш Аллоҳга таваккал қилдим. Ҳар бир ўрмалайдиган нарсанинг пешонаси Унинг чангалидадир. Албатта, Роббим тўғри йўлдадир. (Фақат Унгагина суяндим. Ундан ўзга таваккал қиладиган зот йўқ. Ана шунинг учун ҳам мен сиздан эмас, ўша қудратли, ғолиб ва қаҳрли Аллоҳдан қўрқаман ва Унгагина суянаман. Мен Роббимнинг йўлига юрганман ва Унинг ёрдами ила мақсадга етишимда шубҳа йўқдир. Сиздан заррача қўрқмаслигимнинг боиси ҳам шунда.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s011-7.json","nextPage":"/uz/s011-9.json"}}