{"results":[{"aya":"008","id":1481,"locale":"uz","sura":"011","text":"Агар Биз улардан маълум муддатгача азобни кечиктирсак, албатта, улар: «Уни нима тўхтатиб турибди?» дерлар. Огоҳ бўлингларким, у келган кунда улардан қайтарилмас ва уларни ўзлари истеҳзо қилиб юрган нарса ўраб олур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":1482,"locale":"uz","sura":"011","text":"Агар инсонга Ўз томонимиздан роҳатни тоттириб, сўнгра ундан уни тортиб олсак, албатта, у ноумид ва ношукр бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":1483,"locale":"uz","sura":"011","text":"Агар унга етган қийинчиликлардан сўнг неъмат тоттирсак, албатта: «Мендан ёмонликлар кетди», дейдир. Албатта, у хурсанд ва фахрлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":1484,"locale":"uz","sura":"011","text":"Магар сабр қилганлар ва яхши амаллар қилганлар, ана ўшаларга мағфират ва катта ажр бор.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":1485,"locale":"uz","sura":"011","text":"Эҳтимол сен уларнинг: «Унга хазина туширилса эди» ёки «У билан бирга фаришта келса эди», деганлари учун ўзингга ваҳий қилинган нарсанинг баъзисини тарк қилмоқчи бўларсан ёки ундан юрагинг сиқилар. Сен огоҳлантирувчисан, холос. Аллоҳнинг Ўзи ҳамма нарсага вакилдир. (Албатта, кофир ва мушриклар қанчалик шаккоклик қилмасинлар, қанчалик таклифлар киритмасинлар, Расулуллоҳнинг (с. а. в.) эътиқодларига зарар етказа олмайдилар. У киши Қуръоннинг баъзисини тарк этмоқчи ҳам бўлмайдилар, ундан юраклари сиқилмайди ҳам. Аммо бу оят у кишига ва у киши орқали барча мўмин-мусулмонларга тасалли, панд-насиҳат бўлиб келмоқда. Яъни, мушриклар қанчалар ёмонлик қилсалар ҳам, сизлар сабр қилинглар, сиқилманглар, демоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":1486,"locale":"uz","sura":"011","text":"Ёки: «Ўзи тўқиб олди», дерларми? Сен: «Бас, агар ростгўй бўлсаларингиз, Аллоҳдан бошқа кимни чақиришга қодир бўлсангиз, чақириб, бунга ўхшаш ўнта тўқилган сура келтиринг-чи», дегин. (Мушрикларнинг аввалги оятда келган «Пайғамбарга хазина туширса ёки у билан бирга фаришта ҳам Пайғамбар этиб юборилсагина унга эргашамиз», деган мантиқсиз гаплари етмаганидек, улар: «Қуръонни Пайғамбарнинг ўзи тўқиб олган», ҳам дейдилар. Бундан ҳам аччиғинг чиқмасин, хафа бўлма. «Аллоҳдан бошқа кимни чақиришга қодир бўлсангиз, чақириб, бунга ўхшаш ўнта тўқилган сура келтиринг-чи», дегин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":1487,"locale":"uz","sura":"011","text":"Агар жавоб бера олмасалар, бас, билингки, у фақатгина Аллоҳнинг илми ила нозил қилингандир. Ундан ўзга бирон илоҳ йўқдир. Энди мусулмон бўларсизлар?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s011.json","nextPage":"/uz/s011-3.json"}}