{"results":[{"aya":"106","id":1579,"locale":"uz","sura":"011","text":"Бас, бадбахт бўлганлар дўзахдалар. У ерда улар дод-фарёд қилурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"107","id":1580,"locale":"uz","sura":"011","text":"Улар, модомики осмонлару ер бор экан, унда абадий қолурлар. Магар Роббинг хоҳласа, (абадий қолмаслар). Албатта, Роббинг нимани хоҳласа, қилгувчи зотдир. (Яъни, улар дўзахда абадий қолурлар. Магар Аллоҳ хоҳласа, баъзиларини озод этиши мумкин. Чунки Аллоҳ хоҳлаганини қилгувчи зотдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"108","id":1581,"locale":"uz","sura":"011","text":"Бахтли бўлганлар жаннатдадирлар. Улар унда, модомики осмонлару ер бор экан, абадийлар. Магар Аллоҳ хоҳласа, (Ўзи билур). Бу туганмас инъомдир. (Яъни, бахтлилар жаннатда абадий қолиш билан бирга, туганмас неъматларга ҳам эга бўладилар. Саҳиҳ ҳадисда ривоят қилинишича, уларга: «Эй аҳли жаннатлар, сизлар энди абадий яшайсизлар, ўлмайсизлар, абадий ёш бўласизлар, қаримайсизлар, абадий соғ бўласизлар, бемор бўлмайсизлар, абадий неъматда бўласизлар, ноумид бўлмайсизлар», дейилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"109","id":1582,"locale":"uz","sura":"011","text":"Сен анавилар ибодат қилаётган нарсада шак-шубҳада бўлма. Улар олдин оталари ибодат қилганга ўхшаш ибодат қилурлар, холос. Ва, албатта, Биз уларга насибаларини камситмай, тўлиқ қилиб берамиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"110","id":1583,"locale":"uz","sura":"011","text":"Батаҳқиқ, Мусога китобни бердик. Бас, у ҳақида ихтилоф қилинди. Агар Роббингдан ўтган сўз бўлмаганида, ораларида ҳукм чиқарган бўлар эди. Ва, албатта, улар ундан шак-шубҳададирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"111","id":1584,"locale":"uz","sura":"011","text":"Албатта, Роббинг ҳаммага амалларига яраша тўлиқ вафо қилур. Чунки У қилаётган нарсаларидан хабардордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"112","id":1585,"locale":"uz","sura":"011","text":"Бас, сен ва сен билан тавба қилганлар мустақийм туринглар ва туғёнга кетманглар. Чунки У нима қилаётганингизни кўриб тургувчидир. (Яъни, Пайғамбар (с. а. в.) ва мўминлар тўғри йўлда–Аллоҳнинг динида собит турмоқликлари, бардавом бўлмоқлари лозим. Улар ҳаддан ошиб, туғёнга кетиши мумкин эмас. Агар мустақийм турмасангиз ва туғёнга кетсангиз, ўзингизга қийин бўлади. «Чунки У нима қилаётганингизни кўриб тургувчидир».)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s011-15.json","nextPage":"/uz/s011-17.json"}}