{"results":[{"aya":"029","id":1502,"locale":"uz","sura":"011","text":"Эй қавмим, бу (даъватим) учун сиздан мол сўрамайман. Менинг ажрим фақат Аллоҳнинг зиммасида. Мен иймон келтирганларни қувловчи эмасман. Албатта, улар Роббиларига рўбарў бўлувчилардир. Аммо мен сизларнинг жоҳил қавм эканингизни кўрмоқдаман». (Эй қавмим, менинг сиз учун куюнаётганимни ўзингизча ҳар хил тушунманг. Мен сизларнинг иймонли бўлиб, саодатга эришишингизни истайман, холос. Ажрни Аллоҳ беради, сиз бермайсиз, хавотирланманг. Сенга пасткашларгина эргашаётганини кўряпмиз, деганингиз учун, сизларга ёқиш мақсадида ёки сизларни рози қилиш учун: «Мен иймон келтирганларни қувловчи эмасман». Мен учун бой-камбағал барибир, муҳими, иймон келтириш. Ҳамма гап иймонда. Шунингдек, улар мен учун иймон келтирган эмаслар, уларнинг иймон келтиришлари Аллоҳга боғлиқ. Қадр-қийматни пул-мол билан ўлчаб юрибсиз. Одамлар Роббиларига рўбарў келишларини англамай, жоҳиллик қилмоқдасиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":1503,"locale":"uz","sura":"011","text":"Эй қавмим, агар уларни қувсам, ким менга Аллоҳ(азобидан)дан (қутулишга) ёрдам беради? Ўйлаб кўрмайсизларми?»","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":1504,"locale":"uz","sura":"011","text":"Мен сизларга: «Ҳузуримда Аллоҳнинг хазиналари бор», демайман. Ғайбни ҳам билмайман. «Мен фариштаман», демайман. «Кўзингизга ҳақир кўринаётганларга Аллоҳ ҳаргиз яхшилик бермайди», демайман. Уларнинг дилларида нима борлигини Аллоҳ яхши биладир. Акс ҳолда, мен, албатта, золимлардан бўлиб қоламан», деди. (Ушбу ояти каримада Нуҳнинг (а. с.) ўз шахслари ва Пайғамбарликлари хусусиятларини қавмларига қандай васф қилиб берганлари баён қилинмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":1505,"locale":"uz","sura":"011","text":"Улар: «Эй Нуҳ, батаҳқиқ, сен биз билан тортишдинг, кўп тортишдинг. Энди, агар ростгўйлардан бўлсанг, бизга ваъда қилаётган нарсангни келтир», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":1506,"locale":"uz","sura":"011","text":"У: «Уни сизларга, агар хоҳласа, фақат Аллоҳгина келтирур ва сизлар қочиб қутулувчи эмассиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":1507,"locale":"uz","sura":"011","text":"Ва агар Аллоҳ сизларни йўлдан оздиришни истаса, мен насиҳат қилишни хоҳлаганим билан насиҳатим сизларга манфаат бермайди. У сизнинг Роббингиздир ва Унга қайтарилурсиз», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":1508,"locale":"uz","sura":"011","text":"Ёки: «Уни тўқиб олди», дейдиларми? Сен: «Агар уни тўқиб олган бўлсам, жиноятим ўз зиммамда ва мен сиз қилаётган жиноятдан холидирман», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s011-4.json","nextPage":"/uz/s011-6.json"}}