{"results":[{"aya":"015","id":1488,"locale":"uz","sura":"011","text":"Кимки бу дунё ҳаётини ва унинг зийнатини хоҳласа, бу борадаги амалларининг (самараси)ни тўлиқ берурмиз. Улар бунда камситилмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":1489,"locale":"uz","sura":"011","text":"Ана ўшаларга охиратда дўзах оловидан бошқа ҳеч вақо йўқдир. Бу дунёда қилган ишлари ҳабата бўлди ва қилган амаллари ботил бўлди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":1490,"locale":"uz","sura":"011","text":"Ўз Роббидан аниқ ҳужжатга эга бўлган, унга ўша (Робб)нинг Ўзидан гувоҳ эргашган ва у(гувоҳ)дан олдин Мусонинг китоби имом ва раҳмат ҳолида унга (шоҳид) бўлган кишига (куфр келтирилади)ми? Ана ўшалар у(шоҳид)га иймон келтирарлар. Гуруҳлардан ким унга куфр келтирса, унга ваъда қилинган жой жаҳаннамдир. Сен у ҳақда шак-шубҳада бўлма! Албатта, у Роббингдан келган ҳақдир. Лекин одамларнинг кўплари иймон келтирмаслар. (Қуръони Каримдан олдин Мусонинг (а. с.) китоби Таврот ҳам имом ва раҳмат бўлган ҳолида Муҳаммаднинг (с. а. в.) охирзамон Пайғамбари бўлишларига гувоҳ бўлган эди. Ана шундай кишига куфр келтирадиларми?! Қуръонга иймон келтирмасдан жаннатга киришни ҳеч ким хаёлига ҳам келтирмасин. Албатта, Пайғамбармиз (с. а. в.) ҳеч қачон Қуръони Каримнинг ҳақ эканлигига шак-шубҳа қилмаганлар. Аммо бу сўзлар ўша даврдаги оғир ҳолатни енгиллатиш учун айтилмоқда. Чунки у пайтда одамлар Исломга қаршилик қилиб, даъват ишлари юришмай туриб қолган эди. Аллоҳ таоло Пайғамбарига ва оз сонли мўмин бандаларига тасалли бериб, бу ҳолатдан ҳайрон бўлмасликларини уқдирмоқда. Нимага Қуръон иши тўхтаб қолди, деб ўйлама, Аллоҳ хоҳлаган вақтида юришиб кетади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":1491,"locale":"uz","sura":"011","text":"Аллоҳга нисбатан ёлғон тўқиган кимсадан ҳам золимроқ одам борми? Ана ўшалар Роббиларига рўбарў қилинурлар ва гувоҳлар: «Анавилар Роббилари шаънига ёлғон гапирганлардир. Огоҳ бўлингким, Аллоҳнинг лаънати золимларгадир», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":1492,"locale":"uz","sura":"011","text":"Улар Аллоҳнинг йўлидан тўсарлар ва унинг эгри бўлишини хоҳларлар ҳамда улар охиратга куфр келтирувчи кимсалардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":1493,"locale":"uz","sura":"011","text":"Ана ўшалар ер юзида қочиб қутилувчи бўла олмадилар, уларга Аллоҳдан ўзга дўст ҳам бўлмади, азоб бир неча баробар қилинур. Улар эшитишга қодир бўла олмадилар ва кўра олмадилар ҳам.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":1494,"locale":"uz","sura":"011","text":"Ана ўшалар ўзларига зиён қилганлардир ва тўқиган нарсалари улардан ғойиб бўлди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s011-2.json","nextPage":"/uz/s011-4.json"}}