{"results":[{"aya":"057","id":1530,"locale":"uz","sura":"011","text":"Агар юз ўгириб кетсангиз, батаҳқиқ, мен сизларга нима ила юборилган бўлсам, уни сизларга етказдим. Роббим ўрнингизга сиздан бошқа қавмни келтиради ва сиз Унга ҳеч бир зарар етказа олмассиз. Албатта, Роббим ҳар бир нарсани муҳофаза қилгувчи зотдир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":1531,"locale":"uz","sura":"011","text":"Амримиз келган пайтда Ҳудга ва у билан бирга иймон келтирганларга раҳматимиз ила нажот бердик ва уларни қаттиқ азобдан қутқардик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":1532,"locale":"uz","sura":"011","text":"Анави Оддир. Улар Роббилари оятларини инкор қилдилар. Унинг Пайғамбарларига осий бўлдилар. Ҳар хил жабрчи ва қайсарнинг ишига эргашдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":1533,"locale":"uz","sura":"011","text":"Ва уларга бу дунёда ҳам, қиёмат кунида ҳам лаънат эргашур. Огоҳ бўлингким, албатта, Одликлар Роббиларига куфр келтирган эдилар. Огоҳ бўлингким, Ҳуд қавми Од йўқолсин-е! (Од қавми Аллоҳнинг йўлига юрмай, ҳар хил золим ва саркашларга эргашганлари учун уларга бу дунёю охиратда лаънат айтилади. Шу билан, Од қиссаси ҳам тамом бўлди. Бу қиссада оғир пайтларни бошларидан кечириб турган Пайғамбаримизга (с. а. в.) ва у зот билан бирга бўлган оз сонли мусулмонларга тасаллилар бор.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":1534,"locale":"uz","sura":"011","text":"Ва Самудга биродарлари Солиҳни (юбордик). У: «Эй қавмим, Аллоҳга ибодат қилинг. Сиз учун Ундан ўзга илоҳ йўқ. У сизларни ердан пайдо қилди ва унга сизни ободлиги учун қўйди. Бас, Унга истиғфор айтинг, сўнгра Унга тавба қилинг. Албатта, Роббим яқин ва ижобат қилгувчидир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":1535,"locale":"uz","sura":"011","text":"Улар: «Эй Солиҳ, бундан олдин сен ичимизда орзу қилинган эдинг. Энди бизни ота-боболаримиз ибодат қиладиган нарсага ибодат қилмоғимиздан қайтарасанми? Албатта, биз сен даъват қилаётган нарса ҳақида шак-шубҳадамиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":1536,"locale":"uz","sura":"011","text":"У: «Эй қавмим, хабар беринг-чи, агар мен Роббим томонидан очиқ-ойдин ҳужжатга эга бўлсам ва менга У томонидан раҳмат берилган бўлса-ю, мен Унга осий бўлсам, ким менга Аллоҳ (азоби)дан (қутулишга) ёрдам беради?! Бас, сиз менга зиёндан ўзгани зиёда қилмайсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s011-8.json","nextPage":"/uz/s011-10.json"}}