{"results":[{"aya":"092","id":1565,"locale":"uz","sura":"011","text":"У: «Эй қавмим, менинг одамларим сизлар учун Аллоҳдан кўра азизроқми?! Унга орқангизни ўгириб олдингиз. Албатта, Роббим қилаётган амалларингизни иҳота қилувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":1566,"locale":"uz","sura":"011","text":"Эй қавмим, имконингиздаги амални қилаверинг, мен ҳам амал қилувчиман. Тезда кимга шарманда қиладиган азоб келишини ва ким ёлғончи эканини биласизлар. Кутинглар, мен ҳам сизлар ила кутувчиман», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":1567,"locale":"uz","sura":"011","text":"Амримиз келган пайтда Шуайбга ва у билан бирга иймонга келганларга раҳматимиз ила нажот бердик. Зулм қилганларни эса, қичқириқ тутди ва диёрларида тўкилдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":1568,"locale":"uz","sura":"011","text":"Худди у ерда яшамаганлардек. Огоҳ бўлингким, худди Самуд йўқолгандек, Мадян ҳам йўқолди. (Мадян аҳлини ҳалок этиш учун тайин қилинган вақт келиб, амримиз етганида, одатдагидек, Пайғамбаримиз Шуайб ва у билан бирга бўлган мўминларга нажот бердик. Зулмкор бўлган кофирларни эса, биз томондан келган бир қичқириқ тутди ва ҳаммалари турган жойларида тўкилиб қолдилар. Худди ер юзида яшамагандек адо бўлдилар. Шуайбнинг (а. с.) қавми Мадян аҳли ҳам, Солиҳнинг (а. с.) қавми Самуд каби, йўқолди, узоқ бўлди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":1569,"locale":"uz","sura":"011","text":"Батаҳқиқ, Биз Мусони оятларимиз ва очиқ-ойдин ҳужжатимиз ила юбордик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":1570,"locale":"uz","sura":"011","text":"Фиръавнга ва унинг одамларига. Бас, улар Фиръавн ишига эргашдилар. Фиръавннинг иши эса тўғри эмасди!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":1571,"locale":"uz","sura":"011","text":"У қиёмат куни қавмининг олдига тушиб, уларни дўзахга бошлаб келтирадир. У жой қандай ҳам ёмон тушиш жойидир. (Биз «тушган жойи» деб таржима қилган сўз ояти каримада «сув ичгани тушган жойи» деган маънони англатувчи «ал-вардул мавруд» ибораси ила келган. Қавм бу дунёда Аллоҳ таолонинг амрини қўйиб, Фиръавнга эргашгани учун қиёмат куни ҳам унга эргашадилар. У эса, иссиқда куйиб-ёнган қавмни, сув ичишга бошлаб бораман, деб ҳаракат қилади-ю, олиб борган жойи дўзахнинг қаъри бўлади. У қандай ҳам ёмон жой.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s011-13.json","nextPage":"/uz/s011-15.json"}}