{"results":[{"aya":"036","id":1509,"locale":"uz","sura":"011","text":"Ва Нуҳга: «Қавмингдан аввал иймон келтирганлардан бошқа ҳеч ким иймон келтирмас ва уларнинг қилмишларидан қайғуга тушмагин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":1510,"locale":"uz","sura":"011","text":"Бизнинг риоятимиз ва ваҳиймиз ила кема ясагин ҳамда зулм қилганлар тўғрисида Менга гап очмагин, албатта, улар ғарқ бўлгувчилардир», деб ваҳий қилинди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":1511,"locale":"uz","sura":"011","text":"У кема ясамоқда. Ўз қавмидан бўлган зодагонлар қачон олдидан ўтсалар, уни масхара қилдилар. У: «Агар бизни масхара қилсангиз, биз ҳам худди сиз бизни масхара қилганингиздек сизларни масхара қиламиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":1512,"locale":"uz","sura":"011","text":"Бас, яқинда кимга шарманда қилувчи азоб келишини ва кимнинг устига муқим азоб тушишини билиб олурсиз», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":1513,"locale":"uz","sura":"011","text":"Токи Бизнинг амримиз келиб, таннур фаввора отганда: «У(кема)га ҳар нарсадан бир жуфтдан ва аҳлингдан аввал сўз кетмаганини ва иймон келтирганларни ол», дедик. У билан бирга иймон келтирганлар жуда оз эди. (Нуҳ (а. с.) оиласидан ҳалок бўлишга сўз кетиб қолганлар–хотини билан бир ўғли. Уларни кемага олмасликни амр қилинди. Ҳа, Нуҳ (а. с.) узоқ вақт–эллик санаси кам минг йил даъват қилишларига қарамай, саркаш қавмнинг озгинасидан бошқаси иймонга келмади. Шу сабаб ила бу тузалмас дардисарларни дунё танасидан бутунлай кесиб ташлаш учун Аллоҳ ҳаммасини ғарқ этишни ирода қилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":1514,"locale":"uz","sura":"011","text":"Ва у: «Кемага мининглар, унинг юриши ҳам, туриши ҳам Аллоҳнинг исми ила бўлур. Албатта, Роббим мағфиратли ва раҳмлидир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":1515,"locale":"uz","sura":"011","text":"Ва у(кема) уларни тоғлардек тўлқинда олиб кетаётганида, Нуҳ бир четда турган ўғлига: «Эй ўғлим, биз билан бирга мингин, кофирлар билан бирга бўлмагин», деди. (Нуҳ (а. с.) ва шериклари нажот кемасига минганларидан сўнг, ўғиллардан бирининг бир четда ажралиб турганини кўрдилар. Даҳшатли тўфондан-да оталик меҳрлари устун келиб: «»бир четда турган ўғлига: «Эй ўғлим, биз билан бирга мингин, кофирлар билан бирга бўлмагин», деди»лар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/uz/s011-5.json","nextPage":"/uz/s011-7.json"}}