{"results":[{"aya":"057","id":1653,"locale":"uz","sura":"012","text":"Иймон келтирган ва тақво қилганлар учун, албатта, охиратдаги ажр яхшироқ бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":1654,"locale":"uz","sura":"012","text":"Юсуфнинг оға-инилари келдилар ва унинг ҳузурига кирдилар. Бас, у уларни таниди. Улар эса, уни танимадилар. ( Юсуфнинг (а. с.) ҳусни тадбирлари ва Аллоҳ берган имконларни ишга солишлари Миср аҳли қаҳатчиликдан катта зарар кўрмади. Ҳатто бошқа ўлкалар улардан озиқ-овқат сўраб кела бошлади. Мисрда озиқ-овқат сероблигини эшитиб, Юсуфнинг (а. с.) оға-инилари ҳам шу ёққа келишди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":1655,"locale":"uz","sura":"012","text":"Уларнинг жиҳозларини юклаган вақтда: «Менинг ҳузуримга ота бир инингизни олиб келинг. Кўраяпсизларми? Мен ўлчовни тўла қилмоқдаман ва мен энг яхши мезбонман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":1656,"locale":"uz","sura":"012","text":"Агар уни ҳузуримга олиб келмасангиз, унда сизга менинг даргоҳимда ўлчаб бериш йўқ ва менга яқин ҳам келманглар», деди. ( Юсуф (а. с.) уларга сўраган нарсаларини–озиқ-овқатни ҳам бердилар. Жўнаб кетишларидан олдин молларини юклаш, йўлга тайёргарлик кўриш пайтида, янаги сафар ота бир иниларини ҳам олиб келишни тайинладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":1657,"locale":"uz","sura":"012","text":"Улар: «Уни отасидан сўраб олиб келишга уринамиз. Биз бу ишни, албатта, қилурмиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":1658,"locale":"uz","sura":"012","text":"У ўз йигитларига: «Уларнинг сармояларини юклари ичига солиб қўйинглар. Шояд улар аҳлларига борганларида буларни таниб, қайтиб келсалар», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":1659,"locale":"uz","sura":"012","text":"Оталари ҳузурига қайтиб борганларида: «Эй отамиз, бизга ўлчаб бериш ман этилди. Биз билан инимизни юбор, ўлчаб оламиз ва, албатта, биз уни муҳофаза қилувчилармиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s012-8.json","nextPage":"/uz/s012-10.json"}}