{"results":[{"aya":"001","id":1597,"locale":"uz","sura":"012","text":"Алиф. Лом. Ро. Ушбулар очиқ-ойдин китобнинг оятларидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":1598,"locale":"uz","sura":"012","text":"Биз уни арабий Қуръон этиб нозил қилдик, шоядки ақл ишлатсангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":1599,"locale":"uz","sura":"012","text":"Биз сенга ушбу Қуръонда ваҳий қилган нарсамиз ила энг гўзал қиссани ҳикоя қилурмиз. Агарчи ундан олдин сен бундан бехабарлардан бўлсанг ҳам.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":1600,"locale":"uz","sura":"012","text":"Юсуф отасига: «Эй отажоним, мен ўн битта юлдузни ҳам қуёш ва ойни кўрдим, уларнинг менга сажда қилаётганларини кўрдим», деганини эсла. (Бу тушни кўрганда Юсуф (а. с.) ёш бола эди. Одатда ёш болалар бунчалар аниқ ва башоратли туш кўрмайдилар. Яъқуб (а. с.) кичик ўғли Юсуфдан кўрган тушини эшитиб, шу гаплар хаёлидан ўтди. Бу туш улуғ келажакдан башорат эканини англади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":1601,"locale":"uz","sura":"012","text":"У: «Эй ўғилчам, тушингни акаларингга айтмагин. Яна улар сенга бирор ҳийла қилмасинлар. Албатта, шайтон инсонга очиқ-ойдин душмандир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":1602,"locale":"uz","sura":"012","text":"Шундай қилиб, Роббинг сени танлаб оладир, сенга тушларнинг таъбирини ўргатадир ва сенга ва Яъқуб аҳлига, худди оталаринг Иброҳим ва Исҳоққа батамом қилганидек, ўз неъматини батамом қилиб берадир. Албатта, Роббинг билгувчи ва ҳикматли зотдир». (Аллоҳнинг Пайғамбари бўлмиш Яъқуб (а. с.) ўғли Юсуф кўрган тушни ана шундай таъбир қилган эди. Бу туш Юсуфнинг келажакда боболари Иброҳим ва Исҳоқ алайҳимуссаломлар каби Пайғамбар бўлишидан дарак берар эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":1603,"locale":"uz","sura":"012","text":"Батаҳқиқ, Юсуф ва унинг оға-иниларида сўровчилар учун оят-ибратлар бор эди. (Яъни, Юсуф ва унинг ака-укалари қиссасида ажойиб ибратли аломат-белгилар жуда ҳам кўпдир. Ким сўраса, эътибор берса, диққат билан ўрганса, кераклигича ваъз-насиҳат, ибрат ва ўрнак олади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/uz/s012-2.json"}}