{"results":[{"aya":"022","id":1618,"locale":"uz","sura":"012","text":"Вояга етган вақтида унга ҳукмни ва илмни бердик. Гўзал иш қилгувчиларни шундай мукофотлармиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":1619,"locale":"uz","sura":"012","text":"У уйида бўлган аёл ундан нафсини хоҳлади. Эшикларни беркитиб: «Бу ёққа кел!» деди. У: «Аллоҳ сақласин! Ахир, у жойимни яхшилаб берган хўжам-ку! Албатта, золимлар нажот топмаслар», деди. (Яъни, бундай ҳаром ишни қилишдан Аллоҳ сақласин, демоқда. Кейин у яхшиликни унутадиган одам ҳам эмас. Шунинг учун ҳам, ахир у, яъни, уй эгаси–хотиннинг эри, жойимни яхшилаб берган хўжам-ку, деди. Менга шунча яхшилик қилган инсонга хиёнат этиб, хотинининг гапига кириб, фаҳш иш қиламанми? Агар шундай қиладиган бўлсам, золимлардан бўламан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":1620,"locale":"uz","sura":"012","text":"Батаҳқиқ, (хотин) унга интилди. У ҳам, агар Роббининг бурҳон-ҳужжатини кўрмаганида, (хотинга) интилар эди. Ундан ёмонлик ва фаҳш ишларни узоқлаштириш учун шундай қилдик. Албатта, у Бизнинг мухлис бандаларимиздан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":1621,"locale":"uz","sura":"012","text":"Икковлари эшик томон чопишди. Хотин унинг кўйлагини орқасидан юлиб олди. Эшик олдида у(хотин)нинг хўжайинига дуч келишди. У (хотин): «Сенинг аҳлингга ёмонлик хоҳлаганнинг жазоси фақатгина қамалмоқ ёки аламли азобдир», деди. (Хотиннинг эри келиб қолди. Нима қилиш керак? Маккор хотин ўзини йўқотмай, дарҳол ҳужумга ўтди: «Юсуф менга–сенинг аҳлингга ёмон ният билан ҳамла этди, бузуқлик қилишни хоҳлади. Энди унинг жазоси ёки қамоқ, ёки аламли азоб бўлиши керак», деди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":1622,"locale":"uz","sura":"012","text":"У: «Унинг ўзи менинг нафсимни хоҳлади», деди. У(хотин)нинг аҳлидан бир гувоҳ гувоҳлик берди ва: «Агар унинг кўйлаги олд томондан йиртилган бўлса, бас, хотин рост айтибдир, у ёлғончилардандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":1623,"locale":"uz","sura":"012","text":"Агар унинг кўйлаги орт томондан йиртилган бўлса, бас, хотин ёлғон гапирибдир, у ростгўйлардандир», деди. (Воқеани ҳеч ким кўрмаган. Фақатгина кўйлак йиртилган. Шунга қараб аниқлаш мумкин. Агар кўйлак олд томондан йиртилган бўлса, Юсуф ҳамла қилган, хотин эса, ҳимояланиш чоғида кўйлакнинг олдидан йиртиб олган бўлади. У ҳолда хотиннинг даъвоси тўғри, Юсуф ёлғончи бўлади. Агар кўйлак орт томондан йиртилган бўлса, хотин ҳамла қилган бўлади ва қочаётган Юсуфни тутиш учун ортидан ташланиб, кўйлакни йиртган бўлади. У ҳолда хотин ёлғон гапирган, Юсуф эса, ростгўй бўлади. Оқилона гап, одилона ҳукм.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":1624,"locale":"uz","sura":"012","text":"Эр унинг кўйлагини орт томонидан йиртилганини кўрган пайтда: «Албатта, бу (иш) сиз хотинларнинг макрингиздир. Албатта, сиз хотинларнинг макри жуда зўрдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s012-3.json","nextPage":"/uz/s012-5.json"}}