{"results":[{"aya":"029","id":1625,"locale":"uz","sura":"012","text":"Эй Юсуф, сен бу ишни унут. Сен, хотин, гуноҳингга истиғфор айт. Албатта, сен хато қилгувчилардан бўлдинг», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":1626,"locale":"uz","sura":"012","text":"Шаҳардаги аёллар: «Азизнинг хотини хизматкорининг нафсини хоҳлабди. Унга жуда ҳам муҳаббат қўйиб қолган экан-да! Биз у (аёл)ни, албатта, очиқ-ойдин адашувда деб биламиз», дейишди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":1627,"locale":"uz","sura":"012","text":"Уларнинг макри ҳақида эшитган вақтда, уларга одам юбориб чақирди. Уларга суяниб ўтирадиган жой тайёрлади. Ва ҳар бирларига пичоқ берди. Сўнгра (Юсуфга): «Уларнинг олдига чиқ!» деди. Уни кўрган чоғларида лол қолдилар, қўлларини кесдилар. Ва: «Ё пок Парвардигоро! Бу башар эмас! Бу карамли фариштанинг ўзи-ку!» дейишди. (Юсуф меҳмонларнинг ҳузурига чиқди. Аёллар унинг ҳусну жамолини кўриб, бошлари айланиб, лол қолдилар, ҳайратга тушдилар ва беихтиёр: «Қўлларини кесдилар». Ана шунда Азизнинг хотини уларни, Юсуфнинг ҳусну жамоли олдида таажжуб ва ҳайрат ила лол бўлганларини кўриб, ўзини ғолиб сезди. Энди у ўзини маломат қилган аёллар устидан кула бошлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":1628,"locale":"uz","sura":"012","text":"У: «Сиз мени маломат қилган эдингиз. Ҳа, мен ундан нафсини хоҳладим, бироқ у ўзини сақлади. Агар у менинг амримни бажармаса, албатта, қамалур ва хор бўлгувчилардан бўлур», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":1629,"locale":"uz","sura":"012","text":"«Эй Роббим, улар мени чорлаётган нарсадан кўра мен учун қамоқ маҳбуброқдир, бу(аёл)ларнинг макрини мендан Ўзинг нари қилмасанг, уларга мойил бўлиб, жоҳиллардан бўлиб қоламан», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":1630,"locale":"uz","sura":"012","text":"Бас, Робби унинг (дуосини) ижобат қилиб, уларнинг макрини ундан нари қилди. Албатта, Унинг ўзи эшитгувчи ва билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":1631,"locale":"uz","sura":"012","text":"Сўнгра оят-аломатларни кўрганларидан кейин уларга уни бир муддат қамашлари аён бўлди. (Бўлиб ўтган воқеалардан сўнг, Азиз ва унинг атрофидагиларга, хотиннинг аҳлига Юсуфнинг беайб эканлиги аломатлари зоҳир бўлиб, кўзлари билан кўрганларидан кейин, уни бир муддат қамашлари аён бўлди. Юсуфнинг (а. с.) бошларига янги синов келди. У киши қамоққа тушди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s012-4.json","nextPage":"/uz/s012-6.json"}}