{"results":[{"aya":"050","id":1646,"locale":"uz","sura":"012","text":"Подшоҳ: «Уни менга келтиринглар», деди. Унга элчи келган пайтда: «Хўжанг ҳузурига қайтиб бор ва ундан қўлларини кесган хотинларнинг ҳоли нима бўлганини сўра, албатта, Роббим уларнинг макрини билгувчидир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":1647,"locale":"uz","sura":"012","text":"У: «Юсуфнинг нафсини хоҳлаган вақтингиздаги ишингиз нима эди?» деди. Улар: «Аллоҳ сақласин! Биз унда бирон ёмонлик сезмадик», дедилар. Азизнинг хотини: «Энди ҳақиқат зоҳир бўлди. Мен унинг нафсини хоҳладим. Албатта, у содиқлардандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":1648,"locale":"uz","sura":"012","text":"Бу мен унга йўғида орқасидан хиёнат қилмаганимни, албатта, Аллоҳ хоинларнинг макрини тўғриликка йўлламаслигини билиши учундир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":1649,"locale":"uz","sura":"012","text":"Ва ўз нафсимни оқламайман. Албатта, нафс, агар Роббим раҳм қилмаса, ёмонликка кўп ундовчидир. Албатта, Роббим мағфиратли ва билгувчидир», деди..","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":1650,"locale":"uz","sura":"012","text":"Подшоҳ: «Уни менга келтиринглар, уни ўзимга хос кишилардан қилиб оламан», деди. У билан гаплашганда эса: «Албатта, сен бугунги кунда ҳузуримизда маконатли ва ишончли кишилардансан», деди. (Подшоҳга Юсуфнинг (а. с.) пок эканликлари маълум бўлганидан сўнг, уни қамоқдан чиқариб олиб келишни ва у зотни ўзига хос кишилардан қилиб олишини айтди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":1651,"locale":"uz","sura":"012","text":"У: «Мени ернинг хазиналари устига қўй. Албатта, мен муҳофаза қилувчи ва билувчиман», деди. (Юсуф а. с. подшоҳга, мен хазинани қандай муҳофаза қилиш–сақлаш ва уни қандай тасарруф қилишни билувчиман, дедилар. Туш таъбирига кўра, Миср ўлкаси келажакда худди шундай сифатларни мужассам қилган одамга муҳтож эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":1652,"locale":"uz","sura":"012","text":"Шундай қилиб, Юсуфга ер юзида маконат бердик, уни ўзи хоҳлаган жойга ерлаша оладиган қилдик. Ўз раҳматимизни, кимни хоҳласак, ўшанга муяссар этурмиз ва гўзал амал қилувчиларнинг ажрини зое қилмасмиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s012-7.json","nextPage":"/uz/s012-9.json"}}