{"results":[{"aya":"106","id":1702,"locale":"uz","sura":"012","text":"Кўплари эса, Аллоҳга мушрик бўлган ҳолларидагина иймон келтирадилар, холос. (Яъни, иймон келтирсалар ҳам, Унга ширк келтирган ҳолларида иймон келтирадилар. Холис тавҳид ила иймон келтирмайдилар. Чунки холис тавҳид масаласи нозик масала, ширкнинг турлари эса, жуда ҳам кўп.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"107","id":1703,"locale":"uz","sura":"012","text":"Улар ўзларига Аллоҳдан қамраб олувчи азоб келишидан ёки сезмай турганларида қиёмат ногаҳон келиб қолишидан омондамилар?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"108","id":1704,"locale":"uz","sura":"012","text":"Сен: «Бу–менинг йўлимдир. Мен Аллоҳга билиб–ишонч ила чақираман ва менга эргашганлар ҳам. Аллоҳ покдир. Ва мен мушриклардан эмасман», деб айт. (Яъни, биз йўлимизнинг тўғри эканини аниқ билиб, ишониб туриб чақирамиз. Бизга Аллоҳ таоло ҳидоят ва нур бергандир. Биз бу йўлдан ишонч ва билим ила юрамиз, унга бошқаларни ҳам чақирамиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"109","id":1705,"locale":"uz","sura":"012","text":"Биз сендан илгари ҳам фақат шаҳар аҳлидан эр кишиларга ваҳий юбориб, Пайғамбар этганмиз. Ер юзида юриб, ўзларидан олдингиларнинг оқибати нима бўлганига назар солмайдиларми? Албатта, охират диёри тақво қиладиганлар учун яхшироқдир. Ақл юритмайдиларми?! (Ушбу оятда Аллоҳ таоло Пайғамбаримиз Муҳаммадга (с. а. в.) тасалли бериб, кофир ва мушрикларнинг у кишини инкор этишларига эътибор қилмасликка, аввалги Пайғамбарлар ҳам у зотга ўхшаган инсонлар бўлганига ишора этмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"110","id":1706,"locale":"uz","sura":"012","text":"Ҳаттоки Пайғамбарлар ноумид бўлиб, ўзларини ёлғончига чиқарилганлар, деб гумон қилиб қолганларида, уларга Бизнинг нусратимиз келадир. Бас, Биз хоҳлаганларга нажот бериладир. Жиноятчи қавмлардан Бизнинг азобимиз қайтарилмас. (Ҳа, Аллоҳнинг нусрати охирги лаҳзада, ҳеч умид қолмаганда келади. Гулга етиш учун тикан заҳрини тотиб кўриш керак. Пайғамбаримиз (с. а. в.): «Жаннат тиканлар билан ўралгандир», дейдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"111","id":1707,"locale":"uz","sura":"012","text":"Батаҳқиқ, уларнинг қиссаларида ақл эгалари учун ибрат бор эди. Бу (Қуръон) тўқима гап эмас, лекин ўзидан олдин келганни тасдиқлаш ва ҳар бир нарсани батафсил қилиш, ҳидоят ҳамда иймон келтирганлар учун раҳматдир. (Ҳа, ўтган умматларнинг, жумладан Юсуф (а. с.) ва замондошларининг қиссаларида ҳам ақл ишлатган ҳар бир киши учун ибрат бор.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s012-15.json"}}