{"results":[{"aya":"071","id":1667,"locale":"uz","sura":"012","text":"Улар (ортларидан келганларга) қараб: «Нима йўқотдингиз?» дедилар. (Демак, карвон ортидан фақат овоз чиқариб жар солган киши эмас, бошқалар ҳам борган экан. Оға-инилар уларга қараб туриб: «Нима йўқотдингиз?» дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":1668,"locale":"uz","sura":"012","text":"Улар: «Подшоҳнинг идишини йўқотдик. Уни келтирган кишига бир туя юк. Мен унга кафилман», деди. (Яъни, хизматкорлардан бири ҳамманинг номидан юқоридаги гапларни айтди. Лекин карвондагилар ўзларининг айбсиз эканликларига ишончлари комил эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":1669,"locale":"uz","sura":"012","text":"Улар: «Аллоҳга қасамки, ўзингиз биласиз, биз ер юзида фасод учун келган эмасмиз, биз ўғрилар бўлган эмасмиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":1670,"locale":"uz","sura":"012","text":"Улар: «Агар ёлғончи бўлиб чиқсангиз, жазоси нима?» дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":1671,"locale":"uz","sura":"012","text":"Улар: «Унинг жазоси, кимнинг юкида топилса, ўшадир. Бас, унинг жазоси ўшадир. Золимни шундай жазолаймиз», дедилар. (Яъни, бизнинг қонун-қоидамиз бўйича, ўғирланган нарса кимнинг юкидан чиқса, ўша одам жазоланади, дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":1672,"locale":"uz","sura":"012","text":"У инисининг юкидан олдин уларнинг юкидан (тафтиш) бошлади. Сўнгра у( идиш)ни унинг юкидан чиқариб олди. Шундай қилиб, Юсуф фойдасига ҳийла қилдик. У подшоҳнинг дини бўйича инисини олиб қола олмас эди. Магар Аллоҳ хоҳласагина, бўлиши мумкин эди. Кимни хоҳласак, ўшанинг даражасини кўтарамиз. Ҳар бир илм эгаси устидан билувчи бор. (Миср подшоҳининг қонуни ўғрига бошқа жазо берарди, уни олиб қолиш мумкин эмас эди. Шунинг учун оға-иниларнинг эътироф қилдириб, Яъқуб (а. с.) дини ҳукми бўйича амал қилишга–ўғрини олиб қолишга йўл очилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":1673,"locale":"uz","sura":"012","text":"Улар: «Агар бу ўғирлаган бўлса, бундан олдин унинг акаси ҳам ўғирлаган эди», дедилар. Юсуф буни кўнглига тугиб қўйди, уларга ошкор қилмади. «Ўзингиз ёмонроқ турумдасиз. Аллоҳ сиз васф қилаётган нарсани яхши билгувчи зотдир», деди. (Улар ўзларини оқлаш учун навбатдаги ёлғонни гапирдилар. Энди Юсуфнинг (а. с.) ўзларига у киши ва укалари ҳақида ёлғон тўқимоқдалар. Улар, кичик ўгай ука ўғрилик қилган бўлса, бу ажабланарли эмас, унинг туғишган акаси ҳам олдин ўғрилик қилган эди, бу иш уларниг табиатида бор ўзи, дейишмоқчи.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s012-10.json","nextPage":"/uz/s012-12.json"}}