{"results":[{"aya":"015","id":1611,"locale":"uz","sura":"012","text":"Уни олиб кетиб, қудуқ қаърига ташлашга қарор қилганларида, биз унга: «Сен, албатта, уларга бу қилмишларининг хабарини берасан, ўшанда улар сени сезмаслар ҳам», деб ваҳий қилдик. (Ниҳоят, Юсуфнинг акалари ўзларининг машъум ниятларига етдилар. Уни қудуқ қаърига ташлаш ҳақидаги қарорларини амалга оширдилар. Қудуқ қаърида қалби хавфга тўлиб, ўлимини кутиб ўтирган ёш Юсуфга ваҳий келди: Яъни, сен хафа бўлма, қўрқма ҳам, вақти-соати келиб, акаларингга ўзингга қилган хиёнатларининг хабарини берасан. Ўшанда вазият шу даражада ўзгарадики, акаларинг сени танимайдилар ҳам.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":1612,"locale":"uz","sura":"012","text":"Кечқурун йиғлаган ҳолларида оталарига келиб:","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":1613,"locale":"uz","sura":"012","text":"«Эй отамиз, биз Юсуфни нарсаларимиз олдига қолдириб, ўзимиз қувлашиб кетсак, уни бўри еб қўйибди. Агар ростгўй бўлсак ҳам, сен бизга ишонмассан», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":1614,"locale":"uz","sura":"012","text":"Ва унинг ёлғон қонга бўялган кўйлагини келтирдилар. У: «Йўқ! Сизга ҳавои нафсингиз бирор ишни зийнатлаб кўрсатибди. Энди чиройли сабр (дан бошқа чорам йўқ). Сиз васф қилаётган нарсада ёрдам сўраладиган зот ёлғиз Аллоҳнинг Ўзи», деди. (Ўғиллар оталарини ишонтириш мақсадида Юсуфнинг кўйлагини ёлғондан қонга бўяб олиб келишди. Аммо Аллоҳнинг Пайғамбари Яъқуб (а. с.) гап нимада эканини тушундилар. Юсуфни бўри емагани ҳам у кишига аён бўлди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":1615,"locale":"uz","sura":"012","text":"Ва йўловчилар келиб (қудуққа) сувчиларини юбордилар. Бас, у челагини ташлади ва: «Суюнчи беринглар! Бу бола-ку!», деди. Уни тижорат моли сифатида яшириб қўйдилар. Зотан, Аллоҳ уларнинг нима қилаётганларини билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":1616,"locale":"uz","sura":"012","text":"Ва уни арзон баҳога, саноқли дирҳамларга сотдилар. Улар унга қизиқмаган эдилар. (Юсуфнинг ҳур инсон эканлиги, насли ошкор бўлиб қолса, бошларига нималар келишини яхши билардилар. Шунинг учун тезроқ сотишга ҳаракат қилдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":1617,"locale":"uz","sura":"012","text":"Ва уни Мисрда сотиб олган (одам) ўз хотинига: «Уни яхшилаб жойлаштир, шояд бизга манфаат берса ёки бола қилиб олсак», деди. Мана шундай қилиб, унга тушларнинг таъбирини ўргатишимиз учун Юсуфни жойлаштириб қўйдик. Аллоҳ Ўз ишида ғолибдир. Лекин одамларнинг кўпи билмаслар. (Аллоҳнинг тадбири бўлмаса, карвон қаёқдаю қудуқ қаърида ўтирган Юсуф қаёқда? Карвон тўхтамай, ўтиб кетса ҳам бўлаверарди. Аммо тўхтади. Юсуфни кўрди. Уни сотиб, фойда қилишмоқчи ҳам бўлдилар. Беркитиб қўйишмаса, бирорта маҳаллий одам уни кўриб, Мисрга бормай қолиб кетиши ҳам мумкин эди. Лекин Аллоҳ уларнинг кўнглига беркитиб қўйишни солди. Уни Мисрда сотиб олган кишининг қалбида эса, меҳр-шафқат уйғотди. Мана шундай қилиб, уни энг яхши жойга жойлаштирди. Бу ҳам келажакда бўладиган улуғ ишлар томон бир қадам силжиш эди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s012-2.json","nextPage":"/uz/s012-4.json"}}