{"results":[{"aya":"092","id":1688,"locale":"uz","sura":"012","text":"У: «Бугунги кунда сизларни айблаш йўқ. Сизларни Аллоҳ мағфират қилгай. У раҳм қилгувчиларнинг раҳмлироғидир. (Ўтган ишга саловот. Бугун сизни биров айбламоқчи эмас, уялтирмоқчи ҳам эмас. Гуноҳларни кечирувчи Аллоҳнинг ўзи.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":1689,"locale":"uz","sura":"012","text":"Менинг мана бу кўйлагимни олиб бориб, отамнинг юзига ташлангиз, кўзи очилур. Сўнгра аҳлингиз ила жам бўлиб ҳузуримга келинглар», деди. (Ажабланишга ҳеч ҳожат йўқ. Аввало, Яъқуб (а. с.) ҳам, Юсуф (а. с.) ҳам Аллоҳнинг Пайғамбарлари, ораларида мўъжиза бўлиб, бир кўйлак сабабли дардга шифо етиши ғаройиб иш эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":1690,"locale":"uz","sura":"012","text":"Карвон йўлга чиққан вақтда оталари: «Мени ақлдан озган деманглар-у, албатта, мен Юсуфнинг ҳидини сезмоқдаман», деди. (Яъни, Юсуфнинг кўйлагини олган карвон йўлга чиқиб, Мисрдан жўнаб кетган вақтда Яъқуб (а. с.) ҳузуридагиларга юқоридаги гапларни айтдилар. Юсуфнинг ҳиди Яъқубга (а. с.) қандай етиб борганини Аллоҳнинг ўзи билади. Лекин у кишининг гапларига олдиларида турганлар ишонмадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":1691,"locale":"uz","sura":"012","text":"Улар: «Аллоҳга қасамки, сен эски адашувингдасан», дедилар. (Яъни, йўқ бўлиб кетган Юсуфдан ҳали ҳам умидворсан-а, дедилар. Лекин иш бошқача бўлиб чиқди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":1692,"locale":"uz","sura":"012","text":"Хушхабарчи келган чоғида у(кўйлак) ни унинг юзига ташлаганида, яна кўрадиган бўлди. У: «Сизларга мен, Аллоҳдан сизлар билмайдиган нарсани биламан, демаганмидим?!» деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":1693,"locale":"uz","sura":"012","text":"Улар: «Эй отамиз, гуноҳларимиз учун истиғфор айт. Албатта, биз хатокорлардан бўлган эканмиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":1694,"locale":"uz","sura":"012","text":"У: «Сизлар учун Роббимга сўнгра истиғфор айтаман. Албатта, Унинг Ўзи мағфират қилгувчи ва раҳмли Зотдир», деди. (Шундан сўнг ҳаммалари Яъқуб (а. с.) бошчиликларида юртлари Канъондан Мисрга қараб йўлга тушдилар. Қуръони Карим уларнинг сафарлари ҳақида ҳеч нарса демайди. Балки сўзни улар Юсуф (а. с.) ҳузурларига киришлари саҳнасидан улаб кетади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s012-13.json","nextPage":"/uz/s012-15.json"}}