{"results":[{"aya":"029","id":1736,"locale":"uz","sura":"013","text":"Иймон келтирганлар ва яхши амалларни қилганларга хушнудлик ва гўзал маскан бор.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":1737,"locale":"uz","sura":"013","text":"Шундай қилиб, сени ўзларидан олдин ҳам умматлар ўтган бир умматга уларга ўзингга ваҳий қилган нарсамизни тиловат қилиб беришинг учун юбордик. Ҳолбуки, улар Роҳманга куфр келтирурлар. Сен: «У менинг Роббимдир, Ундан ўзга ибодатга сазовор зот йўқ. Унинг Ўзигагина таваккал қилдим. Тавбам ҳам Унинг Ўзигадир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":1738,"locale":"uz","sura":"013","text":"Агар Қуръон ила тоғлар жилдириладиган, ер парчаланадиган ёки ўликлар тилга киритиладиган бўлганида (имкони бор эди). Аммо ишнинг барчаси Аллоҳга хосдир. Иймон келтирганлар, агар Аллоҳ хоҳласа, одамларнинг ҳаммасини ҳидоят қила олишини билмадиларми? Куфр келтирганларга то Аллоҳнинг ваъдаси келгунча ўз ишлари сабабли мудом ларзага солувчи мусибатлар етар ёки уларнинг диёрлари яқинига тушиб турар. Албатта, Аллоҳ ваъдага хилоф қилмас. (Қуръоннинг иши ҳам Аллоҳга хосдир. Аллоҳ Қуръонни одамларга хитоб этиш учун, уларнинг қалбларига таъсир ўтказиш учун нозил этди. Бу билан эса, тоғларни жойидан жилдиришдан, ерни парчалашдан ёки ўликларни тилга киритишдан кўра улканроқ ишлар қилинди. Бутун дунё халқларининг тарихи жойидан жилдирилди, қалбларидаги, фикрлардаги тошлар, музлар парчаланди ва халқларнинг руҳига жон кирди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":1739,"locale":"uz","sura":"013","text":"Батаҳқиқ, сендан олдин ҳам Пайғамбарлар масхара қилинганлар. Бас, куфр келтирганларга муҳлат бердим. Сўнгра, уларни ушладим. Бас, иқобим қандоқ бўлган эди?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":1740,"locale":"uz","sura":"013","text":"Ҳар бир жоннинг қилган касби устидан турувчи зот ким? Аллоҳга ширк келтирдилар. Сен: «Уларнинг номларини айтинг. Ёки Унга ер юзида У билмайдиган нарсанинг хабарини берасизларми? Балки, юзаки гапдир», дегин. Йўқ, куфр келтирганларга макрлари зийнатлаб кўрсатилди ва улар йўлдан тўсилдилар. Аллоҳ кимни залолатга кетказса, унга ҳеч бир ҳидоятчи бўлмас. (Демак, гап бошқа ёқда экан. Кофирларнинг дину диёнатга қарши қилаётган макр-ҳийлалари уларга зийнатлаб кўрсатилибди. Улар, бу қилаётган ишимиз тўғри ва гўзалдир, деб ўйладилар. Макр-ҳийлаларида давом этавердилар. Оқибатда эса, Аллоҳнинг йўлидан тўсилдилар. Залолатга кетдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":1741,"locale":"uz","sura":"013","text":"Уларга бу дунё ҳаётида азоб бор. Албатта, охират азоби машаққатлироқ. Улар учун Аллоҳдан сақловчи бўлмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":1742,"locale":"uz","sura":"013","text":"Тақводорларга ваъда қилинган жаннатнинг мисоли (будир): остидан анҳорлар оқади, мевалари ва соялари доимийдир. Бу тақво қилганларнинг оқибатидир. Кофирларнинг оқибати эса, дўзахдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/uz/s013-4.json","nextPage":"/uz/s013-6.json"}}