{"results":[{"aya":"022","id":1729,"locale":"uz","sura":"013","text":"Улар Роббилари юзини кўзлаб, сабр қиларлар. Намозни тўкис адо этарлар, Биз уларга ризқ қилиб берган нарсадан махфий ва ошкора инфоқ қиларлар ва ёмонликни яхшилик ила қайтарарлар. Ана ўшаларга оқибат диёри бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":1730,"locale":"uz","sura":"013","text":"Адн жаннатларидир. Унга улар ва уларнинг оталари, жуфти ҳалоллари ва зурриётларидан солиҳ бўлганлари кирарлар. Сўнгра уларнинг ҳузурларига ҳар эшикдан фаришталар кириб:","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":1731,"locale":"uz","sura":"013","text":"«Сабр қилганингиз учун сизларга Салом бўлсин! Бу оқибат диёри қандай ҳам яхши!!!» (дерлар). (Мазкур жаннатга ҳузур-ҳаловатлари янада тўлиқ бўлсин учун ота-оналари, эр ёки хотинлари ва ўғил-қизлари ҳам қўшилиб кирадилар. Аммо шарти бор. Ўша ота-оналар, жуфти ҳалоллар ва зурриётлар аҳли солиҳ бўлишлари керак. Аҳли солиҳ бўлмасалар, кира олмайдилар. Адн жаннатлари катта неъмат, унга кирганлар улуғ мақомга эришадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":1732,"locale":"uz","sura":"013","text":"Аллоҳнинг аҳдини мийсоқдан кейин бузадиганлар, Аллоҳ боғланишига амр этган нарсаларни узадиганлар ва ер юзида бузғунчилик қиладиганларга, ана ўшаларга лаънат ва уларга ёмон диёр бор.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":1733,"locale":"uz","sura":"013","text":"Аллоҳ хоҳлаган кишисининг ризқини кенг қилур ва (хоҳлаганиникини) тор қилур. Улар бу дунё ҳаёти ила шод бўлдилар. Ҳолбуки, бу дунё ҳаёти охират олдида арзимас матоҳ, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":1734,"locale":"uz","sura":"013","text":"Ва куфр келтирганлар: «Унга Роббидан бир оят-мўъжиза тушса эди», дерлар. Сен: «Албатта, Аллоҳ кимни хоҳласа, залолатга кетказадир ва Ўзига йўналганларини ҳидоят қиладир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":1735,"locale":"uz","sura":"013","text":"Иймон келтирганлар ва Аллоҳнинг зикри ила қалблари ором топганлар. Аё, Аллоҳнинг зикри ила қалблар ором топмасми? (Ҳа, иймон келтирганларнинг қалблари Аллоҳнинг зикри ила ором топади. Чунки у қалблар ўзларининг Аллоҳга доимий боғлиқ эканларини ҳис этадилар. Чунки бу қалблар дунёдаги ҳамма нарса Аллоҳдан эканлигини яхши биладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/uz/s013-3.json","nextPage":"/uz/s013-5.json"}}