{"results":[{"aya":"015","id":1722,"locale":"uz","sura":"013","text":"Аллоҳга осмонлару ерлардаги кимсалар ва уларнинг соялари хоҳ истасинлар, хоҳ истамасинлар, эртаю кеч сажда қилурлар. («Осмонлардаги кимсалар» фаришталар ва яна уларга ўхшаган-ўхшамаган ёки умуман бошқа махлуқлар бўлиши мумкин. «Ердаги кимсалар» деганда эса, инсонлар ва жинлар тушунилади. Уларнинг ҳаммаси, хоҳласалар ҳам, хоҳламасалар ҳам, Аллоҳ таолога сажда қиладилар, Унга таслимдирлар, У жорий этган қонунларга бўйинсуниб яшайдилар. Нафақат уларнинг жасадлари, балки соялари ҳам Аллоҳнинг амрига эртаю кеч бўйинсунадилар–сажда қиладилар. Бирорта соя ўз эгасининг хоҳишига биноан тушмайди, унинг хоҳлаганича ҳам бўлмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":1723,"locale":"uz","sura":"013","text":"Сен: «Осмонлару ернинг Робби ким?» деб айт. «Аллоҳ», дегин. «Ўзингизга Ундан ўзга, ўзларига фойда ёки зарарга эга бўлмаган валийларни тутдингизми?» дегин. «Кўзи кўр билан кўрувчи баробар бўлурми ёки зулматлар билан нур баробар бўлурми?» дегин. Ёки улар Аллоҳга У яратган махлуқотларга ўхшаш махуқотларни яратганларни шерик қилиб олдилару уларга яратилган махлуқотларга ўхшаш кўринмоқдами? «Барча нарсанинг яратувчиси Аллоҳдир. Ва У бирдир, Қаҳҳордир», дегин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":1724,"locale":"uz","sura":"013","text":"У зот осмондан сув туширди. Сўнгра водийларда ўз миқдорича сел оқди. Бас, сел ўз устига чиққан кўпикни кўтариб келди. Ва зеб-зийнат, асбоб-ускуна ясаш мақсадида ўтда тобланадиган нарсаларда ҳам шунга ўхшаш кўпик бўладир. Аллоҳ ҳақ ва ботилга мана шундай зарбулмасал келтирур. Аммо кўпик ўз-ўзидан йўқ бўлиб кетди. Одамларга манфаат берадиган нарса эса, ер юзида қолди. Аллоҳ мисолларни ана шундай келтирадир. (Аллоҳ таоло осмондан сув тушириб, ёмғир ёғдирса, сел оқади. Шу билан бирга, сел ўзининг устида кўпикни ҳам оқизиб келади. Бунда сув ҳаққа, кўпик ботилга ўхшатилмоқда. Зеб-зийнат ясаладиган олтин ва кумуш, асбоб-ускуна ясаладиган темир ва мис каби маъданлар устида ҳам занг ва кераксиз моддалар бўлади. Бу масалда ҳаққа асл маъданлар, ботилга занг ва кўпик қиёс қилинмоқда. Кўпик, гарчанд сувнинг устига чиқиб турган бўлса ҳам, барибир у кўпикдир. Маъданлардаги занг ва бошқа моддалар уларни ўраб турган бўлсалар ҳам, тобланиш вақти келганда, бирпасда йўқ бўлиб кетадилар. Ботил ҳам шундай: ўзидан-ўзи йўқ бўлиб кетади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":1725,"locale":"uz","sura":"013","text":"Роббиларига ижобат этганларга гўзаллик бордир. Унга ижобат этмаганларга эса, агар ер юзидаги ҳамма нарсалар ва яна шунчасига эга бўлсалару уни фидо қилсалар ҳам, ана ўшаларга ёмон ҳисоб бўлур ва жойлари жаҳаннамдадир. У қандай ҳам ёмон жойдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":1726,"locale":"uz","sura":"013","text":"Сенга Роббингдан нозил қилинган нарса, албатта, ҳақ эканини биладиган кимса кўр одамга ўхшармиди? Буни, албатта, ақл эгаларигина эслайдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":1727,"locale":"uz","sura":"013","text":"Улар Аллоҳнинг аҳдига вафо қиладиган ва мийсоқни бузмайдиганлардир. (Бу ояти каримадаги аҳд барча аҳдларни ўз ичига олади, бу аҳдларнинг аввалида иймон аҳди туради. Бу ояти каримадаги мийсоқ ҳам барча мийсоқларини ўз ичига олади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":1728,"locale":"uz","sura":"013","text":"Улар Аллоҳ боғланишига амр этган нарсани боғларлар, Роббиларидан чўчирлар ва ёмон ҳисобдан қўрқарлар. (Бу ишларнинг бошида «силайи раҳм»–қариндошлик алоқаларини боғлаш, уларга яхшилик қилиш туради. Шунингдек, бева-бечора, етим-есир ва барча муҳтожларга, бутун мавжудодга яхшилик қилишлик мусулмон инсонга вазифа қилиб юклатилгандир.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/uz/s013-2.json","nextPage":"/uz/s013-4.json"}}