{"results":[{"aya":"008","id":1758,"locale":"uz","sura":"014","text":"Мусо: «Агар сиз ва ер юзидаги кимсалар ҳаммангиз куфр келтирсангизлар ҳам, албатта, Аллоҳ беҳожат ва мақталган зотдир», деди. (Демак, шукр этган киши ўзига фойда келтиради. Куфр қилган одам ўзига зарар орттиради. Аллоҳ шундоқ ҳам беҳожат ва мақталган зотдир.) Эй Муҳаммад уммати!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":1759,"locale":"uz","sura":"014","text":"Сизга ўзингиздан олдин ўтган Нуҳ, Од, Самуд қавмларининг ва улардан кейингиларнинг, Аллоҳдан ўзга ҳеч ким билмайдиганларнинг, хабари келмадими? Уларга Пайғамбарлари очиқ-ойдин ҳужжатлар билан келдилар. Улар эса, қўлларини оғизларига қўйиб: «Биз сиз бизни чақираётган нарсада шубҳалантирувчи шакдадирмиз!» дедилар. (Яъни, ўша нобакор қавмлар овозлари баланд чиқиши учун қўлларини оғизларига карнай қилиб қўйиб: »Биз сиз орқали Аллоҳ томонидан юборилган динга куфр келтирдик. Биз сиз даъват қилаётган нарсада кучли шак ва шубҳадамиз! « дедилар. Демак, улар ўзларини зулматлардан нурга олиб чиқиш учун Аллоҳ томонидан келган ҳодий Пайғамбарларга нисбатан беодобларча муносабатда бўлдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":1760,"locale":"uz","sura":"014","text":"Пайғамбарлари уларга: «Осмонлару ернинг яратгувчиси бўлмиш Аллоҳга шак борми? У сизларни гуноҳларингизни мағфират қилишга ва ўзингизни маълум муддатга қолдиришга чақирмоқда-ку! « дедилар. Улар эса: «Сиз бизга ўхшаш башардан ўзга ҳеч нарса эмассиз. Бизни оталаримиз ибодат қилиб юрган нарсадан тўсмоқчисиз. Бас, бизга очиқ-ойдин ҳужжат келтиринг», дедилар. (Барча қавм кофирлари барча Пайғамбарларга шу гапни айтганлар. Уларнинг ўз оталари нимага ибодат қилиб юргани билан ишлари йўқ. Оталари ибодат этган нарса нима бўлса ҳам, бари бир. У нарсалар бир қийматга арзийдими? Уларга ибодат қилиш лозимлиги ҳақида бирор далил борми? Бу ва бунга ўхшаш саволлар билан ишлари йўқ. Аммо Аллоҳ томонидан очиқ ҳужжатлар билан келган Пайғамбарлардан (а. с) яна ҳужжат-далил сўрайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":1761,"locale":"uz","sura":"014","text":"Пайғамбарлари уларга: «Биз сизга ўхшаш башардан ўзга ҳеч нарса эмасмиз. Лекин Аллоҳ Ўз бандаларидан кимни хоҳласа, ўшанга (Пайғамбарлик) инъом қилур. Биз ўзимизча сизга бирор ҳужжат келтира олмаймиз, илло Аллоҳнинг изни ила. Мўминлар фақат Аллоҳгагина таваккал қилсинлар. (Яъни, бу гапингиз тўғри. Биз фаришта ҳам ёки бошқа бир олий мақомли алоҳида зот ҳам эмасмиз. Бироқ бу дегани одам зотидан Пайғамбар бўлиши мумкин эмас деган гап эмас. Тўғри, биз башармиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":1762,"locale":"uz","sura":"014","text":"Нима учун биз Аллоҳга таваккал қилмас эканмиз?! Ҳолбуки, У бизни йўлимизга ҳидоят қилди. Бизга берган озорларингизга, албатта, сабр қиламиз. Таваккал қилувчилар фақат Аллоҳгагина таваккал қилсинлар», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":1763,"locale":"uz","sura":"014","text":"Куфр келтирганлар ўз Пайғамбарларига: «Албатта, биз сизларни еримиздан чиқариб юборамиз ёки, албатта, миллатимизга қайтасизлар», дедилар. Бас, Роббилари уларга: «Албатта, Биз золимларни ҳалок қилурмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":1764,"locale":"uz","sura":"014","text":"Ва улардан сўнг у ерга сизни жойлаштирурмиз. Бу эса, мақомимдан хавф қилганлар ва таҳдидимдан қўрққанлар учундир», деб ваҳий қилди. (Аллоҳ таоло, Пайғамбарларнинг кўнгилларини тинчлантириб, башорат берди. Золимлар албатта ҳалок бўлишини таъкидлади. »Золимлар« деганда кофирлар кўзда тутилади. Чунки куфр энг катта зулмдир. Ўша кофир золимларни ҳалок этгандан сўнг у ерга сизларни, яъни, Пайғамбарларни ва уларга эргашган мўмин-мусулмонларни жойлаштирамиз, деди. У ерга кимки менинг мақомимдан қўрқса, ўзидан кетиб ҳаддидан ошмаса, ўша жойлашади, деди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s014.json","nextPage":"/uz/s014-3.json"}}