{"results":[{"aya":"022","id":1772,"locale":"uz","sura":"014","text":"Иш битиб бўлганда шайтон: «Албатта, Аллоҳ сизга ҳақ ваъдани қилган эди. Мен эса, сизга ваъда бердим-у, ваъдамга хилоф қилдим. Менинг устингиздан ҳеч қандай ҳукмронлигим йўқ эди. Фақат даъват қилсам, ўзингиз менга ижобат қилдингиз. Бас, мени маломат қилманг, ўзингизни маломат қилинг. Мен сизларни қутқарувчи эмасман, сизлар ҳам мени қутқарувчи эмассизлар. Энди, мен, албатта, илгари мени шерик қилганингизни инкор қиламан. Албатта, золимларга, ҳа, уларга аламли азоб бор», деди. (Бу дунёда ҳар ишнинг бошида турган, ҳар қилмишга бош-қош бўлган лаънати шайтон у дунёда ҳамма иш битиб, ҳукм чиққандан сўнг пайдо бўлади. Бир-бирини маломат қилиб турган кучлию заиф, эргашгану эргаштирган атбоъларига қараб, сўз бошлайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":1773,"locale":"uz","sura":"014","text":"Ва иймон келтириб, амали солиҳ қилганлар остидан анҳорлар оқиб турган жаннатларга киритилурлар. Унда Роббилари изни ила абадий қолурлар. Уларнинг ундаги сўрашишлари «Салом»дир. (Демак, ҳар бир нарса ўз жойини топди. Мантиқий ва адолатли ниҳояга етди. Шайтон ва унга эргашганлар дўзахнинг даҳшатли азобига маҳкум бўлдилар. Пайғамбарлар ва уларнинг мўмин умматлари жаннат ва унинг моддий-маънавий неъматларига эришдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":1774,"locale":"uz","sura":"014","text":"Аллоҳ яхши сўзга қандай мисол келтирганини кўрмайсанми? У худди бир яхши дарахтга ўхшайдир. Унинг асли собит турадир. Шохлари эса, осмонда. (Яхши сўз, ҳақ сўз иймон сўзидир. У сўзни Аллоҳ таоло бир яхши, соғлом дарахтга ўхшатмоқда. Бу дарахтнинг асли собитдир. Унинг томирлари ерга чуқур илдиз отгани учун мустаҳкамдир. Турли шамоллар, бўронлар ва бошқа омиллар уни жойидан қимирлата олмайди. Айни чоқда, бу дарахтнинг шохлари осмонда, юксакликдадир. У доимо мева бериб туради. Иймон ҳам худди шу яхши дарахтга ўхшайди. Асли мустаҳкам. Ҳеч нарсадан таъсирланмайди. Мартабаси олий. Доимо самарасини ҳам бериб туради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":1775,"locale":"uz","sura":"014","text":"Робби изни ила ҳар доим меваларини бериб турадир. Аллоҳ, шояд эсласалар, деб одамларга мисоллар келтирадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":1776,"locale":"uz","sura":"014","text":"Ёмон сўзнинг мисоли, худди ёмон дарахтга ўхшайдир. У ердан узилиб қолган, унинг қарори йўқдир. (Ёмон сўз, куфр сўздир. У илдизи ердан узилган, қўпорилган, беқарор бир дарахтга ўхшайди. Суврати, шакли дарахтни эслатади. Аммо унинг на ерга чуқур илдиз отган томири, на осмонга кўтарилган шохлари ва на меваси бор. Шунга ўхшаб, куфрнинг ҳам асли мустаҳкам эмас. Сал нарсага қулайди. Мақташга арзимайди. Берадиган самараси ҳам йўқ.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":1777,"locale":"uz","sura":"014","text":"Аллоҳ иймон келтирганларни бу дунё ҳаётида ҳам, охиратда ҳам собит сўз ила собитқадам қилур. Аллоҳ золимларни залолатга кетказур. Аллоҳ хоҳлаганини қилур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":1778,"locale":"uz","sura":"014","text":"Аллоҳнинг неъматини куфрга алмаштирган ва қавмларини ҳалокат диёрига туширганларни кўрмадингми? (Ўйлаб кўргин, бу нарса таажжубланарли эмасми? Аллоҳ бир қавмга ўзларидан Пайғамбар юбориб, уларни иймонга, Исломга даъват қилса, охирги илоҳий китоби Қуръонни индириб, ҳеч кимга бермаган улуғ неъматини ато этса-ю, гумроҳ қавм бу неъмат ўрнига куфрни ихтиёр қилса! Иймонни куфрга алмаштириб олса! Ўзларига қўшиб қавмларини ҳам ҳалокат диёрига туширсалар!)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s014-3.json","nextPage":"/uz/s014-5.json"}}