{"results":[{"aya":"029","id":1779,"locale":"uz","sura":"014","text":"Улар жаҳаннамга кирурлар. Бу қандоқ ҳам ёмон қароргоҳ! (Ҳа, ҳалокат диёри дейилганидан мурод жаҳаннамдир. Улар ўша жаҳаннамга кирадилар. Жаҳаннам қандай ҳам ёмон жой.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":1780,"locale":"uz","sura":"014","text":"Улар Аллоҳнинг йўлидан адаштириш учун Унга тенгдошлар қилдилар. Сен уларга: «Ҳузурланиб қолинг! Бас, албатта, борадиган жойингиз дўзахдир», деб айт! (Одамларни Аллоҳнинг йўлидан адаштириб, ўзингиз айтган йўлга юргизиб, гапингизни қилдириб, ўзингизча ҳузурланяпсизми? Майли, ҳозирча ҳузурланиб тураверинг. Аммо билиб қўйингки, албатта, охир-оқибат борадиган жойингиз жаҳаннамдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":1781,"locale":"uz","sura":"014","text":"Сен иймон келтирган бандаларимга айтгин, намозни тўла-тўкис адо этсинлар. Савдо-сотиқ, оғайнигарчилик йўқ бўлган Кун келмасидан олдин уларга ризқ қилиб берган нарсаларимиздан махфий ва ошкор инфоқ қилсинлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":1782,"locale":"uz","sura":"014","text":"Аллоҳ осмонлару ерни яратган, осмондан сув тушириб, у ила меваларни сизга ризқ қилиб чиқарган, Ўз амри ила денгизда сузмоғи учун кемаларни сизга бўйсундирган ва анҳорларни сизга бўйсундирган зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":1783,"locale":"uz","sura":"014","text":"У сизга доимий ҳаракатдаги қуёш ва ойни ҳам, шунингдек, кеча ила кундузни ҳам хизматчи қилиб қўйди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":1784,"locale":"uz","sura":"014","text":"Ва У сизга барча сўраган нарсаларингиздан берди. Агар Аллоҳнинг неъматларини санасангиз, саноғига ета олмассизлар. Албатта, инсон ўта золим ва ўта ношукрдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":1785,"locale":"uz","sura":"014","text":"Эсла, Иброҳим демишди: «Эй Роббим, бу юртни омонлик юрти қилгин, мени ва болаларимни санамларга ибодат қилишимиздан четда қилгин.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s014-4.json","nextPage":"/uz/s014-6.json"}}