{"results":[{"aya":"043","id":1793,"locale":"uz","sura":"014","text":"Улар бошларини кўтарган ҳолда югурурлар. Кўзлари ўзларига қайтмайдир. Кўнгиллари эса, бўм-бўш бўлур. (Уларнинг кўзлари даҳшатдан қотиб қолган. Атрофларидаги даҳшатли нарсалардан узилмайди. Ўзларига қайтмайди. Қўрқув туфайли бўм-бўш бўлиб қолган кўнгилларига бирон нарса сиғмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":1794,"locale":"uz","sura":"014","text":"Сен одамларни уларга азоб келадиган Кундан огоҳлантир. Ўшанда зулм қилганлар: «Эй Роббимиз, бизни озгина вақт қўйиб тургин, Сенинг даъватингни қабул қиламиз ва Пайғамбарларга эргашамиз», дерлар. Бундан олдин сизларга завол йўқлигига қасам ичмаган эдингизми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":1795,"locale":"uz","sura":"014","text":"Ва ўзига зулм қилганларнинг масканларига жойлашмадингизми? Сизга уларни қандай қилганимиз равшан бўлмадими? Сизга мисоллар келтирмадикми? (Ушбу ояти каримада Аллоҳ таоло Пайғамбаримизга (с. а. в.) ўзларининг асосий ишлари–одамларни огоҳлантиришда бардавом бўлишни амр этмоқда. Бошқа нарса билан, яъни, кимга иқоб тез келяптию кимга келмай тургани билан ишинг бўлмасин. Қиёмат куни ҳамманинг кўзи мошдай очилиши турган гап.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":1796,"locale":"uz","sura":"014","text":"Дарҳақиқат, улар ўз макрларини қилдилар. Ҳолбуки, уларнинг макрлари, гарчи макрларидан тоғлар заволга учрайдиган бўлса ҳам, Аллоҳнинг ҳузуридадир. (Кофир-мушриклар Пайғамбарга (с. а. в.), мўминларга, динга қарши қўлларидан келган барча макрларни қилдилар. Аммо уларнинг макрлари ҳар қанча кучли ҳатто тоғларни йўқ қилиб юборадиган даражада бўлмасин, ҳеч нарса қила олмайдилар. Чунки уларнинг барча макрлари Аллоҳ таолонинг ҳузуридадир, У ҳаммасини кўриб, билиб туради. Ўзи хоҳлаганича тасарруф қилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":1797,"locale":"uz","sura":"014","text":"Сен, Аллоҳ Пайғамбарларига берган ваъдасига хилоф қилувчи, деб гумон қилма. Албатта, Аллоҳ азиз ва интиқом эгасидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":1798,"locale":"uz","sura":"014","text":"Ер бошқа ерга ва осмонлар ҳам бошқа осмонларга алмаштириладиган, ёлғиз ва қаҳҳор Аллоҳ ҳузурида пайдо бўлишадиган Кунда бўлади. (Яъни, қиёмат кунининг даҳшатидан бизга ҳозир жуда ҳам улкан бўлиб кўриниб турган Ер бошқача, умуман бошқа ерга айланиб қолади. Шунингдек, осмонлар ҳам ўзгариб кетади. Одамларнинг ҳаммаси Аллоҳ ҳузурида ҳисоб-китоб учун йиғиладилар. Ўшандай кунда Аллоҳ Пайғамбарларга ва уларга эргашган мўминларга нажот беради. Золим ва кофирлардан интиқом олади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":1799,"locale":"uz","sura":"014","text":"Ва у кунда жиноятчиларни кишанлар ила тўпланган ҳолларида кўрасан.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s014-6.json","nextPage":"/uz/s014-8.json"}}