{"results":[{"aya":"001","id":1751,"locale":"uz","sura":"014","text":"Алиф. Лом. Ро. Бу китобни сенга одамларни Роббиларининг изни ила зулматлардан нурга, азиз ва мақталган зотнинг йўлига чиқаришинг учун нозил қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":1752,"locale":"uz","sura":"014","text":"Аллоҳ осмонлару ердаги нарсалар Уники бўлган зотдир. Кофирлар ҳолига шиддатли азобдан вой бўлсин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":1753,"locale":"uz","sura":"014","text":"Улар бу дунё ҳаётини охиратдан афзал кўрадиганлар, Аллоҳнинг йўлидан тўсадиганлар ва у(йўл)нинг эгри бўлишини хоҳлайдиганлардир. Ана ўшалар йироқ адашувдадирлар. (Қаттиқ азобдан ҳолига вой бўладиган кофирларнинг шундай ҳолатга тушишининг сабаблари ушбу оятда келтирилади. Улар дунёни охиратдан устун қўйганлари учун иймон йўлига юра олмайдилар. Фақат бу дунёни кўзлаган одам беш кунлик ҳаётида кўпроқ матоҳга эришиш учун ўлиб-тирилади. Ҳаром-харишга қўл уради. Одамларнинг ҳаққини ейдии Одамларга зулм, хиёнат қилади. Шунинг учун ҳам Пайғамбаримиз Муҳаммад мустафо (с. а. в.): «Дунёнинг муҳаббати ҳар бир хатонинг бошидир», деганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":1754,"locale":"uz","sura":"014","text":"Қайсики Пайғамбарни юборган бўлсак, баён қилиб бериши учун ўз қавми тили ила юборганмиз. Бас, Аллоҳ кимни хоҳласа, залолатга кетказадир, кимни хоҳласа, ҳидоятга соладир. У азиз ва ҳикматли зотдир. (Бутун оламларга ва барча қавмларга Пайғамбар бўлган Ҳазрати Муҳаммадга (с. а. в.) ҳам араблар тилида ваҳий келди. Бунинг асосий ҳикматларини Аллоҳнинг Ўзи билади. Бошқа Пайғамбарлар маълум қавмга ва маълум муддатга келган бўлсалар, Муҳаммад (с. а. в.) қавмларнинг ҳаммасига қиёмат кунига қадар Пайғамбар қилиб юборилганлар. Пайғамбаримиз (с. а. в.) Ислом дини араблар яшаб турган ерларга ёйилиб бўлиши билан вафот топдилар. Исломни дунёнинг қолган қисмига у кишининг қавмлари етказдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":1755,"locale":"uz","sura":"014","text":"Батаҳқиқ, Биз Мусони оятларимиз ила: «Қавмингни зулматлардан нурга чиқар ва уларга Аллоҳнинг кунларини эслат! Албатта, бунда ҳар бир сабрли ва шукрли учун ибратлар бордир», деб юбордик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":1756,"locale":"uz","sura":"014","text":"Ўшанда Мусо қавмига: «Аллоҳнинг сизга берган неъматларини эсланг; вақтики, у сизни Оли Фиръавндан қутқарди. Улар сизга бардавом ёмон азоб берардилар. Ўғилларингизни сўйиб, қизларингизни тирик қолдирардилар. Ана ўшанда Роббингиздан буюк синов бордир», деган эди. (Яъни, азоб-уқубатга дучор қилиш бир синов. Ундан қутулиш неъматини бериш иккинчи бир синовдир. Биринчисида банда сабр қилиб, иккинчисида шукр қилиб синовдан ўтиши керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":1757,"locale":"uz","sura":"014","text":"Ва Роббингиз сизга: «Қасамки, агар шукр қилсангиз, албатта, сизга зиёда қилурман. Агар куфр келтирсангиз, албатта, азобим шиддатлидир», деб билдирганини эсланг.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/uz/s014-2.json"}}