{"results":[{"aya":"043","id":1845,"locale":"uz","sura":"015","text":"Албатта, жаҳаннам уларнинг барчасининг ваъда қилинган жойидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":1846,"locale":"uz","sura":"015","text":"Унинг етти эшиги бордир. Ҳар бир эшик учун улардан тақсимланган бўлаги бордир» деди. (Баъзи ривоятларда келишича, жаҳаннам етти қаватдан иборат бўлиб, ҳар қаватининг алоҳида эшиги бўлар экан. Ҳар қавати бир-биридан ашаддийроқ бўлар экан. Чунки гумроҳлик, хатокорлик ҳам ҳар хил бўлади. Қилган гуноҳи даражасига қараб кофирлар турли қаватларга киритилади. Шайтонга эргашган гумроҳлар тақсимлаб, бўлиб-бўлиб, гуруҳларга ажратиб қўйилган бўлади. Ўша мазкур етти эшикдан гуноҳининг кўп-озлигига қараб бирин-кетин киритилаверадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":1847,"locale":"uz","sura":"015","text":"Албатта, тақводорлар жаннатлар ва чашмалардадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":1848,"locale":"uz","sura":"015","text":"«У(жаннатлар)га тинчлик, омонлик ила киринглар» (дейилур).","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":1849,"locale":"uz","sura":"015","text":"Уларнинг дилларидаги ғилли-ғиштларни чиқариб ташладик. Сўриларда бир-бирларига боқиб, дўст бўлган ҳолларида ўлтирурлар. (Инсон қанчалик моддий роҳат-фароғатга эришмасин, кўнглида бир оз ғашлик бўлса, унга ўша роҳат-фароғат татимайди. Шунинг учун Аллоҳ таоло Ўз раҳмати ила жаннатга сазовор қилган тақводор бандаларининг дилларида ғашликлар, яъни, ҳиқду ҳасад, кўра олмаслик каби баъзи бир иллатлар бўлса, чиқариб ташлайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":1850,"locale":"uz","sura":"015","text":"Уларни у жойда чарчоқ тутмас ва улар ундан чиқарилувчи ҳам эмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":1851,"locale":"uz","sura":"015","text":"Бандаларимга хабар бергил: «Албатта, Менинг Ўзим ғофуру роҳиймдирман».","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":15,"previousPage":"/uz/s015-6.json","nextPage":"/uz/s015-8.json"}}