{"results":[{"aya":"120","id":2021,"locale":"uz","sura":"016","text":"Албатта, Иброҳим Аллоҳнинг итоат қилгувчи, ҳаққа мойил уммати эди. Мушриклардан бўлган эмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"121","id":2022,"locale":"uz","sura":"016","text":"Унинг неъматларига шукр қилгувчи эди. У зот уни танлаб олди ва сиротул мустақиймга ҳидоят қилди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"122","id":2023,"locale":"uz","sura":"016","text":"Унга бу дунёда яхши (ҳаёт) бердик. Охиратда эса, у, албатта, солиҳлардандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"123","id":2024,"locale":"uz","sura":"016","text":"Сўнгра сенга: «Иброҳимнинг ҳаққа мойил миллатига эргаш. У мушриклардан бўлмаган эди», деб ваҳий қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"124","id":2025,"locale":"uz","sura":"016","text":"Шанба фақат у тўғрисида ихтилоф қилганлар зиммасига юкланди, холос. Албатта, Роббинг қиёмат кунида улар орасида ихтилоф қилган нарсалари ҳақида ҳукм чиқарур. (Яҳудийларга фарз қилинган шанба кунини улуғлаш ҳам Иброҳимнинг (а. с.) миллатларида йўқ нарса. Аллоҳ яҳудийлар ихтилоф қилганлари учун жазо сифатида жорий этгандир. )","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"125","id":2026,"locale":"uz","sura":"016","text":"Роббингнинг йўлига ҳикмат ва яхши мавъиза ила даъват қил. Ва улар ила гўзал услубда мунозара қил. Албатта, Роббинг Ўз йўлидан адашганларни ўта билгувчи ва ҳидоят топгувчиларни ҳам ўта билгувчидир. (Аввало, даъват «Аллоҳнинг йўлига» бўлмоғи керак. Баъзи шахсларга, гуруҳларга эмас, холис Аллоҳнинг йўлига бўлиши керак. Иккинчидан, даъват ҳикмат билан амалга оширилиши керак. Бунда даъват қилинаётганларнинг ижтимоий, маданий савиясини эътиборга олиб, оғир келмайдиган йўсинда даъват қилиш лозим. Учинчидан, даъват яхши мавъиза орқали йўлга қўйилмоғи керак. Кишиларни қизиқтириш учун чиройли гапларни топиб гапириш зарур. Уларни нафратлантирмаслик лозим. Тўртинчидан, кишилар билан «гўзал услубда мунозара қилиш» керак. Аллоҳнинг йўлига даъват, аввало, фикрий ҳаракатдир. Фикрий ҳаракат бор жойда мунозара бўлиши турган гап. Ислом даъватчиси мунозарани ғоятда гўзал услубда олиб бориши керак. У рақиби билан талашиб, тортишиб, бақир-чақир, уруш-жанжал этмасдан, унинг табъига йўл топиб, унга қаноат ҳосил қилдириб, ўзи сезмаган ҳолда Исломга мойил бўлиб қоладиган усталик билан мунозара олиб бориши лозим. Бешинчидан, даъватчи ўз вазифаси даъват қилиш эканини, ҳидоят ва залолат Аллоҳга боғлиқлигини ҳеч қачон унутмаслиги керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"126","id":2027,"locale":"uz","sura":"016","text":"Агар иқоб қиладиган бўлсангиз, ўзингизга қилинган иқобга ўхшаш иқоб қилинг. Агар сабр қилсангиз, албатта, у сабр қилгувчилар учун хайрлидир. (Ўрни келганда сабр қилиб ўч олмаслик ҳам, хайр бўлиб, Ислом даъватига фойда келтириши мумкин.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s016-17.json","nextPage":"/uz/s016-19.json"}}