{"results":[{"aya":"029","id":1930,"locale":"uz","sura":"016","text":"Бас, жаҳаннам эшикларидан, унда абадий қолгувчи бўлган ҳолингизда киринг! Бас, мутакаббирларнинг қайтар жойи қандоқ ҳам ёмон! (Бу дунёда мутакаббирлик билан динни инкор қилганингиз, одамларни дин йўлидан қайтариб, адаштирганингиз учун жаҳаннам эшикларидан киринг. Кирганда ҳам, унда абадул-абад қоладиган бўлиб киринг. Мутакаббирларнинг жазоси шу бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":1931,"locale":"uz","sura":"016","text":"Ва тақво қилганларга: «Роббингиз нимани нозил қилди?» дейилди. Улар: «Яхшиликни», дедилар. Чиройли амаллар қилганлар учун бу дунёда чиройли (мукофот) бордир. Албатта, охират диёри яхшироқдир. Роббиларининг диёри нақадар яхшидир. (Мушрикларга «Роббингиз нимани нозил қилди?» дейилганида, «Аввалгиларнинг афсоналарини», дейишган эди. Чунки улар динга, Қуръонга ўтган авлодларнинг афсонаси, эскилик сарқити, деб қарадилар. Шунинг учун ёмон оқибатга учрадилар. Ўша мушрик ва кофирлардан фарқли ўлароқ тақводорлар яхши оқибатга эришдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":1932,"locale":"uz","sura":"016","text":"У адн жаннатидир. Унга кирганларида остидан анҳорлар оқиб турар, улар учун у ерда истаган нарсалари бор. Аллоҳ тақводорларни ана шундай мукофотлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":1933,"locale":"uz","sura":"016","text":"Фаришталар уларнинг жонларини пок ҳолларида ола туриб: «Сизларга салом бўлсин. Қилиб юрган ишларингиз туфайли жаннатга киринг», дерлар. (Ҳа, ўлим фаришталари ҳам тақводорлар билан гўзал муомалада бўладилар. Уларнинг жонларини олишда мулойимлик билан, пок ҳолларида салом бериб туриб, жаннатга киришларини айтиб башорат берадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":1934,"locale":"uz","sura":"016","text":"Улар ўзларига (ўлим) фаришталарини ёки Роббингнинг (азоб) амри келишига интизор бўлиб турибдиларми? Улардан олдингилар ҳам шундай қилган эдилар. Аллоҳ уларга зулм қилмади. Лекин улар ўзларига зулм қилган эдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":1935,"locale":"uz","sura":"016","text":"Бас, қилган ёмон амаллари ўзларига етди ва истеҳзо қилган нарсалари ўзларини ўради. (Яъни, уларга ёмонлик ташқаридан келгани йўқ. Ўзлари ўзларининг бошларига етдилар. Қилган ёмон амалларига яраша жазо олдилар, холос.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":1936,"locale":"uz","sura":"016","text":"Ширк келтирганлар: «Агар Аллоҳ хоҳлаганида, биз ҳам, ота-боболаримиз ҳам Ундан ўзга ҳеч нарсага ибодат қилмас эдик ҳамда Унинг ҳукмисиз бирон нарсани ҳаром қилмаган бўлар эдик», дедилар. Улардан олдингилар ҳам шундай қилганлар. Пайғамбарлар зиммасида фақат очиқ-ойдин етказиш бор, холос. (Аллоҳ таоло инсонни ҳидоятга ҳам, залолатга ҳам қобилиятли қилиб яратди. Сўнгра хоҳлаган йўлини танлашни ихтиёрига ҳавола этди. Шунга яраша уларга ақл ва сезги аъзоларини берди. Шунингдек, Пайғамбарлар юбориб, китоблар нозил қилди ва шариатлар жорий этди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s016-4.json","nextPage":"/uz/s016-6.json"}}