{"results":[{"aya":"022","id":1923,"locale":"uz","sura":"016","text":"Илоҳингиз ягона илоҳдир. Охиратга иймон келтирмайдиганларнинг қалблари инкор қилувчидир, ўзлари эса мутакаббирдирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":1924,"locale":"uz","sura":"016","text":"Шубҳасизки, Аллоҳ нимани сир тутаётганларини ва нимани ошкор қилаётганларини биладир. Албатта, У мутакаббирларни хуш кўрмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":1925,"locale":"uz","sura":"016","text":"Қачонки, уларга: «Роббингиз нимани нозил қилди?» дейилса, улар: «Аввалгиларнинг афсоналарини», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":1926,"locale":"uz","sura":"016","text":"Қиёмат куни ўз гуноҳларини тўлалигича ва жаҳолат ила йўлдан адаштирган кишиларнинг гуноҳларидан кўтаришлари учундир. Огоҳ бўлинг! Улар кўтарган нарса қандоқ ҳам ёмон! (Мазкур кофирлар куфрлари, Қуръонга иймон келтирмай юрганлари ва одамларни Қуръондан тўсганлари учун етарли жазо оладилар. Қиёмат кунида улар ўз гуноҳларини тўлалигича кўтарадилар, яъни, шунга яраша жазога йўлиқтириладилар. Бунга қўшимча равишда, ўзлари жаҳолат ила Қуръонга қарши ташвиқот олиб бориб йўлдан адаштирган кишиларнинг гуноҳларидан баъзисини ҳам кўтарадилар. Унга яраша қўшимча жазо ҳам оладилар. Ўз гуноҳларига бошқаларнинг гуноҳларини ҳам қўшиб кўтарадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":1927,"locale":"uz","sura":"016","text":"Батаҳқиқ, улардан олдингилар ҳам макр қилганлар. Бас, Аллоҳ биноларини пойдеворидан йиқитди. Шифт уларнинг устига қулаб тушди. Ва уларга ўзлари сезмаган томондан азоб келди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":1928,"locale":"uz","sura":"016","text":"Сўнгра қиёмат кунида У зот уларни хор қиладир ва: «Сизлар улар ҳақида тортишиб юрган Менинг «шерикларим» қани?» дер. Илм берилганлар: «Бугунги кунда хорлик ва ёмонлик кофирларгадир», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":1929,"locale":"uz","sura":"016","text":"Фаришталар уларнинг жонларини ўзларига зулм қилган ҳолларида олгандир. Улар, ҳеч бир ёмонлик қилмаган эдик, дея таслим бўлурлар. Йўқ! Албатта, Аллоҳ нима амал қилиб юрганингизни билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s016-3.json","nextPage":"/uz/s016-5.json"}}