{"results":[{"aya":"113","id":2014,"locale":"uz","sura":"016","text":"Батаҳқиқ, уларга ўзларидан Пайғамбар келди. Бас, улар уни ёлғончига чиқардилар. Кейин золим бўлганлари учун уларни азоб тутди. (Аҳли Макка бу Пайғамбарга иймон келтириш, у билан фахрланиш ўрнига, уни ёлғончига чиқарди, унга турли бўҳтонлар қилди ва озорлар берди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"114","id":2015,"locale":"uz","sura":"016","text":"Бас, Аллоҳ сизга ризқ қилиб берган нарсалардан ҳалол-пок ҳолида енг. Ва агар Унга ибодат қиладиган бўлсангиз, Аллоҳнинг неъматига шукр қилинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"115","id":2016,"locale":"uz","sura":"016","text":"Сизларга фақат ўлимтикни, қонни, чўчқа гўштини ва Аллоҳдан ўзгага атаб сўйилган нарсаларнигина ҳаром қилди. Ким золим ва ҳаддан ошувчи бўлмаган ҳолида мажбур бўлиб қолса, албатта, Аллоҳ мағфиратли ва раҳмлидир. (Инсонни яратган ва унга неъматларини берган зот–Аллоҳ таолонинг Ўзигина инсонга нима ҳалол ва нима ҳаром эканини ҳам белгилаб беради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"116","id":2017,"locale":"uz","sura":"016","text":"Аллоҳга нисбатан ёлғон тўқиш учун тилларингиз васф қилган ёлғонни гапириб: «Бу ҳалол, бу ҳаром», деяверманглар. Албатта, Аллоҳга нисбатан ёлғон тўқувчилар нажот топмаслар. (Инсон неъматни розиқ Аллоҳдан олади. Шунинг учун инсоннинг ҳалол ёки ҳаром ҳақида ҳукм чиқаришга ҳаққи йўқдир. Кимки ўзи ҳақсиз бўлган нарсага аралашиб, «Бу ҳалол, бу ҳаром», деса, Аллоҳ таолога нисбатан ёлғон тўқиган бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"117","id":2018,"locale":"uz","sura":"016","text":"Озгина матоҳ ва аламли азоб бор.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"118","id":2019,"locale":"uz","sura":"016","text":"Яҳудий бўлганларга эса, сенга бундан олдин айтиб берган нарсаларимизни ҳаром қилдик. Биз уларга зулм қилмадик. Лекин улар ўзларига зулм қилган эдилар. (Ушбу оятда ишора этилаётган, — Аллоҳ яҳудийларга ҳаром қилган нарсалар Анъом сурасида келган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"119","id":2020,"locale":"uz","sura":"016","text":"Сўнгра, Роббинг билмасдан ёмон амал қилган, ундан кейин эса тавба қилиб яхши амалларни қилганларга, албатта, Роббинг ўшандан сўнг мағфиратли ва раҳмлидир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s016-16.json","nextPage":"/uz/s016-18.json"}}