{"results":[{"aya":"043","id":1944,"locale":"uz","sura":"016","text":"Биз сендан олдин ҳам фақат эр кишиларни юбориб, уларга ваҳий қилганмиз. Агар билмайдиган бўлсангиз, зикр аҳлларидан сўрангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":1945,"locale":"uz","sura":"016","text":"Очиқ-ойдин баёнотлар ва китоблар ила (юбордик). Ва сенга одамларга нозил қилинган нарсани ўзларига баён қилиб беришинг учун зикрни нозил қилдик. Шоядки, тафаккур қилсалар. (Қуръони Каримнинг исмларидан бири «зикр» эканини бошқа жойларда ҳам айтиб ўтган эдик. Ушбу оят ҳам уни «зикр» деб атамоқда. Яъни, Пайғамбарларни ўз қавмларига турли очиқ-ойдин баёнотлар ва китоблар билан юбордик. Сени эса, эй Муҳаммад, одамларга нозил қилинган нарсани ўзларига баён қилиб беришинг учун зикр–Қуръон ила юбордик.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":1946,"locale":"uz","sura":"016","text":"Макр ила ёмонликлар қилганлар, Аллоҳ уларни ерга ютқазиб юборишидан ёки уларга кутмаган томонларидан азоб келиб қолишидан хотиржам бўлдиларми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":1947,"locale":"uz","sura":"016","text":"Ёхуд уларни ҳаракатлари асносида олишидан, улар У зотни ожиз қолдирувчи бўла олмасликларидан хотиржаммилар?! (Агар Аллоҳ хоҳласа, уларни ҳаракатда бўлиб, шаҳарма-шаҳар кезиб, сайру саёҳат ёки бошқа ишлар билан машғул бўлиб юрганларида ҳам олаверади. Аллоҳни ожиз қолдириб қочиб қутула билмайдилар. Нимага ишониб кофир ҳолида юрибдилар?)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":1948,"locale":"uz","sura":"016","text":"Ёки У зот уларни хавфсираб турган ҳолларида ҳам олишидан (хотиржаммилар?!). Албатта, Роббингиз меҳрибон ва раҳмлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":1949,"locale":"uz","sura":"016","text":"Ахир улар Аллоҳ яратган ҳар бир нарсанинг соялари ўнгга, чапга мойил бўлиб, Аллоҳга сажда қилиб ётганини ва улар бўйсунувчи эканини кўрмайдиларми?! (Барча мавжудотларнинг Аллоҳ жорий этган қонун-қоидаларга бўйсунишларини ушбу ояти карима, Аллоҳга сажда қилиш, деб таърифламоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":1950,"locale":"uz","sura":"016","text":"Осмонлару ердаги барча жонзотлар ва фаришталар фақат Аллоҳга сажда қилурлар. Улар мутакаббирлик қилмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s016-6.json","nextPage":"/uz/s016-8.json"}}