{"results":[{"aya":"064","id":1965,"locale":"uz","sura":"016","text":"Биз сенга китобни фақат уларга ўзлари ихтилоф қилган нарсаларни баён қилишинг учун, иймон келтирадиган қавмларга ҳидоят ва раҳмат этиб нозил этдик, холос. (Ҳа, Аллоҳ таоло Муҳаммадга (с. а. в.) Қуръони Каримни турли халқларнинг ҳақ ва ботил, иймон ва куфр, яхшилик ва ёмонлик ҳамда бошқа нарсалар устидаги ихтилофларини баён этиб бериш учун нозил қилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":1966,"locale":"uz","sura":"016","text":"Аллоҳ осмондан сув тушириб, у ила ерни ўлимидан кейин тирилтирди. Албатта, бунда эшитадиган қавмлар учун оят-белгилар бордир. ( Ер ўлик бўлса, ер юзидаги нарсалар ҳам жонсиз бўлади. Ер тирилиши билан унинг устидаги ҳамма нарсаларга жон киради. Демак, сув ҳамма нарсага ҳаёт бағишлайди. Сувни эса, фақатгина Аллоҳ таоло тушира олади. Ҳамма нарсага ҳаётни фақат Аллоҳгина бера олади. Демак, ҳамма нарсага маъбуд бўлишга фақат Аллоҳгина ҳақлидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":1967,"locale":"uz","sura":"016","text":"Чорва ҳайвонларида ҳам сиз учун, албатта, ибрат бордир. Биз сизларни уларнинг қорнидан, гўнг ва қон орасидан ичувчилар (томоғи)дан осон ўтувчи соф сут ила суғорамиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":1968,"locale":"uz","sura":"016","text":"Ва хурмо ва узумларнинг меваларидан маст қилувчи нарса ва гўзал ризқ олурсиз. Албатта, бунда ақл юритгувчилар учун оят-белги бордир. (Ушбу ояти карима Қуръони Каримда маст қилувчи ичимлик ҳақида нозил бўлган тўрт оятнинг биринчисидир, бу оятда маст қилувчи ичимлик ҳақида бир ҳукм йўқ. Аммо унинг яхши ризққа қиёсан ёмон эканига ишора бор. Бу ишора маст қилувчи ичимликка қарши қуръоний тарғиботнинг бошланишидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":1969,"locale":"uz","sura":"016","text":"Роббинг асаларига: «Тоғлардан, дарахтлардан ва кўтарилган сўритоклардан уй тутгин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":1970,"locale":"uz","sura":"016","text":"Сўнгра ҳамма мевалардан егин. Бас, Роббинг осон қилиб қўйган йўллардан юргин», деб ваҳий қилди. Уларнинг қоринларидан турли рангдаги шароб чиқар. Унда одамлар учун шифо бордир. Албатта, бунда тафаккур қилувчилар учун оят-белги бордир. (Аллоҳ таолонинг ҳайвонотларга, жумладан, асаларига ваҳий қилиши унга илҳом бериши ҳисобланади. ллоҳ таоло асаларини яратганда унга ҳис-туйғу ва илҳомни қўшиб яратгани учун у кўргина ақлли инсонлар ҳам қила олмайдигананиқлик билан ўзига топширилган ишни бажаради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":1971,"locale":"uz","sura":"016","text":"Аллоҳ сизларни яратгандир. Сўнгра У сизларни вафот эттирадир. Сизлардан баъзилар билимли бўлгандан сўнг ҳеч нарса билмаслиги учун умрнинг энг заифлигига қайтариладир. Албатта, Аллоҳ билгувчи ва қодирдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s016-9.json","nextPage":"/uz/s016-11.json"}}