{"results":[{"aya":"078","id":1979,"locale":"uz","sura":"016","text":"Аллоҳ сизни оналарингиз қорнидан ҳеч нарса билмайдиган ҳолингизда чиқарди. У сизга қулоқ, кўзлар ва дилларни берди. Шоядки, шукр қилсангиз. (Дунёда фақат инсон боласигина жуда ожиз ҳолда туғилади. Бошқа ҳайвонларнинг болалари туғилгандан бир оз ўтиб, ҳаракатга тушади, ўзи юради, онасини эмади ва бошқа ҳожатларини чиқаради. Инсон боласи эса, йиғидан бошқа ҳеч нарсани билмай тураверади. Ҳар бир нарсани унга соат, кун, ҳафта, ой эмас, балки йил давомида ўргатиш керак. Ўша ўрганиш ҳам Аллоҳ берган хусусиятлар билан бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"079","id":1980,"locale":"uz","sura":"016","text":"Осмон бўшлиғидаги беминнат, бўйсундирилган қушларга қарамайдиларми? Уларни фақатгина Аллоҳ ушлаб туради, холос. Албатта, бунда иймон келтирадиган қавмлар учун оят-белгилар бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"080","id":1981,"locale":"uz","sura":"016","text":"Аллоҳ сизга уйларингизни оромгоҳ қилди. У сизга чорва ҳайвонларининг терисидан кўчадиган ва қўнадиган кунингизда енгил кўтариладиган уйлар қилди. Уларнинг жунлари, юнглари ва қилларидан маълум вақтгача фойда ва мато бўладиган қилди. (Инсоннинг уйи энг қулай оромгоҳи ҳисобланади. Уйдан бошқа жойда одам оромини йўқотади. Шунинг учун ҳам Ислом динида уйга ва унинг осойишта, хотиржамлик макони бўлишига катта эътибор берилган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"081","id":1982,"locale":"uz","sura":"016","text":"Аллоҳ сизга Ўзи яратган нарсалардан соялар қилиб қўйди ва сизга тоғлардан бошпаналар, сизларни иссиқдан сақлайдиган кийимлар ва зарбадан сақлайдиган кийимлар қилиб қўйди. Шундай қилиб, У сизларга Ўз неъматини батамом қилиб берди. Шоядки, мусулмон бўлсангиз. (Бу ўринда инсон, айниқса, ушбу ояти карима тушган жой ва вақтнинг одами кундалик ҳаётида муҳтож бўлиб турадиган Аллоҳнинг неъматлари ҳақида гап кетмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"082","id":1983,"locale":"uz","sura":"016","text":"Агар юз ўгириб кетсалар, бас, сенинг зиммангда очиқ-ойдин етказиб қўйиш, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"083","id":1984,"locale":"uz","sura":"016","text":"Улар Аллоҳнинг неъматини танирлар, кейин эса, инкор қилурлар. Уларнинг кўплари кофирлардир. (Аллоҳнинг неъматини била туриб инкор қилган киши аниқ кофир бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"084","id":1985,"locale":"uz","sura":"016","text":"Ҳар бир умматдан гувоҳ келтирган кунимизда, сўнгра куфр келтирганларга (узр учун) изн ҳам берилмас ва улар итобга ҳам қайтарилмаслар. (Қиёматда Аллоҳ таоло ўтган умматлардан ҳар бирига ўзининг Пайғамбарини гувоҳ қилиб келтиради. Кўпчилик олдида ҳамма нарса аён бўлади. Шармандаси чиққан кофирлар, узр айтмоқчи бўладилар. Аммо узр айтишга изн берилмайди. Улар ҳаёти дунёга яна қайтарилишларини, итобдан сўнг яхши ишлари қилишларига имкон берилишини сўрайдилар. Унга ҳам изн берилмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s016-11.json","nextPage":"/uz/s016-13.json"}}