{"results":[{"aya":"057","id":1958,"locale":"uz","sura":"016","text":"Улар қизларни Аллоҳники қилишадир. У (бундан) покдир. Уларга эса, кўнгиллари тусагани (эмиш). (Аллоҳ «қизи бор» деган айбдан покдир. Чунки фарзандга муҳтож бўлиш нуқсондир. Аллоҳнинг ҳеч қандай нуқсони йўқдир. Мушрикларга кўнгиллари тусаган ўғил фарзандлар эмиш. Жоҳилият даврида қиз фарзанд ор-номус ҳисобланар эди. Шунинг учун мушриклардан ҳеч ким қиз фарзанд кўришни хоҳламас эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":1959,"locale":"uz","sura":"016","text":"Қачонки улардан бирига қизнинг хушхабари берилса, ғам-аламга тўлиб, юзи қорайиб кетур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":1960,"locale":"uz","sura":"016","text":"Унга берилган хушхабарнинг ёмонлигидан (уялиб) қавмидан беркинадир. У(қиз)ни хорлик-ла олиб қолсамикин ёки тупроққа кўмсамикин? Огоҳ бўлинг! Улар қилган ҳукм нақадар ёмон.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":1961,"locale":"uz","sura":"016","text":"Охиратга иймон келтирмайдиганларнинг мисоли ёмон мисолдир. Аъло мисол Аллоҳникидир. У азиз ва ҳакимдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":1962,"locale":"uz","sura":"016","text":"Агар Аллоҳ одамларни қилган зулмларига биноан тутганида, ер юзида битта ҳам жонзотни қўймас эди. Лекин уларни белгиланган ажалига қўйиб қўюр. Қачонки, ажаллари келса уни бир соат орқага ҳам, олдинга ҳам сура олмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":1963,"locale":"uz","sura":"016","text":"Улар ўзлари ёқтирмаган нарсани Аллоҳники қилурлар. Уларнинг тиллари эса, ёлғондан ўзларига гўзал (оқибат) бўлишини васф қиладир. Ҳеч шубҳа йўқки, уларга, албатта, дўзах бўлур ва, албатта, улар (дўзах) пешқадамларидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":1964,"locale":"uz","sura":"016","text":"Аллоҳга қасамки, Биз сендан олдинги умматларга ҳам (Пайғамбар) юборганмиз. Бас, шайтон уларга амалларини зийнатлаб кўрсатди. У бугун уларнинг дўстидир. Уларга аламли азоб бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s016-8.json","nextPage":"/uz/s016-10.json"}}