{"results":[{"aya":"099","id":2000,"locale":"uz","sura":"016","text":"Албатта, иймон келтирганлар ва ўз Роббиларига таваккал қилганларга у(шайтон)нинг султони йўқ.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"100","id":2001,"locale":"uz","sura":"016","text":"Унинг султони фақат уни дўст тутадиганларга ва у сабабли мушрик бўлганларга, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"101","id":2002,"locale":"uz","sura":"016","text":"Қачонки, Биз бир оят ўрнини бошқа бир оят ила алмаштирсак, –ҳолбуки, Аллоҳ нимани нозил қилишни ўзи яхши билгувчидир–улар: «Шубҳасиз, сен уйдирмачисан!» дерлар. Йўқ! Уларнинг кўплари билмаслар. (Аввалги ўрганган сураларимизда Қуръондаги баъзи оятлар кези келганда маълум сабабларга кўра насх этилиб, Аллоҳ уларнинг ҳукми ўрнига бошқа оят ила бошқа ҳукм жорий қилишини билган эдик. Ушбу оятда Қуръондаги баъзи оятларнинг насх бўлишига мушрикларнинг муносабатлари билдирилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"102","id":2003,"locale":"uz","sura":"016","text":"Сен уни руҳул қудус Роббингдан иймон келтирганларни собитқадам қилиш учун ва мусулмонларга ҳидоят ва хушхабар этиб ҳақ ила туширганини айт. (Эй Муҳаммад! Сен уларга Қуръонни Аллоҳ таоло ҳузуридан руҳул қудус унвонига эга бўлган фаришта Жаброил (а. с.) олиб тушганини айт.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"103","id":2004,"locale":"uz","sura":"016","text":"Батаҳқиқ, биламизки, албатта, улар: «Унга фақат башар таълим бермоқда, холос», дерлар. Улар гумон қилаётганнинг тили ажамийдир. Бу эса очиқ-ойдин араб тилидадир. (Қадимги Қурайш кофирлари, Муҳаммадга Қуръонни Жабр, Балзот ёки Яъийш ўргатди, деб ажам қулларнинг исмларини айтганлар. Улардан бир минг тўрт юз йил сўнги кофирлар, Муҳаммад катта олимларни тўплаб Қуръонни ёздирди, сўнгра уларнинг ҳаммасини ўлдириб юбориб, китобни бедапояга ташлаб қўйди-да, одамларни чақириб келиб, мана менга осмондан китоб тушди, деб даъво қилди, дейишди. Ушбу уйдирмани уялмай-нетмай дарс қилиб ўтишди. Уларнинг бу уйдирмаси ўзларининг ақлсизликларига далолат эканини тушуниб етишмас эди. Кофир бўлгандан кейин шу экан-да!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"104","id":2005,"locale":"uz","sura":"016","text":"Албатта, Аллоҳнинг оятларига иймон келтирмайдиганларни Аллоҳ ҳидятга солмас ва уларга аламли азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"105","id":2006,"locale":"uz","sura":"016","text":"Ёлғонни фақат Аллоҳнинг оятларига иймон келтирмайдиганларгина тўқирлар. Ана ўшалар ўзлари ёлғончилардир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/uz/s016-14.json","nextPage":"/uz/s016-16.json"}}