{"results":[{"aya":"050","id":2079,"locale":"uz","sura":"017","text":"Сен: «Тош ёки темир бўлиб олинглар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":2080,"locale":"uz","sura":"017","text":"Ёки кўнгилларингизда катта кўринган бошқа бирон махлуқ бўлиб олинглар», деб айт. Бас, улар: «Бизни ким қайта тирилтирур», дерлар. Сен: «Сизларни биринчи марта йўқдан бор қилган Зот», дегин. Улар сенга бошларини қимирлатурлар ва: «У қачон бўлур?» дерлар, Сен: «Шояд яқинда бўлса», дегин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":2081,"locale":"uz","sura":"017","text":"У кунда У зот сизни чақирур. Бас, сиз Унга ҳамд ила жавоб берурсиз ва (дунёда) фақат озгина турганлигингизни гумон қилурсиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":2082,"locale":"uz","sura":"017","text":"Бандаларимга айтгин, улар энг гўзал бўлган нарсани айтсинлар. Албатта, шайтон ораларини бузиб турадир. Албатта, шайтон инсон учун очиқ-ойдин душмандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":2083,"locale":"uz","sura":"017","text":"Роббингиз сизларни яхши билгувчи зотдир. Хоҳласа, сизга раҳм қилар, хоҳласа сизни азоблар. Ва Биз сени улар устидан қўриқчи қилиб юборганимиз йўқ. (Қиёмат куни ҳамма бир хил бўлиб, титраб-қақшаб, фақат Аллоҳга ҳамд айтишдан бошқа нарсага тили бормай тургани билан, Аллоҳ ҳар бир банданинг кимлигини, нима қилганини ипидан-игнасигача яхши билади. Ҳа, бу дунёдаги ишларни ҳисоб-китоб қилиш, уларга яраша мукофот ёки жазо бериш Аллоҳ таолонинг ишидир. Пайғамбарга эса, Аллоҳнинг таълимотини бандаларга етказиш топширилган, холос.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":2084,"locale":"uz","sura":"017","text":"Роббинг осмонлару ердаги кимсаларни яхши билгувчи зотдир. Батаҳқиқ, Биз баъзи Пайғамбарларни баъзиларидан афзал қилдик. Ва Довудга Забурни бердик. (Мисол учун, баъзиларига китоб нозил қилдик, баъзиларига нозил қилмадик. Айримларига кўп ва катта мўъжизалар, айримларига оз ва кичик мўъжизалар бердик ва ҳоказо. «Ва Довудга Забурни бердик». Бу ҳам Пайғамбарларнинг бирини бошқасидан афзал қилганимиз намунасидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":2085,"locale":"uz","sura":"017","text":"Сен: «Ундан ўзга ўзингизча гумон қилганларингизни чақиринг. Бас, улар сиздан зарарни кушойиш қила олишга ёки буриб юборишга молик эмаслар», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017-7.json","nextPage":"/uz/s017-9.json"}}