{"results":[{"aya":"078","id":2107,"locale":"uz","sura":"017","text":"Қуёш оғишидан то кун қоронғусигача намозни тўкис адо қил. «Фажр Қуръони»ни ҳам. Албатта, «фажр Қуръони» гувоҳлантирилгандир. (Уламоларимиз, бу оятда беш вақт намозни адо этишга ишора бор, дейдилар. Қуёш қиёмдан оғиши билан Пешин вақти киради. Ҳар бир нарсанинг сояси ўзига икки баравар бўлиши билан Аср вақти киради. Қуёш ботиши билан Шом ва тун қоронғусида Хуфтон вақти бўлади. «Фажр қуръони», Бамдоддир. )","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"079","id":2108,"locale":"uz","sura":"017","text":"Кечанинг баъзисида у ила бедор бўл. Сенга нофила бўлсин. Шоядки Роббинг сени мақтовли мақомда тирилтирса.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"080","id":2109,"locale":"uz","sura":"017","text":"Ва сен: «Эй Роббим, мени кирадиган жойимга содиқлик ила киритиб, чиқадиган жойимга содиқлик билан чиқаргин ва менга Ўз ҳузурингдан ёрдам берувчи қувват ато эт», дегин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"081","id":2110,"locale":"uz","sura":"017","text":"Ва: «Ҳақ келди, ботил йўқ бўлди. Зотан, ботил доимо йўқ бўлгувчидир», дегин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"082","id":2111,"locale":"uz","sura":"017","text":"Биз Қуръонни мўминлар учун шифо ва раҳмат ўлароқ нозил қилурмиз. У золимларга зиёндан бошқани зиёда қилмас. (Дарҳақиқат, Қуръони Карим шифодир, Қуръони Карим раҳматдир. Қуръони Карим куфр, ширк ва мунофиқлик каби энг зарарли ақидавий хасталикларни даволайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"083","id":2112,"locale":"uz","sura":"017","text":"Қачон Биз инсонга неъмат ато этсак, юз ўгирур ва четга бурилиб, узоқлашур. Қачон уни ёмонлик тутса, ноумид бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"084","id":2113,"locale":"uz","sura":"017","text":"Сен: «Ҳар ким ўз ҳолича амал қилур. Бас, Роббингиз ким тўғри йўлдалигини яхши билгувчидир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017-11.json","nextPage":"/uz/s017-13.json"}}