{"results":[{"aya":"043","id":2072,"locale":"uz","sura":"017","text":"У зот улар айтаётган нарсадан пок ва ниҳоятда олийдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":2073,"locale":"uz","sura":"017","text":"Унга етти осмону ер ва улардаги кимсалар тасбеҳ айтур. Унинг ҳамди ила тасбеҳ айтмаган ҳеч бир нарса йўқ. Лекин уларнинг тасбеҳини англамассизлар. Албатта, у ҳалийм ва сермағфират зотдир. (Араб тилида тасбиҳ айтиш «Аллоҳни поклаб ёд этиш» маъносини англатади. Ушбу ояти карима бутун борлиқ, барча мавжудот Аллоҳ таолони айбу нуқсондан поклаб тасбиҳ айтишини таъкидламоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":2074,"locale":"uz","sura":"017","text":"Қачон Қуръон қироат қилсанг, сен билан охиратга иймон келтирмайдиганлар орасида кўринмас парда қилурмиз. (Ана ўша кўринмас парда уларни Қуръонга ишонишдан тўсиб туради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":2075,"locale":"uz","sura":"017","text":"Ва қалбларига уни англамасликлари учун ғилоф қилдик ва қулоқларини кар қилдик. Қачон сен Қуръонда Роббингнинг ёлғиз ўзини зикр қилсанг, улар ортларига ўгирилиб қочурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":2076,"locale":"uz","sura":"017","text":"Биз улар нима сабабдан тинглаётганларини, улар сени тинглаётганларида ўзаро пичирлашаётганларини, золимларнинг: «Сизлар сеҳрланган кишига эргашяпсиз, холос», деганларини ҳам яхши билурмиз. (Улар Қуръондан манфаат олиш, ҳидоят топиш учун эмас, масхара қилиш, айб топиш учун эшитадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":2077,"locale":"uz","sura":"017","text":"Улар сенга қандай мисол келтирганларига назар сол! Бас, залолатга кетдилар ва (тўғри) йўлга қодир бўлмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":2078,"locale":"uz","sura":"017","text":"Улар: «Суяк ва титилган тупроқ бўлганимиздан кейин ҳам, яна янгидан яратилиб тирилтириламизми?» дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017-6.json","nextPage":"/uz/s017-8.json"}}