{"results":[{"aya":"071","id":2100,"locale":"uz","sura":"017","text":"Биз барча одамларни ўз имомлари ила чақирадиган кунни (эсла). Кимга китоби ўнг томонидан берилса, бас, ана ўшалар китобларини ўқирлар ва уларга қилчалик зулм қилинмас. (Аҳли жаннатларнинг, яъни, жаннатга элтувчи амал қилиб ўтганларнинг номаи аъмол китоби ўнг томонидан берилади. Ана ўшанда улар амаллари битилган китобларини мароқ билан ўқийдилар. Ёруғ дунёда ана шундай ишлар қилиб яшаганларидан мамнун бўладилар. Уларга ажру савоблар тўлалигича берилади, заррача зулм қилинмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":2101,"locale":"uz","sura":"017","text":"Ким бу дунёда кўр-гумроҳ бўлса, у охиратда янада кўр-гумроҳ ва янада йўлдан адашганроқ бўлади.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":2102,"locale":"uz","sura":"017","text":"Сени Биз ваҳий қилган нарсадан фитна орқали буриб, Бизнинг шаънимизга бошқасини уйдиришингга ундашларига оз қолди. Шундай бўлган тақдирда, албатта, сени дўст тутар эдилар. (Мушриклар турли йўллар билан Муҳаммадни (с. а. в.) Аллоҳ юборган ваҳийдан буриб юборишга кўп уриниб кўрганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":2103,"locale":"uz","sura":"017","text":"Агар Биз сени собит қилмаганимизда, батаҳқиқ, уларга бир оз бўлса-да, мойил бўлишингга оз қолар эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":2104,"locale":"uz","sura":"017","text":"Шундай бўлган тақдирда биз сенга ҳаёт (азобини) ҳам икки ҳисса, мамот (азобини) ҳам икки ҳисса тоттирган бўлардик. Сўнгра Ўзинг учун бизга қарши ёрдамчи топа олмас эдинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":2105,"locale":"uz","sura":"017","text":"Улар сени бу ерда безовта қилиб, ундан сени чиқариб юборишларига оз қолди. Шундай бўлган тақдирда, сендан кейин улар озгина муддатдан бошқа тура олмаслар. (Бу қилмишлари учун Аллоҳ таоло уларни ҳалок қилган бўларди. Аллоҳ уларни ҳалок қилишни истамагани учун Пайғамбарни (с. а. в.) Маккадан чиқаришларига йўл қўймади. Балки Пайғамбарнинг (с. а. в.) ўзларига чиқиб кетишни амр қилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":2106,"locale":"uz","sura":"017","text":"Бу сендан олдин юборган Пайғамбарларимизнинг суннатидир. Бизнинг сунннатимизга ўзгартиш топа олмайссан.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017-10.json","nextPage":"/uz/s017-12.json"}}