{"results":[{"aya":"064","id":2093,"locale":"uz","sura":"017","text":"Улардан кимига кучинг етса, овозинг ила қўзғат, уларнинг устига отлиқ ва пиёда аскарингни торт, уларга молларда ва болаларда шерик бўл ва ваъдалар қил. Шайтон уларга ғурурдан бошқани ваъда қилмайдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":2094,"locale":"uz","sura":"017","text":"Албатта, Менинг бандаларим устидан сенинг султонинг йўқ. Роббингнинг Ўзи вакилликка кифоядир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":2095,"locale":"uz","sura":"017","text":"Роббингиз, Унинг фазлидан талаб қилишингиз учун денгизда кемани юргизиб қўйган зотдир. Албатта, У сизга раҳмлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":2096,"locale":"uz","sura":"017","text":"Қачон сизни денгизда фалокат тутса, Ундан ўзга илтижо қиладиганларингиз ғойиб бўлур. Қачонки сизга нажот бериб қуруқликка чиқарса, юз ўгирасиз. Инсон ўзи куфрон(и неъмат) қилгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":2097,"locale":"uz","sura":"017","text":"Сизни қуруқликнинг бир томонига ютқазиб юборишидан ёки устингиздан тошли шамол юборишидан, сўнгра ўзингизга қутқарувчи топа олмай қолишингиздан хотиржаммисиз?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":2098,"locale":"uz","sura":"017","text":"Ёки сизни у(денгиз)га яна бир марта қайтариб, устингиздан шиддатли шамол юбориб, куфр қилган нарсангиз сабабли ғарқ қилиб юборишидан ва сиз ўзингизга Биздан ўч олувчи топа олмай қолишингиздан хотиржаммисиз?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":2099,"locale":"uz","sura":"017","text":"Батаҳқиқ, Биз Бани Одамни азизу мукаррам қилиб қўйдик ва уларни қуруқлигу денгизда (улов-ла) кўтардик ҳамда уларни пок нарсалар ила ризқлантирдик ва уни Ўзимиз яратган кўп нарсалардан мутлақо афзал қилиб қўйдик. (Аллоҳ таоло қуруқликда ҳам, денгизда ҳам инсон боласи учун турли уловларни яратиб, шунга биноан қонун-қоидаларни жорий қилиб қўйди. Бу ҳам Аллоҳ одам боласини азизу мукаррам қилганидандир. Афзалликда унга яқин кела оладиган махлуқот оламда йўқдир. Барча махлуқотлар одам боласи учун беминнат хизматкордир. Лекин бу афзалликнинг жавобгарилиги ҳам бор. Қиёмат куни ҳар бир берилган афзаллик ва неъматлардан сўралади. Ҳисоб-китоб қилинади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017-9.json","nextPage":"/uz/s017-11.json"}}