{"results":[{"aya":"036","id":2065,"locale":"uz","sura":"017","text":"Ўзинг билмаган нарсага эргашма! Албатта, қулоқ, кўз ва дил — ана ўшалар, масъулдирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":2066,"locale":"uz","sura":"017","text":"Ер юзида кибру ҳаво ила юрма! Албатта, сен зинҳор ерни тешиб юбора олмайсан ва зинҳор бўйда тоғларга ета олмассан!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":2067,"locale":"uz","sura":"017","text":"Буларнинг барча ёмони Роббининг ҳузурида хуш кўрилмагандир. (Яъни, юқоридаги оятларда зикр қилинган нарсаларнинг ёмонлари Аллоҳ севмаган ишлардир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":2068,"locale":"uz","sura":"017","text":"Ушбулар Роббинг сенга ваҳий қилган баъзи ҳикматлардир. Аллоҳ билан бирга ўзга илоҳ қилма. Яна жаҳаннамга маломат қилинган ва қувилган ҳолингда ташланмагин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":2069,"locale":"uz","sura":"017","text":"Роббингиз сизларга ўғилларни хос қилиб бериб, фаришталарни ўзига қиз қилиб олдими? Албатта, сизлар зўр гапни айтмоқдасизлар. (Араб мушриклари қиз фарзандни ҳеч ёқтирмас эдилар. Бошқа оятларда зикр қилинганидек, улардан қиз кўргани қаттиқ хафа бўлиб, юзи қорайиб кетар эди. Kиз фарзанд тўғрисида шунчалар салбий эътиқодда бўла туриб, араб мушриклари, фаришталар Аллоҳнинг қизлари, деб эътиқод қилишар эди. Ояти каримада уларнинг мазкур нотўғри ақидалари инкор этилмоқа.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":2070,"locale":"uz","sura":"017","text":"Батаҳқиқ, Биз бу Қуръонда эслашлари учун баён қилдик. Лекин бу уларга нафратдан ўзгани зиёда қилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":2071,"locale":"uz","sura":"017","text":"Сен: «Агар, улар айтганидек, У билан бирга бошқа илоҳлар бўлганида, улар Арш эгаси томон йўл излардилар», деб айт. (Бу оят мушрикларнинг Аллоҳдан бошқа ибодатга сазовор турли илоҳлар бор, деган даъволарига раддиядир. Фаразан, мушриклар айтаётганидек, Аллоҳ таоло билан бирга бошқа илоҳлар бўлса эди, ўша илоҳлар Арш эгаси бўлмиш Аллоҳ томон, унга яқинлашаман деб ёки унинг мулкига соҳиб бўламан, деб йўл излаган бўлар эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017-5.json","nextPage":"/uz/s017-7.json"}}