{"results":[{"aya":"029","id":2058,"locale":"uz","sura":"017","text":"Қўлингни бўйнингга боғлаб олма. Уни бир йўла ёзиб ҳам юборма. Яна маломат ва ҳасратда ўтириб қолмагин. (Бахил одам кутилмаганда ҳамёнимга қўл солиб, бировга пул бериб юбормай, деб қўлини бўйнига боғлаб олган кишига ўхшатилмоқда. ҳар бир нарса тавозин ила меъёрида қилиш тавсия этилади. Бир нарсани жуда ошириб ҳам юборилмайди ёки, аксинча, жуда йўқ даражага ҳам тушуриб қўйилмайди. Балки ўртача меъёрида адо этилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":2059,"locale":"uz","sura":"017","text":"Албатта, Роббинг ризқни кимга хоҳласа, кенг қилур ёки тор қилур. Албатта, у бандаларидан хабардор ва (уларни) кўргувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":2060,"locale":"uz","sura":"017","text":"Болаларингизни фақирликдан қўрқиб ўлдирманг. Биз уларни ҳам, сизларни ҳам ризқлантирамиз. Албатта, уларни ўлдириш катта хатодир. (Жоҳилият даврида арабларда фақирлик ва очликдан қўрқиб фарзандни тириклай кўмиб юбориш одати бор эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":2061,"locale":"uz","sura":"017","text":"Ва зинога яқинлашманглар. Албатта, у фоҳиша иш ва ёмон йўлдир. (Оятда «зино қилманглар» эмас, балки «зинога яқинлашманглар» дейилмоқда. Бу дегани, зино қилманглар, дегандан кўра қаттиқроқдир. Мўмин-мусулмон одам зино қилиш тугул, унинг яқинига ҳам йўламаслиги керак. Зинога олиб борувчи нарсалардан ҳам узоқда бўлиши лозим.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":2062,"locale":"uz","sura":"017","text":"Аллоҳ (ўлдиришни) ҳаром қилган жонни ўлдирманг. Магар ҳақ ила бўлса, майли. Кимки мазлум ҳолида ўлдирилса, унинг валийсига ҳақ берганмиз. Бас, у ўлдиришда исроф қилмасин. Албатта, у нусрат берилган одамдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":2063,"locale":"uz","sura":"017","text":"Етимнинг молига, токи у балоғат ёшига етгунча, яқинлашманглар. Магар яхшилик ила бўлса, майли. Аҳдга вафо қилинглар. Албатта, аҳд масъул бўлган ишдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":2064,"locale":"uz","sura":"017","text":"Ўлчаган чоғингизда тўлиқ ўлчанг ва тўғри тарози ила тортинг. Ана ўша яхшидир ва оқибати гўзалдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017-4.json","nextPage":"/uz/s017-6.json"}}