{"results":[{"aya":"092","id":2121,"locale":"uz","sura":"017","text":"Ёки ўзинг даъво қилганингдек, устимиздан осмонни парча-парча қилиб туширмагунингча ёхуд Аллоҳни ва фаришталарни олдимизга келтирмагунингча (сенга иймон келтирмаймиз, дерлар). (Бу таклифда очиқ тажовузкорлик, Аллоҳнинг қудратидан қўрқмаслик кўриниб турибди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":2122,"locale":"uz","sura":"017","text":"Ёки сенинг олтиндан безалган уйинг бўлмагунича, ёхуд осмонга кўтарилмагунингча, ўша кўтарилишингга ҳам токи биз ўқишимиз учун китоб келтирмагунингча, ишонмаймиз», (дерлар). Сен: «Роббим пок бўлди. Мен фақат башар Пайғамбардан бошқа нарса эмасман», дегин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":2123,"locale":"uz","sura":"017","text":"Одамларга ҳидоят келган пайтда иймон келтиришларидан манъ қилган нарса фақат, Аллоҳ башардан Пайғамбар юборадими, дейишлари бўлди. (Улар фариштадан кўра, Аллоҳ одамни азизу мукаррам қилиб қўйганини англаб етмас эдилар. Агар одам Аллоҳнинг йўлида юриб, буюрган ишларини қилиб, қайтарганларидан қайтса, фариштадан афзал бўлишини идрок этмас эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":2124,"locale":"uz","sura":"017","text":"Сен айт: «Агар ер юзида фаришталар хотиржам юрганларида, уларга осмондан фаришта Пайғамбар туширган бўлар эдик». (Ер юзида яшаб юрганлар одамлар бўлгани учун уларга одамларни Пайғамбар қилди. Агар ер юзида хотиржам яшаб юрганлар фаришталар бўлганида, уларга осмондан фаришта Пайғамбар туширган бўлар эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":2125,"locale":"uz","sura":"017","text":"Сен: «Мен билан сизнинг орамизда гувоҳликка Аллоҳнинг Ўзи кифоя қилур. Албатта, У Ўз бандаларидан хабардор ва уларни кўриб тургувчи зотдир», деб айт. (Одамлар ҳақиқатни, Пайғамбарлик нима эканини англашни хоҳламасалар, улар билан тортишишнинг ҳожати йўқ, уларни Аллоҳнинг ўзига ҳавола қилиб қўйиш керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":2126,"locale":"uz","sura":"017","text":"Аллоҳ кимни ҳидоят қилса, ўша ҳидоят топгувчидир. У кимни адаштирса, уларга Ундан ўзга зинҳор валийлар топа олмассан. Уларни қиёмат куни юзтубан, кўр, кар, соқов ҳолларида тўплармиз. Уларнинг турар жойлари жаҳаннамдир. У қачон сокин бўлса, уларга оловни зиёда қилармиз. (Аллоҳ таоло, ақлини ишлатиб ҳидоят йўлини ихтиёр этган бандаларини ҳидоятга бошлайди. Ана ўша одам ҳақиқий ҳидоят топган одам бўлади. Ҳавои нафсининг гапига кириб, залолат йўлини ихтиёр этганларни эса, залолатга кетказади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":2127,"locale":"uz","sura":"017","text":"Ана ўша, Бизнинг оятларимизга куфр келтирганлари ва «Агар суяк ва титилган тупроқ бўлсак ҳам, албатта, янгитдан яратилиб, қайта тирилтирилурмизми?!» деганлари учун жазоларидир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017-13.json","nextPage":"/uz/s017-15.json"}}