{"results":[{"aya":"085","id":2114,"locale":"uz","sura":"017","text":"Ва сендан руҳ ҳақида сўрарлар. Сен: «Руҳ Роббимнинг ишидир. Сизга жуда оз илм берилгандир», деб айт. (Яҳудийлар руҳ ҳақидаги саволга Аллоҳдан бошқа ҳеч ким жавоб бера олмаслигини аввалдан билганлар. Тавротда шу ҳақда маълумот бўлган. Улар қурайшликларга Пайғамбардан (с. а. в.) руҳ ҳақида сўрашни ўргатишлари билан баробар, агар жавоб берса, Пайғамбар эмас, жавоб бермаса, ҳақиқий Пайғамбар бўлади, дейишган. Муҳаммад (с. а. в.) ҳақиқий Пайғамбар бўлганлари учун ҳам, руҳ ва унинг моҳияти ҳақидаги саволларга жавоб бермадилар. Аллоҳ таоло берган жавобни уларга ўқиб бердилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"086","id":2115,"locale":"uz","sura":"017","text":"Агар хоҳласак, сенга ваҳий қилган нарсаларимизни кетказамиз. Сўнгра бизга қарши ўзингга вакил топа олмассан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"087","id":2116,"locale":"uz","sura":"017","text":"Магар Аллоҳда марҳамат бўлсагина. Албатта, Унинг фазлу карами сен учун каттадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"088","id":2117,"locale":"uz","sura":"017","text":"Агар инсу жинлар тўпланиб, ушбу Қуръонга ўхшаш нарса келтирмоқчи бўлсалар, бунда баъзилари баъзиларга ёрдамчи бўлсалар ҳам, унга ўхшашини келтира олмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"089","id":2118,"locale":"uz","sura":"017","text":"Батаҳқиқ, ушбу Қуръонда одамларга турли мисолларни баён қилдик. Бас, одамларнинг кўплари куфрдан бошқа нарсадан бош тортдилар. (Аллоҳ таоло Қуръони Каримда одамларни иймонга чорловчи, ҳидоятга йўлловчи, уларнинг қалбларини, ҳис-туйғуларини, ақлларини ишга солувчи турли мисолларни баён қилди. Аммо буни идрок эта олмаган инсонлар ҳамма нарсадан бош тортдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"090","id":2119,"locale":"uz","sura":"017","text":"Улар: «Токи бизга ердан чашма отилтирмагунингча зинҳор сенга иймон келтирмасмиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"091","id":2120,"locale":"uz","sura":"017","text":"Ёки сенинг хурмо ва узум боғинг бўлиб, уларнинг орасидан анҳорларини отилтириб чиқармагунингча.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017-12.json","nextPage":"/uz/s017-14.json"}}