{"results":[{"aya":"022","id":2051,"locale":"uz","sura":"017","text":"Аллоҳ билан бирга ўзга илоҳни (шерик) қилма! Яна мазамматга учраб, чорасиз ўтириб қолмагин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":2052,"locale":"uz","sura":"017","text":"Роббинг фақат Унинг Ўзигагина ибодат қилишингни ва ота-онага яхшилик қилишнигни амр этди. Агар ҳузурингда уларнинг бирлари ёки икковлари ҳам кексаликка етсалар, бас, уларга «уфф» дема, уларга озор берма ва уларга яхши сўз айт! (Бу жумланинг «уфф» сўзига боғлиқ икки хил маъноси бор. Бир маъноси — ота-онага ёмон сўз айтиб, беҳурмат қилма, дегани бўлса, иккинчи маъноси — ота-онанг олдида «уфф» дема, улар болам оғир ҳолга тушибди, деб озорланадилар, деганидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":2053,"locale":"uz","sura":"017","text":"Икковларига меҳрибонлик ила хокисорлик қанотингни паслат ва «Роббим, алар мени кичикликда тарбия қилганларидек, уларга раҳм қилгин», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":2054,"locale":"uz","sura":"017","text":"Роббингиз, сизнинг дилингиздаги нарсани ҳам ўта билгувчидир. Агар аҳли солиҳлардан бўлсангиз, албатта, У сертавбалар учун сермағфиратдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":2055,"locale":"uz","sura":"017","text":"Қариндошга ҳаққини бер! Мискинга ва кўчада қолганга ҳам. Исрофгарчиликка мутлақо йўл қўйма.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":2056,"locale":"uz","sura":"017","text":"Албатта, исрофчилар шайтонларнинг биродарлари бўлганлар. Шайтон эса, Роббига ўта ношукр бўлгандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":2057,"locale":"uz","sura":"017","text":"Агар улардан Роббингдан раҳмат талаб қилган ҳолда юз ўгирадиган бўлсанг, бас, уларга мулойим сўз айтгин. (Kўлингда берадиган нарсанг бўлмаса, ота-она, қариндош, мискинларга моддий ёрдам бера олмай юз ўгирадиган бўлсанг, Роббингдан келажакда сенга ҳам ризқ-рўз–раҳмат талаб қилган ҳолда уларга ширин сўз айт. «Ўзимда ҳеч вақо йўқ-ку, сенларга нимани берар эдим! каби қўпол сўзларни айтиш яхши эмас. «Кечирасизлар, ҳозир бир оз қўлим қисқароқ бўлиб турувди, Аллоҳнинг раҳматидан умидвормиз, бизга ҳам неъматидан бериб қолса, инша Аллоҳ, сизларга ҳам берамиз», каби ширин сўзлар айтиш керак.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017-3.json","nextPage":"/uz/s017-5.json"}}