{"results":[{"aya":"008","id":2037,"locale":"uz","sura":"017","text":"Шояд Роббингиз сизга раҳм қилса. Агар сиз қайтсангиз, Биз ҳам қайтамиз. Ва жаҳаннамни кофирларга зиндон қилганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":2038,"locale":"uz","sura":"017","text":"Албатта, бу Қуръон энг тўғри йўлга ҳидоят қилур ва яхши амалларни қилувчи мўминларга, албатта, ўшаларга, улуғ ажр борлиги хушхабарини берур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":2039,"locale":"uz","sura":"017","text":"Албатта, охиратга иймон келтирмайдиганларга, ўшаларга аламли азобни тайёрлаб қўйдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":2040,"locale":"uz","sura":"017","text":"Инсон яхшиликка дуо қилганидек, ёмонликка ҳам дуо қилур. Инсон шошқалоқ бўлгандир. (Яъни, иймонсиз, Қуръон ҳидоятидан маҳрум бўлган ҳар бир инсон ўзини яхшиликка урганидек, ёмонликка ҳам ураверади. Чунки у нима яхши ва нима ёмон — ажрата олмайди. Шунингдек, яхшилик тилаб дуо қилганидек, ёмонлик тилаб ҳам дуо қилаверади. У аввал ёмонликни англаб етмайди, англаган чоғида ҳам ундан ўзини тўхтата олмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":2041,"locale":"uz","sura":"017","text":"Кеча ва кундузни икки оят-аломат қилдик. Кеча аломатини маҳв этдик. Кундуз аломатини кўрсатувчи қилдикки, токи Роббингиздан фазл талаб қилсангиз ва йиллар ададини ҳамда ҳисобини билсангиз. Ва ҳар бир нарсани батафсил баён қилганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":2042,"locale":"uz","sura":"017","text":"Биз ҳар бир инсоннинг амалини бўйнига боғлаб қўйганмиз ва қиёмат куни унга китоб чиқарамизки, унга очилган ҳолда рўбарў бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":2043,"locale":"uz","sura":"017","text":"Китобингни ўқи, бугунги кунда сен ўзингга ўзинг ҳисобчиликка кифоя қилурсан (дейилур). (Бошқа ҳисобчининг кераги йўқ. Ҳамма ишларинг шу китобда ёзилган, ўқиб олсанг бўлди. Ўзинг ўзингга ҳисобчисан, гувоҳсан.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s017.json","nextPage":"/uz/s017-3.json"}}