{"results":[{"aya":"029","id":2169,"locale":"uz","sura":"018","text":"Сен: «Бу ҳақ Роббингиз томонидандир. Бас, ким хоҳласа, иймон келтирсин, ким хоҳласа, куфр келтирсин», дегин. Албатта, Биз золимларга деворлари уларни ўраб оладиган оловни тайёрлаб қўйганмиз. Агар ёрдам сўрасалар, эритилган маъдан каби юзларни қўғирувчи сув билан «ёрдам» берилур. Нақадар ёмон шароб ва нақадар ёмон жой!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":2170,"locale":"uz","sura":"018","text":"Албатта, Биз иймон келтирган ва яхши амаллар қилганларнинг, гўзал иш қилганларнинг ажрини зое қилмасмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":2171,"locale":"uz","sura":"018","text":"Ана ўшаларга адн жаннатлар бордир. Остиларидан анҳорлар оқиб турадир. У ерда олтиндан бўлган билакузуклар ила безанурлар, шойи иплардан яхши либослар киярлар. Улар у ерда сўриларда ёнбошлаган ҳолда бўлурлар. Нақадар яхши савоб ва нақадар яхши жой.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":2172,"locale":"uz","sura":"018","text":"Уларга икки кишини мисол қилиб келтир. Улардан бирига узумлардан икки боғ бердик ва уларни хурмо ила ўрадик ва ораларида экинзор қилдик. (Демак, икки киши бор экан. Улардан бирига Аллоҳ таоло иккита узумзор боғ ато қилибди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":2173,"locale":"uz","sura":"018","text":"Ўша икки боғ ҳосилларини бекаму кўст берар ва ораларидан анҳор оқизиб қўйган эдик. (Ҳар икки боғнинг ҳосили тўлиқ чиқар эди. Икки боғ орасидан эса, Аллоҳ таоло анҳор оқизиб қўйган эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":2174,"locale":"uz","sura":"018","text":"Унинг меваси бор эди. У ўз шериги ила гаплашар экан: «Менинг сендан молим кўп ва одамларим қувватлироқ», деди. (У кишининг боғларидан бошқа ҳам «меваси»–молу дунёси бор эди. Бир куни шериги ила баҳслашар экан, мақтаниб қолди. Менинг сендан кўра молу дунём кўп. Одамларим, болаларим, хизматчиларим, ёрдамчиларим ҳам кўп, ҳам кучли, деди. Ушбу дунёнинг зебу зийнатидан фахрланишидан бу одамнинг кофирлиги кўриниб турибди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":2175,"locale":"uz","sura":"018","text":"У ўз боғига кирар экан, ўзига зулм қилган ҳолида: «Мен буни ҳеч қачон йўқ бўлмар, деб ўйлайман.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s018-4.json","nextPage":"/uz/s018-6.json"}}