{"results":[{"aya":"057","id":2197,"locale":"uz","sura":"018","text":"Роббиси оятлари ила эслатилганда, улардан юз ўгириб, ўзи қилган (гуноҳ)ларни унутган кимсадан ҳам золимроқ одам борми?! Албатта, Биз у (Қуръон)ни англамасликлари учун уларнинг дилларига пардалар ва қулоқларига оғирлик қилиб қўйдик. Агар уларни ҳидоятга чақирсанг ҳам, ҳаргиз ҳидоят топмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":2198,"locale":"uz","sura":"018","text":"Ва Роббинг сермағфират ва раҳм-шафқат соҳиби зотдир. Агар уларни қилган касбларига биноан олганида, азобларини тезлаштирган бўлар эди. Лекин уларга ваъда қилинган вақт бор. У келганда ундан ўзга паноҳгоҳ топмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":2199,"locale":"uz","sura":"018","text":"Ана у шаҳарларни ҳам зулм қилганларида ҳалок этганмиз ва уларнинг ҳалокатларига вақт белгилаганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":2200,"locale":"uz","sura":"018","text":"Мусо ўз йигитига: «Икки денгиз жамланган жойга етмагунимча, йилларни ўтказсам ҳам, юравераман», деганини эсла. («Мусо Бани Исроил орасида бир куни хутба қилиб турганида, одамларнинг қайсиниси энг илмли, деб сўралди. У: «Мен», деди. Аллоҳ уни илмни ўзига нисбат бергани учун итоб қилди. У Мусога: «Икки денгиз қўшилган жойда менинг бир бандам бор. У сендан илмлироқ», деди. Мусо: «Эй Роббим, мен уни қандай топаман?» деди. Аллоҳ: «Ўзинг билан бир балиқни саватга солиб ол. Балиқни қаерда йўқотсанг, уни ўша ерда топасан», деди». Шундан кейин Мусо (а. с.) йўлга тайёргарлик кўрдилар ва хизматкор йигитларига юқоридаги оятда келган азму қарорни айтдилар. У киши ўзларидан илмлироқ бандани топиш учун икки денгиз жамланган жойга боришга қарор қилган эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":2201,"locale":"uz","sura":"018","text":"Икковлон икки (денгиз) жамланган жойга етганларида, балиқларни унутдилар. Бас, у денгизни тешиб йўл олди. (Мусо (а. с.) хизматкор йигит билан юриб-юриб, икки денгиз қўшиладиган жойга етиб келдилар. Ўша жойда саватда олиб келган балиқларини унутиб қўйдилар. Балиқ эсларига келмади. Яна юриб кетавердилар. Яъни, балиқ денгизни тешиб сузиб кетди. Яъни, балиқ сузиб кетган жой тешик бўлиб сувсиз ҳолга келиб қолди. Уни кўрган одам, бу ердан бир балиқ сузиб ўтибди, деган хулосага келадиган бўлди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":2202,"locale":"uz","sura":"018","text":"У(ер)дан ўтганлари замон у йигитига: «Тушлигимизни келтир. Бу сафаримизда чарчоққа учрадик», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":2203,"locale":"uz","sura":"018","text":"У: «Буни қара, харсангга (суяниб) жойлашганимизда, мен балиқни унутибман. Фақат шайтонгина уни эслашимни унутдирибди. Ажабо, у денгизга йўл олибди», деди. (Тушлик пайти балиқ ёдларига келса, уни тушириб қўйишгани маълум бўлади. Билъакс, унинг денгизга йўл олишидан йигит ажабланмас ҳам эди. Мусо (а. с.) тушлик сўраганларидан сўнг балиқнинг йўқлигини билди. Аввалги харсанг тошга суяниб дам олган жойларида балиқ сувга тушиб, сузиб кетганини пайқаб қолди. Ҳамда бу ишдан ғоятда ажабланганини баён қилди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s018-8.json","nextPage":"/uz/s018-10.json"}}