{"results":[{"aya":"050","id":2190,"locale":"uz","sura":"018","text":"Фаришталарга: «Одамга сажда қилинглар», деганимизни эсла. Бас, ўшанда улар сажда қилдилар. Магар Иблис қилмади. У жиндан бўлган эди. У ўз Роббининг амридан чиқди. Энди сизлар Мени қўйиб уни ва унинг зурриётларини дўст қилиб оласизларми?! Ҳолбуки, у сизларга душман-ку! У золимлар учун нақадар ёмон бадалдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":2191,"locale":"uz","sura":"018","text":"Мен уларни на осмонлару ерни яратишга ва на ўзларини яратишга гувоҳ қилмаганман ва адаштиргувчиларни ёрдамчи қилиб олган эмасман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":2192,"locale":"uz","sura":"018","text":"У зот: «Сизлар Менинг шерикларим, деб ўйлаганларингизни чақиринг», деган кунида уларни чақирдилар. Бас, улар жавоб бермадилар ва уларнинг орасига ҳалокатгоҳ қилмишмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":2193,"locale":"uz","sura":"018","text":"Жиноятчилар дўзахни кўрурлар ва, албатта, унга тушувчи эканларига ишонарлар ва ундан қочар жой топмаслар. (Аллоҳнинг тайёрлаб қўйган дўзахидан қочиб бўладими? Бу жойдан қочиш фурсатини у дунёда бой берганлар. Ёруғ дунёда иймон ва Исломда яшаганларида, бу жойдан нажот топардилар. Ёруғ дунёда Қуръонга эргашганларида, дўзахдан сақланган бўлардилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":2194,"locale":"uz","sura":"018","text":"Батаҳқиқ, бу Қуръонда одамлар учун турли масаллар баён қилдик. Инсон ўзи кўп тортишувчи бўлган эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":2195,"locale":"uz","sura":"018","text":"Одамларни уларга ҳидоят келганида иймон келтиришларидан ва Роббиларига истиғфор айтишларидан фақатгина аввалгиларнинг суннати келишини ёки очиқ азоб келишини кутишлари тўсди, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":2196,"locale":"uz","sura":"018","text":"Биз Пайғамбарларни башорат бергувчи ва огоҳлантиргувчи қилиб юборамиз, холос. Куфр келтирганлар эса, ботил ила мунозара қилиб, у билан ҳақни енгмоқчи бўлурлар. Ҳамда Менинг оятларимдан ва ўзлари огоҳлантирилган нарсадан истеҳзо қилурлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s018-7.json","nextPage":"/uz/s018-9.json"}}