{"results":[{"aya":"022","id":2162,"locale":"uz","sura":"018","text":"Ҳали улар: «Учтадирлар, итлари тўртинчиларидир», дерлар. Ва: «Бештадирлар, итлари олтинчиларидир», деб ғайбга тош отарлар. Ва: «Еттитадирлар, итлари саккизинчиларидир ҳам», дерлар. Сен: «Роббим уларнинг саноғини яхши билгувчидир. Уларни жуда оз киши билур», дегин. Бас, улар ҳақида тортишиб юрма. Тортишсанг ҳам, очиқ тортиш. Улар ҳақида ҳеч кимдан фатво ҳам сўрама.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":2163,"locale":"uz","sura":"018","text":"Зинҳор бир нарсани: «Буни эртага албатта қилгувчиман», дема.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":2164,"locale":"uz","sura":"018","text":"Магар: «Аллоҳ хоҳласа», дегин. Қачонки унутсанг, Роббингни эсла ва: «Шоядки Роббим мени бундан яхшироққа яқин бўлишимга ҳидоят қилса», дегин. (Инсоннинг ҳар бир ҳаракати, иши, ҳатто нафас олиб-чиқариши ҳам буткул Аллоҳнинг иродасига боғлиқдир. Аллоҳ таоло хоҳласа бўлади, хоҳламаса бўлмайди. Шунинг учун келажакда бирон иш қилмоқчи бўлсанг, доимо «Инша Аллоҳ, қиламан», деб айтгин. Чунки келажак сенга нисбатан ғайбдир. Сал ўтиб нима бўлишини ўзинг билмайсан. Шунинг учун келажакдаги ҳар бир ишни « Аллоҳ хоҳласа, қиламан», деб зикр этгин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":2165,"locale":"uz","sura":"018","text":"Ва каҳфларида уч юз йил қолдилар ва тўққиз йил зиёда ҳам қилдилар. (Йигитлар каҳфларида шамсий йил ҳисоби бўйича уч юз йил, қамарий йил ҳисоби бўйича уч юз тўққиз йил қолдилар. Чунки шамсий юз йил қамарий бир юз уч йилга тўғри келади, деган тафсирчиларимиз ҳам бор. Бу хулоса уларнинг ўз ижтиҳодаларидир. Чунки Қуръони Каримда ҳам, суннати набавияда ҳам бу ҳақда, яъни, шамсий ва қамарий йил ҳисоби ушбу оятда эътиборга олингани ҳақида аниқ маълумот йўқ. Шунинг учун оятда келганини ўз ҳолича қабул қилган маъқул.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":2166,"locale":"uz","sura":"018","text":"Сен: «Уларнинг қанча қолганларини Аллоҳ яхши билгувчидир. Осмонлару ернинг ғайби Унга хосдир. У зот нақадар яхши кўргувчи ва яхши эшитгувчи зотдир. Уларга Ундан ўзга дўст йўқдир. Ва У Ўз ҳукмида ҳеч кимни шерик қилмас», дегин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":2167,"locale":"uz","sura":"018","text":"Сенга Роббинг китобидан ваҳий қилинганини тиловат қил. Унинг калималарини алмаштиргувчи йўқ. Ундан ўзга ҳеч қандай паноҳни топа олмассан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":2168,"locale":"uz","sura":"018","text":"Ўзингни эртаю кеч Роббиларига дуо қилиб, Унинг юзини ирода қилувчилар ила сабр этиб тут. Ҳаёти дунё зийнатини хоҳлаб, улардан икки кўзингни бурма. Қалбини Ўз зикримиздан ғофил қилиб қўйганларимизга ва ҳавойи нафсига эргашиб иши издан чиққанларга итоат қилма. (Ушбу ояти кариманинг нозил бўлиш сабаби ҳақида тафсири Кабирда қуйидагилар ривоят қилинади: «Қурайш раҳбарлари тўпланиб Расулуллоҳнинг (с. а. в.) ҳузурларига боришди ва: «Агар бизнинг сенга иймон келтиришимизни истасанг, анави фақир-фуқораларни ҳузурингдан ҳайда», дейишди. Улар бу гаплари билан Билол, Ҳаббоб, Суҳайб ва бошқаларни кўзда тутган эдилар. Қурайшликлар яна: «Улар билан бир жойда бўлсак, кўнглимиз айнийди. Улар билан бирга тўпланишга алоҳида вақт тайин қилиб қўй», дейишди. Ана шунда Аллоҳ таоло: «Ўзингни эртаю кеч Роббиларига дуо қилиб, унинг юзини ирода қилувчилар ила сабр этиб тут» оятини нозил қилди».)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s018-3.json","nextPage":"/uz/s018-5.json"}}