{"results":[{"aya":"036","id":2176,"locale":"uz","sura":"018","text":"Қиёмат қоим бўлмаса керак, деб ўйлайман. Агар Роббимга қайтарилсам ҳам, албатта, бундан яхши оқибатни топаман», деди. (Кофирлар наздида, ҳамма нарсани мол-дунё, бойлик, мансаб ҳал қилади. Ҳатто охират иши ҳам шунга қараб ҳал этилиши керак. Ушбу қиссадаги уларнинг тамсилчиси, икки боғнинг эгаси бўлган кофир ҳам шуни даъво қилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":2177,"locale":"uz","sura":"018","text":"Унга шериги гаплаша туриб: «Сени тупроқдан, сўнгра нутфадан яратган ва инсон этиб ростлаган зотга куфр келтирдингми?!. (Яъни, молу дунёга берилган ўша кофир кишининг беодобона гапларини эшитган мўмин киши, сени йўқдан бор қилган, аслингни тупроқдан, сўнгра сенга ўхшаган зурриётларини бир томчи нутфадан яратган зотга, бекаму кўст инсон қилиб ростлаган зотга куфр келтирдингми, деди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":2178,"locale":"uz","sura":"018","text":"Лекин мен: «У Аллоҳ менинг Роббимдир ва Унга ҳеч кимни шерик қилмайман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":2179,"locale":"uz","sura":"018","text":"Боғингга кирганингда: «Аллоҳнинг хоҳлагани, Аллоҳдан бошқада (бунга) қувват йўқ», десайдинг. Агар мени ўзингдан молу дунё ва бола-чақа жиҳатидан кам деб билсанг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":2180,"locale":"uz","sura":"018","text":"Шояд Роббим менга сенинг боғингдан яхшироғини берса, сенинг боғингга осмондан офат юбориб, у сип-силлиқ тупроққа айланиб қолса.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":2181,"locale":"uz","sura":"018","text":"Ёки суви ерга сингиб кетиб, сен уни талаб қилишга қодир бўлмай қолсанг», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":2182,"locale":"uz","sura":"018","text":"Ва унинг меваси (ҳалокат-ла) ўралди. Ўзи эса, унга сарф қилгани ҳасратидан чапак чалиб, боғида ишкомлар йиқилиб ётганини кўриб: «Қани энди Роббимга ҳеч кимни шерик қилмаганимда», деб қолаверди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s018-5.json","nextPage":"/uz/s018-7.json"}}