{"results":[{"aya":"008","id":2148,"locale":"uz","sura":"018","text":"Албатта, Биз унинг юзидаги нарсаларни қуп-қуруқ тупроққа айлантиргувчимиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":2149,"locale":"uz","sura":"018","text":"Каҳф ва битик эгаларини Бизнинг ажойиб оят-белгиларимиздан деб ўйладингми?! (Яъни, эй Пайғамбар, ўша каҳф (ғор) эгалари ва ундаги уларнинг исмлари битилган битикни Бизнинг энг ажойиб мўъжизаларимиз деб ўйладингми?)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":2150,"locale":"uz","sura":"018","text":"Қачонки йигитлар каҳфдан жой олганларида: «Эй Роббимиз, бизга Ўз ҳузурингдан раҳмат бергин ва ишимизни ўзинг тўғрилагин», дедилар. (Каҳф эгалари йигитлар экан. Улар ғордан паноҳ жой топибдилар. Яъни, бировдан қочиб келиб яширинибдилар. Демак, ишларидан кўнгиллари тўқ эмас. Уларга бу борада ҳам Аллоҳдан ёрдам керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":2151,"locale":"uz","sura":"018","text":"Бас, каҳфда уларнинг қулоқларига бир неча йиллар (парда) урдик. («Қулоққа парда урди» дегани, қулоғини эшитмайдиган қилиб қўйди, деганидир. Йигитлар қочиб келиб ғорга жойлашганларида Аллоҳ таоло уларнинг қулоқларини эшитмайдиган қилиб қўйган, яъни, ухлатиб қўйган. Яъни, йигитлар ғорда узоқ вақт ҳеч нарсани эшитмай ухлаб ётганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":2152,"locale":"uz","sura":"018","text":"Сўнгра икки гуруҳдан қайси бири уларнинг турган муддатини ҳисобловчироқ эканини билиш учун уларни уйғотдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":2153,"locale":"uz","sura":"018","text":"Биз сенга уларнинг хабарларини ҳақ ила қисса этиб берурмиз. Албатта, улар Роббиларига иймон келтирган йигитлардир. Ва Биз уларга янада зиёда ҳидоят бердик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":2154,"locale":"uz","sura":"018","text":"Уларнинг қалбларини мустаҳкамладик. Қачонки турдилар ва: «Бизнинг Роббимиз осмонлару ернинг Роббидир. Ундан ўзгани ҳаргиз илоҳ дея дуо қилмаймиз. Агар шундай қилсак, ноҳақ сўзни айтган бўлурмиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s018.json","nextPage":"/uz/s018-3.json"}}