{"results":[{"aya":"071","id":2321,"locale":"uz","sura":"019","text":"Сиздан унга яқинлашувчи бўлмаган ҳеч ким йўқ. Бу Роббинг ҳузуридаги кескин ҳукмдир. (Аллоҳ таоло Анбиё сурасида мўминлар ҳақида: «Ана ўшалар у (жаҳаннам)дан узоқлаштирилганлар, унинг овозини ҳам эшитмайдилар» деган, шунинг учун ҳам бу оятга «Сиздан унга яқинлашувчи бўлмаган ҳеч ким йўқ», деб маъно берсак аслига мувофиқ бўлади. Бинобарин, мўминлар жаҳаннамга, хусусан, сиротдан ўтаётганларида яқинлашадилар, бироқ тушмай ўтиб кетадилар. Кофирлар эса, яқинлашиб, жаҳаннам атрофида тиз чўкиб ўтирадилар ва гуноҳларига мос равишда кетма-кет дўзахга ташланадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":2322,"locale":"uz","sura":"019","text":"Сўнгра тақво қилганларга нажот берамиз ва золимларни унда тиз чўккан ҳолларида қолдирамиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":2323,"locale":"uz","sura":"019","text":"Қачонки уларга Бизнинг равшан оятларимиз тиловат қилинса, куфр келтирганлар иймон келтирганларга: «Икки гуруҳнинг қайси бири мақом ва мажлис жиҳатидан яхшироқдир?» дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":2324,"locale":"uz","sura":"019","text":"Ҳолбуки, Биз улардан олдин мол ва кўриниш жиҳатидан яхшироқ бўлган қанчадан-қанча асрларни ҳалок қилганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":2325,"locale":"uz","sura":"019","text":"Сен: «Ким залолатда бўлса, Роҳман унга муҳлат бериб қўйсин. Токи ўзларига ваъда қилинган нарсани — азобни ёки қиёматни кўрганларида, албатта, кимнинг мартабаси ёмонроқ ва аскари кучсизроқ эканини билурлар», дегин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":2326,"locale":"uz","sura":"019","text":"Ва Аллоҳ ҳидоятга юрганларнинг ҳидоятини зиёда қиладир. Боқий қолувчи, солиҳ амаллар, Роббинг наздида, савоб жиҳатидан яхшироқдир ва оқибат жиҳатидан яхшироқдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":2327,"locale":"uz","sura":"019","text":"Оятларимизга куфр келтирган ва: «Албатта, (охиратда) менга молу дунё ҳамда бола-чақа берилажак», деганни кўрдингми?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s019-10.json","nextPage":"/uz/s019-12.json"}}