{"results":[{"aya":"008","id":2258,"locale":"uz","sura":"019","text":"У: «Эй Роббим, аёлим туғмас бўлса, ўзим қариб-чириб қолган бўлсам, қандай қилиб менинг ўғлим бўлсин?!» деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":2259,"locale":"uz","sura":"019","text":"У: «Ана шундай! Роббинг айтдики, бу мен учун осон. Батаҳқиқ, бундан олдин сени яратдим. Ҳолбуки, сен ҳеч нарса эмас эдинг», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":2260,"locale":"uz","sura":"019","text":"У: «Роббим, менга бир белги ато қил», деди. У зот: «Сенинг белгинг саломат ҳолингда, одамларга уч кеча гапирмаслигингдир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":2261,"locale":"uz","sura":"019","text":"Бас, у ўз қавми ҳузурига меҳробдан чиқди ва уларга, эртаю кеч тасбиҳ айтинглар, деб ишора қилди. (Соғлом ҳолда тилдан қолган Закариё алайҳиссалом меҳробда ибодат, тасбиҳ ва Таврот тиловати билан машғул бўлдилар. Меҳробдан чиқиб қавмларига, эртаю кеч Аллоҳга тасбиҳ айтинглар, деб ишора қилдилар. Бу билан қавмларини бирга ибодат қилишга, берилган улуғ неъмат шукронасини адо этишга чорладилар. Шу нуқтада Закариёга алайҳиссалом тегишли тарих хотима топади. Яҳё алайҳиссаломнинг таваллудлари, ҳаётларига тааллуқли бошқа тарихлар баён этилмай, бир йўла ул зотга китоб нозил этилиш қиссаси зикр этилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":2262,"locale":"uz","sura":"019","text":"«Эй Яҳё, китобни қувват-ла ол!» (дедик) ва унга гўдаклигидаёқ ҳукмни бердик. (Аллоҳ таоло Яҳё алайҳиссаломга, илоҳий Тавротни қувват билан ол, демоқда. Оятдаги: «Унга гўдаклигидаёқ ҳукмни бердик», деган жумлани уламоларимиз илму ҳикмат мазмунида таъвил қилганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":2263,"locale":"uz","sura":"019","text":"Ва Ўз томонимиздан меҳрибонлик ва поклик (бердик). Ҳамда у тақводор эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":2264,"locale":"uz","sura":"019","text":"У ота-онасига меҳрибон бўлиб, жабр-ситам қилгувчи ва исёнчи эмасди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s019.json","nextPage":"/uz/s019-3.json"}}