{"results":[{"aya":"022","id":2272,"locale":"uz","sura":"019","text":"Бас, унга ҳомиладор бўлди. Сўнгра у билан узоқ маконга четланди. (Яъни, Жаброил алайҳиссалом Марямнинг ёқасидан пуфлаганидан кейин Ийсога алайҳиссалом ҳомиладор бўлди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":2273,"locale":"uz","sura":"019","text":"Бас, тўлғоқ уни хурмо танасига олиб борди. У: «Кошки бундан олдин ўлсам эди ва бутунлай унутилиб кетсам эди», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":2274,"locale":"uz","sura":"019","text":"Унинг остидан: «Маҳзун бўлма, батаҳқиқ, Роббинг остингдан оқар ариқ қилди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":2275,"locale":"uz","sura":"019","text":"Хурмо танасини силкит, сенга янги мева туширади», деб нидо қилди. (Тафсирчи уламоларимиз ушбу ояти каримани икки хил талқин қиладилар. Баъзилар «Унинг остидан» иборасини хурмонинг остидан маъносида, «нидо қилди» иборасини, фаришта нидо қилди мазмунида шарҳлаганлар. Айрим уламолар эса, «Унинг остидан»ни «Марямнинг остидан» ва «нидо қилди»ни, Ийсо нидо қилди, деб талқин этганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":2276,"locale":"uz","sura":"019","text":"Е, ич ва кўзинг қувонсин. Бас, бирор одамни кўрар бўлсанг: «Мен Роҳманга рўза назр қилдим. Бугун инсон зотига зинҳор гапирмасман», дегин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":2277,"locale":"uz","sura":"019","text":"Бас, уни кўтариб қавмига олиб келди. Улар: «Эй Марям, сен ажойиб нарса келтирдинг-ку!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":2278,"locale":"uz","sura":"019","text":"Эй Ҳорун синглиси, отанг ёмон одаммас ва онанг ҳам бузуқ бўлмаган эди-ку!» дедилар. (Биби Марям Ийсо алайҳиссаломни кўтариб қавми ҳузурига борди. Қавм бу ҳолни кўриб ҳайратга тушди. Дарҳол Марямни тергаб, дашном бера бошлади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s019-3.json","nextPage":"/uz/s019-5.json"}}