{"results":[{"aya":"057","id":2307,"locale":"uz","sura":"019","text":"Ва уни олий мақомга кўтардик. (Унинг қадрини юксак, зикрини олий қилдик. Дунёда шундай олиймақом зотлар ўтган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":2308,"locale":"uz","sura":"019","text":"Ана ўшалар, Аллоҳ неъмат берган зотлар, Пайғамбарлардан, Одам зурриётидан, Нуҳ билан бирга (кемада) кўтарганларимиздан, Иброҳим ва Исроилнинг зурриётидан, Ўзимиз ҳидоят қилган ва танлаб олганлардан бўлган зотлар, уларга Роҳманнинг ояти тиловат қилинса, йиғлаб саждага йиқилардилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":2309,"locale":"uz","sura":"019","text":"Бас, уларнинг ортидан бир ўринбосарлар қолдики, улар намозни зое қилиб, шаҳватларга эргашдилар. Бас, тезда улар ёмонликка йўлиқдилар. (Роҳманнинг ояти тиловат қилинганда йиғлаб, саждага отиладиган ҳассос зотлар ортидан, нобакор, фосиқ ва бетавфиқ ўринбосарлар келди. Бу бетавфиқ кимсалар намозни зое қилдилар, шаҳватга эргашадилар. Шаҳватга эргашган залолатга юз буради. Залолатга кетганга эса, ҳалокат етади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":2310,"locale":"uz","sura":"019","text":"Магар ким тавба қилса ва иймон келтириб, амали солиҳ қилса, бас, ана ўшалар жаннатга кирурлар ва ҳеч зулм қилинмаслар. (Ким тавба қилса, ношойиста амалидан афсус-надомат чекиб, тўғри йўлга қайтса, сўнгра иймон келтириб, мўмин бўлса ва яхши амалларни адо этса, ёмонликка учрамайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":2311,"locale":"uz","sura":"019","text":"Роҳман Ўз бандаларига ғайбдан ваъда қилган адн жаннатларидир. Албатта, Унинг ваъдаси келгусидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":2312,"locale":"uz","sura":"019","text":"Улар унда беҳуда сўз эшитмаслар, илло, салом эшитурлар. Уларга у ерда эртаю кеч ризқлари келиб турур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":2313,"locale":"uz","sura":"019","text":"У жаннат, бандаларимиздан тақводор бўлганларига мерос қилиб берадиган жаннатимиздир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s019-8.json","nextPage":"/uz/s019-10.json"}}