{"results":[{"aya":"064","id":2314,"locale":"uz","sura":"019","text":"Биз фақат Роббингнинг амри билангина тушамиз. Бизнинг олдимиздаги нарсалар ва ортимиздаги нарсалар ҳамда уларнинг орасидаги нарсалар ҳам Уникидир. Роббинг унутгувчи бўлмаган. (Яъни, эй Муҳаммад, бизда ўзимизча тушавериш ихтиёри йўқ. Қачонки амр қилсагина, ҳузурингга тушамиз. Акс ҳолда, амрни кутиб тураверамиз. Жамики нарса Аллоҳнинг измида. Бизнинг олдимиздаги ва ортимиздаги ҳамда ҳар иккисининг орасидаги нарсалар Уникидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":2315,"locale":"uz","sura":"019","text":"У осмонлару ернинг ва улар орасидаги нарсаларнинг Роббидир. Бас, Унга ибодат қил ва Унинг ибодатида сабрли бўл. Унга тенгдошни билурмисан? (Инсон сабр-матонат ила Аллоҳга ибодат қилиб, бутун ҳаётини унинг кўрсатмасига мос этиб яшагандагина мақсадга ноил бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":2316,"locale":"uz","sura":"019","text":"Инсон: «Агар ўлсам, яна қайта тирик ҳолда чиқариламанми?!» дейди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":2317,"locale":"uz","sura":"019","text":"Ўша инсон Биз уни бундан олдин ҳеч нарса бўлмай турганида яратганимизни эсламайдими?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":2318,"locale":"uz","sura":"019","text":"Роббингга қасамки, Биз уларни ва шайтонларни, албатта, маҳшарга тўплаймиз, сўнгра уларни жаҳаннам атрофига тиз чўккан ҳолларида ҳозир қиламиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":2319,"locale":"uz","sura":"019","text":"Сўнгра ҳар бир гуруҳдан Роҳманга ашаддий осий бўлганини суғуриб оламиз. (Анчайин чорлаб ёхуд таклиф қилиб эмас, шиддат билан суғуриб олинади. Демак, кофирлар шайтонлари билан жаҳаннам атрофига ўтқазиб қўйилиб, қилган гуноҳларига қараб бирин-кетин дўзахга ташланадилар. Қолганлари навбат кутиб, кузатиб турадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":2320,"locale":"uz","sura":"019","text":"Кейин, албатта, Биз у(жаҳаннам)га киришга кимлар лойиқроқ эканини яхши билгувчимиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s019-9.json","nextPage":"/uz/s019-11.json"}}