{"results":[{"aya":"050","id":2300,"locale":"uz","sura":"019","text":"Ва уларга Ўз раҳматимиздан ҳадя этдик ҳамда уларга ростгўй ва олий тил бердик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":2301,"locale":"uz","sura":"019","text":"Китобда Мусони эсла. Албатта, у танлаб олинган Набий ва Расул эди. (Эй Муҳаммад, илоҳий Китоб–Қуръонда Мусо алайҳиссалом қиссасини эсла. У Аллоҳ таоло томонидан танлаб олинган банда: ҳам Набий ва ҳам Расул эди. Биз Аллоҳ томонидан бандаларга етказиш учун кўрсатмалар олган шахсни Пайғамбар деб одатланиб қолганмиз. Аслида эса, Пайғамбарлик моҳият жиҳатидан икки турлидир. Бир турларига «Набий», бошқаларига «Расул» дейилади. Набийлар Аллоҳдан ваҳий келган, бироқ китоб берилмаган, шунингдек, даъватлари кенг оммага эмас, ўзлари учунгина кифоя қилган зотлардир. Расул Аллоҳ томонидан ваҳий берилган, даъватлари кенг оммага мўлжалланган зот ҳисобланадилар. Мусо алайҳиссалом ушбу икки сифатни ўзларида мужассам қилган Пайғамбарлардан биридир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":2302,"locale":"uz","sura":"019","text":"Биз унга Турнинг ўнг томонидан нидо қилдик ва муножот учун Ўзимизга яқинлаштирдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":2303,"locale":"uz","sura":"019","text":"Ва унга Ўз раҳматимиздан оғаси Ҳорунни Пайғамбар қилиб ҳадя этдик. (Оғалари Ҳоруннинг Пайғамбар бўлишини Мусонинг алайҳиссалом ўзлари Аллоҳ таолога дуо қилиб сўраган эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":2304,"locale":"uz","sura":"019","text":"Ва китобда Исмоилни эсла. Албатта, у ваъдасига содиқ ҳамда Расул ва Набий бўлган эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":2305,"locale":"uz","sura":"019","text":"У аҳлини намозга ва закотга буюрар эди ва Робби наздида рози бўлган эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":2306,"locale":"uz","sura":"019","text":"Ва китобда Идрисни эсла. Албатта, у сиддиқ ва Набий бўлган эди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s019-7.json","nextPage":"/uz/s019-9.json"}}