{"results":[{"aya":"085","id":2433,"locale":"uz","sura":"020","text":"У зот: «Батаҳқиқ, Биз қавмингни сендан кейин фитнага дучор қилдик. Сомирий уларни адаштирди», деди. (Бани Исроилга ҳурлик оғир келди, уни кўтара олмади. Жумладан, энг нозик ва аҳамиятли масала–иймон-эътиқод масаласида ҳам. Мусо алайҳиссалом илк бор тарк этишлари биланоқ залолатга кетдилар. Сомирийга эргашиб, бузоқнинг ҳайкалини худо қилиб олдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"086","id":2434,"locale":"uz","sura":"020","text":"Бас, Мусо қавмига ғазабланган, афсусланган ҳолда қайтди. У: «Эй қавмим, Роббингиз сизга яхши ваъда қилмаганмиди?! Сизларга замон узоқ кўриндими ёки бошингизга Роббингиздан ғазаб тушишини хоҳладингизми?! Менга берган ваъдага хилоф қилибсиз?!» деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"087","id":2435,"locale":"uz","sura":"020","text":"Улар: «Биз сенга берган ваъдага ўз ихтиёримиз ила хилоф қилмадик. Лекин бизга (у) қавмнинг зийнатидан оғирликлар юкланган эди. Бас, уларни ташладик, Сомирий ана шундай илқо қилди», дедилар. (Тақинчоқларни оловли чуқурга ташлашган экан, Сомирий уларни эритиб, бузоқ шаклига солиб, мана шу сизларнинг худоингиз, унга ибодат қилинглар, деса, ибодат қилиб кетаверишибди. Уларнинг фикрича, бу ихтиёрларидан ташқари иш эмиш!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"088","id":2436,"locale":"uz","sura":"020","text":"Бас, у (Сомирий) уларга бўкирадиган бузоқ шаклини чиқариб берди. Улар: «Мана шу сизнинг илоҳингиз ва Мусонинг ҳам илоҳи, фақат у унутди», дедилар. (Сомирий уларга тилла тақинчоқлардан овоз чиқарадиган бузоқ ҳайкали ясаб, шу ҳайкал сизнинг илоҳингиз, Пайғамбаримиз Мусо бизга буни айтмади, деган хаёлга борманг. Мусонинг илоҳи ҳам шу бузоқ. Аммо, Мусо буни унутиб қўйиб, тоққа излаб чиқиб кетди, деди. Улар бу гапни такрорладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"089","id":2437,"locale":"uz","sura":"020","text":"Унинг ўзларига бирон сўз қайтара олмаётганини, на зарар ва на фойдага молик бўла олмаётганини кўрмаяптиларми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"090","id":2438,"locale":"uz","sura":"020","text":"Батаҳқиқ, илгари Ҳорун уларга: «Эй қавмим, бу билан фитнага дучор қилиндингиз, холос. Шубҳасиз, Роббингиз Роҳмандир. Бас, менга эргашинг. Менинг амримга итоат қилинг», деган эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"091","id":2439,"locale":"uz","sura":"020","text":"Улар: «То Мусо бизга қайтгунича, унга ибодат қилишда бардавом бўламиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/uz/s020-12.json","nextPage":"/uz/s020-14.json"}}