{"results":[{"aya":"036","id":2384,"locale":"uz","sura":"020","text":"У зот: «Эй Мусо, сенга сўраганинг берилди», деди. (Бир оғиз гап билан ҳал қилиб қўйди. Нимани сўраган бўлсалар, берди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":2385,"locale":"uz","sura":"020","text":"«Батаҳқиқ, Биз сенга бошқа марта ҳам неъмат берган эдик. (Яъни, ҳозир берган неъматларимиздан бошқа ҳам неъмат берган эдик.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":2386,"locale":"uz","sura":"020","text":"Ўшанда онангга илҳом қилинадиган нарсани илҳом қилган эдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":2387,"locale":"uz","sura":"020","text":"«Уни тобутга сол, уни эса, дарёга ташла. Дарё уни соҳилга отсин. Уни Менинг душманим ва унинг душмани оладир», дедик. Ва сенга Ўзимдан муҳаббат солдим. Буни Менинг кўз олдимда етиштирилишинг учун (қилдим). (Мусонинг онаси Аллоҳ берган илҳом билан уни сандиққа солиб, сувга оқизиб юборади. Мусонинг Ўз кўзи остида вояга етиши учун душман Фиръавннинг уйига уни жойлаштирган, қалбига унинг муҳаббатини солган Зот онанинг фарзанд фироқида қийналишига ҳам барҳам берди. Мурғак Мусо аёлларнинг биттасини ҳам эммай қўйди. Мусонинг опасини Фиръавн саройига юбориб, шу болани эмизадиган аёл бор, деб айтишни буюради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":2388,"locale":"uz","sura":"020","text":"Ўшанда опанг юриб бориб: «У (Мусо)ни кафилликка оладиганларга далолат қилайми? « деган эди. Бас, Биз сени кўзи қувониши ва хафа бўлмаслиги учун онангга қайтардик. Ва бир жонни ўлдирдинг. Бас, Биз сени ғамдан қутқардик ва турли синовлар ила синадик. Сўнгра Мадян аҳли ила йилларга қолдинг ва тақдирга биноан келдинг, эй Мусо!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":2389,"locale":"uz","sura":"020","text":"Мен сени Ўзим учун танладим. (Яъни, Пайғамбар қилиб олдим. Кейин эса, Пайғамбарлик вазифасига оид топшириқлар берилди:)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":2390,"locale":"uz","sura":"020","text":"Сен ва оғанг мўъжизаларимни олиб боринглар ва Мени зикр этишда сусткашлик қилманглар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/uz/s020-5.json","nextPage":"/uz/s020-7.json"}}