{"results":[{"aya":"071","id":2419,"locale":"uz","sura":"020","text":"У: «Сизга изн бермасимдан олдин унга иймон келтирдингизми?! Албатта, у сизга сеҳр ўргатган каттангиздир! Бас, албатта, қўл-оёқларингизни қарама-қаршисидан кесурман ва, албатта, сизларни хурмо танасига осурман, албатта, қайси биримизнинг азобимиз шиддатлироқ ва боқийроқ эканини билурсиз», деди. (Фиръавн ўз қаричи билан ўлчар эди. У таҳдид, азоб-уқубат, қийнаш, чопиш-кесиш, ўлдириш билан одамларни измимда ушлаб тураман, деб хаёл қиларди. Аммо инсоннинг қалбига ҳақиқий иймон кирганида, унинг бу чоралари заррача ҳам таъсир қилмай қолишини англамасди. Унинг собиқ сеҳргарлари қалбига ана шундай иймон жо бўлган эди. Энди улар Фиръавннинг ҳеч қандай дўқ-пўписаларидан қўрқмасдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":2420,"locale":"uz","sura":"020","text":"Улар: «Биз сени зинҳор ўзимизга келган очиқ-ойдин (мўъжиза)лардан ва бизни яратган зотдан устун қўймаймиз. Бас, нима ҳукм қилсанг, қилавер. Сен фақат ҳаёти дунёда ҳукм чиқарасан, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":2421,"locale":"uz","sura":"020","text":"Албатта, биз Роббимиз хатоларимизни ва сен бизни мажбур қилган сеҳрни мағфират қилиши учун иймон келтирдик. Аллоҳ яхши ва боқийдир», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":2422,"locale":"uz","sura":"020","text":"Шубҳасиз, ким Роббига жиноятчи бўлган ҳолида келса, албатта, унга жаҳаннам бордир. У ерда у ўлиб ўлмас, яшаб яшамас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":2423,"locale":"uz","sura":"020","text":"Ким Унга мўмин ўлароқ, яхши амаллар қилган ҳолида келса, бас, ана ўшаларга олий даражалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":2424,"locale":"uz","sura":"020","text":"Остидан анҳорлар оқиб турган адн жаннатлар бордир. Унда абадий қолурлар. Ана шу пок бўлганнинг мукофотидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":2425,"locale":"uz","sura":"020","text":"Батаҳқиқ, Биз Мусога: «Сен бандаларим ила кечаси йўлга туш, уларга денгиздан қуруқ йўл оч, етиб олишларидан хавф қилма ва қўрқма», деб ваҳий қилдик. (Мусо алайҳиссалом Аллоҳ таолонинг амрини амалга оширди. Бани Исроил билан кечаси йўлга чиқдилар. Денгизга бордилар, асолари билан уриб, йўл очдилар. Аллоҳнинг амри ила денгиз иккига ёрилиб, қуруқ ер–йўл очилди. Бани Исроил эсон-омон ўтиб олди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/uz/s020-10.json","nextPage":"/uz/s020-12.json"}}