{"results":[{"aya":"113","id":2461,"locale":"uz","sura":"020","text":"Шундай қилиб, Биз уни арабий Қуръон этиб нозил этдик. Шоядки тақво қилсалар ёки уларда эслаш пайдо қилса, деб унда қўрқинчли ваъдаларни баён қилдик. (Ушбу арабий Қуръонда кўплаб қўрқинчли ваъдаларни ҳам баён этдик. Бундан мақсадимиз, шояд одамлар тақво қилсалар, куфр ва ёмонликлардан сақлансалар, қўрқинчлик ваъдалардан эслатма олсалар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"114","id":2462,"locale":"uz","sura":"020","text":"Ҳақ Подшоҳ–Аллоҳ олий бўлди. Сенга ваҳийи битгунча Қуръон (тиловати)га ошиқма ва: «Роббим, илмимни зиёда қилгин», дегин. (Пайғамбаримиз (с. а. в.) унутиб қўйишдан хавфланиб, ваҳий тушган пайтида Қуръони Карим оятларини Жаброилга алайҳиссалом қўшилиб, ўқиб турар эдилар. Бу эса, қийинчилик туғдирарди. Яъни, эй Муҳаммад, Жаброил ваҳийни сенга охиригача ўқиб бермагунича, Қуръонни тиловат қилиб, оятларни ўқишга шошилма. Олдин Жаброил тўлиқ ўқиб берсин, кейин сен ўқийсан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"115","id":2463,"locale":"uz","sura":"020","text":"Батаҳқиқ, илгари Биз Одам билан аҳдлашган эдик. Лекин у унутди. Унда азму қарор топмадик. (Биз қадимда Одам билан буйруққа бўйсуниш–дарахтдан емаслик ҳақида аҳдлашган эдик. Аммо Одам аҳдни унутди ва дарахтдан еб қўйди. У шайтоннинг иғвосига сабр қила олмади. Азму қарорида турмади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"116","id":2464,"locale":"uz","sura":"020","text":"Биз фаришталарга: «Одамга сажда қилинг», деганимизда, улар сажда қилдилар. Магар Иблис бош тортди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"117","id":2465,"locale":"uz","sura":"020","text":"Бас, Биз: «Эй Одам, албатта, бу сенга ва жуфтингга душмандир. Яна у икковингизни жаннатдан чиқариб, бадбахт бўлиб қолмагин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"118","id":2466,"locale":"uz","sura":"020","text":"Албатта, сен у ерда оч-яланғоч қолмассан. (Яъни, жаннатда доимо сенинг қорнинг тўқ, устинг бут бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"119","id":2467,"locale":"uz","sura":"020","text":"Албатта, сен у ерда ташна ҳам бўлмассан, иссиқда ҳам қолмассан», дедик.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/uz/s020-16.json","nextPage":"/uz/s020-18.json"}}