{"results":[{"aya":"022","id":2505,"locale":"uz","sura":"021","text":"Агар у(осмонлару ер)ларда Аллоҳдан ўзга «худо»лар бўлганида, бузулиб кетар эдилар. Аршнинг Робби Аллоҳ улар васф қилган нарсадан покдир. (Борлиқни бир зот яратган, бир зот идора қилиб, бошқариб туради. Борлиқ шунга бўйсунади. Шу боис ҳам ҳадсиз-ҳисобсиз бўлишига қарамай, борлиқда қойил қоларлик даражада низом ва мутаносиблик ҳукм суради. Агар борлиқни яратган, уни идора қилиб турган зот биттадан кўп бўлса, ўша зотларнинг иродаси бир-бири билан, албатта, тўқнашар эди. Оқибатда борлиқда номутаносиблик келиб чиқар, жипслик йўқолар ва низом бузилар эди. Модомики борлиқ бир низомда турибдими, мутаносибми, демак, уни яратган ва тадбирини қилиб турган зот битта.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":2506,"locale":"uz","sura":"021","text":"У қилган нарсасидан сўралмас. Ҳолбуки, улар сўралурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":2507,"locale":"uz","sura":"021","text":"Ёки ундан ўзга «худо»лар тутдиларми? Сен: «Ҳужжатларингизни келтиринг. Мана бу мен билан биргаларнинг зикридир ва мендан олдингиларнинг зикридир», дегин. Йўқ, уларнинг кўплари ҳақни билмаслар. Бас, улар юз ўгиргувчидирлар. (Борлиққа назар солиб, ундаги мавжудотларни мулоҳаза қилиб кўрганда, Аллоҳ таолонинг шериги бўлиши мумкин эмаслиги исботланди. Яна нима учун мушриклар Аллоҳ таолога ибодат қилмаяптилар?)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":2508,"locale":"uz","sura":"021","text":"Сендан илгари юборган ҳар бир Пайғамбарга: «Албатта, Мендан ўзга ибодатга сазовор илоҳ йўқ. Бас, Менга ибодат қилинг», деб ваҳий қилганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":2509,"locale":"uz","sura":"021","text":"Улар: «Роҳман фарзанд тутди», дедилар. У покдир. Йўқ! Икром этилган бандалардирлар. (Яъни, мушриклар, Аллоҳ фаришталарни қиз қилиб олди, дедилар. Аллоҳ бу нуқсондан покдир. Фаришталар Аллоҳнинг қизи эмас, муҳтарам бандаларидаир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":2510,"locale":"uz","sura":"021","text":"Улар ундан олдин сўз айтмаслар. Улар Унинг амри ила амал қилурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":2511,"locale":"uz","sura":"021","text":"У зот уларнинг олдиларидаги нарсани ҳам, ортларидаги нарсани ҳам биладир. Улар фақат у зот рози бўлган шахсларгагина шафоат қилурлар. Улар у зотнинг қўрқинчидан титраган ҳолда турурлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s021-3.json","nextPage":"/uz/s021-5.json"}}