{"results":[{"aya":"099","id":2582,"locale":"uz","sura":"021","text":"Агар анавилар худолар бўлганида унга кирмас эдилар. Ҳаммалари унда абадий қолурлар. (Сизлар Аллоҳдан ўзга сиғинган нарсалар ҳақиқатда худолар бўлганида, жаҳаннамга кирмас эдилар. Аммо улар ҳеч қачон худо бўлган эмас, уларни сизлар худо деб олгансиз, шунинг учун жаҳаннамга тушмоқдалар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"100","id":2583,"locale":"uz","sura":"021","text":"У ерда уларга инграш бордир. Улар у ерда эшитмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"101","id":2584,"locale":"uz","sura":"021","text":"Албатта, Биздан уларга яхшилик раво кўрилганлар, ана ўшалар, ундан узоқлаштирилгандирлар. (Яъни, Аллоҳнинг мўмин бандалари, Аллоҳ уларга яхшиликни раво кўрган бандалар жаҳаннамдан узоқда бўладилар. Унинг яқинига ҳам келмайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"102","id":2585,"locale":"uz","sura":"021","text":"Улар унинг чисирлашини эшитмаслар. Улар ўз нафслари иштаҳа қилган нарсалари ичида абадий қолгувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"103","id":2586,"locale":"uz","sura":"021","text":"Уларни буюк даҳшат ғами босмас. Уларни фаришталар: «Бу сизларга ваъда қилинган кунингиздир», деб кутиб оларлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"104","id":2587,"locale":"uz","sura":"021","text":"Ўша кунда осмонни худди мактуб ёзилган дафтарни ёпгандек ёпамиз. Аввал қандай яратган бўлсак, шундай ҳолга қайтарамиз. Бу зиммамиздаги ваъдадир. Албатта, Биз буни қилгувчимиз. (Худди ҳисоб-китоб ёзиб борувчи шахс ишини тугатиб дафтарини ёпганидек, қиёмат кунида осмон шундай ёпилади. Демак, дунёдаги ишлар ҳаммаси битган, охирига етган бўлади. Энди ишга, амалга, савоб топиш ёки тавба қилишга фурсат қолмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"105","id":2588,"locale":"uz","sura":"021","text":"Батаҳқиқ, Биз зикрдан сўнг Забурда ҳам: «Албатта, ерга солиҳ бандаларим меросхўр бўлурлар», деб ёзган эдик. (Тафсирчиларимиз ушбу ояти каримадаги «зикр» ва «ер» сўзларидан кўзланган мақсад ҳақида икки хил фикр билдирганлар. Баъзилари, «зикр»дан мурод–Тавротдир, шунга кўра, оятнинг маъноси: «Батаҳқиқ, Биз Тавротдан сўнг Забурда ҳам: «Албатта, ерга солиҳ бандаларим меросхўр бўлурлар», деб ёзган эдик» бўлади, дейдилар. Бошқалари эса, «зикр»дан мурод–Лавҳул Маҳфуз, бинобарин, аввал ўша маънони Лавҳул Маҳфузга ёзиб, кейин Забурга ҳам ёзган эдик, маъноси чиқади, деганлар. «Ер» ҳақида эса, баъзи уламоларимиз оддий ер кўзда тутилган десалар, бошқалари жаннат ери назарда тутилган, дейдилар. Ушбу икки хил маънони қўшиб, ҳар иккиси кўзда тутилган, деса ҳам бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s021-14.json","nextPage":"/uz/s021-16.json"}}