{"results":[{"aya":"071","id":2554,"locale":"uz","sura":"021","text":"Унга ва Лутга нажот бериб, оламлар учун баракали қилган ерга юбордик. (Аллоҳ таоло Иброҳим алайҳиссаломга ва у кишининг жиянлари Лут алайҳиссаломга нажот берди. Қавмларига етган балодан уларни соғ-саломат олиб қолиб, «оламлар учун баракали қилган ер»га–Шомга юборди. Дарҳақиқат, Шом ери энг баракали ерлардан ҳисобланади. Барча Пайғамбарлар ўша жойдан чиққан. У ер муқаддас жой. У юртда Байтул Мақдис жойлашган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":2555,"locale":"uz","sura":"021","text":"Унга Исҳоқни ҳадя этдик ва Яъқубни зиёда қилиб бердик ва ҳаммаларини аҳли солиҳлар қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":2556,"locale":"uz","sura":"021","text":"Ва уларни Ўз амримиз ила ҳидоятга бошловчилар қилдик. Уларга яхшиликлар қилишни, намозни тугал адо этишни ва закот беришни ваҳий қилдик. Улар Бизга ибодат қилгувчилар бўлдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":2557,"locale":"uz","sura":"021","text":"Ва Лутга ҳукм ва илм бердик ва унга ифлосликлар қилаётган қишлоқдан нажот бердик. Албатта, улар ёмон, бузғунчи қавм эдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":2558,"locale":"uz","sura":"021","text":"Ва Биз уни Ўз раҳматимизга киритдик. Албатта, у солиҳлардандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":2559,"locale":"uz","sura":"021","text":"Ва Нуҳни (эсла). Бундан олдин у нидо этганида, Биз унинг нидосига жавоб қилдик ва унга ҳамда унинг аҳлига улуғ ғамдан нажот бердик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":2560,"locale":"uz","sura":"021","text":"Унга оятларимизни ёлғонга чиқарган қавмга қарши нусрат бердик. Албатта, улар ёмон қавм эдилар. Бас, Биз уларнинг барчасини ғарқ қилдик. (Нуҳ алайҳиссаломнинг қиссалари бошқа сураларда батафсил келган. Бу сурада сиёққа қараб икки оятда қисқача баён қилинмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s021-10.json","nextPage":"/uz/s021-12.json"}}