{"results":[{"aya":"092","id":2575,"locale":"uz","sura":"021","text":"Албатта, сизнинг ушбу умматингиз бир умматдир ва Мен сизнинг Роббингизман. Бас, Менгагина ибодат қилинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"093","id":2576,"locale":"uz","sura":"021","text":"Улар эса ишларини парчаладилар. Барчалари Бизга қайтувчидирлар. (Аслида, ҳамма бир уммат бўлиб, бир динга ишониб, ягона Аллоҳга ибодат қилиши керак эди. Аммо одамлар бу йўлдан юрмай, ўзларича йўлларини, динлари ва ишларини бўлак-бўлак қилиб олдилар. Уларнинг ҳаммаси барибир охир-оқибат бизга қайтадилар. Ўшанда биз ўзимиз билиб ҳисоб-китоб қиламиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"094","id":2577,"locale":"uz","sura":"021","text":"Ким мўмин ҳолида солиҳ амаллардан қилса, саъйи-ҳаракати зое кетмас. Албатта, Биз уни ёзиб қўйгувчидирмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"095","id":2578,"locale":"uz","sura":"021","text":"Биз ҳалок қилган қишлоқ-шаҳарларнинг қайтмаслиги ҳаромдир. (Бу дунёдаги гуноҳлари учун йўқотиб юборилган шаҳар-қишлоқларнинг аҳолиси қиёмат куни жазоларини олиш учун қайтариладилар. Уларнинг қайтмасликлари мумкин эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"096","id":2579,"locale":"uz","sura":"021","text":"Ниҳоят, Яъжуж ва Маъжуж очилиб, улар ҳар бир тепаликлардан оқиб келганларида.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"097","id":2580,"locale":"uz","sura":"021","text":"Ва ҳақ ваъда яқинлашгандаги ҳолни кўрсанг, куфр келтирганларнинг кўзлари чақчайиб: «Ҳолимизга вой! Бизлар бундан ғафлатда эдик. Йўқ! Бизлар зулм қилгувчилар эдик», дерлар. (Каҳф сурасида айтиб ўтилганидек, қиёматнинг аломатларидан бири–Зулқарнайн қурган садд-тўғон очилиб, Яъжуж ва Маъжужлар чиқиб кетишидир, улар жуда кўп бўлиб, кўпликларидан юрганларида худди сел оққандек оқиб келар эканлар. Қиёмат қойим бўлгандаги ҳолни кўрсанг, унда «... куфр келтирганларнинг кўзлари чақчайиб», яъни қотиб қолади. Шундай, ғафлатда эмас. Балки билиб туриб тайёргарлик кўрмаган эдик. Ишонмай, зулм қилган эдик, дейдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"098","id":2581,"locale":"uz","sura":"021","text":"Албатта, сизлар ва Аллоҳдан ўзга ибодат қилган нарсаларингиз жаҳаннам ёқилғисидирсиз. Сизлар унга киргувчилардирсиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s021-13.json","nextPage":"/uz/s021-15.json"}}