{"results":[{"aya":"043","id":2526,"locale":"uz","sura":"021","text":"Ёки уларнинг Биздан ўзга ҳимоя қиладиган «худо»лари борми? Улар ўзларига ҳам ёрдам беришга қодир бўла олмаслар ва Биздан дўстлик топмаслар. (Дўстлик топганларида ҳимоямизга ўтишлари мумкин эди. Лекин зинҳор биздан дўстлик топмаслар. Чунки улар бунга муносиб эмаслар. Кофирлар эса, буни ўйлаб ҳам кўрмайдилар. Қачон ва қаерда сохта худолари уларга ҳомий бўлибди, бирор ёрдам қилибди, яхшилик етказибди?)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":2527,"locale":"uz","sura":"021","text":"Балки Биз уларни ва ота-боболарини баҳраманд қилдик, ҳатто уларга умр узун кўринди. Улар ерга келиб, уни атрофидан қисқартираётганимизни кўрмайдиларми?! Ғолиб келгувчи уларми? (Тафсирчи уламоларимиз ояти каримадаги ушбу жумла маъноси ҳақида бир неча хил фикр билдирганлар. Қадимги тафсирчиларимиз, ернинг атрофидан қисқартирилиши–куфр ерлари қисқариб Ислом ерлари кенгайиб бориши, деганлар. Мужоҳид ва Икрималар (р. а.), ернинг атрофидан қисқариши–хароб бўлиши, дейишган. Ал-Афвий Ибн Аббосдан (р. а.) қилган ривоятда эса, баракасининг қисқариши, дейилган. Аш-Шаъбий, агар ер қисқарадиган бўлса, унга сиғмай қолар эдинг, лекин жонлар ва мева-чева, ҳосиллар қисқаради, деган. Икрима (р. а.) ҳам, агар ер қисқарганида, ўтиргани жой топа олмай қолар эдинг, қисқариш ўлимдир, деб айтган. Кейинги давр тафсирчилари эса, роҳат-фароғатда яшаган, ернинг турли атрофларида ғолиб бўлиб, ўзининг сўзини ўтказиб турган давлатлар ва халқлар баҳрамандликдан ҳовлиқиб кетиб, ҳадларидан ошганларида, нуқсонга дучор қилинишлари–қисқартирилишларидир, дейдилар. Ушбу маънолар бир-бирини тўлдириб келади. Ҳар бир тафсирчи олим ўз замонасидаги воқеликдан, ўз тушунчасидан келиб чиқиб маъно айтган бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":2528,"locale":"uz","sura":"021","text":"Сен: «Мен сизларни фақат ваҳий орқалигина огоҳлантирурман. Гунглар огоҳлантирилганларида даъватни эшитмаслар», дегин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":2529,"locale":"uz","sura":"021","text":"Қасамки, агар уларга Роббинг азобидан салгина етса, албатта: «Ҳолимизга вой! Ҳақиқатда биз золимлар бўлган эканмиз», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":2530,"locale":"uz","sura":"021","text":"Биз қиёмат куни учун адолат тарозуларини қўюрмиз. Бирор жонга ҳеч қандай зулм қилинмас. Агар (амал) ачитқи донаси оғирлигича бўлса ҳам, келтирурмиз. Ҳисобчиликда Ўзимиз кифоя қилурмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":2531,"locale":"uz","sura":"021","text":"Батаҳқиқ, Биз Мусо ва Ҳорунга Фурқонни тақводорлар учун зиё ва эслатма қилиб бердик. (Аллоҳ таоло ояти каримада шундай китобни Мусо ва Ҳорунларга алайҳиссалом берганини эслатмоқда. Шу билан бирга, Таврот ҳам Фурқон сифатига, ҳам «тақводорлар учун зиё ва эслатма» сифатига эга экани баён қилинмоқда. Ҳа, илоҳий китоб зиёсидан баҳраманд бўлиш ва ундаги эслатмалардан ибрат олиш учун тақводор бўлиш керак. Бетавфиқ ва тақвосизлар унинг зиёсидан ҳам, эслатмасидан ҳам баҳраманд бўла олмайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":2532,"locale":"uz","sura":"021","text":"Улар Роббиларидан ғойибона қўрқурлар ва улар (қиёмат) соатидан титрарлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/uz/s021-6.json","nextPage":"/uz/s021-8.json"}}