{"results":[{"aya":"050","id":2645,"locale":"uz","sura":"022","text":"Иймон келтириб, яхши амалларни қилганларга мағфират ва икромли ризқ бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":2646,"locale":"uz","sura":"022","text":"Бизнинг оятларимизни ожиз қолдирмоқчи бўлиб, саъйи-ҳаракат қилганлар, ана ўшалар жаҳийм эгаларидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":2647,"locale":"uz","sura":"022","text":"Биз сендан илгари ҳеч бир Расул ва Набий юбормадикки, у бир нарсани таманний қилганида, шайтон унинг таманнийсига (шубҳа) ташламаган бўлса. Бас, Аллоҳ шайтон ташлайдиган нарсани кетказур. Сўнгра Аллоҳ Ўз оятларини мустаҳкам қилур. Аллоҳ ўта билгувчи ва ҳикматли зотдир. (Луғат жиҳатидан қарайдиган бўлсак «Таманний» сўзи араб тилида «олий орзу» (ажНабий тилдаги «идеал») маъносини англатади. Шунинг учун ҳам ояти карима маъносини таржима қилишда бу сўзни шу ҳолда қолдиришни раво кўрдик. Ушбу ояти каримада, бу олий орзу бошқа Расул ва Набийларда ҳам бўлганлиги, бу кўпроқ шайтон томонидан нотўғри фикр ёки ҳолатларга олиб бориши мумкинлиги, аммо Аллоҳ доимо Ўзи Пайғамбарларни бундан сақлаб келганлиги айтилмоқда. Ушбу ҳолат Пайғамбаримиз (с. а. в) ҳаётларида бир неча марта кўрилган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":2648,"locale":"uz","sura":"022","text":"Шайтон ташлайдиган нарсанинг қалбларида касали борларга ва қалблари тошларга фитна бўлиши учундир. Албатта, золимлар (ҳақдан) узоқ тортишувдадирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":2649,"locale":"uz","sura":"022","text":"Илм берилганлар у(Қуръон) Роббингдан келган ҳақ эканини билишлари, унга иймон келтиришлари ва қалблари унга боғланиб, таскин топиши учундир. Албатта, Аллоҳ иймон келтирганларни тўғри йўлга ҳидоят қилгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":2650,"locale":"uz","sura":"022","text":"Куфр келтирганлар, уларга (қиёмат) соати тўсатдан келгунича ёки қисир Кун азоби келгунича у(Қуръон)дан шубҳада бўлишда давом этурлар. (Кофирлар қиёматгача Қуръони Карим Аллоҳдан келган ҳақ эканига шубҳада бўладилар. Шунинг учун иймон келтирмайдилар. Лекин бу билан фақат ўзларига зиён қиладилар, холос.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":2651,"locale":"uz","sura":"022","text":"Ўша кунда ҳукмронлик (ёлғиз) Аллоҳгагина хосдир. У улар орасида ҳукм қилур. Бас, иймон келтирганлар ва яхши амал қилганлар нозу неъмат жаннатларидадирлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/uz/s022-7.json","nextPage":"/uz/s022-9.json"}}