{"results":[{"aya":"036","id":2631,"locale":"uz","sura":"022","text":"Ва туяларни сиз учун Аллоҳнинг нишонларидан қилдик. Уларда сизга яхшилик бор. Уларга олд оёқларидан бири боғлиқ турган ҳолида Аллоҳнинг номини зикр қилинг. Ёнлари ерга текканида эса, бас, улардан енг ва қаноатли ва тиланган камбағалларни ҳам таомлантиринг. Шундай қилиб, Биз уларни сизга бўйинсундириб қўйдик. Шоядки шукр қилсангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":2632,"locale":"uz","sura":"022","text":"Уларнинг гўштлари ҳам, қонлари ҳам зинҳор Аллоҳга етмайдир. Лекин Унга сиздан тақво етадир. Шундай қилиб, сизни ҳидоят қилгани эвазига Аллоҳга такбир айтишингиз учун уларни сизга бўйинсундириб қўйди. Яхшилик қилгувчиларга башорат бер. (Қурбонлик қилишдан мақсад банданинг Аллоҳ амрига итоатини, тақвосини намоён этишдир. Банда Аллоҳни қанча улуғласа, шунча оз. Биргина ҳидоятга бошлаб қўйгани учун қанча такбир айтса, оз. Қурбонлик қилиш ҳам, Аллоҳнинг йўлида ҳар қандай қурбонлик беришга тайёр эканини кўрсатиш ҳам ўша ҳидоят учун Аллоҳ таолони улуғлашдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":2633,"locale":"uz","sura":"022","text":"Албатта, Аллоҳ иймон келтирганларни мудофаа қиладир. Албатта, Аллоҳ барча хоин ва кофирларни хуш кўрмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":2634,"locale":"uz","sura":"022","text":"Ўзларига қарши уруш очганларга уларга зулм қилингани учун (урушга) изн берилди. Албатта, Аллоҳ уларга нусрат беришга қодирдир. (Демак, кофирлар аввал мусулмонларга қарши уруш очган. Мусулмонлар ҳужумга ва зулмга учраганлар. Энди улар ўзларини ҳимоя қилмасалар, бўлмайди. Кофирлар уларни йўқ қилиб юборишлари мумкин. Мусулмонлар урушга кирсалар, Аллоҳ уларга ёрдам беришга қодирдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":2635,"locale":"uz","sura":"022","text":"Улар ноҳақдан, фақатгина «Роббимиз Аллоҳ» деганлари учун ўз диёрларидан чиқарилгандирлар. Агар Аллоҳ одамларнинг баъзиларини баъзилари билан даф қилиб турмаса, узлатгоҳлар, канисалар, ҳавралар ва Аллоҳнинг номи кўплаб зикр қилинадиган масжидлар вайрон қилинган бўлур эди. Албатта, Аллоҳ Ўзига ёрдам берганларга ёрдам берур. Албатта, Аллоҳ кучли ва ғолибдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":2636,"locale":"uz","sura":"022","text":"Уларга ер юзида имкон берсак, намозни тўкис адо этарлар, закотни берарлар, яхшиликка буюриб, ёмонликдан қайтарарлар. Ишларнинг оқибати Аллоҳга оиддир. (Ояти каримадаги «Уларга ер юзида имкон берсак» жумласидан «макон берсак» маъноси ҳам тушунилади. Бунга қўшимча «ер юзида нусрат, ғалаба берсак» маънолари ҳам чиқади. Диёрларидан «Роббимиз Аллоҳ» деганлари учун чиқарилган мусулмонларга ер юзида макон, нусрат, ғалаба–имкон берсак: Ховлиқиб кетмайдилар, балки Аллоҳ таолога ихлос билан ибодат қиладилар, у билан боғланишни кучайтирадилар. Аллоҳ хоҳлаган оқибатини келтириб чиқаради. Хоҳласа, мағлубиятни ҳам ғалабага айлантириб юборади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":2637,"locale":"uz","sura":"022","text":"Агар сени ёлғончи қилаётган бўлсалар, бас, булардан олдин Нуҳ қавми, Од ва Самуд ҳам ёлғончи қилган эдилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/uz/s022-5.json","nextPage":"/uz/s022-7.json"}}