{"results":[{"aya":"064","id":2659,"locale":"uz","sura":"022","text":"Осмонлару ердаги нарсалар Уникидир. Албатта, Аллоҳ, Унинг Ўзигина беҳожат ва мақталган зотдир. (Аллоҳ таоло осмонлару ердаги нарсаларга эга бўлганидан, У зотнинг ҳеч бир нарсага ҳожати йўқ. Шундай ҳам мақталган, ҳамду сано эгаси бўлган зотдир. Ўзидан бошқа ёрдамчига Унинг ҳожати бўлмаганидек, бировнинг мақтовига ҳам ҳожати йўқдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":2660,"locale":"uz","sura":"022","text":"Аллоҳ ердаги нарсаларни, денгизда Ўз изни ила юрадиган кемани сизларга бўйсундириб қўйганини ҳамда осмонни изнисиз ерга тушишдан тутиб туришини кўрмадингизми?! Албатта, Аллоҳ одамларга шафқатли ва меҳрибондир. (Инсоф билан фикр ишлатиб қаралса, Аллоҳ таоло ер юзидаги ҳамма нарсаларни инсон фойдаси учун, унга бўйсунадиган, унга беминнат хизмат қиладиган қилиб қўйган. Ҳаводан тортиб, тошу тоққача, набототу жамодот, катта-кичик жонзотлар, ҳамма-ҳаммаси инсон учун хизматкор. Уларнинг эвазига инсондан ҳақ талаб қилинмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":2661,"locale":"uz","sura":"022","text":"Сизларни тирилтирган, кейин ўлдирадиган, сўнгра (қайта) тирилтирадиган ҳам Унинг Ўзидир. Албатта, инсон ўта ношукрдир. (Инсонга ҳаёт бериб, уни йўқдан бор қилган ким?! Албатта, Аллоҳ! Ана шу зотга шукр қилиб, Унга иймон келтириб, Унинг ибодатини қилса, бўлмасмиди?! Бу дунёда яшаб юрган инсонни ўлдирадиган ким?! Албатта, Аллоҳ! Ўлганларни қиёмат куни қайта тирилтирадиган, уларни сўроқ-саволга тутадиган, қилганига яраша мукофот ёки жазо берадиган ким?! Албатта, Аллоҳ! Шундай экан, инсон ўша кунга тайёргарлик кўрса бўлмасмиди?! «Албатта, инсон ўта ношукрдир». Шунинг учун ҳам Аллоҳга куфр келтиради. Унга исён қилади. Унинг кўрсатган йўлидан юрмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":2662,"locale":"uz","sura":"022","text":"Биз ҳар бир умматга шариат берганмиз. Улар ўшанга амал қилгувчилардир. Бас, бу ишда ҳаргиз сен ила низо қилмасинлар. Роббингга даъват қил. Албатта, сен мустақийм ҳидоятдасан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":2663,"locale":"uz","sura":"022","text":"Агар улар сен билан тортишсалар: «Аллоҳ нима қилаётганингизни билгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":2664,"locale":"uz","sura":"022","text":"Аллоҳ қиёмат куни сиз ихтилоф қилган нарса бўйича орангизда ҳукм қиладир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":2665,"locale":"uz","sura":"022","text":"Аллоҳ, албатта, осмону ердаги нарсани билишини, ана ўша, албатта, китобда эканини ва, албатта, у нарса Аллоҳга осон эканини билмайсанми?! (Ушбу оятдаги савол иқрор қилдириш маъносидадир. Яъни, билар эдинг-ку, дейилмоқда. Ояти каримадаги «китоб»дан мурод «Лавҳул маҳфуз»дир. Демак, ҳукм қилиш Аллоҳ таоло учун ҳеч нарса эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/uz/s022-9.json","nextPage":"/uz/s022-11.json"}}