{"results":[{"aya":"043","id":2638,"locale":"uz","sura":"022","text":"Иброҳим қавми, Лут қавми.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":2639,"locale":"uz","sura":"022","text":"Мадян эгалари ҳам. Ва Мусо ҳам ёлғончи қилинди. Мен кофирларга бир оз муҳлат бердим, сўнгра уларни тутдим. Бас, Менинг инкорим қандоқ бўлди?! (Албатта, ўта шиддатли бўлди. Ўта қўрқинчли бўлди. Ўша кофир, жиноятчи, Пайғамбарларини ёлғончига чиқарган қавмларнинг баъзиларини тўфон азоби тутди. Баъзиларини ер ютди, зилзила ва бошқа азобларга дучор бўлдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":2640,"locale":"uz","sura":"022","text":"Қанчадан-қанча шаҳар-қишлоқларни зулм қилгувчи бўлган ҳолида ҳалок этдик. Бас, улар (ҳозирда) шифтлари қулаган, ташландиқ қудуқ, (ҳувиллаган) юксак қаср (ҳолидадир).","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":2641,"locale":"uz","sura":"022","text":"Ахир, ер юзида айланиб юрмайдимиларки, уларга ақл этадиган қалблар, эшитадиган қулоқлар бўлсин. Зеро, кўзлар кўр бўлмас, кўксилардаги қалблар кўр бўлур. (Ўша кофирлар ер юзида айланиб юрганларида, ўтган кофирлардан қолган асарларни кўрар эдилар. Уларни кўриб, тафаккур қилганларида қалблари таъсирланиб, ақллари кирар эди. Одамлардан ўтган золим кофир қавмлар нима учун ва қандай қилиб ҳалокатга учраганлари ҳақидаги ривоятларни эшитар, улардан ибрат олар эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":2642,"locale":"uz","sura":"022","text":"Улар сендан азобнинг тезроқ келишини сўрарлар. Ҳолбуки, Аллоҳ ваъдасига хилоф қилмас. Дарҳақиқат, Роббинг ҳузуридаги бир кун, сиз санайдиган минг йилдекдир. (Модомики кофирларга азоб юборишни ваъда қилдими, уларга Аллоҳнинг азоби, албатта, келади. Шошилмай турсинлар. Азобни қачон юборишни Аллоҳнинг Ўзи билади. Аллоҳ таоло ҳеч шошилмайди. «Дарҳақиқат, Роббинг ҳузуридаги бир кун сиз санайдиган минг йилдекдир». Шунинг учун ҳам У зот шошилмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":2643,"locale":"uz","sura":"022","text":"Қанчадан-қанча шаҳар-қишлоқларга зулм қилгувчи бўлган ҳолида ҳам муҳлат бердим. Сўнгра уларни (азобга) тутдим. Қайтиш фақат менгагинадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":2644,"locale":"uz","sura":"022","text":"Сен: «Эй одамлар! Мен сизлар учун фақат бир очиқ огоҳлантиргувчиман, холос», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/uz/s022-6.json","nextPage":"/uz/s022-8.json"}}