{"results":[{"aya":"071","id":2666,"locale":"uz","sura":"022","text":"Улар Аллоҳни қўйиб, У зот ҳақларида бирон ҳужжат туширмаган, ўзларида у ҳақда илм бўлмаган нарсага ибодат қиладилар. Золимларга ҳеч бир нусрат бергувчи йўқдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":2667,"locale":"uz","sura":"022","text":"Уларга очиқ-ойдин оятларимиз тиловат қилинаётганида, куфр келтирганларнинг юзларида инкорни кўрурсан. Улар ўзларига оятларимизни тиловат қилиб бераётганларга чанг солишга оз қолурлар. Сен уларга: «Бунингиздан ҳам ёмонроқ нарсанинг хабарини берайми? У дўзахдир. Аллоҳ уни куфр келтирганларга ваъда қилгандир. Ва у нақадар ёмон қайтиш жойидир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":2668,"locale":"uz","sura":"022","text":"Эй одамлар! Бир масал айтилмиш, бас, унга қулоқ солинг! Албатта, сизлар Аллоҳни қўйиб, топинаётган нарсаларингиз, агар барчалари бирлашсалар ҳам, битта пашша ярата олмаслар. Ва агар пашша улардан бирон нарсани тортиб олса, ундан ўшани қутқариб ололмаслар. Талаб қилувчи ҳам, талаб қилинган ҳам ожиз бўлди. (Бошқа катта жонзотларни қўйсинлар-у, энг кичик, энг ҳақир, энг аҳамиятсиз кўринган пашшани яратишга уриниб кўрсинлар. Ярата олмаслар. Хўш, энди бир дона пашшани ярата олмаган бутга қандай қилиб топиниш, сиғиниш, айтганини (агар айтолса,) қилиш мумкин? Асло мумкин эмас. Умуман ақлга, мантиққа тўғри келмайди. Пашша жуда заиф, ҳақир жон. Аммо, у сабаб бўлиб баъзи бир касалликларни ташиб келтирса, ҳаммаси тўпланиб, ҳаракат қилса ҳам, ўша касалликдан зарар кўраётганни ёки ўлаётганни қутқариб қололмайдилар. Буни ҳамма ҳаётда кўрган. «Талаб қилувчи ҳам, талаб қилинган ҳам ожиз бўлди». Яъни, Аллоҳдан ўзганинг ибодатини талаб қилувчи ҳам, ибодати талаб қилинган нарсалар ҳам ожиздирлар. Бирон нарса қўлларидан келмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":2669,"locale":"uz","sura":"022","text":"Улар Аллоҳнинг қадрини жойига қўймадилар. Албатта, Аллоҳ кучли ва азиздир. (Яъни, улар ёлғиз Аллоҳнинг Ўзига эътиқод қилишлари, фақат Унгагина ибодат қилишлари лозим эди. Аммо улар Аллоҳнинг қадрини билмадилар, унга ширк келтирдилар, Ундан ўзгаларга топиндилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":2670,"locale":"uz","sura":"022","text":"Аллоҳ фаришталардан ва одамлардан Пайғамбарлар танлар. Албатта, Аллоҳ ўта эшитгувчи ва кўргувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":2671,"locale":"uz","sura":"022","text":"У зот уларнинг олдиларидаги ва ортларидаги нарсани билур. Барча ишлар ёлғиз Аллоҳгагина қайтарилур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":2672,"locale":"uz","sura":"022","text":"Эй иймон келтирганлар! Рукуъ, сажда қилинглар ва Роббингизга ибодат қилинглар ҳамда яхшилик қилинглар, шоядки нажот топсангиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/uz/s022-10.json","nextPage":"/uz/s022-12.json"}}