{"results":[{"aya":"001","id":2596,"locale":"uz","sura":"022","text":"Эй одамлар! Роббингиздан қўрқинг! Албатта, (қиёмат) соати зилзиласи улкан нарсадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":2597,"locale":"uz","sura":"022","text":"Уни кўрадиган кунингизда, ҳар бир эмизувчи ўзи эмизаётган нарсасини унутар. Ҳар бир ҳомиладор ҳомиласини ташлар. Одамларни маст ҳолда кўрарсан. Ҳолбуки, улар маст эмас. Лекин Аллоҳнинг азоби шиддатлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":2598,"locale":"uz","sura":"022","text":"Одамлардан Аллоҳ ҳақида билмасдан тортишганлари ва бебош шайтонга эргашганлари ҳам бор. (Аллоҳ таоло ҳақида, «билмасдан» тортишиш жоҳилликдир. Бундай тортишувга журъат қилган шайтонга эргашган бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":2599,"locale":"uz","sura":"022","text":"Унга битилганки, албатта, унга ким дўст бўлса, шубҳасиз, уни адаштиради ва дўзах азобига «ҳидоят» қилади.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":2600,"locale":"uz","sura":"022","text":"Эй одамлар! Агар қайта тирилиш ҳақида шубҳа қиладиган бўлсангиз, бас, Биз сизга баён қилишимиз учун сизларни тупроқдан, сўнгра нутфадан, сўнгра алақадан, сўнгра битган-битмаган бир чайнам гўштдан яратдик. Ва бачадонларда хоҳлаган нарсамизни маълум муддатгача қарор топдирамиз. Кейин сизларни бувак ҳолингизда чиқарамиз. Сўнгра вояга етишингиз учун (тарбия қиламиз). Сиздан вафот қилиб кетадиганлар ҳам, билганидан кейин ҳеч нарсани билмай қоладиган даражада тубан умрга етадиганлар ҳам бор. Ва ерни қақраган ҳолда кўрасан. Қачонки, Биз унга сув туширсак, у сесканар ва кўпчир. Ҳамда ҳар хил гўзал жуфтларни ўстирадир. (Сизнинг отангиз Одамни тупроқдан яратганмиз. Инсон йўқ эди. У отасининг нутфа-спермасидан дунёга келди. Оддий кўзга кўринмас ушбу маний ҳайвончалар билан баркамол инсон орасида қанча фарқ бор?! Ана шу заррадан одам яратган Холиқ Аллоҳ ўлган одамни қайта тирилтира олмасми?! Қуръони Каримда «алақа» деб номланган босқичдаги ҳомила зулукдек бачадонга ёпишиб туриши маълум бўлди. Алақанинг суврати ҳақиқий зулук билан солиштирилса, уларни фарқлаб бўлмайди. Хўш, ўша зулукка ўхшаш қотган лахта қон билан инсон орасида қанча фарқ бор? Ҳомила ривожланиб, алақа-лахта қон шаклидан бир парча чайналган гўшт ҳолига ўтади. Ана ўшанда унга шакл киради. Шакл кирса, битган бўлади. Шакл кирмаса, битмаган бўлади, бачадондан тушиб кетади. Ҳеч ким уни эсламайди ҳам. Энди, ўша бир парча чайналган гўштга ўхшаш нарса билан инсон орасида қанча фарқ борлигини бир ўйлаб кўрайлик? Ўша гўштдан инсон яратган Аллоҳ ўлган одамни қайта тирилтира олмасми?!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":2601,"locale":"uz","sura":"022","text":"Булар кўрсатурки, албатта, Аллоҳ ҳақ зотдир ва, албатта, У ўликларни тирилтирур ҳамда У ҳар бир нарсага қодирдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":2602,"locale":"uz","sura":"022","text":"Ва, албатта, (қиёмат) соати келгувчидир, бунга шубҳа йўқ. Ва, албатта, Аллоҳ қабрлардаги кимсаларни тирилтирур.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/uz/s022-2.json"}}