{"results":[{"aya":"029","id":2624,"locale":"uz","sura":"022","text":"Сўнгра ўзларидаги кирларни кетказсинлар, назрларига вафо қилсинлар ва «қадимги уй»ни тавоф қилсинлар», деганимизни эсла. (Байтуллоҳнинг эгаси Аллоҳ таоло томонидан, унинг қурувчиси Иброҳим алайҳиссаломга айтилаётган бу сифатлар Қурайш кофирларида эмас, мусулмонларда мавжуд. Демак, Байтуллоҳга, Масжидул Ҳаромга Қурайш кофирлари эмас, мусулмонлар ҳақлидирлар. Эй Иброҳим, одамларни ҳаж ибодатига чақир. Энг узоқ юртлардан ҳам келсинлар. Пиёда юриб бўлса ҳам, келсинлар. Йўл узоқлигидан, машаққатлилигидан уловлари озиб-ҳориб кетса ҳам, келсинлар. Ҳажга келувчилар, аввало, Аллоҳга ибодат қилади, тақвоси зиёда бўлади, ўзаро фикр ва тажриба алмашадилар, фойдали маслаҳатлар оладилар, шунингдек, савдо-сотиқ, тижорат ҳам қиладилар. Ҳаж мавсумнинг авжи, ийд кунлари бўлиб, унда зикр қурбонлик сўйиш жараёнида яна авжланади. Қурбонлик қилувчи ҳожи қурбонлигидан ўзи еса ҳам бўлади, бева-бечора, фақир-фуқароларга егизса ҳам бўлади Қурбонлик қилиб бўлганидан кейин, ҳожига эҳромдан чиқишга рухсат бўлади, эҳром вақтида мумкин бўлмаган соч олдириш ёки қисқартиришга, қўлтиқ остидаги ва бошқа жойлардаги тукларни, тирноқларни олишга изн берилади. Ҳожи бу ишларни бажариб, ювиниб-таранади. Оятда«... ўзларидаги кирларни кетказсинлар...» дейишдан мақсад шу. «Қадимги уй»дан мурод Каъбатуллоҳ. Бу тавофни фарз тавоф, ифоза тавофи, дейилади. Бу тавофсиз ҳаж ҳаж бўлмайди. Шуни адо этишлик билан ҳаж ибодати ҳам тугайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":2625,"locale":"uz","sura":"022","text":"Ана шундай. Ким Аллоҳ ҳаром қилган нарсаларга риоя қилса, бас, бу Робби ҳузурида унинг ўзи учун яхшидир. Ва сизларга (келажакда) тиловат қилинадиганлардан бошқа чорва ҳайвонлари ҳалол қилинди. Бас, бутлардан иборат нажосатдан йироқ бўлинг ва ёлғон сўздан йироқ бўлинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":2626,"locale":"uz","sura":"022","text":"Аллоҳга бўлган иймондан оғманг, Унга ширк келтиргувчи бўлманг. Ким Аллоҳга ширк келтирса, бас, у гўёки осмондан қулаб тушгану уни йиртқич қуш олиб қочган ёки уни шамол узоқ ерга учириб кетган кабидир. (Инсон иймонга эришганда, юқори мартабаларга эришган бўлади, кимки ўша юксак мартабани хоҳламай, Аллоҳга ширк келтирса, худди осмондан қулаб тушган каби бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":2627,"locale":"uz","sura":"022","text":"Иш бундоқ. Ким Аллоҳнинг нишонларини улуғласа, бас, албатта, бу қалбларнинг тақвосидандир. (Ушбу оят маъносида «нишонлар» деб таржима қилган ибора Қуръони Каримда «шаоир» деб айтилган. Бу «шаъийра» сўзининг жами–кўплиги, нишон, белги, аломат маъноларини билдиради. Бу сўз Аллоҳ таолога нисбат берилиб, «шаоируллоҳ–Аллоҳнинг нишонлари», дейилганда эса, Аллоҳнинг дини, Исломнинг кўзга кўринган, шон-шавкати аломати бўлган ибодатлар кўзда тутилади. Ушбу ояти каримада эса, қурбонликка сўйиладиган катта ҳайвонлар кўзда тутилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":2628,"locale":"uz","sura":"022","text":"Сизга у(нишон)ларда маълум вақтгача манфаатлар бордир. Сўнгра уларни (сўйиш) ҳалол макони «қадимги уй» (атрофи)дадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":2629,"locale":"uz","sura":"022","text":"Ҳар бир умматга уларга чорва ҳайвонларини ризқ қилиб берганига Аллоҳнинг исмини эслашлари учун қурбонлик қилишни жорий этганмиз. Бас, илоҳларингиз бир илоҳдир. Бас, Унгагина мусулмон бўлинг. Итоатли, мутавозеъларга башорат бер.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":2630,"locale":"uz","sura":"022","text":"Улар Аллоҳ зикр қилинган вақтда қалблари титрайдиган ва ўзларига етган мусибатга сабр қилгувчилар ҳамда намозни тўкис адо этгувчилардир, уларга ризқ қилиб берган нарсамиздан инфоқ қиларлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/uz/s022-4.json","nextPage":"/uz/s022-6.json"}}