{"results":[{"aya":"071","id":2744,"locale":"uz","sura":"023","text":"Агар ҳақ уларнинг ҳавойи нафсларига эргашса, албатта, осмонлару ер ва улардаги кимсалар фасодга учрар эди. Йўқ! Биз уларга ўз шарафларини келтирдик. Улар эса, шарафларидан юз ўгирмоқдалар. (Ҳақ битта, яъни, Аллоҳнинг динидир. Ҳамма ҳаққа эргашмоғи лозим. Чунки ҳақ битта, одамларнинг ҳавойи нафслари эса, чексиздир. Инчунин, ҳавойи нафс ила ҳақиқатга эришиб бўлмайди. Қачон ҳавойи нафснинг кўйига тушилса, фасодга учралади. Аллоҳдан келган ҳақ–Ислом одамларни йўлга солиши керак. Аммо одамлар у ҳақдан–Исломдан юз ўгирмоқдалар. Ҳақни–Исломни ҳавойи нафсларига эргаштиришни истайдилар. Биз келтирган Қуръон–Ислом–ҳақ улар учун шарафдир. Ким ҳаққа эргашса, амал қилса, шон-шарафга эга бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":2745,"locale":"uz","sura":"023","text":"Ёки сен улардан харож сўраяпсанми?! Бас, Роббингнинг харожи яхшироқдир. У зот энг яхши ризқ бергувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":2746,"locale":"uz","sura":"023","text":"Албатта, сен уларни тўғри йўлга чақирасан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":2747,"locale":"uz","sura":"023","text":"Албатта, охиратга иймон келтирмайдиганлар бу йўлдан озгувчидирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":2748,"locale":"uz","sura":"023","text":"Агар уларга раҳм қилиб, уларга етган зарарни кушойиш қилсак ҳам, туғёнларида бардавом бўлиб, адашиб-улоқиб юраверадилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":2749,"locale":"uz","sura":"023","text":"Батаҳқиқ, Биз уларни азоб ила тутдик, бас, улар Роббиларига бўйин ҳам эгмадилар, тазарруъ ҳам қилмадилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":2750,"locale":"uz","sura":"023","text":"Токи қачон уларга шиддатли азоб эшигини очганимизда, тўсатдан ноумид бўлгувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/uz/s023-10.json","nextPage":"/uz/s023-12.json"}}