{"results":[{"aya":"015","id":2688,"locale":"uz","sura":"023","text":"Сўнгра, албатта, сизлар бундан кейин ўлгувчисизлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":2689,"locale":"uz","sura":"023","text":"Сўнгра, албатта, сизлар қиёмат куни қайта тирилтирилурсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":2690,"locale":"uz","sura":"023","text":"Батаҳқиқ, Биз устингизда етти йўлни яратдик. Биз махлуқотдан ғофил бўлган эмасмиз. (Эй одамлар, Биз устингизга етти табақа осмонни яратиб қўйганмиз. Шундай жонсиз, мустаҳкам ва чексиз нарсаларда нима бўлаётганини ҳам билиб турамиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":2691,"locale":"uz","sura":"023","text":"Биз осмондан ўлчов ила сув тушириб, уни ерга жойлаштирдик. Албатта, Биз уни кетказишга ҳам қодирдирмиз. (Осмондан ўлчов ила сув тушириб, уни ерда қарорлаштириш ҳам Аллоҳ таолонинг ишидир. Ким керакли миқдорда осмондан сув тушира олади? Ердаги ҳамма сув осмондан ўлчов билан тушгандир. Ортиқча ҳам эмас, кам ҳам эмас. Шунинг ўзини ибрат назари билан ўйлаган одам иймонга келиши керак. Сувни келтирган зот кетказа олмасмиди? Аллоҳ таоло сувни кетказишига далил сифатида баъзан маълум жойларни сувдан бебаҳра қилиб қўяди. Ўша ерда қурғоқчилик бўлиб, ҳамма нарса ҳалокатга юз тутади. Ана шу қурғоқчилик ҳодисалари ҳам Аллоҳ таолонинг қудратига далолат қилади. Улар ҳам одамларни иймонга чақирадиган ибратли нарсалардир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":2692,"locale":"uz","sura":"023","text":"Ва у(сув) ила сиз учун хурмо ва узум боғлари пайдо қилдик, сизга у(боғ)ларда кўп мевалар бўлиб, улардан ерсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":2693,"locale":"uz","sura":"023","text":"Ва Тури Сийнодан чиқадиган бир дарахтни (пайдо қилдикки), у ёғ ва егувчиларга нонхуриш ила ўсур. (Яъни, ҳам ёғ, ҳам нонхуриш сифатида ишлатиладиган, кўпроқ Тури Сийнода ўсадиган зайтун ҳам ибратга сазовор дарахт саналади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":2694,"locale":"uz","sura":"023","text":"Албатта, сиз учун чорва ҳайвонларида ибрат бордир. Биз сизни уларнинг қоринларидаги нарса ила суғорурмиз ва сиз учун уларда кўпгина манфаатлар бор ва улардан ерсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/uz/s023-2.json","nextPage":"/uz/s023-4.json"}}