{"results":[{"aya":"043","id":2834,"locale":"uz","sura":"024","text":"Аллоҳ булутларни ҳайдашини, сўнгра бирга тўплашини, сўнгра уйиб қўйишини кўрмаяпсанми?! Бас, унинг орасидан ёмғир чиқаётганини кўрурсан. У зот осмондан, ундаги тоғлардан дўл тушириб, у билан Ўзи хоҳлаган кишиларга мусибат етказур ва уни Ўзи хоҳлаган кишилардан буриб юборур. Унинг чақмоғининг ярқираши кўзларни кетказгудек бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":2835,"locale":"uz","sura":"024","text":"Аллоҳ кеча ва кундузни айлантириб турур. Албатта, бунда кўзи борлар учун ибрат бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":2836,"locale":"uz","sura":"024","text":"Аллоҳ ҳамма жониворни сувдан яратди. Бас, улардан баъзилари қорни билан юрадир, баъзилари икки оёқ билан юрадир ва баъзилари тўрт (оёқ) билан. Аллоҳ Ўзи хоҳлаган нарсани яратур. Албатта, Аллоҳ ҳар бир нарсага қодирдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":2837,"locale":"uz","sura":"024","text":"Батаҳқиқ, Биз очиқ-ойдин баён қилгувчи оятларни туширдик. Аллоҳ Ўзи хоҳлаган кимсани тўғри йўлга ҳидоят қиладир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":2838,"locale":"uz","sura":"024","text":"Улар: «Аллоҳга ва Пайғамбарга иймон келтирдик ва итоат қилдик», дерлар. Сўнгра улардан бир гуруҳи юз ўгириб кетурлар. Ана ўшалар мўмин эмаслар. (У гуруҳ–мунофиқлардир. Улар тиллари билан: «Аллоҳга ва Пайғамбарга иймон келтирдик ва итоат қилдик», дейдилар. Лекин иймонга амални қўшмайдилар. Оғизлари билан иймонли эканлари ҳақида сафсата сотсалар ҳам, ҳаётда иймон тақозоси ила амал қилмай, Ислом шариатига юришни истамай, бошқа қонун-қоидалар асосида яшашга уринадилар. Аллоҳга ва Пайғамбарга (с. а. в.) иймонлари борлигини айтсалар ҳам, уларга итоат этишлари ҳақида оғиз кўпиртириб сўзласалар ҳам, амал қилмайдилар. Уларга, айниқса, Нур сураси ўқилганда юраклари сиқилиб кетади. Чунки бу сура уларга зинони, очиқ-сочиқликни, ахлоқий бузуқлик бўлмиш ҳавойи нафснинг хоҳишларини ман қилиб, одоб-ахлоқ доирасида ҳалол-пок яшашни таклиф этади. «Сўнгра улардан бир гуруҳи юз ўгириб кетурлар». Тиллари билан айтган гапларига амал қилиш керак бўлганда юз ўгириб, бошқа томонга қараб кетадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":2839,"locale":"uz","sura":"024","text":"Уларни қачонки Аллоҳга ва Унинг Пайғамбарига ораларида ҳукм чиқариш учун чорланса, баногоҳ улардан бир гуруҳи юз ўгиргувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":2840,"locale":"uz","sura":"024","text":"Агар ҳақ улар(тарафда) бўлса, у (Пайғамбар)га бўйин эгиб келурлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/uz/s024-6.json","nextPage":"/uz/s024-8.json"}}