{"results":[{"aya":"001","id":2792,"locale":"uz","sura":"024","text":"(Бу бир) сурадир. Биз уни нозил қилдик. Биз уни фарз қилдик. Биз унда очиқ-ойдин оятларни нозил қилдик. Шоядки эсласангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":2793,"locale":"uz","sura":"024","text":"Зинокор аёл ва зинокор эркак, икковларидан ҳар бирини юз даррадан уринг. Агар сиз Аллоҳга ва охират кунига иймон келтирадиган бўлсангиз, сизларни уларга нисбатан Аллоҳнинг динида шафқат тутмасин. Ва уларнинг азобига бир тоифа мўминлар гувоҳ бўлсинлар. (Никоҳда бўлмай, эр-хотинлик ҳаётини таниб олмаганлар зино қилсалар, ушбу оятнинг ҳукмига биноан юз даррадан урилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":2794,"locale":"uz","sura":"024","text":"Зинокор эркак фақат зинокор ёки мушрика аёлга никоҳланур. Зинокор аёлга фақат зинокор ёки мушрик эркак никоҳланур. Бу мўминларга ҳаром қилинмишдир. (Зинокор Ислом жамияти жисмидан умуман олиб ташланади. Гувоҳлиги қабул қилинмайдиган бўлади, мўминлар билан никоҳда бўлишдан ман этилади ва ҳоказо.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":2795,"locale":"uz","sura":"024","text":"Покиза аёлларга (бўҳтон) тоши отиб, сўнгра тўртта гувоҳ келтира олмаганларни саксон дарра уринглар ва уларнинг гувоҳлигини абадий қабул қилманглар. Ана ўшалар фосиқлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":2796,"locale":"uz","sura":"024","text":"Магар бундан кейин тавба қилиб, ўзини ислоҳ қилганлар (мустасно). Зеро, Аллоҳ ўта мағфиратли ва ўта раҳмлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":2797,"locale":"uz","sura":"024","text":"Ўз жуфтларига (бўҳтон) тоши отиб, фақат ўзларидан бошқа гувоҳлари бўлмаганлар эса, бас, улардан ҳар бирининг гувоҳлиги Аллоҳнинг номи ила тўрт марта, албатта, у ростгўйлардан эканлиги ҳақида шоҳидлик беришдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":2798,"locale":"uz","sura":"024","text":"Бешинчисида эса, агар ёлғончилардан бўлса, унга Аллоҳнинг лаънати бўлишини (айтишликдир).","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":10,"nextPage":"/uz/s024-2.json"}}