{"results":[{"aya":"008","id":2799,"locale":"uz","sura":"024","text":"Ва у(аёл)дан азобни қайтарадиган нарса, Аллоҳнинг номи ила тўрт марта, албатта, у(эр) ёлғончилардандир, деб шоҳидлик беришидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":2800,"locale":"uz","sura":"024","text":"Бешинчисида эса, агар у(эр) ростгўйлардан бўлса, ўзи(аёл)га Аллоҳнинг ғазаби бўлишини (айтишликдир).","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":2801,"locale":"uz","sura":"024","text":"Агар сизларга Аллоҳнинг фазли ва марҳамати бўлмаганида!.. Албатта, Аллоҳ тавбаларни кўплаб қабул қилгувчи ва ўта ҳикматли зот бўлмаганида эди!..","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":2802,"locale":"uz","sura":"024","text":"Албатта, ифкни келтирганлар ўзингиздан бўлган бир тўдадир. Уни ўзингизга ёмонлик деб ҳисобламанг. Аксинча, у сиз учун яхшиликдир. Улардан ҳар бир киши учун ўзи қилган касбнинг гуноҳи бордир. Улардан (гуноҳнинг) каттасини кўтарган кимсага буюк азоб бордир. (Ислом душманлари ақлий тортишувларда, жанг майдонларида мусулмонлардан устун кела олишларига кўзлари етмаганидан кейин мусулмонларнинг энг кучли нуқтасини заифлаштириш учун очиқдан-очиқ иғво, бўҳтон, туҳмат ва уйдирма қилишга ўтдилар. Гапни бошқа ёққа буриб, ҳақиқатдан четга чиқиш, ёлғондан уйдирма тўқиш, бўҳтон ва иғво қилиш араб тилида »ифк« дейилади. Мунофиқлар Ойиша онамизга нисбатан ифк уюштирдилар. Уларнинг ифкига баъзи содда мусулмонлар ҳам қўшилдилар. Орада катта фитна чиқди. Ойиша онамизни зино қилганликда айблай бошладилар. У кишига нисбатан ифк–иғво, бўҳтон, туҳмат ва уйдирма уюштирилди. Бу ҳодиса »Ифк ҳодисаси« номи билан машҳурдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":2803,"locale":"uz","sura":"024","text":"У(ифк)ни эшитган вақтингизда мўминлар ва мўминалар ўзлари ҳақида яхши гумонга бориб: «Бу очиқ-ойдин ифк-ку!» десалар бўлмасмиди?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":2804,"locale":"uz","sura":"024","text":"У(ифкчи)лар ўша(ифк)га тўртта гувоҳ келтирсалар бўлмасмиди?! Бас, гувоҳларни келтира олмаган чоғда ана ўшалар ўзлари Аллоҳнинг ҳузурида ёлғончидирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":2805,"locale":"uz","sura":"024","text":"Агар дунёю охиратда сизларга Аллоҳнинг фазли, марҳамати бўлмаганида, ўзингиз ичига шўнғиган нарса учун сизни, албатта, буюк азоб тутар эди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/uz/s024.json","nextPage":"/uz/s024-3.json"}}