{"results":[{"aya":"057","id":2848,"locale":"uz","sura":"024","text":"Сен куфр келтирганларни ер юзида қочиб қутула олгувчилардир, деб ҳисоблама! Уларнинг жойи дўзахдир. У нақадар ёмон борар жойдир!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":2849,"locale":"uz","sura":"024","text":"Эй иймон келтирганлар! Қўлингизда мулк бўлганлар ва ўзингиздан балоғатга етмаганлар сиздан уч вақтда изн сўрасинлар: бомдод намозидан олдин, пешинда кийимларингизни ечадиган пайтингизда ва хуфтон намозидан сўнг. (Ушбу) уч вақт, сиз учун авратдир. Улардан кейин сизга ҳам, уларга ҳам гуноҳ йўқ. Улар сизнинг атрофингизда, бир-бирингизга айланиб турувчидирсиз. Аллоҳ сизларга оятларни ана шундай баён қилур. Аллоҳ ўта билгувчи, ўта ҳикматли зотдир. (Ушбу ояти каримада зикри келаган шахслар уч вақтда, албатта изн сўрашлари керак: «... бомдод намозидан олдин...» Чунки бу вақтда одам ҳали ўрнида ётган бўлади. «... пешинда кийимларингизни ечадиган пайтингизда...» Қуръон нозил бўлган иссиқ ўлкаларда пешин вақтида ечиниб, салқинлаб, дам олмасликнинг ҳеч иложи йўқ. «... хуфтон намозидан сўнг». Бу вақтда ҳам кишилар ечиниб, дам олаётган бўлади. «(Ушбу) уч вақт сиз учун авратдир». Яъни, авратлар очиладиган вақтдир. Шунинг учун қул ва чўрилар ҳам, балоғатга етмаган ёш болалар ҳам изн сўраб кирсинлар. Одатда хизматчилар ва ёш болаларнинг кириб чиқишлари кўп бўладиШунинг учун мазкур аврат вақтларидан бошқасида изн сўрамай киришларига рухсат берилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":2850,"locale":"uz","sura":"024","text":"Қачон сизнинг ёш болаларингиз балоғатга етсалар, улардан олдингилар изн сўраганидек, изн сўрасинлар. Аллоҳ Ўз оятларини сизга ана шундай баён қилур. Аллоҳ ўта билгувчи, ўта ҳикматли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":2851,"locale":"uz","sura":"024","text":"Аёллардан (кексайиб) ўтириб қолганлари, никоҳни умид қилмайдиганларига зийнатларини кўз-кўз қилмаган ҳолда кийимларини қўйишларида гуноҳ йўқдир. Иффат талабида бўлсалар, ўзлари учун яхшидир. Аллоҳ ўта эшитгувчи, ўта билгувчи зотдир. (Ушбу оятдаги «кийимлари»дан мурод катта ёпинчиқ ва ҳамда устдан кийиладиган ридодир. Аёл киши ўта қариб, никоҳдан умуман умидсиз бўлиб қолганда паранжи-чиммат қилмасликка рухсат бор. Лекин, шундай бўлса ҳам, иффатларини сақлаганлари ўзлари учун яхшидир. Аммо воқеъликда қари аёлларнинг ўраниб-чирманиб, ёшларнинг очилиб-сочилиб юргани кўрилади. Бу ҳам, яъни, ёшларнинг бу ҳолати шариатга бўйинсунмасликнинг бир кўринишидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":2852,"locale":"uz","sura":"024","text":"Кўзи ожизга гуноҳ-танглик йўқдир. Чўлоққа гуноҳ-танглик йўқдир. Беморга гуноҳ-танглик йўқдир. Сизнинг ўзингизга ҳам ўз уйингиздан ё оталарингизнинг уйларидан ё оналарингизнинг уйларидан ё ака-укаларингизнинг уйларидан ё опа-сингилларингизнинг уйларидан ё амакиларингизнинг уйларидан ё аммаларингизнинг уйларидан ё тоғаларингизнинг уйларидан ё холаларингизнинг уйларидан ё сиз калитига молик бўлган ёки дўстингиз (уйидан) емоқлигингизда (гуноҳ-танглик) йўқдир. Сизларга жамланган ёки тарқоқ ҳолда емоқликда ҳам гуноҳ-танглик йўқдир. Уйларга кирган чоғингизда ўзларингизга Аллоҳдан бўлган покиза ва муборак табрик ила салом беринглар. Аллоҳ сизларга оятларни ана шундай баён қилур. Шоядки ақл юритсангиз. (Ушбу ояти кариманинг аввалида кўзи ожиз, чўлоқ ва бемор кишиларга нимада гуноҳ бўлмаслиги, танглик йўқлиги ҳақида муфассир уламоларимиз ихтилоф қилишган. Бир гуруҳлари, уларнинг жиҳодга чиқмай қолишларида гуноҳ ва танглик йўқ, дейдилар. Бошқалари, бу ерда эса, сўз жиҳод ҳақида эмас, балки айнан таом емоқ ҳақида кетмоқда, шунинг учун ҳам мазкур жумлани «таом ейишда уларга гуноҳ ва танглик йўқ», деб тушунмоқ керак, дейдилар ва бу фикрларини тасдиқловчи ривоятларни келтирадилар. Иккинчи тоифа муфассирларнинг фикрлари кучлироқдир. «Калитга молик бўлиш» уй эгасининг калитни ишониб топшириб қўйишидир. Ана шундай кишилар инсоф билан, қоринлари тўйгунча есалар, бўлаверади. Ойиша онамиздан Имом аз-Зуҳрий қилган ривоятда айтилишича, Расулуллоҳ (с. а. в.) билан жиҳодга жўнаб кетаётган мусулмонлар уйлари калитларини ўзлари билган кишиларга топшириб, ҳожатингиз тушганда емоқни сизга ҳалол қилдик, деб кетар эканлар. Аммо калитни олиб қолганлар, қуруқ манзират учун айтилган бўлса керак, деб ўзларини тийишаркан. Ушбу оят билан уларга Аллоҳ ҳам изн берган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":2853,"locale":"uz","sura":"024","text":"Албатта, мўминлар Аллоҳга ва Унинг Расулига иймон келтирган кишилардир. Улар у (Пайғамбар) билан бирга жамловчи (муҳим) ишда бўлсалар, ундан изн сўрамасдан туриб кетиб қолмаслар. Албатта, сендан изн сўрайдиганлар, ана ўшалар Аллоҳга ва Унинг Расулига иймон келтирадиганлардир. Улар баъзи ишлари учун сендан изн сўрасалар, улардан кимга хоҳласанг, изн бер ва улар учун Аллоҳга истиғфор айт. Албатта, Аллоҳ ўта мағфиратли, ўта раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":2854,"locale":"uz","sura":"024","text":"Пайғамбарнинг орангиздаги даъватини бир-бирингизнинг даъватингизга ўхшатманг. Батаҳқиқ, Аллоҳ сизлардан паналаб, аста-аста суғирилиб чиқиб кетадиганларни яхши биладир. Унинг ишига хилоф қиладиганлар ўзларига фитна етиши ёки аламли азоб етишидан ҳазир бўлсинлар. (Ушбу ояти кариманинг биринчи жумласи ҳақида уламолар уч хил фикр айтганлар. Учала фикр ҳам бир-бирини тўлдириб келади. Биринчи фикрга биноан, Пайғамбарни чақиришда, бир-бирингизни чақиришингиздаги лафзларни қўлламанг, дегани. Иккинчи фикрга кўра, Пайғамбарнинг чақириғини, буйруғини бошқаларнинг чақириғи каби оддий қабул қилманг, балки алоҳида аҳамият ва эътибор билан қабул қилинг, деганидир. Учинчи фикрга кўра эса, Пайғамбарнинг дуосини, бошқаларнинг дуосига ўхшатманг, деганидир. У зотнинг дуоси, албатта, қабул бўлиши муқаррардир.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/uz/s024-8.json","nextPage":"/uz/s024-10.json"}}