{"results":[{"aya":"029","id":2820,"locale":"uz","sura":"024","text":"Маскан бўлмаган, сиз учун фойда бор уйларга (изнсиз) киришингизда гуноҳ йўқдир. Аллоҳ нимани ошкор қилаётганингизни ва нимани яширин қилаётганингизни билади.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":2821,"locale":"uz","sura":"024","text":"Сен мўминларга айт, кўзларини тийсинлар ва фаржларини сақласинлар. Ана шу улар учун покдир. Албатта, Аллоҳ нима ҳунар қилаётганларидан хабардордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":2822,"locale":"uz","sura":"024","text":"Сен мўминаларга айт: Кўзларини тийсинлар, фаржларини сақласинлар ва зийнатларини кўрсатмасинлар, магар зоҳир бўлган зийнатлар бўлса (майли). Рўмолларини кўксиларига тўсиб юрсинлар. Зийнатларини кўрсатмасинлар, магар эрларига ё оталарига ё эрларининг оталарига ё ўғилларига ё эрларининг ўғилларига ё ака-укаларига ё ака-укаларининг ўғилларига ё опа-сингилларининг ўғилларига ё аёлларига ё ўз қўлларида мулк бўлганларга ё (аёлларга) беҳожат эркак хизматчиларга ё аёллар авратининг фарқига бормаган ёш болаларга (бўлса майли). Махфий зийнатларини билдириш учун оёқларини (ерга) урмасинлар. Аллоҳга барчангиз тавба қилинг, эй мўминлар! Шоядки, нажот топсангизлар». (Ушбу оятда Аллоҳ таоло Пайғамбаримизга (с. а. в.) хитоб қилиб, мўмина аёлларга кийим кийиш ва аврат беркитиш борасида ўзларини қандай тутишлари лозимлигини баён қилиб беришини буюрмоқда. Муслима аёллар ҳам номаҳрамларга шаҳват назари билан қарамасликлари лозимлиги ушбу оятдан тушунилади. Аёлнинг аёлга нисбатан аврати киндигидан тиззасигачадир. Аёл кишининг номаҳрам эркакларга нисбатан аврати юзи ва икки кафтидан бошқа бутун баданидир. Мўмина-муслима аёл шарафини сақлаш учун Аллоҳнинг амрига итоат этиб, авратини номаҳрам эркаклардан беркитмоғи керак. Бунинг учун эса, юзи ва икки кафтидан бошқа бутун танасини тўсиб турадиган кийим киймоғи лозим. Шунингдек, кийим юпқа, баданга ёпишган, тор бўлмаслиги ҳам зарур. Номаҳрам эркакларнинг эътиборини жалб қилмайдиган даражада бўлиши керак. Зийнат деганда чиройли кийимлар, тақинчоқлар ва аёллар ўзларини чиройли кўрсатиш учун ишлатадиган турли воситалар кўзда тутилади. Аёл киши ушбу оятга амал қилиб, зийнатини номаҳрамлардан беркитмоғи лозим, беркитишнинг имкони бўлмай қолганда гуноҳ эмас. бошларига ўраган рўмоллари фақат сочларини эмас, балки томоқлари, кўксилари ва кўкракларини ҳам тўсиб турсин. Токи, уларнинг жамоли бегона кўзларга мўлжал бўлмасин, турли фитналар келтириб чиқармасин. Жоҳилият даврида аёллар оёқларига ҳам турли тақинчоқлар, қўнғироқлар тақиб олишар экан. Кейин эса, эркакларнинг эътиборини жалб этиш учун оёқларини ерга қаттиқ-қаттиқ уриб юриб, ҳалиги тақинчоқларнинг овозини чиқаришар экан. Бу эса, ўз навбатида, эркакларнинг шаҳватини қўзғаган, аёлнинг ортидан тушиб хиралик қилишига ва охир-оқибат зинога олиб бориши мумкин бўлган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":2823,"locale":"uz","sura":"024","text":"Ораларингиздаги никоҳсизларни ва қулу чўриларингиздан солиҳларини никоҳлаб қўйинг. Агар фақир бўлсалар, Аллоҳ уларни Ўз фазлидан бой қилур. Аллоҳ (фазли) кенг, ўта билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":2824,"locale":"uz","sura":"024","text":"Никоҳ (имкони)ни топа олмаганлар, то Аллоҳ уларни Ўз фазлидан бой қилгунича иффатларини сақласинлар. Қўлларингизда мулк бўлганлардан (озодлик) васиқасини истайдиганлари бўлса, бас, уларда яхшилик борлигини билсангиз, улар ила васиқа ёзинг ва Аллоҳнинг сизга берган молидан уларга беринг. Ҳаёти дунёнинг ўткинчи матоҳини истаб, покликни ирода қилган чўриларингизни фоҳишаликка мажбур қилманг. Ким уларни мажбур қилган бўлса, бас, албатта, Аллоҳ улар мажбур қилганларидан кейин ўта мағфиратли ва раҳмли зотдир. (Ушбу ояти каримада учта муҳим масала–никоҳга қодир бўлмаганлар нима қилишлиги, озод бўлишни истаб, ўз хожаси билан шартнома тузган, маълум маблағ эвазига озод бўлишга ҳаракат қилаётган қулу чўрилар ва фоҳишабозлик, яъни, баъзи аёлларни зинога мажбурлаб пул топишга уриниш масалалари муолажа этилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":2825,"locale":"uz","sura":"024","text":"Батаҳқиқ, Биз сизларга очиқ-ойдин оятларни, сиздан олдин ўтганлардан мисолни ва тақводорлар учун ваъзни нозил қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":2826,"locale":"uz","sura":"024","text":"Аллоҳ осмонлар ва ернинг нуридир. Унинг нурининг мисоли худди бир токча, унинг ичига чироқ қўйилган, чироқ эса, шиша ичида, шиша эса, гўё дурдан бўлган бир юлдуз бўлиб, шарқий ҳам, ғарбий ҳам бўлмаган муборак зайтун дарахтидан ёқилур. Унинг мойи ўзига олов тегмаса ҳам, ёритиб юборай дейдир. (Бу) нур устига нурдир. Аллоҳ хоҳлаган одамни Ўз нурига ҳидоят қилур. Аллоҳ одамларга мисолларни келтирур. Аллоҳ ҳар бир нарсани ўта билгувчидир. (Суранинг номи ушбу ояти каримадан олинган. Бу ояти карима «Нур» ояти деб ҳам номланади. Оятда Аллоҳ таолонинг Ўзи Ўз зоти олийсини «Нур» деб атамоқда. Лекин бу нур сиз билан бизнинг тушунчамиздаги моддий, кўзга таъсир ўтказадиган ёруғлик нури эмас. Аллоҳ таолонинг ҳеч бир сифати сиз билан бизнинг тасаввуримизга тўғри келмайди. Бу жумлани баъзи уламоларимиз, «Аллоҳ осмонлар ва ерни мунаввар қилгувчидир», деб тушунтирганлар. Бошқа бирлари эса, «Аллоҳ осмонлару ерни вужудга келтиргувчидир», деганлар. Яна бошқалари, Аллоҳ таоло осмонлар ва ерни, яъни, борлиқни Ўз нуридан яратгандир, деган маънода тафсир қилганлар. Бу тушунчаларнинг ҳаммаси араб тилида «нур» сўзи ифода этадиган маънолардан олингандир. «Нур» сўзи аслида ўзи зоҳир бўлиб, ўзгаларни ҳам зоҳир этувчи вужудга нисбатан ишлатилади. Мисол учун, қоронғуликда ёруғлик зоҳир бўлиб, аввал ўзи кўринади ва шунинг баробарида атрофни ҳам ёритади-кўрсатади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/uz/s024-4.json","nextPage":"/uz/s024-6.json"}}