{"results":[{"aya":"071","id":2926,"locale":"uz","sura":"025","text":"Ким тавба қилиб, солиҳ амал қилса, у, албатта, Аллоҳга (ҳақиқий) қайтиш ила қайтар. (Тавбанинг ҳақиқий ёки сохта эканлиги унинг эълонидан кейинги амалдан билинади. Агар эълондан кейинги амал солиҳ-яхши бўлса, тавба ҳақиқий, ёмон бўлса, тавба сохта бўлади. Гуноҳ ҳам фақат ният эмас, балки қилинган амалдир, тавба ҳам амалсиз бўлмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":2927,"locale":"uz","sura":"025","text":"Улар ёлғон гувоҳлик бермайдиганлардир ва беҳуда нарсалар олдидан ўтсалар, ҳурматларини сақлаган ҳолда ўтарлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":2928,"locale":"uz","sura":"025","text":"Уларга Роббиларининг оятлари эслатилганда, у(оят)ларга гунг ва кўрлардек ташланмаслар. (Роҳманнинг суюкли бандалари бутпараст мушрикларга ўхшаб, ўзлари англамаган нарсага ёпишиб олмайдилар. Мушриклар сохта худоларига худди кўр ва карқулоқдек билиб-билмай, кўриб-кўрмай, эшитиб-эшитмай ёпишиб оладилар. Агар улар «худо»ларининг нима эканлигини билганларида, кўрганларида ва эшитганларида, ҳеч қачон уларга ибодат қилмас эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":2929,"locale":"uz","sura":"025","text":"Улар: «Эй Роббимиз, Ўзинг бизга жуфти ҳалолларимиздан ва зурриётларимиздан кўзимиз қувонадиган нарса ҳадя эт ҳамда бизларни тақводорларга йўлбошчи эт», дейдиганлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":2930,"locale":"uz","sura":"025","text":"Ана ўшалар сабр қилганлари учун «ғурфа» ила мукофотланурлар ва унда табрик ва салом билан қаршиланурлар. (Араб тилида олий мақом хос хонани «ғурфа» дейилади. Тафсирчи уламоларимиздан баъзилари ушбу оятдаги «ғурфа» сўзига, «олий даража», «жаннат», «жаннатдаги алоҳида хона» маъноларини беришган. Аслида, ҳаммасини қўшиб, жаннатдаги олий мақом хос хона, десак мақсадга мувофиқ бўлса керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":2931,"locale":"uz","sura":"025","text":"Улар ўшанда абадий қолурлар. У қандай ҳам гўзал қароргоҳ ва манзилдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":2932,"locale":"uz","sura":"025","text":"Сен: «Агар дуо-илтижоларингиз бўлмаса, Роббим сизларга ҳеч қиймат бермас. Бас, батаҳқиқ, сиз ёлғонга чиқардингиз. Энди сизларга (азоб) лозим бўлур», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s025-10.json"}}