{"results":[{"aya":"029","id":2884,"locale":"uz","sura":"025","text":"Батаҳқиқ, менга зикр (Қуръон) келгандан сўнг у (дўст) мени адаштирди. Шайтон инсонни ёрдамсиз ташлаб кетгувчидир», дер. (Муҳаммаддан (c. а. в.) бошқага эргашганларнинг барчасининг ҳоли шу бўлади. Қуръон йўлидан бошқа йўлга юрган, Қуръондан бошқа дастурга амал қилганларнинг барчасининг ҳоли шу бўлади. Қиёмат куни уларнинг ҳаммасининг бу дунёдаги «дўст»лари ёрдамсиз ташлаб кетади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":2885,"locale":"uz","sura":"025","text":"Ва Пайғамбар: «Эй Роббим, албатта, менинг қавмим ушбу Қуръонни тарк этдилар», деди. (Муҳаммад (с. а. в.) Роббиларига шикоят қилиб, эй Роббим, менинг қавмим–Қурайш ушбу Қуръонни тарк этди, дедилар. Аллоҳ таоло уларнинг қилмишларини жуда яхши билади. Аммо Пайғамбар (с. а. в.) ўзларининг дардларини тўкиб солиш учун, Аллоҳнинг амрини тўла бажарганликларини билдириш учун айтмоқдалар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":2886,"locale":"uz","sura":"025","text":"Ана шундай. Ҳар Пайғамбар учун жиноятчилардан душман қилганмиз. Ҳидоят ва ёрдамчиликда Роббинг Ўзи кифоя қилур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":2887,"locale":"uz","sura":"025","text":"Куфр келтирганлар: «Унга Қуръон бир йўла нозил қилинса эди», дедилар. Биз сенинг қалбингни у билан собит қилиш учун шундай қилдик ва уни дона-дона қилиб ўқидик. (Яъни, эй Муҳаммад, Биз сенинг қалбингни Қуръон билан собит қилиш, қувватлаш учун уни бўлак-бўлак ҳолда нозил этдик ва гўзал равишда дона-дона қилиб ўқиб бердик. Қуръон бирданига тушмасдан, бўлак-бўлак бўлиб тушар, ҳар ваҳий келганида Пайғамбарнинг (с. а. в.) қалблари қувватланар, кучларига куч, ғайратларига ғайрат қўшилар эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":2888,"locale":"uz","sura":"025","text":"Улар сенга бирор масал келтирсалар, Биз, албатта, сенга ҳақни ва гўзал шарҳини келтирамиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":2889,"locale":"uz","sura":"025","text":"Жаҳаннам томон юз тубан ҳолларида судраладиганлар, ана ўшалар, маконлари энг ёмон, йўллари энг адашган кимсалардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":2890,"locale":"uz","sura":"025","text":"Батаҳқиқ, Биз Мусога китобни бердик ва унга акаси Ҳорунни вазир қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s025-4.json","nextPage":"/uz/s025-6.json"}}