{"results":[{"aya":"050","id":2905,"locale":"uz","sura":"025","text":"Батаҳқиқ, Биз у(Қуръон)ни эслатма олишлари учун ораларида турлича тасарруф қилиб кўрдик. Одамларнинг кўплари куфрдан бошқа нарсадан бош тортдилар. (Аллоҳ осмондан пок сув туширади. Аллоҳ осмондан пок сўз (Қуръон) туширади. Аллоҳ осмондан туширган пок суви ила ўлик диёрларни тирилтиради, чанқоқ ҳайвон ва одамларни суғоради. Аллоҳ осмондан туширган пок сўзи билан маънавий ўлик халқларни тирилтиради, руҳий чанқоқларни, ташналарни руҳий-маънавий таълимотлар ила суғоради. Қуръонни уларга турли услублар ила тақдим қилдик. Лекин улар бундан ўзларига эслатма олмадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":2906,"locale":"uz","sura":"025","text":"Агар хоҳласак, ҳар шаҳарга битта огоҳлантиргувчи юборар эдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":2907,"locale":"uz","sura":"025","text":"Кофирларга итоат этма! Уларга қарши у(Қуръон) билан катта жиҳод қил!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":2908,"locale":"uz","sura":"025","text":"У икки денгизни-буниси чучук-ширин, униси шўр-аччиқ қилиб оқизиб қўйган ва ораларига кўринмас тўсиқ ҳамда очилмас сарҳад қилган Зотдир. (Барча уммонлар ва денгизлар шўр, дарёлар чучук. Дарёлар оқиб бориб сувини денгизларга, уммонларга қуяди. Аммо бу билан денгиз суви чучук бўлиб қолмайди, дарё суви шўр бўлиб қолмайди. Зотан, дарёларнинг суви ҳам денгиз ва уммонлардан буғланиб кўтарилган сувдан иборат.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":2909,"locale":"uz","sura":"025","text":"У сувдан башар яратган ва уни насл-насаб, қуда-анда қилиб қўйган Зотдир. Роббинг қодир бўлган Зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":2910,"locale":"uz","sura":"025","text":"Улар Аллоҳдан ўзга уларга наф ҳам, зарар ҳам етказмайдиган нарсаларга ибодат қиларлар. Ва кофир Роббига қарши ёрдамчи бўлгандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":2911,"locale":"uz","sura":"025","text":"Биз сени фақат хушхабарчи ва огоҳлантиргувчи этиб юборганмиз, холос.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s025-7.json","nextPage":"/uz/s025-9.json"}}