{"results":[{"aya":"036","id":2891,"locale":"uz","sura":"025","text":"Бас: «Иккингиз бизнинг оятларимизни ёлғонга чиқарган қавмга боринг», дедик. Сўнг уларни ер билан яксон қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":2892,"locale":"uz","sura":"025","text":"Ва Нуҳ қавми Пайғамбарларни ёлғонга чиқарганларида ғарқ этдик ва уларни одамларга ибрат қилдик. Ҳамда Биз золимларга аламли азоблар тайёрлаб қўйдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":2893,"locale":"uz","sura":"025","text":"Од, Самуд ва қудуқ эгаларини ҳамда бу орадаги асрларни эсла. (Биз «қудуқ» деб таржима қилган сўз ояти каримада «расс» ибораси ила ифодаланган бўлиб, ичи маҳкамланмаган, нураб турган қудуққа айтилади. Ривоятларда келишича, ўша жиноятчи қавм қудуқ атрофида ўтирганларида, у қулаб, ҳаммалари ичига тушиб ҳалок бўлган эканлар. Баъзи тафсирчиларимиз, бу қавм Солиҳ алайҳиссалом қавми, десалар, бошқалари Шуайб алайҳиссалом қавмидир, дейдилар. Ибн Жарир Табарий эса, улар Ухдуд эгаларидир, деган эканлар. Улар ҳақида Буруж сурасида сўз юритилган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":2894,"locale":"uz","sura":"025","text":"Улардан ҳар бирига мисоллар келтирдик. Ва уларни қириб битирдик. (Яъни, ўша ўтмиш асрлардаги барча жиноятчи қавмларнинг ҳар бирига ўрнак бўлсин учун мисоллар келтирдик. Улар ибрат олмадилар, ўзларини ўнгламадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":2895,"locale":"uz","sura":"025","text":"Батаҳқиқ, улар ёмонлик ёмғири ёғдирилган шаҳарга келган эдилар. Уни кўрмаган эдиларми?! Йўқ! Улар қайта тирилишдан умидсиз эдилар. (Ушбу ояти каримадаги «ёмонлик ёмғири ёғдирилган шаҳар»дан мурод Лут алайҳиссалом қавми яшаган шаҳардир. Маълумки, бу шаҳарни Аллоҳ таоло тош ёғдириб ҳалок қилгандир. Оятдаги «Улар»дан мурод эса, Макка кофирлари. Улар Шомга қилган сафарларида Лут алайҳиссалом қавми шаҳри харобалари ёнидан ўтар эдилар. Агар уларда инсоф бўлганида, заррача тафаккур бўлганида, кўрганларидан ибрат олардилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":2896,"locale":"uz","sura":"025","text":"Улар сени кўрган вақтларида: «Аллоҳ Пайғамбар қилиб юборган шуми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":2897,"locale":"uz","sura":"025","text":"Агар сабр қилмаганимизда, албатта, у бизни сал бўлмаса худоларимиздан оздирарди-я!» деб масхарага олурлар. Яқинда–азобни кўрган чоғларида–ким йўлдан озганроқ эканини билурлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s025-5.json","nextPage":"/uz/s025-7.json"}}