{"results":[{"aya":"008","id":2863,"locale":"uz","sura":"025","text":"Ёки унга хазина ташланса ёхуд унинг боғи бўлсаю ундан еса», дедилар. Золимлар: «Сизлар фақат сеҳрланган кишига эргашяпсизлар, холос», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":2864,"locale":"uz","sura":"025","text":"Сенга қандай мисоллар келтирганига назар сол! Бас, улар йўлдан оздилар. Энди йўл топишга қодир эмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":2865,"locale":"uz","sura":"025","text":"Агар хоҳласа, сенга ўшандан яхшироғини–остидан анҳорлар оқиб турадиган боғларни ва қасрларни қилиб берадиган Зот баракотли ва улуғ бўлди. (Аллоҳ хоҳласа, бу нарсаларни истаган лаҳзада Пайғамбарига ато этиши ҳеч гап эмас. Лекин мақсад боғу роғ ва қасрлар эмас. Мақсад ҳамма нарсанинг холиқи Аллоҳ таолонинг розилигига эришишдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":2866,"locale":"uz","sura":"025","text":"Йўқ! Улар соат(қиёмат)ни ҳам ёлғонга чиқардилар. Ва Биз соат(қиёмат)ни ёлғонга чиқарганларга дўзахни тайёрлаб қўйдик. (Кофирлар, қиёмат бўлмайди, дедилар. Қиёмат бўлади, деяётганларнинг гапи ёлғон, дедилар. Ҳолбуки, дўзах уларни кутиб турибди. Ушбу мушриклар тўппа-тўғри ўша тайёр дўзахга равона бўладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":2867,"locale":"uz","sura":"025","text":"Вақтики у уларни узоқ жойдан кўрганида, унинг ғазабнок қайнашини ва бўкиришини эшитурлар. (Қиёмат соатини ёлғонга чиқарганларга Аллоҳ таоло томонидан тайёрлаб қўйилган дўзах шу даражада даҳшатлики, у кофирларни узоқдан кўриши билан ғазаби тўлиб-тошиб, қайнаб ўкира бошлайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":2868,"locale":"uz","sura":"025","text":"Унинг тор жойига кишанланган ҳолларида ташлаганларида эса, ўша жойда (ўзларига) ҳалокат тиларлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":2869,"locale":"uz","sura":"025","text":"Бугунги кунда бир ҳалокатни эмас, кўп ҳалокатни тиланглар! (Бир марта ҳалок бўлиб қутулиб кета олмайсизлар. Ҳали кўп ҳалок бўласизлар. Ўзингизча, ҳалок бўлсак, бу азоблардан қутулармиз, деб ўйламанглар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s025.json","nextPage":"/uz/s025-3.json"}}