{"results":[{"aya":"015","id":3174,"locale":"uz","sura":"027","text":"Батаҳқиқ, Биз Довуд ва Сулаймонга илм бердик. Икковлари: «Бизни кўпгина мўмин бандаларидан афзал қилган Аллоҳга ҳамдлар бўлсин», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":3175,"locale":"uz","sura":"027","text":"Ва Сулаймон Довудга ворис бўлди. У: «Эй одамлар, бизга қуш тили ўргатилди ва ҳар бир нарсадан берилди. Бу, албатта, очиқ-ойдин фазлдир», деди. (Ушбу оятдаги ворислик, илмга ворисликдир. Ота вафот этгандаги болаларнинг ворислиги эмас. Чунки Довуд алайҳиссаломнинг Сулаймон алайҳиссаломдан бошқа фарзандлари ҳам кўп эди. Улар молу дунё масаласидаги меросда тенг ҳуқуқли эдилар. Аммо илм маъносидаги меросга фақат Сулаймон алайҳиссалом ворис бўлдилар. Шунинг учун ҳам «Ва Сулаймон Довудга ворис бўлди» жумласидан кейин Сулаймоннинг алайҳиссалом «Эй одамлар, бизга қуш тили ўргатилди», деган сўзлари келмоқда. Сулаймон алайҳиссалом ўзларига Аллоҳ томонидан қушларнинг тилини англаш илми берилганлигини барча одамларга эълон қилмоқдалар. Бу эълон фахр ва риёкорлик учун эмас, балки Аллоҳнинг неъматини эслаш маъносидадир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":3176,"locale":"uz","sura":"027","text":"Сулаймонга жин, инс ва қушлардан бўлган аскарлари тўпланиб, тизилган ҳолда турдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":3177,"locale":"uz","sura":"027","text":"Токи улар чумолилар водийсига келганларида, бир чумоли: «Эй чумолилар, масканларингга киринглар, Сулаймон ва унинг аскарлари сизларни билмасдан эзиб юбормасинлар», деди. (Чумолилар ҳам асалариларга ўхшаб, ажойиб интизомга эга. Ҳали-ҳануз уларнинг жамоат бўлиб яшашлари сири англанган эмас. Бу оятда улар бир-бирларини хавф-хатардан огоҳ этишлари айтилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":3178,"locale":"uz","sura":"027","text":"Бас, у унинг сўзидан табассум қилди ва: «Роббим, мени Ўзинг менга ва ота-онамга берган неъматларингга шукр этишимга ва сен рози бўладиган солиҳ амаллар қилишимга муяссар этгин. Ўз раҳматинг ила мени солиҳ бандаларингга қўшгин», деди. (Сулаймон алайҳиссалом чумолининг сўзларини эшитиб жилмайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":3179,"locale":"uz","sura":"027","text":"Ва қушларни текширди-да: «Нега Ҳудҳудни кўрмаётирман ёки ғойиблардан бўлдими?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":3180,"locale":"uz","sura":"027","text":"Албатта, уни шиддатли азобла азобларман ёки сўйиб юборурман ёхуд менга, албатта, очиқ-ойдин ҳужжат келтиражак», деди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s027-2.json","nextPage":"/uz/s027-4.json"}}