{"results":[{"aya":"078","id":3237,"locale":"uz","sura":"027","text":"Албатта, Роббинг улар ўртасида Ўз ҳукми ила ажрим чиқарур. У азиз ва билгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"079","id":3238,"locale":"uz","sura":"027","text":"Бас, сен Аллоҳга таваккал қил. Албатта, сен очиқ-ойдин ҳақдадирсан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"080","id":3239,"locale":"uz","sura":"027","text":"Албатта, сен ўликларга эшиттира олмассан, ортга қараб қочаётган карларга ҳам чақириқни эшиттира олмайссан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"081","id":3240,"locale":"uz","sura":"027","text":"Сен кўрларни залолатдан ҳидоятга солгувчи эмассан. Сен фақат мусулмон бўлган ҳолларида оятларимизга иймон келтирадиганларгагина эшиттира олурсан. (Кофирлар ўлик, кар бўлиш билан бирга, кўр ҳамдир. Сен, эй Пайғамбар, у кўрларни адашиб юрган йўлларидан қайтариб, тўғри йўлга ҳидоят қила олмассан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"082","id":3241,"locale":"uz","sura":"027","text":"Қачонки уларнинг бошига сўз(ланган азоб) тушганида, Биз улар учун ердан бир жонивор чиқарамиз. У уларга, албатта, одамлар Бизнинг оятларимизга ишонмайдиган бўлганларини айтиб берадир. (Бу ҳодиса қиёматнинг аломатларидан биридир. Аллоҳ таоло ушбу ояти каримада кофирлар бошига ваъда қилинган сўз–қиёмат азоби тушиш чоғида ердан бир ҳайвон чиқариши ҳақида хабар бермоқда. Демак, бу ишнинг бўлиши муқаррарлигида ҳеч қандай шубҳа йўқ. Саҳиҳ ҳадиси шарифларда бу ҳайвон қиёматнинг аломатларидан бири эканлиги, тавба қилса, фойда бермайдиган вақт бўлиб қолганда чиқиши ҳақида хабарлар келган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"083","id":3242,"locale":"uz","sura":"027","text":"Биз ҳар умматнинг оятларимизни ёлғонга чиқарганларидан бир гуруҳини тўплаган кунда улар жамланиб-тизилиб туришар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"084","id":3243,"locale":"uz","sura":"027","text":"Токи улар келиб бўлгач, У зот: «Бизнинг оятларимизни ёлғонга чиқардингизми?! Уларни пухта англамай туриб-а? Йўқса, нима қилган эдингиз?» дейдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s027-11.json","nextPage":"/uz/s027-13.json"}}