{"results":[{"aya":"036","id":3195,"locale":"uz","sura":"027","text":"Қачонки, (элчиси) Сулаймонга келганида, у: «Сизлар менга мол-дунё ила мадад бермоқчимисиз?! Бас, Аллоҳ менга берган нарса сизга берган нарсадан яхшидир. Аммо сизлар ҳадяларингиз билан қувонурсиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":3196,"locale":"uz","sura":"027","text":"(Эй элчи!) Сен уларга қайтиб бор. Бас, албатта, Биз улар бас кела олмайдиган қўшин ила борурмиз ва у ердан уларни хору зор ҳолларида чиқарурмиз», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":3197,"locale":"uz","sura":"027","text":"У (Сулаймон): «Эй аъёнлар! Улар менга таслим бўлиб келишларидан олдин қайсингиз ҳузуримга у(малика)нинг тахтини келтира оладир?» деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":3198,"locale":"uz","sura":"027","text":"Жинлардан бўлган Ифрит: «Мен уни сенга мақомингдан тургунингча келтирурман. Албатта, бунга қувватим ва ишончим бор», деди. (Араб тилида ёмонликда учига чиққан ва қувватли жин-шайтон «ифрит» дейилади. Бу сўз шайтонга ўхшаш одамга ҳам ишлатилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":3199,"locale":"uz","sura":"027","text":"Китобдан илми бор шахс: «Мен уни сенга кўзингни очиб юмгунингча келтирурман», деди. Қачонки, у(Сулаймон) у(тахт)ни ўз ҳузурида қарор топганини кўргач: «Бу Роббимнинг фазлидандир. Мен шукр қиламанми ёки куфрони неъмат қиламанми, синаш учундир. Ким шукр келтирса, ўзи учунгина шукр қилур. Ким куфрони неъмат қилса, бас, Роббим беҳожат ва карамли зотдир», деди. (Уламолар «китобдан илми бор шахс»нинг кимлиги ҳақида кўп фикрлар айтганлар. У Тавротни, Исмул Аъзамни биладиган, Лавҳул Маҳфуздан хабардор эди, деган гапларни айтишган. Лекин Қуръони Карим ёки Пайғамбаримиз (с. а. в.) айтмаганларидан кейин, ишончли илмий далил бўлмагач, Қуръон ибораси билан кифояланиб, Аллоҳ ўша шахсни «китобдан илми бор», деб айтибди, у ёғини ўзи билади, дейишимиз тўғридир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":3200,"locale":"uz","sura":"027","text":"У (Сулаймон): «Унинг тахтини танимайдиган қилиб қўйинг. Кўрайлик-чи, у(малика) уни танийдими ёки танимайдиганлардан бўладими?» деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":3201,"locale":"uz","sura":"027","text":"Қачонки у(малика) келганида: «Сенинг тахтинг шундайми?» дейилди. У: «Худди ўшанинг ўзи», деди. «Бизга бундан илгари илм берилган эди ва мусулмон бўлган эдик».","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s027-5.json","nextPage":"/uz/s027-7.json"}}