{"results":[{"aya":"085","id":3244,"locale":"uz","sura":"027","text":"Ва уларга зулм қилганлари сабабли сўз(ланган азоб) тушар. Бас, улар сўзлай олмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"086","id":3245,"locale":"uz","sura":"027","text":"Биз сокинлик топишлари учун кечани, кўришлари учун кундузни қилганимизни кўрмадиларми?! Албатта, бунда иймон келтирадиган қавмлар учун ибратлар бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"087","id":3246,"locale":"uz","sura":"027","text":"Сур чалиниб, Аллоҳ хоҳлаганидан бошқа осмонлардаги кимсалар ва ердаги кимсалар даҳшатга тушган кунда ҳамма У зотга бўйин эгиб келурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"088","id":3247,"locale":"uz","sura":"027","text":"Тоғларни кўриб, қимирламай турибди деб ҳисоблайсан. Ҳолбуки, улар булутнинг ўтишидек ўтурлар. Бу ҳар бир нарсани пухта қиладиган Аллоҳнинг санъатидир. Албатта, у нима қилаётганингиздан хабардордир. (Қиёмат куни шундай даҳшатлики, кўзимизга энг салобатли, виқорли, мустаҳкам бўлиб кўринадиган улуғвор тоғлар ҳам жойидан кўчиб, титилиб, булутдай сузиб юради. Уларни кўрган одам, жойида турибди, деб ўйлайди, аслида эса, улар булутдек сузиб кетаётган бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"089","id":3248,"locale":"uz","sura":"027","text":"Ким яхшилик қилса, унга ундан кўра яхшироқ (мукофот) бўлур. Ҳамда улар ўша куннинг даҳшатидан омондадирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"090","id":3249,"locale":"uz","sura":"027","text":"Ким ёмонлик қилса, бас, юзтубан дўзахга ташланурлар ва: «Сизларга фақат қилган амалларингиз жазоси берилмоқда, холос», (дейилур).","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"091","id":3250,"locale":"uz","sura":"027","text":"Мен ушбу шаҳарнинг Робби, уни ҳаром қилган зотга ибодат қилишга амр этилдим, холос. Ҳамма нарса Уникидир. Ва мусулмонлардан бўлишга амр этилдим.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s027-12.json","nextPage":"/uz/s027-14.json"}}