{"results":[{"aya":"064","id":3223,"locale":"uz","sura":"027","text":"Ёки аввал-бошдан яратадиган, сўнгра яна қайтадан яратадиган ва сизларни осмонлару ердан ризқлантирадиган зот яхшими? Аллоҳ билан бирга бошқа илоҳ борми?! «Агар ростгўй бўлсангиз ҳужжатингизни келтиринг», дегин. (Аслида, йўқ инсонни бор қилиб, аввал-бошда яратган ким? Бут-санамларми, жин ва фаришталарми, мушриклар худо деб юрган бошқа махлуқларми? Инсонни охиратда қайтадан яратадиган ҳам фақат Аллоҳ таолонинг Ўзи.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":3224,"locale":"uz","sura":"027","text":"Сен: «Осмонлару ерда Аллоҳдан бошқа ҳеч ким ғайбни билмас», деб айт. Улар қачон қайта тирилтирилишларини ҳам сезмаслар. (Ғайбни билиш фақат Аллоҳ таолонинг Ўзига хосдир. Аллоҳдан бошқа ҳеч ким — на инсон, на фаришталар, на жинлар ғайбни билмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":3225,"locale":"uz","sura":"027","text":"Балки илмлари охиратни идрок қилгандир? Йўқ, улар ундан шак-шубҳададирлар. Йўқ, улар ундан кўрдирлар. Кофирлар охират илмидан хабардормикин? Йўқ, била олмайдилар. Улар охират нима эканини билиш у ёқда турсин, охиратнинг бўлиш-бўлмаслигига аниқ ишонмайдилар. Балки у хусусдаги масалада кўрдирлар, ҳеч нарсани кўрмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":3226,"locale":"uz","sura":"027","text":"Куфр келтирганлар: «Биз ва ота-боболаримиз тупроқ бўлганимиздан кейин, яна чиқариламизми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":3227,"locale":"uz","sura":"027","text":"Батаҳқиқ, бу бизга-да, ота-боболармизга-да олдин ҳам ваъда қилинган эди. Бу аввалгиларнинг афсонасидан бошқа ҳеч нарса эмас», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":3228,"locale":"uz","sura":"027","text":"Сен: «Ер юзида сайр қилинглар ва жиноятчиларнинг оқибати қандай бўлганига назар солинглар», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":3229,"locale":"uz","sura":"027","text":"Сен улар ҳақида ғам чекма ва қилаётган макрларидан сиқилма ҳам.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s027-9.json","nextPage":"/uz/s027-11.json"}}