{"results":[{"aya":"043","id":3202,"locale":"uz","sura":"027","text":"Ва у(малика)ни Аллоҳдан ўзга ибодат қилган нарса тўсди. Албатта, у кофир қавмлардан бўлган эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":3203,"locale":"uz","sura":"027","text":"У(малика)га: «Саройга кир», дейилди. Қачонки уни кўрганида, сув деб ўйлаб, пойчаларини очди. У(Сулаймон): «Албатта, бу биллурдан силлиқ қилиб ясалган саройдир», деди. У (малика): «Эй Роббим, албатта, мен ўзимга зулм қилиб юрган эканман, Сулаймон ила оламларнинг Робби– Аллоҳга мусулмон бўлдим!» деди. (Сарой олдидаги майдон ҳам биллурдан ясалган, жуда силлиқ, уни сув деб ўйлаб, кийимингни кўтарма. Ана шунда малика рўй бераётган ҳодисалар оддий эмаслигига, балки Аллоҳ юборган Пайғамбарнинг мўъжизалари эканига ишонч ҳосил қилди. Аллоҳ таолонинг қудратига тан берди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":3204,"locale":"uz","sura":"027","text":"Батаҳқиқ, Самуд қавмига, Аллоҳга ибодат қилинг, деб биродарлари Солиҳни юбордик. Бас, баногоҳ улар икки гуруҳ бўлиб тортиша бошладилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":3205,"locale":"uz","sura":"027","text":"У (Солиҳ): «Эй қавмим, нима учун яхшиликдан олдин ёмонликка ошиқасиз?! Аллоҳдан мағфират сўрасангиз-чи?! Шояд раҳм қилинсангиз», деди. (Ўзингизга азоб сўраш ўрнига, Аллоҳдан гуноҳларингизни кечиришини тиласангиз бўлмайдими? Ана ўшанда шояд гуноҳингиз кечирилиб, Аллоҳнинг раҳматига эришсангиз, дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":3206,"locale":"uz","sura":"027","text":"Улар: «Сендан ва сен билан бўлганлардан шумландик», дедилар. У: «Шумланишингиз (сабаби) Аллоҳнинг ҳузуридадир. Балки сизлар синалаётган қавмсиз», деди. (Биз «шумланиш» деб таржима қилган маъно ояти карима матнида «тоир», «тоййар» каби иборалар билан келган. Бу ибора қуш, қуш учириш маъноларини беради. Ўша пайтлар мушриклар бирор иш қилмоқчи бўлсалар, қуш учириб кўрар эдилар. Агар қуш ўнг томонидан учса, хурсанд бўлар ва ўша ишни бошлар эди. Агар қуш чап томонига учса, шумқадамлик деб ўйлар, хафа бўлар, шумланар ва у ишни қилмас эди. Кейин бориб-бориб бу ибора қуш учирмаса ҳам, бирор нарсанинг шумқадамлигини англатиш учун ишлатиладиган бўлиб кетган. Самуд қавми ҳам ўзларига «Аллоҳга ибодат қилинг» шиорини олиб келган, уларни Аллоҳга истиғфор айтишга, ундан раҳматини сўрашга чақирган Пайғамбарлари Солиҳдан алайҳиссалом шумланганларини айтишди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":3207,"locale":"uz","sura":"027","text":"У шаҳарда тўққиз нафарли гуруҳ бор бўлиб, ер юзида бузғунчилик қилишар, ислоҳ қилмас эдилар. (Яъни, Солиҳ алайҳиссалом шаҳарлари Ҳижрда тўққиз кишидан иборат бир гуруҳ бўлиб, ўша гуруҳ аъзолари бузғунчилик, фасод ишлар билан шуғулланишарди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":3208,"locale":"uz","sura":"027","text":"Улар: «Аллоҳнинг номига қасам ичинглар! Албатта, у(Солиҳ)ни ва унинг аҳлини тунда ўлдирармиз, сўнгра валийсига, биз унинг аҳлининг ҳалокатига гувоҳ эмасмиз, албатта, биз ростгўйлармиз, дермиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s027-6.json","nextPage":"/uz/s027-8.json"}}