{"results":[{"aya":"022","id":3181,"locale":"uz","sura":"027","text":"Кўп ўтмасдан у келиб: «Сен билмаган нарсани билдим ва сенга Сабаъдан ишончли бир хабар олиб келдим. (Сабаъ Арабистон ярим оролининг жанубида, Яманда жойлашган бир мамлакат эди. Ана ўша мамлакатдан ўта муҳим бир хабар келтирганини айтди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":3182,"locale":"uz","sura":"027","text":"Дарҳақиқат, мен бир аёлни кўрдим. У уларнинг маликаси экан. Унга ҳар нарса берилган экан. Ҳамда унинг улуғ тахти бор экан. (Ўша Сабаъ юртида бир аёлни кўрдим. У аёл халққа подшоҳ экан. Аёлга ҳар нарса берилган экан. Ҳамда ўша маликанинг катта тахти бор экан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":3183,"locale":"uz","sura":"027","text":"Мен у(аёл)нинг ва қавмининг Аллоҳни қўйиб, қуёшга сажда қилаётганларини ва шайтон уларга амалларини зийнатлаб, йўлдан тўсаётганини кўрдим. Бас, улар ҳидоят топмаслар. (Гап шу ерга келганда, энг муҳим хабар чиқди. Ўша Сабаъ мамлакатига подшоҳ бўлган аёл ва унинг қавми Аллоҳга эмас, қуёшга сажда қилаётган экан. Бу нотўғри йўл. Аллоҳнинг Пайғамбари Сулаймон алайҳиссалом уларнинг бу хатоларини тузатишлари зарур. Шайтон лаънати улар қилаётган гуноҳ амалларни ўзларига чиройли кўрсатиб қўйибди. Агар шу ҳолларида юраверсалар, ҳидоят топмайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":3184,"locale":"uz","sura":"027","text":"Осмонлару ердаги сирларни ошкор қиладиган, махфий ва ошкор қилган нарсаларингизни биладиган Аллоҳга сажда қилмайдиларми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":3185,"locale":"uz","sura":"027","text":"Аллоҳ–Ундан ўзга ҳеч қандай илоҳ йўқ зотдир. У улуғ аршнинг Роббидир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":3186,"locale":"uz","sura":"027","text":"У: «Кўрамиз, рост сўзладингми ёки ёлғончилардан бўлдингми?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":3187,"locale":"uz","sura":"027","text":"Бу мактубимни олиб бориб, уларга ташла, сўнгра четга чиқиб назар сол-чи, нима қайтарарлар», деди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/uz/s027-3.json","nextPage":"/uz/s027-5.json"}}