{"results":[{"aya":"057","id":3309,"locale":"uz","sura":"028","text":"Улар: «Агар сен билан ҳидоятга эргашсак, ўз еримиздан юлиб олинамиз», дедилар. Биз уларга омонлик ҳарамини макон қилиб бермадикми?! У ерга ҳар нарсанинг мевалари Бизнинг даргоҳимиздан ризқ ўлароқ йиғилади-ку! Аммо кўплари билмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":3310,"locale":"uz","sura":"028","text":"Биз маишатлари ҳаддан ошган қанчадан-қанча юртларни ҳалок қилдик. Бас, анавилар, уларнинг масканлари, улардан кейин маскан қилинмади, илло, озгинаси, холос. Ва Биз ўзимиз ворис бўлиб қолдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":3311,"locale":"uz","sura":"028","text":"Роббинг шаҳар-қишлоқларни то улар орасига уларга оятларимизни тиловат қиладиган Пайғамбар юбормасдан туриб ҳалок қилувчи бўлмаган. Биз шаҳар-қишлоқларни фақат аҳли золим бўлган ҳолдагина ҳалок қилгувчи бўлганмиз. (Аллоҳ таолонинг одати шуки, инсонларга жон, ақл-идрок бериб қўйса ҳам, яна Пайғамбар орқли огоҳлантирмасдан туриб уларни ҳалок қилмайди. Пайғамбарни қачон ва қаерга юборишни ўзи билади. Мана, Макка аҳлига ҳам Пайғамбар келмаган эди. Энди Муҳаммадни (с. а. в.) юборди. У кишини фақат Макка аҳлига эмас, балки барча макон ва замонларга огоҳлантиргувчи Пайғамбар қилиб юборди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":3312,"locale":"uz","sura":"028","text":"Ва сизга берилган нарсалар бу дунёнинг матоҳи ва зийнати, холос. Аллоҳнинг ҳузуридаги нарса яхшироқ ва боқийдир. Ақл ишлатмайсизларми?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":3313,"locale":"uz","sura":"028","text":"Биз унга гўзал ваъда қилган, кейин ўшанга эришувчи киши бу ҳаёти дунё матоҳини берганимиздан сўнгра қиёмат куни (азобга) ҳозир қилинганлардан бўлган киши каби бўлармиди?! (Бу ояти каримада мўмин билан кофир бир-бирларига солиштириб кўрсатилмоқда. Бир томонда мўмин киши. Унга Аллоҳ таоло мўминлиги учун бу дунёда гўзал яшашни, у дунёда гўзал жаннатга эга бўлишни ваъда қилган. Иккинчи томонда кофир киши. Аллоҳ таоло унга ҳаёти дунёнинг озгина матоҳини берган. Кейин у дунёда азоблаш учун дўзахни тайёрлаб қўяди. Хўш, шу икки кишини ўзаро тенг дея оламизми? Албатта, йўқ!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":3314,"locale":"uz","sura":"028","text":"У зот уларни чақирган кунида: «Сиз даъво қилган Менинг «шерик»ларим қани?!» дейдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":3315,"locale":"uz","sura":"028","text":"Устиларига сўз(ланган азоб) тушиши ҳақ бўлганлар: «Эй Роббимиз, анави йўлдан оздирганларимизни ўзимиз йўлдан озганимиздек оздирганмиз. Сенга ўзимизни оқладик. Улар бизга ибодат қилган эмаслар», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s028-8.json","nextPage":"/uz/s028-10.json"}}