{"results":[{"aya":"036","id":3288,"locale":"uz","sura":"028","text":"Бас, қачонки Мусо уларга очиқ-ойдин оятларимиз ила келганида, улар: «Бу уйдирма, сеҳрдан бошқа нарса эмас. Аввалги ота-боболаримиздан ҳам бу ҳақда эшитмаган эдик», дедилар. (Кўзларига кўриниб турган мўъжизани, кўзбўямачилик, сеҳрдан ўзга нарса эмас, у уйдирмадир, дедилар. Аллоҳнинг Пайғамбарига қарши, Аллоҳнинг мўъжизаларига қарши бундай гапни айтишга бирор далил-ҳужжатлари бормиди? Албатта, йўқ эди. Ота-боболаридан эшитмаганлари учун Аллоҳнинг Пайғамбарини ёлғончи қилиб, мўъжизасани сеҳр дейишлари тўғрими?! Уларнинг ота-боболари ким эди ўзи? Дунёнинг охиригача бўладиган нарсаларни кўрсатиб кетишганми?!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":3289,"locale":"uz","sura":"028","text":"Ва Мусо: «Роббим Ўз ҳузуридан ким ҳидоят келтирганини ҳам, охират диёри оқибати кимга бўлишини ҳам яхши билгувчи зотдир. Албатта, золимлар нажот топмаслар», деди. (Куфр келтириб, Аллоҳнинг Пайғамбарини инкор этиб, Аллоҳнинг оят-мўъжизаларини сеҳр деб зулм қилганлар нажот топмаслар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":3290,"locale":"uz","sura":"028","text":"Ва Фиръавн: «Эй аъёнлар, мен сизларга ўзимдан бошқа илоҳ борлигини билмасман. Бас, эй Ҳомон, лойга ўт ёқиб, мен учун бир баланд қаср қур, шоядки (унга чиқиб) Мусонинг илоҳини кўрсай. Албатта, мен уни ёлғончилардан деб ўйламоқдаман», деди. (Худолик даъвосида бўлган аҳмоқ фиръавнлар ўйламай, оғзига нима келса гапираверади. Вазирига нимани хоҳласа, буюраверади. Ҳомон лойга ўт ёқиб ғишт пишириб, ўта баланд қаср қурармиш, Фиръавн унга чиқиб, осмонда Аллоҳни кўрар эмиш. Аллоҳ осмонда сенинг чиқишингга қараб турадиган зотмиди?! Сенга ўхшаган ифлос Аллоҳнинг даргоҳига бора олармиди?! Осмон сенга ўхшаш бандалар учун Аллоҳ таоло томонидан яратилган бир нарса-ку, нима учун Аллоҳни осмон билан чегаралаб қўймоқчисан?! Ушбу саволлар ҳам ўзини худо санаётган Фиръавнинг нақадар эси паст эканини тушунишга ёрдам беради. Ўша эси паст махлуқ ўзининг аҳмоқона гапи билан Аллоҳ юборган Пайғамбар Мусони алайҳиссалом ёлғончига чиқармоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":3291,"locale":"uz","sura":"028","text":"У ва унинг аскарлари ер юзида ноҳақдан такаббурлик қилдилар ҳамда ўзларини Бизга қайтарилмайдилар деб гумон қилдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":3292,"locale":"uz","sura":"028","text":"Бас, Биз уни ва унинг аскарларини тутдик ва денгизга отдик. Энди золимларнинг оқибати қандоқ бўлганига назар сол.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":3293,"locale":"uz","sura":"028","text":"Ва уларни дўзахга чақирадиган пешволар қилдик. Қиёмат куни эса, уларга ёрдам берилмас. (Ахир, бу дунёдан ноҳақ такаббурлик қилиб, дўзахга даъват бўйича пешволик билан ўтган бўлсалар, уларга қандай қилиб ёрдам берилиши мумкин?)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":3294,"locale":"uz","sura":"028","text":"Ва бу дунёда уларга лаънатни эргаштириб қўйдик. Қиёмат куни эса, улар (раҳматдан) йироқ қилинганлардандирлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s028-5.json","nextPage":"/uz/s028-7.json"}}