{"results":[{"aya":"001","id":3253,"locale":"uz","sura":"028","text":"То. Сийн. Мийм.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":3254,"locale":"uz","sura":"028","text":"Ушбулар очиқ-ойдин китоб оятларидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":3255,"locale":"uz","sura":"028","text":"Иймон келтирадиган қавм учун сенга Мусо ва Фиръавннинг хабаридан ҳақ ила тиловат қилиб берамиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":3256,"locale":"uz","sura":"028","text":"Албатта, Фиръавн ер юзида баланд кетди. У (ўша ер)нинг аҳолисини бўлиб ташлади. Улардан бир тоифасини эзар, ўғилларини сўйиб, қизларини тирик қолдирарди. Албатта, у бузғунчилардан бўлган эди. (Ушбу ояти каримадаги: «Албатта, Фиръавн ер юзида баланд кетди», дегани Фиръавн бутун ер юзига ҳоким бўлган экан, деган маънони эмас, балки Миср ерида «баланд кетди»–такаббурлик қилди, туғёнга кетди, ҳаддан ошди, каби маъноларни беради. Ўзи ҳоким бўлган ер аҳолисини бўлиб ташлаш ҳар бир фиръавннинг одати.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":3257,"locale":"uz","sura":"028","text":"Биз эса, ер юзида эзилганларга беминнат неъмат беришни, уларни пешво қилишни ва уларни ворислар қилишни.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":3258,"locale":"uz","sura":"028","text":"Ва ер юзида уларга имконлар беришни, Фиръавн, Ҳомон ва икковининг аскарларига улар(Бани Исроил)дан қўрққан нарсаларини кўрсатишни истаймиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":3259,"locale":"uz","sura":"028","text":"Ва Мусонинг онасига: «Уни эмизавер. Бас, (унга ёмонлик етишидан) қўрққан чоғингда уни дарёга ташла, қўрқма, хафа бўлма, Биз, албатта, уни сенга қайтаргувчимиз ва Пайғамбарлардан қилгувчимиз», деб ваҳий қилдик. (Араб тилшунос олимлари бу ояти каримани Қуръони Каримнинг юксак даражадаги балоғат ва фасоҳатига мисол сифатида келтирадилар. Аллоҳ таоло биргина оятда иккита буйруқ –» эмизавер» ва «дарёга ташла», иккита қайтариш–«қўрқма», «хафа бўлма», иккита башорат–«уни сенга қайтарамиз» ва «Пайғамбарлардан қилгувчимиз» жуфтликларини ишлатгандир. Оналари кўнгилларига Аллоҳ таоло илҳом этган буйруқни бажардилар. Гўдакни сандиққа солиб, дарёга оқизиб юбордилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/uz/s028-2.json"}}