{"results":[{"aya":"050","id":3302,"locale":"uz","sura":"028","text":"Агар сенга жавоб бера олмасалар, бас, билгинки, улар фақат ҳавои нафсларига эргашмоқдалар, холос. Аллоҳдан бўлган ҳидоятсиз, ўз ҳавои нафсига эргашгандан кўра ҳам гумроҳроқ кимса борми?! Албатта, Аллоҳ золим қавмларни ҳидоят қилмас. (Қуръонга эргашмаган ҳар бир кимса ҳавои нафси йўлида юрган бўлади. Ҳавои нафси ихтиёридаги ҳар бир кимса дунёдаги энг гумроҳ кимсадир. Агар бунга эътироз бўлса, Қуръондан кўра тўғрироқ китобни келтирсин!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":3303,"locale":"uz","sura":"028","text":"Батаҳқиқ, Биз уларга гапни етказиб қўйдик. Шоядки эсласалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":3304,"locale":"uz","sura":"028","text":"У(Қуръон)дан олдин китоб берилганлар унга иймон келтирурлар. (Бу ояти карима тушган пайтда яҳудийлардан ҳам, масиҳийлардан ҳам иймон келтириб, мўмин-мусулмон бўлган кишилар бор эди. Оятда ана шунга ишора қилинмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":3305,"locale":"uz","sura":"028","text":"Уларга тиловат қилинган чоқда: «Биз унга иймон келтирдик. Албатта, у Роббимиздан келган ҳақдир. Албатта, биз бундан олдин ҳам мусулмон эдик», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":3306,"locale":"uz","sura":"028","text":"Ана ўшаларга сабр қилганлари учун ажрлари икки марта берилган. Улар яхшилик ила ёмонликни даф қилурлар ва уларга ризқ қилиб берган нарсаларимиздан нафақа қилурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":3307,"locale":"uz","sura":"028","text":"Қачонки беҳуда нарса эшитсалар, ундан юз ўгириб: «Бизга ўз амалларимиз, сизга ўз амалларингиз, омон бўлинглар, биз жоҳилларни истамасмиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":3308,"locale":"uz","sura":"028","text":"Албатта, сен ўзинг севган кишингни ҳидоят қила олмассан. Лекин Аллоҳ кимни хоҳласа, ўшани ҳидоят қилур. У ҳидоятга юрувчиларни яхши билгувчи зотдир. (Демак, одамларни ҳидоят қилиш фақат Аллоҳ таолонинг измидадир. Аллоҳдан бошқа ҳеч ким, ҳатто охирзамон Пайғамбарининг (с. а. в.) ҳам бу ишга қурблари етмайди. Агар у зот (с. а. в.) бирор кишини ҳидоят қилиш имконига эга бўлганларида, амакилари Абу Толибни ҳидоят қилган бўлар эдилар. Аммо бунинг имкони бўлмади. Абу Толиб ҳидоятга муяссар бўлмай дунёдан ўтди. Бунга Расули Акрам (с. а. в.) қаттиқ афсус чекдилар. Аллоҳ таоло эса, бу ҳақда Пайғамбарига ушбу оятдаги баёнотни берди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s028-7.json","nextPage":"/uz/s028-9.json"}}