{"results":[{"aya":"064","id":3316,"locale":"uz","sura":"028","text":"Ва: «Менинг «шерик»ларимни чақиринглар», дейилур. Улар чақирадрлар. Бас, (сохта худолари) уларга жавоб бермаслар. Ва, азобни кўрурлар. Кошки, ҳидоят топган бўлганларида эди! (Қани, у дунёда ибодат қилиб юрган худоларини энди чақирсинлар, уларга ёрдам беришсин. Ҳозир ёрдам беришмаса, қачон ёрдам беришади? Мушриклар Аллоҳга шерик қилган сохта худоларини чақирадилар. «Бас, (сохта худолари) уларга жавоб бермаслар». Бу дунёда жавоб бера олмаган сохта худолар у дунёда жавоб бера билармиди? Демак, мушрикларнинг умидлари узилди. Ана шунда улар «азобни кўрурлар».)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":3317,"locale":"uz","sura":"028","text":"У кунда, У зот уларга нидо қилиб: «Пайғамбарларга нима деб жавоб бердингиз», дер.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":3318,"locale":"uz","sura":"028","text":"Ана ўша кунда хабарлар улардан махфий бўлур ва улар бир-бирларидан сўрай олмаслар ҳам.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":3319,"locale":"uz","sura":"028","text":"Аммо тавба қилганлар, иймон келтириб, солиҳ амалларни қилган кишилар шоядки нажот топгувчилардан бўлсалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":3320,"locale":"uz","sura":"028","text":"Ва Роббинг хоҳлаганини яратиб, хоҳлаганини ихтиёр қилур. Уларда ихтиёр ҳаққи йўқдир. Улар ширк келтираётган нарсалардан Аллоҳ пок ва юксакдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":3321,"locale":"uz","sura":"028","text":"Ва Роббинг уларнинг қалблари яшираётган нарсаларни ҳам, ошкор қилаётган нарсаларни ҳам билур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":3322,"locale":"uz","sura":"028","text":"У Аллоҳ, Ундан бошқа ибодатга сазовор илоҳ йўқ зотдир. Бу дунёда ва охиратда барча ҳамд Унгадир. Ҳукм ҳам Унинг Ўзигадир ва Унгагина қайтарилурсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s028-9.json","nextPage":"/uz/s028-11.json"}}