{"results":[{"aya":"036","id":3376,"locale":"uz","sura":"029","text":"Ва Мадянга биродарлари Шуайбни (юбордик). Бас, у: «Эй қавмим, Аллоҳга ибодат қилинг, охират кунидан умидвор бўлинг ва ер юзида бузғунчилик ила харакат қилиб юрманг», деди. (Шуайб алайҳиссалом ҳам, Иброҳимнинг алайҳиссалом зурриётларидан чиққан араблардандирлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":3377,"locale":"uz","sura":"029","text":"Бас, уни ёлғончига чиқардилар. Шунда уларни бир силкиниш тутди ва диёрларида чўккалаб қолдилар. (Мадян аҳлининг қай тарзда ҳалокатга учрагани ҳақидаги хабар тафсилоти бошқа сураларда ўтди. Аввал уларга қаттиқ ва даҳшатли овоз келиб, қалбларини ёриб юборди. Кейин кучли зилзила бўлиб, уларни тутдек тўкиб қўйди. Ҳаммалари турган жойларида чўккалаб қолиб, ҳалок бўлдилар. Бу ҳалокат уларнинг иймон йўлига юрмаганликларининг жазоси эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":3378,"locale":"uz","sura":"029","text":"Ва Од ва Самудни (ҳам ҳалок этдик). Батаҳқиқ, бу сизга уларнинг масканларидан аён бўлиб турибди. Шайтон уларга амалларини зийнатлаб кўрсатиб, уларни йўлдан тўсди. Ҳолбуки, улар кўриб-билиб тургувчи эдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":3379,"locale":"uz","sura":"029","text":"Қорун, Фиръавн ва Ҳомонларни (ҳам ҳалок қилдик). Батаҳқиқ, Мусо уларга очиқ-ойдин ҳужжатлар келтирди. Бас, улар ер юзида мутакаббирлик қилдилар ва қочиб қутулгувчи бўлмадилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":3380,"locale":"uz","sura":"029","text":"Улардан ҳар бирини гуноҳи туфайли тутдик. Бас, улардан баъзилари устига тош ёғдирдик, баъзиларини қичқириқ ушлади, баъзиларини ерга ютдирдик ва баъзиларини ғарқ қилдик. Аллоҳ уларга зулм этгувчи бўлмади, лекин улар ўзларига зулм этдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":3381,"locale":"uz","sura":"029","text":"Аллоҳни қўйиб, ўзга дўстлар тутганларнинг мисоли ўзига уй тутган ўргимчакка ўхшайди. Ҳолбуки, энг заиф уй ўргимчакнинг уясидир. Кошки билсалар эди. (Аллоҳдан ўзганинг йўлини тутганлар, унинг уйидан ўзга уйда яшашни ихтиёр қилганлар ўзларининг ўргимчак уясида яшашни ихтиёр қилаётганларини кошки билсалар эди. Уларнинг тузган тузумлари худди ўргимчак уясига ўхшаб, ўта нимжон эканини билсалар эди. Такаббурликлари ила Аллоҳ қуриб берган улуғвор қасрни инкор этиб, ўргимчак уясида яшашни ихтиёр қилаётганларини билсалар эди. Бу ҳақиқатни биладиларми, билмайдиларми — уларга фарқи йўқ.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":3382,"locale":"uz","sura":"029","text":"Албатта, Аллоҳ улар ўзидан бошқа нима нарсага дуо қилаётганларини яхши биладир. Ва У азиз ва ҳаким зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/uz/s029-5.json","nextPage":"/uz/s029-7.json"}}