{"results":[{"aya":"057","id":3397,"locale":"uz","sura":"029","text":"Ҳар бир жон ўлимни топажакдир. Сўнгра Бизгагина қайтарилурсиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":3398,"locale":"uz","sura":"029","text":"Иймон келтириб, яхши амалларни қилганларни жаннатдан остидан анҳорлар оқиб турган олимақом жойларга жойлаштирурмиз. У ерда абадий қолурлар. Амал қилгувчиларнинг ажри қандай ҳам яхши!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":3399,"locale":"uz","sura":"029","text":"Улар сабр қилган ва Роббиларигагина таваккул қиладиган зотлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":3400,"locale":"uz","sura":"029","text":"Ўз ризқини кўтара олмайдиган қанчадан-қанча жонзотлар бор. Уларга ҳам, сизларга ҳам Аллоҳ ризқ берадир. Ва У ўта эшитгувчи ва ўта билгувчи зотдир. Дарҳақиқат, ўйлаб кўрадиган бўлсак, кўпгина жонзотлар ризқга муҳтож бўлганида, уни тановвул қилишдан бошқа нарсани билмайди. Ризқ топиш учун ҳаракат ҳам қилмайди. Ризқни ўзи билан кўтариб ҳам юрмайди. Ўзига ризқ жамғармайди ҳам. Фақат ризқ керак бўлганида, уни тановвул қилади, холос. Аммо ризқ топилмасдан, бирортаси очқаб ўлиб ҳам қолмайди. Ризқини териб еб юраверади. Фақат инсонгина ризқ тўплашни одат қилган. Илоҳий таълимотлардан узоқ бўлган баъзи бир одамлар ҳаётни ризқ-рўз учун курашишдан иборат, деб ўйлайдилар. Улар ўзларича, ризқни ўзимиз топмоқдамиз, деб гумон қиладилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":3401,"locale":"uz","sura":"029","text":"Агар улардан: «Осмонлару ерни ким яратган ва қуёшнию ойни ўз измига қаратган ким?» деб сўрасанг: «Аллоҳ», дерлар. Бас, унда қаёққа бурилмоқдалар?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":3402,"locale":"uz","sura":"029","text":"Аллоҳ Ўз бандаларидан кимни хоҳласа, ризқини кенг қилиб қўядир ва хоҳлаганиникини тор қиладир. Албатта, Аллоҳ ҳар бир нарсани ўта билгувчи зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":3403,"locale":"uz","sura":"029","text":"Агар улардан: «Осмондан сув тушириб, у билан ўлган ерни тирилтирган ким?!» деб сўрасанг, албатта, улар: «Аллоҳ», дерлар. Сен: «Аллоҳга ҳамд бўлсин!» деб айт. Йўқ! Уларнинг кўплари ақл юритмаслар. (Мушрикларга тиллари билан ўзларига қарши далил айтдирган Аллоҳга ҳамдлар бўлсин.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/uz/s029-8.json","nextPage":"/uz/s029-10.json"}}