{"results":[{"aya":"015","id":3355,"locale":"uz","sura":"029","text":"Бас, Биз унга ва кема соҳибларига нажот бердик ва у(кема)ни оламларга оят-белги қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":3356,"locale":"uz","sura":"029","text":"Ва Иброҳимни (юбордик). Ўшанда у ўз қавмига: «Аллоҳга ибодат қилинглар ва Унга тақво қилинглар. Бундай қилишингиз, агар билсангиз, сиз учун яхшидир. (Иброҳим алайҳиссалом қавмларига илоҳий даъватни жуда содда қилиб тушунтирдилар. Аллоҳга ибодат қилинглар, бошқага эмас, Аллоҳдан қўрқинглар, бошқадан эмас, дедилар. Демак, қиладиган ҳар бир ишингиз Аллоҳнинг розилигини топиш учун бўлсин. Ҳар лаҳзада Аллоҳга тақво қилиб туринг. Ана шунда мақсадга эришасиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":3357,"locale":"uz","sura":"029","text":"Албатта, сизлар Аллоҳни қўйиб, бутларга ибодат қилмоқдасиз ва уйдирмалар тўқимоқдасиз, холос. Албатта, Аллоҳдан ўзга ибодат қилаётган нарсаларингиз сизга ризқ беришга молик эмаслар. Ризқни Аллоҳнинг ҳузуридан истанглар. Унга ибодат ва шукр қилинглар. Унгагина қайтарилурсиз», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":3358,"locale":"uz","sura":"029","text":"Агар сизлар ёлғончи қилсангиз, бас, сиздан олдинги умматлар ҳам ёлғончи қилганлар. Пайғамбар зиммасида очиқ-ойдин етказишдан бошқа нарса йўқ.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":3359,"locale":"uz","sura":"029","text":"Аллоҳ махлуқни аввал-бошдан қандай яратишини, сўнгра уни яна қайтаришини кўрмайдиларми?! Албатта, бу Аллоҳ учун осондир. (Ҳар лаҳзада Аллоҳ таоло турли мавжудотларни йўқдан бор қилаётгани кўрилади. Дунёда пайдо бўлаётган ҳар бир янги нарсани Аллоҳ таоло яратаётгани аниқ. Буни тушуниб етмоқ лозим. Ўша янги пайдо бўлаётган махлуқотлардан, мавжудотлардан энг кичигини, энг соддасини, энг оддийини ҳам одамзот ярата олмайди. Барча инсонлар тўпланиб уринсалар ҳам, бу ишнинг уддасидан чиқа олмайдилар. Бу ҳам тажрибадан ўтган ҳақиқат. Инсон энди шу ҳақиқатни тан олиши лозимки, ана ўша барча махлуқотларни йўқдан бор қилган зотга уларни қиёматда яна қайта тирилтириш жуда ҳам осон. Чунки йўқдан бор қилган зотга борни қайтариш ҳеч гап эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":3360,"locale":"uz","sura":"029","text":"Сен: «Ер юзида сайр этиб юринглар ва махлуқотларни У зот аввал-бошдан қандай яратганига назар солинглар. Сўнгра Аллоҳ охират ҳаётини пайдо қилур. Албатта, Аллоҳ ҳар бир нарсага қодирдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":3361,"locale":"uz","sura":"029","text":"Кимни хоҳласа, азоблайдир, кимни хоҳласа, раҳм қиладир. Унгагина қайтарилурсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/uz/s029-2.json","nextPage":"/uz/s029-4.json"}}