{"results":[{"aya":"029","id":3369,"locale":"uz","sura":"029","text":"Сизлар эркакларга яқинлик қилиб, йўлни кесасизми ва тўплантиларингизда мункир иш қилурмисиз?!»деди. Унинг қавмининг жавоби: «Агар ростгўйлардан бўлсанг, бизга Аллоҳнинг азобини келтир», дейишдан бошқа бўлмади.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":3370,"locale":"uz","sura":"029","text":"У: «Эй Роббим, менга бузғунчи қавмларга қарши Ўзинг нусрат бер», деди. (Бу бузғунчи қавмга ҳеч қандай насиҳат, даъват фойда бермади. Энди, уларга қарши Аллоҳнинг Ўзи нусрат бермаса, бошқа илож йўқ эди. Аллоҳ Лут алайҳиссаломнинг бу дуоларини қабул этди. Фоҳишачи қавмни ҳалок қилиш учун фаришталарни юборди. Ўша фаришталарга йўл-йўлакай Иброҳимга алайҳиссалом фарзанд кўришлари ҳақидаги башорат-хушхабарни етказиш ҳам топширилган эди. Шу мақсад ила улар аввал Иброҳим алайҳиссалом ҳузурларига келдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":3371,"locale":"uz","sura":"029","text":"Бизнинг элчиларимиз Иброҳимга хушхабарни келтиришганида: «Албатта, биз ушбу шаҳар аҳлини ҳалок қилгувчидирмиз. Албатта, унинг аҳли зулм қилгувчилардан бўлдилар», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":3372,"locale":"uz","sura":"029","text":"У: «Унда Лут бор-ку?!» деди. Улар: «Биз унда ким борлигини яхши биламиз. Биз, албатта, унга ва унинг аҳлига нажот берамиз. Магар унинг хотини ҳалок бўлгувчилардан бўлгандир», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":3373,"locale":"uz","sura":"029","text":"Элчиларимиз Лутга келишганида, у улар сабабли маҳзун бўлди ва келишларидан юраги сиқилди. Улар: «Сен хавфсирама ва маҳзун ҳам бўлма, албатта, биз сени ва аҳлингни қутқаргувчилармиз. Магар хотининг ҳалок бўлгувчилардан бўлгандир. (Лутнинг алайҳиссалом Аллоҳ юборган фаришталарни кўриб хафа бўлишларига сабаб бор эди. Аввалло, элчи-фаришталар навқирон ҳуснли йигитлар қиёфасида келган эдилар. Қолаверса, Лут алайҳиссалом уларнинг элчи-фаришталар эканидан ҳали-ҳануз хабар топмаган эдилар. Шунинг учун ёш ва чиройли меҳмон йигитларга жиноятчи қавм тажовуз қилиб, мезбон Лутни алайҳиссалом шарманда этишлари мумкин эди. Шу сабабли Лут алайҳиссалом уларни кўриб маҳзун бўлдилар ва юраклари сиқилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":3374,"locale":"uz","sura":"029","text":"Албатта, Биз ушбу шаҳар аҳолиси бошига фосиқлик қилганлари туфайли осмондан азоб туширгувчимиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":3375,"locale":"uz","sura":"029","text":"Батаҳқиқ, Биз ундан ақл юритгувчи қавмлар учун очиқ-ойдин оят-белгилар қолдирганмиз. (Лут қавмидан, улар яшаб ўтган диёрдан уларнинг жиноятлари оқибати нима билан тугаганини эслатиб турувчи нишоналар қолдирилгандир. Бу нишоналар ўша қавм ҳақидаги қисса, оят ва эсдаликлар бўлиши мумкин. Шунингдек, улар яшаб ўтган юртнинг қолдиқлари ҳам бўлиши мумкин. Ўлик денгиз ҳудудида Садум шаҳрининг қолдиқлари топилган, ҳозирда кўпчилик бориб кўрмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/uz/s029-4.json","nextPage":"/uz/s029-6.json"}}