{"results":[{"aya":"008","id":3348,"locale":"uz","sura":"029","text":"Ва инсонга ота-онасига яхшилик қилишни тасвия қилдик. Агар улар сени ўзинг билмаган нарсани Менга ширк келтиришинг учун жиҳод қилсалар, бас, уларга итоат қилма. Қайтишларингиз Менгагинадир. Бас, сизларга қилган нарсаларингиз хабарини берурман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":3349,"locale":"uz","sura":"029","text":"Иймон келтириб, яхши амаллар қилганларни солиҳлар қаторига қўшурмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":3350,"locale":"uz","sura":"029","text":"Ва одамлардан, Аллоҳга иймон келтирдик, дейдиган, сўнгра Аллоҳнинг йўлида озорланса, одамларнинг фитнасини Аллоҳнинг азобидек қабул қиладиганлари ҳам бор. Агар Роббинг томонидан нусрат келса, улар, албатта, биз сиз билан бирга эдик, дерлар. Аллоҳ оламларнинг кўксиларидаги нарсаларни ўта билгувчи зот эмасми?! (Бундай одамлар, иймон калимасини айтсак бўлди, ҳамма нарса ўз-ўзидан бўлаверади, ҳеч қандай ёмонлик етмайди, деб тасаввур қиладилар. Одамларнинг фитнасини Аллоҳнинг азоби деб билади. Чидай олмай, турли ҳолатларга тушади ва иймондан қайтади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":3351,"locale":"uz","sura":"029","text":"Албатта, Аллоҳ иймон келтирганларни ҳам яхши билур, мунофиқларни ҳам яхши билур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":3352,"locale":"uz","sura":"029","text":"Ва куфр келтирганлар иймон келтирганларга: »Бизнинг йўлимизга эргашинглар, хатоларингизни биз кўтарайлик«, дерлар. Ҳолбуки, улар аларнинг хатоларидан ҳеч бир нарсани кўтаргувчи эмаслар. Албатта, улар ёлғончилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":3353,"locale":"uz","sura":"029","text":"Албатта, улар ўз юкларини ҳам, у юклар билан бирга бошқа юкларни ҳам кўтарурлар. Албатта, қиёмат кунида уйдириб юрган нарсалари ҳақида сўралурлар. (Оятдаги «юк»дан мурод гуноҳдир. Албатта, кофирлар гуноҳлари юкини кўтарадилар, шу билан бирга, ўз иғволари билан йўлдан урган одамларнинг гуноҳларини ҳам кўтарурлар. Аммо бу нарса уларнинг иғвосига учганларнинг гуноҳини енгиллатмайди, улар ҳам қилмишларига яраша жазоларини тортадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":3354,"locale":"uz","sura":"029","text":"Ва, батаҳқиқ, биз Нуҳни қавмига Пайғамбар этиб юбордик. Бас, у улар ичида эллик йили кам минг йил турди. Сўнгра уларни золим бўлган ҳолларида тўфон олди. (Бир одамнинг минг йилдан ортиқ ҳаёт кечиргани кўпларга ғалати туюлиши мумкин. Лекин бу нарса инкор қилиб бўлмайдиган ҳақиқатдир. Қуръони Каримда келган хабарни инкор қилган одам кофир бўлади. Айни чоқда, бу ҳол ақл тарозусида тортса бўладиган оддий бир иш. Қадимда кишиларнинг умрлари узун бўлгани ҳаммага маълум. Бунинг устига, оз сонли жонзотларнинг умри узун, адади кўпларники қисқа бўлиши ҳам тажрибада кўрилган. Нуҳ алайҳиссалом инсоният тўфон туфайли қирилиб кетган бир даврда яшаганликлари эътиборга олинса, мазкур умрузоқлик оддий бир ҳол экани билинади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/uz/s029.json","nextPage":"/uz/s029-3.json"}}