{"results":[{"aya":"001","id":3410,"locale":"uz","sura":"030","text":"Алиф. Лам. Мийм.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":3411,"locale":"uz","sura":"030","text":"Рум мағлуб бўлди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":3412,"locale":"uz","sura":"030","text":"Яқин ерда. Ва улар мағлубиятларидан кейин тезда ғолиб бўлажаклар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":3413,"locale":"uz","sura":"030","text":"Саноқли йилларда. Ундан олдин ҳам, кейин ҳам барча иш Аллоҳдандир. Ўша кунда мўминлар шодланурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":3414,"locale":"uz","sura":"030","text":"Аллоҳнинг нусратидан. У хоҳлаганига нусрат берур. Ва У азизу роҳиймдир. (Форс ва Рум давлатлари орасидаги қирғинбарот уруш натижаларидан кейин бундай гапларни Аллоҳ таоло айтмаса, одам боласи журъат қилиб айта олмас эди. Ҳар қандай одамга, шунчалар қақшатқич зарбага учраган, тилка-пора бўлиб кетган Рум давлати қандай қилиб бир неча йил ичида қудратли Форс давлатини енга олади, деган фикр келиши турган гап эди. Мушриклар қуръоний хабарни масхара қилиб, манзарани ўз қаричлари билан ўлчашар, аммо Аллоҳ таолонинг ўлчови бошқа экани хаёлларига келмасди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":3415,"locale":"uz","sura":"030","text":"(Бу) Аллоҳнинг ваъдасидир. Аллоҳ Ўз ваъдасига хилоф қилмас. Лекин одамларнинг кўпи буни билмаслар. (Аллоҳ Ўзи хоҳлаган кишисига нусрат бериши ҳақидаги гап Аллоҳнинг ваъдасидир. У зот Ўз иродаси билан ваъда қилади ва Ўз иродаси билан ваъдасини амалга оширади. Бунга ҳеч ким ва ҳеч нарса тўсиқ бўла олмайди. Лекин одамларнинг кўпи буни билмаслар. Ўзларича ниманидир билгандек бўладилар, аммо асл моҳиятни англаб етмайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":3416,"locale":"uz","sura":"030","text":"Улар бу дунё ҳаётининг зоҳирини билурлар. Ҳолбуки, улар охиратдан ғофилдирлар. (Одамларнинг кўплари бу беш кунлик дунёнинг зоҳирий, сиртқи тарафини, юзаки биладилар. Кўзларига кўринган, қўллари билан ушлайдиган ёки бошқа ҳис этиш аъзолари ва асбоблари билан сезадиган нарсаларнигина, уларни ҳам бир қисминигина биладилар. Улар асосан бу дунёга қизиқадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":9,"nextPage":"/uz/s030-2.json"}}