{"results":[{"aya":"050","id":3459,"locale":"uz","sura":"030","text":"Бас, Роббинг раҳмати асарларига назар сол. У ерни ўлиб ётганидан кейин қандай тирилтиради?! Албатта, У зот ўликларни ҳам тирилтиргувчидир ва У ҳар бир нарсага қодирдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":3460,"locale":"uz","sura":"030","text":"Агар Биз бир шамол юбориб, улар (экинларини) сарғайган ҳолда кўрсалар, ундан кейин, албатта, куфрони неъмат қилишга ўтарлар. (Аллоҳ иссиқ шамол эсдириб, экинларини сарғайтириб қўйса, Аллоҳга ва Унинг қазои қадарига ишонмайдиганлар ноумид бўлиб, куфрони неъмат қиладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":3461,"locale":"uz","sura":"030","text":"Албатта, сен ўликка эшиттира олмассан ва даъватни ортларига бурилиб кетаётган карларга эшиттира олмайссан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":3462,"locale":"uz","sura":"030","text":"Сен кўрларни гумроҳликларидан ҳидоят қилгувчи эмассан. Сен фақат Бизнинг оятларимизга иймон келтирганларгагина эшиттира олурсан. Ана ўшалар мусулмонлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":3463,"locale":"uz","sura":"030","text":"Аллоҳ сизни заифликда яратган, сўнгра заифликдан кейин қувватли қилган, сўнгра қувватдан кейин яна заифлик ва қарилик ориз қилган зотдир. У хоҳлаганини яратур. У ўта илмли ва ўта қудратлидир. (Асли уруғларингиз нутфа деб аталмиш бир томчи жирканч сувдир. У жуда ҳам заиф нарса. Аллоҳ Ўз инояти ила ўша заиф сувдан ҳомила пайдо қилади. Ҳомила ҳам жуда заиф бўлади. Туғилган чоғида ҳам инсон боласи энг заиф бола бўлади. Узоқ йиллар ўзи мустақил равишда бирор иш қила олмайди. Шундай заиф одамни Аллоҳ «сўнгра заифликдан кейин қувватли қилган»дир. Аллоҳдан ўзга ҳеч ким унга бу қувватни бермайди. Вақти-соати етиб инсон қариб куч-қувватдан кетади. Дунё ана шундай. Ундаги ҳамма нарса ўзгариб туради. Бу ўзгаришларнинг ҳаммасини Аллоҳ таоло бажаради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":3464,"locale":"uz","sura":"030","text":"Қиёмат қоим бўладиган куни жиноятчилар бир соатдан бошқа турмаганлари ҳақида қасам ичурлар. Улар ана шундай ўгрилар эдилар. (Улар ёруғ дунёда бир соатдан ортиқ турмаганлари ҳақида қасам ичадилар. Агар кўпроқ турганларида, иймон келтиришлари мумкинлигини пеш қилмоқчи бўладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":3465,"locale":"uz","sura":"030","text":"Илм ва иймон берилганлар: «Батаҳқиқ, Аллоҳнинг китоби бўйича қайта тирилиш кунигача турдингиз. Бас, бугун қайта тирилиш кунидир. Лекин сизлар билмас эдингиз», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/uz/s030-7.json","nextPage":"/uz/s030-9.json"}}