{"results":[{"aya":"022","id":3431,"locale":"uz","sura":"030","text":"Ва Унинг оят-белгиларидан осмонлару ернинг яратилиши ва тилларингиз ва рангларингизнинг турлича бўлишидир. Албатта, бунда олимлар учун оят-белгилар бордир. (Инсон боласи ўзига ўхшаган одамлар билан кўришади, гаплашади, лекин илоҳий қудрат туфайли уларнинг тиллари ва ранглари турлича яратилганига эътибор бермайди. Аслини олганда, булар ҳам улкан мўъжизалардир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":3432,"locale":"uz","sura":"030","text":"Ва Унинг оят-белгиларидан кечаси ва кундузи ухлашингиз ҳамда Унинг фазлидан талаб қилишингиздир. Албатта, бунда эшитадиган қавм учун оят-белгилар бордир. (Уйқу ўз ҳолича олиб қаралганда, катта бир мўъжизадир. Уйқу Аллоҳ таоло томонидан бандага берилган улуғ неъмат. Одам боласининг уйқуга эҳтиёжи жуда каттадир. Буни билиш, англаб етиш учун бирор кун уйқусиз юришнинг ўзи етади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":3433,"locale":"uz","sura":"030","text":"Ва Унинг оятларидан сизга қўрқув ва умид учун чақмоқни кўрсатади ва осмондан сувни нозил қилади-да, у билан ерни ўлгандан кейин тирилтиради. Албатта, бунда ақл юратадиган қавм учун оят-белгилар бордир. (Олимлар кашф қилишларича, чақмоқ чаққанда ҳавони куйдириб ўсимликлар учун ўта фойдали ўғит–азот пайдо бўлар экан. Ана ўша модда ёмғир ила ерга тушиб ўсимликларнинг ўсишига, ҳосил беришига омил бўлар экан. Демак, хавф ва умид чақмоққа боғлиқ экан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":3434,"locale":"uz","sura":"030","text":"Унинг оят-белгиларидан, осмонлару ер Унинг амри ила туришидир. Сўнгра сизларни бир бор чақирса, ердан ҳаммангиз бирдан чиқарсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":3435,"locale":"uz","sura":"030","text":"Осмонлару ердаги кимсалар Унга хосдир. Барчалари Унга итоат қилгувчидирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":3436,"locale":"uz","sura":"030","text":"У махлуқотни йўқдан бор қиладир, сўнгра уни яна қайтадан вужудга келтирадир, бу унга жуда осондир. Осмонлару ердаги энг олий васф Уникидир. У азиз ва ҳаким зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":3437,"locale":"uz","sura":"030","text":"У сизга ўзингиздан мисол келтирди. Сизларнинг қўлингиздаги (қулларингиз)дан Биз сизга ризқ қилиб берган нарсада шерикларингиз бор-у, сизлар у(ризқ)да тенг бўлиб, улар ҳақида ҳам ўзингиздан ҳаққингизда қўрққанингиздек қўрқасизми?! Ақл юритадиган қавмлар учун оятларни ана шундай муфассал қилиб борурмиз. (Биз ризқ қилиб берган неъматга қулингиз ҳам сизга шерик бўлишини хоҳлайсизми? Йўқ. У қулни мазкур молу мулкингизнинг бир қисми ҳисоблайсиз. Унинг мол-мулкингиздан чиқиб кетишини ҳам хоҳламайсиз. Аллоҳ берган ризққа ўз қулингиз шерик бўлишини хоҳламас экансиз, қандай қилиб Аллоҳга Унинг Ўзи яратган махлуқотларини шерикликка раво кўрасиз? Шерик бўлиш осон бўлибдими? Сиз ўз ҳаққингиз зое бўлишидан қўрққанингиз каби, унинг ҳаққи зое кетишидан ҳам қўрқишингиз мумкинми? Ҳеч мумкин эмас. Шундай экан, нима учун Аллоҳ таолога Унинг Ўзи яратган махлуқотларни шерик қиласиз? Ушбу тафсилотларни тўғри тушунган одамлар Аллоҳга ширк келтиришнинг асосий сабабини англаб оладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/uz/s030-3.json","nextPage":"/uz/s030-5.json"}}