{"results":[{"aya":"029","id":3438,"locale":"uz","sura":"030","text":"Йўқ!!! Зулм қилганлар илмсиз равишда ҳавойи нафсларига эргашдилар, холос. Аллоҳ залолатга солган кимсани ким ҳидоятга сола оларди?! Ва охиратда уларга нусрат бергувчилар бўлмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":3439,"locale":"uz","sura":"030","text":"Бас, сен ҳаққа мойил бўлиб, динга юз тут. Бу Аллоҳ одамларни яратган асил табиатдир. Аллоҳнинг яратганини ўзгартириб бўлмас. Ушбу тўғри диндир. Лекин одамларнинг кўпи билмаслар. (Мушрик, кофир ва бошқалар ҳавойи нафсга эргашиб, ўзлариникини маъқуллайверади, уларнинг барини эътиборсиз қолдириб, ҳақ динга юзлан. Аллоҳ одамларнинг асил табиатларига Исломни, ягона Аллоҳга иймон келтиришни жойлаган. Аллоҳга ширк келтириш эса, инсоннинг асил табиатига зид бўлиб, илмсизлик ва ҳавойи нафсга эргашиш оқибатида пайдо бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":3440,"locale":"uz","sura":"030","text":"(Ҳар бир нарсада) Унга қайтгувчи бўлароқ, У зотга тақво қилинг, намозни тўкис адо этинг ва мушриклардан бўлманг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":3441,"locale":"uz","sura":"030","text":"Динларида тафриқага тушган, гуруҳ-гуруҳ бўлиб олиб, ҳар бир фирқа ўз олдидаги нарсадан шод бўлганлардан (бўлманг). (Мушрикликнинг бир маъноси Аллоҳга шерик келтириш бўлса-да, дунёда мушрикликдан кўп нарса бўлмаса керак. Чунки мушриклар динларида фирқаланиб кетган. Аллоҳ таоло мусулмонларни шулар каби тафриқага тушмасликка амр қилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":3442,"locale":"uz","sura":"030","text":"Қачон одамларга зарар етса, Роббиларининг Ўзигагина қайтиб, дуо қилурлар. Сўнгра У зот уларга Ўзидан раҳмат тоттирганда, кўрибсанки, улардан баъзи гуруҳлари Роббиларига ширк келтирурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":3443,"locale":"uz","sura":"030","text":"Биз уларга берган нарсага куфр келтираверсинлар! Бас, ҳузурланаверинг! Яқинда биласизлар!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":3444,"locale":"uz","sura":"030","text":"Ёки Биз уларга осмондан ҳужжат туширганмизу у(ҳужжат) У зотга ширк келтирган нарса (жоизлиги) ҳақида сўзлайдими?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/uz/s030-4.json","nextPage":"/uz/s030-6.json"}}