{"results":[{"aya":"022","id":3491,"locale":"uz","sura":"031","text":"Ким гўзал амалларни қилгувчи бўлган ҳолида Аллоҳга юз тутса, батаҳқиқ, у ишончли арқонни маҳкам тутибди. Ишларнинг оқибати фақат Аллоҳга қайтур. (Биз «ишончли арқон» деб таржима қилган маъно оятда «ал-урватул вусқо» деб келган. «Вусқо» ишончли дегани, «ал-урвату» деб эса, тоққа осилиб чиқиладиган арқонга айтилади. Демак, бу дунёда олий мақсадга эришиш баланд тоғ чўққисига чиқиш деб олинса, Ислом динини тутиш ўша чўққига чиқиш учун узилмайдиган, ишончли арқонни маҳкам тутишга ўхшар экан. Чўққига чиқмоқчи бўлган одам, энди арқондан кўнгли тўқ бўлаверсин. Бу ёғи ўзига боғлиқ, ҳаракат қилса, чўққига албатта чиқади. Шунинг учун аввал-бошдан унга иймон келтириб, у нозил қилган Қуръонга эргашавериш керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":3492,"locale":"uz","sura":"031","text":"Ким куфр келтирса, унинг куфри сени хафа қилмасин. Қайтишлари фақат Бизгадир. Бас, Биз уларга нима амал қилганлари хабарини берурмиз. Албатта, Аллоҳ қалблардаги нарсаларни ўта билгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":3493,"locale":"uz","sura":"031","text":"Уларни бир оз ҳузурлантирурмиз, сўнгра қаттиқ азобга мажбур қилурмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":3494,"locale":"uz","sura":"031","text":"Агар улардан: «Осмонлару ерни ким яратган?» деб сўрасанг, албатта, — «Аллоҳ», дерлар. Сен: «Аллоҳга ҳамд бўлсин», деб айт. Йўқ! Кўплари билмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":3495,"locale":"uz","sura":"031","text":"Осмонлару ердаги нарсалар Аллоҳникидир. Албатта, Аллоҳ Ўзи беҳожат ва мақталган зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":3496,"locale":"uz","sura":"031","text":"Агар ер юзидаги дарахтнинг барчаси қаламлар бўлиб, денгиз–уни ортида етти денгиз мадад бериб туриб (сиёҳ) бўлса ҳам, Аллоҳнинг калималари битмас. Албатта, Аллоҳ азиз ва ҳакимдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":3497,"locale":"uz","sura":"031","text":"Сизларни яратиш ҳам, қайта тирилтириш ҳам фақат бир жон (яратиш ва қайта тирилтириш) кабидир. Албатта, Аллоҳ ўта эшитгувчи ва ўта кўргувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/uz/s031-3.json","nextPage":"/uz/s031-5.json"}}