{"results":[{"aya":"015","id":3484,"locale":"uz","sura":"031","text":"Агар икковлари сени ўзинг билмаган нарсани Менга ширк келтиришга зўрласалар, бас, уларга итоат этма! Ва дунёда икковларига яхшилик қил ҳамда Менга йўналганларнинг йўлига эргаш. Сўнгра қайтишингиз фақат Менгадир. Бас, Мен сизга нима амал қилганингиз хабарини берурман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":3485,"locale":"uz","sura":"031","text":"«Эй ўғилчам, албатта, у(амал) агар ачитқининг бир дона уруғича бўлсаю у бир қоя тош ичида ёки осмонларда ёхуд ерда бўлса ҳам, Аллоҳ уни келтирур. Албатта, Аллоҳ ўта лутфли ва ўта хабардор зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":3486,"locale":"uz","sura":"031","text":"Эй ўғилчам, намозни тўкис адо қил, яхшиликка буюриб, ёмонликдан қайтар ва ўзингга етган мусибатга сабр қил. Албатта, булар азм этилажак ишлардандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":3487,"locale":"uz","sura":"031","text":"Одамлардан такаббурла юз ўгирма ва ер юзида кибр-ҳаво ила юрма. Албатта, Аллоҳ ҳеч бир мутакаббир ва мақтанчоқни севмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":3488,"locale":"uz","sura":"031","text":"Юришингда мўътадил бўл ва овозингни пасайтир. Чунки овозларнинг энг ёмони эшакнинг овозидир». (Яъни, юришинг ўртача ва мақсадли бўлсин. Бекорчи сохта ҳаракатлар билан куч-қувватни исроф қилиб, кибру ҳаво билан ҳам юрма, жуда лапашанг бўлиб, судралма ҳам эшак бекордан-бекорга бор овози билан ҳанграб туради. Ҳеч бир сабабсиз баланд кўтарилган овознинг эшакникига ўхшатилишининг ўзи етарли. Оятда бу овоз энг ёмон эканлиги ҳам таъкидланмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":3489,"locale":"uz","sura":"031","text":"Аллоҳ сизларга осмонлардаги нарсаларни ва ердаги нарсаларни беминнат хизматкор қилиб қўйганини ва сизга зоҳирий ва ботиний неъматларни мукаммал қилиб берганини билмадингизми?! Одамлардан илмсиз, ҳидоятсиз ва ёритувчи китобсиз Аллоҳ ҳақида тортишадиганлари ҳам бор. (Баъзи одамлар ўзларида ҳақиқатни исбот қилувчи илм бўлмаса ҳам, Аллоҳ ҳақида тортишаверадилар. Тўғри йўлга бошловчи ҳидоятчилари бўлмаса ҳам, Аллоҳ хусусида баҳслашаверадилар. Турли бўлмағур фикрларни айтадилар. Унга куфр келтирадилар. Унга ширк келтирадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":3490,"locale":"uz","sura":"031","text":"Қачон уларга: «Аллоҳ нозил қилган нарсага эргашинглар», дейилса: «Йўқ! Биз оталаримизни ниманинг устида топсак, ўшанга эргашамиз», дерлар. Агар шайтон уларни дўзах азобига чақираётган бўлса ҳам-а?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/uz/s031-2.json","nextPage":"/uz/s031-4.json"}}