{"results":[{"aya":"015","id":3518,"locale":"uz","sura":"032","text":"Албатта, Бизнинг оятларимизга уларла эслатма берилганда саждага йиқиладиган, Роббиларига ҳамд ила тасбиҳ айтадиган ва мутакаббирлик қилмайдиганларгина иймон келтирарлар. (Яъни, Аллоҳнинг оятлари тиловат қилинган чоғда таъсирланиб, қалблари эриб, ихлослари ортиб, Аллоҳни улуғлаб саждага йиқиладиган одамларгина оятларга иймон келтирар эканлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":3519,"locale":"uz","sura":"032","text":"Уларнинг ёнбошлари ётар жойдан йироқ бўлур. Улар Роббиларига қўрқув ва умидворлик ила дуо қилурлар ва ўзларига ризқ қилиб берган нарсаларимиздан инфоқ қилурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":3520,"locale":"uz","sura":"032","text":"Бас, ҳеч бир жон ўзлари учун қилиб ўтган амаллари мукофотига беркитиб қўйилган кўз қувончларини билмас. (Яъни, ҳеч бир одам яхши амаллари эвазига жаннатда беркитиб қўйилган, кўзни қувонтирадиган мукофотлар борлигини идрок қила билмас. Улар риё бўлмасин деб амалларни кечасида, махфий равишда қилгани учун Аллоҳ таоло ҳам уларга берадиган мукофотини махфий қилиб, беркитиб қўйган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":3521,"locale":"uz","sura":"032","text":"Ахир, мўмин бўлган одам фосиқ бўлган одамдек бўладими?! Тенг бўлмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":3522,"locale":"uz","sura":"032","text":"Ҳа, иймон келтириб, яхши амалларни қилганларга, бас, уларга қилиб ўтган амаллари учун жаннатул маъво манзилдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":3523,"locale":"uz","sura":"032","text":"Аммо фосиқлик қилганлар эса, бас, уларнинг жойлари дўзахдир. Ҳар қачон ундан чиқмоқни ирода қилсалар, унга қайтарилурлар ва уларга: «Ўзингиз ёлғонга чиқарган дўзахнинг азобини тотинг», дейилур. (Фосиқлар дўзах азобидан қийналиб, ундан қочиб чиқишга ҳаракат қиладилар. Аммо улар дўзахдан энди чиқай деб қолганларида, яна унга қайтариладилар. Шундай қилиб, у ерда доимий ва абадий азобланадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":3524,"locale":"uz","sura":"032","text":"Албатта, Биз уларга буюк азобдан олдин яқин азобни тоттирамиз. Шоядки қайтсалар. (Яъни, ўша фосиқларга охиратнинг буюк азобидан олдин бу дунёдаги яқин азобни тоттирамиз. Шоядки улар бундан сабоқ олиб, куфр ва фисқу фужурдан, ёмонликлардан қайтсалар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/uz/s032-2.json","nextPage":"/uz/s032-4.json"}}