{"results":[{"aya":"001","id":3504,"locale":"uz","sura":"032","text":"Алиф. Лам. Мийм.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":3505,"locale":"uz","sura":"032","text":"Бу китобнинг нозил қилиниши, ҳеч шак-шубҳасиз, оламларнинг Робби томонидандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":3506,"locale":"uz","sura":"032","text":"Ёки, унинг ўзи тўқиб олган, дейдиларми?! Йўқ! У сендан олдин ўзларига ҳеч огоҳлантиргувчи келмаган қавмни огоҳлантиришинг учун Роббингдан (келган) ҳақдир. Шояд улар ҳидоят топсалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":3507,"locale":"uz","sura":"032","text":"Аллоҳ осмонлару ерни ва улар орасидаги нарсаларни олти кунда яратиб, сўнгра аршни эгаллган зотдир. Сиз учун ундан ўзга дўст ҳам, шафоатчи ҳам йўқдир. Ахир, эсламайсизларми?! (Осмонлару ернинг олти кунда яратилишининг ҳикмати ва сирлари ёлғиз Аллоҳнинг Ўзигагина маълум. Уламоларимиз бу тўғрида турли фикрларни айтган бўлсалар ҳам, кўплари Аллоҳга ҳавола этишни маъқул биладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":3508,"locale":"uz","sura":"032","text":"У зот осмондан ергача барча ишнинг тадбирини қилур. Сўнгра ўша (иш) миқдорини сиз санаётган ҳисобда минг йилга тенг бўлган кунда Унга чиқар. (Яъни, Аллоҳ таоло дунёдаги ҳамма ишларнинг тадбирини қилиб қўйган. Аммо бу ишлар қолиб кетавермайди. Унутилиб ҳам, натижасиз ҳам қолмайди. Балки қиёмат куни яна Аллоҳнинг ҳузурига чиқади. Қиёмат куни ўзининг даҳшати ила, бу дунёда одамлар санаб юрган минг кунга тенг бўлади. Ана ўша кунни ўйлаб иш кўриш керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":3509,"locale":"uz","sura":"032","text":"Ана шу Зот ғойибнию ҳозирни билгувчи, азизу раҳиймдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":3510,"locale":"uz","sura":"032","text":"У Ўзи яратган ҳар бир нарсани гўзал этган ва инсонни яратишни лойдан бошлаган зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/uz/s032-2.json"}}