{"results":[{"aya":"022","id":3525,"locale":"uz","sura":"032","text":"Роббининг оятлари ила эслатилган, сўнгра улардан юз ўгирган одамдан ҳам золимроқ одам борми?! Албатта, Биз жиноятчилардан интиқом олгувчилармиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":3526,"locale":"uz","sura":"032","text":"Батаҳқиқ, Биз Мусога китобни бердик. Бас, сен унинг рўбарў бўлишидан шубҳада бўлма. Ва Биз уни Бани Исроилга ҳидоят қилиб бердик. (Ушбу жумла маъноси ҳақида тафсирчи уламоларимиз турли фикрларни айтганлар. Бирлари, бу жумлада Муҳаммаднинг (с. а. в.) Исро ва Меърож кечасида Мусо алайҳиссаломга рўбарў бўлишлари айтилган, деб тушунадилар. Иккинчилари, Мусо алайҳиссаломнинг Тавротга рўбарў бўлишларидир, деб айтадилар. Учинчилари эса, Мусога китоб берганимиздек, сени ҳам бир илоҳий китобга рўбарў қиламиз, деган маънода тафсир этадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":3527,"locale":"uz","sura":"032","text":"Ва сабр қилган пайтларида улардан Бизнинг амримиз ила ҳидоятга бошлайдиган пешволар чиқардик. Улар Бизнинг оятларимизга аниқ ишонардилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":3528,"locale":"uz","sura":"032","text":"Албатта, Роббинг Ўзи қиёмат куни улар орасида ихтилоф қилган нарсалари тўғрисида ажрим қилур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":3529,"locale":"uz","sura":"032","text":"Ўзларидан олдин ўтган, масканларида юриб турганлари қанчадан-қанча аср(одам)ларини ҳалок қилганимиз уларни ҳидоятга бошламадими?! Албатта, бунда оят-белгилар бордир. Эшитмайдиларми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":3530,"locale":"uz","sura":"032","text":"Бизнинг сувни қуруқ ерга ҳайдаб у билан чорвалари ва ўзлари ейдиган зироатни чиқаришимизни билмайдиларми?! Ахир, кўрмайдиларми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":3531,"locale":"uz","sura":"032","text":"Улар: «Агар ростгўй бўлсаларингиз, бу фатҳ қачон бўлур?!» дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/uz/s032-3.json","nextPage":"/uz/s032-5.json"}}