{"results":[{"aya":"008","id":3511,"locale":"uz","sura":"032","text":"Сўнгра унинг наслини ҳақир бир сувдан ажраб чиқадиган қилди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":3512,"locale":"uz","sura":"032","text":"Сўнгра уни ростлади ва унинг ичига Ўз руҳидан пуфлади. У сизларга қулоқ, кўзлар ва диллар пайдо қилди. Камдан-кам шукр қилурсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":3513,"locale":"uz","sura":"032","text":"Улар: «Биз ер остида йўқ бўлиб кетгач ҳам, яна янгитдан яратиламизми?!» дерлар. Йўқ! Улар Роббиларига рўбарў бўлишни инкор қилгувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":3514,"locale":"uz","sura":"032","text":"Сен: «Сизларга вакил қилинган ўлим фариштаси жонингизни оладир. Сўнгра Роббингизга қайтарилурсиз», деб айт. (Бу дунёда одам боласи ҳеч қачон ўлишни хоҳламайди. Аммо ажали етса, у қанчалик яшашни хоҳласа-да, вакил қилинган ўлим фариштаси келиб жонини олади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":3515,"locale":"uz","sura":"032","text":"Гуноҳкорларнинг Роббилари ҳузурида бошларини эгиб туриб: »Эй Роббимиз, кўрдик, эшитдик. Бас, бизни ортга қайтар, яхши амал қиламиз. Албатта, биз ишониб етдик«, дейишларини кўрсанг эди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":3516,"locale":"uz","sura":"032","text":"Агар хоҳлаганимизда, ҳар бир жонга ўз ҳидоятини берар эдик. Лекин мендан: «Албатта, жаҳаннамни жинлар ва одамларни жамлаб тўлдираман», деган сўз ҳақ бўлди. (Ҳа, бу иш Аллоҳ таоло учун осон эди. Аллоҳ инсонни айрича табиат билан яратди. Унга ақл берди. Ирода берди. Истак берди. Шаҳват берди. Пайғамбар юбориб, китоб нозил қилди. Ҳидоят ва залолат йўлини кўрсатди. Бу дунёдаги вазифасини тушунтирди. Одамлар ва жинлар ичидан кофирликни, осийликни танлаганларини қўшиб жаҳаннамга ташлаб, улар билан уни албатта тўлдираман, деган сўзим бор эди, шу ҳақ бўлди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":3517,"locale":"uz","sura":"032","text":"«Бас, тотиб кўринглар, ушбу кунингизда учрашувни унутганингиз туфайли Биз ҳам сизни унутдик. Қилиб ўтган амалларингиз туфайли мангу азобни тотинг!» дейилур.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/uz/s032.json","nextPage":"/uz/s032-3.json"}}