{"results":[{"aya":"029","id":3562,"locale":"uz","sura":"033","text":"Агар Аллоҳни ва Унинг Расулини ва охират диёрини ирода қиладиган бўлсангиз, бас, албатта, Аллоҳ сизлардан гўзал амал қилгувчиларга улуғ ажрни тайёрлаб қўйган», деб айт. (Ушбу икки ояти кариманинг нозил қилинишига Расули Акрам (с. а. в.) билан у кишининг тоҳира аёллари орасида ўтган ҳодиса сабаб бўлган. Ушбу икки оятдаги буйруққа биноан Пайғамбаримиз (с. а. в.) ҳар бир аёлларига ёки бу дунё ҳаёти ва унинг зийнатини, ёки Аллоҳ, унинг Расули ва охиратни ихтиёр қилишини сўраб чиқишлари керак эди. У зоти бобаракот бу ишни Ойиша онамиздан бошладилар. Расулуллоҳ (с. а. в.) Ойиша онамизга: «Мен сенга бир ишни айтаман. Шошилмасдан, ота-онанг билан маслаҳат қилиб жавоб бергин», дедилар. Ойиша онамиз: «У қандай нарса?» дедилар. Пайғамбар (с. а. в.): «Эй Пайғамбар, жуфти ҳалолларингга...» оятини ўқиб бердилар. Ойиша онамиз: «Сиз ҳақингизда ота-онам билан маслаҳат қиламанми?! Йўқ! Мен Аллоҳни ва Унинг Расулини ихтиёр қиламан, дедилар. Кейин Расулуллоҳ (с. а. в.) барча жуфти ҳалолларига икки ихтиёрдан бирини танлашга изн бердилар, ҳаммалари Ойиша онамиз танлаган тарафни танладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":3563,"locale":"uz","sura":"033","text":"Эй Набийнинг аёллари! Сиздан ким очиқ гуноҳ қилса, унга бериладиган азоб икки марта кўпайтирилур. Бу эса, Аллоҳ учун осон бўлган ишдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":3564,"locale":"uz","sura":"033","text":"Сизлардан ким Аллоҳга ва Унинг Расулига мудом итоатда бўлса ва яхши амал қилса, унинг ажрини икки марта берамиз ва унинг учун гўзал ризқни тайёрлаганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":3565,"locale":"uz","sura":"033","text":"Эй Набийнинг аёллари! Сизлар аёллардан бирортаси каби эмассиз. Агар тақво қилсангиз, майин сўз қилманг, яна қалбида касали бор бўлган тамаъ қилиб юрмасин. Гапирганда яхши гапни гапиринглар. (Яъни, сизларнинг бошқа ҳамма аёллардан фарқларингиз бор. Сизлар Пайғамбарнинг хотинларисиз, мўминларнинг оналарисиз. Ҳамма мўминалар учун ўрнаксизлар. Ҳа, сизлар аёллардан бирортаси каби эмассизлар. Бу мақомга эришишларингиз учун Пайғамбарга жуфти ҳалол бўлганингизнинг ўзи етмайди, тақво ҳам қилишларингиз керак. Овозингизни майин, назокатли қилиб, эркак кишига таъсир этадиган ҳолатда гапирманг. Мунофиқ ва иймони заифлар сизнинг майин овозингизни эшитиб, фисқу фужурни бошлаб қолмасинлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":3566,"locale":"uz","sura":"033","text":"Виқор билан уйингизда ўтиринг. Илгариги жоҳилиятнинг очиқ-сочиқлиги каби очиқ-сочиқ юрманг. Намозни тўкис адо этинг, закот беринг, Аллоҳга ва унинг Расулига итоат қилинг. Албатта, Аллоҳ сиздан кирни кетказиб, бутунлай поклашни хоҳлайди, эй аҳли байт! (Жоҳилият–Исломдан олдинги тузум. У вақтда аёллар очилиб-сочилиб, ясан-тусан қилиб, эркакларнинг эътиборини ўзига тортишга интилар эдилар. Ўзларини бозорга солиб, таналари ва зебу зийнатларини кўз-кўз қилар эдилар. Бундай очилиб-сочилиб юриш «табарруж» дейилади. Аллоҳ таоло Пайғамбаримизнинг (с. а. в.) покиза аёлларини жоҳилият тузумининг хотинлари каби очиқ-сочиқ юрмасликка амр этмоқда. Бу амр ҳар бир муслима аёлга тегишли, лекин ҳар бир муслимага ўрнак бўладиган оналаримизга янада қаттиқроқ тегишли экан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":3567,"locale":"uz","sura":"033","text":"Ва уйларингизда тиловат қилинаётган Аллоҳнинг оятларини ва ҳикматни эсланг. Албатта, Аллоҳ ўта латиф ва ўта хабардор бўлган зотдир. (Аллоҳ таоло Пайғамбаримизнинг (с. а. в.) аёлларига улар яшаб турган уйлар оддий уй эмас, Аллоҳнинг оятлари нозил бўлиб, тиловат қилиниб турган манзил эканини эслатмоқда. Пайғамбаримизнинг (с. а. в.) суннатлари жорий этилиб, ҳадислари сўзланиб турган уйлар эканини эслатмоқда. Қуръон оятларини ва Пайғамбарнинг (с. а. в.) ҳикматли ҳадисларини унутмасликка, уларни эслаб, англаб, ўрганиб, сўнг амал қилишга буюрилмоқдалар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":3568,"locale":"uz","sura":"033","text":"Албатта, муслимлар ва муслималар, мўминлар ва мўминалар, давомли итоаткор эркаклар ва давомли итоаткор аёллар, садоқатли эркаклар ва садоқатли аёллар, сабрли эркаклар ва сабрли аёллар, тавозуъли эркаклар ва тавозуъли аёллар, садақа қилгувчи эркаклар ва садақа қилгувчи аёллар, рўза тутгувчи эркаклар ва рўза тутгувчи аёллар, фаржларини сақловчи эркаклар ва (фаржларини) сақловчи аёллар, Аллоҳни кўп зикр қилгувчи эркаклар ва (Аллоҳни кўп) зикр қилгувчи аёллар–ўшаларга Аллоҳ мағфиратни ва улуғ ажрни тайёрлаб қўйгандир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s033-4.json","nextPage":"/uz/s033-6.json"}}