{"results":[{"aya":"008","id":3541,"locale":"uz","sura":"033","text":"(Буни Аллоҳ) содиқлардан садоқатлари ҳақида сўраш учун қилди. Ва кофирларга аламли азобни тайёрлаб қўйди. (Ушбу ояти каримадаги «содиқлар» кимлар эканлиги ҳақида тафсирчи уламоларимиз икки хил фикр айтганлар. Бир гуруҳи, содиқлар Пайғамбарлардир, деган. Иккинчи бир гуруҳи эса, содиқлар Пайғамбарларга содиқ бўлган мўминлардир, деб айтган. Аслида, бу икки маъно бир-бирини тўлдириб келади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":3542,"locale":"uz","sura":"033","text":"Эй иймон келтирганлар! Аллоҳнинг сизга берган неъматини эсланг. Ўшанда устингизга лашкарлар келган эди. Бас, Биз уларнинг устига шамолни ва сиз кўрмаган лашкарларни юбордик. Аллоҳ нима қилаётганингизни яхши кўриб тургувчи эди. (Ўша пайтда устингизга аҳзоб–Қурайш ўзининг одамлари ва малайлари билан ҳамда Ғатафоннинг турли қабилалари бирлашиб, бостириб келишган эди. Улар сизларни бутунлай йўқ қилиб юбориш мақсадида эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":3543,"locale":"uz","sura":"033","text":"Ўшанда улар сизнинг уст ва қуйи томонингиздан келган эдилар. Ўшанда кўзлар тиниб, жонлар ҳалқумга келган эди ва Аллоҳ ҳақида турли гумонлар қилардингиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":3544,"locale":"uz","sura":"033","text":"Ана шунда мўминлар синовга дучор бўлдилар ва шиддатли ларзага тушдилар. (Дарҳақиқат, мусулмонлар қуршов ичида қолдилар. Улар шаҳар атрофида ҳандақ қазиб, ҳимояланишди. Бунинг устига, яҳудий қабиласи Бани Қурайза хиёнат қилиб, аҳдни бузди, душманга қўшилиб кетди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":3545,"locale":"uz","sura":"033","text":"Ўшанда мунофиқлар ва қалбларида касаллик борлар: «Аллоҳ ва Унинг Расули бизга ёлғондан бошқани ваъда қилмаган экан», дердилар. (Улар, Расулуллоҳдан (с. а. в.) изн сўрамай, сафарбарликдан кетиб қолганлари ҳам етмаганидек, мўминлар ичига ғулғула солдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":3546,"locale":"uz","sura":"033","text":"Ўшанда улардан бир тоифаси: «Эй Ясриб аҳли, бу ерда сизга туриш имкони йўқ. Бас, қайтинглар», деди. Улардан бир гуруҳлари Набийдан изн сўраб: «Уйларимиз очиқ-сочиқ қолган», дейдилар. Ҳолбуки, улар очиқ-сочиқ эмас. Улар қочишдан бошқани ирода қилмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":3547,"locale":"uz","sura":"033","text":"Агар уларнинг устига у (Мадина)нинг ҳар тарафидан бостириб кирилса, сўнгра улардан фитна талаб қилинса, албатта, уни қилурлар. Ҳеч кечикмаслар. Магар озгинагина. (Яъни, ўша мунофиқ ва иймони заифларнинг устига душман Мадинанинг ҳар томонидан бостириб кириб, фитнани –диндан қайтиш ва мусулмонларга қарши урушишни талаб этса, дарҳол ўша ишни қилар эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s033.json","nextPage":"/uz/s033-3.json"}}