{"results":[{"aya":"022","id":3555,"locale":"uz","sura":"033","text":"Мўминлар аҳзобларни кўрганларида: «Бу бизга Аллоҳ ва Унинг Расули ваъда қилган нарсадир. Аллоҳ ва Унинг Расули рост сўзларлар», дедилар. Бу уларга иймон ва таслимдан бошқа нарсани зиёда этмади. (Яъни, кофирларнинг аҳзоб бўлиб, сонсиз-саноқсиз ададда устларига бостириб келишлари мўминларга иймондан ва Аллоҳ таолога бутунлай ўзларини топширишдан бошқани зиёда қилмади. Уларнинг иймон-эътиқодлари ва мусулмончиликлари яна ҳам кучайди. Ҳа, иймон келтирган, мусулмон бўлган одамлар ана шундай одамлардир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":3556,"locale":"uz","sura":"033","text":"Мўминлардан Аллоҳга берган ваъдаларига содиқ қолган кишилар бордир. Бас, улардан баъзилари ажалини топди. Баъзилари эса, интизор бўлиб турибди. Улар бирор нарсани алмаштирмадилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":3557,"locale":"uz","sura":"033","text":"Аллоҳ содиқларни садоқатлари сабабидан мукофотлаш учун ва мунофиқларни Аллоҳ хоҳласа, азоблаши ёки тавбасини қабул қилиши учундир. Албатта, Аллоҳ ўта мағфиратли ва ўта раҳмлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":3558,"locale":"uz","sura":"033","text":"Ва Аллоҳ куфр келтирганларни ғазаблари ила ортларига қайтарди. Улар ҳеч бир яхшиликка эриша олмадилар. Мўминлар учун урушда Аллоҳнинг Ўзи кифоя қилди. Ва Аллоҳ кучли ва азиз зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":3559,"locale":"uz","sura":"033","text":"Ва У зот уларга ёрдам берган аҳли китоблардан бўлганларни қўрғонларидан туширди ва қалбларига қўрқинч солди. Бир гуруҳини ўлдирурсизлар ва бир гуруҳини асир олурсизлар. (Кофирлар аҳзобига ёрдам берган аҳли китоблар яҳудийлардир. Яна ҳам аниқроғи, яҳудийларнинг Бани Қурайза қабиласидир. Аҳзоб урушини қўзғаганлар Ҳайй ибн Ахтоб бошлиқ Бани Назир яҳудийлари эди. Шунингдек, улар Бани Қурайза қабиласининг хиёнатларига сабаб ҳам бўлдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":3560,"locale":"uz","sura":"033","text":"Ва сизларга уларнинг ерини, ҳовли-жойларини, молу мулкларини ва қадамингиз етмаган ерни мерос қилиб берди. Аллоҳ ҳар бир нарсага қодир зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":3561,"locale":"uz","sura":"033","text":"Эй Набий, жуфти ҳалолларингга: «Агар бу дунё ҳаётини ва унинг зийнатини ирода қилсангиз, келинглар, сизларни баҳраманд қилай ва чиройли бўшатиш ила бўшатиб қўяй.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s033-3.json","nextPage":"/uz/s033-5.json"}}