{"results":[{"aya":"036","id":3569,"locale":"uz","sura":"033","text":"Ҳеч бир мўмин эркак ва ҳеч бир мўмина аёл учун Аллоҳ ва Унинг Расули бир ишга ҳукм қилганида, ўз ишларини ўзларича ихтиёр қилмоқ йўқ. Ким Аллоҳга ва Унинг Расулига осий бўлса, бас, батаҳқиқ, очиқ адашиш-ла адашибди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":3570,"locale":"uz","sura":"033","text":"Эсла, сен Аллоҳ неъмат берган ва сен ҳам неъмат берган шахсга: «Жуфтингни ўзинг ила тутиб тур ва Аллоҳга тақво қил», дер эдинг. Ва ичингда Аллоҳ ошкор қилгувчи бўлган нарсани махфий тутардинг ва одамлардан қўрқардинг, ҳолбуки, Аллоҳдан қўрқмоғинг ҳақлироқ эди. Қачонки Зайд ундан ўз ҳожатини адо этгач, Биз сени унга уйлантирдик. Токи мўминларга ўз асранди болалари хотинларида улардан ҳожатларини адо қилишгач, танглик бўлмасин, деб. Ва Аллоҳнинг амри амал қилиниши лозим бўлгандир. (Аллоҳ таоло Пайғамбаримизнинг (с. а. в.) кўнгилларига Зайд Зайнабни талоқ қилганидан кейин унга уйланиш ниятини солган эди. Аниқ амр бўлмаган эди-ю, аммо кўнгилларига тушган эди. Шунинг учун Зайдга (р. а.) «Жуфтингни ўзинг ила тутиб тур», деб айтаётганларида, хаёлларида бу фикр бўлиб, Аллоҳдан амр келишини кутардилар. У зот одамлар, ўзининг асранди ўғли талоқ қилган хотинга уйланибди, деб айтишларидан қўрқар эдилар. Расули Акрам ушбу мулоҳазалар билан Аллоҳ кўнгилларига солган ишни–Зайд талоқ қилганидан кейин Зайнабга уйланиш ниятини махфий тутар эдилар. Таъкидлаб айтиш керакки, бу фақат кўнгилга тушган фикр эди. Агар Аллоҳнинг очиқ-ойдин амри бўлса, ҳеч қачон махфий тутмас эдилар. Шундай бўлиши керак эди. Аллоҳ таолонинг иродаси шу эди. Аллоҳ субҳонаҳу ва таоло Зайнаб бинти Жаҳшни (р. а.) Пайғамбаримизга (с. а. в.) ўзи никоҳлаб қўйди. Бу ерда валий ҳам, маҳр ҳам, гувоҳ ҳам йўқ. Ҳаммасининг ўрнига Аллоҳнинг амри бор.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":3571,"locale":"uz","sura":"033","text":"Набийга Аллоҳ унга фарз қилган нарсада бирон танглик бўлмас. Бу олдин ўтганлар ҳақида ҳам Аллоҳ тутган йўлдир. Аллоҳнинг амри белгиланган қадар бўлди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":3572,"locale":"uz","sura":"033","text":"Улар Аллоҳнинг элчилигини етказадиган, Ундангина қўрқадиган, Аллоҳдан бошқа ҳеч кимдан қўрқмайдиган зотлардир. Аллоҳнинг Ўзи ҳисоб қилгувчиликка кифоядир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":3573,"locale":"uz","sura":"033","text":"Муҳаммад сизлардан бирон эркакнинг отаси бўлган эмас. Лекин Аллоҳнинг Расули ва Набийларнинг сўнггисидир. Аллоҳ ҳар бир нарсани ўта билгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":3574,"locale":"uz","sura":"033","text":"Эй иймон келтирганлар! Аллоҳни кўп зикр қилинглар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":3575,"locale":"uz","sura":"033","text":"Ва эртаю кеч уни поклаб ёд этинглар. (Эрталаб ҳам, кечқурун ҳам дунёда катта ўзгаришлар рўй беради. Шунинг учун ҳам бу икки вақтда Аллоҳни поклаб ёд этиш алоҳида таъкидланмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s033-5.json","nextPage":"/uz/s033-7.json"}}