{"results":[{"aya":"022","id":3628,"locale":"uz","sura":"034","text":"Сен: «Аллоҳдан ўзга гумон қилган (илоҳларингизга) дуо қилаверинглар-чи?! Улар осмонлару ерда зарра вазнича нарсага молик эмаслар. Уларга бу(икки)ларида шериклик ҳам йўқ. Ва У зотга улардан бирорта ёрдамчи ҳам йўқ«, деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":3629,"locale":"uz","sura":"034","text":"У зотнинг ҳузурида фақат Ўзи изн берганлардан бошқанинг шафоати манфаат бермас. Токи қалбларидан қўрқинч кетгач: «Роббингиз нима деди?» дерлар. «Ҳақни», дерлар. У олий ва буюк зотдир. (Қиёмат куни ҳамма ўзи билан овора бўлади. Ҳатто, улуғ Пайғамбарлар ҳам, фаришталар ҳам бирор нарса дейишга тортиниб қоладилар. Бировга шафоатчилик борасида оғиз оча олмайдилар. Шафоат қилишга Аллоҳ таолонинг ўзи изн бериб, шароит яратиб бермагунча қўрқинч ичида чурқ этмай турадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":3630,"locale":"uz","sura":"034","text":"Сен: «Сизга осмонлару ердан ким ризқ берур?» деб айт. «Аллоҳ. Албатта, биз ёки сиз ҳидоятда ёхуд очиқ-ойдин залолатдадирмиз».","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":3631,"locale":"uz","sura":"034","text":"Сен: «Сизлар биз қилган жиноятдан сўралмассиз, биз эса сиз қилган амалдан сўралмасмиз», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":3632,"locale":"uz","sura":"034","text":"Сен: «Роббимиз бизларни жамлар, сўнгра ҳақ ила орамизни очиқ қилур. У ўта очгувчи ва ўта билгувчидир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":3633,"locale":"uz","sura":"034","text":"Сен: «У зотга шериклар қилиб тиқиштирганларингизни менга кўрсатинг. Йўқ! Фақат азиз ва ҳаким бўлган Аллоҳгина бордир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":3634,"locale":"uz","sura":"034","text":"Биз сени барча одамларга фақат хушхабарчи ва огоҳлантиргувчи қилиб юбордик. Лекин одамларнинг кўплари билмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s034-3.json","nextPage":"/uz/s034-5.json"}}