{"results":[{"aya":"008","id":3614,"locale":"uz","sura":"034","text":"У Аллоҳга нисбатан ёлғон тўқидими ёки жинни бўлиб қолдими? « дедилар. Йўқ! Охиратга иймон келтирмайдиганлар азобда ва йироқ залолатдадирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":3615,"locale":"uz","sura":"034","text":"Ахир, улар осмону ердаги, олдиларидаги нарсаларни, ортларидаги нарсаларни кўрмайдиларми?! Агар хоҳласак, уларни ерга ютдириб юборурмиз ёки устларига осмондан парчалар туширурмиз. Албатта, бунда (Аллоҳга) қайтгувчи ҳар бир банда учун оят-белги бордир. (Охиратдаги қайта тирилишни инкор этаётган кофирлар, осмону ердаги, олдиларию ортларидаги нарсаларни кўрмайдиларми? Уларнинг тўрт тарафида Аллоҳ таоло ўлганларни қайта тирилтиришга қодир эканига, ҳужжатлар тўлиб ётибди-ку! Агар ақллари ишламаётган бўлса, кўзларини очиб, ҳушларини жойига келтириб қўйишимиз мумкин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":3616,"locale":"uz","sura":"034","text":"Батаҳқиқ, Биз Довудга Ўзимиздан фазл бердик. «Эй тоғлар, у билан бирга (тасбиҳни) қайтар ва қушлар ҳам», (дедик). Ва унга темирни юмшоқ қилдик. (Аллоҳ таоло Довуд алайҳиссаломга темирни хамирдек юмшоқ қилиб берган эди. У киши темирни оловга солиб тобламасдан ҳам, болға билан урмасдан ҳам, нимани хоҳласалар, қўллари билан шуни ясай олар эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":3617,"locale":"uz","sura":"034","text":"Ва унга: «Совутлар қилгин ва бичимини ўлчовли қил. Солиҳ амаллар қилинглар. Албатта, Мен нима амал қилаётганингизни яхши кўриб тургувчиман», дедик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":3618,"locale":"uz","sura":"034","text":"Ва Сулаймонга шамолни (бердик). У(шамол)нинг эрталаб кетиши бир ойлик, кечқурун қайтиши бир ойлик йўл эди. Унга мис булоғини оқизиб қўйдик ва жинлардан Роббининг изни ила унинг ҳузурида ишлайдиганлари бор эди. Улардан ким амримиздан чиқса, унга қаттиқ олов азобини тотдирамиз. (Сулаймон алайҳиссаломга берилган ўша шамол бир кундузда икки ойлик йўлни юриб қўяр эди. У киши мисдан қийинчиликсиз хоҳлаган нарсаларини ясайдиган бўлдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":3619,"locale":"uz","sura":"034","text":"У(жин)лар унга меҳроблар, ҳайкаллар, ҳовузлар каби лаганлар ва собит қозонлардан хоҳлаганини қилиб беришар эди. Эй Оли Довуд, шукр қилинглар! Бандаларимдан шукр қилгувчилари оздир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":3620,"locale":"uz","sura":"034","text":"Қачонки, Биз у(Сулаймон)га ўлимни ҳукм этганимизда, уларга унинг ўлими ҳақида асосини еяётган ёғоч қуртидан бошқа ҳеч бир нарса далолат қилмади. Қачонки, у йиқилганда, жинларга, агар улар ғайбни билганларида, хорловчи азобда қолмаган бўлишлари аён бўлди. (Аллоҳ таоло Сулаймон алайҳиссаломнинг жонларини у киши жинларни ишлатиб қўйиб, асоларига суяниб турганларида олган. Жинлар эса, Сулаймон кузатиб турибди, деб ишларида давом этаверганлар. Аллоҳ таолонинг иродаси билан бир ёғоч қурти Сулаймон алайҳиссалом суяниб турган асони маълум миқдорда еганидан кейин асо жойидан сурилган ва Сулаймоннинг алайҳиссалом жуссалари ерга йиқилган. Жинлар шундагина, ўз даъволарига қарши ўлароқ, ғайб илмини билмасликларини тушуниб етганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s034.json","nextPage":"/uz/s034-3.json"}}