{"results":[{"aya":"001","id":3607,"locale":"uz","sura":"034","text":"Осмонлардаги нарсалар ва ердаги нарсалар Уники бўлган Аллоҳга ҳамд бўлсин. Охиратдаги ҳамд ҳам Уникидир. Ва У ўта ҳикматли, ўта хабардор зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":3608,"locale":"uz","sura":"034","text":"У ерга нима кирса ва ундан нима чиқса, биладир, осмондан нима тушса ва унга нима чиқса, биладир. Ва У ўта раҳмли ва ўта мағфиратли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":3609,"locale":"uz","sura":"034","text":"Куфр келтирганлар: «Бизга (қиёмат) соати келмас», дедилар. Сен: «Йўқ! Ғойибни билгувчи Роббим ила қасамки, у сизларга албатта келур. У зотдан осмонлару ердаги зарра вазнича, ундан кичик нарса ҳам, катта нарса ҳам ғойиб бўлмас. Илло, ҳаммаси очиқ китобдадир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":3610,"locale":"uz","sura":"034","text":"Иймон келтирган ва яхши амалларни қилганларни мукофотлаш учун. Ана ўшаларга, мағфират ва гўзал ризқ бордир. (Қиёмат қоим бўлиши заруратдир. Бу дунёда иймон келтириб, ўша эътиқод тақозоси ила жонининг роҳатидан кечиб, куч-қувват, зеҳн-заковат ва пул-мол сарфлаб яхши амалларни қилганлар бор. Улар бу дунёнинг ўзида яхши ишлари учун мукофотларини тўла олмасликлари мумкин. Шунинг учун ҳам: «Иймон келтирган ва яхши амалларни қилганларни мукофотлаш учун» қиёмат қоим бўлиши заруратдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":3611,"locale":"uz","sura":"034","text":"Бизнинг оятларимизни ожиз қолдиргувчи бўлиш учун ҳаракат қилганларга эса, ана ўшаларга, аламли жазодан иборат азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":3612,"locale":"uz","sura":"034","text":"Илм берилганлар сенга Роббингдан нозил қилинган нарсани айни ҳақ деб ва азиз ва мақталган зотнинг йўлига ҳидоят қилур деб билурлар. (Барча ҳақиқий илм соҳиблари сенга, эй Пайғамбар, Роббингдан нозил қилинган Қуръон ҳамманинг устидан ғолиб ва ҳамма томондан мақталган зотнинг–Аллоҳ таолонинг йўлига ҳидоят қилади деб биладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":3613,"locale":"uz","sura":"034","text":"Куфр келтирганлар эса: «Сизларга бутунлай титилиб битган чоғингизда албатта янгитдан яратилишингиз хабарини бераётган кишини кўрсатайликми?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/uz/s034-2.json"}}