{"results":[{"aya":"036","id":3642,"locale":"uz","sura":"034","text":"Сен: «Албатта, Роббим хоҳлаган кишисига ризқни кенг қилур ва тор қилур. Лекин одамларнинг кўплари билмаслар», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":3643,"locale":"uz","sura":"034","text":"На молу дунёларингиз ва на бола-чақаларингиз сизни Бизнинг ҳузуримизга яқин қила олмас. Магар ким иймон келтирган ва солиҳ амал қилган бўлса, ана ўшаларгагина қилган амаллари туфайли кўпайтирилган мукофот бордир. Улар (жаннат) болохоналарида омонликдадирлар. (Ҳа, инсоннинг икки дунёдаги қадр-қиймати фақатгина иймони ва яхши амалига қараб белгиланади. Молу дунё ва бола-чақа ҳам иймонли ва солиҳ амалли кишиларгагина фойда бериши мумкин. Чунки иймонли одам молу дунёни Аллоҳ рози бўладиган ишларга сарфлайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":3644,"locale":"uz","sura":"034","text":"Бизнинг оятларимизни ожиз қолдириш учун ҳаракат қиладиганлар эса, ана ўшалар азоб ичига ҳозир қилинганлардир. (Кимки, Аллоҳ таолонинг дини таъсирини тўсишга уринган бўлса, гарчи молу дунёси ва бола-чақаси кўп бўлса ҳам, азобга дучор қилинадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":3645,"locale":"uz","sura":"034","text":"Айт: «Албатта, Роббим ризқни Ўз бандаларидан кимни хоҳласа ўшанга кенг қилур ва тор қилур. Ҳар бир инфоқ қилган нарсангизнинг ўрнини У тўлдирур. У зот ризқ бергувчиларнинг яхшисидир». (Аллоҳ таоло хоҳлаган бандасининг ризқини кенг ва ҳоҳлаган бандасининг ризқини тор қилиб қўяди. Аллоҳ таоло ато этган ризқдан банда Аллоҳ йўлида инфоқ қилса, шундан фойда кўради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":3646,"locale":"uz","sura":"034","text":"Уларнинг барчаларини жамлайдиган, сўнгра У зот фаришталарга: «Анавилар сизларга ибодат қилган эдиларми?» дейдиган кунда.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":3647,"locale":"uz","sura":"034","text":"Улар: «Сен поксан! Сен бизнинг валиймизсан! Улар эмас! Йўқ! Улар жинларга ибодат қилар эдилар. Кўплари ўшаларга иймон келтиргувчидирлар», дерлар. (Араблар ичида жинларга ибодат қиладиганлар кўп эди. Шунинг учун ҳам суранинг аввалида Сулаймоннинг алайҳиссалом жинларга муносабати келтирилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":3648,"locale":"uz","sura":"034","text":"Бугунги кунда бир-бирингиз учун манфаатга ҳам, зарарга ҳам молик эмассизлар. Ва зулм қилганларга: «Ўзингиз ёлғонга чиқариб юрган оловнинг азобини татиб кўринг», дермиз.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s034-5.json","nextPage":"/uz/s034-7.json"}}