{"results":[{"aya":"043","id":3649,"locale":"uz","sura":"034","text":"Қачонки уларга Бизнинг очиқ-ойдин оятларимиз тиловат қилинса: «Бу сизни ота-боболарингиз ибодат қилиб юрган нарсадан тўсмоқни ирода қиладиган одам, холос», дедилар ва «Бу тўқилган уйдирмадан бошқа нарса эмас», дедилар. Ва куфр келтирганлар ўзларига ҳақ келган чоғда: «Бу очиқ-ойдин сеҳрдан бошқа нарса эмас», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":3650,"locale":"uz","sura":"034","text":"Ҳолбуки Биз уларга дарс оладиган китобларни бермаган эдик. Шунингдек, сендан олдин уларга бирор огоҳлантиргувчи ҳам юбормаган эдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":3651,"locale":"uz","sura":"034","text":"Улардан илгари ўтганлар ҳам (Пайғамбарларни) ёлғончи қилган эдилар. (Булар) уларга берган нарсаларимизнинг ўндан бирига ҳам етганлари йўқ. Бас, Пайғамбарларимни ёлғончи қилдилар, аммо Менинг инкорим қандоқ бўлди?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":3652,"locale":"uz","sura":"034","text":"Сен: «Мен сизга биргина насиҳат қиламан: Аллоҳ учун холис, якка-якка ва тўп-тўп туриб бир фикр юритиб кўринглар. Соҳибингизда жинга оид ҳеч нарса йўқ. У сизларга шиддатли азобдан олдинги огоҳлантиргувчи, холос», деб айт. (Хоҳласангиз, биров ҳалақит бермаслиги учун якка-якка туриб фикр юритинг. Хоҳласангиз, жамланиб, бир-бирингизни тўғрилаб, кўплашиб фикр юритинг. Фикрланг, ўйлаб кўринг-а! Соҳибингиз, биродарингиз ва ўзингиз яхши таниган шахс бўлмиш Муҳаммадда (с. а. в.) жинга оид ҳеч нарса йўқ. У жинни ҳам эмас, жинлар билан алоқадор ҳам эмас. Уни яхши танир эдингиз. У эсли-ҳушли, ақлли, тафаккурли, вазмин ва обрўйли бир одамлигини яхши биласиз. У айтаётган гаплар ҳам жинларнинг сўзи эмас, очиқ-ойдин, бақувват ва ҳикматли. У сизлар айтаётгандек, жинни ҳам, шоир ҳам, сеҳргар ҳам эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":3653,"locale":"uz","sura":"034","text":"Сен: «Мен сизлардан ҳеч бир ажр-ҳақ сўрамадим. Бас, у сизга бўлсин. Менинг ажрим фақат Аллоҳнинг зиммасида. У зот ҳар бир нарсага Ўзи шоҳиддир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":3654,"locale":"uz","sura":"034","text":"Сен: «Албатта, Роббим ҳақни отур. У зот ғайбларни ўта билгувчидир», деб айт. (Қуръон Роббим отган энг кучли ҳақдир. Ҳаққа қарши чиқиб нима қиласизлар?)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":3655,"locale":"uz","sura":"034","text":"Сен: «Ҳақ келди! Ботил бошлай олмас ва қайтара ҳам олмас», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s034-6.json","nextPage":"/uz/s034-8.json"}}