{"results":[{"aya":"022","id":3682,"locale":"uz","sura":"035","text":"Тириклар билан ўликлар тенг бўлмас. Албатта, Аллоҳ хоҳлаган кимсага эшиттирур. Сен қабрлардаги кимсаларга эшиттиргувчи эмассан. (Иймон ҳаётдир. Куфр ўлимдир. Мўминлар тириклардир, кофирлар ўликлардир. Тириклар билан ўликлар тенг бўлмаганидек, мўминлар билан кофирлар ҳам тенг бўлмайдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":3683,"locale":"uz","sura":"035","text":"Сен фақат огоҳлантиргувчисан, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":3684,"locale":"uz","sura":"035","text":"Албатта, Биз сени ҳақ ила хушхабарчи ва огоҳлантиргувчи этиб юбордик. Қайси бир умматки бўлса, унда огоҳлантиргувчи бўлган. (Эй Пайғамбар, албатта, Биз сени ҳақ дин ва ҳақ китоб ила мўминларга хушхабарчи, кофирларга огоҳлантирувчи–қўрқитувчи қилиб юбордик. Сенинг Пайғамбар бўлишинг ажабланарли иш эмас, янгилик ҳам эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":3685,"locale":"uz","sura":"035","text":"Агар сени ёлғончи қилсалар, бас, батаҳқиқ, улардан олдин ўтганлар ҳам ёлғончи қилганлар. Ҳолбуки, Пайғамбарлари уларга равшан мўъжизалар, саҳифалар ва нурли китоб келтирган эдилар. (Сени ҳам, ўтган Пайғамбарларни ҳам инкор этишга кофирларнинг ҳақлари йўқ эди. Ўша Пайғамбарлар ўзларининг ҳақ Пайғамбар эканликлари тасдиғи сифатида Аллоҳ томонидан равшан, очиқ-ойдин мўъжизалар кўрсатган эдилар. Баъзилари илоҳий китоб даражасига етмаган саҳифалар, баъзилари нурли китоб келтирган эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":3686,"locale":"uz","sura":"035","text":"Сўнгра куфр келтирганларни тутдим. Бас, Менинг инкорим қандоқ бўлди?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":3687,"locale":"uz","sura":"035","text":"Аллоҳнинг осмондан сув туширганини кўрмадингми? Бас, у ила турли ранглардаги меваларни ва тоғлардан ҳам йўл-йўл, оқ ҳамда қизилнинг турли рангларини ва қоп-қораларини чиқардик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":3688,"locale":"uz","sura":"035","text":"Шунингдек, одамлардан, ҳайвонлардан ва чорвалардан ҳам турли ранглардагиларини чиқардик. Аллоҳдан бандалари ичидан фақат олимларигина қўрқарлар. Албатта, Аллоҳ азиз ва ўта мағфиратли зотдир. (Аллоҳ таолонинг қудратини ҳис этиб, уларнинг яратувчиси борлигини англаб етиб, ақли билан Аллоҳни топган ва ундан қўрққан одамгина олим ҳисобланади. Аммо мазкур махлуқотларнинг тарихи, тузулиши, таркибидаги моддалари, хусусиятлари ва бошқа турли маълумотларини тўлиқ ўрганиб, уларни яратган зот Аллоҳни танимаган ва ундан қўрқмаган одам ўта жоҳил ҳисобланади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/uz/s035-3.json","nextPage":"/uz/s035-5.json"}}