{"results":[{"aya":"008","id":3713,"locale":"uz","sura":"036","text":"Биз уларнинг бўйинларига кишанлар солдик. Улар иякларигача етади. Бас, улар кўзлари юмуқ, осмонга қараб ғўдайиб қолдилар. (Ғофилликлари сабабли азоб сўзи ҳақ бўлган кофирларнинг ҳоли ҳам худди шундай, уларнинг иймонга келишига умид йўқ.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":3714,"locale":"uz","sura":"036","text":"Ва Биз уларнинг олдиларидан ҳам тўсиқ қилдик, орқаларидан ҳам тўсиқ қилдик, кўзларига парда тортдик. Бас, улар кўрмаслар. ( Бўйнига қўлини қўшиб, кишанланган, кўзи юмуқ ҳолда осмонга қаратиб, ғўдайтириб қўйилган одамнинг бирор нарсани кўрмаслиги учун олдидан ҳам, ортидан ҳам тўсиқ қўйилган. Камига, яна кўзига ҳам парда қўйилган. Шундай ҳолатдаги одамнинг бирор нарсани кўра олишига умид бўлмаганидек, ҳалиги кофирларнинг ҳам иймонга келишидан умид йўқ.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":3715,"locale":"uz","sura":"036","text":"Уларни огоҳлантирсанг ҳам, огоҳлантирмасанг ҳам, улар учун барибир, иймонга келмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":3716,"locale":"uz","sura":"036","text":"Сен эса, фақат зикр-эслатмага эргашган ва Роҳмандан ғойибона қўрққан кимсани огоҳлантирасан. Бас, унга мағфират ва гўзал ажрнинг хушхабарини бер.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":3717,"locale":"uz","sura":"036","text":"Албатта, Биз, Ўзимиз ўликларни тирилтирурмиз ва улар тақдим қилган нарсаларни ва қолдирган асарларни ёзурмиз. Ҳар бир нарсанинг ҳисобини очиқ-ойдин имомда олиб қўйганмиз. ( Аллоҳ таоло ўлганлар, тирилишлари ва қилган амаллари учун жавоб беришларини, хабар бермоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":3718,"locale":"uz","sura":"036","text":"Сен уларга Пайғамбарлар шаҳар аҳолисига келган пайтни мисол қилиб келтир. (Бу шаҳар қайси шаҳар экани, қайси Пайғамбарлар келгани ҳақида Қуръони Каримда ва саҳиҳ ҳадисларда очиқ-ойдин маълумотлар йўқ. Демак, бу оятни шу ҳолича қабул қилган маъқул.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":3719,"locale":"uz","sura":"036","text":"Ўшанда Биз уларга иккитани юборган эдик, улар икковларини ёлғончига чиқардилар. Бас, Биз учинчи билан қувватладик. Шунда: «Албатта, биз сизларга юборилган Пайғамбарлармиз», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/uz/s036.json","nextPage":"/uz/s036-3.json"}}