{"results":[{"aya":"022","id":3992,"locale":"uz","sura":"038","text":"Ўшанда улар Довуднинг олдига киришган эди. Бас, у улардан қўрқиб кетди. Улар: «Қўрқма, булар–икки даъволашгувчи томон. Биз бир-биримизга зулм қилдик. Бас, орамизда ҳақ ила ҳукм чиқар. Жабр қилма. Бизларни тўғри йўлга ҳидоят қил», дедилар. (Кутилмаганда, изнсиз, ман қилинган жойга девор ошиб кириб келишлари яхшилик аломати эмас эди. Мўмин одам Пайғамбарнинг ҳузурига бундай суратда кириб бормайди. Шунинг учун ҳам Довуд алайҳиссалом қўрқиб кетди. Кириб келганлар буни пайқаб, у кишини тинчлантиришга ҳаракат қилишди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":3993,"locale":"uz","sura":"038","text":"«Мана бу менинг биродарим. Унинг тўқсон тўққизта совлиғи бор. Менинг эса, биргина совлиғим бор. Бас, у: «Уни ҳам менинг кафолатимга бер», деди ва сўзлашувда мендан устун чиқди».","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":3994,"locale":"uz","sura":"038","text":"У: «Дарҳақиқат, сенинг совлиғингни сўраб, ўз совлиқларига (қўшиш) билан сенга зулм қилибдир. Албатта, кўп шериклар бир-бирларига зулм қилурлар. Магар иймон келтириб, солиҳ амал қилганларгина (қилмаслар). Улар жуда ҳам оз», деди. Ва Довуд Биз уни синаганимизни билди-да, тезда Роббига истиғфор айтиб, саждага йиқилди ва тавба қилди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":3995,"locale":"uz","sura":"038","text":"Бас, Биз унинг ўша(хатоси)ни мағфират қилдик. Албатта, унинг учун ҳузуримизда яқинлик ва гўзал оқибат бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":3996,"locale":"uz","sura":"038","text":"Эй Довуд, албатта, Биз сени ер юзида халифа қилдик. Бас, одамлар орасида ҳақ ила ҳукм юрит. Ҳавои нафсга эргашма! Яна у сени Аллоҳнинг йўлидан адаштирмасин. Албатта, Аллоҳнинг йўлидан адашадиганларга унутганлари учун ҳисоб кунида шиддатли азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":3997,"locale":"uz","sura":"038","text":"Биз осмону ерни ва уларнинг орасидаги нарсаларни беҳуда яратганимиз йўқ. Бу куфр келтирганларнинг гумонидир. Бас, куфр келтирганлар учун дўзах(азоби)дан вой бўлсин!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":3998,"locale":"uz","sura":"038","text":"Йўқ! Биз иймон келтириб, солиҳ амаллар қилганларни ер юзида бузғунчилик қилувчилар каби қилармидик?! Йўқ! Биз тақводорларни фожирлар каби қилармидик?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s038-3.json","nextPage":"/uz/s038-5.json"}}