{"results":[{"aya":"022","id":4080,"locale":"uz","sura":"039","text":"Аллоҳ кўксини Исломга кенг қилиб очиб қўйган шахс ўз Роббидан бўлган нурда эмасми?! Аллоҳни зикр қилишдан қалблари қотиб қолганларга вой бўлсин! Ана ўшалар очиқ-ойдин залолатдадирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":4081,"locale":"uz","sura":"039","text":"Аллоҳ энг гўзал сўзни ўхшаш ва такрорланган китоб этиб туширар. Ундан Роббиларидан қўрқадиганларнинг терилари титрар. Сўнгра уларнинг терилари ва қалблари Аллоҳнинг зикрига юмшар. Ана шу Аллоҳнинг ҳидоятидир. У ила Аллоҳ хоҳлаган кимсани ҳидоят қилур. Кимни Аллоҳ залолатига кетказса, бас, унинг учун ҳидоят қилгувчи йўқ. (Қуръони Карим энг гўзал сўздир. Унинг оятлари гўзалликда, пурмаъноликда, ҳикматда, тўғриликда ва ҳукмда бир-бирига ўхшашдир. «Такрорланадиган» бўлиши эса, ҳукмлари такрор-такрор келади, ҳикматлари такрор-таркор келади, ваъзлари, огоҳлантиришлари, ваъдаю таҳдидлари ҳам такрор-такрор келади. Шунингдек, суралари, оятлари такрор-такрор ўқилади, ёд олинади, ўрганилади. Бу сифат Аллоҳ таолонинг аброр бандаларининг сифатидир. Улар Қуръон тиловатидан, ундаги маънолардан жуда қаттиқ таъсирланадилар. Огоҳлантирувчи, таҳдид қилувчи оятлар келганида хавфдан, қўрқинчдан баданлари титрайди, яхши ваъда ва раҳмат оятлари келганида умидворликдан баданлари ва қалблари юмшайди, Аллоҳнинг зикрига яна ҳам кўпроқ бериладилар. Бундай бўлиши яхшилик аломатидир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":4082,"locale":"uz","sura":"039","text":"Ахир қиёмат куни золимларга, касб қилиб юрган нарсангизни тотиб кўринг, дейилганида ёмон азобдан юзи ила сақланадиган одам (мўмин ила тенг бўлармиди)?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":4083,"locale":"uz","sura":"039","text":"Улардан олдингилар ҳам ёлғончи қилганлар, бас, уларга ўзлари сезмаган томондан азоб келган.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":4084,"locale":"uz","sura":"039","text":"Аллоҳ уларга бу дунёда хорликни тотдирди, албатта, охират азоби, агар билсалар, янада улкан бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":4085,"locale":"uz","sura":"039","text":"Батаҳқиқ, Биз ушбу Қуръонда одамларга турли мисоллар келтирдик. Шоядки эсласалар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":4086,"locale":"uz","sura":"039","text":"Арабча Қуръонни эгриликсиз қилиб (туширдикки), шоядки тақво қилсалар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s039-3.json","nextPage":"/uz/s039-5.json"}}