{"results":[{"aya":"057","id":4115,"locale":"uz","sura":"039","text":"Ёки: «Агар Аллоҳ мени ҳидоят қилганида, албатта, тақводорлардан бўлар эдим», демасидан олдин...","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":4116,"locale":"uz","sura":"039","text":"Ёки азобни кўрган чоғида: «Агар менга яна бир марта ортга (дунёга) қайтиш бўлганида, гўзал амал қилгувчилардан бўлар эдим», демасидан олдин... (Охират азобини, ўлим талвасасини кўргандан кейинги надоматлар фойда бермайди. Ҳақ калом етиши билан дарҳол тавба қилиш, Аллоҳга тўла-тўкис таслим бўлиш ва Қуръонга эргашиш керак. Чунки, охиратда ушбу сўзларга жавобан Аллоҳ:)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":4117,"locale":"uz","sura":"039","text":"«Йўқ! Батаҳқиқ, сенга Менинг оятларим келди. Бас, сен уларни ёлғонга чиқардинг, мутакаббирлик қилдинг ва кофирлардан бўлдинг!» дейди. (Эй кофир! Эй мушрик! Эй осий! Айтаётган гапларинг ҳаммаси ёлғон. Сен азобни кўрганингдан сўнг ноилож қолиб, дўппинг тор келганидан айтмоқдасан бу гапларни. Агар сенинг ниятинг тўғри бўлса, у дунёда яхши ишларни қилишинг мумкин эди. Сенга қулай фурсат берилган эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":4118,"locale":"uz","sura":"039","text":"Қиёмат куни Аллоҳга нисбатан ёлғон сўзлаганларни кўрсанг, юзлари қоп-қорадир. Ёки мутакаббирларнинг жойи жаҳаннамда эмасми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":4119,"locale":"uz","sura":"039","text":"Аллоҳ тақво қилганларга ютуқлари туфайли нажот берур. Уларга ёмонлик етмас ва улар хафа ҳам бўлмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":4120,"locale":"uz","sura":"039","text":"Аллоҳ ҳар бир нарсанинг яратгувчисидир. Ва У ҳар бир нарсага вакилдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":4121,"locale":"uz","sura":"039","text":"Осмонлару ернинг калитлари Унгагина хосдир. Аллоҳнинг оятларига куфр келтирганлар, ана ўшалар зиёнкорлардир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s039-8.json","nextPage":"/uz/s039-10.json"}}