{"results":[{"aya":"043","id":4101,"locale":"uz","sura":"039","text":"Ёки Аллоҳдан ўзга шафоатчилар тутганларми?! Сен: «Ахир улар бирор нарсага эга бўлмасалар ва бирор нарсани англамасалар ҳам-а?!» деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":4102,"locale":"uz","sura":"039","text":"Сен: «Барча шафоат ёлғиз Аллоҳникидир. Осмонлару ернинг мулки-эгалиги ҳам ёлғиз Уникидир. Сўнгра Унгагина қайтарилурсизлар», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":4103,"locale":"uz","sura":"039","text":"Қачонки Аллоҳнинг ёлғиз Ўзи зикр қилинса, охиратга иймон келтирмайдиганларнинг қалблари сиқилиб кетар. Қачонки ундан ўзгалар зикр қилинсалар, бирдан шодланиб кетарлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":4104,"locale":"uz","sura":"039","text":"Сен: «Эй Аллоҳим! Осмонлару ерни яратган зот! Ғойиб ва ошкорни билгувчи зот! Сенинг Ўзинг бандаларнинг орасида улар ихтилоф қилиб юрган нарсаларда ҳукм қилурсан», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":4105,"locale":"uz","sura":"039","text":"Агар зулм этганларга ер юзидаги барча нарса ва у билан яна шу қадар нарса берилса ҳам, қиёмат куни ёмон азобга тўлов қилиб юборишлари аниқ. Ва уларга Аллоҳ томонидан ўзлари хаёлларига ҳам келтирмаган нарсалар зоҳир бўлур. (Кофир ва мушриклар бу дунёда гердайиб, талашиб - тортишганлари билан, қиёмат қоим бўлиб, ўзларига бериладиган азобни тушуниб етганларида, азобдан қутулиши учун бор-йўқ дунёсини беришга тайёр турадилар. Аммо бу тўлов кимга ҳам керак? Қиёмат кунининг қозиси пора ҳам, тўлов ҳам олмайди. У беҳожат зот. Унинг ҳузурида кофир ва мушриклар учун амалларига яраша жазо бор, холос.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":4106,"locale":"uz","sura":"039","text":"Ва уларга ўзлари касб қилган нарсаларнинг ёмонлиги зоҳир бўлур ва уларни ўзлари масхара қилиб юрган нарса ўраб олур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":4107,"locale":"uz","sura":"039","text":"Бас, қачонки инсонни зарар тутса, у бизга дуо қилур. Сўнгра унга Биз ўзимиздан неъмат берсак: «Албатта, бу менга илмим туфайли берилди», дер. Йўқ! У синовдир. Лекин кўплари билмаслар. (Бошига мусибат тушса, бало-офат келса, ўшандай кимса ҳам сохта худоларига эмас, Аллоҳ таолога ёлборади. Оғир мусибат вақтида манманлик ва такаббурлик ҳам қолмайди, инсоннинг фитрати соф табиати очилади. Инсоннинг фитратида эса, Аллоҳ таолонинг ваҳдониятини тан олиш хусусияти бор. Шу боис ҳар қандай инсон у қанчалик кофир, қанчалик мушрик бўлмасин, бошига мусибат тушиб, зарарга юз тутса, фақат Аллоҳ таолонинг ўзига ёлборади. Аллоҳ таоло ундан зарарни олиб, унга яна тинчлик-омонлик ва офиятни берса, у эски ҳолатига қайтади. Аллоҳ берган неъматни, тинчлик-омонлик, офият ва яхшиликларни ўз илмим, хатти-ҳаракатим билан топдим, деб даъво қила бошлайди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s039-6.json","nextPage":"/uz/s039-8.json"}}