{"results":[{"aya":"064","id":4122,"locale":"uz","sura":"039","text":"Сен: «Эй жоҳиллар! Мени Аллоҳдан ўзгага ибодат қилишимга буюрурмисиз?!» деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":4123,"locale":"uz","sura":"039","text":"Батаҳқиқ, сенга ва сендан олдин ўтганларга ҳам: «Агар ширк келтирсанг, албатта, амалинг беҳуда кетур ва, албатта, зиёнкорлардан бўлурсан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":4124,"locale":"uz","sura":"039","text":"Йўқ! Аллоҳгагина ибодат қил ва шукр этгувчилардан бўл!» деб ваҳий қилинган.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":4125,"locale":"uz","sura":"039","text":"Улар Аллоҳнинг қадрини тўғри тақдирламадилар. Ҳолбуки, ер борлигича Унинг сиқимидадир. Осмонлар эса, Унинг қудрат қўлига йиғилгандир. У зот улар ширк келтираётган нарсалардан пок ва юксакдир. (Бу дунёда Аллоҳга ширк келтирганлар Аллоҳ таолонинг қандай зот эканини тўғри тақдир қилмадилар. Улар Аллоҳ таолонинг ёлғиз Ўзига ибодат қилмаётганлари, Унга ширк келтираётганлари шунга далолатдир. Аллоҳнинг ваҳдониятини ҳам, Аллоҳнинг улуғлигини ҳам идрок қилмадилар. Улар Аллоҳнинг ҳар бир нарсага қодирлигини англамадилар. Агар шу маъноларни идрок қилганларида унга ширк келтирмас эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":4126,"locale":"uz","sura":"039","text":"Ва сурга пуфланди. Осмонлару ерда ким бўлса, қулаб ўлди. Магар Аллоҳ хоҳлаганларгина қолди. Сўнгра унга яна бир бор пуфланди. Бас, тўсатдан улар туриб интизор бўлурлар. (Демак, сурга биринчи бор пуфланганда осмонлару ердаги барча жонзотлар чақмоқ ургандай бирдан йиқилиб ўладилар. Шунинг учун ҳам бу пуфлаш «саъқ»–«йиқилиб ўлиш» пуфлаши, дейилади. Аллоҳнинг хоҳиши ҳамма нарсадан устун, шунинг учун у зот хоҳласа, баъзи жонзотлар саъқ–пуфлашидан кейин ҳам тирик қолади. Исрофил алайҳиссалом томонидан сурга иккинчи бор пуфланди, барча халойиқ тирилиб, ўринларидан туриб, бундан кейин нима бўлишини кутадилар. Шунинг учун ҳам иккинчи пуфлаш «туриш пуфлаши» деб номланади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":4127,"locale":"uz","sura":"039","text":"Ва ер Робби нури ила ёришди. Китоб қўйилди. Пайғамбарлар ва гувоҳлар келтирилди. Улар орасида ҳақ ила ҳукм чиқарилди. Уларга зулм қилинмади. (Яъни, маҳшар майдони Аллоҳнинг нури ила ёп-ёруғ бўлди. У кунда фақат Аллоҳнинг нури бўлади. Энди ҳамма нарса ҳисоб-китобга тайёр ҳам бўлди. Бандаларнинг номаи амаллари–бу дунёда қилган амаллари фаришталар томонидан ёзиб юрилган китоб ўртага қўйилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":4128,"locale":"uz","sura":"039","text":"Ва ҳар бир жонга қилган амали (жазо ёки мукофоти) тўлиқ берилди. У зот улар қилаётган ишларни ўта яхши билгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s039-9.json","nextPage":"/uz/s039-11.json"}}