{"results":[{"aya":"008","id":4066,"locale":"uz","sura":"039","text":"Қачонки инсонни зарар тутса, Роббига тавба қилган ҳолида дуо қиладир. Сўнгра унга Ўз фазлидан неъмат берса, олдин дуо қилиб турган нарсасини унутадир ва Аллоҳга Унинг йўлидан адаштирмоқ учун тенгдошлар қилади. Сен: «Куфринг билан бир оз ҳузурланиб тур. Албатта, сен жаҳаннам эгаларидансан», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":4067,"locale":"uz","sura":"039","text":"Йўқса, у кечалари ибодат қилиб, сажда этган, бедор ҳолида охиратдан қўрқиб, Робби раҳматидан умидвор бўлган одамга тенгми?! Сен: «Биладиганлар билан билмайдиганлар тенг бўлармиди?!» деб айт. Албатта, ақл эгаларигина эсларлар. (Аллоҳга куфр келтирган, Унга ибодат қилмаган, Унга бўйин эгмаган, кечалари Унинг розилигини йўлида бедор бўлмаган, охиратдан қўрқмаган, Робби раҳматидан умид этмаган одам, албатта, ушбу кечалари Аллоҳга ибодат қилган, Аллоҳнинг Ўзигагина сиғинган, Аллоҳ таолонинг розилигини топиш учун бедор бўлган, охиратдан қўрққан ва Робби раҳматидан умидвор кимсага тенг бўла олмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":4068,"locale":"uz","sura":"039","text":"Сен менинг тарафимдан: «Эй иймон келтирган бандаларим, Роббингизга тақво қилинг. Бу дунёда гўзал амал қилганларга гўзаллик бордир. Аллоҳнинг ери кенгдир. Албатта, сабр қилгувчиларга ажрлари ҳисобсиз, тўлиқ берилур», деб айт. ( Иймон Аллоҳга ишониш ва унинг айтганига юришдир. Тақво эса, доимо Аллоҳни ҳис қилиб туриш ва амрларини бажаришдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":4069,"locale":"uz","sura":"039","text":"Сен: «Албатта, мен динни Ўзи учун холис қилган ҳолимда Аллоҳга ибодат этишимга буюрилганман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":4070,"locale":"uz","sura":"039","text":"Ва мен мусулмонларнинг аввалгиси бўлишимга амр этилганман», деб айт. (Аввал айтилганидек, «дин» итоат, ибодат, жазо, мукофот ҳамда шариат маъноларини англатади. Демак, Пайғамбаримиз (с. а. в.) фақат холис Аллоҳгагина итоат қилишга, фақат холис Аллоҳнинг кўрсатмаларига амал қилишга буюрилганлар, фақат холис Аллоҳдангина жазо ва мукофот кутишга, фақат Аллоҳнинг шариатига амал этишга буюрилганлар. Мана шу нарса соф тавҳиддир. Аллоҳ таолонинг ваҳдониятига иқрорликдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":4071,"locale":"uz","sura":"039","text":"Сен: «Албатта, мен агар Роббимга исён этсам, улуғ куннинг азобидан қўрқаман», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":4072,"locale":"uz","sura":"039","text":"Сен: «Динимни Ўзига холис қилган ҳолимда Аллоҳгагина ибодат қилурман.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s039.json","nextPage":"/uz/s039-3.json"}}