{"results":[{"aya":"015","id":4073,"locale":"uz","sura":"039","text":"Бас, сизлар ундан ўзга нимани хоҳласангиз, ўшанга ибодат қилаверинглар», деб айт. Сен: «Албатта, зиёнкорлар қиёмат куни ўзларига ва аҳлларига зиён қилгувчилардир. Огоҳ бўлингким, ана ўша очиқ-ойдин зиёнкорликдир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":4074,"locale":"uz","sura":"039","text":"Улар учун тепаларидан ҳам оловдан «соябонлар» бор, остларидан ҳам оловдан «соябонлар» бор. Бу билан Аллоҳ Ўз бандаларини қўрқитур: «Эй бандаларим, менга тақво қилинглар!» (Аллоҳ таоло қиёматнинг азоблари ҳақида олдиндан огоҳлантириб қўяди. Бошларига мусибат тушганда, эй Роббимиз, аввалроқ айтмаган экансан, демасинлар).","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":4075,"locale":"uz","sura":"039","text":"Тоғутдан, унга ибодат қилишдан четда бўлганларга ва Аллоҳга қайтганларга хушхабар бор. Бас, бир бандаларимга хушхабар бер.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":4076,"locale":"uz","sura":"039","text":"Улар гапни эшитиб, энг гўзалига эргашадиганлардир. Ана ўшалар Аллоҳ ҳидоят қилганлардир. Ана ўшалар, ҳа, ўшалар ақл эгаларидир. (Ушбу жумладан билинадики, одамлар икки тоифа–Аллоҳга ёки тоғутга ибодат этадиган бўлади. Учинчи хили бўлиши мумкин эмас. Аллоҳга ибодат қилмаган одам, албатта, тоғутга, яъни, Аллоҳдан ўзгага сиғинган бўлади. Мен динсизман, ҳеч нарсага ибодат қилмайман, деганлар ёлғон гапирадилар. Улар, ҳеч бўлмаса, ҳавои нафсига ёки ўзи аъзо бўлган жамиятнинг урф-одатига бўйсунадилар–ибодат қиладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":4077,"locale":"uz","sura":"039","text":"Ёки ҳақида азоб сўзи ҳақ бўлган кимсани— дўзахдаги кимсани сен қутқара олурмисан?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":4078,"locale":"uz","sura":"039","text":"Лекин Роббиларига тақво қилганлар учун болохоналар устидан болохоналар бино қилингандир. Остларидан анҳорлар оқиб турур. Аллоҳнинг ваъдаси шу! Аллоҳ ваъдага хилоф қилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":4079,"locale":"uz","sura":"039","text":"Аллоҳ осмондан сув тушириб, уни ердаги манбаълардан юритиб қўйганини кўрмадингми?! Сўнгра у ила турли рангдаги экинларни чиқарур. Кейин у қурийдир. Бас, уни сарғайган ҳолида кўрарсан. Сўнгра уни қуруқ чўпга айлантирур. Албаттта, бунда ақл эгалари учун эслатма бордир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s039-2.json","nextPage":"/uz/s039-4.json"}}