{"results":[{"aya":"050","id":4108,"locale":"uz","sura":"039","text":"Батаҳқиқ, буни улардан аввалгилар ҳам айтган эдилар. Бас, уларнинг қилган касблари ўзларига асқотмади.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":4109,"locale":"uz","sura":"039","text":"Бас, уларга қилган касбларининг ёмонликлари мусибат бўлди. Анавилардан зулм қилганларига ҳам тезда қилган касбларининг ёмонликлари мусибат бўлур. Улар қочиб қутулгувчи ҳам эмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":4110,"locale":"uz","sura":"039","text":"Улар Аллоҳ хоҳлаган кишисига ризқни кенг ва тор қилишини билмасмидилар?! Албатта, бунда иймон келтиргувчи қавмлар учун оят-белгилар бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":4111,"locale":"uz","sura":"039","text":"Сен менинг тарафимдан: «Эй ўз жонларига исроф (жабр) қилган бандаларим, Аллоҳнинг раҳматидан ноумид бўлманг! Албатта, Аллоҳ барча гуноҳларни мағфират этар. Албатта, унинг ўзи ўта мағфиратли ва ўта раҳмли зотдир», деб айт. (Имом «Бухорий Саъд ибн Жубайрдан (р. а.) келтирган ривоятда айтилишича, кўплаб гуноҳлар қилган бир гуруҳ мушрик Расулуллоҳнинг (с. а. в.) ҳузурларига келиб: «Албатта, сен даъват қилаётган нарса жуда ҳам гўзал. Қани, айт-чи, биз қилган нарсаларни ювадиган нарса ҳам борми?» деб сўрашганида Аллоҳ таоло ушбу ояти каримани туширган экан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":4112,"locale":"uz","sura":"039","text":"Сизга азоб келишидан олдин Роббингизга қайтинг ва Унга таслим бўлинг. Сўнгра сизга ёрдам берилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"055","id":4113,"locale":"uz","sura":"039","text":"Сизга ўзингиз сезмаган ҳолда тўсатдан азоб келиб қолишидан олдин Роббингиздан сизга туширилган энг гўзал нарсага эргашинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"056","id":4114,"locale":"uz","sura":"039","text":"Жон: «Аллоҳ ҳақида йўл қўйган камчиликларим учун надомат бўлсин. Тўғриси, мен масхара қилгувчилардан бўлган эдим», демасидан олдин...","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/uz/s039-7.json","nextPage":"/uz/s039-9.json"}}