{"results":[{"aya":"022","id":4155,"locale":"uz","sura":"040","text":"Бундай бўлишининг сабаби шуки, уларга Пайғамбарлари келар эдилар, улар эса, куфр келтирдилар. Бас, Аллоҳ уларни тутди. Албатта, у кучли ва иқоби шиддатли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":4156,"locale":"uz","sura":"040","text":"Батаҳқиқ, Биз Мусони Ўз оятларимиз ва очиқ ҳужжат ила юбордик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":4157,"locale":"uz","sura":"040","text":"Фиръавнга, Ҳомонга ва Қорунга. Бас, улар: «(Бу) сеҳргар ва каззоб», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":4158,"locale":"uz","sura":"040","text":"Мусо уларга Бизнинг ҳузуримиздан ҳақ ила келган чоқда, улар: «У билан бирга иймон келтирганларнинг ўғилларини қатл қилинглар, қизларини тирик қолдиринглар», дедилар. Кофирларнинг макр-ҳийласи залолатдан бошқа нарса эмас. (Бани Исроилни ўзига қул қилиб олган Фиръавн бу халққа турли азоб-уқубатларни ёғдирар, нима қилиб бўлса ҳам, уларни қулликда ушлаб туриб, ўз фойдаси учун ишлатишга уринар эди. Ўзига қарши ёш йигитлар бош кўтариши мумкинлигини яхши билганидан, қолаверса, атрофидаги гумашталаридан, мулкига Бани Исроилдан туғиладиган бола завол бўлишини эшитганидан кейин Бани Исроилда туғиладиган қиз болага тегмасдан, ўғил болаларни ўлдиришга фармон берган эди. Мусо алайҳиссалом келиб, Аллоҳ таоло томонидан Пайғамбар этиб юборилганларини айтганларидан кейин Фиръавннинг хавфи яна ҳам зиёда бўлди ва Бани Исроилнинг, яъни, Мусо алайҳиссаломга қўшилиб, иймон келтирганларнинг ўғил болаларини ўлдириш ҳақидаги фармонини янгилади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":4159,"locale":"uz","sura":"040","text":"Фиръавн: «Мени қўйинглар, Мусони ўлдирай. Майли, Роббига дуо қилсин. Албатта, мен унинг динингизни алмаштиришидан ва ер юзида фасод чиқаришидан қўрқмоқдаман», деди. (Мантиқ билан муваффақиятга эриша олмаган, Пайғамбарни сеҳргар, каззоб, деб ҳам бирор наф топмаган золим подшоҳ энди куч ишлатишга ўтди. Туғёнга кетган ҳукмдор ўз тахтидан ажраб қолишдан қўрқиб, ҳар қандай пасткашликка тайёр эканини кўрсатди. Ҳақ йўлга даъват қилувчини ўлдиришда Аллоҳни ҳам эътиборга олмаслигини билдирди. Роббига дуо қилса, қилаверсин, мен барибир уни ўлдираман, деди. Шу билан бирга, энг қизиғи, динни ҳимоя этаётган қилиб кўрсатди ўзини. Ер юзида бузуқилик бўлмаслиги учун курашяпман, деб иддио қилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":4160,"locale":"uz","sura":"040","text":"Мусо: «Албатта, мен Роббим ва Роббингиз бўлган зотдан ҳисоб кунига иймон келтирмайдиган ҳар бир мутакаббирдан паноҳ сўрайман», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":4161,"locale":"uz","sura":"040","text":"Фиръавн аҳлидан бўлган, иймонини беркитиб юрадиган бир мўмин киши: «Бир одамни, Аллоҳ Роббимдир, дегани учун ўлдирасизларми?! Ҳолбуки, у сизга Роббингиздан очиқ-ойдин ҳужжатлар ила келмишдир. Агар у ёлғончи бўлса, ёлғони ўзига зарар. Агар ростгўй бўлса, унда у ваъда қилаётган баъзи мусибатлар сизга етади. Албатта, Аллоҳ исрофчи ва каззоб бўлган шахсни ҳидоят қилмас. (Дарҳақиқат, Мусо алайҳиссаломнинг «Аллоҳ Роббимдир» деган сўздан бошқа даъволар йўқ эди. Бу дегани Аллоҳ менинг яратгувчим, ризқ бергувчим, тадбиримни қилгувчи тарбиячим, дегани эди. Бу эътироф оддий ҳақиқат эди. Бунинг ёмон жойи йўқ эди. Буни ҳамма тан олиши керак эди. Бу нарса соф қалб ва оддий мантиқнинг тақозоси эди. Шунинг учун соф қалб эгаси бўлган киши томонидан бу ҳақиқат эълон этилди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s040-3.json","nextPage":"/uz/s040-5.json"}}