{"results":[{"aya":"029","id":4162,"locale":"uz","sura":"040","text":"Эй қавмим, бугунги кунда мулк сизникидир. Ер юзида юзага чиқиб турибсизлар. Агар бизга Аллоҳнинг азоби келса, унда бизга ким ёрдам беради?!» деди. Фиръавн: «Мен сизга ўзим кўраётган нарсадан бошқани кўрсатмасман ва сизларни тўғри йўлдан бошқага йўлламасман», деди. (Яъни, меникидан бошқа фикрни қабул қилишингизга рози эмасман, билиб қўйинг, фақат менгина сизни тўғри йўлга бошлайман, деди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":4163,"locale":"uz","sura":"040","text":"Иймон келирган киши: «Эй қавмим, албатта, мен сизга ҳам бошқа фирқалар кунига ўхшаш кун...","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":4164,"locale":"uz","sura":"040","text":"Нуҳ қавми, Од, Самуд ва улардан кейингилар ҳолига ўхшаш ҳол бўлишидан қўрқаман. Аллоҳ бандаларга зулмни ирода қилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":4165,"locale":"uz","sura":"040","text":"Эй қавмим, албатта, мен сизларга нидолашув кунидан қўрқаман.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":4166,"locale":"uz","sura":"040","text":"У кунда ортга қараб қочасиз. Сиз учун Аллоҳдан ҳеч бир қутқаргувчи бўлмас. Кимни Аллоҳ залолатга кетказса, бас, унга ҳеч бир ҳидоятчи бўлмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":4167,"locale":"uz","sura":"040","text":"Батаҳқиқ, бундан олдин Юсуф очиқ-ойдин ҳужжатлар ила келди. Бас, сиз у ўзингизга келтирган нарсага шак келтириб, туриб олдингиз. Ниҳоят, у вафот этган пайтда: «Аллоҳ ундан кейин Пайғамбар юбормас», дедингиз. Аллоҳ шундай қилиб, исрофчи ва шубҳачи бўлган кимсани залолатга кетказди. (Эй қавмим, сиз Юсуф алайҳиссаломнинг Пайғамбарлигига шубҳа қилиб, иймон келтирмай туриб олдингиз. Хуллас, Юсуф алайҳиссалом вафот этганида, ундан қутулдик, Аллоҳ томонидан Пайғамбар бўлиб келдим, дейдиган одам энди бўлмайди, дедингиз. Аллоҳ Юсуф алайҳиссалом ҳақида шубҳада туриб олган ўша ота-боболарингизни залолатга кетказгани каби, ҳар бир хусусда исрофгар бўлган ва динда шубҳа қилганларни ҳам залолатга кетказди. Мусо ҳақида исрофчи ва шубҳачи бўлманг, яна Аллоҳ сизни ҳам залолатга кетказиб қўймасин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":4168,"locale":"uz","sura":"040","text":"Аллоҳнинг оятлари ҳақида ўзларига келган ҳужжат-далилсиз талашиб-тортишадиганлар Аллоҳ томонидан ҳам, иймон келтирганлар томонидан ҳам қаттиқ ғазабга қолурлар. Аллоҳ шундай қилиб, ҳар бир мутакаббир ва зўровон қалбни муҳрлар», деди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s040-4.json","nextPage":"/uz/s040-6.json"}}