{"results":[{"aya":"057","id":4190,"locale":"uz","sura":"040","text":"Албатта, осмонлару ерни яратиш одамларни яратишдан каттароқдир. Лекин одамларнинг кўплари билмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":4191,"locale":"uz","sura":"040","text":"Кўр билан кўрувчи баробар бўлмас. Иймон келтириб, солиҳ амаллар қилганлар билан ёмонлик қилгувчи ҳам. Жуда ҳам кам эслайсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":4192,"locale":"uz","sura":"040","text":"Албатта, (қиёмат) соати келгувчидир. Унда шубҳа йўқ. Лекин одамларнинг кўплари иймон келтирмаслар. (Яъни, қиёмат қоим бўлишига ишонмайдилар. Ишонмаганлари учун ҳам Аллоҳнинг оятлари ҳақида ҳеч қандай ҳужжат-далилсиз талашиб-тортишадилар. Ўзларининг ким эканларини унутиб, кибрга кетадилар. Кибр эса, уларни ҳалокатга элтади. Бу ҳалокатдан, унга элтувчи кибрдан сақланиш учун Аллоҳга ибодат этиш керак, У зотга дуо қилиш керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":4193,"locale":"uz","sura":"040","text":"Роббингиз: «Менга дуо қилинг, сизга ижобат қилурман. Албатта, Менинг ибодатимдан кибр қилганлар жаҳаннамга хору зор ҳолларида кирурлар», деди. (Аллоҳга банда томонидан қилинадиган дуо, ибодат луғатда бир хил маънони билдиради. Дуо ва ибодат хоҳ сўздан иборат бўлсин, хоҳ амалдан, банда томонидан Аллоҳ таолонинг розилигини излашдир, иймон ила Унинг розилигини сўрашдир. Дуо ва ибодат банданинг Аллоҳ таоло ҳузурида ҳожатманд эканини эътироф этишидир. Ўзининг ночорлигию ожизлигини тан олишидир. Бу ишни фақат иймони борларгина, қалб кўзлари очиқларгина, ўзининг кимлигини англаб етганларгина, инсоф қилганларгина, қалбида Аллоҳга нисбатан кибру ҳаво бўлмаганларгина қиладилар. Буни бандага Аллоҳнинг Ўзи буюргандир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":4194,"locale":"uz","sura":"040","text":"Аллоҳ сизга сукунат топишингиз учун кечани, кўрсатувчи этиб кундузни қилиб берган зотдир. Албатта, Аллоҳ одамларга нисбатан фазлу карам соҳибидир. Лекин одамларнинг кўплари билмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":4195,"locale":"uz","sura":"040","text":"Ана ўша Аллоҳ–Роббингиздир. У ҳар бир нарсанинг яратгувчисидир. Ундан ўзга ибодатга сазовор зот йўқ. Бас, қаёққа бурилиб кетмоқдасиз?! (Аллоҳга ибодат қилмай, қайси томонга бурилиб кетмоқдасизлар?! Аллоҳнинг айтганини қилмай, қаён қараб кетмоқдасизлар?! Аллоҳнинг оятларига амал қилмай, қаёққа кетмоқдасизлар?!)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":4196,"locale":"uz","sura":"040","text":"Аллоҳнинг оятларини инкор қиладиганлар ана шундай бурилиб кетурлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s040-8.json","nextPage":"/uz/s040-10.json"}}