{"results":[{"aya":"043","id":4176,"locale":"uz","sura":"040","text":"Ҳеч шубҳа йўқки, албатта, сиз мени унга чақираётган нарсанинг дунёда ҳам, охиратда ҳам даъватга ҳаққи йўқдир. Албатта, қайтиб бораримиз Аллоҳгадир. Албатта, исрофчилар, айни ўшалар дўзах эгаларидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":4177,"locale":"uz","sura":"040","text":"Ҳали мен сизга айтаётган гапларни эслайсизлар. Мен ишимни Аллоҳнинг Ўзига топширдим. Албатта, Аллоҳ бандаларини аниқ кўриб тургувчидир», деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":4178,"locale":"uz","sura":"040","text":"Бас, Аллоҳ уни макрлари ёмонликларидан сақлади ва Фиръавн аҳлини ёмон азоб ўраб олди. (Аллоҳ таоло мазкур мўмин кишини Фиръавн ва унинг одамлари макр-ҳийлаларининг ёмонликларидан қутқарди. Фиръавн аҳлини эса, ёмон азоб ўраб олди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":4179,"locale":"uz","sura":"040","text":"У оловдир. Унга эртаю кеч кўндаланг қилинурлар. (Қиёмат) соати қоим бўлганида эса: «Фиръавн аҳлини энг ашаддий азобга киритинглар», дейилур. (Демак, ўша Фиръавн аҳлини ўраб олган ёмон азоб бир оловдир. Улар ўша оловга доимо, эртаю кеч кўндаланг қилиб туриладилар. Яъни, қабрларида қиёматгача олов билан азобланадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":4180,"locale":"uz","sura":"040","text":"Ўшанда улар дўзахда бир-бирлари ила хусумат қилурлар. Бас, заифлар мутакаббирлик қилганларга: «Албатта, биз сизга эргашувчи бўлган эдик. Энди сиз бизнинг дўзах насибамиздан бирор бўлагини даф қиласизларми?!» дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":4181,"locale":"uz","sura":"040","text":"Мутакаббирлик қилганлар: «Албатта, ҳаммамиз унинг ичидамиз. Шубҳасиз, Аллоҳ бандалар орасида ҳукм чиқариб бўлди», дерлар. (Бўлар иш бўлди, энди бу саволни бериб нима қиласизлар. Бу ерда у дунёдагига ўхшаб катта-бошлиқ ёки заифлигига қараб эмас, қилган амалига қараб ҳукм чиқарилар экан. Биз ҳам куфр келтирдик, сиз ҳам куфр келтирдингиз ва қилганимизга яраша ҳаммамиз жазоимизни олдик. Аллоҳ ҳукмини чиқариб бўлди. Ҳаммамиз жаҳаннамга тушдик.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":4182,"locale":"uz","sura":"040","text":"Дўзахда турганлар жаҳаннам қўриқчиларига: «Роббингизга дуо қилинглар, биздан бирор кун азобни енгиллатсин», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s040-6.json","nextPage":"/uz/s040-8.json"}}