{"results":[{"aya":"064","id":4197,"locale":"uz","sura":"040","text":"Аллоҳ сизга ерни қароргоҳ, осмонни том қилган ва сизларнинг сувратларингизни гўзал сувратда қилган, сизларга пок нарсалардан ризқ берган зотдир. Ана ўша Аллоҳ Роббингиздир. Бас, оламларнинг Робби Аллоҳ юксак-баракотли бўлди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":4198,"locale":"uz","sura":"040","text":"У зот тирикдир. Ундан ўзга ибодатга сазовор зот йўқ. Бас, Унга динни холис қилган ҳолда дуо қилинг. Оламларнинг Робби Аллоҳга ҳамдлар бўлсин. (Аллоҳга холис бўйсунган ҳолда, шариатга тўла амал қилган ҳолда, иймон-эътиқодни ёлғону риёдан пок ўтган ҳолда дуо-ибодат қилинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":4199,"locale":"uz","sura":"040","text":"Сен: «Албатта, мен ўзимга Роббимдан очиқ-ойдин ҳужжатлар келган пайтда сиз илтижо этаётган нарсаларга ибодат қилишдан қайтарилганман ва оламларнинг Роббига таслим бўлишга амр этилдим», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":4200,"locale":"uz","sura":"040","text":"У сизни тупроқдан, сўнгра нутфадан, сўнгра (ёпишқоқ) лахта қондан яратган зотдир. Сўнгра У сизни бувак ҳолингизда чиқарур. Сўнгра камолга етишингиз учун, қари бўлишингиз учун (улғайтирур). Сизнинг ичингизда ундан олдин вафот этадиганлар ҳам бўлур. (Булар) белгиланган ажалга етишингиз учундир. Шоядки ақл юритсангиз. (Бу оятда кибрга кетиб, ўзини унутган, Аллоҳни–холиқини тан олмай қўйган инсонга асли, ожизлиги эслатилмоқда. Яъни, эй одамлар, сизнинг айримларингиз камолга ёки қариликка етишдан олдин вафот этиб кетади. Ҳар лаҳзада тушаётган ҳомилалар, ўлаётган болалар, ёшлар бунинг далилидир. Ҳар бир инсон учун белгилаб қўйилган ажал бор. Ана ўша ажалга етгунча яшайди. Бу ҳам Аллоҳ таолонинг ишидир. Шоядки ушбу ҳақиқатлар устида ақл юритиб, ким эканингизни англаб, Роббингизга ибодат қилсангиз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":4201,"locale":"uz","sura":"040","text":"У зот тирилтирур ва ўлдирур. Қачонки бирор ишни хоҳласа, «Бўл!» дер ва у бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":4202,"locale":"uz","sura":"040","text":"Аллоҳнинг оятлари ҳақида талашиб-тортишадиганларни кўрмайсанми?! Қаёққа бурилиб кетмоқдалар?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":4203,"locale":"uz","sura":"040","text":"Китобни ва Биз Пайғамбарларимиз ила юборган нарсани ёлғонга чиқарганлар тезда билурлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s040-9.json","nextPage":"/uz/s040-11.json"}}