{"results":[{"aya":"071","id":4204,"locale":"uz","sura":"040","text":"Ўшанда улар бўйинларида кишанлар ва занжирлар ила тортилурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"072","id":4205,"locale":"uz","sura":"040","text":"Ўта қайноқ сувга. Сўнгра оловда куйдирилурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"073","id":4206,"locale":"uz","sura":"040","text":"Сўнгра уларга: «Ширк келтириб юрган нарсаларингиз қани?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"074","id":4207,"locale":"uz","sura":"040","text":"Аллоҳдан ўзга» дейилди. Улар: «Биздан йўқолиб қолдилар. Йўқ. Олдин ҳеч нарсага илтижо қилмаган эдик», дедилар. Аллоҳ кофирларни шундай қилиб, залолатга кетказур. (Сиз шунчалар азоб уқубатларга дучор бўляпсиз. Қутқаради, деб у дунёда Аллоҳдан ўзга нарсаларга ибодат қилган эдингиз. Аллоҳга шерик қилган ўша нарсаларингиз энди қани? Нима учун улар келиб, сизларни қутқариб олмаяптилар? деб сўралади. Улар аввал ҳақиқатни–сохта худоларининг ўзларидан йўқолиб қолганларини, азобдан сақлаб қола олмаётганларини тан олиб туриб, кейин тона бошладилар. Йўқ-йўқ, биз олдин ҳеч кимни ширк келтирмаган эдик, дейишга ўтдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"075","id":4208,"locale":"uz","sura":"040","text":"Мана шуларингиз ер юзида ноҳақдан шодланиб юрганингиз ва кибру ҳавога берилиб юрганингиз учундир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"076","id":4209,"locale":"uz","sura":"040","text":"Жаҳаннам эшикларидан унда абадий қолгувчи бўлган ҳолингизда киринглар. Мутакаббирларнинг жойи нақадар ёмон!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"077","id":4210,"locale":"uz","sura":"040","text":"Бас, сабр қил. Албатта, Аллоҳнинг ваъдаси ҳақдир. Энди Биз ёки сенга уларга ваъда қилган нарсаларимизнинг баъзиларини кўрсатамиз, ёки сени вафот эттирамиз. Бас, Бизгагина қайтарилурлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s040-10.json","nextPage":"/uz/s040-12.json"}}