{"results":[{"aya":"008","id":4141,"locale":"uz","sura":"040","text":"Эй Роббимиз, уларни ҳам, оталаридан, жуфтларидан ва зурриётларидан аҳли солиҳ бўлганларини ҳам Ўзинг уларга ваъда қилган адн жаннатларига киритгин. Албатта, Сенинг Ўзинг азизу ўта ҳикматли зотсан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":4142,"locale":"uz","sura":"040","text":"Ва уларни ёмонликлардан сақла, ўша куни кимни ёмонликлардан сақласанг, батаҳқиқ, унга раҳм қилибсан. Ана ўша буюк ютуқдир», (дерлар).","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":4143,"locale":"uz","sura":"040","text":"Албатта, куфр келтирганларга: «Иймонга чақирилганингизда куфр келтирган чоғингиздаги Аллоҳнинг ғазаби сизнинг ўзингизга (ҳозирги) ғазабингиздан каттароқдир», деб нидо қилинур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":4144,"locale":"uz","sura":"040","text":"Улар: «Эй Роббимиз, Сен бизни икки марта ўлдирдинг, икки марта тирилтирдинг. Бас, биз гуноҳларимизни эътироф этдик. Энди чиқишнинг бирон йўли борми?» дедилар. (Улар она қорнида руҳ киргунича жонсиз ҳолда ётганларини ва ёруғ дунёда ўлиб, кўмилганларини икки марта ўлиш демоқдалар. Онанинг қорнида бир марта ва қиёмат куни иккинчи марта тирилтирдинг. Сенинг ҳар бир нарсага қодир эканингни ҳам эътироф қилдик.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":4145,"locale":"uz","sura":"040","text":"Бундай бўлишингиз Аллоҳнинг ёлғиз Ўзига даъват қилинганида, куфр келтирганингиз, Унга ширк келтирилса, иймон келтирганингиз учундир. Бас, ҳукм олий ва улуғ Аллоҳникидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":4146,"locale":"uz","sura":"040","text":"Унинг Ўзи сизга оят-белгиларини кўрсатадиган, осмондан сизга ризқ туширадиган зотдир. Фақат қайтадиган кишигина англар. (Ҳар бир нарсада Аллоҳга қайтадиган, тавба қиладиган, кўрган-билганидан ваъз-насиҳат оладиган кишиларгина англаб етадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":4147,"locale":"uz","sura":"040","text":"Бас, агар кофирлар ёқтирмасалар ҳам, Аллоҳга динни холис қилган ҳолингизда ёлборинг.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s040.json","nextPage":"/uz/s040-3.json"}}