{"results":[{"aya":"015","id":4233,"locale":"uz","sura":"041","text":"Од (қавми) бўлса, ер юзида ноҳақдан муткаббирлик қилдилар. Улар: «Биздан қувватлироқ ким бор?!» дедилар. Уларни яратган Аллоҳ ўзларидан қувватли эканини билмасмидилар?! Улар Бизнинг оятларимизни инкор этар эдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":4234,"locale":"uz","sura":"041","text":"Бас, Биз устларига шумлик кунларида сарсор шамолини юбордик. Буни уларга ҳаёти дунёнинг хорлик азобини тотдириш учун қилдик. Албатта, охират азоби хор қилгувчироқдир ва уларга нусрат берилмас. («Шумлик кунлари» яъни, ёмонлик кунлари деб оятда Од қавми устига бало шамоли келган кунлар айтилмоқда. У ўта совуқ ва қаттиқ шамол бўлиб, теккан жойини куйдириб кетади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":4235,"locale":"uz","sura":"041","text":"Аммо Самуд бўлса, бас, Биз уларни ҳидоят қилдик. Улар эса, ҳидоятдан кўра кўрликни афзал кўрдилар. Бас, касб қилган нарсалари туфайли уларни хорлик азоби чақмоғи урди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":4236,"locale":"uz","sura":"041","text":"Иймон келтирганларга ва тақво қилиб юрганларга нажот бердик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":4237,"locale":"uz","sura":"041","text":"Аллоҳнинг душманлари дўзахга (ташланиш учун) жамланадиган, улар тизиб қўйиладиган кунни (эсла).","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":4238,"locale":"uz","sura":"041","text":"Ниҳоят унга етиб келишгач, қулоқлари, кўзлари ва терилари қилиб ўтган нарсалари ҳақида уларга қарши гувоҳлик берадилар. (Аллоҳнинг душманлари бўлган кофирлар жаҳаннам томон ҳайдалганларидан кейин, жаҳаннамга етиб келишгач, гуноҳлари ҳақида қулоқлари, кўзлари ва терилари уларга қарши гувоҳлик берур.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":4239,"locale":"uz","sura":"041","text":"Улар териларига: «Нима учун бизга қарши гувоҳлик бердингиз?» дедилар. У(тери)лар: «Ҳар бир нарсани нутқ қилдирган Аллоҳ бизни ҳам нутқ қилдирди. У зот сизларни аввал- бошда яратган ва Унгагина қайтарилурсизлар», дедилар. (Аллоҳ сизларни йўқдан бор қилган зот-ку, нима учун унга душман бўлдингиз ўзи?! Яна, нима учун бизга қарши гувоҳлик бердингиз, дейсизлар!)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s041-2.json","nextPage":"/uz/s041-4.json"}}