{"results":[{"aya":"029","id":4247,"locale":"uz","sura":"041","text":"Куфр келтирганлар: «Эй Роббимиз, бизни адаштирган жин ва инсдан бўлган шахсларни бизга кўрсатгин, уларни оёқларимиз остига олайлик, токи улар энг пастлардан бўлсинлар», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":4248,"locale":"uz","sura":"041","text":"Албатта, «Роббимиз Аллоҳ» деган, сўнгра мустақийм бўлганларнинг устиларидан фаришталар: «Қўрқманглар, маҳзун ҳам бўлманглар, ўзингизга ваъда қилинган жаннат хушхабарини қабул қилинглар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":4249,"locale":"uz","sura":"041","text":"Биз ҳаёти дунёда ҳам, охиратда ҳам сизларнинг дўстларингиздирмиз. Сизга у(жаннат)да кўнглингиз иштаҳа қилган нарса бордир ва сизга унда орзу қилинган нарсангиз бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":4250,"locale":"uz","sura":"041","text":"Бу ўта мағфиратли ва ўта раҳмли зотдан зиёфатдир», деб тушарлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":4251,"locale":"uz","sura":"041","text":"Аллоҳга даъват қилган, солиҳ амалларни қилган ва «Албатта, мен мусулмонларданман!» деган, кишидан ҳам гўзал сўзли ким бор?! (Дунёдаги энг гўзал сўз Аллоҳ таоло йўлига чақирувчи сўздир. Дунёдаги энг гўзал сўзловчи Аллоҳ таолога даъват қилувчининг ўзидир. Аммо ўша сўзнинг ҳақиқатда гўзал бўлиши ва ўша сўзловчининг ўзи энг гўзал сўзловчи бўлиши учун қуруқ даъватнинг ўзи етмайди. Балки даъват билан бирга, солиҳ амал бўлиши ҳамда: «Албатта, мен мусулмонларданман», дейиши керак. Ана ўшандагина, у одам энг гўзал сўз сўзлаган бўлади. Зеро, фақат мусулмонлиги туфайли шу фазлга эга бўлгандир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":4252,"locale":"uz","sura":"041","text":"Яхшилик билан ёмонлик баробар бўлмас. Сен яхшилик бўлган нарса ила даф қил. Кўрибсанки, сен билан орасида адовати бор кимса, худди содиқ дўстдек бўлур. (Бу Ислом даъватчилари учун жуда ҳам зарур бир сифатдир. Ҳар бир нарсани ёмонлик билан эмас, фақат яхшилик билан қарши олиш даражасига етган даъватчигина катта муваффақиятларга эришади. Аммо бу сифатга эришиш осон эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":4253,"locale":"uz","sura":"041","text":"Унга фақат сабр қилганларгина эришур. Унга фақат улуғ насиба эгаси бўлганларгина эришур. (Сабр қилмаса, дарҳол ёмон сўзга ёмон сўз қайтаради. Ёмон ишга ёмон иш қайтаради. Бу эса, даъватчига ҳеч фойда бермайди. Аллоҳнинг динига даъват қилувчи шахс кишиларнинг ҳавои нафсларига, ўрганиб қолган одатларига, уларнинг шахсий манфаат деб ўйлаб юрган баъзи бир нарсаларига қарши гапириши керак.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s041-4.json","nextPage":"/uz/s041-6.json"}}