{"results":[{"aya":"050","id":4268,"locale":"uz","sura":"041","text":"Агар Биз унга уни тутган зарардан сўнг Ўзимиздан раҳмат тоттирсак, албатта, у: «Бу меникидир. Мен (Қиёмат) соати қоим бўладир, деб ўйламасман. Агар Роббимга қайтарилсам, албатта, мен учун Унинг ҳузурида гўзал (мукофот) бордир», дер. Бас, албатта, куфр келтирганларга қилган амаллари хабарини берурмиз. Албатта, уларга оғир азобдан тоттирурмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":4269,"locale":"uz","sura":"041","text":"Қачон инсонга неъмат берсак, у юз ўгирар ва ёнбоши ила узоқлашар. Қачон уни ёмонлик тутса, бас, у узундан-узоқ дуо эгасидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":4270,"locale":"uz","sura":"041","text":"Сен: «Менга айтинглар-чи, агар у Аллоҳнинг ҳузуридан бўлса-ю, сиз унга куфр келтириб юрган бўлсангиз. Хўш, (ҳақдан) узоқ тортишувда бўлганлардан ҳам адашганроқ ким бор?!» деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":4271,"locale":"uz","sura":"041","text":"Биз уларга ҳам уфқлардаги, ҳам ўз нафсларидаги оят-белгиларимизни кўрсатамиз. Токи уларга Унинг ҳақлиги равшан бўлсин. Сенинг Роббинг ҳар бир нарсага шоҳид эканлиги кифоя қилмасмиди?! (Дарҳақиқат, ўтган давр ичида Аллоҳ таоло одамларга уфқларда, атроф-жонибида кўплаб ажойиботларни англатиб қўйдики, ўша белгиларни ўрганган одамлар Қуръоннинг ҳақ илоҳий китоб эканини тан олиб, мусулмон бўлмоқдалар. Ершунос, осмоншунос, табиатшунос, ҳайвоншунос ва бошқа турли соҳа олимлари Аллоҳнинг уфқларидаги оят-белгиларини ўрганиб, Аллоҳ таолога иймон келтирмоқдалар. Шунингдек, инсоннинг ўзини ўрганган олимлар ҳам Қуръонни тан олмоқдалар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"054","id":4272,"locale":"uz","sura":"041","text":"Огоҳ бўлинглар. Албатта, улар Роббиларига рўбарў бўлишдан шакдадирлар. Огоҳ бўлинглар. Албатта, У зот ҳар бир нарсани ихота қилгувчидир. (Унга рўбарў бўлишдан қочиб қаерга борадилар?)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s041-7.json"}}