{"results":[{"aya":"043","id":4261,"locale":"uz","sura":"041","text":"Сенга айтилаётган нарсаки бор, батаҳқиқ, сендан олдинги Пайғамбарларга ҳам айтилгандир. Албатта, Роббинг мағфират эгасидир ва аламли азоб эгасидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":4262,"locale":"uz","sura":"041","text":"Агар Биз уни ажамийча Қуръон қилганимизда, албатта: «Унинг оятлари муфассал баён қилинганида эди. Арабийга ажамчами?!» дер эдилар. Сен: «У иймон келтирганлар учун ҳидоят ва шифодир. Иймон келтирмайдиганларнинг қулоқларида оғирлик бордир. У улар учун кўрликдир. Улар узоқ макондан чақирилаётганлардир», деб айт. (Фаразан Қуръонни араб тилида эмас, бирор ажамий тилда нозил қилганимизда, кофир мушриклар бунга ҳам гап топар эдилар. Чунки, аслида, Қуръонга эргашиш ниятлари йўқ.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":4263,"locale":"uz","sura":"041","text":"Батаҳқиқ, Биз Мусога китобни бердик. Бас, у ҳақида ихтилоф қилинди. Агар Роббинг томонидан олдин сўз ўтмаганида, ораларида, албатта, ҳукм чиқариларди. Албатта, улар у ҳақда гумонли шакдадирлар. (Мусо алайҳиссаломнинг қавми Таврот ҳақида ихтилоф қилди. Баъзилари иймон келтирди. Баъзилари куфрга кетди. Худди Қуръонга нисбатан муносабатга ўхшаш муносабат бўлди. Агар Аллоҳ таоло қиёматда ҳисоб-китоб қилишга сўз бермаганида, китобига куфр келтирганларни, албатта, азобга дучор этар эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":4264,"locale":"uz","sura":"041","text":"Ким солиҳ амал қилса, ўзига фойда. Ким ёмонлик қилса, ўзига зарар. Роббинг бандаларга зулм қилгувчи эмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":4265,"locale":"uz","sura":"041","text":"Соат (Қиёмат) илми Унинг Ўзигагина қайтарилур. Барча меваларнинг гулкосаларидан чиқиши ҳам, ҳар бир урғочининг нимага ҳомиладор бўлиши ҳам, нимани туғиши ҳам фақат Унинг илми ила бўлур. У зот уларга: «Менинг шерикларим қани?!» деб нидо қиладиган кунда, улар: «Биз Сенга билдирамизки, бунга биздан бирорта гувоҳ йўқ», дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":4266,"locale":"uz","sura":"041","text":"Ва улардан илгари илтижо қилиб юрган нарсалари ғойиб бўлди. Улар ўзларига қочар жой йўқлигига тўла ишондилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":4267,"locale":"uz","sura":"041","text":"Инсон яхшилик тилашни ҳеч малол олмас. Агар уни ёмонлик тутса, у умидсиз тушкундир. (Бу дунёда инсон ўзига яхшилик тилашдан ҳеч тўхтамайди. Унга қанчалик кўп яхшилик етса, яна кўпроқ яхшилик келишини истайди, ҳеч малол олмайди. Аммо озгина зарар етса, қаттиқ хафа бўлиб кетади. Умидсизланиб тушкунликка тушади. Беш кунлик дунёнинг яхшилигига шунчалик қаттиқ ҳирс қўйган, ёмонлигидан шунчалик қўрққан инсон нима учун охиратнинг абадий азобидан қўрқмайди ва абадий яхшилигига қизиқмайди?!)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s041-6.json","nextPage":"/uz/s041-8.json"}}