{"results":[{"aya":"036","id":4254,"locale":"uz","sura":"041","text":"Агар сени шайтон васвасасидан бир васваса тутса, Аллоҳдан паноҳ сўра. Албатта, У зот ўта эшитгувчи ва ўта билгувчи зотдир. (Агар шайтон васвасага солиб, сени ёмонликларни яхшилик билан қайтаришан айнитмоқчи бўлса, Аллоҳ таолонинг Ўзидан паноҳ сўра. унга сиғин. У сени сақлайди. «Албатта, У зот ўта эшитувчи ва ўта билувчи зотдир». У ҳар бир муҳтожнинг илтимосини эшитади. Даъватчи буни яхши англаши лозим.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":4255,"locale":"uz","sura":"041","text":"Кечаю кундуз, қуёшу ой Унинг оят-белгиларидан. Бас, қуёшга ҳам, ойга ҳам сажда қилманглар. Уларни яратган Аллоҳга сажда қилинг. Гар сиз Унгагина ибодат қилмоқчи бўлсангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":4256,"locale":"uz","sura":"041","text":"Агар улар мутакаббирлик қилсалар. Роббингнинг ҳузуридагилар Унга кечасию кундузи тасбиҳ айтурлар. Улар малол олмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":4257,"locale":"uz","sura":"041","text":"Яна Унинг оят-белгиларидан, ерни қақраган ҳолда кўришингдир. Бас, Биз унинг устидан сув тушурсак, у қимирлар ва ўсадир. Уни тирилтирган зот, албатта, ўликларни ҳам тирилтиргувчидир. Албатта, У зот ҳар бир нарсага қодирдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":4258,"locale":"uz","sura":"041","text":"Албатта, оятларимиз ҳақида эгрилик қиладиганлар Бизга махфий бўлиб қолмаслар. Дўзахга ташланадиган одам яхшими ёки қиёмат куни омон ҳолида келадиган одамми?! Нимани хоҳласангиз, қилаверинг. Албатта, У зот нима қилаётганингизни кўриб тургувчидир. (Бу ояти карима Қуръони Карим мўъжизаси бўлиб, Аллоҳнинг биру борлиги ва чексиз қудратига далолат қилувчи борлиқдаги оят-белгиларга нисбатан эгрилик ила муносабатда бўлган одамларнинг аҳволини баён қилади. Аллоҳнинг оятлари ҳақида эгрилик қиладиганлар қиёмат куни дўзахга, тўғрилик қиладиганлар жаннатга кирадилар. Хўш, улардан қайси бири яхши? Ҳамма нарса маълум ва очиқ-ойдин бўлди. Энди: Хоҳласангиз, қуёшга сажда қилинг. Хоҳласангиз, ойга сажда қилинг. Хоҳласангиз, Аллоҳнинг оятлари ҳақида куфр сўзлар айтинг. Ҳар бир ишингизни Аллоҳ таоло кўриб туради. Қиёматда амалингизга яраша жазолайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":4259,"locale":"uz","sura":"041","text":"Албатта, ўзларига Зикр келганда унга куфр келтирганлар... Албатта, У азиз китобдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":4260,"locale":"uz","sura":"041","text":"Унинг олдидан ҳам, ортидан ҳам ботил келмас. У ўта ҳикматли ва ўта мақталган зотнинг туширганидир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s041-5.json","nextPage":"/uz/s041-7.json"}}