{"results":[{"aya":"050","id":4322,"locale":"uz","sura":"042","text":"Ёки уларни жуфтлаб ўғил-қиз қилиб берур ва хоҳлаган кишисини туғмас қилур. Албатта, У зот ўта билгувчи ва ўта қодирдир. (Инсонга ҳамма нарсани фақат Аллоҳ таоло беришининг ёрқин намунаси фарзанд масаласида кўринади. Айни шу масалада инсон ўзининг ожизлигини хис этади. Ўз хоҳишига кўра бирон нарсани бор қила олмаслигини, Аллоҳ таолонинг мадади ва иноятига муҳтож бўлиб туришини англаб етади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"051","id":4323,"locale":"uz","sura":"042","text":"Аллоҳ башар билан гаплашмоғи бўлмаган, магар ваҳий орқали, ёки парда ортидан ёхуд элчи юборадию, У зотнинг изни ила хоҳлаган нарсасини ваҳий қилур. Албатта, У зот ўта олий ва ўта ҳикматлидир. (Инсон зоти учун Аллоҳ Таоло билан бевосита гаплашиш муяссар бўладиган нарса эмас. Аллоҳ билан башар орасидаги алоқа бовосита бўлур. Воситанинг бир тарафида инсонлар орасидан танлаб олинган энг етук зотлар, Пайғамбар (а. с)лар турур. Яъни, ўша воситали гаплашишга ҳам ҳар бир инсон қодир эмас. Энди, одамлар орасидан танлаб олинган Пайғамбарлар ҳам баробар эмаслар, осмондаги нур сочиб турган юлдузлар ҳажм ва нур жиҳатидан хилма хил бўлганларидек улар ҳам хилма-хилдирлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"052","id":4324,"locale":"uz","sura":"042","text":"Ана шунга ўхшаш, Биз сенга Ўз амримиздан бир руҳни ваҳий қилдик. Сен китоб нималигини ҳам, иймон нималигини ҳам идрок қилмас эдинг. Лекин, Биз уни бир нур қилдикки, у билан бандаларимиздан кимни хоҳласак ҳидоят қилурмиз. Албатта, сен тўғри йўлга ҳидоят қилурсан. (Аллоҳ Таоло бу ояти каримада Қуръони Каримни, Муҳаммад (с. а. в)га ваҳий орқали юборган сўнгги китобини руҳ-жон, деб атамоқда. Қуръони Карим инсоният учун маънавий руҳдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"053","id":4325,"locale":"uz","sura":"042","text":"Осмонлардаги нарсалар ва ердаги нарсалар Уники бўлган Аллоҳнинг йўлига (ҳидоят қилурсан). Огоҳ бўлингким, барча ишлар Аллоҳгагина қайтур. (Сен Аллоҳнинг китоби ваҳийлари ила Аллоҳнинг бандаларини, Аллоҳнинг тўғри йўлига ҳидоят қилурсан.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s042-7.json"}}