{"results":[{"aya":"001","id":4273,"locale":"uz","sura":"042","text":"Ҳа-а. Мийм.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":4274,"locale":"uz","sura":"042","text":"Айн. Сийн. Қо-оф.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":4275,"locale":"uz","sura":"042","text":"Азизу ўта ҳикматли бўлмиш Аллоҳ сенга ва сендан аввалгиларга мана шундай ваҳий қилур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":4276,"locale":"uz","sura":"042","text":"Осмондаги нарсалар ва ердаги нарслар уникидир. У зот юксак ва улуғдир. (Осмонда нимаики бўлса, Аллоҳникидир. Аллоҳ таолонинг мулкидир. Ерда нимаики бўлса, Аллоҳникидир. Уларнинг ҳамма-ҳаммаси Аллоҳ талонинг мулкидир. Унинг мулкига ҳеч ким шерик бўла олмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":4277,"locale":"uz","sura":"042","text":"Осмонлар уст томонларидан ёрилиб кетай дейдир. Фаришталар эса, Роббилари ҳамди ила тасбиҳ айтурлар ва ер юзидаги кимсаларга истиғфор сўрарлар. Огоҳ бўлингким, албатта, Аллоҳ ўта мағфиратли ва ўта раҳмли зотдир. (Аллоҳ таолонинг юксаклиги ва улуғлиги қаршисида чидай олмай, осмонлар ўз устиларидан ёрилиб кетай, деб турадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":4278,"locale":"uz","sura":"042","text":"Ундан ўзга «дўстлар» тутганларга Аллоҳ кузатгувчидир. Сен уларга вакил эмассан","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":4279,"locale":"uz","sura":"042","text":"Ана шундай қилиб, Биз сенга шаҳарларнинг онасини ва унинг атрофини огоҳлантиришинг учун, бўлишида ҳеч шубҳа йўқ жамлаш кунидан огоҳлантиришинг учун арабий Қуръонни юбордик. Бир гуруҳ жаннатда, бир гуруҳ дўзахда. (Илмий изланишлар кўрсатдики, Маккаи Мукаррама ернинг қуруқлик қисмининг қоқ маркази экан. Бу ҳақиқатдан, ояти каримадаги «шаҳарларнинг онаси ва унинг атрофини огоҳлантиришинг учун» дегани, бутун ер юзини огоҳлантиришинг учун, дегани эканлиги маълум бўлди. Шу кашфиётга асосланиб, дунёнинг ҳамма нуқтасидан туриб қиблани топиб оладиган асбоб яратилди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/uz/s042-2.json"}}