{"results":[{"aya":"036","id":4308,"locale":"uz","sura":"042","text":"Сизга берилган нарсалар ҳаёти дунёнинг матоҳи, холос. Аллоҳнинг ҳузуридаги яхши ва боқий нарсалар эса, иймон келтирган ва Роббиларига таваккал қилганлар учундир. (Ушбу берилган нарсалар хоҳ молу дунё бўлсин, нима бўлса бўлсин—ҳаммаси бу дунёнинг матоҳи, ўткинчи ҳой-ҳавас, холос. Уларнинг ҳақиқий қадр мезонида ҳеч бир оғирлиги йўқ. Ҳақиқий қадр-қийматга, боқийликка эга нарсалар бошқа томонда —охиратда, Аллоҳнинг ҳузуридадир. Аллоҳнинг ҳузуридаги ўша нарсалар, бу дунё матоҳи каби, ким бўлишидан қатъи назар ҳамма учун эмас.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":4309,"locale":"uz","sura":"042","text":"Катта гуноҳлар ва фоҳиша ишлардан четда бўладиган ва ғазабланган вақтда кечириб юборадиганлар учундир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":4310,"locale":"uz","sura":"042","text":"Роббиларига ижобат қилган, намозни тўкис адо этган, ишлари ўзаро шуро ила бўлган ва уларга ризқ қилиб берган нарсаларимиздан инфоқ қиладиганлар учундир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":4311,"locale":"uz","sura":"042","text":"Ўзларига тажовузкорлик етганда нусрат қозонадиганлар учундир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":4312,"locale":"uz","sura":"042","text":"Ёмонликнинг жазоси ўз мислидек ёмонликдир. Ким афв этиб ислоҳ қилса, унинг ажри Аллоҳнинг зиммасидадир. Албатта, У зот золимларни севмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":4313,"locale":"uz","sura":"042","text":"Албатта, ким ўзига бўлган зулмдан кейин нусрат қозонса, бас, ундайларни (айблашга) ҳеч йўл йўқ.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":4314,"locale":"uz","sura":"042","text":"Фақатгина одамларга зулм қиладиган ва ер юзида ноҳақ тажовузкорлик қиладиганларни (айблашга) йўл бордир. Ана ўшаларга аламли азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s042-5.json","nextPage":"/uz/s042-7.json"}}