{"results":[{"aya":"015","id":4287,"locale":"uz","sura":"042","text":"Бас, шунинг учун ҳам даъват қил, ўзингга амр қилинганидек, мустақим тур ва уларнинг ҳавои нафсларига эргашма ҳамда: «Мен Аллоҳ нозил қилган ҳар бир китобга иймон келтирдим ва орангизда адолат ўрнатишга амр қилиндим. Аллоҳ бизнинг Роббимиз, сизнинг ҳам Роббингиз. Бизнинг амалларимиз ўзимиз учун, сизнинг амалларингиз ўзингиз учун. Биз билан сизнинг орамизда жанжал(га ўрин) йўқ. Аллоҳ бизларни жамлайди ва қайтиш ёлғиз Унинг Ўзигадир», деб айт. (Аллоҳ сенга берган динга одамларни даъват қил ва ўз даъватингда Аллоҳ сенга буюрганидек мустақим тур. Ўтган Пайғамбарларнинг динида тафриқага тушган ва китобларига шак-шубҳа қилган нобакор қавмларнинг ҳавои нафсларига эргашма. Эй Пайғамбар, Аллоҳ томонидан менга сиз бандалар орангизда мутлақ адолат ила ҳукм қилишга буюрилдим. Кишиларнинг динига, жинсига, насл-насабига, мансабига, обрў-эътиборига қараб эмас, одамлигига, Аллоҳнинг бандаси эканлигига нисбатан адолат ўрнатишга буюрилдим, деб айт)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":4288,"locale":"uz","sura":"042","text":"Аллоҳ ҳақида Унга ижобат қилинганидан кейин ҳам талашиб-тортишадиганларнинг ҳужжатлари Роббилари ҳузурида ботилдир, уларга ғазаб бордир ва уларга шиддатли азоб бордир. (Яъни, мўмин-мусулмонлар Аллоҳга ва унинг динига ижобат қилганларидан кейин, кофир ва мушрикларнинг ҳақ эканлигига ҳар қанча ҳужжат-далил келтирсалар ҳам, Аллоҳнинг наздида уларнинг ҳужжат-далиллари ботилдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":4289,"locale":"uz","sura":"042","text":"Аллоҳ ҳақ ила китобни ва (адолат) тарозуни нозил қилган зотдир. Қаердан билурсан, эҳтимол (қиёмат) соати яқиндир!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":4290,"locale":"uz","sura":"042","text":"У(қиёмат)га иймон келтирмайдиганлар унинг тезлашини истарлар, иймон келтирганлар эса, ундан қўрқувчидирлар, зотан унинг шубҳасиз ҳақ эканини билурлар. Огоҳ бўлинг! Албатта, (қиёмат) соати ҳақида шубҳа қилгувчилар йироқ залолатдадирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":4291,"locale":"uz","sura":"042","text":"Аллоҳ бандаларига лутфлидир. У хоҳлаган кишига ризқ берур. У зот кучлигу азиздир. (Яъни, бандаларнинг ким бўлишидан қатъи назар, уларга шафқат қилади, яхшилик кўрсатади, исёнларига қарамай, уларга хайру баракаларини сероб қилиб қўяди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":4292,"locale":"uz","sura":"042","text":"Ким охират ҳосилини истаса, Биз унга ҳосилини зиёда қилиб берурмиз. Ким дунё ҳосилини истаса, Биз унга ўшандан берурмиз ва унга охиратда бирон насиба бўлмас. (Бу дунё ризқини хоҳлаб, ўшанга яраша ҳаракат қилган бандага бу дунё ризқини беради. Аммо бу дунё ризқини истаган ўша бандага охиратдан ҳеч қандай насиба қолмайди. Охират ҳосилини истаган одам эса, бу дунё ҳосилидан ҳам бошқалардан кўра яхшироқ баҳраманд бўлади. Аллоҳга иймон келтириб, Унинг шариатига амал қилганлар яхши оқибатга эришишлари турган гап.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":4293,"locale":"uz","sura":"042","text":"Ёки уларнинг диндан Аллоҳ изн бермаган нарсаларни шариат қилиб берган шерик (худо)лари борми?! Агар ажрим калимаси бўлмаганида, албатта, улар ўртасида ҳукм қилинган бўлар эди. Албатта, золим кимсалар учун аламли азоб бордир. (Динсиз, иймонсиз кишилар, Аллоҳнинг амрига юрмасдан, турли гуноҳ ишларни қиладилар. Гуноҳ ишларга Аллоҳ таоло изн бермагани, уларни ман қилгани жуда ҳам равшан. Аммо баъзи одамлар гуноҳ ва маъсиятларни бемолол қилмоқдалар. Уларга мазкур гуноҳ ва маъсиятларни қилишга ким изн беради? Аллоҳга шерик келтирган худоларими?! Ўша шерик худолари уларга Аллоҳ изн бермаган ишларни қилишни қонунлаштириб берганми? Агар бандаларнинг амалларига савоб ёки азоб қиёматда бўлиши ҳақидаги ажрим сўзи бўлмаганида, бандалар орасида ҳозироқ ҳукм қилиниб қўйилган бўлар эди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s042-2.json","nextPage":"/uz/s042-4.json"}}