{"results":[{"aya":"043","id":4315,"locale":"uz","sura":"042","text":"Шубҳасиз, ким сабр қилиб, кечирса, албатта, бу мардлик ишларидандир. (Яна тавозуъ ила иш кўришга даъват. Яна сабр қилишга даъват. Яна кечиримли бўлишга даъват. Яхшилар сифати бўлган ушбу сифатларга такрор-такрор даъват бежиз эмас. Аввало, бу ишларни амалга ошириш осон эмас. Қолаверса, яхши сифатларга қанча тарғиб қилинса, шунча оз.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"044","id":4316,"locale":"uz","sura":"042","text":"Аллоҳ кимни залолатга кетказса, бас, унга У зотдан ўзга ҳеч бир валий бўлмас. Золимларни кўрурсанки, азобни кўрган чоқларида: «(Ортга) қайтишга ҳеч бир йўл бормикан?» дерлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"045","id":4317,"locale":"uz","sura":"042","text":"Сен уларни у(дўзах)га кўндаланг қилинаётганларида хору зор ва қўрққан ҳолларида кўз қири билан назар солаётганларини кўрурсан. Иймон келтирганлар: «Албатта, зиёнкорлар қиёмат куни ўзларига ва аҳли аёлларига зиён қилганлардир» дерлар. Огоҳ бўлингким, албатта, золимлар доимий азобдадирлар. (Ҳа, кофир, золим ва осийлар дўзахга тўғри қарай олмайдилар. Балки, фақат кўз қирлари билан назар соладилар. Уларнинг бу дунёдаги гердайишларидан, шаҳдамликларидан асар ҳам қолмайди. Бирор нарсани гапира олмай қоладилар. Охиратда эркин гапира оладиганлар мўминлардир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"046","id":4318,"locale":"uz","sura":"042","text":"Ва уларга Аллоҳдан ўзга ёрдам берадиган ҳеч қандай валийлар бўлмади. Аллоҳ кимни залолатга кетказса, бас, унга ҳеч бир (тўғри) йўл йўқдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"047","id":4319,"locale":"uz","sura":"042","text":"Аллоҳ томонидан, қайтариб бўлмайдиган кун келмай туриб, Роббингизга ижобат қилинг! Ўша куни сизга паноҳгоҳ топилмас ва сизга (тушган азобни) инкор қилгувчи топилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"048","id":4320,"locale":"uz","sura":"042","text":"Агар улар юз ўгирсалар, бас, Биз сени уларга қўриқчи қилиб юборганимиз йўқ. Сенинг зиммангда фақат етказиш бор, холос. Албатта, Биз инсонга Ўзимиздан раҳмат тоттирган чоғимизда у ундан қувонур ва агар уларга ўз қўллари тақдим этган нарса туфайли ёмонлик етса, бас, албатта, инсон куфрони неъмат қилур. (Яхшилик етганда ҳаддан ошганидек, ёмонлик етганда ҳам ўзини тўғри тута ололмайди, куфрони неъмат қилади. Аслида эса, яхшилик етса, инсон шукр қилиб, ёмонлик етса, сабр этиши лозим. Унга нимаики етса, Аллоҳдандир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"049","id":4321,"locale":"uz","sura":"042","text":"Осмонлару ернинг мулки Аллоҳникидир. У зот хоҳлаган нарсасини яратур. У зот хоҳлаган кишисига қизлар ҳадя этур ва хоҳлаган кишисига ўғиллар ҳадя этур.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s042-6.json","nextPage":"/uz/s042-8.json"}}