{"results":[{"aya":"022","id":4294,"locale":"uz","sura":"042","text":"Золимларни ўзлари касб қилган нарсалари(азоби)дан қўрқувчи ўлароқ кўрасан. Ҳолбуки, у уларга тушгувчидир. Иймон келтириб, солиҳ амалларни қилувчилар эса, жаннат боғларидадир. Улар учун Роббилари ҳузурида хоҳлаган нарсалари бордир. Мана шунинг ўзи катта фазлдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":4295,"locale":"uz","sura":"042","text":"Ана ўша, Аллоҳ иймон келтириб, солиҳ амалларни қилган бандаларига бераётган хушхабардир. Сен: «Мен сиздан бу учун ажр эмас, фақат қариндошлик меҳринигина сўрайман», деб айт. Ким яхшилик қилса, Биз унга ўша ишида яхшиликни зиёда қилурмиз. Албатта, Аллоҳ ўта мағфиратли, ўта шукр қилгувчи зотдир. (Ушбу жумла маъноси ҳақида уламоларимиз бир неча хил фикрлар айтишган. Мисол учун, Саъийд ибн Жубайр (р. а) «қариндошлик меҳри» иборасини Пайғамбаримизнинг (с. а. в) аҳл байтлари, деб таъвил қилганлар. Ҳазрати Абдуллоҳ ибн Аббос (р. а) эса, Қурайш уруғлари ичидан ҳар бири турли йўллар билан Пайғамбаримиз Муҳаммадга (с. а. в) қариндошлик ришталари ила боғланар эди, шунинг учун бу жумлада у киши қурайшликларга, даъватлари учун улардан ажр сўрамасликлари, балки қариндошлик ҳақ-ҳурматини ўрнига қўйишини сўраётганлари, ифодаланган, дейдилар. Бундан қариндошчилигимиз ҳурмати менинг ишимга қарши чиқманглар, даъватим йўлини тўсманглар, деган маъно чиқади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":4296,"locale":"uz","sura":"042","text":"Ёки улар: «У (Муҳаммад) Аллоҳга нисбатан ёлғон тўқиди», дейдиларми?! Бас, агар Аллоҳ хоҳласа, қалбингга муҳр босур ва Аллоҳ Ўз сўзлари ила ботилни йўқ қилиб, ҳақни ҳақ қилур. Албатта, у диллардаги нарсани ўта билгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":4297,"locale":"uz","sura":"042","text":"Унинг Ўзи бандаларидан тавбани қабул қилур, гуноҳларини афв этур ва нима қилаётганингизни билур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":4298,"locale":"uz","sura":"042","text":"У зот иймон келтириб, солиҳ амаллар қилганларнинг (дуосини) ижобат қилур ва уларга Ўз фазлидан зиёда қилур. Кофирларга эса, уларга, шиддатли азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":4299,"locale":"uz","sura":"042","text":"Агар Аллоҳ бандаарига ризқни кенг қилиб қўйса, албатта, улар ер юзида ҳаддан ошиб кетурлар, лекин У Ўзи хоҳлаганига ўлчов билан туширур. Албатта, у ўз бандаларидан ўта хабардор ва уларни ўта кўргувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":4300,"locale":"uz","sura":"042","text":"У зот (одамлар) ноумид бўлганларидан кейин ёмғирни нозил қилур ва Ўз раҳматини таратур. У валий ва мақталган зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/uz/s042-3.json","nextPage":"/uz/s042-5.json"}}