{"results":[{"aya":"064","id":4389,"locale":"uz","sura":"043","text":"Албатта, Аллоҳ менинг ҳам Роббим, сизнинг ҳам Роббингиздир. Бас, Унга ибодат қилинг. Мана шу тўғри йўлдир», деди. (Ийсо алайҳиссалом қавмларига: «Аллоҳ менинг Роббим», деганлар. Аллоҳ менинг отам, деган эмаслар. Демак, Аллоҳ таоло бошқа бандаларга Робб бўлгани каби, Исога алайҳиссалом ҳам Роббдир. Бу ҳақда бошқа гап бехуда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"065","id":4390,"locale":"uz","sura":"043","text":"Бас, уларнинг орасидан фирқалар ихтилоф қилдилар. Зулм қилганлар ҳолига аламли кун азобидан вой бўлсин! (Ийсо алайҳиссалом Бани Исроилга Пайғамбар қилиб юборилган эдилар. У зот Бани Исроилга уларнинг Мусо алайҳиссалом шариати хусусидаги ихтилофларига барҳам бериш, ягона Аллоҳнинг ибодатига чақириш учун ҳикмат ила келган эдилар. Аммо улар бу чақириққа муносиб жавоб бермадилар. Балки Ийсо алайҳиссаломга қарши чиқдилар. Турли фирқаларга бўлиниб олиб, ҳозиргача ихтилоф қилиб келмоқдалар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"066","id":4391,"locale":"uz","sura":"043","text":"Улар фақат ўзлари ҳам сезмай қолган ҳолда (қиёмат) соати келиб қолишини кутмоқдалар, холос.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"067","id":4392,"locale":"uz","sura":"043","text":"Ўша кунда тақводорлардан бошқа дўстлар бир-бирларига душмандир. (Қиёмат куни ҳамма ўз оқибатини билгач, гарчи бу дунёда яқин ўзаро дўст бўлса ҳам, бир-бирига душманга айланади. Чунки у дунёда бир-бирларини турли амалларга ундаган дўстларнинг дўзахга тушиб жазо тортишлари аниқ маълум бўлиб қолади. Ана ўшанда, ёмон билан дўст бўлганига афсусланади.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"068","id":4393,"locale":"uz","sura":"043","text":"Эй бандаларим! Бугунги кунда сизга хавф йўқ ва маҳзун ҳам бўлмассиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"069","id":4394,"locale":"uz","sura":"043","text":"Оятларимизга иймон келтирганлар ва мусулмон бўлганлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"070","id":4395,"locale":"uz","sura":"043","text":"Жаннатга киринглар, сизлар ва жуфтларингиз шод бўлурсизлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s043-9.json","nextPage":"/uz/s043-11.json"}}