{"results":[{"aya":"057","id":4382,"locale":"uz","sura":"043","text":"Ибн Марям мисол келтирилган чоқда сенинг қавминг бирдан шодланиб қичқирурлар. (Пайғамбаримиз (с. а. в.) Анбиё сурасидаги «Албатта, сизлар ва Аллоҳдан ўзга ибодат қилган нарсаларингиз жаҳаннам ўтин-тошидирсиз. Сизлар унга киргувчидирсиз» оятини тиловат қилганларида, Абдуллоҳ ибн аз-Забъарий ат-Тамимий исмли мушрик: «Бу биз ва бизнинг олиҳаларимиз учунми ёки ҳамма умматлар учунми?» деб сўраган. Расулуллоҳ (с. а. в.): «У сиз учун ҳамма умматлар учун», дедилар. У: «Шубҳасиз, энди сени енгдим, Каъбанинг Роббига қасам! Насоролар Масийҳга, Яҳудийлар Узайрга, Бани Фулон фаришталарга ибодат қилмайдиларми?! Агар ана ўшалар ҳам жаҳаннамга тушсалар, бизнинг ва олиҳаларимизнинг жаҳаннамда бўлишига розимиз», деди. Шунда Аллоҳ таоло: «Албатта, биздан уларга олдин гўзал сўз ўтганлар у (жаҳаннам)дан узоқлаштирилгандирлар», оятини туширди. «Ибн Марям мисол келтирилган чоқда сенинг қавминг бирдан шодланиб қичқирурлар» ояти билан ўша ҳодисани ёдга солмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"058","id":4383,"locale":"uz","sura":"043","text":"Улар: «Бизнинг олиҳаларимиз яхшими ёки уми?» дедилар. Улар уни сенга фақат талашиб-тортишиш учунгина мисол келтирдилар. Зеро, улар хусуматчи қавмдирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"059","id":4384,"locale":"uz","sura":"043","text":"У фақат бир бандадир. Биз унга неъмат бердик ва уни Бани Исроилга мисол қилдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"060","id":4385,"locale":"uz","sura":"043","text":"Агар хоҳласак, ўрнингизга ер юзида халифа бўладиган фаришталар қилиб қўяр эдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"061","id":4386,"locale":"uz","sura":"043","text":"Албатта, у(Ийсо) қиёмат соати илми-белгисидир. Бас, сиз у (соат) ҳақида ҳеч шубҳа қилманг ва Менга эргашинг. Мана шу тўғри йўлдир. (Вақти келиб Ийсо қиёмат кунининг белгиси бўлади. Унинг қайта тушишидан қиёмат жуда ҳам яқин қолгани билиб олинади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"062","id":4387,"locale":"uz","sura":"043","text":"Шайтон сизни ҳаргиз (тўғри йўлдан) тўсмасин. Албатта, у сизга очиқ-ойдин душмандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"063","id":4388,"locale":"uz","sura":"043","text":"Ийсо очиқ-ойдин мўъжизалар билан келган чоғида: «Батаҳқиқ, мен сизга ҳикматни келтирдим ва баъзи сиз ихтилоф қилаётган нарсаларни баён қилиш учун келдим. Бас, Аллоҳга тақво ва менга итоат қилинглар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/uz/s043-8.json","nextPage":"/uz/s043-10.json"}}