{"results":[{"aya":"022","id":4495,"locale":"uz","sura":"045","text":"Аллоҳ осмонлару ерни ҳақ ила, ҳар бир жон қилган касбига яраша, зулм қилинмаган ҳолида жазосини (мукофотини) олиши учун яратган.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":4496,"locale":"uz","sura":"045","text":"Айтинг-чи, ҳавои нафсини илоҳ қилиб олган, Аллоҳ уни билиб туриб залолатга солган ва қулоғига ҳамда қалбига муҳр босиб, кўзига парда тортиб қўйган кимсани Аллоҳдан бошқа ким ҳидоят қила олади?! Эсламайсизларми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":4497,"locale":"uz","sura":"045","text":"Улар: «У(ҳаёт) фақат бу дунёдаги ҳаётимиздир. Ўламиз, тириламиз, бизни фақат замон ҳалок қилади», дерлар. Уларнинг бу ҳақда илмлари йўқ. Улар фақат гумон қиладилар, холос. (Булар даҳрийлардир, бизни фақат даҳр(замон) ўлдиради, деганлари учун шу номни олганлар. Улар ўлгандан кейин қайта тирилишни инкор этадилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":4498,"locale":"uz","sura":"045","text":"Уларга очиқ-ойдин оятларимиз тиловат қилинган чоғда: «Агар ростгўй бўлсангиз, ота-боболаримизни келтиринг-чи?!» дейишдан бошқа ҳужжатлари бўлмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":4499,"locale":"uz","sura":"045","text":"Сен: «Аллоҳ сизларни тирилтирур, сўнгра ўлдирур, сўнгра сизларни (бўлишида) шубҳа йўқ қиёмат кунида жамлар. Лекин одамларнинг кўплари билмаслар», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":4500,"locale":"uz","sura":"045","text":"Ва осмонлару ернинг мулки Аллоҳникидир. Қиёмат соати қоим бўладиган кунда, ўша кунда ботилчилар зиён тортурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":4501,"locale":"uz","sura":"045","text":"Ҳар бир умматни тиз чўккан ҳолида кўрурсан. Ҳар бир уммат ўз номаи амалига чақирилур: «Бугунги кунда қилиб юрган амалларингиз бўйича жазо (ёки мукофот) олурсиз», (дейилур). (Яъни, қиёмат кунининг даҳшати кучлилигидан у куни ҳар бир умматнинг чўкаланиб қолган ҳоли кўрилади. Ўша кунда ҳар бир умматга, ҳар бир шахсга, бу дунёда қилган амаллари ёзиб борилган китоб кўрсатилади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/uz/s045-3.json","nextPage":"/uz/s045-5.json"}}