{"results":[{"aya":"008","id":4481,"locale":"uz","sura":"045","text":"У ўзига тиловат қилинган Аллоҳнинг оятларини эшитади-ю, сўнгра худди эшитмагандек мутакаббирлик қилиб туриб олади. Бас, унга аламли азоб хушхабарини бер.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":4482,"locale":"uz","sura":"045","text":"Қачонки Бизнинг оятларимиздан бирор нарса билса, уни истеҳзо қилади. Ана ўшаларга хорловчи азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":4483,"locale":"uz","sura":"045","text":"Ва ортларида жаҳаннам бор. Уларга касб қилган нарсалари ҳам, Аллоҳни қўйиб тутган «дўстлари» ҳам ҳеч бир нарсада асқотмас. Уларга улкан азоб бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":4484,"locale":"uz","sura":"045","text":"Бу (Қуръон) ҳидоятдир. Роббилари оятларига куфр келтирганларга аламли азобнинг ашаддийси бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":4485,"locale":"uz","sura":"045","text":"Аллоҳ сизга денгизни унда Ўз амри билан кемалар юриши учун ва сиз Унинг фазлидан исташингиз учун бўйсундириб қўйди. Шоядки, шукр келтирсангиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":4486,"locale":"uz","sura":"045","text":"Ва сизга осмонлардаги нарсаларни ва ердаги нарсаларни—ҳаммасини Ўз томонидан бўйсундириб қўйди. Албатта, ана шунда тафаккур қиладиган қавм учун оят-белгилар бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":4487,"locale":"uz","sura":"045","text":"Сен иймон келтирганларга айт. Аллоҳнинг кунларидан умидвор бўлмайдиганларни кечирсинлар. Токи У зот бу қавмни касб қилиб юрган нарсалари учун мукофотласин. (Эй Муҳаммад, сен мўминларга айт, улар ўзларига озор берган, келажакдаги Аллоҳнинг ҳисоб-китоб кунларидан ноумид бўлган кофирларни кечирсинлар. Бу эса, Аллоҳ таоло ўша мусулмон қавмни яхши касбларига кўра мукофотлаши учундир.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/uz/s045.json","nextPage":"/uz/s045-3.json"}}