{"results":[{"aya":"022","id":4532,"locale":"uz","sura":"046","text":"Улар: «Бизни худоларимиздан оздиришга келдингми? Агар ростгўйлардан бўлсанг, бизга ваъда қилаётган нарсангни келтир», дедилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":4533,"locale":"uz","sura":"046","text":"У: «Албатта, илм Аллоҳнинг ҳузуридадир. Мен нима билан юборилган бўлсам, шуни етказмоқдаман. Лекин сизларнинг жоҳил қавмлигингизни кўриб турибман», деди. (Кофирлар Пайғамбардан въда қилинаётган азобни тезроқ келтиришни талаб қилишди. Пайғамбар эса, менга сизларни огоҳлантириш топширилган эди, шуни бажардим, азобнинг қачон келишининг илми эса фақат Аллоҳнинг ҳузурида. Мен унинг вақтини ҳам, шаклини ҳам билмайман, дедилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":4534,"locale":"uz","sura":"046","text":"У(азоб)нинг водийлари томон кўндаланг бўлиб юрганини кўришганда, бу кўндаланг бўлувчи, бизга ёмғир ёғдирур, дедилар. Йўқ! Бу ўзингиз орзиқиб сўраган нарса, аламли азоби бор бўрондир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":4535,"locale":"uz","sura":"046","text":"У Роббисининг амри ила ҳар бир нарсани вайрон қилур. Бас, масканларидан бошқа нарса кўринмай қолди. Жиноятчи қавмларни шундоқ жазолайрмиз. (Од қавмига юборилган шамол алоҳида азоб шамоли эди. У Аллоҳнинг амри ила нимага тегса, вайрон (ҳалок) қилиши керак эди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":4536,"locale":"uz","sura":"046","text":"Ва, дарҳақиқат, Биз уларга сизга бермаган имконларни берган эдик. Ҳамда қулоқ, кўз ва қалблар ато этдик. Бас, на қулоқлари, на кўзлари ва на қалблари уларга ҳеч бир фойда бермади. Чунки улар Аллоҳнинг оятларини инкор қилган эдилар. Бас, уларни ўзлари масхара қилган нарса (азоб) ўраб олди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":4537,"locale":"uz","sura":"046","text":"Ҳақиқатда, атрофингиздаги шаҳар-қишлоқларни ҳалокатга учратдик ва шоядки, ўзларига қайтсалар, деб ҳужжат-далилларни баён қилдик. (Аллоҳ таоло Макка мушрикларига ўзлари хабардор бўлган, уларнинг атрофида куфри ва инкори туфайли ҳалокатга учраган Од, Самуд, Сабаъ ва Лут қавмларини эслатмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":4538,"locale":"uz","sura":"046","text":"Қани энди, Аллоҳни қўйиб, (У зотга) яқинлаштирувчи деб тутинган худолари уларга ёрдам берсалар эди. Йўқ! Улар ғойиб бўлдилар ва бу уларнинг уйдирма ҳамда тўқиган бўҳтонларидир. (Аввалги оятларни ўрганиш жараёнида тушунганимиздек, мушриклар буту санамларга, булар бизни катта худога яқирлаштирадилар, шафоат қиладилар, деб эътиқод қилар эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/uz/s046-3.json","nextPage":"/uz/s046-5.json"}}