{"results":[{"aya":"008","id":4553,"locale":"uz","sura":"047","text":"Ва куфр келтирганларга бахтсизлик ва амалларини зое қилиш бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":4554,"locale":"uz","sura":"047","text":"Бу уларнинг Аллоҳ нозил қилган нарсани хуш кўрмаганлари сабабидандир. Бас, У зот амалларини ботил қилди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":4555,"locale":"uz","sura":"047","text":"Ер юзида юриб, ўзларидан аввалгиларнинг оқибати қандоқ бўлганлигига назар солмасларми? Аллоҳ уларни вайрон қилди-ку! Кофирларга ҳам шунга ўхшаш бўлур.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":4556,"locale":"uz","sura":"047","text":"Шундоқ бўлиши, албатта, Аллоҳ иймон келтирганларга дўст эканлигидан ва албатта, кофирларга дўст йўқлигидандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":4557,"locale":"uz","sura":"047","text":"Албатта, Аллоҳ иймон келтирганлар ва яхши амал қилганларни тагидан анҳорлар оқиб турган жаннатларга киритур. Куфр келтирганлар ҳузур қилурлар ва худди чорва ҳайвонлари егандек ерлар ва дўзах уларнинг жойидир. (Бу ерда гап ҳақиқий ва ниҳоий насиб ҳақида кетаяпди. Кофирларга бу дунёда мол каби еган таомидан ўзга насиба йўқ.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":4558,"locale":"uz","sura":"047","text":"Кўпгина шаҳарлар сени чиқарган шаҳарингдан кўра қувватлироқ эди, уларни ҳалок қилдик. Бас, уларга нусрат берувчи йўқдир. (Бу ояти карима Расулуллоҳ соллоллоҳу алайҳи васалламга Маккаи Мукаррамани ташлаб, мажбуран Мадинаи Мунавварага ҳижрат қилиб кетаётган йўлларида нозил бўлган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":4559,"locale":"uz","sura":"047","text":"Ўз Роббисидан (аниқ) ҳужжатга эга бўлган шахс ёмон амали ўзига зийнатли кўринган ва ҳавои нафсига эргашганларга ўхшаши мумкинми?!","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/uz/s047.json","nextPage":"/uz/s047-3.json"}}