{"results":[{"aya":"001","id":4546,"locale":"uz","sura":"047","text":"Куфр келтирган ва Аллоҳнинг йўлидан тўсганларнинг амалларини У зот ботил қилди. (Иймонсизларнинг қилган яхшиликлари ҳам ажр-савобсиз бўлади. Инсон Аллоҳга ишонмаса, кофир бўлса, Аллоҳ унга қандоқ қилиб савоб ато этади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":4547,"locale":"uz","sura":"047","text":"У зот иймон келтирган, солиҳ амалларни қилган ва Муҳаммадга нозил қилинган нарса(Қуръон)га–ҳолбуки у Роббиларидан келган ҳақдир–иймон келтирганларнинг айбларини беркитур ва аҳволларини яхшилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":4548,"locale":"uz","sura":"047","text":"Ундоқ бўлишига, албатта, куфр келтирганларнинг ботилга эргашганлари ва иймон келтирганларнинг Роббиларидан бўлган ҳаққа эргашганликлари сабабдир. Аллоҳ кишиларга ўзларининг мисолларини шундай келтиради.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":4549,"locale":"uz","sura":"047","text":"Қачонки куфр келтирганлар билан тўқнашсангиз, бас, бўйинига урмоқ керак. Вақтики, уларни тор-мор қилсангиз, бас, маҳкам боғланг. Сўнгра ёки миннат, ёки товон олишдир. Ҳаттоки уруш ўз анжомларни қўйгунча. Ана шундай. Аллоҳ хоҳласа, улардан Ўзи ғолиб келарди, лекин баъзиларингизни баъзиларингиз ила синаш учун (қилди). Аллоҳ йўлида қатл қилинганларнинг амалларни У зот ҳеч зое қилмас.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":4550,"locale":"uz","sura":"047","text":"Албатта, уларни ҳидоят қилар ва аҳволларни яхшилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":4551,"locale":"uz","sura":"047","text":"Ҳамда Ўзи уларга таърифлаб берган жаннатга киритар. (Бу оятда урушдан бошқа илож қолмаган майдонда тўқнашув бўлгандан сўнг қилинадиган ишлар ҳақида сўз кетмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":4552,"locale":"uz","sura":"047","text":"Эй иймон келтирганлар! Агар Аллоҳга ёрдам берсангиз, сизга ҳам ёрдам берадир ва қадамларингизни собит қиладир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":6,"nextPage":"/uz/s047-2.json"}}