{"results":[{"aya":"015","id":4560,"locale":"uz","sura":"047","text":"Тақводорларга ваъда қилинган жаннатнинг мисоли: ичида айнимаган сувли анҳорлари, таъми ўзгармаган сутли анҳорлари, ичувчиларга лаззатбахш хамр-шаробли анҳорлари, мусаффо асалли анҳорлари бор. Улар учун у ерда барча мевалар ва ўз Роббиларидан мағфират бор. Ўшалар оташда мангу қолувчи ва ўта қайноқ сув ила суғорилиб, ичаклари титилиб кетган кимсага ўхшайдиларми?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":4561,"locale":"uz","sura":"047","text":"Ва улардан сенга қулоқ осадиганлари бор. Ҳузурингдан чиққанларида эса, илм берилганларга: «Ҳали у нима деди?» дерлар. Ана ўшалар қалбларига Аллоҳ тамға босганлар ва ҳавои нафсларига эргашганлардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":4562,"locale":"uz","sura":"047","text":"У зот ҳидоят топганларнинг ҳидоятини зиёда қилгай ва уларнинг тақволарини бергай.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":4563,"locale":"uz","sura":"047","text":"Улар (қиёмат) соатининг бирдан келишидан бошқа нарсага интизор бўлишаётгани йўқ. Дарвоқеъ, аломатлари келиб ҳам қолди. Агар у келиб қолса, улар қаердан эслатма олурлар?! (Пайғамбар алайҳиссаломнинг мажлисларига кириб ҳеч нарсани тушунмай чиқаётган ғофил мунофиқлар ва уларнинг издошлари нимани кутишяпти? Уларга нима керак? Улар қиёмат соатининг бирдан, тўсатдан келиб қолишидан бошқа нарсани кутишаётгани йўқ. Қиёматнинг аломатлари эса, келиб қолди. Демак, ўзининг келиши ҳам яқин. Қиёматнинг энг катта аломатларидан бири Муҳаммад алайҳиссаломнинг Пайғамбар этиб юборилишлари. Чунки у киши Пайғамбарларнинг охиргиларидирлар. У кишидан кейин Пайғамбар келмайди, балки қиёмат келади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":4564,"locale":"uz","sura":"047","text":"Бас, билгин: Аллоҳдан ўзга ибодатга сазовор зот йўқ, ўзингнинг, мўминларнинг ва мўминаларнинг гуноҳларини мағфират қилинишини сўра. Аллоҳ сизларнинг кезар жойларингизни ҳам, борар жойларингизни ҳам билур. (Аллоҳ таолонинг «Билгин» деб хитоб қилиши ақида масаласида билим зарурлигига таъкиддир. Бу ишда кўр-кўрона тақлид фойда бермайди. Демак, «Аллоҳдан ўзга ибодатга сазовор зот йўқ»лигига ақида қилиш билим асосида бўлиши жуда ҳам яхши бўлар экан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":4565,"locale":"uz","sura":"047","text":"Ва иймон келтирганлар, бирон сура нозил қилинса эди, дерлар. Вақтики, аниқ сура нозил қилиниб, унда уруш зикр қилинса, қалбларида касали борларни сенга жон бераётганнинг қарашидек қараётганини кўрасан.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":4566,"locale":"uz","sura":"047","text":"Уларга тоат ва яхши сўз яхшироқдир, бас, иш жиддийлашганда, Аллоҳга содиқ қолсалар, ўзларига яхши бўлур эди. (Иймон саодатига муяссар бўлганлар доимо ўзлари иймон келтирган Зотдан фармон бўлишини орзиқиб кутадилар. Чунки уларнинг энг улкан саодати фармони илоҳийга амал қилиб Аллоҳга қурбат ҳосил қилишдир. Худди шу туйғу уларни «Ва иймон келтирганлар, бирон сура нозил қилинса эди, дейдилар», каби мавқифига сабаб бўлган. Ўша орзу қилинган сура нозил қилинса, нима бўлади? У вақтда мўмин мусулмонлар хурсандлик ила унга амал қилишни бошлайдилар. Ўзларининг иймонда содиқликларини исбот қиладилар. Аммо шундай пайтда мунофиқларнинг ҳақиқий башаралари намоён бўлади, уларнинг риё пардалари йиртилади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/uz/s047-2.json","nextPage":"/uz/s047-4.json"}}