{"results":[{"aya":"022","id":4605,"locale":"uz","sura":"048","text":"Агар кофирлар сизлар билан урушганларида орқага қараб қочар эдилар, сўнгра ўзларига валий ҳам, нусрат бергувчи ҳам топмасдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":4606,"locale":"uz","sura":"048","text":"Бу Аллоҳнинг аввалдан келаётган суннатидир. Ва Аллоҳнинг суннатини ҳеч ўзгартира олмассан. (Аллоҳ таоло мўминларнинг ғалабасини ва кофирларнинг мағлубиятини Ўз суннатига боғлаб қўймоқда. Ҳақиқатда ҳам, иймон куфрдан, мўминлар кофирлардан доимо устун келадилар. Зафр доим мўминларга ёр бўлади. Тўғри, зафар кечикиши, ортга сурилиши ёки вақтинчалик мағлубиятлар бўлиши мумкин.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":4607,"locale":"uz","sura":"048","text":"У зот Макка водийсида сизларни уларнинг устидан зафар қозонтирганидан сўнг уларнинг қўлларини сиздан, сизнинг қўлингизни улардан тўсган зотдир. Ва Аллоҳ қилаётган амалларингизни кўриб турувчидир. (Ҳудайбия сулҳининг ўзи мўминлар учун катта зафар, ғалабадир. Ўша зафар якунланиш арафисида бир гуруҳ мушриклар фитна қўзғаб сулҳни бекорга чиқаришга уриниб кўришди. Лекин Аллоҳ таолонинг инояти билан фитна содир бўлмади, қон тўкилмади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":4608,"locale":"uz","sura":"048","text":"Улар куфр келтирган, сизларни Масжидул Ҳаромга, қурбонликларни эса, ушланиб ўз жойига етишидан ман қилган кишилардир, агар сиз билмайдиган мўмин эркаклар ва мўмина аёллар бўлмаганида, сизга билмасдан уларни ҳалок қилганингиз туфайли гуноҳ етиши бўлмаганида эди, -Аллоҳ кимни хоҳласа, Ўз раҳматига киритиши учун- агар ажраб турганларида эди, улардан кофирларини аламли азоб ила азоблар эдик. (Маккаи Мукаррамада кофирлардан қўрқиб иймонини яшириб юрган мўмин ва мўминалар бор. Агар урушга рухсат берилганда, мусулмонлар билмасдан ўша дин қардошларини ҳам ўлдириб юборишлари мумкин. Айни чоқда, кофирларнинг ичида ҳам кейинчалик Исломга келиб, ҳидоят йўлига кириши мумкин бўлган кишилар кўпчилик эдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":4609,"locale":"uz","sura":"048","text":"Эсла! Куфр келтирганлар қалбларида қизиққонликни жоҳилият қизиққонлигини жойлаганларида, Аллоҳ Ўз сокинлигини Пайғамбарига ва мўминларга туширди ва уларга тақво калимасини лозим кўрди, улар ушбуга ҳақли ва аҳл эдилар. Ва Аллоҳ ҳар бир нарсани билувчидир. (Кофирлар Муҳаммад алайҳиссалом бошчиликларидаги соф ниятли мусулмонларни Масжидул Ҳаромдан ман қилдилар. Ҳеч бир вақт, ҳеч бир шароитда ҳам содир этилмаган шармандаликни қилдилар. Макка мушрикларининг бу ҳолатларига қарши иккинчи тараф — Муҳаммад алайҳиссалом бошлиқ мусулмонлар ўзларини қандай тутдилар? Аллоҳ таоло уларнинг қалбига сокинлик ва ҳаловат солди. ҳамма нарсани камтарлик ва осойишталик билан, Аллоҳнинг розилигини тилаб қиладилар. Уларга Аллоҳ таоло тақво калимасини раво кўргани ҳам шундан.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":4610,"locale":"uz","sura":"048","text":"Батаҳқиқ, Аллоҳ Расулининг тушини ҳақ ила тасдиқлади, албатта, Масжидул Ҳаромга, иншоаллоҳ, омонликда, сочларингиз олинган, қисқартирилган ҳолда қўрқмасдан кирасизлар. Бас, У сиз билмаган нарсани биладир ва сизларга бундан бошқа яқин фатҳни қилди. (Бу оятда Аллоҳ таоло мўминларга бир неча хушхабар етказмоқда. Аввало, Пайғамбар алайҳиссаломнинг тушларини тасдиқламоқда. Қолаверса, Масжидул Ҳаромга кириш албатта насиб этишининг хабарини бермоқда. Ушбу хабарни Аллоҳнинг Ўзи таъкидлаб бераётганига қарамай, яна Ўзи «иншоаллоҳ»— Аллоҳ хоҳласа, деган иборани ишлатмоқда. Бундай дейиш иймон одобларидан бўлиб, дунёдаги ҳар бир ишни ва воқеани Аллоҳ таолонинг хоҳишига боғлашдан иборатдир. Бу ваъда Ҳудайбия сулҳидан кўп ўтмай амалга ошди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":4611,"locale":"uz","sura":"048","text":"У Ўз Расулини ҳидоят ва ҳақ дин билан, у(дин)ни барча динлардан устун қилиш учун юборган зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/uz/s048-3.json","nextPage":"/uz/s048-5.json"}}