{"results":[{"aya":"008","id":4591,"locale":"uz","sura":"048","text":"Албатта, Биз сени гувоҳлик берувчи, хушхабар элтувчи ва огоҳлантирувчи қилиб юбордик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":4592,"locale":"uz","sura":"048","text":"Аллоҳга ва Унинг Расулига иймон келтиришингиз, у(дин)ни қўллаб қувватлашингиз, улуғлашингиз ҳамда У зотга эрта-ю кеч тасбиҳ айтишингиз учундир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":4593,"locale":"uz","sura":"048","text":"Албатта, сенга байъат қилаётганлар фақат Аллоҳнинг Ўзига байъат қилмоқдалар. Аллоҳнинг қўли уларнинг қўллари устидадир. Ким (аҳдни) бузса, ўзига қарши бузади, холос. Ва ким Аллоҳга қилган аҳдига вафо қилса, унга тезда улкан ажр берилур. (Ҳудайбия сулҳидаги байъат пайтда Расули акрам алайҳиссалом хурмо дарахти остида ўтирган бўлганлари учун ҳам бу кунни «шажара (дарахт) куни» деб, байъатни эса «дарахт остидаги байъат», деб аталган. Саҳобалардан Маъқал ибн Ясар розийаллоҳу анҳу: «Дарахт куни» Пайғамбар алайҳиссалом одамларнинг байъатини қабул қилар эдилар, мен эса у кишининг бошларида бир шохни кўтариб турар эдим, ўшанда бир минг тўртюз киши эдик», деганлар. Ҳар бир саҳобий Пайғамбар алайҳиссаломнинг қўлларини тутиб туриб, уруш бўлиб қолса қочиб кетмаслик, дин йўлида жон фидо қилишга аҳду паймон берган. Ушбу ҳолатни Қуръони карим Пайғамбар алайҳиссаломга қўл бериб, аҳду паймон қилишни Аллоҳ таолога аҳду паймон қилиш — байъат қилишдан ўзга нарса эмас, деб тушунтирмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":4594,"locale":"uz","sura":"048","text":"Ортда қолган аъробийлар сенга, молимиз ва аҳлимиз бизни машғул қилди, бизга истиғфор айт, дерлар. Улар қалбларида йўқ нарсани тиллари ила айтарлар. Сен: «Агар Аллоҳ сизга зарарни ирода қилса ёки сизга манфаатни ирода қилса, ким сизларни Аллоҳдан (келадиган) бирор нарсадан (тўсишга) молик бўладир? Балки Аллоҳ қилган амалларингиздан хабардордир», деб айт. (Улар аслида қўрқанлари учун «Қурайш яқинда Муҳаммадни Мадинада Уҳуд урушида мағлуб қилди, энди Муҳаммад уларнинг юртига бориб нима қила олар эди», дея қўшилмаган эдилар. Аммо Аллоҳ таолонинг ёрдами билан бу гал иш яхшилик билан тугаб, мусулмонларга зафар ёр бўлиб қайтганларида, иймони заиф хоинлар, Пайғамбар ҳузурига келиб, узр айта бошладилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":4595,"locale":"uz","sura":"048","text":"Балки сизлар Расул ва мўминлар абадий ўз аҳлларига қайтиб келмаслар, деб гумон қилдингиз ва бу нарса қалбингизда зийнатланди, ёмон гумон қилдингиз ва ёмон қавм бўлдингиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":4596,"locale":"uz","sura":"048","text":"Ва ким Аллоҳга ва Унинг Расулига иймон келтирмаса, албатта, Биз кофирларга дўзахни тайёрлаганмиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":4597,"locale":"uz","sura":"048","text":"Осмонлару ернинг мулки Аллоҳникидир. Кимни хоҳласа, мағфират қилур ва кимни хоҳласа азоблар. Ва Аллоҳ кечирувчи, раҳмли зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/uz/s048.json","nextPage":"/uz/s048-3.json"}}