{"results":[{"aya":"001","id":4613,"locale":"uz","sura":"049","text":"Эй иймон келтирганлар! Аллоҳдан ва Унинг Расулдан олдин шошилманглар. Ва Аллоҳга тақво қилинглар. Албатта Аллоҳ эшитувчи ва билувчи зотдир. (Мўмин-мусулмонлар ҳеч бир ишда ҳовлиқмасликлари, ҳар бир нарсани Аллоҳнинг амрига ва Пайғамбар алайҳиссаломнинг суннатларига эргашган ҳолда қилишлари лозим.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":4614,"locale":"uz","sura":"049","text":"Эй иймон келтирганлар! Овозингизни Пайғамбар овозидан юқори кўтарманг ва унга бир-бирингиз ила сўзлашгандек дағал сўз айтманг, ўзингиз сезмаган ҳолда амалларингиз ҳабата бўлиб қолмасин. (Бу ояти карима саҳобаларга қаттиқ таъсир қилди. Баъзиларида оятда зикр қилинган камчилик бўлса, тузатди, баъзилари эса, оят айнан, ўзи ҳақида тушган деб қабул қилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":4615,"locale":"uz","sura":"049","text":"Албатта, Расулуллоҳнинг ҳузурида овозларини пастлатганлар, ана ўшалар Аллоҳ қалбларини тақвога имтиҳон қилган зотлардир. Уларга мағфират ва улкан ажр бор.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":4616,"locale":"uz","sura":"049","text":"Албатта, сени ҳужралар ортидан чақираётганларнинг кўплари ақл ишлатмаслар. (Маккаи Мукаррама фатҳ қилингандан сўнг турли қабилаларнинг вакиллари Расулуллоҳнинг ҳузурларига келиб, Исломни қабул қилганларини эълон қила бошладилар. Уларнинг кўплари саҳровий, таълим кўрмаган, қўпол аробийлар эдилар. Шулардан бири Бани Тамим қабиласининг бошлиғи ал-Ақраъ ибн Ҳабис келиб, Пайғамбаримиз аҳли аёллари билан истиқомат қиладиган ҳужралари ортидан туриб: «Ҳой, Муҳаммад, ҳой, Муҳаммад, менга қара, менинг мақтовим зийнат, ёмонлашим айбдир», деган экан. Шунда Аллоҳ таоло ушбу оятни туширган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":4617,"locale":"uz","sura":"049","text":"Агар уларнинг ҳузурига чиққунингча сабр қилсалар, ўзлари учун яхши бўларди. Аллоҳ мағфират қилувчи ва раҳимлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":4618,"locale":"uz","sura":"049","text":"Эй иймон келтирганлар! Агар фосиқ хабар келтирса, аниқлаб кўринглар, бир қавмга билмасдан мусибат етказиб қўйиб, қилганингизга надомат чекувчи бўлманглар. (Агар хабар Аллоҳдан ва Пайғамбар алайҳиссаломдан бўлса, сўзсиз қабул қилиш вожибдир. Қабул қилмаганлар гуноҳкори азим, кофир бўладилар. Ояти каримада Аллоҳ таоло «фосиқ хабар келтирса, аниқлаб» хабарнинг собитлигини текшириб кўришга амр қилмоқда. Аллоҳнинг амрига бўйсуниш вожиб. Афсуски, мусулмонлар ушбу оятга амал қилмаганлари оқибатида катта мусибатларга дучор бўлмоқдалар. Бир хабарни эшитиши биланоқ, суриштирмай, бирор иш қилинса, кейин хабарнинг ёлғонлиги ёки хатолиги аён бўлса, ҳақиқатдан афсус-надоматга сабаб бўлади. Шунинг учун ҳам, Аллоҳ таоло «бир қавмга билмасдан мусибат етказиб қўйиб, қилганингизга надомат чекувчи бўлманглар», демоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":4619,"locale":"uz","sura":"049","text":"Ва билингларки, албатта, ичларингизда Расулуллоҳ бордир. Агар У ишлардан кўпида сизга итоат қилса, албатта, қийинчиликка дучор бўлардингиз. Лекин, Аллоҳ сизларга иймонни маҳбуб қилди ва уни қалбларингизда зийнатлади ва сизларга куфрни, фисқни ва исённи ёмон кўрсатди. Ана ўшалар тўғриликда юрувчиларидир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/uz/s049-2.json"}}