{"results":[{"aya":"036","id":4666,"locale":"uz","sura":"050","text":"Улардан аввал, улардан кўра кучлироқ асрларнинг қанчасини ҳалок қилдик. «Қочадиган жой борми?» деб юртма-юрт кезиб чиқдилар. (Ҳалокатга учраган ўша аввалги кофирлар авлодлари ҳозиргилардан кўра қувватлироқ эдилар. Аммо чора топа олмай ҳалок бўлдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"037","id":4667,"locale":"uz","sura":"050","text":"Албатта, бунда қалби борларга ва зеҳн билан қулоқ осганларга эслатма бордир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"038","id":4668,"locale":"uz","sura":"050","text":"Албатта, осмонлару ерни ва уларнинг орасидаги нарсаларни олти кунда яратдик. Ва Бизни чарчоқ тутмади. (Аллоҳнинг ҳузуридаги кунлар биз ўрганиб қолган кунларнинг айниси эмас. Бизнинг кунларимиз дунё яратилганидан сўнг, ер курасини айланиши ҳолати ва вақтига мувофиқ яратилган. Табиийки, бу олти куннинг масофаси ва миқдорини ёлғиз Аллоҳ таоло билади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"039","id":4669,"locale":"uz","sura":"050","text":"Уларнинг айтаётганларига сабр қил ва Роббингга қуёш чиқиши ва ботишидан аввал ҳамду тасбиҳ айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"040","id":4670,"locale":"uz","sura":"050","text":"Кечасида ҳам Унга тасбиҳ айт. Ва саждадан кейин ҳам. (Тасбеҳ айтишнинг маъноси Аллоҳни поклаб ёд этишдир. Кўпроқ «Субҳоналлоҳи» калимасини айтиш билан бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"041","id":4671,"locale":"uz","sura":"050","text":"Нидо қилувчи яқин жойдан нидо қилган кунда, қулоқ ос. («Нидо қилувчи — фаришта Исрофил алайҳиссаломдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"042","id":4672,"locale":"uz","sura":"050","text":"У кунда қичқириқни ҳақ ила эшитурлар. Ана ўша чиқиш кунидир. («Чиқиш куни»— қабрлардан чиқиш куни, яъни, қиёмат кунидир.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/uz/s050-5.json","nextPage":"/uz/s050-7.json"}}