{"results":[{"aya":"029","id":4813,"locale":"uz","sura":"053","text":"Бизнинг зикримизга орқа ўгирган, ҳаёти дунёдан бошқани хоҳламайдиганлардан юз ўгир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"030","id":4814,"locale":"uz","sura":"053","text":"Уларнинг эришган илмлари мана шу. Албатта, Роббинг Унинг йўлидан адашганларни билгувчидир ва ҳидоятдагиларни ҳам билгувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"031","id":4815,"locale":"uz","sura":"053","text":"Осмонлару ердаги барча нарсалар Аллоҳникидир. У ёмонлик қилганларни амалига яраша жазолар ва яхшилик қилганларни гўзал(мукофот)ила мукофотлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"032","id":4816,"locale":"uz","sura":"053","text":"Улар кичик гуноҳлардан бошқа катта гуноҳлар ва фаҳш ишлардан четда бўладиганлардир. Албатта, Роббинг мағфирати кенг зотдир. У сизларни тупроқдан пайдо қилганда ҳам, оналарингиз қоринларида ҳомилалик чоғингизни ҳам яхши билувчидир. Шундоқ экан, ўзингизни оқламанг, У ким тақводорлигини яхши биладир. (Оятдаги «Ламам» сўзини биз «кичик гуноҳлар» деб таржима қилдик. Аслида, «ламам» сўзи «оз», «кичик» маъноларини англатади. «Кичик гуноҳ» ибораси энг муносиб маънодир. «Фаҳш ишлар» ибораси қабиҳлиги катта иш ва сўзларга нисбатан ишлатилади. Шариатда «катта гуноҳ» деб Аллоҳ ҳаромлигини баён қилган ва ёки жазоси белгиланган гуноҳларга айтилади. Ўғрилик, одам ўлдириш ва зино кабилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"033","id":4817,"locale":"uz","sura":"053","text":"Юз ўгириб кетганни кўрмадингми?!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"034","id":4818,"locale":"uz","sura":"053","text":"У озгина берди ва тўхтатди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"035","id":4819,"locale":"uz","sura":"053","text":"Унинг ҳузурида ғайб илми бору, у кўриб турибдими?! (Ғайбни фақат Аллоҳ билиб, бошқа ҳеч ким билмаслиги аниқ. Охиратнинг ғамини емай юрганлар нимага суянишади? Ғайбни билмагандан кейин инсон доимо ўзига охиратда фойда берадиган ишларни кўпроқ бажаришга ҳаракат қилмоғи лозим.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/uz/s053-4.json","nextPage":"/uz/s053-6.json"}}