{"results":[{"aya":"008","id":5083,"locale":"uz","sura":"057","text":"Сизларга нима бўлдики, Аллоҳга иймон келтирмайсизлар?! Ҳолбуки, Пайғамбар сизларни Роббиингизга иймон келтиришга чақириб турибдир. У сизлардан аҳд олган эди. Агар иймон келтирувчи бўлсаларингиз. (Яъни, Агар сизлар ўзи бирор нарсага ишонувчи бўлсаларингиз, нима учун Аллоҳга ишонмаяпсизлар. Ҳолбуки, орангизда Пайғамбар юриб, сизни парвардигорингизга иймон келтиришга чақириб турибди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":5084,"locale":"uz","sura":"057","text":"У зот Ўз бандасига сизларни зулматлардан нурга чиқариш учун равшан оятларни туширадир. Ва, албатта, Аллоҳ сизларга шафқатли ва раҳмлидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":5085,"locale":"uz","sura":"057","text":"Сизларга нима бўлдики, Аллоҳнинг йўлида эҳсон қилмайсизлар?! Ҳолбуки, осмонлару ернинг мероси Аллоҳникидир. Сизлардан ҳеч ким фатҳдан илгари эҳсон қилганларга ва урушда қатнашганларга баробар бўла олмайдир. Уларнинг даражалари фатҳдан сўнг эҳсон қилганлардан ва урушда қатнашганлардан кўра улуғдир. Аллоҳ барчага яхшиликни ваъда қилгандир. Ва Аллоҳ нима қилаётганларингиздан хабардордир. (Оятдаги «Фатҳ» сўзи Маккаи мукаррамани Пайғмбар алайҳиссалом бошлиқ мусулмонлар Мадинаи мунавварадан келиб мушриклардан озод қилиш маъносида айтилган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":5086,"locale":"uz","sura":"057","text":"Аллоҳга яхши қарз берадиган киши борми?! Бас, У зот унга бир неча марта кўпайтириб қайтарадир ва унга карамли ажр бордир. (Аллоҳ таоло Ўз дини йўлида сарфланадиган молу мулкни унга берилган «яхши қарз»га, яъни, орага судхўрлик ва бошқа ғаразлар қўшилмаган қарзга ўхшатмоқда. Бунда эҳсон, инфоқ қилишга катта тарғиб бордир. Чунки қарзни муҳтожлар олади, Аллоҳ эса ҳеч нарсага муҳтожлиги йўқ, балки барчанинг Унга муҳтожлиги бор зотдир. )","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":5087,"locale":"uz","sura":"057","text":"Мўмин ва мўминаларни уларнинг олдиларида ва ўнг тарафларида нурлари ҳаракат қилаётган ҳолда кўрган кунингда, Сизларга бугунги куннинг хушхабари дарахтлари остидан сувлари оқиб турган жаннатлардир. У жойда абадий қолажаксиз. Бу эса, айнан улкан ютуқдир, (дейиладир).","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":5088,"locale":"uz","sura":"057","text":"Мунофиқ ва мунофиқалар иймонлиларга: «Тўхтаб туринглар, биз ҳам нурингиздан бир оз олайлик», деган ва уларга: «Ортингизга қайтинг ҳамда нур қидиринг», дейилган кунда. Бас, уларнинг орасига эшиги бор қўрғон уриладир. Унинг ичида раҳмат, ташқарисида - олдида азобдир. (Қиёмат куни зулмат бўлиб, албатта, бу ўша кунда рўй берадиган ҳодисаларнинг бир босқичи, холос. Ҳеч ким ҳеч нарсани кўрмай қолганда, мўминларга нур ато қилиниб, улар шодон ва шаҳдам юриб боришади. Шунда мунофиқлар: «Бизни ташлаб кетманглар, кутиб туринглар, бизга ҳам нурингиздан озгина беринглар», деб ялинишар экан. Уларга: «Ортингизга қайтиб, ўзингиз нур ахтаринг», дейиларкан. Улар қандай қилиб нур топишарди. Бу дунёда жоҳилият зулматларидан Ислом нурига чиқишни хоҳламаган эдилар. Энди охират зулматларида хору зор бўлишлари турган гап.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":5089,"locale":"uz","sura":"057","text":"Уларга (мунофиқлар): «Биз сиз билан бирга эмасмидик?!» деб нидо қилурлар. Улар: «Худди шундай. Лекин сизлар Аллоҳнинг амри келгунча ўзингизни ўзингиз фитнага дучор қилдингиз, кўз тикиб кутдингиз, шубҳа қилдингиз ва сизларни хом-хаёллар ғурурга кетказди. Сизларни Аллоҳ ҳақида алдамчи алдаб қўйди.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/uz/s057.json","nextPage":"/uz/s057-3.json"}}