{"results":[{"aya":"001","id":5076,"locale":"uz","sura":"057","text":"Осмонлардаги ва ердаги нарсалар Аллоҳга тасбиҳ айтди. Ва У азиз ва ҳакимдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":5077,"locale":"uz","sura":"057","text":"Осмонлару ернинг мулки Уникидир. У тирилтирур ва ўлдирур ва У ҳар бир нарсага қодирдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":5078,"locale":"uz","sura":"057","text":"У аввал ва охир, ошкор ва пинҳондир. Ва У ҳар бир нарсани билувчидир. («Аввал»-У барча мавжудотлар йўқлигида бор эди. «Охир»-У ҳамма нарса йўқ бўлиб кетганда ҳам Ўзи қолади. «Ошкор»-Унинг мавжудлиги ошкор, очиқ-ойдиндир. «Зоҳир»-У ҳамма нарсадан-устундир. «Пинҳон»-У кўзга кўринмайди. Ҳаммадан пинҳон - махфий нарсаларни билиб турувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":5079,"locale":"uz","sura":"057","text":"У осмонлару ерни олти кунда яратиб, сўнгра аршни эгаллаган зотдир. Ерга нима кирганини ҳам, ундан нима чиққанини ҳам, осмондан нима тушганини ҳам унга нима чиққанини ҳам биладир. У қаерда бўлсангиз ҳам сиз билан биргадир. Аллоҳ қилаётган амалларингизни кўриб турувчидир. («Истиво» луғатда кўтарилиш, ўрнашиш ва эгаллаш маъноларини билдиради. Лекин Аллоҳга нисбатан бу маъноларни биз тушунгандай ҳолатда ишлатиб бўлмайди. Шунинг учун, ҳамма нарсани яратгандан сўнг Аллоҳ уларни Ўзининг тасарруфига олди, деб шарҳланади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":5080,"locale":"uz","sura":"057","text":"Осмонлару ернинг мулки Уникидир ва барча ишлар Аллоҳнинг Ўзигагина қайтадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":5081,"locale":"uz","sura":"057","text":"У кечасини кундузга киритадир, кундузни кечасига киритадир ва У кўксингиздаги нарсани ҳам яхши билувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":5082,"locale":"uz","sura":"057","text":"Аллоҳга ва Унинг Расулига иймон келтиринглар ҳамда сизларни халифа қилиб қўйган нарсалардан эҳсон қилинглар. Бас, сизлардан иймон келтирган ва эҳсон қилганларга улкан ажр бордир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/uz/s057-2.json"}}