{"results":[{"aya":"015","id":5119,"locale":"uz","sura":"058","text":"Аллоҳ улар учун шиддатли азобни тайёрлаган. Уларнинг қилаётган ишлари нақадар ёмон!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":5120,"locale":"uz","sura":"058","text":"Қасамларини ўзлари учун тўсиқ қилиб олдилар. Бас, Аллоҳнинг йўлидан тўсдилар. Улар хорловчи азоб бор!","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":5121,"locale":"uz","sura":"058","text":"Моллари ҳам, болалари ҳам улардан Аллоҳ(азоби)дан ҳеч нарсани қайтара олмас. Ундай кишилар дўзах аҳлидурлар. Улар унда абадий қолурлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":5122,"locale":"uz","sura":"058","text":"Аллоҳ уларнинг барчасини қайта тирилтирадиган кунда худди сизларга қасам ичганларидек, Унга ҳам қасам ичарлар, ва бирор нарсага эришамиз, деб ўйларлар. Аё, огоҳ бўлинг, улар, ҳа, улар ёлғончидирлар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":5123,"locale":"uz","sura":"058","text":"Шайтон уларни эгаллаб олган ва Аллоҳнинг зикрини унутдирган. Ана ўшалар, шайтон фирқасидирлар. Аё, огоҳ бўлинглар, шайтон фирқаси, ҳа, ўшалар, ютқазувчидирлар. («Бандани шайтон эгаллаб олишининг аломати шулки, уни сиртини ялтироқ қилиш билан машғул қилиб қўяди. Яхши ейиш, яхши ичимлик ичиш, яхши либослар кийишга уринтириб, Аллоҳнинг неъматларига шукр келтиришдан чалғитади. Тилида ёлғон, бўҳтон ва ғийбатни гапиради-ю, Аллоҳнинг зикрини унутади».)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":5124,"locale":"uz","sura":"058","text":"Албатта, Аллоҳга ва Унинг Расулига душманлик қилувчилар, ана ўшалар, энг хорлар ичидадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":5125,"locale":"uz","sura":"058","text":"Аллоҳ, Мен ва Менинг Расулларим ғалаба қиламиз, деб ҳукм қилган. Албатта, Аллоҳ қувватли ва ғолибдир.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/uz/s058-2.json","nextPage":"/uz/s058-4.json"}}