{"results":[{"aya":"008","id":5112,"locale":"uz","sura":"058","text":"Сирли сўзлашувдан қайтарилганларни кўрмадингми?! Ман этилган ишга яна қайтурлар, гуноҳ ва душманлик-ла ва Пайғамбарга осий бўлиб, сирли сўзлашурлар. Ва ҳузурингга келсалар, сен билан Аллоҳ ўргатмаган тарзда сўрашурлар. Ва ичларида, шу гапимиз учун Аллоҳ бизни азобламаса эди, дерлар. Уларга жаҳаннам кифоядир, унга кирурлар. У қандоқ ҳам ёмон жой! (Яҳудийлар ҳар бир нарсада ҳийла ишлатиб, Расулуллоҳга ва мусулмонларга ёмонлик қилишнинг пайида бўлардилар. Ҳаттоки улар саломлашиш пайтида ҳам «Ас-Салому алайкум (сизга тинчлик бўлсин)» дейиш ўрнига, «Ас-Сому алайкум (сизга ўлим бўлсин)» деб сезилмайдиган қилиб айтишарди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":5113,"locale":"uz","sura":"058","text":"Эй иймон келтирганлар! Қачон сирли суҳбат қилсангиз, гуноҳ, душманлик ва Пайғамбарга маъсиятга сирли суҳбат қилмангиз. Яхшилик ва тақвога сирли суҳбат қилингиз. Ҳузурига тўпланиб борадиганингиз Аллоҳга тақво қилингиз. (Мусулмонлар ўзаро суҳбатларида доимо бир-бирларини яхшиликка ва тақвога чорлашлари лозим. Афсуски, ҳозир бу қуръоний таълимотлар бизнинг орамиздан йўқолган. Ўзаро суҳбатлар ёлғон, бўҳтон, туҳмат ва ғийбатдан иборат бўлиб қолмоқда. Бу эса мусулмонларнинг на одобига, на шаънига тўғри келади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":5114,"locale":"uz","sura":"058","text":"Албатта, иймонлиларни ранжитиш учун қилинган сирли суҳбат шайтондандур, Аллоҳнинг изни билан қилинган сирли суҳбатгина уларга ҳеч зарар етказмас. Мўминлар Аллоҳнинг Ўзига таваккал қилсинлар. (Одатда иккита-иккита ёки кўпроқ бўлиб олиб, жамоатдан ажраб пичир-пичир қилиб гаплашиш кўриб турганлар қалбига шубҳа солади. «Биздан беркитиб булар ниманингдир маслаҳатини қилишаётган экан», деган хаёлга олиб боради. Бунинг устига, шайтон: «Сенинг зарарингга маслаҳат қилишяпти, бўлмаса ошкора гапиришарди», деб васваса қилади. Шундай қилиб, қарабсизки, жамият аъзолари ичида бир-бирига ишончсизлик юзага келади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":5115,"locale":"uz","sura":"058","text":"Эй иймон келтирганлар! Агар сизларга мажлисларда силжиброқ ўтиринг, дейилса, бас, силжинг, агар туринг дейилса, туринг. Аллоҳ сизлардан иймон келтирганларни ва илмга берилганларнинг даражаларини кўтарур. Аллоҳ нима қилаётганингиздан хабардордир. (Мусулмонлар Пайғамбар алайҳиссалом мажлисларида иймон ва илм олардилар. Шунинг учун ҳам ҳамма катта қизиқиш билан, иложи борича, у зотга яқинроқ ўтиришни хоҳларди. Ушбу оят нозил бўлгач, илм олиш мажлисини ҳаммага кенг тарғиб қилиш зарурлиги эслатилиб, мажлис аҳлининг барчасига жой беришни йўлга қўйишга даъват этилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":5116,"locale":"uz","sura":"058","text":"Эй иймон келтирганлар! Агар Пайғамбар билан сирли суҳбат қилмоқчи бўлсангиз, сирли суҳбатингиздан аввал садақа беринг. Шундоқ қилмоғингиз ўзингиз учун яхшироқдир ва (қалбингиз учун) покроқдир. Агар (садақа) топмасангиз, албатта Аллоҳ кечирувчи ва раҳмдилдир. (Пайғамбар алайҳиссалом билан муножот (суҳбат) қилишдан аввал садақа беришга даъват этилган буйруқнинг бир неча ҳикматлари бор. Пайғамбар алайҳиссаломнинг вақтларини бекор кетказмаслик; камбағалларга фойда бўлиши; мухлис ва мунофиқларни ажратиш ва ҳоказо.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":5117,"locale":"uz","sura":"058","text":"Сизларга сирли суҳбатингиздан аввал садақа бериш оғир келдими. Агар бажармасангиз, (майли) Аллоҳ авф қилди. Бас, намоз ўқинглар ва закот беринглар. Ва Аллоҳга ва Унинг Пайғамбарига итоат қилинглар. Аллоҳ қилаётган ишларингиздан хабардордир. (Аллоҳ таоло аввалги ҳукмини бекор қилмаса ёки ундан ҳам оғирроқ ҳукмни жорий қилса бўлаверар эди. Лекин Аллоҳ таоло ўзини унутиб қўйган баъзи кишиларни огоҳлантириб бўлгач, яна кўпчиликка раҳм қилиб, аввалги Ўз ҳукмини бекор қилди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":5118,"locale":"uz","sura":"058","text":"Аллоҳнинг ғазабига дучор бўлган қавмни дўст тутганларни кўрмайсанми? Улар сизлардан ҳам эмас, улардан ҳам эмас. Билиб туриб, ёлғонга қасам ичурлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/uz/s058.json","nextPage":"/uz/s058-3.json"}}