{"results":[{"aya":"001","id":5127,"locale":"uz","sura":"059","text":"Осмонлардагию ердаги барча нарсалар Аллоҳни поклаб ёд этди. У зот азиз ва ҳикматли Зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":5128,"locale":"uz","sura":"059","text":"У зот аҳли китобдан бўлган кофирларни ўз диёрларидан биринчи ҳашр учун чиқарди. Уларни чиқади деб ўйламаган эдингиз. Ўзлари ҳам қўрғонимиз бизни Аллоҳ(азоби)дан сақлаб қоладир, деб ўйлашарди. Аллоҳ улар ўйламаган тарафдан олди ва уларни қалбига қўрқинч солди. Уйларини ўз қўллари билан ва мўминларнинг қўллари билан буза бошладилар. Ибрат олинг, эй ақл эгалари! (Яҳудийлар қўрғонларига ишониб, бизга ҳеч қандай ёмонлик етиши мумкин эмас, деб хотирлари жам эди. Лекин Аллоҳ таоло улар ўйламаган, хаёлларига келмаган ишни амр қилди. Қўрғонлар жойида қолиб, яҳудийларнинг қалбларидан путур кетди. Аллоҳ уларнинг қалбларига қўрқинч ва ваҳима солди. Ана шунда, биз кўчиб кетсак, бу қўрғонлар мусулмонларга қолмасин, дея уйларини ўзлари буза бошладилар. Мусулмонлар қамал давомида биноларга ташқаридан путур етказди. Оқибатда мустаҳкам қўрғонлар вайрон бўлди. Бу воқеа ақли бор ҳар бир кишига ўрнак бўларлик бир огоҳлантиришдир. Демак, бандаси қанчалик хом хаёл қилмасин, Худонинг буюргани бўлади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":5129,"locale":"uz","sura":"059","text":"Мабодо Аллоҳ уларга кўчишни ёзмаганда ҳам бу дунёда уларни азоблар эди. Уларга охиратда дўзах азоби бордур. (Инсон охиратда бу дунёда қилган гуноҳ амалларига яраша жазо олиши муқаррар. Яҳудийларнинг кўчирилиши, улар учун нисбатан енгил азобдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":5130,"locale":"uz","sura":"059","text":"Ундай бўлиши, улар Аллоҳга ва Унинг Расулига хилоф қилганлари учундир. Кимки Аллоҳга хилоф қилса (унутмасинки), албатта, Аллоҳ - азоби зўр зотдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":5131,"locale":"uz","sura":"059","text":"Сизнинг хурмони кесишингиз ёки аслида тик қолдирганингиз фақат, Аллоҳнинг изни билан ва бузғунчиларни хорлаши учун бўлди. (Хурмо дарахтининг энг яхши нави «лийнатин» деб аталади. Оят тафсиридла таъкидланганидек, баъзи хурмо дарахтларини кесиб, баъзиларининг қолдирилиши бузғунчилик учун эмас, балки Аллоҳнинг изни билан бўлди. Ислом шариатида уруш пайтида ҳам ўсимлик ва ҳайвонот дунёсига зарар келтириш қатъиян ман қилинади. Бу боқий ҳукмдир. Лекин Бани Назийр ҳодисасида Аллоҳ таоло Ўзи уларни баъзи хурмо дарахтларини кесиб ўт қўйишга изн берган.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":5132,"locale":"uz","sura":"059","text":"Аллоҳ Ўз Расулига улардан қайтариб берган нарсага сизлар от ёки туя чоптириб бормадингиз. Лекин Аллоҳ Ўз Пайғамбарини хоҳлаган кимсанинг устидан, ғолиб қиладир. Аллоҳ ҳар бир нарсага қодирдир. (Бу оятда Аллоҳ таоло қўлга тушган мол-мулк учун мусулмонлар туя миниб, от чоптириб қийналмаганларини, бу нарсаларни Пайғамбарига Аллоҳнинг Ўзи, Ўз қудрати билан берганини эслатмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":5133,"locale":"uz","sura":"059","text":"Аллоҳ Ўз Расулига шаҳар аҳлидан қайтариб берган нарса. Аллоҳгадир ва Унинг Расулига ва яқин қариндошларига, етимларга ва мискинларга ва кўча ўғилларигадир. Сизлардан бойларингиз орасида айланадиган нарса бўлиб қолмаслиги учун. Пайғамбар сизга нимани берса, ўшани олинглар ва нимадан қайтарса, ўшандан қайтинглар. Аллоҳдан қўрқинглар. Албатта, Аллоҳ азоби шиддатли зотдир. ( Аллоҳ таоло яҳудийлар қолдирган молларни «қайтарилган мол» деб номлаяпти. Аслида, мол Аллоҳники, Бани Назийрга берган молини энди Пайғамбарига қайтарди. Аслида ўлжаларни жиҳодда қатнашган мужоҳидларга тақсимланади. Аммо бу сафар ўлжа урушсиз қўлга тушгани учун ушбу ва кейинги оятда зикри келган: Аллоҳ, Аллоҳнинг Расули, Пайғамбар алайҳиссаломнинг яқин қариндошлари, сафарда оғир аҳволга тушганлар, етим, мискин ва фақир муҳожирларга тақсимланмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/uz/s059-2.json"}}