{"results":[{"aya":"015","id":5141,"locale":"uz","sura":"059","text":"Бу худди яқинда ўз қилмишларининг оқибатини татиб кўрганларга ўхшашдир. Ва уларга (охиратда) аламли азоблар бор. (Бу оятда, Бани Назийр аҳли ҳам хиёнат, исён туфайли худди улардан аввалги Бани Қайниқоъ аҳли тушган ҳолга тушганлари эслатилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":5142,"locale":"uz","sura":"059","text":"Бу худди Шайтон инсонга, кофир бўл, деган пайтга ўхшайдир. У (инсон) куфр келтирганда эса, сен билан менинг ишим йўқ, мен оламлар Оббиси-Аллоҳдан қўрқаман, деди.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":5143,"locale":"uz","sura":"059","text":"Бас, уларнинг оқибатлари бир. Албатта, икковлари ҳам дўзахда бўлурлар, у ерда абадий қолурлар. Ва бу золимларнинг жазосидир. (Бани Назийр қабиласи ушбу жонли мисол билан хотима топади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":5144,"locale":"uz","sura":"059","text":"Эй иймон келтирганлар! Аллоҳга тақво қилинглар! Ҳар ким эрталик учун нима тақдим қилганига назар солсин. Аллоҳга тақво қилинглар! Албатта, Аллоҳ нима қилаётганингиздан хабардордир. (Қиёмат нисбатан жуда яқин вақт, шунинг учун ҳам у «эрта» дейилади. Демак, ҳар бир инсон қиёмат куни учун нима иш қилганини ўйлаб қўйиши керак.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":5145,"locale":"uz","sura":"059","text":"Аллоҳни унутганларга ўхшаган бўлманглар. У зот уларга ўз шахсларини унутдирди. Ана ўшалар, фосиқдирлар. (Аллоҳни унутган одам бу дунёда уни олий мақом билан боғлаб турувчи алоқани йўқотади. Уни бошқа жонзотлардан ажратиб турадиган олий мақсаддан маҳрум бўлади. Ва ниҳоят, ўзининг инсонлигини унутади.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":5146,"locale":"uz","sura":"059","text":"Дўзах эгалари ва жаннат эгалари тенг бўлмаслар. Жаннат эгалари, ўшалар ютуққа эришувчилардир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":5147,"locale":"uz","sura":"059","text":"Агар ушбу Қуъонни тоғга туширганимизда эди, унинг Аллоҳдан қўрққанидан титраб-қақшаб ва парчаланиб кетганини кўрар эдинг. Ушбу мисолларни одамларга келтирурмиз, шоядки улар фикр юритсалар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/uz/s059-2.json","nextPage":"/uz/s059-4.json"}}