{"results":[{"aya":"008","id":5158,"locale":"uz","sura":"060","text":"Аллоҳ сизларни диний уруш қилмаган ва диёрларингиздан чиқармаганларга яхшилик ва адолатли муомала қилишдан сизларни қайтармас. Албатта, Аллоҳ адолат қилувчиларни яхши кўрадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":5159,"locale":"uz","sura":"060","text":"Албатта Аллоҳ сизларни диний уруш қилганлар, диёрингиздан чиқарганлар ва чиқарилишингизга ёрдам берганларга дўстлик қилишдан қайтарур. Уларни дўст тутганлар, ана ўшалар, золимлардир. (Аллоҳ таоло бу ояти каримада мўмин-мусулмонларни бошқа миллат ва диёнат вакиллари билан агар улар мусулмонларга диний адоват ила уруш қилмаса ва уларни сиқувга олиб ўз диёрларидан чиқариб юборишга уринмаса, яхши алоқада бўлишга буюрмоқда ва уларга нисбатан адолатли бўлишни таъкидламоқда. Аммо кимки мусулмонларга диний адоват туфайли уруш очса, уларни диёрларидан чиқарса ёки душманларига уларни диёрларидан чиқаришда ёрдам берса, албатта, ундай кишиларни дўст тутиб бўлмайди. Бу ҳам айни адолатдир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":5160,"locale":"uz","sura":"060","text":"Эй, иймон келтирганлар! Агар сизларга мўминалар ҳижрат қилиб келсалар, уларни имтиҳон қилиб кўринглар. Аллоҳ уларнинг иймонини билгувчидир. Бас, мўминаликларини билсангиз, уларни кофирларга қайтариб юборманг. Бу (аёл)лар уларга ҳалол эмас ва улар ҳам буларга ҳалол бўлмаслар. Ва у(кофир)ларга нафақа қилган нарсаларини (қайтариб) беринглар. Ва у(аёл)ларни никоҳлаб олсангиз, агар маҳрларини берсангиз, сизларга гуноҳ бўлмас. Кофир хотинларингизни никоҳларингизда ушлаб турманглар. Нафақа қилган нарсаларингизни сўранглар, улар ҳам нафақа қилган нарсаларини сўрасинлар. Бу сизларга Аллоҳнинг ҳукмидир. Орангизда ҳукм қиладир. Аллоҳ билгувчи ва ҳикматлидир. (Душман тарафдан келган ҳар бир кишини ҳам қучоқ очиб кутиб олинавермайди. Чунки, душман жосус юбориши ҳам мумкин. Шунинг учун Аллоҳ таоло имтиҳон қилиб кўришни амр қилмоқда. Ушбу ояти карима тушгунча мусулмонлардан баъзилари мушрика хотинлари билан бирга яшаётган эдилар. Оят тушгандан сўнг уларни талоқ қилдилар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":5161,"locale":"uz","sura":"060","text":"Агар аёлларингиздан бирортаси кофирларга ўтиб кетса, урушда туширилган ўлжадан хотини кетиб қолганга, у нафақа қилган миқдорни берингиз. Ўзингиз иймон келтирган Аллоҳдан қўрқинг.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":5162,"locale":"uz","sura":"060","text":"Эй Набий! Агар мўминалар сенга Аллоҳга ҳеч нарсани ширк келтирмаслик, ўғрилик қилмаслик, зино қилмаслик, болаларини ўлдирмаслик, қўллари ва оёқлари орасидан бўҳтон тўқиб келтирмаслик ва сенга яхшилик ишда исён қилмасликка байъат қилиб келсалар, уларнинг байъатини қабул қил. Ва Аллоҳдан уларнинг гуноҳини кечишни сўра. Албатта, Аллоҳ гуноҳларни кечирувчи ва меҳрибондир. (Аҳднома (байъат) бериш - Ислом раҳбарига ўзининг содиқлигини баён қилиб ваъда беришдир. Пайғамбар алайҳиссалом эр мусулмонлардан авваллари аҳднома олган эдилар. Аёллардан эса ушбу оят тушгандан сўнг ола бошлаганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":5163,"locale":"uz","sura":"060","text":"Эй иймон келтирганлар! Аллоҳнинг ғазабига учраган қавмни дўст тутманглар. Кофирлар қабр эгаларидан умид узганларидек, улар ҳам охиратдан умид узганлар.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/uz/s060.json"}}