{"results":[{"aya":"008","id":5171,"locale":"uz","sura":"061","text":"Оғизлари билан Аллоҳнинг нурини ўчирмоқчи бўлурлар. Ҳолбуки, Аллоҳ, кофирлар ёқтирмаса ҳам, Ўз нурини тугал этгувчидир. ( Ислом динини йўқ қилиш учун уринувчиларнинг ҳаракати қуёшнинг шуъласини оғиз билан пуфлаб ўчиришга ҳаракат қилишга ўхшайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"009","id":5172,"locale":"uz","sura":"061","text":"У зот, Ўз Расулини ҳидоят ва ҳақ дин билан барча динлардан устун қилиш учун юборган зотдир. Гарчи мушриклар ёқтирмасалар ҳам.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"010","id":5173,"locale":"uz","sura":"061","text":"Эй иймон келтирганлар! Сизларни аламли азобдан нажот топтирувчи тижоратга далолат қилайми?","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"011","id":5174,"locale":"uz","sura":"061","text":"Аллоҳга ва Унинг Расулига иймон келтирасизлар ҳамда Унинг йўлида молингиз ва жонингиз билан жиҳод қиласизлар. Шундоқ қилмоқларингиз, агар билсангизлар, ўзларингиз учун яхшидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"012","id":5175,"locale":"uz","sura":"061","text":"Ана шунда, У зот гуноҳларингизни кечирур ва сизларни адн жаннатидаги остидан анҳорлар оқиб турган боғларга ва яхши масканларга киритур. Бу улуғ ютуқдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"013","id":5176,"locale":"uz","sura":"061","text":"Ва сизлар яхши кўрадиган бошқаси ҳам бор. Аллоҳдан ёрдам ва яқин зафар. Ва мўминларга башорат бер. (Ушбу оят Қуръони каримнинг ғойибдан берган хабарларидан бўлиб, улкан мўъжиза ҳамдир. Чунки у Маккаи Мукаррама фатҳ этилишидан аввал тушган. Бундан бир оз вақтдан кейин Аллоҳ таоло ушбу оятда берган ваъдаси устидан чиқди. Аллоҳнинг ёрдами бўлиб, Макка мусулмонлар қўлига ўтди. Сўнг тезда бутун Арабистон ярим ролига Ислом дини тарқалди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"014","id":5177,"locale":"uz","sura":"061","text":"Эй иймон келтирганлар! Аллоҳнинг ёрдамчилари бўлинг! Худди Ийсо ибн Марям ҳаворийларга: «Ким Аллоҳ учун менинг ёрдамчим» деганида, ҳаворийлар: «Биз Аллоҳнинг ёрдамчиларимиз», деганларидек. Бас, Бани Исроилдан бир тоифа иймон келтирди ва бир тоифа кофир бўлди. Бас, Биз иймон келтирганларни душманлари устидан қўллаб-қувватладик. Ва улар ғолиб бўлдилар. (Ҳаворийлар Ийсо алайҳиссаломнинг шогирдлари, у кишига яқин одамлардир. Аллоҳ таоло бу ояти каримада мусулмонларни Ислом динига хизмат қилишга чақирмоқда ва бу хизматни Аллоҳга ёрдамчи бўлиш, деб атамоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/uz/s061.json"}}