{"results":[{"aya":"001","id":5178,"locale":"uz","sura":"062","text":"Осмонлару ердаги барча нарсалар Хожа, Бенуқсон, Азиз, Ҳаким Аллоҳга тасбиҳ айтадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":5179,"locale":"uz","sura":"062","text":"У зот саводсизлар ичидан, гарчи улар бундан аввал очиқ залолатда бўлсалар ҳам, уларга оятларини ўқиб берадиган ва уларни поклайдиган ҳамда китобни ва ҳикматни ўргатадиган Пайғамбарни юборди. (Ўша давр араблари уммий қавм дейилган, чунки уларнинг ичларида ўқиш-ёзишни биладиганлари жуда оз бўлган. Пайғамбаримиз Муҳаммад алайҳиссалом ўқиш-ёзишни мутлақо ўрганмаганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":5180,"locale":"uz","sura":"062","text":"Ва ҳозирча уларга қўшилмаган бошқаларга ҳам. Ва У зот ғолиб ва ҳикмат эгасидир. (Бу ояти карима ҳам Қуръоннинг улкан мўъжиларидан биридир. Бу ғойибнинг хабаридир. Араблардан бошқа халқларнинг исломга киришини ўша пайтда Аллоҳдан ўзга ҳеч ким билмасди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":5181,"locale":"uz","sura":"062","text":"Бу Аллоҳнинг фазлидир (ва уни) хоҳлаган кишисига берадир. Аллоҳ улуғ фазл эгасидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":5182,"locale":"uz","sura":"062","text":"Устларига Таврот юклатилган, сўнгра уни кўтармаганлар мисоли устига китоб юкланган эшакка ўхшарлар. Аллоҳнинг оятларини ёлғонга чиқарган қавмнинг мисоли қандоқ ҳам ёмон. Аллоҳ золим қавмларни ҳидоят қилмас. («Устларига Таврот юклатилган»лар - яҳудийлар. Аллоҳ таоло уларни устига китоб ортилган эшакка ўхшатмоқда. Худди эшак устидаги китобни кўтариб чарчаса чарчайди, аммо асло бу китобдаги илм ва таълимотлардан фойдаланмайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":5183,"locale":"uz","sura":"062","text":"Сен: «Эй яҳудийлар, албатта сиз, бошқалардан фарқли ўлароқ, Аллоҳнинг авлиёларимиз, деб даъво қиладиган бўлсангиз, бас, ўлимни орзу қилинг, агар ростгўй бўлсангиз», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":5184,"locale":"uz","sura":"062","text":"Улар қўллари қилган(гуноҳ)лари туфайли ҳеч қачон, у(ўлим)ни орзу қилмаслар. Аллоҳ золимларни билувчидир. (Яҳудийларнинг ўлимни сира орзу қилмасликларига сабаб - гуноҳларининг кўплиги. Улар биладиларки, ўлимдан кейин савол-жавоб бўлади, гуноҳларга яраша азоб белгиланади. Бу эса улар учун ниҳоятда даҳшатли.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/uz/s062-2.json"}}