{"results":[{"aya":"001","id":5200,"locale":"uz","sura":"064","text":"Осмонлардаги нарсалар ва ердаги нарсалар Аллоҳга тасбиҳ айтурлар. Мулк Унга хосдир, мақтов ҳам Унга хосдир ва У барча нарсага қодирдир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"002","id":5201,"locale":"uz","sura":"064","text":"У сизларни яратган зотдир. Бас, баъзиларингиз кофир ва баъзиларингиз мўминдир. Аллоҳ нима қилаётганингизни кўриб турувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"003","id":5202,"locale":"uz","sura":"064","text":"У осмонлару ерни ҳақ билан яратди. Ва қиёфангизни чиройли сувратда қилди. Ва қайтиб бориш Унинг Ўзигадир. (Уламоларимиз «Осмонлару ерни ҳақ билан яратди» жумласини «Ҳикмат» билан яратди, деб тушунтирадилар. Осмондаги ҳисобсиз юулдузлар ва бошқа жисмлар, уларнинг бир-биридан маълум узоқликда ва қатъий тартибда жойлашиши, ҳали инсон илми етмаган кўпгина нарса ва ҳодисалар уларни ягона Аллоҳ яратганини тасдиқлайди.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"004","id":5203,"locale":"uz","sura":"064","text":"У осмонлару ердаги нарсаларни биладир. Сизлар сир тутаётган нарсани ҳам ва эълон қилаётган нарсани ҳам биладир. Аллоҳ кўкракдаги нарсаларни ҳам билувчидир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"005","id":5204,"locale":"uz","sura":"064","text":"Сизларга олдин кофир бўлганларнинг хабари келмадими? Бас, улар ўз ишларининг азобини татидилар ва уларга аламли азоблар бор.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"006","id":5205,"locale":"uz","sura":"064","text":"Бунинг боиси шундаки, уларга Пайғамбарлари ойдин далиллар билан келардилар, улар бўлса, бизни башар ҳидоятга бошлайдими, деб куфрга кетардилар ва (ҳақдан) юз ўгирардилар. Ва Аллоҳ беҳожат бўлди. Аллоҳ беҳожат ва мақталгандир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"007","id":5206,"locale":"uz","sura":"064","text":"Кофирлар ҳеч қайта тирилмасликларини даъво қилдилар. Сен: «Ундоқ эмас, Роббим билан қасамки, албатта қайта тирилтирилурсизлар, сўнгра қилган ишларингиздан хабардор қилинурсизлар. Бу иш Аллоҳ учун осондир», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/uz/s064-2.json"}}