{"results":[{"aya":"022","id":5441,"locale":"uz","sura":"071","text":"Ва ниҳоятда улкан макр қилдилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"023","id":5442,"locale":"uz","sura":"071","text":"Ва улар: «Олиҳаларингизни ҳеч тарк қилманглар ва албатта Ваддни ҳам, Суваъни ҳам, Яғусни ҳам, Яъуқни ҳам ва Насрни ҳам тарк қилманг», дедилар. (Шайтон васвасаси туфайли кишилар ҳайкалларга сиғинишининг баёни ушбу оятда нозил қилингандир.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"024","id":5443,"locale":"uz","sura":"071","text":"Дарҳақиқат улар кўпларини адаштирдилар ва сен золимларга залолатдан бошқани зиёда қилма», деди. (Кўриниб турибдики, Нуҳ алайҳиссаломнинг бу дуолари ниҳоятда аламли дуо. Нуҳ алайҳиссалом ўз қавмларига қилган ушбу дуоибандни Аллоҳ субҳанаҳу ва таоло у зотга сенинг қавмингдан ҳозир иймонга келганларидан ўзгаси зинҳор иймонга келмас, деб хабар берганидан сўнг, уларнинг иймонларидан ноумид бўлиб туриб қолганлар.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"025","id":5444,"locale":"uz","sura":"071","text":"Улар хатолари туфайли ғарқ қилиндилар, бас, дўзахга киритилдилар. Бас, ўзларига Аллоҳдан ўзга ёрдамчи топа олмадилар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"026","id":5445,"locale":"uz","sura":"071","text":"Ва Нуҳ: «Эй Роббим, ер юзида кофирлардан бирорта ҳам ҳаракатланувчини қўймагин.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"027","id":5446,"locale":"uz","sura":"071","text":"Албатта сен уларни тек қўйсанг, бандаларингни адаштирурлар ва фожиру кофирдан бошқа туғмаслар.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"028","id":5447,"locale":"uz","sura":"071","text":"Роббим, мени мағфират қилгин, менинг ота-онамни ҳам ва уйимга мўмин бўлиб кирганларни ва мўминлару мўминаларни ҳам. Ва золимларга ҳалокатдан ўзга нарсани зиёда қилмагин», деди. (Нуҳ алайҳиссаломнинг дуолари қабул бўлди. Аллоҳ таоло кофирларни битта ҳам қўймай ҳалок қилди. Чунки улар инсоният баданига тушган қорасон касалидек эдилар. Уларни кесиб ташламаса бўлмас эди.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/uz/s071-3.json"}}