{"results":[{"aya":"015","id":5462,"locale":"uz","sura":"072","text":"Ва, аммо, адашганлар, бас, жаҳаннамга ўтин бўлибдилар. (Оятда йўлдан адашганлар жаҳаннамга ёқилғи бўлишликлари ҳам аниқ, очиқ-ойдин айтилмоқда.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":5463,"locale":"uz","sura":"072","text":"Ва агар улар тўғри йўлда мустақим бўлсалар, албатта, Биз кўп сув ила суғорамиз.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":5464,"locale":"uz","sura":"072","text":"У ила уларни синаш учун. Ва кимки ўз Роббиси зикридан юз ўригса, уни У зот қийин азобга соладир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":5465,"locale":"uz","sura":"072","text":"Ва, алабатта, масжидлар Аллоҳникидир. Бас, Аллоҳдан бошқага дуо қилманг. (Масжидлар Аллоҳга ибодат қилиш учун бино қилинган жойлардир, шунинг учун ҳам улар «Байтуллоҳ» –Аллоҳнинг уйи деб аталади. Бошқа дин вакиллари ўз ибодатхоналарида Аллоҳга ширк келтиришар, ягона Аллоҳдан ўзгага ҳам ибодат, дуо қилишарди. Аллоҳ таоло бу оятда Ўз Пайғамбари ва мўмин-мусулмонларни тавҳидга-фақат Аллоҳнинг Ўзига ибодат қилишга чақиради.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":5466,"locale":"uz","sura":"072","text":"Ва, албатта, Аллоҳнинг бандаси Унга ибодат қилиб турганда улар унинг атрофида от ёлидек тўпланиб, босиб юборай дейишди. (Бу оятда жинларнинг Пайғамбар алайҳиссалом ҳузурларига иккинчи бор келиб Қуръон эшитганлари пайти тасвирланяпти.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":5467,"locale":"uz","sura":"072","text":"Сен: «Албатта, мен фақат ўз Роббимга ибодат қиламан ва Унга ҳеч кимни ширк келтирмасман», деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"021","id":5468,"locale":"uz","sura":"072","text":"Сен: «Албатта, мен сизлар учун зарарга ҳам, манфаатга ҳам молик эмасман»-деб айт.","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/uz/s072-2.json","nextPage":"/uz/s072-4.json"}}