{"results":[{"aya":"015","id":5490,"locale":"uz","sura":"073","text":"Албатта, Биз сизларга, худди Фиръавнга Расул юборганимиздек, сиз ҳақингизда гувоҳлик берувчи Расулни юбордик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"016","id":5491,"locale":"uz","sura":"073","text":"Бас, Фиръавн Расулга осий бўлди ва Биз уни шиддатли азоб билан тутдик.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"017","id":5492,"locale":"uz","sura":"073","text":"Агар кофир бўлсангиз, болаларнинг сочини оқартиб юборадиган кундан қандай сақланасиз?! («болаларнинг сочини оқартиб юборадиган кун»–қиёмат куни экани ҳаммага маълум.)","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"018","id":5493,"locale":"uz","sura":"073","text":"Унда осмон парчаланувчидир, У зотнинг ваъдаси амалга ошадир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"019","id":5494,"locale":"uz","sura":"073","text":"Албатта, булар эслатмадир, Ким хоҳласа, ўз Робиси томон йўл оладир.","translator":"Muhammad Sodik Muhammad Yusuf"},{"aya":"020","id":5495,"locale":"uz","sura":"073","text":"Албатта, Роббинг сени кечанинг учдан биридан озроғини, ё ярмини, ё учдан бирини қоим бўлиб ўтказаётганингни ва сен билан бирга бўлганлардан ҳам бир тоифа (шундоқ қилаётганларини) биладир. Ва Аллоҳ кечаю кундузни Ўзи ўлчайдир. У сизлар ҳеч чидай олмаслигингизни билиб, сизларга (енгилликни) қайтарди. Бас (энди), Қуръондан муяссар бўлганича ўқинглар. Сизлардан келажакда касаллар бўлишини ҳам билди. Бошқалар ер юзида юриб, Аллоҳнинг фазлини ахтаришини, яна бошқалар эса, Аллоҳнинг йўлида жиҳод қилишларини (ҳам билди). Бас, ундан муяссар бўлганича қироат қилинглар. Ва намозни қоим қилинглар, закот беринглар ва Аллоҳга яхши қарз беринглар. Ўзингиз учун нима яхшилик қилган бўлсангиз, Аллоҳнинг ҳузурида ундан яхшироғини ва улканроқ ажрни топарсизлар. Аллоҳга истиғфор айтинглар. Албатта, Аллоҳ мағфират қилувчи ва раҳмдилдир. (Бу оят билан Аллоҳ таоло суранинг аввалидаги оятларга биноан фарз қилинган кечаси қоим бўлишни бекор қилди. Шундан сўнг кечада фарз намозлардан ташқари ибодат қилиш ихтиёрийга аланади. Ислом таълимотлари ҳар бир нарсада юксак инсоний фазилатлар ҳукм суришини йўлга қўйиб келган ва иншааллоҳ шундай бўлиб қолади.)","translator":"Muhammad Sodik Muhammad Yusuf"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/uz/s073-2.json"}}