{"results":[{"aya":"043","id":50,"locale":"id","sura":"002","text":"Dan dirikanlah shalat, tunaikanlah zakat dan ruku'lah beserta orang-orang yang ruku'.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":51,"locale":"id","sura":"002","text":"Mengapa kamu suruh orang lain (mengerjakan) kebaktian, sedang kamu melupakan diri (kewajiban)mu sendiri, padahal kamu membaca Al Kitab (Taurat)? Maka tidaklah kamu berpikir?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":52,"locale":"id","sura":"002","text":"Jadikanlah sabar dan shalat sebagai penolongmu. Dan sesungguhnya yang demikian itu sungguh berat, kecuali bagi orang-orang yang khusyu',","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":53,"locale":"id","sura":"002","text":"(yaitu) orang-orang yang meyakini, bahwa mereka akan menemui Tuhannya, dan bahwa mereka akan kembali kepada-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":54,"locale":"id","sura":"002","text":"Hai Bani Israil, ingatlah akan nikmat-Ku yang telah Aku anugerahkan kepadamu dan (ingatlah pula) bahwasanya Aku telah melebihkan kamu atas segala umat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":55,"locale":"id","sura":"002","text":"Dan jagalah dirimu dari (azab) hari (kiamat, yang pada hari itu) seseorang tidak dapat membela orang lain, walau sedikitpun; dan (begitu pula) tidak diterima syafa'at dan tebusan dari padanya, dan tidaklah mereka akan ditolong.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":56,"locale":"id","sura":"002","text":"Dan (ingatlah) ketika Kami selamatkan kamu dari (Fir'aun) dan pengikut-pengikutnya; mereka menimpakan kepadamu siksaan yang seberat-beratnya, mereka menyembelih anak-anakmu yang laki-laki dan membiarkan hidup anak-anakmu yang perempuan. Dan pada yang demikian itu terdapat cobaan-cobaan yang besar dari Tuhanmu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-6.json","nextPage":"/id/s002-8.json"}}