{"results":[{"aya":"015","id":22,"locale":"id","sura":"002","text":"Allah akan (membalas) olok-olokan mereka dan membiarkan mereka terombang-ambing dalam kesesatan mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":23,"locale":"id","sura":"002","text":"Mereka itulah orang yang membeli kesesatan dengan petunjuk, maka tidaklah beruntung perniagaan mereka dan tidaklah mereka mendapat petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":24,"locale":"id","sura":"002","text":"Perumpamaan mereka adalah seperti orang yang menyalakan api, maka setelah api itu menerangi sekelilingnya Allah hilangkan cahaya (yang menyinari) mereka, dan membiarkan mereka dalam kegelapan, tidak dapat melihat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":25,"locale":"id","sura":"002","text":"Mereka tuli, bisu dan buta, maka tidaklah mereka akan kembali (ke jalan yang benar),","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":26,"locale":"id","sura":"002","text":"atau seperti (orang-orang yang ditimpa) hujan lebat dari langit disertai gelap gulita, guruh dan kilat; mereka menyumbat telinganya dengan anak jarinya, karena (mendengar suara) petir, sebab takut akan mati. Dan Allah meliputi orang-orang yang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":27,"locale":"id","sura":"002","text":"Hampir-hampir kilat itu menyambar penglihatan mereka. Setiap kali kilat itu menyinari mereka, mereka berjalan di bawah sinar itu, dan bila gelap menimpa mereka, mereka berhenti. Jikalau Allah menghendaki, niscaya Dia melenyapkan pendengaran dan penglihatan mereka. Sesungguhnya Allah berkuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":28,"locale":"id","sura":"002","text":"Hai manusia, sembahlah Tuhanmu yang telah menciptakanmu dan orang-orang yang sebelummu, agar kamu bertakwa,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-2.json","nextPage":"/id/s002-4.json"}}