{"results":[{"aya":"008","id":15,"locale":"id","sura":"002","text":"Di antara manusia ada yang mengatakan: \"Kami beriman kepada Allah dan Hari kemudian,\" pada hal mereka itu sesungguhnya bukan orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":16,"locale":"id","sura":"002","text":"Mereka hendak menipu Allah dan orang-orang yang beriman, padahal mereka hanya menipu dirinya sendiri sedang mereka tidak sadar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":17,"locale":"id","sura":"002","text":"Dalam hati mereka ada penyakit, lalu ditambah Allah penyakitnya; dan bagi mereka siksa yang pedih, disebabkan mereka berdusta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":18,"locale":"id","sura":"002","text":"Dan bila dikatakan kepada mereka: \"Janganlah kamu membuat kerusakan di muka bumi\". Mereka menjawab: \"Sesungguhnya kami orang-orang yang mengadakan perbaikan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":19,"locale":"id","sura":"002","text":"Ingatlah, sesungguhnya mereka itulah orang-orang yang membuat kerusakan, tetapi mereka tidak sadar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":20,"locale":"id","sura":"002","text":"Apabila dikatakan kepada mereka: \"Berimanlah kamu sebagaimana orang-orang lain telah beriman\". Mereka menjawab: \"Akan berimankah kami sebagaimana orang-orang yang bodoh itu telah beriman?\" Ingatlah, sesungguhnya merekalah orang-orang yang bodoh; tetapi mereka tidak tahu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":21,"locale":"id","sura":"002","text":"Dan bila mereka berjumpa dengan orang-orang yang beriman, mereka mengatakan: \"Kami telah beriman\". Dan bila mereka kembali kepada syaitan-syaitan mereka, mereka mengatakan: \"Sesungguhnya kami sependirian dengan kamu, kami hanyalah berolok-olok\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002.json","nextPage":"/id/s002-3.json"}}