{"results":[{"aya":"092","id":99,"locale":"id","sura":"002","text":"Sesungguhnya Musa telah datang kepadamu membawa bukti-bukti kebenaran (mukjizat), kemudian kamu jadikan anak sapi (sebagai sembahan) sesudah (kepergian)nya, dan sebenarnya kamu adalah orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"093","id":100,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Kami mengambil janji dari kamu dan Kami angkat bukit (Thursina) di atasmu (seraya Kami berfirman): \"Peganglah teguh-teguh apa yang Kami berikan kepadamu dan dengarkanlah!\" Mereka menjawab: \"Kami mendengar tetapi tidak mentaati\". Dan telah diresapkan ke dalam hati mereka itu (kecintaan menyembah) anak sapi karena kekafirannya. Katakanlah: \"Amat jahat perbuatan yang telah diperintahkan imanmu kepadamu jika betul kamu beriman (kepada Taurat).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"094","id":101,"locale":"id","sura":"002","text":"Katakanlah: \"Jika kamu (menganggap bahwa) kampung akhirat (surga) itu khusus untukmu di sisi Allah, bukan untuk orang lain, maka inginilah kematian(mu), jika kamu memang benar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"095","id":102,"locale":"id","sura":"002","text":"Dan sekali-kali mereka tidak akan mengingini kematian itu selama-lamanya, karena kesalahan-kesalahan yang telah diperbuat oleh tangan mereka (sendiri), dan Allah Maha Mengetahui siapa orang-orang yang aniaya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"096","id":103,"locale":"id","sura":"002","text":"Dan sungguh kamu akan mendapati mereka, manusia yang paling loba kepada kehidupan (di dunia), bahkan (lebih loba lagi) dari orang-orang musyrik. Masing-masing mereka ingin agar diberi umur seribu tahun, padahal umur panjang itu sekali-kali tidak akan menjauhkannya daripada siksa. Allah Maha Mengetahui apa yang mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"097","id":104,"locale":"id","sura":"002","text":"Katakanlah: \"Barang siapa yang menjadi musuh Jibril, maka Jibril itu telah menurunkannya (Al Quran) ke dalam hatimu dengan seizin Allah; membenarkan apa (kitab-kitab) yang sebelumnya dan menjadi petunjuk serta berita gembira bagi orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"098","id":105,"locale":"id","sura":"002","text":"Barang siapa yang menjadi musuh Allah, malaikat-malaikat-Nya, rasul-rasul-Nya, Jibril dan Mikail, maka sesungguhnya Allah adalah musuh orang-orang kafir.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-13.json","nextPage":"/id/s002-15.json"}}