{"results":[{"aya":"211","id":218,"locale":"id","sura":"002","text":"Tanyakanlah kepada Bani Israil: \"Berapa banyaknya tanda-tanda (kebenaran) yang nyata, yang telah Kami berikan kepada mereka\". Dan barangsiapa yang menukar nikmat Allah setelah datang nikmat itu kepadanya, maka sesungguhnya Allah sangat keras siksa-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"212","id":219,"locale":"id","sura":"002","text":"Kehidupan dunia dijadikan indah dalam pandangan orang-orang kafir, dan mereka memandang hina orang-orang yang beriman. Padahal orang-orang yang bertakwa itu lebih mulia daripada mereka di hari kiamat. Dan Allah memberi rezeki kepada orang-orang yang dikehendaki-Nya tanpa batas.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"213","id":220,"locale":"id","sura":"002","text":"Manusia itu adalah umat yang satu. (setelah timbul perselisihan), maka Allah mengutus para nabi, sebagai pemberi peringatan, dan Allah menurunkan bersama mereka Kitab yang benar, untuk memberi keputusan di antara manusia tentang perkara yang mereka perselisihkan. Tidaklah berselisih tentang Kitab itu melainkan orang yang telah didatangkan kepada mereka Kitab, yaitu setelah datang kepada mereka keterangan-keterangan yang nyata, karena dengki antara mereka sendiri. Maka Allah memberi petunjuk orang-orang yang beriman kepada kebenaran tentang hal yang mereka perselisihkann itu dengan kehendak-Nya. Dan Allah selalu memberi petunjuk orang yang dikehendaki-Nya kepada jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"214","id":221,"locale":"id","sura":"002","text":"Apakah kamu mengira bahwa kamu akan masuk surga, padahal belum datang kepadamu (cobaan) sebagaimana halnya orang-orang terdahulu sebelum kamu? Mereka ditimpa oleh malapetaka dan kesengsaraan, serta digoncangkan (dengan bermacam-macam cobaan) sehingga berkatalah Rasul dan orang-orang yang beriman bersamanya: \"Bilakah datangnya pertolongan Allah?\" Ingatlah, sesungguhnya pertolongan Allah itu amat dekat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"215","id":222,"locale":"id","sura":"002","text":"Mereka bertanya tentang apa yang mereka nafkahkan. Jawablah: \"Apa saja harta yang kamu nafkahkan hendaklah diberikan kepada ibu-bapak, kaum kerabat, anak-anak yatim, orang-orang miskin dan orang-orang yang sedang dalam perjalanan\". Dan apa saja kebaikan yang kamu buat, maka sesungguhnya Allah Maha Mengetahuinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"216","id":223,"locale":"id","sura":"002","text":"Diwajibkan atas kamu berperang, padahal berperang itu adalah sesuatu yang kamu benci. Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"217","id":224,"locale":"id","sura":"002","text":"Mereka bertanya kepadamu tentang berperang pada bulan Haram. Katakanlah: \"Berperang dalam bulan itu adalah dosa besar; tetapi menghalangi (manusia) dari jalan Allah, kafir kepada Allah, (menghalangi masuk) Masjidilharam dan mengusir penduduknya dari sekitarnya, lebih besar (dosanya) di sisi Allah. Dan berbuat fitnah lebih besar (dosanya) daripada membunuh. Mereka tidak henti-hentinya memerangi kamu sampai mereka (dapat) mengembalikan kamu dari agamamu (kepada kekafiran), seandainya mereka sanggup. Barangsiapa yang murtad di antara kamu dari agamanya, lalu dia mati dalam kekafiran, maka mereka itulah yang sia-sia amalannya di dunia dan di akhirat, dan mereka itulah penghuni neraka, mereka kekal di dalamnya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-30.json","nextPage":"/id/s002-32.json"}}