{"results":[{"aya":"106","id":113,"locale":"id","sura":"002","text":"Ayat mana saja yang Kami nasakhkan, atau Kami jadikan (manusia) lupa kepadanya, Kami datangkan yang lebih baik daripadanya atau yang sebanding dengannya. Tidakkah kamu mengetahui bahwa sesungguhnya Allah Maha Kuasa atas segala sesuatu?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"107","id":114,"locale":"id","sura":"002","text":"Tiadakah kamu mengetahui bahwa kerajaan langit dan bumi adalah kepunyaan Allah? Dan tiada bagimu selain Allah seorang pelindung maupun seorang penolong.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"108","id":115,"locale":"id","sura":"002","text":"Apakah kamu menghendaki untuk meminta kepada Rasul kamu seperti Bani Israil meminta kepada Musa pada jaman dahulu? Dan barangsiapa yang menukar iman dengan kekafiran, maka sungguh orang itu telah sesat dari jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"109","id":116,"locale":"id","sura":"002","text":"Sebahagian besar Ahli Kitab menginginkan agar mereka dapat mengembalikan kamu kepada kekafiran setelah kamu beriman, karena dengki yang (timbul) dari diri mereka sendiri, setelah nyata bagi mereka kebenaran. Maka maafkanlah dan biarkanlah mereka, sampai Allah mendatangkan perintah-Nya. Sesungguhnya Allah Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"110","id":117,"locale":"id","sura":"002","text":"Dan dirikanlah shalat dan tunaikanlah zakat. Dan kebaikan apa saja yang kamu usahakan bagi dirimu, tentu kamu akan mendapat pahala nya pada sisi Allah. Sesungguhnya Alah Maha Melihat apa-apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"111","id":118,"locale":"id","sura":"002","text":"Dan mereka (Yahudi dan Nasrani) berkata: \"Sekali-kali tidak akan masuk surga kecuali orang-orang (yang beragama) Yahudi atau Nasrani\". Demikian itu (hanya) angan-angan mereka yang kosong belaka. Katakanlah: \"Tunjukkanlah bukti kebenaranmu jika kamu adalah orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"112","id":119,"locale":"id","sura":"002","text":"(Tidak demikian) bahkan barangsiapa yang menyerahkan diri kepada Allah, sedang ia berbuat kebajikan, maka baginya pahala pada sisi Tuhannya dan tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-15.json","nextPage":"/id/s002-17.json"}}