{"results":[{"aya":"057","id":64,"locale":"id","sura":"002","text":"Dan Kami naungi kamu dengan awan, dan Kami turunkan kepadamu \"manna\" dan \"salwa\". Makanlah dari makanan yang baik-baik yang telah Kami berikan kepadamu; dan tidaklah mereka menganiaya Kami; akan tetapi merekalah yang menganiaya diri mereka sendiri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":65,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Kami berfirman: \"Masuklah kamu ke negeri ini (Baitul Maqdis), dan makanlah dari hasil buminya, yang banyak lagi enak dimana yang kamu sukai, dan masukilah pintu gerbangnya sambil bersujud, dan katakanlah: \"Bebaskanlah kami dari dosa\", niscaya Kami ampuni kesalahan-kesalahanmu, dan kelak Kami akan menambah (pemberian Kami) kepada orang-orang yang berbuat baik\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":66,"locale":"id","sura":"002","text":"Lalu orang-orang yang zalim mengganti perintah dengan (mengerjakan) yang tidak diperintahkan kepada mereka. Sebab itu Kami timpakan atas orang-orang yang zalim itu dari langit, karena mereka berbuat fasik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":67,"locale":"id","sura":"002","text":"Dan (ingatlah) ketika Musa memohon air untuk kaumnya, lalu Kami berfirman: \"Pukullah batu itu dengan tongkatmu\". Lalu memancarlah daripadanya dua belas mata air. Sungguh tiap-tiap suku telah mengetahui tempat minumnya (masing-masing). Makan dan minumlah rezeki (yang diberikan) Allah, dan janganlah kamu berkeliaran di muka bumi dengan berbuat kerusakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":68,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika kamu berkata: \"Hai Musa, kami tidak bisa sabar (tahan) dengan satu macam makanan saja. Sebab itu mohonkanlah untuk kami kepada Tuhanmu, agar Dia mengeluarkan bagi kami dari apa yang ditumbuhkan bumi, yaitu sayur-mayurnya, ketimunnya, bawang putihnya, kacang adasnya, dan bawang merahnya\". Musa berkata: \"Maukah kamu mengambil yang rendah sebagai pengganti yang lebih baik? Pergilah kamu ke suatu kota, pasti kamu memperoleh apa yang kamu minta\". Lalu ditimpahkanlah kepada mereka nista dan kehinaan, serta mereka mendapat kemurkaan dari Allah. Hal itu (terjadi) karena mereka selalu mengingkari ayat-ayat Allah dan membunuh para Nabi yang memang tidak dibenarkan. Demikian itu (terjadi) karena mereka selalu berbuat durhaka dan melampaui batas.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":69,"locale":"id","sura":"002","text":"Sesungguhnya orang-orang mukmin, orang-orang Yahudi, orang-orang Nasrani dan orang-orang Shabiin, siapa saja diantara mereka yang benar-benar beriman kepada Allah, hari kemudian dan beramal saleh, mereka akan menerima pahala dari Tuhan mereka, tidak ada kekhawatiran kepada mereka, dan tidak (pula) mereka bersedih hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":70,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Kami mengambil janji dari kamu dan Kami angkatkan gunung (Thursina) di atasmu (seraya Kami berfirman): \"Peganglah teguh-teguh apa yang Kami berikan kepadamu dan ingatlah selalu apa yang ada didalamnya, agar kamu bertakwa\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-8.json","nextPage":"/id/s002-10.json"}}