{"results":[{"aya":"232","id":239,"locale":"id","sura":"002","text":"Apabila kamu mentalak isteri-isterimu, lalu habis masa iddahnya, maka janganlah kamu (para wali) menghalangi mereka kawin lagi dengan bakal suaminya, apabila telah terdapat kerelaan di antara mereka dengan cara yang ma'ruf. Itulah yang dinasehatkan kepada orang-orang yang beriman di antara kamu kepada Allah dan hari kemudian. Itu lebih baik bagimu dan lebih suci. Allah mengetahui, sedang kamu tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"233","id":240,"locale":"id","sura":"002","text":"Para ibu hendaklah menyusukan anak-anaknya selama dua tahun penuh, yaitu bagi yang ingin menyempurnakan penyusuan. Dan kewajiban ayah memberi makan dan pakaian kepada para ibu dengan cara ma'ruf. Seseorang tidak dibebani melainkan menurut kadar kesanggupannya. Janganlah seorang ibu menderita kesengsaraan karena anaknya dan seorang ayah karena anaknya, dan warispun berkewajiban demikian. Apabila keduanya ingin menyapih (sebelum dua tahun) dengan kerelaan keduanya dan permusyawaratan, maka tidak ada dosa atas keduanya. Dan jika kamu ingin anakmu disusukan oleh orang lain, maka tidak ada dosa bagimu apabila kamu memberikan pembayaran menurut yang patut. Bertakwalah kamu kepada Allah dan ketahuilah bahwa Allah Maha Melihat apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"234","id":241,"locale":"id","sura":"002","text":"Orang-orang yang meninggal dunia di antaramu dengan meninggalkan isteri-isteri (hendaklah para isteri itu) menangguhkan dirinya (ber'iddah) empat bulan sepuluh hari. Kemudian apabila telah habis 'iddahnya, maka tiada dosa bagimu (para wali) membiarkan mereka berbuat terhadap diri mereka menurut yang patut. Allah mengetahui apa yang kamu perbuat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"235","id":242,"locale":"id","sura":"002","text":"Dan tidak ada dosa bagi kamu meminang wanita-wanita itu dengan sindiran atau kamu menyembunyikan (keinginan mengawini mereka) dalam hatimu. Allah mengetahui bahwa kamu akan menyebut-nyebut mereka, dalam pada itu janganlah kamu mengadakan janji kawin dengan mereka secara rahasia, kecuali sekedar mengucapkan (kepada mereka) perkataan yang ma'ruf. Dan janganlah kamu berazam (bertetap hati) untuk beraqad nikah, sebelum habis 'iddahnya. Dan ketahuilah bahwasanya Allah mengetahui apa yang ada dalam hatimu; maka takutlah kepada-Nya, dan ketahuilah bahwa Allah Maha Pengampun lagi Maha Penyantun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"236","id":243,"locale":"id","sura":"002","text":"Tidak ada kewajiban membayar (mahar) atas kamu, jika kamu menceraikan isteri-isteri kamu sebelum kamu bercampur dengan mereka dan sebelum kamu menentukan maharnya. Dan hendaklah kamu berikan suatu mut'ah (pemberian) kepada mereka. Orang yang mampu menurut kemampuannya dan orang yang miskin menurut kemampuannya (pula), yaitu pemberian menurut yang patut. Yang demikian itu merupakan ketentuan bagi orang-orang yang berbuat kebajikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"237","id":244,"locale":"id","sura":"002","text":"Jika kamu menceraikan isteri-isterimu sebelum kamu bercampur dengan mereka, padahal sesungguhnya kamu sudah menentukan maharnya, maka bayarlah seperdua dari mahar yang telah kamu tentukan itu, kecuali jika isteri-isterimu itu memaafkan atau dimaafkan oleh orang yang memegang ikatan nikah, dan pemaafan kamu itu lebih dekat kepada takwa. Dan janganlah kamu melupakan keutamaan di antara kamu. Sesungguhnya Allah Maha Melihat segala apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"238","id":245,"locale":"id","sura":"002","text":"Peliharalah semua shalat(mu), dan (peliharalah) shalat wusthaa. Berdirilah untuk Allah (dalam shalatmu) dengan khusyu'.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-33.json","nextPage":"/id/s002-35.json"}}