{"results":[{"aya":"085","id":92,"locale":"id","sura":"002","text":"Kemudian kamu (Bani Israil) membunuh dirimu (saudaramu sebangsa) dan mengusir segolongan daripada kamu dari kampung halamannya, kamu bantu membantu terhadap mereka dengan membuat dosa dan permusuhan; tetapi jika mereka datang kepadamu sebagai tawanan, kamu tebus mereka, padahal mengusir mereka itu (juga) terlarang bagimu. Apakah kamu beriman kepada sebahagian Al Kitab (Taurat) dan ingkar terhadap sebahagian yang lain? Tiadalah balasan bagi orang yang berbuat demikian daripadamu, melainkan kenistaan dalam kehidupan dunia, dan pada hari kiamat mereka dikembalikan kepada siksa yang sangat berat. Allah tidak lengah dari apa yang kamu perbuat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"086","id":93,"locale":"id","sura":"002","text":"Itulah orang-orang yang membeli kehidupan dunia dengan (kehidupan) akhirat, maka tidak akan diringankan siksa mereka dan mereka tidak akan ditolong.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"087","id":94,"locale":"id","sura":"002","text":"Dan sesungguhnya Kami telah mendatangkan Al Kitab (Taurat) kepada Musa, dan Kami telah menyusulinya (berturut-turut) sesudah itu dengan rasul-rasul, dan telah Kami berikan bukti-bukti kebenaran (mukjizat) kepada Isa putera Maryam dan Kami memperkuatnya dengan Ruhul Qudus. Apakah setiap datang kepadamu seorang rasul membawa sesuatu (pelajaran) yang tidak sesuai dengan keinginanmu lalu kamu menyombong; maka beberapa orang (diantara mereka) kamu dustakan dan beberapa orang (yang lain) kamu bunuh?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"088","id":95,"locale":"id","sura":"002","text":"Dan mereka berkata: \"Hati kami tertutup\". Tetapi sebenarnya Allah telah mengutuk mereka karena keingkaran mereka; maka sedikit sekali mereka yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"089","id":96,"locale":"id","sura":"002","text":"Dan setelah datang kepada mereka Al Quran dari Allah yang membenarkan apa yang ada pada mereka, padahal sebelumnya mereka biasa memohon (kedatangan Nabi) untuk mendapat kemenangan atas orang-orang kafir, maka setelah datang kepada mereka apa yang telah mereka ketahui, mereka lalu ingkar kepadanya. Maka laknat Allah-lah atas orang-orang yang ingkar itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"090","id":97,"locale":"id","sura":"002","text":"Alangkah buruknya (hasil perbuatan) mereka yang menjual dirinya sendiri dengan kekafiran kepada apa yang telah diturunkan Allah, karena dengki bahwa Allah menurunkan karunia-Nya kepada siapa yang dikehendaki-Nya diantara hamba-hamba-Nya. Karena itu mereka mendapat murka sesudah (mendapat) kemurkaan. Dan untuk orang-orang kafir siksaan yang menghinakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"091","id":98,"locale":"id","sura":"002","text":"Dan apabila dikatakan kepada mereka: \"Berimanlah kepada Al Quran yang diturunkan Allah,\" mereka berkata: \"Kami hanya beriman kepada apa yang diturunkan kepada kami\". Dan mereka kafir kepada Al Quran yang diturunkan sesudahnya, sedang Al Quran itu adalah (Kitab) yang hak; yang membenarkan apa yang ada pada mereka. Katakanlah: \"Mengapa kamu dahulu membunuh nabi-nabi Allah jika benar kamu orang-orang yang beriman?\"","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-12.json","nextPage":"/id/s002-14.json"}}