{"results":[{"aya":"120","id":127,"locale":"id","sura":"002","text":"Orang-orang Yahudi dan Nasrani tidak akan senang kepada kamu hingga kamu mengikuti agama mereka. Katakanlah: \"Sesungguhnya petunjuk Allah itulah petunjuk (yang benar)\". Dan sesungguhnya jika kamu mengikuti kemauan mereka setelah pengetahuan datang kepadamu, maka Allah tidak lagi menjadi pelindung dan penolong bagimu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"121","id":128,"locale":"id","sura":"002","text":"Orang-orang yang telah Kami berikan Al Kitab kepadanya, mereka membacanya dengan bacaan yang sebenarnya, mereka itu beriman kepadanya. Dan barangsiapa yang ingkar kepadanya, maka mereka itulah orang-orang yang rugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"122","id":129,"locale":"id","sura":"002","text":"Hai Bani Israil, ingatlah akan nikmat-Ku yang telah Ku-anugerahkan kepadamu dan Aku telah melabihkan kamu atas segala umat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"123","id":130,"locale":"id","sura":"002","text":"Dan takutlah kamu kepada suatu hari di waktu seseorang tidak dapat menggantikan seseorang lain sedikitpun dan tidak akan diterima suatu tebusan daripadanya dan tidak akan memberi manfaat sesuatu syafa'at kepadanya dan tidak (pula) mereka akan ditolong.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"124","id":131,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Ibrahim diuji Tuhannya dengan beberapa kalimat (perintah dan larangan), lalu Ibrahim menunaikannya. Allah berfirman: \"Sesungguhnya Aku akan menjadikanmu imam bagi seluruh manusia\". Ibrahim berkata: \"(Dan saya mohon juga) dari keturunanku\". Allah berfirman: \"Janji-Ku (ini) tidak mengenai orang yang zalim\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"125","id":132,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Kami menjadikan rumah itu (Baitullah) tempat berkumpul bagi manusia dan tempat yang aman. Dan jadikanlah sebahagian maqam Ibrahim tempat shalat. Dan telah Kami perintahkan kepada Ibrahim dan Ismail: \"Bersihkanlah rumah-Ku untuk orang-orang yang thawaf, yang i'tikaf, yang ruku' dan yang sujud\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"126","id":133,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Ibrahim berdoa: \"Ya Tuhanku, jadikanlah negeri ini, negeri yang aman sentosa, dan berikanlah rezeki dari buah-buahan kepada penduduknya yang beriman diantara mereka kepada Allah dan hari kemudian. Allah berfirman: \"Dan kepada orang yang kafirpun Aku beri kesenangan sementara, kemudian Aku paksa ia menjalani siksa neraka dan itulah seburuk-buruk tempat kembali\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-17.json","nextPage":"/id/s002-19.json"}}