{"results":[{"aya":"274","id":281,"locale":"id","sura":"002","text":"Orang-orang yang menafkahkan hartanya di malam dan di siang hari secara tersembunyi dan terang-terangan, maka mereka mendapat pahala di sisi Tuhannya. Tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"275","id":282,"locale":"id","sura":"002","text":"Orang-orang yang makan (mengambil) riba tidak dapat berdiri melainkan seperti berdirinya orang yang kemasukan syaitan lantaran (tekanan) penyakit gila. Keadaan mereka yang demikian itu, adalah disebabkan mereka berkata (berpendapat), sesungguhnya jual beli itu sama dengan riba, padahal Allah telah menghalalkan jual beli dan mengharamkan riba. Orang-orang yang telah sampai kepadanya larangan dari Tuhannya, lalu terus berhenti (dari mengambil riba), maka baginya apa yang telah diambilnya dahulu (sebelum datang larangan); dan urusannya (terserah) kepada Allah. Orang yang kembali (mengambil riba), maka orang itu adalah penghuni-penghuni neraka; mereka kekal di dalamnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"276","id":283,"locale":"id","sura":"002","text":"Allah memusnahkan riba dan menyuburkan sedekah. Dan Allah tidak menyukai setiap orang yang tetap dalam kekafiran, dan selalu berbuat dosa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"277","id":284,"locale":"id","sura":"002","text":"Sesungguhnya orang-orang yang beriman, mengerjakan amal saleh, mendirikan shalat dan menunaikan zakat, mereka mendapat pahala di sisi Tuhannya. Tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"278","id":285,"locale":"id","sura":"002","text":"Hai orang-orang yang beriman, bertakwalah kepada Allah dan tinggalkan sisa riba (yang belum dipungut) jika kamu orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"279","id":286,"locale":"id","sura":"002","text":"Maka jika kamu tidak mengerjakan (meninggalkan sisa riba), maka ketahuilah, bahwa Allah dan Rasul-Nya akan memerangimu. Dan jika kamu bertaubat (dari pengambilan riba), maka bagimu pokok hartamu; kamu tidak menganiaya dan tidak (pula) dianiaya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"280","id":287,"locale":"id","sura":"002","text":"Dan jika (orang yang berhutang itu) dalam kesukaran, maka berilah tangguh sampai dia berkelapangan. Dan menyedekahkan (sebagian atau semua utang) itu, lebih baik bagimu, jika kamu mengetahui.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-39.json","nextPage":"/id/s002-41.json"}}