{"results":[{"aya":"036","id":43,"locale":"id","sura":"002","text":"Lalu keduanya digelincirkan oleh syaitan dari surga itu dan dikeluarkan dari keadaan semula dan Kami berfirman: \"Turunlah kamu! sebagian kamu menjadi musuh bagi yang lain, dan bagi kamu ada tempat kediaman di bumi, dan kesenangan hidup sampai waktu yang ditentukan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":44,"locale":"id","sura":"002","text":"Kemudian Adam menerima beberapa kalimat dari Tuhannya, maka Allah menerima taubatnya. Sesungguhnya Allah Maha Penerima taubat lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":45,"locale":"id","sura":"002","text":"Kami berfirman: \"Turunlah kamu semuanya dari surga itu! Kemudian jika datang petunjuk-Ku kepadamu, maka barang siapa yang mengikuti petunjuk-Ku, niscaya tidak ada kekhawatiran atas mereka, dan tidak (pula) mereka bersedih hati\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":46,"locale":"id","sura":"002","text":"Adapun orang-orang yang kafir dan mendustakan ayat-ayat Kami, mereka itu penghuni neraka; mereka kekal di dalamnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":47,"locale":"id","sura":"002","text":"Hai Bani Israil, ingatlah akan nikmat-Ku yang telah Aku anugerahkan kepadamu, dan penuhilah janjimu kepada-Ku, niscaya Aku penuhi janji-Ku kepadamu; dan hanya kepada-Ku-lah kamu harus takut (tunduk).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":48,"locale":"id","sura":"002","text":"Dan berimanlah kamu kepada apa yang telah Aku turunkan (Al Quran) yang membenarkan apa yang ada padamu (Taurat), dan janganlah kamu menjadi orang yang pertama kafir kepadanya, dan janganlah kamu menukarkan ayat-ayat-Ku dengan harga yang rendah, dan hanya kepada Akulah kamu harus bertakwa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":49,"locale":"id","sura":"002","text":"Dan janganlah kamu campur adukkan yang hak dengan yang bathil dan janganlah kamu sembunyikan yang hak itu, sedang kamu mengetahui.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-5.json","nextPage":"/id/s002-7.json"}}