{"results":[{"aya":"204","id":211,"locale":"id","sura":"002","text":"Dan di antara manusia ada orang yang ucapannya tentang kehidupan dunia menarik hatimu, dan dipersaksikannya kepada Allah (atas kebenaran) isi hatinya, padahal ia adalah penantang yang paling keras.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"205","id":212,"locale":"id","sura":"002","text":"Dan apabila ia berpaling (dari kamu), ia berjalan di bumi untuk mengadakan kerusakan padanya, dan merusak tanam-tanaman dan binatang ternak, dan Allah tidak menyukai kebinasaan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"206","id":213,"locale":"id","sura":"002","text":"Dan apabila dikatakan kepadanya: \"Bertakwalah kepada Allah\", bangkitlah kesombongannya yang menyebabkannya berbuat dosa. Maka cukuplah (balasannya) neraka Jahannam. Dan sungguh neraka Jahannam itu tempat tinggal yang seburuk-buruknya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"207","id":214,"locale":"id","sura":"002","text":"Dan di antara manusia ada orang yang mengorbankan dirinya karena mencari keridhaan Allah; dan Allah Maha Penyantun kepada hamba-hamba-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"208","id":215,"locale":"id","sura":"002","text":"Hai orang-orang yang beriman, masuklah kamu ke dalam Islam keseluruhan, dan janganlah kamu turut langkah-langkah syaitan. Sesungguhnya syaitan itu musuh yang nyata bagimu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"209","id":216,"locale":"id","sura":"002","text":"Tetapi jika kamu menyimpang (dari jalan Allah) sesudah datang kepadamu bukti-bukti kebenaran, maka ketahuilah, bahwasanya Allah Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"210","id":217,"locale":"id","sura":"002","text":"Tiada yang mereka nanti-nantikan melainkan datangnya Allah dan malaikat (pada hari kiamat) dalam naungan awan, dan diputuskanlah perkaranya. Dan hanya kepada Allah dikembalikan segala urusan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-29.json","nextPage":"/id/s002-31.json"}}