{"results":[{"aya":"155","id":162,"locale":"id","sura":"002","text":"Dan sungguh akan Kami berikan cobaan kepadamu, dengan sedikit ketakutan, kelaparan, kekurangan harta, jiwa dan buah-buahan. Dan berikanlah berita gembira kepada orang-orang yang sabar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"156","id":163,"locale":"id","sura":"002","text":"(yaitu) orang-orang yang apabila ditimpa musibah, mereka mengucapkan: \"Inna lillaahi wa innaa ilaihi raaji'uun\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"157","id":164,"locale":"id","sura":"002","text":"Mereka itulah yang mendapat keberkatan yang sempurna dan rahmat dari Tuhan mereka dan mereka itulah orang-orang yang mendapat petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"158","id":165,"locale":"id","sura":"002","text":"Sesungguhnya Shafaa dan Marwa adalah sebahagian dari syi'ar Allah. Maka barangsiapa yang beribadah haji ke Baitullah atau ber'umrah, maka tidak ada dosa baginya mengerjakan sa'i antara keduanya. Dan barangsiapa yang mengerjakan suatu kebajikan dengan kerelaan hati, maka sesungguhnya Allah Maha Mensyukuri kebaikan lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"159","id":166,"locale":"id","sura":"002","text":"Sesungguhnya orang-orang yang menyembunyikan apa yang telah Kami turunkan berupa keterangan-keterangan (yang jelas) dan petunjuk, setelah Kami menerangkannya kepada manusia dalam Al Kitab, mereka itu dilaknati Allah dan dilaknati (pula) oleh semua (mahluk) yang dapat melaknati,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"160","id":167,"locale":"id","sura":"002","text":"kecuali mereka yang telah taubat dan mengadakan perbaikan dan menerangkan (kebenaran), maka terhadap mereka itulah Aku menerima taubatnya dan Akulah Yang Maha Menerima taubat lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"161","id":168,"locale":"id","sura":"002","text":"Sesungguhnya orang-orang kafir dan mereka mati dalam keadaan kafir, mereka itu mendapat laknat Allah, para Malaikat dan manusia seluruhnya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-22.json","nextPage":"/id/s002-24.json"}}