{"results":[{"aya":"050","id":57,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Kami belah laut untukmu, lalu Kami selamatkan kamu dan Kami tenggelamkan (Fir'aun) dan pengikut-pengikutnya sedang kamu sendiri menyaksikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":58,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Kami berjanji kepada Musa (memberikan Taurat, sesudah) empat puluh malam, lalu kamu menjadikan anak lembu (sembahan) sepeninggalnya dan kamu adalah orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":59,"locale":"id","sura":"002","text":"Kemudian sesudah itu Kami maafkan kesalahanmu, agar kamu bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":60,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Kami berikan kepada Musa Al Kitab (Taurat) dan keterangan yang membedakan antara yang benar dan yang salah, agar kamu mendapat petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":61,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Musa berkata kepada kaumnya: \"Hai kaumku, sesungguhnya kamu telah menganiaya dirimu sendiri karena kamu telah menjadikan anak lembu (sembahanmu), maka bertaubatlah kepada Tuhan yang menjadikan kamu dan bunuhlah dirimu. Hal itu adalah lebih baik bagimu pada sisi Tuhan yang menjadikan kamu; maka Allah akan menerima taubatmu. Sesungguhnya Dialah Yang Maha Penerima taubat lagi Maha Penyayang\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":62,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika kamu berkata: \"Hai Musa, kami tidak akan beriman kepadamu sebelum kami melihat Allah dengan terang, karena itu kamu disambar halilintar, sedang kamu menyaksikannya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":63,"locale":"id","sura":"002","text":"Setelah itu Kami bangkitkan kamu sesudah kamu mati, supaya kamu bersyukur.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-7.json","nextPage":"/id/s002-9.json"}}