{"results":[{"aya":"127","id":134,"locale":"id","sura":"002","text":"Dan (ingatlah), ketika Ibrahim meninggikan (membina) dasar-dasar Baitullah bersama Ismail (seraya berdoa): \"Ya Tuhan kami terimalah daripada kami (amalan kami), sesungguhnya Engkaulah Yang Maha Mendengar lagi Maha Mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"128","id":135,"locale":"id","sura":"002","text":"Ya Tuhan kami, jadikanlah kami berdua orang yang tunduk patuh kepada Engkau dan (jadikanlah) diantara anak cucu kami umat yang tunduk patuh kepada Engkau dan tunjukkanlah kepada kami cara-cara dan tempat-tempat ibadat haji kami, dan terimalah taubat kami. Sesungguhnya Engkaulah Yang Maha Penerima taubat lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"129","id":136,"locale":"id","sura":"002","text":"Ya Tuhan kami, utuslah untuk mereka sesorang Rasul dari kalangan mereka, yang akan membacakan kepada mereka ayat-ayat Engkau, dan mengajarkan kepada mereka Al Kitab (Al Quran) dan Al-Hikmah (As-Sunnah) serta mensucikan mereka. Sesungguhnya Engkaulah yang Maha Kuasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"130","id":137,"locale":"id","sura":"002","text":"Dan tidak ada yang benci kepada agama Ibrahim, melainkan orang yang memperbodoh dirinya sendiri, dan sungguh Kami telah memilihnya di dunia dan sesungguhnya dia di akhirat benar-benar termasuk orang-orang yang saleh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"131","id":138,"locale":"id","sura":"002","text":"Ketika Tuhannya berfirman kepadanya: \"Tunduk patuhlah!\" Ibrahim menjawab: \"Aku tunduk patuh kepada Tuhan semesta alam\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"132","id":139,"locale":"id","sura":"002","text":"Dan Ibrahim telah mewasiatkan ucapan itu kepada anak-anaknya, demikian pula Ya'qub. (Ibrahim berkata): \"Hai anak-anakku! Sesungguhnya Allah telah memilih agama ini bagimu, maka janganlah kamu mati kecuali dalam memeluk agama Islam\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"133","id":140,"locale":"id","sura":"002","text":"Adakah kamu hadir ketika Ya'qub kedatangan (tanda-tanda) maut, ketika ia berkata kepada anak-anaknya: \"Apa yang kamu sembah sepeninggalku?\" Mereka menjawab: \"Kami akan menyembah Tuhanmu dan Tuhan nenek moyangmu, Ibrahim, Ismail dan Ishaq, (yaitu) Tuhan Yang Maha Esa dan kami hanya tunduk patuh kepada-Nya\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/id/s002-18.json","nextPage":"/id/s002-20.json"}}