{"results":[{"aya":"064","id":357,"locale":"id","sura":"003","text":"Katakanlah: \"Hai Ahli Kitab, marilah (berpegang) kepada suatu kalimat (ketetapan) yang tidak ada perselisihan antara kami dan kamu, bahwa tidak kita sembah kecuali Allah dan tidak kita persekutukan Dia dengan sesuatupun dan tidak (pula) sebagian kita menjadikan sebagian yang lain sebagai tuhan selain Allah\". Jika mereka berpaling maka katakanlah kepada mereka: \"Saksikanlah, bahwa kami adalah orang-orang yang berserah diri (kepada Allah)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":358,"locale":"id","sura":"003","text":"Hai Ahli Kitab, mengapa kamu bantah membantah tentang hal Ibrahim, padahal Taurat dan Injil tidak diturunkan melainkan sesudah Ibrahim. Apakah kamu tidak berpikir?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":359,"locale":"id","sura":"003","text":"Beginilah kamu, kamu ini (sewajarnya) bantah membantah tentang hal yang kamu ketahui, maka kenapa kamu bantah membantah tentang hal yang tidak kamu ketahui? Allah mengetahui sedang kamu tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":360,"locale":"id","sura":"003","text":"Ibrahim bukan seorang Yahudi dan bukan (pula) seorang Nasrani, akan tetapi dia adalah seorang yang lurus lagi berserah diri (kepada Allah) dan sekali-kali bukanlah dia termasuk golongan orang-orang musyrik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":361,"locale":"id","sura":"003","text":"Sesungguhnya orang yang paling dekat kepada Ibrahim ialah orang-orang yang mengikutinya dan Nabi ini (Muhammad), beserta orang-orang yang beriman (kepada Muhammad), dan Allah adalah Pelindung semua orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":362,"locale":"id","sura":"003","text":"Segolongan dari Ahli Kitab ingin menyesatkan kamu, padahal mereka (sebenarnya) tidak menyesatkan melainkan dirinya sendiri, dan mereka tidak menyadarinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":363,"locale":"id","sura":"003","text":"Hai Ahli Kitab, mengapa kamu mengingkari ayat-ayat Allah, padahal kamu mengetahui (kebenarannya).","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-9.json","nextPage":"/id/s003-11.json"}}