{"results":[{"aya":"050","id":343,"locale":"id","sura":"003","text":"Dan (aku datang kepadamu) membenarkan Taurat yang datang sebelumku, dan untuk menghalalkan bagimu sebagian yang telah diharamkan untukmu, dan aku datang kepadamu dengan membawa suatu tanda (mukjizat) daripada Tuhanmu. Karena itu bertakwalah kepada Allah dan taatlah kepadaku.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":344,"locale":"id","sura":"003","text":"Sesungguhnya Allah, Tuhanku dan Tuhanmu, karena itu sembahlah Dia. Inilah jalan yang lurus\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":345,"locale":"id","sura":"003","text":"Maka tatkala Isa mengetahui keingkaran mereka (Bani lsrail) berkatalah dia: \"Siapakah yang akan menjadi penolong-penolongku untuk (menegakkan agama) Allah?\" Para hawariyyin (sahabat-sahabat setia) menjawab: \"Kamilah penolong-penolong (agama) Allah, kami beriman kepada Allah; dan saksikanlah bahwa sesungguhnya kami adalah orang-orang yang berserah diri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":346,"locale":"id","sura":"003","text":"Ya Tuhan kami, kami telah beriman kepada apa yang telah Engkau turunkan dan telah kami ikuti rasul, karena itu masukanlah kami ke dalam golongan orang-orang yang menjadi saksi (tentang keesaan Allah)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":347,"locale":"id","sura":"003","text":"Orang-orang kafir itu membuat tipu daya, dan Allah membalas tipu daya mereka itu. Dan Allah sebaik-baik pembalas tipu daya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":348,"locale":"id","sura":"003","text":"(Ingatlah), ketika Allah berfirman: \"Hai Isa, sesungguhnya Aku akan menyampaikan kamu kepada akhir ajalmu dan mengangkat kamu kepada-Ku serta membersihkan kamu dari orang-orang yang kafir, dan menjadikan orang-orang yang mengikuti kamu di atas orang-orang yang kafir hingga hari kiamat. Kemudian hanya kepada Akulah kembalimu, lalu Aku memutuskan diantaramu tentang hal-hal yang selalu kamu berselisih padanya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":349,"locale":"id","sura":"003","text":"Adapun orang-orang yang kafir, maka akan Ku-siksa mereka dengan siksa yang sangat keras di dunia dan di akhirat, dan mereka tidak memperoleh penolong.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-7.json","nextPage":"/id/s003-9.json"}}