{"results":[{"aya":"113","id":406,"locale":"id","sura":"003","text":"Mereka itu tidak sama; di antara Ahli Kitab itu ada golongan yang berlaku lurus, mereka membaca ayat-ayat Allah pada beberapa waktu di malam hari, sedang mereka juga bersujud (sembahyang).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"114","id":407,"locale":"id","sura":"003","text":"Mereka beriman kepada Allah dan hari penghabisan, mereka menyuruh kepada yang ma'ruf, dan mencegah dari yang munkar dan bersegera kepada (mengerjakan) pelbagai kebajikan; mereka itu termasuk orang-orang yang saleh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"115","id":408,"locale":"id","sura":"003","text":"Dan apa saja kebajikan yang mereka kerjakan, maka sekali-kali mereka tidak dihalangi (menenerima pahala)nya; dan Allah Maha Mengetahui orang-orang yang bertakwa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"116","id":409,"locale":"id","sura":"003","text":"Sesungguhnya orang-orang yang kafir baik harta mereka maupun anak-anak mereka, sekali-kali tidak dapat menolak azab Allah dari mereka sedikitpun. Dan mereka adalah penghuni neraka; mereka kekal di dalamnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"117","id":410,"locale":"id","sura":"003","text":"Perumpamaan harta yang mereka nafkahkan di dalam kehidupan dunia ini, adalah seperti perumpamaan angin yang mengandung hawa yang sangat dingin, yang menimpa tanaman kaum yang menganiaya diri sendiri, lalu angin itu merusaknya. Allah tidak menganiaya mereka, akan tetapi merekalah yang menganiaya diri mereka sendiri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"118","id":411,"locale":"id","sura":"003","text":"Hai orang-orang yang beriman, janganlah kamu ambil menjadi teman kepercayaanmu orang-orang yang, di luar kalanganmu (karena) mereka tidak henti-hentinya (menimbulkan) kemudharatan bagimu. Mereka menyukai apa yang menyusahkan kamu. Telah nyata kebencian dari mulut mereka, dan apa yang disembunyikan oleh hati mereka adalah lebih besar lagi. Sungguh telah Kami terangkan kepadamu ayat-ayat (Kami), jika kamu memahaminya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"119","id":412,"locale":"id","sura":"003","text":"Beginilah kamu, kamu menyukai mereka, padahal mereka tidak menyukai kamu, dan kamu beriman kepada kitab-kitab semuanya. Apabila mereka menjumpai kamu, mereka berkata \"Kami beriman\", dan apabila mereka menyendiri, mereka menggigit ujung jari antaran marah bercampur benci terhadap kamu. Katakanlah (kepada mereka): \"Matilah kamu karena kemarahanmu itu\". Sesungguhnya Allah mengetahui segala isi hati.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-16.json","nextPage":"/id/s003-18.json"}}