{"results":[{"aya":"176","id":469,"locale":"id","sura":"003","text":"Janganlah kamu disedihkan oleh orang-orang yang segera menjadi kafir; sesungguhnya mereka tidak sekali-kali dapat memberi mudharat kepada Allah sedikitpun. Allah berkehendak tidak akan memberi sesuatu bahagian (dari pahala) kepada mereka di hari akhirat, dan bagi mereka azab yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"177","id":470,"locale":"id","sura":"003","text":"Sesungguhnya orang-orang yang menukar iman dengan kekafiran, sekali-kali mereka tidak dapat memberi mudharat kepada Allah sedikitpun; dan bagi mereka azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"178","id":471,"locale":"id","sura":"003","text":"Dan janganlah sekali-kali orang-orang kafir menyangka, bahwa pemberian tangguh Kami kepada mereka adalah lebih baik bagi mereka. Sesungguhnya Kami memberi tangguh kepada mereka hanyalah supaya bertambah-tambah dosa mereka; dan bagi mereka azab yang menghinakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"179","id":472,"locale":"id","sura":"003","text":"Allah sekali-kali tidak akan membiarkan orang-orang yang beriman dalam keadaan kamu sekarang ini, sehingga Dia menyisihkan yang buruk (munafik) dari yang baik (mukmin). Dan Allah sekali-kali tidak akan memperlihatkan kepada kamu hal-hal yang ghaib, akan tetapi Allah memilih siapa yang dikehendaki-Nya di antara rasul-rasul-Nya. Karena itu berimanlah kepada Allah dan rasul-rasul-Nya; dan jika kamu beriman dan bertakwa, maka bagimu pahala yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"180","id":473,"locale":"id","sura":"003","text":"Sekali-kali janganlah orang-orang yang bakhil dengan harta yang Allah berikan kepada mereka dari karunia-Nya menyangka, bahwa kebakhilan itu baik bagi mereka. Sebenarnya kebakhilan itu adalah buruk bagi mereka. Harta yang mereka bakhilkan itu akan dikalungkan kelak di lehernya di hari kiamat. Dan kepunyaan Allah-lah segala warisan (yang ada) di langit dan di bumi. Dan Allah mengetahui apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"181","id":474,"locale":"id","sura":"003","text":"Sesungguhnya Allah telah mendengar perkatan orang-orang yang mengatakan: \"Sesunguhnya Allah miskin dan kami kaya\". Kami akan mencatat perkataan mereka itu dan perbuatan mereka membunuh nabi-nabi tanpa alasan yang benar, dan Kami akan mengatakan (kepada mereka): \"Rasakanlah olehmu azab yang mem bakar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"182","id":475,"locale":"id","sura":"003","text":"(Azab) yang demikian itu adalah disebabkan perbuatan tanganmu sendiri, dan bahwasanya Allah sekali-kali tidak menganiaya hamba-hamba-Nya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-25.json","nextPage":"/id/s003-27.json"}}