{"results":[{"aya":"120","id":413,"locale":"id","sura":"003","text":"Jika kamu memperoleh kebaikan, niscaya mereka bersedih hati, tetapi Jika kamu mendapat bencana, mereka bergembira karenanya. Jika kamu bersabar dan bertakwa, niscaya tipu daya mereka sedikitpun tidak mendatangkan kemudharatan kepadamu. Sesungguhnya Allah mengetahui segala apa yang mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"121","id":414,"locale":"id","sura":"003","text":"Dan (ingatlah), ketika kamu berangkat pada pagi hari dari (rumah) keluargamu akan menempatkan para mukmin pada beberapa tempat untuk berperang. Dan Allah Maha Mendengar lagi Maha Mengetahui,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"122","id":415,"locale":"id","sura":"003","text":"ketika dua golongan dari padamu ingin (mundur) karena takut, padahal Allah adalah penolong bagi kedua golongan itu. Karena itu hendaklah kepada Allah saja orang-orang mukmin bertawakkal.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"123","id":416,"locale":"id","sura":"003","text":"Sungguh Allah telah menolong kamu dalam peperangan Badar, padahal kamu adalah (ketika itu) orang-orang yang lemah. Karena itu bertakwalah kepada Allah, supaya kamu mensyukuri-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"124","id":417,"locale":"id","sura":"003","text":"(Ingatlah), ketika kamu mengatakan kepada orang mukmin: \"Apakah tidak cukup bagi kamu Allah membantu kamu dengan tiga ribu malaikat yang diturunkan (dari langit)?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"125","id":418,"locale":"id","sura":"003","text":"Ya (cukup), jika kamu bersabar dan bersiap-siaga, dan mereka datang menyerang kamu dengan seketika itu juga, niscaya Allah menolong kamu dengan lima ribu Malaikat yang memakai tanda.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"126","id":419,"locale":"id","sura":"003","text":"Dan Allah tidak menjadikan pemberian bala bantuan itu melainkan sebagai khabar gembira bagi (kemenangan)mu, dan agar tenteram hatimu karenanya. Dan kemenanganmu itu hanyalah dari Allah Yang Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-17.json","nextPage":"/id/s003-19.json"}}