{"results":[{"aya":"141","id":434,"locale":"id","sura":"003","text":"Dan agar Allah membersihkan orang-orang yang beriman (dari dosa mereka) dan membinasakan orang-orang yang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"142","id":435,"locale":"id","sura":"003","text":"Apakah kamu mengira bahwa kamu akan masuk surga, padahal belum nyata bagi Allah orang-orang yang berjihad diantaramu dan belum nyata orang-orang yang sabar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"143","id":436,"locale":"id","sura":"003","text":"Sesungguhnya kamu mengharapkan mati (syahid) sebelum kamu menghadapinya; (sekarang) sungguh kamu telah melihatnya dan kamu menyaksikannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"144","id":437,"locale":"id","sura":"003","text":"Muhammad itu tidak lain hanyalah seorang rasul, sungguh telah berlalu sebelumnya beberapa orang rasul. Apakah Jika dia wafat atau dibunuh kamu berbalik ke belakang (murtad)? Barangsiapa yang berbalik ke belakang, maka ia tidak dapat mendatangkan mudharat kepada Allah sedikitpun, dan Allah akan memberi balasan kepada orang-orang yang bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"145","id":438,"locale":"id","sura":"003","text":"Sesuatu yang bernyawa tidak akan mati melainkan dengan izin Allah, sebagai ketetapan yang telah ditentukan waktunya. Barang siapa menghendaki pahala dunia, niscaya Kami berikan kepadanya pahala dunia itu, dan barang siapa menghendaki pahala akhirat, Kami berikan (pula) kepadanya pahala akhirat itu. Dan kami akan memberi balasan kepada orang-orang yang bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"146","id":439,"locale":"id","sura":"003","text":"Dan berapa banyaknya nabi yang berperang bersama-sama mereka sejumlah besar dari pengikut(nya) yang bertakwa. Mereka tidak menjadi lemah karena bencana yang menimpa mereka di jalan Allah, dan tidak lesu dan tidak (pula) menyerah (kepada musuh). Allah menyukai orang-orang yang sabar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"147","id":440,"locale":"id","sura":"003","text":"Tidak ada doa mereka selain ucapan: \"Ya Tuhan kami, ampunilah dosa-dosa kami dan tindakan-tindakan kami yang berlebih-lebihan dalam urusan kami dan tetapkanlah pendirian kami, dan tolonglah kami terhadap kaum yang kafir\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-20.json","nextPage":"/id/s003-22.json"}}