{"results":[{"aya":"057","id":350,"locale":"id","sura":"003","text":"Adapun orang-orang yang beriman dan mengerjakan amalan-amalan yang saleh, maka Allah akan memberikan kepada mereka dengan sempurna pahala amalan-amalan mereka; dan Allah tidak menyukai orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":351,"locale":"id","sura":"003","text":"Demikianlah (kisah Isa), Kami membacakannya kepada kamu sebagian dari bukti-bukti (kerasulannya) dan (membacakan) Al Quran yang penuh hikmah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":352,"locale":"id","sura":"003","text":"Sesungguhnya misal (penciptaan) Isa di sisi AllAh, adalah seperti (penciptaan) Adam. Allah menciptakan Adam dari tanah, kemudian Allah berfirman kepadanya: \"Jadilah\" (seorang manusia), maka jadilah dia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":353,"locale":"id","sura":"003","text":"(Apa yang telah Kami ceritakan itu), itulah yang benar, yang datang dari Tuhanmu, karena itu janganlah kamu termasuk orang-orang yang ragu-ragu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":354,"locale":"id","sura":"003","text":"Siapa yang membantahmu tentang kisah Isa sesudah datang ilmu (yang meyakinkan kamu), maka katakanlah (kepadanya): \"Marilah kita memanggil anak-anak kami dan anak-anak kamu, isteri-isteri kami dan isteri-isteri kamu, diri kami dan diri kamu; kemudian marilah kita bermubahalah kepada Allah dan kita minta supaya laknat Allah ditimpakan kepada orang-orang yang dusta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":355,"locale":"id","sura":"003","text":"Sesungguhnya ini adalah kisah yang benar, dan tak ada Tuhan (yang berhak disembah) selain Allah; dan sesungguhnya Allah, Dialah Yang Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":356,"locale":"id","sura":"003","text":"Kemudian jika mereka berpaling (dari kebenaran), maka sesunguhnya Allah Maha Mengetahui orang-orang yang berbuat kerusakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-8.json","nextPage":"/id/s003-10.json"}}