{"results":[{"aya":"029","id":322,"locale":"id","sura":"003","text":"Katakanlah: \"Jika kamu menyembunyikan apa yang ada dalam hatimu atau kamu melahirkannya, pasti Allah mengetahui\". Allah mengetahui apa-apa yang ada di langit dan apa-apa yang ada di bumi. Dan Allah Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":323,"locale":"id","sura":"003","text":"Pada hari ketika tiap-tiap diri mendapati segala kebajikan dihadapkan (dimukanya), begitu (juga) kejahatan yang telah dikerjakannya; ia ingin kalau kiranya antara ia dengan hari itu ada masa yang jauh; dan Allah memperingatkan kamu terhadap siksa-Nya. Dan Allah sangat Penyayang kepada hamba-hamba-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":324,"locale":"id","sura":"003","text":"Katakanlah: \"Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu\". Allah Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":325,"locale":"id","sura":"003","text":"Katakanlah: \"Taatilah Allah dan Rasul-Nya; jika kamu berpaling, maka sesungguhnya Allah tidak menyukai orang-orang kafir\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":326,"locale":"id","sura":"003","text":"Sesungguhnya Allah telah memilih Adam, Nuh, keluarga Ibrahim dan keluarga 'Imran melebihi segala umat (di masa mereka masing-masing),","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":327,"locale":"id","sura":"003","text":"(sebagai) satu keturunan yang sebagiannya (turunan) dari yang lain. Dan Allah Maha Mendengar lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":328,"locale":"id","sura":"003","text":"(Ingatlah), ketika isteri 'Imran berkata: \"Ya Tuhanku, sesungguhnya aku menazarkan kepada Engkau anak yang dalam kandunganku menjadi hamba yang saleh dan berkhidmat (di Baitul Maqdis). Karena itu terimalah (nazar) itu dari padaku. Sesungguhnya Engkaulah Yang Maha Mendengar lagi Maha Mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-4.json","nextPage":"/id/s003-6.json"}}