{"results":[{"aya":"190","id":483,"locale":"id","sura":"003","text":"Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda bagi orang-orang yang berakal,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"191","id":484,"locale":"id","sura":"003","text":"(yaitu) orang-orang yang mengingat Allah sambil berdiri atau duduk atau dalam keadan berbaring dan mereka memikirkan tentang penciptaan langit dan bumi (seraya berkata): \"Ya Tuhan kami, tiadalah Engkau menciptakan ini dengan sia-sia, Maha Suci Engkau, maka peliharalah kami dari siksa neraka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"192","id":485,"locale":"id","sura":"003","text":"Ya Tuhan kami, sesungguhnya barangsiapa yang Engkau masukkan ke dalam neraka, maka sungguh telah Engkau hinakan ia, dan tidak ada bagi orang-orang yang zalim seorang penolongpun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"193","id":486,"locale":"id","sura":"003","text":"Ya Tuhan kami, sesungguhnya kami mendengar (seruan) yang menyeru kepada iman, (yaitu): \"Berimanlah kamu kepada Tuhanmu\", maka kamipun beriman. Ya Tuhan kami, ampunilah bagi kami dosa-dosa kami dan hapuskanlah dari kami kesalahan-kesalahan kami, dan wafatkanlah kami beserta orang-orang yang banyak berbakti.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"194","id":487,"locale":"id","sura":"003","text":"Ya Tuhan kami, berilah kami apa yang telah Engkau janjikan kepada kami dengan perantaraan rasul-rasul Engkau. Dan janganlah Engkau hinakan kami di hari kiamat. Sesungguhnya Engkau tidak menyalahi janji\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"195","id":488,"locale":"id","sura":"003","text":"Maka Tuhan mereka memperkenankan permohonannya (dengan berfirman): \"Sesungguhnya Aku tidak menyia-nyiakan amal orang-orang yang beramal di antara kamu, baik laki-laki atau perempuan, (karena) sebagian kamu adalah turunan dari sebagian yang lain. Maka orang-orang yang berhijrah, yang diusir dari kampung halamannya, yang disakiti pada jalan-Ku, yang berperang dan yang dibunuh, pastilah akan Ku-hapuskan kesalahan-kesalahan mereka dan pastilah Aku masukkan mereka ke dalam surga yang mengalir sungai-sungai di bawahnya, sebagai pahala di sisi Allah. Dan Allah pada sisi-Nya pahala yang baik\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"196","id":489,"locale":"id","sura":"003","text":"Janganlah sekali-kali kamu terperdaya oleh kebebasan orang-orang kafir bergerak di dalam negeri.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-27.json","nextPage":"/id/s003-29.json"}}