{"results":[{"aya":"085","id":378,"locale":"id","sura":"003","text":"Barangsiapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu)daripadanya, dan dia di akhirat termasuk orang-orang yang rugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"086","id":379,"locale":"id","sura":"003","text":"Bagaimana Allah akan menunjuki suatu kaum yang kafir sesudah mereka beriman, serta mereka telah mengakui bahwa Rasul itu (Muhammad) benar-benar rasul, dan keterangan-keteranganpun telah datang kepada mereka? Allah tidak menunjuki orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"087","id":380,"locale":"id","sura":"003","text":"Mereka itu, balasannya ialah: bahwasanya laknat Allah ditimpakan kepada mereka, (demikian pula) laknat para malaikat dan manusia seluruhnya,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"088","id":381,"locale":"id","sura":"003","text":"mereka kekal di dalamnya, tidak diringankan siksa dari mereka, dan tidak (pula) mereka diberi tangguh,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"089","id":382,"locale":"id","sura":"003","text":"kecuali orang-orang yang taubat, sesudah (kafir) itu dan mengadakan perbaikan. Karena sesungguhnya Allah Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"090","id":383,"locale":"id","sura":"003","text":"Sesungguhnya orang-orang kafir sesudah beriman, kemudian bertambah kekafirannya, sekali-kali tidak akan diterima taubatnya; dan mereka itulah orang-orang yang sesat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"091","id":384,"locale":"id","sura":"003","text":"Sesungguhnya orang-orang yang kafir dan mati sedang mereka tetap dalam kekafirannya, maka tidaklah akan diterima dari seseorang diantara mereka emas sepenuh bumi, walaupun dia menebus diri dengan emas (yang sebanyak) itu. Bagi mereka itulah siksa yang pedih dan sekali-kali mereka tidak memperoleh penolong.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-12.json","nextPage":"/id/s003-14.json"}}