{"results":[{"aya":"169","id":462,"locale":"id","sura":"003","text":"Janganlah kamu mengira bahwa orang-orang yang gugur di jalan Allah itu mati; bahkan mereka itu hidup disisi Tuhannya dengan mendapat rezeki.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"170","id":463,"locale":"id","sura":"003","text":"Mereka dalam keadaan gembira disebabkan karunia Allah yang diberikan-Nya kepada mereka, dan mereka bergirang hati terhadap orang-orang yang masih tinggal di belakang yang belum menyusul mereka, bahwa tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"171","id":464,"locale":"id","sura":"003","text":"Mereka bergirang hati dengan nikmat dan karunia yang yang besar dari Allah, dan bahwa Allah tidak menyia-nyiakan pahala orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"172","id":465,"locale":"id","sura":"003","text":"(Yaitu) orang-orang yang mentaati perintah Allah dan Rasul-Nya sesudah mereka mendapat luka (dalam peperangan Uhud). Bagi orang-orang yang berbuat kebaikan diantara mereka dan yang bertakwa ada pahala yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"173","id":466,"locale":"id","sura":"003","text":"(Yaitu) orang-orang (yang mentaati Allah dan Rasul) yang kepada mereka ada orang-orang yang mengatakan: \"Sesungguhnya manusia telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka\", maka perkataan itu menambah keimanan mereka dan mereka menjawab: \"Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"174","id":467,"locale":"id","sura":"003","text":"Maka mereka kembali dengan nikmat dan karunia (yang besar) dari Allah, mereka tidak mendapat bencana apa-apa, mereka mengikuti keridhaan Allah. Dan Allah mempunyai karunia yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"175","id":468,"locale":"id","sura":"003","text":"Sesungguhnya mereka itu tidak lain hanyalah syaitan yang menakut-nakuti (kamu) dengan kawan-kawannya (orang-orang musyrik Quraisy), karena itu janganlah kamu takut kepada mereka, tetapi takutlah kepada-Ku, jika kamu benar-benar orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-24.json","nextPage":"/id/s003-26.json"}}