{"results":[{"aya":"162","id":455,"locale":"id","sura":"003","text":"Apakah orang yang mengikuti keridhaan Allah sama dengan orang yang kembali membawa kemurkaan (yang besar) dari Allah dan tempatnya adalah Jahannam? Dan itulah seburuk-buruk tempat kembali.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"163","id":456,"locale":"id","sura":"003","text":"(Kedudukan) mereka itu bertingkat-tingkat di sisi Allah, dan Allah Maha Melihat apa yang mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"164","id":457,"locale":"id","sura":"003","text":"Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus diantara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka Al Kitab dan Al Hikmah. Dan sesungguhnya sebelum (kedatangan Nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"165","id":458,"locale":"id","sura":"003","text":"Dan mengapa ketika kamu ditimpa musibah (pada peperangan Uhud), padahal kamu telah menimpakan kekalahan dua kali lipat kepada musuh-musuhmu (pada peperangan Badar), kamu berkata: \"Darimana datangnya (kekalahan) ini?\" Katakanlah: \"Itu dari (kesalahan) dirimu sendiri\". Sesungguhnya Allah Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"166","id":459,"locale":"id","sura":"003","text":"Dan apa yang menimpa kamu pada hari bertemunya dua pasukan, maka (kekalahan) itu adalah dengan izin (takdir) Allah, dan agar Allah mengetahui siapa orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"167","id":460,"locale":"id","sura":"003","text":"Dan supaya Allah mengetahui siapa orang-orang yang munafik. Kepada mereka dikatakan: \"Marilah berperang di jalan Allah atau pertahankanlah (dirimu)\". Mereka berkata: \"Sekiranya kami mengetahui akan terjadi peperangan, tentulah kami mengikuti kamu\". Mereka pada hari itu lebih dekat kepada kekafiran dari pada keimanan. Mereka mengatakan dengan mulutnya apa yang tidak terkandung dalam hatinya. Dan Allah lebih mengetahui dalam hatinya. Dan Allah lebih mengetahui apa yang mereka sembunyikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"168","id":461,"locale":"id","sura":"003","text":"Orang-orang yang mengatakan kepada saudara-saudaranya dan mereka tidak turut pergi berperang: \"Sekiranya mereka mengikuti kita, tentulah mereka tidak terbunuh\". Katakanlah: \"Tolaklah kematian itu dari dirimu, jika kamu orang-orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/id/s003-23.json","nextPage":"/id/s003-25.json"}}