{"results":[{"aya":"141","id":634,"locale":"id","sura":"004","text":"(yaitu) orang-orang yang menunggu-nunggu (peristiwa) yang akan terjadi pada dirimu (hai orang-orang mukmin). Maka jika terjadi bagimu kemenangan dari Allah mereka berkata: \"Bukankah kami (turut berperang) beserta kamu?\" Dan jika orang-orang kafir mendapat keberuntungan (kemenangan) mereka berkata: \"Bukankah kami turut memenangkanmu, dan membela kamu dari orang-orang mukmin?\" Maka Allah akan memberi keputusan di antara kamu di hari kiamat dan Allah sekali-kali tidak akan memberi jalan kepada orang-orang kafir untuk memusnahkan orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"142","id":635,"locale":"id","sura":"004","text":"Sesungguhnya orang-orang munafik itu menipu Allah, dan Allah akan membalas tipuan mereka. Dan apabila mereka berdiri untuk shalat mereka berdiri dengan malas. Mereka bermaksud riya (dengan shalat) di hadapan manusia. Dan tidaklah mereka menyebut Allah kecuali sedikit sekali.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"143","id":636,"locale":"id","sura":"004","text":"Mereka dalam keadaan ragu-ragu antara yang demikian (iman atau kafir): tidak masuk kepada golongan ini (orang-orang beriman) dan tidak (pula) kepada golongan itu (orang-orang kafir), maka kamu sekali-kali tidak akan mendapat jalan (untuk memberi petunjuk) baginya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"144","id":637,"locale":"id","sura":"004","text":"Hai orang-orang yang beriman, janganlah kamu mengambil orang-orang kafir menjadi wali dengan meninggalkan orang-orang mukmin. Inginkah kamu mengadakan alasan yang nyata bagi Allah (untuk menyiksamu)?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"145","id":638,"locale":"id","sura":"004","text":"Sesungguhnya orang-orang munafik itu (ditempatkan) pada tingkatan yang paling bawah dari neraka. Dan kamu sekali-kali tidak akan mendapat seorang penolongpun bagi mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"146","id":639,"locale":"id","sura":"004","text":"Kecuali orang-orang yang taubat dan mengadakan perbaikan dan berpegang teguh pada (agama) Allah dan tulus ikhlas (mengerjakan) agama mereka karena Allah. Maka mereka itu adalah bersama-sama orang yang beriman dan kelak Allah akan memberikan kepada orang-orang yang beriman pahala yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"147","id":640,"locale":"id","sura":"004","text":"Mengapa Allah akan menyiksamu, jika kamu bersyukur dan beriman? Dan Allah adalah Maha Mensyukuri lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/id/s004-20.json","nextPage":"/id/s004-22.json"}}