{"results":[{"aya":"148","id":641,"locale":"id","sura":"004","text":"Allah tidak menyukai ucapan buruk, (yang diucapkan) dengan terus terang kecuali oleh orang yang dianiaya. Allah adalah Maha Mendengar lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"149","id":642,"locale":"id","sura":"004","text":"Jika kamu melahirkan sesuatu kebaikan atau menyembunyikan atau memaafkan sesuatu kesalahan (orang lain), maka sesungguhnya Allah Maha Pemaaf lagi Maha Kuasa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"150","id":643,"locale":"id","sura":"004","text":"Sesungguhnya orang-orang yang kafir kepada Allah dan rasul-rasul-Nya, dan bermaksud memperbedakan antara (keimanan kepada) Allah dan rasul-rasul-Nya, dengan mengatakan: \"Kami beriman kepada yang sebahagian dan kami kafir terhadap sebahagian (yang lain)\", serta bermaksud (dengan perkataan itu) mengambil jalan (tengah) di antara yang demikian (iman atau kafir),","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"151","id":644,"locale":"id","sura":"004","text":"merekalah orang-orang yang kafir sebenar-benarnya. Kami telah menyediakan untuk orang-orang yang kafir itu siksaan yang menghinakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"152","id":645,"locale":"id","sura":"004","text":"Orang-orang yang beriman kepada Allah dan para rasul-Nya dan tidak membeda-bedakan seorangpun di antara mereka, kelak Allah akan memberikan kepada mereka pahalanya. Dan adalah Allah Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"153","id":646,"locale":"id","sura":"004","text":"Ahli Kitab meminta kepadamu agar kamu menurunkan kepada mereka sebuah Kitab dari langit. Maka sesungguhnya mereka telah meminta kepada Musa yang lebih besar dari itu. Mereka berkata: \"Perlihatkanlah Allah kepada kami dengan nyata\". Maka mereka disambar petir karena kezalimannya, dan mereka menyembah anak sapi, sesudah datang kepada mereka bukti-bukti yang nyata, lalu Kami maafkan (mereka) dari yang demikian. Dan telah Kami berikan kepada Musa keterangan yang nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"154","id":647,"locale":"id","sura":"004","text":"Dan telah Kami angkat ke atas (kepala) mereka bukit Thursina untuk (menerima) perjanjian (yang telah Kami ambil dari) mereka. Dan kami perintahkan kepada mereka: \"Masuklah pintu gerbang itu sambil bersujud\", dan Kami perintahkan (pula) kepada mereka: \"Janganlah kamu melanggar peraturan mengenai hari Sabtu\", dan Kami telah mengambil dari mereka perjanjian yang kokoh.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/id/s004-21.json","nextPage":"/id/s004-23.json"}}