{"results":[{"aya":"064","id":557,"locale":"id","sura":"004","text":"Dan Kami tidak mengutus seseorang rasul melainkan untuk ditaati dengan seizin Allah. Sesungguhnya jikalau mereka ketika menganiaya dirinya datang kepadamu, lalu memohon ampun kepada Allah, dan Rasulpun memohonkan ampun untuk mereka, tentulah mereka mendapati Allah Maha Penerima Taubat lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":558,"locale":"id","sura":"004","text":"Maka demi Tuhanmu, mereka (pada hakekatnya) tidak beriman hingga mereka menjadikan kamu hakim terhadap perkara yang mereka perselisihkan, kemudian mereka tidak merasa dalam hati mereka sesuatu keberatan terhadap putusan yang kamu berikan, dan mereka menerima dengan sepenuhnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":559,"locale":"id","sura":"004","text":"Dan sesungguhnya kalau Kami perintahkan kepada mereka: \"Bunuhlah dirimu atau keluarlah kamu dari kampungmu\", niscaya mereka tidak akan melakukannya kecuali sebagian kecil dari mereka. Dan sesungguhnya kalau mereka melaksanakan pelajaran yang diberikan kepada mereka, tentulah hal yang demikian itu lebih baik bagi mereka dan lebih menguatkan (iman mereka),","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":560,"locale":"id","sura":"004","text":"dan kalau demikian, pasti Kami berikan kepada mereka pahala yang besar dari sisi Kami,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":561,"locale":"id","sura":"004","text":"dan pasti Kami tunjuki mereka kepada jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":562,"locale":"id","sura":"004","text":"Dan barangsiapa yang mentaati Allah dan Rasul(Nya), mereka itu akan bersama-sama dengan orang-orang yang dianugerahi nikmat oleh Allah, yaitu: Nabi-nabi, para shiddiiqiin, orang-orang yang mati syahid, dan orang-orang saleh. Dan mereka itulah teman yang sebaik-baiknya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":563,"locale":"id","sura":"004","text":"Yang demikian itu adalah karunia dari Allah, dan Allah cukup mengetahui.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/id/s004-9.json","nextPage":"/id/s004-11.json"}}