{"results":[{"aya":"078","id":571,"locale":"id","sura":"004","text":"Di mana saja kamu berada, kematian akan mendapatkan kamu, kendatipun kamu di dalam benteng yang tinggi lagi kokoh, dan jika mereka memperoleh kebaikan, mereka mengatakan: \"Ini adalah dari sisi Allah\", dan kalau mereka ditimpa sesuatu bencana mereka mengatakan: \"Ini (datangnya) dari sisi kamu (Muhammad)\". Katakanlah: \"Semuanya (datang) dari sisi Allah\". Maka mengapa orang-orang itu (orang munafik) hampir-hampir tidak memahami pembicaraan sedikitpun?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"079","id":572,"locale":"id","sura":"004","text":"Apa saja nikmat yang kamu peroleh adalah dari Allah, dan apa saja bencana yang menimpamu, maka dari (kesalahan) dirimu sendiri. Kami mengutusmu menjadi Rasul kepada segenap manusia. Dan cukuplah Allah menjadi saksi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"080","id":573,"locale":"id","sura":"004","text":"Barangsiapa yang mentaati Rasul itu, sesungguhnya ia telah mentaati Allah. Dan barangsiapa yang berpaling (dari ketaatan itu), maka Kami tidak mengutusmu untuk menjadi pemelihara bagi mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"081","id":574,"locale":"id","sura":"004","text":"Dan mereka (orang-orang munafik) mengatakan: \"(Kewajiban kami hanyalah) taat\". Tetapi apabila mereka telah pergi dari sisimu, sebahagian dari mereka mengatur siasat di malam hari (mengambil keputusan) lain dari yang telah mereka katakan tadi. Allah menulis siasat yang mereka atur di malam hari itu, maka berpalinglah kamu dari mereka dan tawakallah kepada Allah. Cukuplah Allah menjadi Pelindung.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"082","id":575,"locale":"id","sura":"004","text":"Maka apakah mereka tidak memperhatikan Al Quran? Kalau kiranya Al Quran itu bukan dari sisi Allah, tentulah mereka mendapat pertentangan yang banyak di dalamnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"083","id":576,"locale":"id","sura":"004","text":"Dan apabila datang kepada mereka suatu berita tentang keamanan ataupun ketakutan, mereka lalu menyiarkannya. Dan kalau mereka menyerahkannya kepada Rasul dan Ulil Amri di antara mereka, tentulah orang-orang yang ingin mengetahui kebenarannya (akan dapat) mengetahuinya dari mereka (Rasul dan Ulil Amri). Kalau tidaklah karena karunia dan rahmat Allah kepada kamu, tentulah kamu mengikut syaitan, kecuali sebahagian kecil saja (di antaramu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"084","id":577,"locale":"id","sura":"004","text":"Maka berperanglah kamu pada jalan Allah, tidaklah kamu dibebani melainkan dengan kewajiban kamu sendiri. Kobarkanlah semangat para mukmin (untuk berperang). Mudah-mudahan Allah menolak serangan orang-orang yang kafir itu. Allah amat besar kekuatan dan amat keras siksaan(Nya).","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/id/s004-11.json","nextPage":"/id/s004-13.json"}}