{"results":[{"aya":"050","id":543,"locale":"id","sura":"004","text":"Perhatikanlah, betapakah mereka mengada-adakan dusta terhadap Allah? Dan cukuplah perbuatan itu menjadi dosa yang nyata (bagi mereka).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":544,"locale":"id","sura":"004","text":"Apakah kamu tidak memperhatikan orang-orang yang diberi bahagian dari Al kitab? Mereka percaya kepada jibt dan thaghut, dan mengatakan kepada orang-orang Kafir (musyrik Mekah), bahwa mereka itu lebih benar jalannya dari orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":545,"locale":"id","sura":"004","text":"Mereka itulah orang yang dikutuki Allah. Barangsiapa yang dikutuki Allah, niscaya kamu sekali-kali tidak akan memperoleh penolong baginya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":546,"locale":"id","sura":"004","text":"Ataukah ada bagi mereka bahagian dari kerajaan (kekuasaan)? Kendatipun ada, mereka tidak akan memberikan sedikitpun (kebajikan) kepada manusia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":547,"locale":"id","sura":"004","text":"ataukah mereka dengki kepada manusia (Muhammad) lantaran karunia yang Allah telah berikan kepadanya? Sesungguhnya Kami telah memberikan Kitab dan Hikmah kepada keluarga Ibrahim, dan Kami telah memberikan kepadanya kerajaan yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":548,"locale":"id","sura":"004","text":"Maka di antara mereka (orang-orang yang dengki itu), ada orang-orang yang beriman kepadanya, dan di antara mereka ada orang-orang yang menghalangi (manusia) dari beriman kepadanya. Dan cukuplah (bagi mereka) Jahannam yang menyala-nyala apinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":549,"locale":"id","sura":"004","text":"Sesungguhnya orang-orang yang kafir kepada ayat-ayat Kami, kelak akan Kami masukkan mereka ke dalam neraka. Setiap kali kulit mereka hangus, Kami ganti kulit mereka dengan kulit yang lain, supaya mereka merasakan azab. Sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/id/s004-7.json","nextPage":"/id/s004-9.json"}}