{"results":[{"aya":"120","id":613,"locale":"id","sura":"004","text":"Syaitan itu memberikan janji-janji kepada mereka dan membangkitkan angan-angan kosong pada mereka, padahal syaitan itu tidak menjanjikan kepada mereka selain dari tipuan belaka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"121","id":614,"locale":"id","sura":"004","text":"Mereka itu tempatnya Jahannam dan mereka tidak memperoleh tempat lari dari padanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"122","id":615,"locale":"id","sura":"004","text":"Orang-orang yang beriman dan mengerjakan amalan saleh, kelak akan Kami masukkan ke dalam surga yang mengalir sungai-sungai di dalamnya, mereka kekal di dalamnya selama-lamanya. Allah telah membuat suatu janji yang benar. Dan siapakah yang lebih benar perkataannya dari pada Allah?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"123","id":616,"locale":"id","sura":"004","text":"(Pahala dari Allah) itu bukanlah menurut angan-anganmu yang kosong dan tidak (pula) menurut angan-angan Ahli Kitab. Barangsiapa yang mengerjakan kejahatan, niscaya akan diberi pembalasan dengan kejahatan itu dan ia tidak mendapat pelindung dan tidak (pula) penolong baginya selain dari Allah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"124","id":617,"locale":"id","sura":"004","text":"Barangsiapa yang mengerjakan amal-amal saleh, baik laki-laki maupun wanita sedang ia orang yang beriman, maka mereka itu masuk ke dalam surga dan mereka tidak dianiaya walau sedikitpun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"125","id":618,"locale":"id","sura":"004","text":"Dan siapakah yang lebih baik agamanya dari pada orang yang ikhlas menyerahkan dirinya kepada Allah, sedang diapun mengerjakan kebaikan, dan ia mengikuti agama Ibrahim yang lurus? Dan Allah mengambil Ibrahim menjadi kesayangan-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"126","id":619,"locale":"id","sura":"004","text":"Kepunyaan Allah-lah apa yang di langit dan apa yang di bumi, dan adalah (pengetahuan) Allah Maha Meliputi segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/id/s004-17.json","nextPage":"/id/s004-19.json"}}