{"results":[{"aya":"022","id":691,"locale":"id","sura":"005","text":"Mereka berkata: \"Hai Musa, sesungguhnya dalam negeri itu ada orang-orang yang gagah perkasa, sesungguhnya kami sekali-kali tidak akan memasukinya sebelum mereka ke luar daripadanya. Jika mereka ke luar daripadanya, pasti kami akan memasukinya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":692,"locale":"id","sura":"005","text":"Berkatalah dua orang diantara orang-orang yang takut (kepada Allah) yang Allah telah memberi nikmat atas keduanya: \"Serbulah mereka dengan melalui pintu gerbang (kota) itu, maka bila kamu memasukinya niscaya kamu akan menang. Dan hanya kepada Allah hendaknya kamu bertawakkal, jika kamu benar-benar orang yang beriman\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":693,"locale":"id","sura":"005","text":"Mereka berkata: \"Hai Musa, kami sekali sekali tidak akan memasukinya selama-lamanya, selagi mereka ada didalamnya, karena itu pergilah kamu bersama Tuhanmu, dan berperanglah kamu berdua, sesungguhnya kami hanya duduk menanti disini saja\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":694,"locale":"id","sura":"005","text":"Berkata Musa: \"Ya Tuhanku, aku tidak menguasai kecuali diriku sendiri dan saudaraku. Sebab itu pisahkanlah antara kami dengan orang-orang yang fasik itu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":695,"locale":"id","sura":"005","text":"Allah berfirman: \"(Jika demikian), maka sesungguhnya negeri itu diharamkan atas mereka selama empat puluh tahun, (selama itu) mereka akan berputar-putar kebingungan di bumi (padang Tiih) itu. Maka janganlah kamu bersedih hati (memikirkan nasib) orang-orang yang fasik itu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":696,"locale":"id","sura":"005","text":"Ceritakanlah kepada mereka kisah kedua putera Adam (Habil dan Qabil) menurut yang sebenarnya, ketika keduanya mempersembahkan korban, maka diterima dari salah seorang dari mereka berdua (Habil) dan tidak diterima dari yang lain (Qabil). Ia berkata (Qabil): \"Aku pasti membunuhmu!\". Berkata Habil: \"Sesungguhnya Allah hanya menerima (korban) dari orang-orang yang bertakwa\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":697,"locale":"id","sura":"005","text":"\"Sungguh kalau kamu menggerakkan tanganmu kepadaku untuk membunuhku, aku sekali-kali tidak akan menggerakkan tanganku kepadamu untuk membunuhmu. Sesungguhnya aku takut kepada Allah, Tuhan seru sekalian alam\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s005-3.json","nextPage":"/id/s005-5.json"}}