{"results":[{"aya":"085","id":754,"locale":"id","sura":"005","text":"Maka Allah memberi mereka pahala terhadap perkataan yang mereka ucapkan, (yaitu) surga yang mengalir sungai-sungai di dalamnya, sedang mereka kekal di dalamnya. Dan itulah balasan (bagi) orang-orang yang berbuat kebaikan (yang ikhlas keimanannya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"086","id":755,"locale":"id","sura":"005","text":"Dan orang-orang kafir serta mendustakan ayat-ayat Kami, mereka itulah penghuni neraka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"087","id":756,"locale":"id","sura":"005","text":"Hai orang-orang yang beriman, janganlah kamu haramkan apa-apa yang baik yang telah Allah halalkan bagi kamu, dan janganlah kamu melampaui batas. Sesungguhnya Allah tidak menyukai orang-orang yang melampaui batas.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"088","id":757,"locale":"id","sura":"005","text":"Dan makanlah makanan yang halal lagi baik dari apa yang Allah telah rezekikan kepadamu, dan bertakwalah kepada Allah yang kamu beriman kepada-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"089","id":758,"locale":"id","sura":"005","text":"Allah tidak menghukum kamu disebabkan sumpah-sumpahmu yang tidak dimaksud (untuk bersumpah), tetapi Dia menghukum kamu disebabkan sumpah-sumpah yang kamu sengaja, maka kaffarat (melanggar) sumpah itu, ialah memberi makan sepuluh orang miskin, yaitu dari makanan yang biasa kamu berikan kepada keluargamu, atau memberi pakaian kepada mereka atau memerdekakan seorang budak. Barang siapa tidak sanggup melakukan yang demikian, maka kaffaratnya puasa selama tiga hari. Yang demikian itu adalah kaffarat sumpah-sumpahmu bila kamu bersumpah (dan kamu langgar). Dan jagalah sumpahmu. Demikianlah Allah menerangkan kepadamu hukum-hukum-Nya agar kamu bersyukur (kepada-Nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"090","id":759,"locale":"id","sura":"005","text":"Hai orang-orang yang beriman, sesungguhnya (meminum) khamar, berjudi, (berkorban untuk) berhala, mengundi nasib dengan panah, adalah termasuk perbuatan syaitan. Maka jauhilah perbuatan-perbuatan itu agar kamu mendapat keberuntungan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"091","id":760,"locale":"id","sura":"005","text":"Sesungguhnya syaitan itu bermaksud hendak menimbulkan permusuhan dan kebencian di antara kamu lantaran (meminum) khamar dan berjudi itu, dan menghalangi kamu dari mengingat Allah dan sembahyang; maka berhentilah kamu (dari mengerjakan pekerjaan itu).","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s005-12.json","nextPage":"/id/s005-14.json"}}