{"results":[{"aya":"064","id":733,"locale":"id","sura":"005","text":"Orang-orang Yahudi berkata: \"Tangan Allah terbelenggu\", sebenarnya tangan merekalah yang dibelenggu dan merekalah yang dilaknat disebabkan apa yang telah mereka katakan itu. (Tidak demikian), tetapi kedua-dua tangan Allah terbuka; Dia menafkahkan sebagaimana Dia kehendaki. Dan Al Quran yang diturunkan kepadamu dari Tuhanmu sungguh-sungguh akan menambah kedurhakaan dan kekafiran bagi kebanyakan di antara mereka. Dan Kami telah timbulkan permusuhan dan kebencian di antara mereka sampai hari kiamat. Setiap mereka menyalakan api peperangan Allah memadamkannya dan mereka berbuat kerusakan dimuka bumi dan Allah tidak menyukai orang-orang yang membuat kerusakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":734,"locale":"id","sura":"005","text":"Dan sekiranya Ahli Kitab beriman dan bertakwa, tentulah Kami tutup (hapus) kesalahan-kesalahan mereka dan tentulah Kami masukkan mereka kedalam surga-surga yang penuh kenikmatan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":735,"locale":"id","sura":"005","text":"Dan sekiranya mereka sungguh-sungguh menjalankan (hukum) Taurat dan Injil dan (Al Quran) yang diturunkan kepada mereka dari Tuhannya, niscaya mereka akan mendapat makanan dari atas dan dari bawah kaki mereka. Diantara mereka ada golongan yang pertengahan. Dan alangkah buruknya apa yang dikerjakan oleh kebanyakan mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":736,"locale":"id","sura":"005","text":"Hai Rasul, sampaikanlah apa yang diturunkan kepadamu dari Tuhanmu. Dan jika tidak kamu kerjakan (apa yang diperintahkan itu, berarti) kamu tidak menyampaikan amanat-Nya. Allah memelihara kamu dari (gangguan) manusia. Sesungguhnya Allah tidak memberi petunjuk kepada orang-orang yang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":737,"locale":"id","sura":"005","text":"Katakanlah: \"Hai Ahli Kitab, kamu tidak dipandang beragama sedikitpun hingga kamu menegakkan ajaran-ajaran Taurat, Injil, dan Al Quran yang diturunkan kepadamu dari Tuhanmu\". Sesungguhnya apa yang diturunkan kepadamu (Muhammad) dari Tuhanmu akan menambah kedurhakaan dan kekafiran kepada kebanyakan dari mereka; maka janganlah kamu bersedih hati terhadap orang-orang yang kafir itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":738,"locale":"id","sura":"005","text":"Sesungguhnya orang-orang mukmin, orang-orang Yahudi, Shabiin dan orang-orang Nasrani, siapa saja (diantara mereka) yang benar-benar saleh, maka tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":739,"locale":"id","sura":"005","text":"Sesungguhnya Kami telah mengambil perjanjian dari Bani Israil, dan telah Kami utus kepada mereka rasul-rasul. Tetapi setiap datang seorang rasul kepada mereka dengan membawa apa yang yang tidak diingini oleh hawa nafsu mereka, (maka) sebagian dari rasul-rasul itu mereka dustakan dan sebagian yang lain mereka bunuh.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s005-9.json","nextPage":"/id/s005-11.json"}}