{"results":[{"aya":"015","id":684,"locale":"id","sura":"005","text":"Hai Ahli Kitab, sesungguhnya telah datang kepadamu Rasul Kami, menjelaskan kepadamu banyak dari isi Al Kitab yang kamu sembunyi kan, dan banyak (pula yang) dibiarkannya. Sesungguhnya telah datang kepadamu cahaya dari Allah, dan Kitab yang menerangkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":685,"locale":"id","sura":"005","text":"Dengan kitab itulah Allah menunjuki orang-orang yang mengikuti keridhaan-Nya ke jalan keselamatan, dan (dengan kitab itu pula) Allah mengeluarkan orang-orang itu dari gelap gulita kepada cahaya yang terang benderang dengan seizin-Nya, dan menunjuki mereka ke jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":686,"locale":"id","sura":"005","text":"Sesungguhnya telah kafirlah orang-orang yang berkata: \"Sesungguhnya Allah itu ialah Al Masih putera Maryam\". Katakanlah: \"Maka siapakah (gerangan) yang dapat menghalang-halangi kehendak Allah, jika Dia hendak membinasakan Al Masih putera Maryam itu beserta ibunya dan seluruh orang-orang yang berada di bumi kesemuanya?\". Kepunyaan Allahlah kerajaan langit dan bumi dan apa yang ada diantara keduanya; Dia menciptakan apa yang dikehendaki-Nya. Dan Allah Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":687,"locale":"id","sura":"005","text":"Orang-orang Yahudi dan Nasrani mengatakan: \"Kami ini adalah anak-anak Allah dan kekasih-kekasih-Nya\". Katakanlah: \"Maka mengapa Allah menyiksa kamu karena dosa-dosamu?\" (Kamu bukanlah anak-anak Allah dan kekasih-kekasih-Nya), tetapi kamu adalah manusia(biasa) diantara orang-orang yang diciptakan-Nya. Dia mengampuni bagi siapa yang dikehendaki-Nya dan menyiksa siapa yang dikehendaki-Nya. Dan Kepunyaan Allah-lah kerajaan antara keduanya. Dan kepada Allah-lah kembali (segala sesuatu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":688,"locale":"id","sura":"005","text":"Hai Ahli Kitab, sesungguhnya telah datang kepada kamu Rasul Kami, menjelaskan (syari'at Kami) kepadamu ketika terputus (pengiriman) rasul-rasul agar kamu tidak mengatakan: \"Tidak ada datang kepada kami baik seorang pembawa berita gembira maupun seorang pemberi peringatan\". Sesungguhnya telah datang kepadamu pembawa berita gembira dan pemberi peringatan. Allah Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":689,"locale":"id","sura":"005","text":"Dan (ingatlah) ketika Musa berkata kepada kaumnya: \"Hai kaumku, ingatlah nikmat Allah atasmu ketika Dia mengangkat nabi nabi diantaramu, dan dijadikan-Nya kamu orang-orang merdeka, dan diberikan-Nya kepadamu apa yang belum pernah diberikan-Nya kepada seorangpun diantara umat-umat yang lain\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":690,"locale":"id","sura":"005","text":"Hai kaumku, masuklah ke tanah suci (Palestina) yang telah ditentukan Allah bagimu, dan janganlah kamu lari kebelakang (karena takut kepada musuh), maka kamu menjadi orang-orang yang merugi.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s005-2.json","nextPage":"/id/s005-4.json"}}