{"results":[{"aya":"057","id":726,"locale":"id","sura":"005","text":"Hai orang-orang yang beriman, janganlah kamu mengambil jadi pemimpinmu, orang-orang yang membuat agamamu jadi buah ejekan dan permainan, (yaitu) di antara orang-orang yang telah diberi kitab sebelummu, dan orang-orang yang kafir (orang-orang musyrik). Dan bertakwalah kepada Allah jika kamu betul-betul orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":727,"locale":"id","sura":"005","text":"Dan apabila kamu menyeru (mereka) untuk (mengerjakan) sembahyang, mereka menjadikannya buah ejekan dan permainan. Yang demikian itu adalah karena mereka benar-benar kaum yang tidak mau mempergunakan akal.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":728,"locale":"id","sura":"005","text":"Katakanlah: \"Hai Ahli Kitab, apakah kamu memandang kami salah, hanya lantaran kami beriman kepada Allah, kepada apa yang diturunkan kepada kami dan kepada apa yang diturunkan sebelumnya, sedang kebanyakan di antara kamu benar-benar orang-orang yang fasik?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":729,"locale":"id","sura":"005","text":"Katakanlah: \"Apakah akan aku beritakan kepadamu tentang orang-orang yang lebih buruk pembalasannya dari (orang-orang fasik) itu disisi Allah, yaitu orang-orang yang dikutuki dan dimurkai Allah, di antara mereka (ada) yang dijadikan kera dan babi dan (orang yang) menyembah thaghut?\". Mereka itu lebih buruk tempatnya dan lebih tersesat dari jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":730,"locale":"id","sura":"005","text":"Dan apabila orang-orang (Yahudi atau munafik) datang kepadamu, mereka mengatakan: \"Kami telah beriman\", padahal mereka datang kepadamu dengan kekafirannya dan mereka pergi (daripada kamu) dengan kekafirannya (pula); dan Allah lebih mengetahui apa yang mereka sembunyikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":731,"locale":"id","sura":"005","text":"Dan kamu akan melihat kebanyakan dari mereka (orang-orang Yahudi) bersegera membuat dosa, permusuhan dan memakan yang haram. Sesungguhnya amat buruk apa yang mereka telah kerjakan itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":732,"locale":"id","sura":"005","text":"Mengapa orang-orang alim mereka, pendeta-pendeta mereka tidak melarang mereka mengucapkan perkataan bohong dan memakan yang haram? Sesungguhnya amat buruk apa yang telah mereka kerjakan itu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s005-8.json","nextPage":"/id/s005-10.json"}}