{"results":[{"aya":"064","id":853,"locale":"id","sura":"006","text":"Katakanlah: \"Allah menyelamatkan kamu dari bencana itu dan dari segala macam kesusahan, kemudian kamu kembali mempersekutukan-Nya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":854,"locale":"id","sura":"006","text":"Katakanlah: \"Dialah yang berkuasa untuk mengirimkan azab kepadamu, dari atas kamu atau dari bawah kakimu atau Dia mencampurkan kamu dalam golongan-golongan (yang saling bertentangan) dan merasakan kepada sebahagian kamu keganasan sebahagian yang lain. Perhatikanlah, betapa Kami mendatangkan tanda-tanda kebesaran Kami silih berganti agar mereka memahami(nya)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":855,"locale":"id","sura":"006","text":"Dan kaummu mendustakannya (azab) padahal azab itu benar adanya. Katakanlah: \"Aku ini bukanlah orang yang diserahi mengurus urusanmu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":856,"locale":"id","sura":"006","text":"Untuk setiap berita (yang dibawa oleh rasul-rasul) ada (waktu) terjadinya dan kelak kamu akan mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":857,"locale":"id","sura":"006","text":"Dan apabila kamu melihat orang-orang memperolok-olokkan ayat-ayat Kami, maka tinggalkanlah mereka sehingga mereka membicarakan pembicaraan yang lain. Dan jika syaitan menjadikan kamu lupa (akan larangan ini), maka janganlah kamu duduk bersama orang-orang yang zalim itu sesudah teringat (akan larangan itu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":858,"locale":"id","sura":"006","text":"Dan tidak ada pertanggungjawaban sedikitpun atas orang-orang yang bertakwa terhadap dosa mereka; akan tetapi (kewajiban mereka ialah) mengingatkan agar mereka bertakwa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":859,"locale":"id","sura":"006","text":"Dan tinggalkan lah orang-orang yang menjadikan agama mereka sebagai main-main dan senda gurau, dan mereka telah ditipu oleh kehidupan dunia. Peringatkanlah (mereka) dengan Al-Quran itu agar masing-masing diri tidak dijerumuskan ke dalam neraka, karena perbuatannya sendiri. Tidak akan ada baginya pelindung dan tidak pula pemberi syafa'at selain daripada Allah. Dan jika ia menebus dengan segala macam tebusanpun, niscaya tidak akan diterima itu daripadanya. Mereka itulah orang-orang yang dijerumuskan ke dalam neraka. Bagi mereka (disediakan) minuman dari air yang sedang mendidih dan azab yang pedih disebabkan kekafiran mereka dahulu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006-9.json","nextPage":"/id/s006-11.json"}}