{"results":[{"aya":"036","id":825,"locale":"id","sura":"006","text":"Hanya mereka yang mendengar sajalah yang mematuhi (seruan Allah), dan orang-orang yang mati (hatinya), akan dibangkitkan oleh Allah, kemudian kepada-Nya-lah mereka dikembalikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":826,"locale":"id","sura":"006","text":"Dan mereka (orang-orang musyrik Mekah) berkata: \"Mengapa tidak diturunkan kepadanya (Muhammad) suatu mukjizat dari Tuhannya?\" Katakanlah: \"Sesungguhnya Allah kuasa menurunkan suatu mukjizat, tetapi kebanyakan mereka tidak mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":827,"locale":"id","sura":"006","text":"Dan tiadalah binatang-binatang yang ada di bumi dan burung-burung yang terbang dengan kedua sayapnya, melainkan umat (juga) seperti kamu. Tiadalah Kami alpakan sesuatupun dalam Al-Kitab, kemudian kepada Tuhanlah mereka dihimpunkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":828,"locale":"id","sura":"006","text":"Dan orang-orang yang mendustakan ayat-ayat Kami adalah pekak, bisu dan berada dalam gelap gulita. Barangsiapa yang dikehendaki Allah (kesesatannya), niscaya disesatkan-Nya. Dan barangsiapa yang dikehendaki Allah (untuk diberi-Nya petunjuk), niscaya Dia menjadikan-Nya berada di atas jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":829,"locale":"id","sura":"006","text":"Katakanlah: \"Terangkanlah kepadaku jika datang siksaan Allah kepadamu, atau datang kepadamu hari kiamat, apakah kamu menyeru (tuhan) selain Allah; jika kamu orang-orang yang benar!\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":830,"locale":"id","sura":"006","text":"(Tidak), tetapi hanya Dialah yang kamu seru, maka Dia menghilangkan bahaya yang karenanya kamu berdoa kepada-Nya, jika Dia menghendaki, dan kamu tinggalkan sembahan-sembahan yang kamu sekutukan (dengan Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":831,"locale":"id","sura":"006","text":"Dan sesungguhnya Kami telah mengutus (rasul-rasul) kepada umat-umat yang sebelum kamu, kemudian Kami siksa mereka dengan (menimpakan) kesengsaraan dan kemelaratan, supaya mereka memohon (kepada Allah) dengan tunduk merendahkan diri.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006-5.json","nextPage":"/id/s006-7.json"}}