{"results":[{"aya":"001","id":790,"locale":"id","sura":"006","text":"Segala puji bagi Allah Yang telah menciptakan langit dan bumi dan mengadakan gelap dan terang, namun orang-orang yang kafir mempersekutukan (sesuatu) dengan Tuhan mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":791,"locale":"id","sura":"006","text":"Dialah Yang menciptakan kamu dari tanah, sesudah itu ditentukannya ajal (kematianmu), dan ada lagi suatu ajal yang ada pada sisi-Nya (yang Dia sendirilah mengetahuinya), kemudian kamu masih ragu-ragu (tentang berbangkit itu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":792,"locale":"id","sura":"006","text":"Dan Dialah Allah (yang disembah), baik di langit maupun di bumi; Dia mengetahui apa yang kamu rahasiakan dan apa yang kamu lahirkan dan mengetahui (pula) apa yang kamu usahakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":793,"locale":"id","sura":"006","text":"Dan tidak ada suatu ayatpun dari ayat-ayat Tuhan sampai kepada mereka, melainkan mereka selalu berpaling dari padanya (mendustakannya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":794,"locale":"id","sura":"006","text":"Sesungguhnya mereka telah mendustakan yang haq (Al-Quran) tatkala sampai kepada mereka, maka kelak akan sampai kepada mereka (kenyataan dari) berita-berita yang selalu mereka perolok-olokkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":795,"locale":"id","sura":"006","text":"Apakah mereka tidak memperhatikan berapa banyak generasi yang telah Kami binasakan sebelum mereka, padahal (generasi itu) telah Kami teguhkan kedudukan mereka di muka bumi, yaitu keteguhan yang belum pernah Kami berikan kepadamu, dan Kami curahkan hujan yang lebat atas mereka dan Kami jadikan sungai-sungai mengalir di bawah mereka, kemudian Kami binasakan mereka karena dosa mereka sendiri, dan Kami ciptakan sesudah mereka generasi yang lain.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":796,"locale":"id","sura":"006","text":"Dan kalau Kami turunkan kepadamu tulisan di atas kertas, lalu mereka dapat menyentuhnya dengan tangan mereka sendiri, tentulah orang-orang kafir itu berkata: \"Ini tidak lain hanyalah sihir yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"nextPage":"/id/s006-2.json"}}