{"results":[{"aya":"106","id":895,"locale":"id","sura":"006","text":"Ikutilah apa yang telah diwahyukan kepadamu dari Tuhanmu; tidak ada Tuhan selain Dia; dan berpalinglah dari orang-orang musyrik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"107","id":896,"locale":"id","sura":"006","text":"Dan kalau Allah menghendaki, niscaya mereka tidak memperkutukan(Nya). Dan Kami tidak menjadikan kamu pemelihara bagi mereka; dan kamu sekali-kali bukanlah pemelihara bagi mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"108","id":897,"locale":"id","sura":"006","text":"Dan janganlah kamu memaki sembahan-sembahan yang mereka sembah selain Allah, karena mereka nanti akan memaki Allah dengan melampaui batas tanpa pengetahuan. Demikianlah Kami jadikan setiap umat menganggap baik pekerjaan mereka. Kemudian kepada Tuhan merekalah kembali mereka, lalu Dia memberitakan kepada mereka apa yang dahulu mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"109","id":898,"locale":"id","sura":"006","text":"Mereka bersumpah dengan nama Allah dengan segala kesungguhan, bahwa sungguh jika datang kepada mereka sesuatu mu jizat, pastilah mereka beriman kepada-Nya. Katakanlah: \"Sesungguhnya mukjizat-mukjizat itu hanya berada di sisi Allah\". Dan apakah yang memberitahukan kepadamu bahwa apabila mukjizat datang mereka tidak akan beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"110","id":899,"locale":"id","sura":"006","text":"Dan (begitu pula) Kami memalingkan hati dan penglihatan mereka seperti mereka belum pernah beriman kepadanya (Al Quran) pada permulaannya, dan Kami biarkan mereka bergelimang dalam kesesatannya yang sangat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"111","id":900,"locale":"id","sura":"006","text":"Kalau sekiranya Kami turunkan malaikat kepada mereka, dan orang-orang yang telah mati berbicara dengan mereka dan Kami kumpulkan (pula) segala sesuatu ke hadapan mereka, niscaya mereka tidak (juga) akan beriman, kecuali jika Allah menghendaki, tetapi kebanyakan mereka tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"112","id":901,"locale":"id","sura":"006","text":"Dan demikianlah Kami jadikan bagi tiap-tiap nabi itu musuh, yaitu syaitan-syaitan (dari jenis) manusia dan (dan jenis) jin, sebahagian mereka membisikkan kepada sebahagian yang lain perkataan-perkataan yang indah-indah untuk menipu (manusia). Jikalau Tuhanmu menghendaki, niscaya mereka tidak mengerjakannya, maka tinggalkanlah mereka dan apa yang mereka ada-adakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006-15.json","nextPage":"/id/s006-17.json"}}