{"results":[{"aya":"043","id":832,"locale":"id","sura":"006","text":"Maka mengapa mereka tidak memohon (kepada Allah) dengan tunduk merendahkan diri ketika datang siksaan Kami kepada mereka, bahkan hati mereka telah menjadi keras, dan syaitanpun menampakkan kepada mereka kebagusan apa yang selalu mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":833,"locale":"id","sura":"006","text":"Maka tatkala mereka melupakan peringatan yang telah diberikan kepada mereka, Kamipun membukakan semua pintu-pintu kesenangan untuk mereka; sehingga apabila mereka bergembira dengan apa yang telah diberikan kepada mereka, Kami siksa mereka dengan sekonyong-konyong, maka ketika itu mereka terdiam berputus asa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":834,"locale":"id","sura":"006","text":"Maka orang-orang yang zalim itu dimusnahkan sampai ke akar-akarnya. Segala puji bagi Allah, Tuhan semesta alam.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":835,"locale":"id","sura":"006","text":"Katakanlah: \"Terangkanlah kepadaku jika Allah mencabut pendengaran dan penglihatan serta menutup hatimu, siapakah tuhan selain Allah yang kuasa mengembalikannya kepadamu?\" Perhatikanlah bagaimana Kami berkali-kali memperlihatkan tanda-tanda kebesaran (Kami), kemudian mereka tetap berpaling (juga).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":836,"locale":"id","sura":"006","text":"Katakanlah: \"Terangkanlah kepadaku jika datang siksaan Allah kepadamu dengan sekonyong-konyong, atau terang-terangan, maka adakah yang dibinasakan (Allah) selain dari orang yang zalim?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":837,"locale":"id","sura":"006","text":"Dan tidaklah Kami mengutus para rasul itu melainkan untuk memberikan kabar gembira dan memberi peringatan. Barangsiapa yang beriman dan mengadakan perbaikan, maka tak ada kekhawatiran terhadap mereka dan tidak pula mereka bersedih hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":838,"locale":"id","sura":"006","text":"Dan orang-orang yang mendustakan ayat-ayat Kami, mereka akan ditimpa siksa disebabkan mereka selalu berbuat fasik.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006-6.json","nextPage":"/id/s006-8.json"}}