{"results":[{"aya":"008","id":797,"locale":"id","sura":"006","text":"Dan mereka berkata: \"Mengapa tidak diturunkan kepadanya (Muhammad) malaikat?\" dan kalau Kami turunkan (kepadanya) malaikat, tentulah selesai urusan itu, kemudian mereka tidak diberi tangguh (sedikitpun).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":798,"locale":"id","sura":"006","text":"Dan kalau Kami jadikan rasul itu malaikat, tentulah Kami jadikan dia seorang laki-laki dan (kalau Kami jadikan ia seorang laki-laki), tentulah Kami meragu-ragukan atas mereka apa yang mereka ragu-ragukan atas diri mereka sendiri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":799,"locale":"id","sura":"006","text":"Dan sungguh telah diperolok-olokkan beberapa rasul sebelum kamu, maka turunlah kepada orang-orang yang mencemoohkan di antara mereka balasan (azab) olok-olokan mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":800,"locale":"id","sura":"006","text":"Katakanlah: \"Berjalanlah di muka bumi, kemudian perhatikanlah bagaimana kesudahan orang-orang yang mendustakan itu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":801,"locale":"id","sura":"006","text":"Katakanlah: \"Kepunyaan siapakah apa yang ada di langit dan di bumi\". Katakanlah: \"Kepunyaan Allah\". Dia telah menetapkan atas Diri-Nya kasih sayang. Dia sungguh akan menghimpun kamu pada hari kiamat yang tidak ada keraguan padanya. Orang-orang yang meragukan dirinya mereka itu tidak beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":802,"locale":"id","sura":"006","text":"Dan kepunyaan Allah-lah segala yang ada pada malam dan siang. Dan Dialah Yang Maha Mendengar lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":803,"locale":"id","sura":"006","text":"Katakanlah: \"Apakah akan aku jadikan pelindung selain dari Allah yang menjadikan langit dan bumi, padahal Dia memberi makan dan tidak memberi makan?\" Katakanlah: \"Sesungguhnya aku diperintah supaya aku menjadi orang yang pertama kali menyerah diri (kepada Allah), dan jangan sekali-kali kamu masuk golongan orang musyrik\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006.json","nextPage":"/id/s006-3.json"}}