{"results":[{"aya":"022","id":811,"locale":"id","sura":"006","text":"Dan (ingatlah), hari yang di waktu itu Kami menghimpun mereka semuanya kemudian Kami berkata kepada orang-orang musyrik: \"Di manakah sembahan-sembahan kamu yang dulu kamu katakan (sekutu-sekutu) Kami?\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":812,"locale":"id","sura":"006","text":"Kemudian tiadalah fitnah mereka, kecuali mengatakan: \"Demi Allah, Tuhan kami, tiadalah kami mempersekutukan Allah\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":813,"locale":"id","sura":"006","text":"Lihatlah bagaimana mereka telah berdusta kepada diri mereka sendiri dan hilanglah daripada mereka sembahan-sembahan yang dahulu mereka ada-adakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":814,"locale":"id","sura":"006","text":"Dan di antara mereka ada orang yang mendengarkani (bacaan)mu, padahal Kami telah meletakkan tutupan di atas hati mereka (sehingga mereka tidak) memahaminya dan (Kami letakkan) sumbatan di telinganya. Dan jikapun mereka melihat segala tanda (kebenaran), mereka tetap tidak mau beriman kepadanya. Sehingga apabila mereka datang kepadamu untuk membantahmu, orang-orang kafir itu berkata: \"Al-Quran ini tidak lain hanyalah dongengan orang-orang dahulu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":815,"locale":"id","sura":"006","text":"Dan mereka melarang (orang lain) mendengarkan Al-Quran dan mereka sendiri menjauhkan diri daripadanya, dan mereka hanyalah membinasakan diri mereka sendiri, sedang mereka tidak menyadari.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":816,"locale":"id","sura":"006","text":"Dan jika kamu (Muhammad) melihat ketika mereka dihadapkan ke neraka, lalu mereka berkata: \"Kiranya kami dikembalikan (ke dunia) dan tidak mendustakan ayat-ayat Tuhan kami, serta menjadi orang-orang yang beriman\", (tentulah kamu melihat suatu peristiwa yang mengharukan).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":817,"locale":"id","sura":"006","text":"Tetapi (sebenarnya) telah nyata bagi mereka kejahatan yang mereka dahulu selalu menyembunyikannya. Sekiranya mereka dikembalikan ke dunia, tentulah mereka kembali kepada apa yang mereka telah dilarang mengerjakannya. Dan sesungguhnya mereka itu adalah pendusta belaka.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006-3.json","nextPage":"/id/s006-5.json"}}