{"results":[{"aya":"057","id":846,"locale":"id","sura":"006","text":"Katakanlah: \"Sesungguhnya aku berada di atas hujjah yang nyata (Al Quran) dari Tuhanku, sedang kamu mendustakannya. Tidak ada padaku apa (azab) yang kamu minta supaya disegerakan kedatangannya. Menetapkan hukum itu hanyalah hak Allah. Dia menerangkan yang sebenarnya dan Dia Pemberi keputusan yang paling baik\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":847,"locale":"id","sura":"006","text":"Katakanlah: \"Kalau sekiranya ada padaku apa (azab) yang kamu minta supaya disegerakan, tentu telah diselesaikan Allah urusan yang ada antara aku dan kamu. Dan Allah lebih mengetahui tentang orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":848,"locale":"id","sura":"006","text":"Dan pada sisi Allah-lah kunci-kunci semua yang ghaib; tidak ada yang mengetahuinya kecuali Dia sendiri, dan Dia mengetahui apa yang di daratan dan di lautan, dan tiada sehelai daun pun yang gugur melainkan Dia mengetahuinya (pula), dan tidak jatuh sebutir biji-pun dalam kegelapan bumi, dan tidak sesuatu yang basah atau yang kering, melainkan tertulis dalam kitab yang nyata (Lauh Mahfudz)\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":849,"locale":"id","sura":"006","text":"Dan Dialah yang menidurkan kamu di malam hari dan Dia mengetahui apa yang kamu kerjakan di siang hari, kemudian Dia membangunkan kamu pada siang hari untuk disempurnakan umur(mu) yang telah ditentukan, kemudian kepada Allah-lah kamu kembali, lalu Dia memberitahukan kepadamu apa yang dahulu kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":850,"locale":"id","sura":"006","text":"Dan Dialah yang mempunyai kekuasaan tertinggi di atas semua hamba-Nya, dan diutus-Nya kepadamu malaikat-malaikat penjaga, sehingga apabila datang kematian kepada salah seorang di antara kamu, ia diwafatkan oleh malaikat-malaikat Kami, dan malaikat-malaikat Kami itu tidak melalaikan kewajibannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":851,"locale":"id","sura":"006","text":"Kemudian mereka (hamba Allah) dikembalikan kepada Allah, Penguasa mereka yang sebenarnya. Ketahuilah bahwa segala hukum (pada hari itu) kepunyaan-Nya. Dan Dialah Pembuat Perhitungan yang paling cepat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":852,"locale":"id","sura":"006","text":"Katakanlah: \"Siapakah yang dapat menyelamatkan kamu dari bencana di darat dan di laut, yang kamu berdoa kepada-Nya dengan rendah diri dengan suara yang lembut (dengan mengatakan: \"Sesungguhnya jika Dia menyelamatkan kami dari (bencana) ini, tentulah kami menjadi orang-orang yang bersyukur\"\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006-8.json","nextPage":"/id/s006-10.json"}}