{"results":[{"aya":"015","id":804,"locale":"id","sura":"006","text":"Katakanlah: \"Sesungguhnya aku takut akan azab hari yang besar (hari kiamat), jika aku mendurhakai Tuhanku\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":805,"locale":"id","sura":"006","text":"Barang siapa yang dijauhkan azab dari padanya pada hari itu, maka sungguh Allah telah memberikan rahmat kepadanya. Dan itulah keberuntungan yang nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":806,"locale":"id","sura":"006","text":"Dan jika Allah menimpakan sesuatu kemudharatan kepadamu, maka tidak ada yang menghilangkannya melainkan Dia sendiri. Dan jika Dia mendatangkan kebaikan kepadamu, maka Dia Maha Kuasa atas tiap-tiap sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":807,"locale":"id","sura":"006","text":"Dan Dialah yang berkuasa atas sekalian hamba-hamba-Nya. Dan Dialah Yang Maha Bijaksana lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":808,"locale":"id","sura":"006","text":"Katakanlah: \"Siapakah yang lebih kuat persaksiannya?\" Katakanlah: \"Allah\". Dia menjadi saksi antara aku dan kamu. Dan Al Quran ini diwahyukan kepadaku supaya dengan dia aku memberi peringatan kepadamu dan kepada orang-orang yang sampai Al-Quran (kepadanya). Apakah sesungguhnya kamu mengakui bahwa ada tuhan-tuhan lain di samping Allah?\" Katakanlah: \"Aku tidak mengakui\". Katakanlah: \"Sesungguhnya Dia adalah Tuhan Yang Maha Esa dan sesungguhnya aku berlepas diri dari apa yang kamu persekutukan (dengan Allah)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":809,"locale":"id","sura":"006","text":"Orang-orang yang telah Kami berikan kitab kepadanya, mereka mengenalnya (Muhammad) seperti mereka mengenal anak-anaknya sendiri. Orang-orang yang merugikan dirinya, mereka itu tidak beriman (kepada Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":810,"locale":"id","sura":"006","text":"Dan siapakah yang lebih aniaya daripada orang yang membuat-buat suatu kedustaan terhadap Allah, atau mendustakan ayat-ayat-Nya? Sesungguhnya orang-orang yang aniaya itu tidak mendapat keberuntungan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006-2.json","nextPage":"/id/s006-4.json"}}