{"results":[{"aya":"155","id":944,"locale":"id","sura":"006","text":"Dan Al-Quran itu adalah kitab yang Kami turunkan yang diberkati, maka ikutilah dia dan bertakwalah agar kamu diberi rahmat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"156","id":945,"locale":"id","sura":"006","text":"(Kami turunkan al-Quran itu) agar kamu (tidak) mengatakan: \"Bahwa kitab itu hanya diturunkan kepada dua golongan saja sebelum kami, dan sesungguhnya kami tidak memperhatikan apa yang mereka baca.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"157","id":946,"locale":"id","sura":"006","text":"Atau agar kamu (tidak) mengatakan: \"Sesungguhnya jikalau kitab ini diturunkan kepada kami, tentulah kami lebih mendapat petunjuk dari mereka\". Sesungguhnya telah datang kepada kamu keterangan yang nyata dari Tuhanmu, petunjuk dan rahmat. Maka siapakah yang lebih zalim daripada orang yang mendustakan ayat-ayat Allah dan berpaling daripadanya? Kelak Kami akan memberi balasan kepada orang-orang yang berpaling dari ayat-ayat Kami dengan siksa yang buruk, disebabkan mereka selalu berpaling.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"158","id":947,"locale":"id","sura":"006","text":"Yang mereka nanti-nanti tidak lain hanyalah kedatangan malaikat kepada mereka (untuk mencabut nyawa mereka) atau kedatangan (siksa) Tuhanmu atau kedatangan beberapa ayat Tuhanmu. Pada hari datangnya ayat dari Tuhanmu, tidaklah bermanfaat lagi iman seseorang kepada dirinya sendiri yang belum beriman sebelum itu, atau dia (belum) mengusahakan kebaikan dalam masa imannya. Katakanlah: \"Tunggulah olehmu sesungguhnya Kamipun menunggu (pula)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"159","id":948,"locale":"id","sura":"006","text":"Sesungguhnya orang-orang yang memecah belah agama-Nya dan mereka menjadi bergolongan, tidak ada sedikitpun tanggung jawabmu kepada mereka. Sesungguhnya urusan mereka hanyalah terserah kepada Allah, kemudian Allah akan memberitahukan kepada mereka apa yang telah mereka perbuat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"160","id":949,"locale":"id","sura":"006","text":"Barangsiapa membawa amal yang baik, maka baginya (pahala) sepuluh kali lipat amalnya; dan barangsiapa yang membawa perbuatan jahat maka dia tidak diberi pembalasan melainkan seimbang dengan kejahatannya, sedang mereka sedikitpun tidak dianiaya (dirugikan).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"161","id":950,"locale":"id","sura":"006","text":"Katakanlah: \"Sesungguhnya aku telah ditunjuki oleh Tuhanku kepada jalan yang lurus, (yaitu) agama yang benar, agama Ibrahim yang lurus, dan Ibrahim itu bukanlah termasuk orang-orang musyrik\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006-22.json","nextPage":"/id/s006-24.json"}}