{"results":[{"aya":"141","id":930,"locale":"id","sura":"006","text":"Dan Dialah yang menjadikan kebun-kebun yang berjunjung dan yang tidak berjunjung, pohon korma, tanam-tanaman yang bermacam-macam buahnya, zaitun dan delima yang serupa (bentuk dan warnanya) dan tidak sama (rasanya). Makanlah dari buahnya (yang bermacam-macam itu) bila dia berbuah, dan tunaikanlah haknya di hari memetik hasilnya (dengan disedekahkan kepada fakir miskin); dan janganlah kamu berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang yang berlebih-lebihan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"142","id":931,"locale":"id","sura":"006","text":"Dan di antara hewan ternak itu ada yang dijadikan untuk pengangkutan dan ada yang untuk disembelih. Makanlah dari rezeki yang telah diberikan Allah kepadamu, dan janganlah kamu mengikuti langkah-langkah syaitan. Sesungguhnya syaitan itu musuh yang nyata bagimu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"143","id":932,"locale":"id","sura":"006","text":"(yaitu) delapan binatang yang berpasangan, sepasang domba, sepasang dari kambing. Katakanlah: \"Apakah dua yang jantan yang diharamkan Allah ataukah dua yang betina, ataukah yang ada dalam kandungan dua betinanya?\" Terangkanlah kepadaku dengan berdasar pengetahuan jika kamu memang orang-orang yang benar,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"144","id":933,"locale":"id","sura":"006","text":"dan sepasang dari unta dan sepasang dari lembu. Katakanlah: \"Apakah dua yang jantan yang diharamkan ataukah dua yang betina, ataukah yang ada dalam kandungan dua betinanya? Apakah kamu menyaksikan di waktu Allah menetapkan ini bagimu? Maka siapakah yang lebih zalim daripada orang-orang yang membuat-buat dusta terhadap Allah untuk menyesatkan manusia tanpa pengetahuan?\" Sesungguhnya Allah tidak memberi petunjuk kepada orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"145","id":934,"locale":"id","sura":"006","text":"Katakanlah: \"Tiadalah aku peroleh dalam wahyu yang diwahyukan kepadaku, sesuatu yang diharamkan bagi orang yang hendak memakannya, kecuali kalau makanan itu bangkai, atau darah yang mengalir atau daging babi -- karena sesungguhnya semua itu kotor -- atau binatang yang disembelih atas nama selain Allah. Barangsiapa yang dalam keadaan terpaksa, sedang dia tidak menginginkannya dan tidak (pula) melampaui batas, maka sesungguhnya Tuhanmu Maha Pengampun lagi Maha Penyayang\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"146","id":935,"locale":"id","sura":"006","text":"Dan kepada orang-orang Yahudi, Kami haramkan segala binatang yang berkuku dan dari sapi dan domba, Kami haramkan atas mereka lemak dari kedua binatang itu, selain lemak yang melekat di punggung keduanya atau yang di perut besar dan usus atau yang bercampur dengan tulang. Demikianlah Kami hukum mereka disebabkan kedurhakaan mereka; dan sesungguhnya Kami adalah Maha Benar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"147","id":936,"locale":"id","sura":"006","text":"Maka jika mereka mendustakan kamu, katakanlah: \"Tuhanmu mempunyai rahmat yang luas; dan siksa-Nya tidak dapat ditolak dari kaum yang berdosa\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006-20.json","nextPage":"/id/s006-22.json"}}