{"results":[{"aya":"085","id":874,"locale":"id","sura":"006","text":"dan Zakaria, Yahya, Isa dan Ilyas. Semuanya termasuk orang-orang yang shaleh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"086","id":875,"locale":"id","sura":"006","text":"dan Ismail, Alyasa', Yunus dan Luth. Masing-masing Kami lebihkan derajatnya di atas umat (di masanya),","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"087","id":876,"locale":"id","sura":"006","text":"Dan Kami lebihkan (pula) derajat sebahagian dari bapak-bapak mereka, keturunan dan saudara-saudara mereka. Dan Kami telah memilih mereka (untuk menjadi nabi-nabi dan rasul-rasul) dan Kami menunjuki mereka ke jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"088","id":877,"locale":"id","sura":"006","text":"Itulah petunjuk Allah, yang dengannya Dia memberi petunjuk kepada siapa yang dikehendaki-Nya di antara hamba-hamba-Nya. Seandainya mereka mempersekutukan Allah, niscaya lenyaplah dari mereka amalan yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"089","id":878,"locale":"id","sura":"006","text":"Mereka itulah orang-orang yang telah Kami berikan kitab, hikmat dan kenabian Jika orang-orang (Quraisy) itu mengingkarinya, maka sesungguhnya Kami akan menyerahkannya kepada kaum yang sekali-kali tidak akan mengingkarinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"090","id":879,"locale":"id","sura":"006","text":"Mereka itulah orang-orang yang telah diberi petunjuk oleh Allah, maka ikutilah petunjuk mereka. Katakanlah: \"Aku tidak meminta upah kepadamu dalam menyampaikan (Al-Quran)\". Al-Quran itu tidak lain hanyalah peringatan untuk seluruh ummat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"091","id":880,"locale":"id","sura":"006","text":"Dan mereka tidak menghormati Allah dengan penghormatan yang semestinya, di kala mereka berkata: \"Allah tidak menurunkan sesuatupun kepada manusia\". Katakanlah: \"Siapakah yang menurunkan kitab (Taurat) yang dibawa oleh Musa sebagai cahaya dan petunjuk bagi manusia, kamu jadikan kitab itu lembaran-lembaran kertas yang bercerai-berai, kamu perlihatkan (sebahagiannya) dan kamu sembunyikan sebahagian besarnya, padahal telah diajarkan kepadamu apa yang kamu dan bapak-bapak kamu tidak mengetahui(nya)?\" Katakanlah: \"Allah-lah (yang menurunkannya)\", kemudian (sesudah kamu menyampaikan Al Quran kepada mereka), biarkanlah mereka bermain-main dalam kesesatannya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/id/s006-12.json","nextPage":"/id/s006-14.json"}}