{"results":[{"aya":"092","id":1046,"locale":"id","sura":"007","text":"(yaitu) orang-orang yang mendustakan Syu'aib seolah-olah mereka belum pernah berdiam di kota itu; orang-orang yang mendustakan Syu'aib mereka itulah orang-orang yang merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"093","id":1047,"locale":"id","sura":"007","text":"Maka Syu'aib meninggalkan mereka seraya berkata: \"Hai kaumku, sesungguhnya aku telah menyampaikan kepadamu amanat-amanat Tuhanku dan aku telah memberi nasehat kepadamu. Maka bagaimana aku akan bersedih hati terhadap orang-orang yang kafir?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"094","id":1048,"locale":"id","sura":"007","text":"Kami tidaklah mengutus seseorang nabipun kepada sesuatu negeri, (lalu penduduknya mendustakan nabi itu), melainkan Kami timpakan kepada penduduknya kesempitan dan penderitaan supaya mereka tunduk dengan merendahkan diri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"095","id":1049,"locale":"id","sura":"007","text":"Kemudian Kami ganti kesusahan itu dengan kesenangan hingga keturunan dan harta mereka bertambah banyak, dan mereka berkata: \"Sesungguhnya nenek moyang kamipun telah merasai penderitaan dan kesenangan\", maka Kami timpakan siksaan atas mereka dengan sekonyong-konyong sedang mereka tidak menyadarinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"096","id":1050,"locale":"id","sura":"007","text":"Jikalau sekiranya penduduk negeri-negeri beriman dan bertakwa, pastilah Kami akan melimpahkan kepada mereka berkah dari langit dan bumi, tetapi mereka mendustakan (ayat-ayat Kami) itu, maka Kami siksa mereka disebabkan perbuatannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"097","id":1051,"locale":"id","sura":"007","text":"Maka apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di malam hari di waktu mereka sedang tidur?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"098","id":1052,"locale":"id","sura":"007","text":"Atau apakah penduduk negeri-negeri itu merasa aman dari kedatangan siksaan Kami kepada mereka di waktu matahari sepenggalahan naik ketika mereka sedang bermain?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-13.json","nextPage":"/id/s007-15.json"}}