{"results":[{"aya":"008","id":962,"locale":"id","sura":"007","text":"Timbangan pada hari itu ialah kebenaran (keadilan), maka barangsiapa berat timbangan kebaikannya, maka mereka itulah orang-orang yang beruntung.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":963,"locale":"id","sura":"007","text":"Dan siapa yang ringan timbangan kebaikannya, maka itulah orang-orang yang merugikan dirinya sendiri, disebabkan mereka selalu mengingkari ayat-ayat Kami.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":964,"locale":"id","sura":"007","text":"Sesungguhnya Kami telah menempatkan kamu sekalian di muka bumi dan Kami adakan bagimu di muka bumi (sumber) penghidupan. Amat sedikitlah kamu bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":965,"locale":"id","sura":"007","text":"Sesungguhnya Kami telah menciptakan kamu (Adam), lalu Kami bentuk tubuhmu, kemudian Kami katakan kepada para malaikat: \"Bersujudlah kamu kepada Adam\", maka merekapun bersujud kecuali iblis. Dia tidak termasuk mereka yang bersujud.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":966,"locale":"id","sura":"007","text":"Allah berfirman: \"Apakah yang menghalangimu untuk bersujud (kepada Adam) di waktu Aku menyuruhmu?\" Menjawab iblis \"Saya lebih baik daripadanya: Engkau ciptakan saya dari api sedang dia Engkau ciptakan dari tanah\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":967,"locale":"id","sura":"007","text":"Allah berfirman: \"Turunlah kamu dari surga itu; karena kamu sepatutnya menyombongkan diri di dalamnya, maka keluarlah, sesungguhnya kamu termasuk orang-orang yang hina\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":968,"locale":"id","sura":"007","text":"Iblis menjawab: \"Beri tangguhlah saya sampai waktu mereka dibangkitkan\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007.json","nextPage":"/id/s007-3.json"}}