{"results":[{"aya":"029","id":983,"locale":"id","sura":"007","text":"Katakanlah: \"Tuhanku menyuruh menjalankan keadilan\". Dan (katakanlah): \"Luruskanlah muka (diri)mu di setiap sembahyang dan sembahlah Allah dengan mengikhlaskan ketaatanmu kepada-Nya. Sebagaimana Dia telah menciptakan kamu pada permulaan (demikian pulalah kamu akan kembali kepada-Nya)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":984,"locale":"id","sura":"007","text":"Sebahagian diberi-Nya petunjuk dan sebahagian lagi telah pasti kesesatan bagi mereka. Sesungguhnya mereka menjadikan syaitan-syaitan pelindung (mereka) selain Allah, dan mereka mengira bahwa mereka mendapat petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":985,"locale":"id","sura":"007","text":"Hai anak Adam, pakailah pakaianmu yang indah di setiap (memasuki) mesjid, makan dan minumlah, dan janganlah berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang-orang yang berlebih-lebihan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":986,"locale":"id","sura":"007","text":"Katakanlah: \"Siapakah yang mengharamkan perhiasan dari Allah yang telah dikeluarkan-Nya untuk hamba-hamba-Nya dan (siapa pulakah yang mengharamkan) rezeki yang baik?\" Katakanlah: \"Semuanya itu (disediakan) bagi orang-orang yang beriman dalam kehidupan dunia, khusus (untuk mereka saja) di hari kiamat\". Demikianlah Kami menjelaskan ayat-ayat itu bagi orang-orang yang mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":987,"locale":"id","sura":"007","text":"Katakanlah: \"Tuhanku hanya mengharamkan perbuatan yang keji, baik yang nampak ataupun yang tersembunyi, dan perbuatan dosa, melanggar hak manusia tanpa alasan yang benar, (mengharamkan) mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan hujjah untuk itu dan (mengharamkan) mengada-adakan terhadap Allah apa yang tidak kamu ketahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":988,"locale":"id","sura":"007","text":"Tiap-tiap umat mempunyai batas waktu; maka apabila telah datang waktunya mereka tidak dapat mengundurkannya barang sesaatpun dan tidak dapat (pula) memajukannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":989,"locale":"id","sura":"007","text":"Hai anak-anak Adam, jika datang kepadamu rasul-rasul daripada kamu yang menceritakan kepadamu ayat-ayat-Ku, maka barangsiapa yang bertakwa dan mengadakan perbaikan, tidaklah ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-4.json","nextPage":"/id/s007-6.json"}}