{"results":[{"aya":"015","id":969,"locale":"id","sura":"007","text":"Allah berfirman: \"Sesungguhnya kamu termasuk mereka yang diberi tangguh\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":970,"locale":"id","sura":"007","text":"Iblis menjawab: \"Karena Engkau telah menghukum saya tersesat, saya benar-benar akan (menghalang-halangi) mereka dari jalan Engkau yang lurus,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":971,"locale":"id","sura":"007","text":"kemudian saya akan mendatangi mereka dari muka dan dari belakang mereka, dari kanan dan dari kiri mereka. Dan Engkau tidak akan mendapati kebanyakan mereka bersyukur (taat).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":972,"locale":"id","sura":"007","text":"Allah berfirman: \"Keluarlah kamu dari surga itu sebagai orang terhina lagi terusir. Sesungguhnya barangsiapa di antara mereka mengikuti kamu, benar-benar Aku akan mengisi neraka Jahannam dengan kamu semuanya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":973,"locale":"id","sura":"007","text":"(Dan Allah berfirman): \"Hai Adam bertempat tinggallah kamu dan isterimu di surga serta makanlah olehmu berdua (buah-buahan) di mana saja yang kamu sukai, dan janganlah kamu berdua mendekati pohon ini, lalu menjadilah kamu berdua termasuk orang-orang yang zalim\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":974,"locale":"id","sura":"007","text":"Maka syaitan membisikkan pikiran jahat kepada keduanya untuk menampakkan kepada keduanya apa yang tertutup dari mereka yaitu auratnya dan syaitan berkata: \"Tuhan kamu tidak melarangmu dan mendekati pohon ini, melainkan supaya kamu berdua tidak menjadi malaikat atau tidak menjadi orang-orang yang kekal (dalam surga)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":975,"locale":"id","sura":"007","text":"Dan dia (syaitan) bersumpah kepada keduanya. \"Sesungguhnya saya adalah termasuk orang yang memberi nasehat kepada kamu berdua\",","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-2.json","nextPage":"/id/s007-4.json"}}