{"results":[{"aya":"043","id":997,"locale":"id","sura":"007","text":"Dan Kami cabut segala macam dendam yang berada di dalam dada mereka; mengalir di bawah mereka sungai-sungai dan mereka berkata: \"Segala puji bagi Allah yang telah menunjuki kami kepada (surga) ini. Dan kami sekali-kali tidak akan mendapat petunjuk kalau Allah tidak memberi kami petunjuk. Sesungguhnya telah datang rasul-rasul Tuhan kami, membawa kebenaran\". Dan diserukan kepada mereka: \"ltulah surga yang diwariskan kepadamu, disebabkan apa yang dahulu kamu kerjakan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":998,"locale":"id","sura":"007","text":"Dan penghuni-penghuni surga berseru kepada Penghuni-penghuni neraka (dengan mengatakan): \"Sesungguhnya kami dengan sebenarnya telah memperoleh apa yang Tuhan kami menjanjikannya kepada kami. Maka apakah kamu telah memperoleh dengan sebenarnya apa (azab) yang Tuhan kamu menjanjikannya (kepadamu)?\" Mereka (penduduk neraka) menjawab: \"Betul\". Kemudian seorang penyeru (malaikat) mengumumkan di antara kedua golongan itu: \"Kutukan Allah ditimpakan kepada orang-orang yang zalim,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":999,"locale":"id","sura":"007","text":"(yaitu) orang-orang yang menghalang-halangi (manusia) dari jalan Allah dan menginginkan agar jalan itu menjadi bengkok, dan mereka kafir kepada kehidupan akhirat\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":1000,"locale":"id","sura":"007","text":"Dan di antara keduanya (penghuni surga dan neraka) ada batas; dan di atas A'raaf itu ada orang-orang yang mengenal masing-masing dari dua golongan itu dengan tanda-tanda mereka. Dan mereka menyeru penduduk surga: \"Salaamun 'alaikum\". Mereka belum lagi memasukinya, sedang mereka ingin segera (memasukinya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":1001,"locale":"id","sura":"007","text":"Dan apabila pandangan mereka dialihkan ke arah penghuni neraka, mereka berkata: \"Ya Tuhan kami, janganlah Engkau tempatkan kami bersama-sama orang-orang yang zalim itu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":1002,"locale":"id","sura":"007","text":"Dan orang-orang yang di atas A'raaf memanggil beberapa orang (pemuka-pemuka orang kafir) yang mereka mengenalnya dengan tanda-tandanya dengan mengatakan: \"Harta yang kamu kumpulkan dan apa yang selalu kamu sombongkan itu, tidaklah memberi manfaat kepadamu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":1003,"locale":"id","sura":"007","text":"(Orang-orang di atas A'raaf bertanya kepada penghuni neraka): \"Itukah orang-orang yang kamu telah bersumpah bahwa mereka tidak akan mendapat rahmat Allah?\". (Kepada orang mukmin itu dikatakan): \"Masuklah ke dalam surga, tidak ada kekhawatiran terhadapmu dan tidak (pula) kamu bersedih hati\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-6.json","nextPage":"/id/s007-8.json"}}