{"results":[{"aya":"183","id":1137,"locale":"id","sura":"007","text":"Dan Aku memberi tangguh kepada mereka. Sesungguhnya rencana-Ku amat teguh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"184","id":1138,"locale":"id","sura":"007","text":"Apakah (mereka lalai) dan tidak memikirkan bahwa teman mereka (Muhammad) tidak berpenyakit gila. Dia (Muhammad itu) tidak lain hanyalah seorang pemberi peringatan lagi pemberi penjelasan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"185","id":1139,"locale":"id","sura":"007","text":"Dan apakah mereka tidak memperhatikan kerajaan langit dan bumi dan segala sesuatu yang diciptakan Allah, dan kemungkinan telah dekatnya kebinasaan mereka? Maka kepada berita manakah lagi mereka akan beriman sesudah Al Quran itu?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"186","id":1140,"locale":"id","sura":"007","text":"Barangsiapa yang Allah sesatkan, maka baginya tak ada orang yang akan memberi petunjuk. Dan Allah membiarkan mereka terombang-ambing dalam kesesatan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"187","id":1141,"locale":"id","sura":"007","text":"Mereka menanyakan kepadamu tentang kiamat: \"Bilakah terjadinya?\" Katakanlah: \"Sesungguhnya pengetahuan tentang kiamat itu adalah pada sisi Tuhanku; tidak seorangpun yang dapat menjelaskan waktu kedatangannya selain Dia. Kiamat itu amat berat (huru haranya bagi makhluk) yang di langit dan di bumi. Kiamat itu tidak akan datang kepadamu melainkan dengan tiba-tiba\". Mereka bertanya kepadamu seakan-akan kamu benar-benar mengetahuinya. Katakanlah: \"Sesungguhnya pengetahuan tentang bari kiamat itu adalah di sisi Allah, tetapi kebanyakan manusia tidak mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"188","id":1142,"locale":"id","sura":"007","text":"Katakanlah: \"Aku tidak berkuasa menarik kemanfaatan bagi diriku dan tidak (pula) menolak kemudharatan kecuali yang dikehendaki Allah. Dan sekiranya aku mengetahui yang ghaib, tentulah aku membuat kebajikan sebanyak-banyaknya dan aku tidak akan ditimpa kemudharatan. Aku tidak lain hanyalah pemberi peringatan, dan pembawa berita gembira bagi orang-orang yang beriman\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"189","id":1143,"locale":"id","sura":"007","text":"Dialah Yang menciptakan kamu dari diri yang satu dan dari padanya Dia menciptakan isterinya, agar dia merasa senang kepadanya. Maka setelah dicampurinya, isterinya itu mengandung kandungan yang ringan, dan teruslah dia merasa ringan (beberapa waktu). Kemudian tatkala dia merasa berat, keduanya (suami-isteri) bermohon kepada Allah, Tuhannya seraya berkata: \"Sesungguhnya jika Engkau memberi kami anak yang saleh, tentulah kami termasuk orang-orang yang bersyukur\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-26.json","nextPage":"/id/s007-28.json"}}