{"results":[{"aya":"057","id":1011,"locale":"id","sura":"007","text":"Dan Dialah yang meniupkan angin sebagai pembawa berita gembira sebelum kedatangan rahmat-Nya (hujan); hingga apabila angin itu telah membawa awan mendung, Kami halau ke suatu daerah yang tandus, lalu Kami turunkan hujan di daerah itu, maka Kami keluarkan dengan sebab hujan itu pelbagai macam buah-buahan. Seperti itulah Kami membangkitkan orang-orang yang telah mati, mudah-mudahan kamu mengambil pelajaran.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":1012,"locale":"id","sura":"007","text":"Dan tanah yang baik, tanaman-tanamannya tumbuh subur dengan seizin Allah; dan tanah yang tidak subur, tanaman-tanamannya hanya tumbuh merana. Demikianlah Kami mengulangi tanda-tanda kebesaran (Kami) bagi orang-orang yang bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":1013,"locale":"id","sura":"007","text":"Sesungguhnya Kami telah mengutus Nuh kepada kaumnya lalu ia berkata: \"Wahai kaumku sembahlah Allah, sekali-kali tak ada Tuhan bagimu selain-Nya\". Sesungguhnya (kalau kamu tidak menyembah Allah), aku takut kamu akan ditimpa azab hari yang besar (kiamat).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":1014,"locale":"id","sura":"007","text":"Pemuka-pemuka dari kaumnya berkata: \"Sesungguhnya kami memandang kamu berada dalam kesesatan yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":1015,"locale":"id","sura":"007","text":"Nuh menjawab: \"Hai kaumku, tak ada padaku kesesatan sedikitpun tetapi aku adalah utusan dari Tuhan semesta alam\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":1016,"locale":"id","sura":"007","text":"\"Aku sampaikan kepadamu amanat-amanat Tuhanku dan aku memberi nasehat kepadamu. dan aku mengetahui dari Allah apa yang tidak kamu ketahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":1017,"locale":"id","sura":"007","text":"Dan apakah kamu (tidak percaya) dan heran bahwa datang kepada kamu peringatan dari Tuhanmu dengan perantaraan seorang laki-laki dari golonganmu agar dia memberi peringatan kepadamu dan mudah-mudahan kamu bertakwa dan supaya kamu mendapat rahmat?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-8.json","nextPage":"/id/s007-10.json"}}