{"results":[{"aya":"071","id":1025,"locale":"id","sura":"007","text":"Ia berkata: \"Sungguh sudah pasti kamu akan ditimpa azab dan kemarahan dari Tuhanmu\". Apakah kamu sekalian hendak berbantah dengan aku tentang nama-nama (berhala) yang kamu beserta nenek moyangmu menamakannya, padahal Allah sekali-kali tidak menurunkan hujjah untuk itu? Maka tunggulah (azab itu), sesungguhnya aku juga termasuk orang yamg menunggu bersama kamu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"072","id":1026,"locale":"id","sura":"007","text":"Maka kami selamatkan Hud beserta orang-orang yang bersamanya dengan rahmat yang besar dari Kami, dan Kami tumpas orang-orang yang mendustakan ayat-ayat Kami, dan tiadalah mereka orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"073","id":1027,"locale":"id","sura":"007","text":"Dan (Kami telah mengutus) kepada kaum Tsamud saudara mereka Shaleh. Ia berkata: \"Hai kaumku, sembahlah Allah, sekali-kali tidak ada Tuhan bagimu selain-Nya. Sesungguhnya telah datang bukti yang nyata kepadamu dari Tuhanmu. Unta betina Allah ini menjadi tanda bagimu, maka biarkanlah dia makan di bumi Allah, dan janganlah kamu mengganggunya dengan gangguan apapun, (yang karenanya) kamu akan ditimpa siksaan yang pedih\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"074","id":1028,"locale":"id","sura":"007","text":"Dan ingatlah olehmu di waktu Tuhan menjadikam kamu pengganti-pengganti (yang berkuasa) sesudah kaum 'Aad dan memberikan tempat bagimu di bumi. Kamu dirikan istana-istana di tanah-tanahnya yang datar dan kamu pahat gunung-gunungnya untuk dijadikan rumah; maka ingatlah nikmat-nikmat Allah dan janganlah kamu merajalela di muka bumi membuat kerusakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"075","id":1029,"locale":"id","sura":"007","text":"Pemuka-pemuka yang menyombongkan diri di antara kaumnya berkata kepada orang-orang yang dianggap lemah yang telah beriman di antara mereka: \"Tahukah kamu bahwa Shaleh di utus (menjadi rasul) oleh Tuhannya?\". Mereka menjawab: \"Sesungguhnya kami beriman kepada wahyu, yang Shaleh diutus untuk menyampaikannya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"076","id":1030,"locale":"id","sura":"007","text":"Orang-orang yang menyombongkan diri berkata: \"Sesungguhnya kami adalah orang yang tidak percaya kepada apa yang kamu imani itu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"077","id":1031,"locale":"id","sura":"007","text":"Kemudian mereka sembelih unta betina itu, dan mereka berlaku angkuh terhadap perintah Tuhan. Dan mereka berkata: \"Hai Shaleh, datangkanlah apa yang kamu ancamkan itu kepada kami, jika (betul) kamu termasuk orang-orang yang diutus (Allah)\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-10.json","nextPage":"/id/s007-12.json"}}