{"results":[{"aya":"022","id":976,"locale":"id","sura":"007","text":"maka syaitan membujuk keduanya (untuk memakan buah itu) dengan tipu daya. Tatkala keduanya telah merasai buah kayu itu, nampaklah bagi keduanya aurat-auratnya, dan mulailah keduanya menutupinya dengan daun-daun surga. Kemudian Tuhan mereka menyeru mereka: \"Bukankah Aku telah melarang kamu berdua dari pohon kayu itu dan Aku katakan kepadamu: \"Sesungguhnya syaitan itu adalah musuh yang nyata bagi kamu berdua?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":977,"locale":"id","sura":"007","text":"Keduanya berkata: \"Ya Tuhan kami, kami telah menganiaya diri kami sendiri, dan jika Engkau tidak mengampuni kami dan memberi rahmat kepada kami, niscaya pastilah kami termasuk orang-orang yang merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":978,"locale":"id","sura":"007","text":"Allah berfirman: \"Turunlah kamu sekalian, sebahagian kamu menjadi musuh bagi sebahagian yang lain. Dan kamu mempunyai tempat kediaman dan kesenangan (tempat mencari kehidupan) di muka bumi sampai waktu yang telah ditentukan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":979,"locale":"id","sura":"007","text":"Allah berfirman: \"Di bumi itu kamu hidup dan di bumi itu kamu mati, dan dari bumi itu (pula) kamu akan dibangkitkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":980,"locale":"id","sura":"007","text":"Hai anak Adam, sesungguhnya Kami telah menurunkan kepadamu pakaian untuk menutup auratmu dan pakaian indah untuk perhiasan. Dan pakaian takwa itulah yang paling baik. Yang demikian itu adalah sebahagian dari tanda-tanda kekuasaan Allah, mudah-mudahan mereka selalu ingat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":981,"locale":"id","sura":"007","text":"Hai anak Adam, janganlah sekali-kali kamu dapat ditipu oleh syaitan sebagaimana ia telah mengeluarkan kedua ibu bapamu dari surga, ia menanggalkan dari keduanya pakaiannya untuk memperlihatkan kepada keduanya auratnya. Sesungguhnya ia dan pengikut-pengikutnya melihat kamu dan suatu tempat yang kamu tidak bisa melihat mereka. Sesungguhnya Kami telah menjadikan syaitan-syaitan itu pemimpin-pemimpim bagi orang-orang yang tidak beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":982,"locale":"id","sura":"007","text":"Dan apabila mereka melakukan perbuatan keji, mereka berkata: \"Kami mendapati nenek moyang kami mengerjakan yang demikian itu, dan Allah menyuruh kami mengerjakannya\". Katakanlah: \"Sesungguhnya Allah tidak menyuruh (mengerjakan) perbuatan yang keji\". Mengapa kamu mengada-adakan terhadap Allah apa yang tidak kamu ketahui?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-3.json","nextPage":"/id/s007-5.json"}}