{"results":[{"aya":"190","id":1144,"locale":"id","sura":"007","text":"Tatkala Allah memberi kepada keduanya seorang anak yang sempurna, maka keduanya menjadikan sekutu bagi Allah terhadap anak yang telah dianugerahkan-Nya kepada keduanya itu. Maka Maha Tinggi Allah dari apa yang mereka persekutukan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"191","id":1145,"locale":"id","sura":"007","text":"Apakah mereka mempersekutukan (Allah dengan) berhada-berhala yang tak dapat menciptakan sesuatupun? Sedangkan berhala-berhala itu sendiri buatan orang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"192","id":1146,"locale":"id","sura":"007","text":"Dan berhala-berhala itu tidak mampu memberi pertolongan kepada penyembah-penyembahnya dan kepada dirinya sendiripun berhala-berha]a itu tidak dapat memberi pertolongan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"193","id":1147,"locale":"id","sura":"007","text":"Dan jika kamu (hai orang-orang musyrik) menyerunya (berhala) untuk memberi petunjuk kepadamu, tidaklah berhala-berhala itu dapat memperkenankan seruanmu; sama saja (hasilnya) buat kamu menyeru mereka ataupun kamu herdiam diri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"194","id":1148,"locale":"id","sura":"007","text":"Sesungguhnya berhala-berhala yang kamu seru selain Allah itu adalah makhluk (yang lemah) yang serupa juga dengan kamu. Maka serulah berhala-berhala itu lalu biarkanlah mereka mmperkenankan permintaanmu, jika kamu memang orang-orang yang benar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"195","id":1149,"locale":"id","sura":"007","text":"Apakah berhala-berhala mempunyai kaki yang dengan itu ia dapat berjalan, atau mempunyai tangan yang dengan itu ia dapat memegang dengan keras, atau mempunyai mata yang dengan itu ia dapat melihat, atau mempunyai telinga yang dengan itu ia dapat mendengar? Katakanlah: \"Panggillah berhala-berhalamu yang kamu jadikan sekutu Allah, kemudian lakukanlah tipu daya (untuk mencelakakan)-ku. tanpa memberi tangguh (kepada-ku)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"196","id":1150,"locale":"id","sura":"007","text":"Sesungguhnya pelindungku ialahlah Yang telah menurunkan Al Kitab (Al Quran) dan Dia melindungi orang-orang yang saleh.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-27.json","nextPage":"/id/s007-29.json"}}