{"results":[{"aya":"050","id":1004,"locale":"id","sura":"007","text":"Dan penghuni neraka menyeru penghuni surga: \"Limpahkanlah kepada kami sedikit air atau makanan yang telah direzekikan Allah kepadamu\". Mereka (penghuni surga) menjawab: \"Sesungguhnya Allah telah mengharamkan keduanya itu atas orang-orang kafir,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":1005,"locale":"id","sura":"007","text":"(yaitu) orang-orang yang menjadikan agama mereka sebagai main-main dan senda gurau, dan kehidupan dunia telah menipu mereka\". Maka pada hari (kiamat) ini, Kami melupakan mereka sebagaimana mereka melupakan pertemuan mereka dengan hari ini, dan (sebagaimana) mereka selalu mengingkari ayat-ayat Kami.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":1006,"locale":"id","sura":"007","text":"Dan sesungguhnya Kami telah mendatangkan sebuah Kitab (Al Quran) kepada mereka yang Kami telah menjelaskannya atas dasar pengetahuan Kami; menjadi petunjuk dan rahmat bagi orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":1007,"locale":"id","sura":"007","text":"Tiadalah mereka menunggu-nunggu kecuali (terlaksananya kebenaran) Al Quran itu. Pada hari datangnya kebenaran pemberitaan Al Quran itu, berkatalah orang-orang yang melupakannya sebelum itu: \"Sesungguhnya telah datang rasul-rasul Tuhan kami membawa yang hak, maka adakah bagi kami pemberi syafa'at yang akan memberi syafa'at bagi kami, atau dapatkah kami dikembalikan (ke dunia) sehingga kami dapat beramal yang lain dari yang pernah kami amalkan?\". Sungguh mereka telah merugikan diri mereka sendiri dan telah lenyaplah dari mereka tuhan-tuhan yang mereka ada-adakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":1008,"locale":"id","sura":"007","text":"Sesungguhnya Tuhan kamu ialah Allah yang telah menciptakan langit dan bumi dalam enam masa, lalu Dia bersemayam di atas 'Arsy. Dia menutupkan malam kepada siang yang mengikutinya dengan cepat, dan (diciptakan-Nya pula) matahari, bulan dan bintang-bintang (masing-masing) tunduk kepada perintah-Nya. Ingatlah, menciptakan dan memerintah hanyalah hak Allah. Maha Suci Allah, Tuhan semesta alam.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":1009,"locale":"id","sura":"007","text":"Berdoalah kepada Tuhanmu dengan berendah diri dan suara yang lembut. Sesungguhnya Allah tidak menyukai orang-orang yang melampaui batas.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":1010,"locale":"id","sura":"007","text":"Dan janganlah kamu membuat kerusakan di muka bumi, sesudah (Allah) memperbaikinya dan berdoalah kepada-Nya dengan rasa takut (tidak akan diterima) dan harapan (akan dikabulkan). Sesungguhnya rahmat Allah amat dekat kepada orang-orang yang berbuat baik.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-7.json","nextPage":"/id/s007-9.json"}}