{"results":[{"aya":"078","id":1032,"locale":"id","sura":"007","text":"Karena itu mereka ditimpa gempa, maka jadilah mereka mayat-mayat yang bergelimpangan di tempat tinggal mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"079","id":1033,"locale":"id","sura":"007","text":"Maka Shaleh meninggalkan mereka seraya berkata: \"Hai kaumku sesungguhnya aku telah menyampaikan kepadamu amanat Tuhanku, dan aku telah memberi nasehat kepadamu, tetapi kamu tidak menyukai orang-orang yang memberi nasehat\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"080","id":1034,"locale":"id","sura":"007","text":"Dan (Kami juga telah mengutus) Luth (kepada kaumnya). (Ingatlah) tatkala dia berkata kepada mereka: \"Mengapa kamu mengerjakan perbuatan faahisyah itu, yang belum pernah dikerjakan oleh seorangpun (di dunia ini) sebelummu?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"081","id":1035,"locale":"id","sura":"007","text":"Sesungguhnya kamu mendatangi lelaki untuk melepaskan nafsumu (kepada mereka), bukan kepada wanita, malah kamu ini adalah kaum yang melampaui batas.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"082","id":1036,"locale":"id","sura":"007","text":"Jawab kaumnya tidak lain hanya mengatakan: \"Usirlah mereka (Luth dan pengikut-pengikutnya) dari kotamu ini; sesungguhnya mereka adalah orang-orang yang berpura-pura mensucikan diri\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"083","id":1037,"locale":"id","sura":"007","text":"Kemudian Kami selamatkan dia dan pengikut-pengikutnya kecuali isterinya; dia termasuk orang-orang yang tertinggal (dibinasakan).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"084","id":1038,"locale":"id","sura":"007","text":"Dan Kami turunkan kepada mereka hujan (batu); maka perhatikanlah bagaimana kesudahan orang-orang yang berdosa itu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-11.json","nextPage":"/id/s007-13.json"}}