{"results":[{"aya":"134","id":1088,"locale":"id","sura":"007","text":"Dan ketika mereka ditimpa azab (yang telah diterangkan itu) merekapun berkata: \"Hai Musa, mohonkanlah untuk kami kepada Tuhamnu dengan (perantaraan) kenabian yang diketahui Allah ada pada sisimu. Sesungguhnya jika kamu dapat menghilangkan azab itu dan pada kami, pasti kami akan beriman kepadamu dan akan kami biarkan Bani Israil pergi bersamamu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"135","id":1089,"locale":"id","sura":"007","text":"Maka setelah Kami hilangkan azab itu dari mereka hingga batas waktu yang mereka sampai kepadanya, tiba-tiba mereka mengingkarinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"136","id":1090,"locale":"id","sura":"007","text":"Kemudian Kami menghukum mereka, maka Kami tenggelamkan mereka di laut disebabkan mereka mendustakan ayat-ayat Kami dan mereka adalah orang-orang yang melalaikan ayat-ayat Kami itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"137","id":1091,"locale":"id","sura":"007","text":"Dan Kami pusakakan kepada kaum yang telah ditindas itu, negeri-negeri bahagian timur bumi dan bahagian baratnya yang telah Kami beri berkah padanya. Dan telah sempurnalah perkataan Tuhanmu yang baik (sebagai janji) untuk Bani Israil disebabkan kesabaran mereka. Dan Kami hancurkan apa yang telah dibuat Fir'aun dan kaumnya dan apa yang telah dibangun mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"138","id":1092,"locale":"id","sura":"007","text":"Dan Kami seberangkan Bani Israil ke seberang lautan itu, maka setelah mereka sampai kepada suatu kaum yang tetap menyembah berhala mereka, Bani lsrail berkata: \"Hai Musa. buatlah untuk kami sebuah tuhan (berhala) sebagaimana mereka mempunyai beberapa tuhan (berhala)\". Musa menjawab: \"Sesungguh-nya kamu ini adalah kaum yang tidak mengetahui (sifat-sifat Tuhan)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"139","id":1093,"locale":"id","sura":"007","text":"Sesungguhnya mereka itu akan dihancurkan kepercayaan yang dianutnya dan akan batal apa yang seIalu mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"140","id":1094,"locale":"id","sura":"007","text":"Musa menjawab: \"Patutkah aku mencari Tuhan untuk kamu yang selain dari pada Allah, padahal Dialah yang telah melebihkan kamu atas segala umat.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-19.json","nextPage":"/id/s007-21.json"}}