{"results":[{"aya":"197","id":1151,"locale":"id","sura":"007","text":"Dan berhala-berhala yang kamu seru selain Allah tidaklah sanggup menolongmu, bahkan tidak dapat menolong dirinya sendiri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"198","id":1152,"locale":"id","sura":"007","text":"Dan jika kamu sekalian menyeru (berhala-berhala) untuk memberi petunjuk, niscaya berhala-herhala itu tidak dapat mendengarnya. Dan kamu melihat berhala-berhala itu memandang kepadamu padahal ia tidak melihat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"199","id":1153,"locale":"id","sura":"007","text":"Jadilah engkau pemaaf dan suruhlah orang mengerjakan yang ma'ruf, serta berpalinglah dari pada orang-orang yang bodoh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"200","id":1154,"locale":"id","sura":"007","text":"Dan jika kamu ditimpa sesuatu godaan syaitan maka berlindunglah kepada Allah","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"201","id":1155,"locale":"id","sura":"007","text":"Sesungguhnya orang-orang yang bertakwa bila mereka ditimpa was-was dari syaitan, mereka ingat kepada Allah, maka ketika itu juga mereka melihat kesalahan-kesalahannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"202","id":1156,"locale":"id","sura":"007","text":"Dan teman-teman mereka (orang-orang kafir dan fasik) membantu syaitan-syaitan dalam menyesatkan dan mereka tidak henti-hentinya (menyesatkan).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"203","id":1157,"locale":"id","sura":"007","text":"Dan apabila kamu tidak membawa suatu ayat Al Quran kepada mereka, mereka berkata: \"Mengapa tidak kamu buat sendiri ayat itu?\" Katakanlah: \"Sesungguhnya aku hanya mengikut apa yang diwahyukan dari Tuhanku kepadaku. Al Quran ini adalah bukti-bukti yang nyata dari Tuhanmu, petunjuk dan rahmat bagi orang-orang yang beriman\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-28.json","nextPage":"/id/s007-30.json"}}