{"results":[{"aya":"036","id":990,"locale":"id","sura":"007","text":"Dan orang-orang yang mendustakan ayat-ayat Kami dan menyombongkan diri terhadapnya, mereka itu penghuni-penghuni neraka; mereka kekal di dalamnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":991,"locale":"id","sura":"007","text":"Maka siapakah yang lebih zalim daripada orang yang membuat-buat dusta terhadap Allah atau mendustakan ayat-ayat-Nya? Orang-orang itu akan memperoleh bahagian yang telah ditentukan untuknya dalam Kitab (Lauh Mahfuzh); hingga bila datang kepada mereka utusan-utusan Kami (malaikat) untuk mengambil nyawanya, (di waktu itu) utusan Kami bertanya: \"Di mana (berhala-berhala) yang biasa kamu sembah selain Allah?\" Orang-orang musyrik itu menjawab: \"Berhala-berhala itu semuanya telah lenyap dari kami,\" dan mereka mengakui terhadap diri mereka bahwa mereka adalah orang-orang yang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":992,"locale":"id","sura":"007","text":"Allah berfirman: \"Masuklah kamu sekalian ke dalam neraka bersama umat-umat jin dan manusia yang telah terdahulu sebelum kamu. Setiap suatu umat masuk (ke dalam neraka), dia mengutuk kawannya (menyesatkannya); sehingga apabila mereka masuk semuanya berkatalah orang-orang yang masuk kemudian di antara mereka kepada orang-orang yang masuk terdahulu: \"Ya Tuhan kami, mereka telah menyesatkan kami, sebab itu datangkanlah kepada mereka siksaan yang berlipat ganda dari neraka\". Allah berfirman: \"Masing-masing mendapat (siksaan) yang berlipat ganda, akan tetapi kamu tidak mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":993,"locale":"id","sura":"007","text":"Dan berkata orang-orang yang masuk terdahulu di antara mereka kepada orang-orang yang masuk kemudian: \"Kamu tidak mempunyai kelebihan sedikitpun atas kami, maka rasakanlah siksaan karena perbuatan yang telah kamu lakukan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":994,"locale":"id","sura":"007","text":"Sesungguhnya orang-orang yang mendustakan ayat-ayat Kami dan menyombongkan diri terhadapnya, sekali-kali tidak akan dibukakan bagi mereka pintu-pintu langit dan tidak (pula) mereka masuk surga, hingga unta masuk ke lubang jarum. Demikianlah Kami memberi pembalasan kepada orang-orang yang berbuat kejahatan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":995,"locale":"id","sura":"007","text":"Mereka mempunyai tikar tidur dari api neraka dan di atas mereka ada selimut (api neraka). Demikianlah Kami memberi balasan kepada orang-orang yang zalim,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":996,"locale":"id","sura":"007","text":"dan orang-orang yang beriman dan mengerjakan amal-amal yang saleh, Kami tidak memikulkan kewajiban kepada diri seseorang melainkan sekedar kesanggupannya, mereka itulah penghuni-penghuni surga; mereka kekal di dalamnya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-5.json","nextPage":"/id/s007-7.json"}}