{"results":[{"aya":"064","id":1018,"locale":"id","sura":"007","text":"Maka mereka mendustakan Nuh, kemudian Kami selamatkan dia dan orang-orang yang bersamanya dalam bahtera, dan Kami tenggelamkan orang-orang yang mendustakan ayat-ayat Kami. Sesungguhnya mereka adalah kaum yang buta (mata hatinya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":1019,"locale":"id","sura":"007","text":"Dan (Kami telah mengutus) kepada kaum 'Aad saudara mereka, Hud. Ia berkata: \"Hai kaumku, sembahlah Allah, sekali-kali tidak ada Tuhan bagimu selain dari-Nya. Maka mengapa kamu tidak bertakwa kepada-Nya?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":1020,"locale":"id","sura":"007","text":"Pemuka-pemuka yang kafir dari kaumnya berkata: \"Sesungguhnya kami benar benar memandang kamu dalam keadaan kurang akal dan sesungguhnya kami menganggap kamu termasuk orang orang yang berdusta\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":1021,"locale":"id","sura":"007","text":"Hud herkata \"Hai kaumku, tidak ada padaku kekurangan akal sedikitpun, tetapi aku ini adalah utusan dari Tuhan semesta alam.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":1022,"locale":"id","sura":"007","text":"Aku menyampaikan amanat-amanat Tuhanku kepadamu dan aku hanyalah pemberi nasehat yang terpercaya bagimu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":1023,"locale":"id","sura":"007","text":"Apakah kamu (tidak percaya) dan heran bahwa datang kepadamu peringatan dari Tuhanmu yang dibawa oleh seorang laki-laki di antaramu untuk memberi peringatan kepadamu? Dan ingatlah oleh kamu sekalian di waktu Allah menjadikan kamu sebagai pengganti-pengganti (yang berkuasa) sesudah lenyapnya kaum Nuh, dan Tuhan telah melebihkan kekuatan tubuh dan perawakanmu (daripada kaum Nuh itu). Maka ingatlah nikmat-nikmat Allah supaya kamu mendapat keberuntungan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":1024,"locale":"id","sura":"007","text":"Mereka berkata: \"Apakah kamu datang kepada kami, agar kami hanya menyembah Allah saja dan meninggalkan apa yang biasa disembah oleh bapak-bapak kami? maka datangkanlah azab yang kamu ancamkan kepada kami jika kamu termasuk orang-orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/id/s007-9.json","nextPage":"/id/s007-11.json"}}