{"results":[{"aya":"008","id":1168,"locale":"id","sura":"008","text":"agar Allah menetapkan yang hak (Islam) dan membatalkan yang batil (syirik) walaupun orang-orang yang berdosa (musyrik) itu tidak menyukainya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":1169,"locale":"id","sura":"008","text":"(Ingatlah), ketika kamu memohon pertolongan kepada Tuhanmu, lalu diperkenankan-Nya bagimu: \"Sesungguhnya Aku akan mendatangkan bala bantuan kepada kamu dengan seribu malaikat yang datang berturut-turut\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":1170,"locale":"id","sura":"008","text":"Dan Allah tidak menjadikannya (mengirim bala bantuan itu), melainkan sebagai kabar gembira dan agar hatimu menjadi tenteram karenanya. Dan kemenangan itu hanyalah dari sisi Allah. Sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":1171,"locale":"id","sura":"008","text":"(Ingatlah), ketika Allah menjadikan kamu mengantuk sebagai suatu penenteraman daripada-Nya, dan Allah menurunkan kepadamu hujan dari langit untuk mensucikan kamu dengan hujan itu dan menghilangkan dari kamu gangguan-gangguan syaitan dan untuk menguatkan hatimu dan mesmperteguh dengannya telapak kaki(mu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":1172,"locale":"id","sura":"008","text":"(Ingatlah), ketika Tuhanmu mewahyukan kepada para malaikat: \"Sesungguhnya Aku bersama kamu, maka teguhkan (pendirian) orang-orang yang telah beriman\". Kelak akan Aku jatuhkan rasa ketakutan ke dalam hati orang-orang kafir, maka penggallah kepala mereka dan pancunglah tiap-tiap ujung jari mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":1173,"locale":"id","sura":"008","text":"(Ketentuan) yang demikian itu adalah karena sesungguhnya mereka menentang Allah dan Rasul-Nya; dan barangsiapa menentang Allah dan Rasul-Nya, maka sesungguhnya Allah amat keras siksaan-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":1174,"locale":"id","sura":"008","text":"Itulah (hukum dunia yang ditimpakan atasmu), maka rasakanlah hukuman itu. Sesungguhnya bagi orang-orang yang kafir itu ada (lagi) azab neraka.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s008.json","nextPage":"/id/s008-3.json"}}