{"results":[{"aya":"022","id":1182,"locale":"id","sura":"008","text":"Sesungguhnya binatang (makhluk) yang seburuk-buruknya pada sisi Allah ialah; orang-orang yang pekak dan tuli yang tidak mengerti apa-apapun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":1183,"locale":"id","sura":"008","text":"Kalau sekiranya Allah mengetahui kebaikan ada pada mereka, tentulah Allah menjadikan mereka dapat mendengar. Dan jikalau Allah menjadikan mereka dapat mendengar, niscaya mereka pasti berpaling juga, sedang mereka memalingkan diri (dari apa yang mereka dengar itu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":1184,"locale":"id","sura":"008","text":"Hai orang-orang yang beriman, penuhilah seruan Allah dan seruan Rasul apabila Rasul menyeru kamu kepada suatu yang memberi kehidupan kepada kamu, ketahuilah bahwa sesungguhnya Allah membatasi antara manusia dan hatinya dan sesungguhnya kepada-Nya-lah kamu akan dikumpulkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":1185,"locale":"id","sura":"008","text":"Dan peliharalah dirimu dari pada siksaan yang tidak khusus menimpa orang-orang yang zalim saja di antara kamu. Dan ketahuilah bahwa Allah amat keras siksaan-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":1186,"locale":"id","sura":"008","text":"Dan ingatlah (hai para muhajirin) ketika kamu masih berjumlah sedikit, lagi tertindas di muka bumi (Mekah), kamu takut orang-orang (Mekah) akan menculik kamu, maka Allah memberi kamu tempat menetap (Madinah) dan dijadikan-Nya kamu kuat dengan pertolongan-Nya dan diberi-Nya kamu rezeki dari yang baik-baik agar kamu bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":1187,"locale":"id","sura":"008","text":"Hai orang-orang yang beriman, janganlah kamu mengkhianati Allah dan Rasul (Muhammad) dan (juga) janganlah kamu mengkhianati amanat-amanat yang dipercayakan kepadamu, sedang kamu mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":1188,"locale":"id","sura":"008","text":"Dan ketahuilah, bahwa hartamu dan anak-anakmu itu hanyalah sebagai cobaan dan sesungguhnya di sisi Allah-lah pahala yang besar.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s008-3.json","nextPage":"/id/s008-5.json"}}