{"results":[{"aya":"057","id":1217,"locale":"id","sura":"008","text":"Jika kamu menemui mereka dalam peperangan, maka cerai beraikanlah orang-orang yang di belakang mereka dengan (menumpas) mereka, supaya mereka mengambil pelajaran.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":1218,"locale":"id","sura":"008","text":"Dan jika kamu khawatir akan (terjadinya) pengkhianatan dari suatu golongan, maka kembalikanlah perjanjian itu kepada mereka dengan cara yang jujur. Sesungguhnya Allah tidak menyukai orang-orang yang berkhianat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":1219,"locale":"id","sura":"008","text":"Dan janganlah orang-orang yang kafir itu mengira, bahwa mereka akan dapat lolos (dari kekuasaan Allah). Sesungguhnya mereka tidak dapat melemahkan (Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":1220,"locale":"id","sura":"008","text":"Dan siapkanlah untuk menghadapi mereka kekuatan apa saja yang kamu sanggupi dan dari kuda-kuda yang ditambat untuk berperang (yang dengan persiapan itu) kamu menggentarkan musuh Allah dan musuhmu dan orang orang selain mereka yang kamu tidak mengetahuinya; sedang Allah mengetahuinya. Apa saja yang kamu nafkahkan pada jalan Allah niscaya akan dibalasi dengan cukup kepadamu dan kamu tidak akan dianiaya (dirugikan).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":1221,"locale":"id","sura":"008","text":"Dan jika mereka condong kepada perdamaian, maka condonglah kepadanya dan bertawakkallah kepada Allah. Sesungguhnya Dialah Yang Maha Mendengar lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":1222,"locale":"id","sura":"008","text":"Dan jika mereka bermaksud menipumu, maka sesungguhnya cukuplah Allah (menjadi pelindungmu). Dialah yang memperkuatmu dengan pertolongan-Nya dan dengan para mukmin,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":1223,"locale":"id","sura":"008","text":"dan Yang mempersatukan hati mereka (orang-orang yang beriman). Walaupun kamu membelanjakan semua (kekayaan) yang berada di bumi, niscaya kamu tidak dapat mempersatukan hati mereka, akan tetapi Allah telah mempersatukan hati mereka. Sesungguhnya Dia Maha Gagah lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s008-8.json","nextPage":"/id/s008-10.json"}}