{"results":[{"aya":"050","id":1285,"locale":"id","sura":"009","text":"Jika kamu mendapat suatu kebaikan, mereka menjadi tidak senang karenanya; dan jika kamu ditimpa oleh sesuatu bencana, mereka berkata: \"Sesungguhnya kami sebelumnya telah memperhatikan urusan kami (tidak pergi perang)\" dan mereka berpaling dengan rasa gembira.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":1286,"locale":"id","sura":"009","text":"Katakanlah: \"Sekali-kali tidak akan menimpa kami melainkan apa yang telah ditetapkan Allah untuk kami. Dialah Pelindung kami, dan hanya kepada Allah orang-orang yang beriman harus bertawakal\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":1287,"locale":"id","sura":"009","text":"Katakanlah: \"tidak ada yang kamu tunggu-tunggu bagi kami, kecuali salah satu dari dua kebaikan. Dan Kami menunggu-nunggu bagi kamu bahwa Allah akan menimpakan kepadamu azab (yang besar) dari sisi-Nya. Sebab itu tunggulah, sesungguhnya kami menunggu-nunggu bersamamu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":1288,"locale":"id","sura":"009","text":"Katakanlah: \"Nafkahkanlah hartamu, baik dengan sukarela ataupun dengan terpaksa, namun nafkah itu sekali-kali tidak akan diterima dari kamu. Sesungguhnya kamu adalah orang-orang yang fasik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":1289,"locale":"id","sura":"009","text":"Dan tidak ada yang menghalangi mereka untuk diterima dari mereka nafkah-nafkahnya melainkan karena mereka kafir kepada Allah dan Rasul-Nya dan mereka tidak mengerjakan sembahyang, melainkan dengan malas dan tidak (pula) menafkahkan (harta) mereka, melainkan dengan rasa enggan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":1290,"locale":"id","sura":"009","text":"Maka janganlah harta benda dan anak-anak mereka menarik hatimu. Sesungguhnya Allah menghendaki dengan (memberi) harta benda dan anak-anak itu untuk menyiksa mereka dalam kehidupan di dunia dan kelak akan melayang nyawa mereka, sedang mereka dalam keadaan kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":1291,"locale":"id","sura":"009","text":"Dan mereka (orang-orang munafik) bersumpah dengan (nama) Allah, bahwa sesungguhnya mereka termasuk golonganmu; padahal mereka bukanlah dari golonganmu, akan tetapi mereka adalah orang-orang yang sangat takut (kepadamu).","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-7.json","nextPage":"/id/s009-9.json"}}