{"results":[{"aya":"015","id":1250,"locale":"id","sura":"009","text":"dan menghilangkan panas hati orang-orang mukmin. Dan Allah menerima taubat orang yang dikehendaki-Nya. Allah maha Mengetahui lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":1251,"locale":"id","sura":"009","text":"Apakah kamu mengira bahwa kamu akan dibiarkan, sedang Allah belum mengetahui (dalam kenyataan) orang-orang yang berjihad di antara kamu dan tidak mengambil menjadi teman yang setia selain Allah, Rasul-Nya dan orang-orang yang beriman. Dan Allah Maha Mengetahui apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":1252,"locale":"id","sura":"009","text":"Tidaklah pantas orang-orang musyrik itu memakmurkan mesjid-mesjid Allah, sedang mereka mengakui bahwa mereka sendiri kafir. Itulah orang-orang yang sia-sia pekerjaannya, dan mereka kekal di dalam neraka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":1253,"locale":"id","sura":"009","text":"Hanya yang memakmurkan masjid-masjid Allah ialah orang-orang yang beriman kepada Allah dan Hari kemudian, serta tetap mendirikan shalat, menunaikan zakat dan tidak takut (kepada siapapun) selain kepada Allah, maka merekalah orang-orang yang diharapkan termasuk golongan orang-orang yang mendapat petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":1254,"locale":"id","sura":"009","text":"Apakah (orang-orang) yang memberi minuman orang-orang yang mengerjakan haji dan mengurus Masjidilharam kamu samakan dengan orang-orang yang beriman kepada Allah dan hari kemudian serta bejihad di jalan Allah? Mereka tidak sama di sisi Allah; dan Allah tidak memberi petunjuk kepada kaum yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":1255,"locale":"id","sura":"009","text":"orang-orang yang beriman dan berhijrah serta berjihad di jalan Allah dengan harta, benda dan diri mereka, adalah lebih tinggi derajatnya di sisi Allah; dan itulah orang-orang yang mendapat kemenangan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":1256,"locale":"id","sura":"009","text":"Tuhan mereka menggembirakan mereka dengan memberikan rahmat dari pada-Nya, keridhaan dan surga, mereka memperoleh didalamnya kesenangan yang kekal,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-2.json","nextPage":"/id/s009-4.json"}}