{"results":[{"aya":"113","id":1348,"locale":"id","sura":"009","text":"Tiadalah sepatutnya bagi Nabi dan orang-orang yang beriman memintakan ampun (kepada Allah) bagi orang-orang musyrik, walaupun orang-orang musyrik itu adalah kaum kerabat(nya), sesudah jelas bagi mereka, bahwasanya orang-orang musyrik itu adalah penghuni neraka jahanam.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"114","id":1349,"locale":"id","sura":"009","text":"Dan permintaan ampun dari Ibrahim (kepada Allah) untuk bapaknya tidak lain hanyalah karena suatu janji yang telah diikrarkannya kepada bapaknya itu. Maka, tatkala jelas bagi Ibrahim bahwa bapaknya itu adalah musuh Allah, maka Ibrahim berlepas diri dari padanya. Sesungguhnya Ibrahim adalah seorang yang sangat lembut hatinya lagi penyantun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"115","id":1350,"locale":"id","sura":"009","text":"Dan Allah sekali-kali tidak akan menyesatkan suatu kaum, sesudah Allah memberi petunjuk kepada mereka sehingga dijelaskan-Nya kepada mereka apa yang harus mereka jauhi. Sesungguhnya Allah Maha Mengetahui segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"116","id":1351,"locale":"id","sura":"009","text":"Sesungguhnya kepunyaan Allah-lah kerajaan langit dan bumi. Dia menghidupkan dan mematikan. Dan sekali-kali tidak ada pelindung dan penolong bagimu selain Allah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"117","id":1352,"locale":"id","sura":"009","text":"Sesungguhnya Allah telah menerima taubat Nabi, orang-orang muhajirin dan orang-orang anshar yang mengikuti Nabi dalam masa kesulitan, setelah hati segolongan dari mereka hampir berpaling, kemudian Allah menerima taubat mereka itu. Sesungguhnya Allah Maha Pengasih lagi Maha Penyayang kepada mereka,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"118","id":1353,"locale":"id","sura":"009","text":"dan terhadap tiga orang yang ditangguhkan (penerimaan taubat) mereka, hingga apabila bumi telah menjadi sempit bagi mereka, padahal bumi itu luas dan jiwa merekapun telah sempit (pula terasa) oleh mereka, serta mereka telah mengetahui bahwa tidak ada tempat lari dari (siksa) Allah, melainkan kepada-Nya saja. Kemudian Allah menerima taubat mereka agar mereka tetap dalam taubatnya. Sesungguhnya Allah-lah Yang maha Penerima taubat lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"119","id":1354,"locale":"id","sura":"009","text":"Hai orang-orang yang beriman bertakwalah kepada Allah, dan hendaklah kamu bersama orang-orang yang benar.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-16.json","nextPage":"/id/s009-18.json"}}