{"results":[{"aya":"085","id":1320,"locale":"id","sura":"009","text":"Dan janganlah harta benda dan anak-anak mereka menarik hatimu. Sesungguhnya Allah menghendaki akan mengazab mereka di dunia dengan harta dan anak-anak itu dan agar melayang nyawa mereka, dalam keadaan kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"086","id":1321,"locale":"id","sura":"009","text":"Dan apabila diturunkan suatu surat (yang memerintahkan kepada orang munafik itu): \"Berimanlah kamu kepada Allah dan berjihadlah beserta Rasul-Nya\", niscaya orang-orang yang sanggup di antara mereka meminta izin kepadamu (untuk tidak berjihad) dan mereka berkata: \"Biarkanlah kami berada bersama orang-orang yang duduk\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"087","id":1322,"locale":"id","sura":"009","text":"Mereka rela berada bersama orang-orang yang tidak berperang, dan hati mereka telah dikunci mati maka mereka tidak mengetahui (kebahagiaan beriman dan berjihad).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"088","id":1323,"locale":"id","sura":"009","text":"Tetapi Rasul dan orang-orang yang beriman bersama dia, mereka berjihad dengan harta dan diri mereka. Dan mereka itulah orang-orang yang memperoleh kebaikan, dan mereka itulah orang-orang yang beruntung.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"089","id":1324,"locale":"id","sura":"009","text":"Allah telah menyediakan bagi mereka surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya. Itulah kemenangan yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"090","id":1325,"locale":"id","sura":"009","text":"Dan datang (kepada Nabi) orang-orang yang mengemukakan 'uzur, yaitu orang-orang Arab Baswi agar diberi izin bagi mereka (untuk tidak berjihad), sedang orang-orang yang mendustakan Allah dan Rasul-Nya, duduk berdiam diri saja. Kelak orang-orang yang kafir di antara mereka itu akan ditimpa azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"091","id":1326,"locale":"id","sura":"009","text":"Tiada dosa (lantaran tidak pergi berjihad) atas orang-orang yang lemah, orang-orang yang sakit dan atas orang-orang yang tidak memperoleh apa yang akan mereka nafkahkan, apabila mereka berlaku ikhlas kepada Allah dan Rasul-Nya. Tidak ada jalan sedikitpun untuk menyalahkan orang-orang yang berbuat baik. Dan Allah Maha Pengampun lagi Maha Penyayang,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-12.json","nextPage":"/id/s009-14.json"}}