{"results":[{"aya":"001","id":1236,"locale":"id","sura":"009","text":"(Inilah pernyataan) pemutusan hubungan dari Allah dan Rasul-Nya (yang dihadapkan) kepada orang-orang musyrikin yang kamu (kaum muslimin) telah mengadakan perjanjian (dengan mereka).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":1237,"locale":"id","sura":"009","text":"Maka berjalanlah kamu (kaum musyrikin) di muka bumi selama empat bulan dan ketahuilah bahwa sesungguhnya kamu tidak akan dapat melemahkan Allah, dan sesungguhnya Allah menghinakan orang-orang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":1238,"locale":"id","sura":"009","text":"Dan (inilah) suatu permakluman daripada Allah dan Rasul-Nya kepada umat manusia pada hari haji akbar bahwa sesungguhnya Allah dan Rasul-Nya berlepas diri dari orang-orang musyrikin. Kemudian jika kamu (kaum musyrikin) bertobat, maka bertaubat itu lebih baik bagimu; dan jika kamu berpaling, maka ketahuilah bahwa sesungguhnya kamu tidak dapat melemahkan Allah. Dan beritakanlah kepada orang-orang kafir (bahwa mereka akan mendapat) siksa yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":1239,"locale":"id","sura":"009","text":"kecuali orang-orang musyrikin yang kamu telah mengadakan perjanjian (dengan mereka) dan mereka tidak mengurangi sesuatu pun (dari isi perjanjian)mu dan tidak (pula) mereka membantu seseorang yang memusuhi kamu, maka terhadap mereka itu penuhilah janjinya sampai batas waktunya. Sesungguhnya Allah menyukai orang-orang yang bertakwa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":1240,"locale":"id","sura":"009","text":"Apabila sudah habis bulan-bulan Haram itu, maka bunuhlah orang-orang musyrikin itu dimana saja kamu jumpai mereka, dan tangkaplah mereka. Kepunglah mereka dan intailah ditempat pengintaian. Jika mereka bertaubat dan mendirikan sholat dan menunaikan zakat, maka berilah kebebasan kepada mereka untuk berjalan. Sesungguhnya Allah Maha Pengampun lagi maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":1241,"locale":"id","sura":"009","text":"Dan jika seorang diantara orang-orang musyrikin itu meminta perlindungan kepadamu, maka lindungilah ia supaya ia sempat mendengar firman Allah, kemudian antarkanlah ia ketempat yang aman baginya. Demikian itu disebabkan mereka kaum yang tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":1242,"locale":"id","sura":"009","text":"Bagaimana bisa ada perjanjian (aman) dari sisi Allah dan Rasul-Nya dengan orang-orang musyrikin, kecuali orang-orang yang kamu telah mengadakan perjanjian (dengan mereka) di dekat Masjidil haraam? maka selama mereka berlaku lurus terhadapmu, hendaklah kamu berlaku lurus (pula) terhadap mereka. Sesungguhnya Allah menyukai orang-orang yang bertakwa.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/id/s009-2.json"}}