{"results":[{"aya":"022","id":1257,"locale":"id","sura":"009","text":"mereka kekal di dalamnya selama-lamanya. Sesungguhnya di sisi Allah-lah pahala yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":1258,"locale":"id","sura":"009","text":"Hai orang-orang beriman, janganlah kamu jadikan bapa-bapa dan saudara-saudaramu menjadi wali(mu), jika mereka lebih mengutamakan kekafiran atas keimanan dan siapa di antara kamu yang menjadikan mereka wali, maka mereka itulah orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":1259,"locale":"id","sura":"009","text":"Katakanlah: \"jika bapa-bapa, anak-anak, saudara-saudara, isteri-isteri, kaum keluargamu, harta kekayaan yang kamu usahakan, perniagaan yang kamu khawatiri kerugiannya, dan tempat tinggal yang kamu sukai, adalah lebih kamu cintai dari Allah dan Rasul-Nya dan dari berjihad di jalan-Nya, maka tunggulah sampai Allah mendatangkan keputusan-Nya\". Dan Allah tidak memberi petunjuk kepada orang-orang yang fasik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":1260,"locale":"id","sura":"009","text":"Sesungguhnya Allah telah menolong kamu (hai para mukminin) di medan peperangan yang banyak, dan (ingatlah) peperangan Hunain, yaitu diwaktu kamu menjadi congkak karena banyaknya jumlah(mu), maka jumlah yang banyak itu tidak memberi manfaat kepadamu sedikitpun, dan bumi yang luas itu telah terasa sempit olehmu, kemudian kamu lari kebelakang dengan bercerai-berai.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":1261,"locale":"id","sura":"009","text":"Kemudian Allah menurunkan ketenangan kepada Rasul-Nya dan kepada orang-orang yang beriman, dan Allah menurunkan bala tentara yang kamu tiada melihatnya, dan Allah menimpakan bencana kepada orang-orang yang kafir, dan demikianlah pembalasan kepada orang-orang yang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":1262,"locale":"id","sura":"009","text":"Sesudah itu Allah menerima taubat dari orang-orang yang dikehendaki-Nya. Allah Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":1263,"locale":"id","sura":"009","text":"Hai orang-orang yang beriman, Sesungguhnya orang-orang yang musyrik itu najis, maka janganlah mereka mendekati Masjidilharam sesudah tahun ini. Dan jika kamu khawatir menjadi miskin, maka Allah nanti akan memberimu kekayaan kepadamu dari karunia-Nya, jika Dia menghendaki. Sesungguhnya Allah Maha Mengetahui lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-3.json","nextPage":"/id/s009-5.json"}}