{"results":[{"aya":"078","id":1313,"locale":"id","sura":"009","text":"Tidaklah mereka tahu bahwasanya Allah mengetahui rahasia dan bisikan mereka, dan bahwasanya Allah amat mengetahui segala yang ghaib.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"079","id":1314,"locale":"id","sura":"009","text":"(Orang-orang munafik itu) yaitu orang-orang yang mencela orang-orang mukmin yang memberi sedekah dengan sukarela dan (mencela) orang-orang yang tidak memperoleh (untuk disedekahkan) selain sekedar kesanggupannya, maka orang-orang munafik itu menghina mereka. Allah akan membalas penghinaan mereka itu, dan untuk mereka azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"080","id":1315,"locale":"id","sura":"009","text":"Kamu memohonkan ampun bagi mereka atau tidak kamu mohonkan ampun bagi mereka (adalah sama saja). Kendatipun kamu memohonkan ampun bagi mereka tujuh puluh kali, namun Allah sekali-kali tidak akan memberi ampunan kepada mereka. Yang demikian itu adalah karena mereka kafir kepada Allah dan Rasul-Nya. Dan Allah tidak memberi petunjuk kepada kaum yang fasik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"081","id":1316,"locale":"id","sura":"009","text":"Orang-orang yang ditinggalkan (tidak ikut perang) itu, merasa gembira dengan tinggalnya mereka di belakang Rasulullah, dan mereka tidak suka berjihad dengan harta dan jiwa mereka pada jalan Allah dan mereka berkata: \"Janganlah kamu berangkat (pergi berperang) dalam panas terik ini\". Katakanlah: \"Api neraka jahannam itu lebih sangat panas(nya)\" jika mereka mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"082","id":1317,"locale":"id","sura":"009","text":"Maka hendaklah mereka tertawa sedikit dan menangis banyak, sebagai pembalasan dari apa yang selalu mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"083","id":1318,"locale":"id","sura":"009","text":"Maka jika Allah mengembalikanmu kepada suatu golongan dari mereka, kemudian mereka minta izin kepadamu untuk keluar (pergi berperang), maka Katakanlah: \"Kamu tidak boleh keluar bersamaku selama-lamanya dan tidak boleh memerangi musuh bersamaku. Sesungguhnya kamu telah rela tidak pergi berperang kali yang pertama. Karena itu duduklah bersama orang-orang yang tidak ikut berperang\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"084","id":1319,"locale":"id","sura":"009","text":"Dan janganlah kamu sekali-kali menyembahyangkan (jenazah) seorang yang mati di antara mereka, dan janganlah kamu berdiri (mendoakan) di kuburnya. Sesungguhnya mereka telah kafir kepada Allah dan Rasul-Nya dan mereka mati dalam keadaan fasik.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-11.json","nextPage":"/id/s009-13.json"}}