{"results":[{"aya":"064","id":1299,"locale":"id","sura":"009","text":"Orang-orang yang munafik itu takut akan diturunkan terhadap mereka sesuatu surat yang menerangkan apa yang tersembunyi dalam hati mereka. Katakanlah kepada mereka: \"Teruskanlah ejekan-ejekanmu (terhadap Allah dan rasul-Nya)\". Sesungguhnya Allah akan menyatakan apa yang kamu takuti itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":1300,"locale":"id","sura":"009","text":"Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan manjawab, \"Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja\". Katakanlah: \"Apakah dengan Allah, ayat-ayat-Nya dan Rasul-Nya kamu selalu berolok-olok?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":1301,"locale":"id","sura":"009","text":"Tidak usah kamu minta maaf, karena kamu kafir sesudah beriman. Jika Kami memaafkan segolongan kamu (lantaran mereka taubat), niscaya Kami akan mengazab golongan (yang lain) disebabkan mereka adalah orang-orang yang selalu berbuat dosa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":1302,"locale":"id","sura":"009","text":"Orang-orang munafik laki-laki dan perempuan. sebagian dengan sebagian yang lain adalah sama, mereka menyuruh membuat yang munkar dan melarang berbuat yang ma'ruf dan mereka menggenggamkan tangannya. Mereka telah lupa kepada Allah, maka Allah melupakan mereka. Sesungguhnya orang-orang munafik itu adalah orang-orang yang fasik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":1303,"locale":"id","sura":"009","text":"Allah mengancam orang-orang munafik laki-laki dan perempuan dan orang-orang kafir dengan neraka Jahannam, mereka kekal di dalamnya. Cukuplah neraka itu bagi mereka, dan Allah melaknati mereka, dan bagi mereka azab yang kekal.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":1304,"locale":"id","sura":"009","text":"(keadaan kamu hai orang-orang munafik dan musyrikin) adalah seperti keadaan orang-orang sebelum kamu, mereka lebih kuat daripada kamu, dan lebih banyak harta dan anak-anaknya dari kamu. Maka mereka telah menikmati bagian mereka, dan kamu telah menikmati bagian kamu sebagaimana orang-orang yang sebelummu menikmati bagiannya, dan kamu mempercakapkan (hal yang batil) sebagaimana mereka mempercakapkannya. Mereka itu amalannya menjadi sia-sia di dunia dan di akhirat; dan mereka itulah orang-orang yang merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":1305,"locale":"id","sura":"009","text":"Belumkah datang kepada mereka berita penting tentang orang-orang yang sebelum mereka, (yaitu) kaum Nuh, 'Aad, Tsamud, kaum Ibrahim, penduduk Madyan dan negeri-negeri yang telah musnah?. Telah datang kepada mereka rasul-rasul dengan membawa keterangan yang nyata, maka Allah tidaklah sekali-kali menganiaya mereka, akan tetapi merekalah yang menganiaya diri mereka sendiri.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-9.json","nextPage":"/id/s009-11.json"}}