{"results":[{"aya":"120","id":1355,"locale":"id","sura":"009","text":"Tidaklah sepatutnya bagi penduduk Madinah dan orang-orang Arab Badwi yang berdiam di sekitar mereka, tidak turut menyertai Rasulullah (berperang) dan tidak patut (pula) bagi mereka lebih mencintai diri mereka daripada mencintai diri Rasul. Yang demikian itu ialah karena mereka tidak ditimpa kehausan, kepayahan dan kelaparan pada jalan Allah, dan tidak (pula) menginjak suatu tempat yang membangkitkan amarah orang-orang kafir, dan tidak menimpakan sesuatu bencana kepada musuh, melainkan dituliskanlah bagi mereka dengan yang demikian itu suatu amal saleh. Sesungguhnya Allah tidak menyia-nyiakan pahala orang-orang yang berbuat baik,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"121","id":1356,"locale":"id","sura":"009","text":"dan mereka tiada menafkahkan suatu nafkah yang kecil dan tidak (pula) yang besar dan tidak melintasi suatu lembah, melainkan dituliskan bagi mereka (amal saleh pula) karena Allah akan memberi balasan kepada mereka yang lebih baik dari apa yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"122","id":1357,"locale":"id","sura":"009","text":"Tidak sepatutnya bagi mukminin itu pergi semuanya (ke medan perang). Mengapa tidak pergi dari tiap-tiap golongan di antara mereka beberapa orang untuk memperdalam pengetahuan mereka tentang agama dan untuk memberi peringatan kepada kaumnya apabila mereka telah kembali kepadanya, supaya mereka itu dapat menjaga dirinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"123","id":1358,"locale":"id","sura":"009","text":"Hai orang-orang yang beriman, perangilah orang-orang kafir yang di sekitar kamu itu, dan hendaklah mereka menemui kekerasan daripadamu, dan ketahuilah, bahwasanya Allah bersama orang-orang yang bertakwa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"124","id":1359,"locale":"id","sura":"009","text":"Dan apabila diturunkan suatu surat, maka di antara mereka (orang-orang munafik) ada yang berkata: \"Siapakah di antara kamu yang bertambah imannya dengan (turannya) surat ini?\" Adapun orang-orang yang beriman, maka surat ini menambah imannya, dan mereka merasa gembira.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"125","id":1360,"locale":"id","sura":"009","text":"Dan adapun orang-orang yang di dalam hati mereka ada penyakit, maka dengan surat itu bertambah kekafiran mereka, disamping kekafirannya (yang telah ada) dan mereka mati dalam keadaan kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"126","id":1361,"locale":"id","sura":"009","text":"Dan tidaklah mereka (orang-orang munafik) memperhatikan bahwa mereka diuji sekali atau dua kali setiap tahun, dan mereka tidak (juga) bertaubat dan tidak (pula) mengambil pelajaran?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-17.json","nextPage":"/id/s009-19.json"}}