{"results":[{"aya":"092","id":1327,"locale":"id","sura":"009","text":"dan tiada (pula) berdosa atas orang-orang yang apabila mereka datang kepadamu, supaya kamu memberi mereka kendaraan, lalu kamu berkata: \"Aku tidak memperoleh kendaraan untuk membawamu\". lalu mereka kembali, sedang mata mereka bercucuran air mata karena kesedihan, lantaran mereka tidak memperoleh apa yang akan mereka nafkahkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"093","id":1328,"locale":"id","sura":"009","text":"Sesungguhnya jalan (untuk menyalahkan) hanyalah terhadap orang-orang yang meminta izin kepadamu, padahal mereka itu orang-orang kaya. Mereka rela berada bersama orang-orang yang tidak ikut berperang dan Allah telah mengunci mati hati mereka, maka mereka tidak mengetahui (akibat perbuatan mereka).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"094","id":1329,"locale":"id","sura":"009","text":"Mereka (orang-orang munafik) mengemukakan 'uzurnya kepadamu, apabila kamu telah kembali kepada mereka (dari medan perang). Katakanlah: \"Janganlah kamu mengemukakan 'uzur; kami tidak percaya lagi kepadamu, (karena) sesungguhnya Allah telah memberitahukan kepada kami beritamu yang sebenarnya. Dan Allah serta Rasul-Nya akan melihat pekerjaanmu, kemudian kamu dikembalikan kepada Yang mengetahui yang ghaib dan yang nyata, lalu Dia memberitahukan kepadamu apa yang telah kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"095","id":1330,"locale":"id","sura":"009","text":"Kelak mereka akan bersumpah kepadamu dengan nama Allah, apabila kamu kembali kepada mereka, supaya kamu berpaling dari mereka. Maka berpalinglah dari mereka; karena sesungguhnya mereka itu adalah najis dan tempat mereka jahannam; sebagai balasan atas apa yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"096","id":1331,"locale":"id","sura":"009","text":"Mereka akan bersumpah kepadamu, agar kamu ridha kepada mereka. Tetapi jika sekiranya kamu ridha kepada mereka, sesungguhnya Allah tidak ridha kepada orang-orang yang fasik itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"097","id":1332,"locale":"id","sura":"009","text":"Orang-orang Arab Badwi itu, lebih sangat kekafiran dan kemunafikannya, dan lebih wajar tidak mengetahui hukum-hukum yang diturunkan Allah kepada Rasul-Nya. Dan Allah Maha mengetahui lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"098","id":1333,"locale":"id","sura":"009","text":"Di antara orang-orang Arab Badwi itu ada orang yang memandang apa yang dinafkahkannya (di jalan Allah), sebagi suatu kerugian, dan dia menanti-nanti marabahaya menimpamu, merekalah yang akan ditimpa marabahaya. Dan Allah Maha Mendengar lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-13.json","nextPage":"/id/s009-15.json"}}