{"results":[{"aya":"036","id":1271,"locale":"id","sura":"009","text":"Sesungguhnya bilangan bulan pada sisi Allah adalah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menganiaya diri kamu dalam bulan yang empat itu, dan perangilah kaum musyrikin itu semuanya sebagaimana merekapun memerangi kamu semuanya, dan ketahuilah bahwasanya Allah beserta orang-orang yang bertakwa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":1272,"locale":"id","sura":"009","text":"Sesungguhnya mengundur-undurkan bulan haram itu adalah menambah kekafiran. Disesatkan orang-orang yang kafir dengan mengundur-undurkan itu, mereka menghalalkannya pada suatu tahun dan mengharamkannya pada tahun yang lain, agar mereka dapat mempersesuaikan dengan bilangan yang Allah mengharamkannya, maka mereka menghalalkan apa yang diharamkan Allah. (Syaitan) menjadikan mereka memandang perbuatan mereka yang buruk itu. Dan Allah tidak memberi petunjuk kepada orang-orang yang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":1273,"locale":"id","sura":"009","text":"Hai orang-orang yang beriman, apakah sebabnya bila dikatakan kepadamu: \"Berangkatlah (untuk berperang) pada jalan Allah\" kamu merasa berat dan ingin tinggal di tempatmu? Apakah kamu puas dengan kehidupan di dunia sebagai ganti kehidupan di akhirat? Padahal kenikmatan hidup di dunia ini (dibandingkan dengan kehidupan) diakhirat hanyalah sedikit.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":1274,"locale":"id","sura":"009","text":"Jika kamu tidak berangkat untuk berperang, niscaya Allah menyiksa kamu dengan siksa yang pedih dan digantinya (kamu) dengan kaum yang lain, dan kamu tidak akan dapat memberi kemudharatan kepada-Nya sedikitpun. Allah Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":1275,"locale":"id","sura":"009","text":"Jikalau kamu tidak menolongnya (Muhammad) maka sesungguhnya Allah telah menolongnya (yaitu) ketika orang-orang kafir (musyrikin Mekah) mengeluarkannya (dari Mekah) sedang dia salah seorang dari dua orang ketika keduanya berada dalam gua, di waktu dia berkata kepada temannya: \"Janganlah kamu berduka cita, sesungguhnya Allah beserta kita\". Maka Allah menurunkan keterangan-Nya kepada (Muhammad) dan membantunya dengan tentara yang kamu tidak melihatnya, dan Al-Quran menjadikan orang-orang kafir itulah yang rendah. Dan kalimat Allah itulah yang tinggi. Allah Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":1276,"locale":"id","sura":"009","text":"Berangkatlah kamu baik dalam keadaan merasa ringan maupun berat, dan berjihadlah kamu dengan harta dan dirimu di jalan Allah. Yang demikian itu adalah lebih baik bagimu, jika kamu mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":1277,"locale":"id","sura":"009","text":"Kalau yang kamu serukan kepada mereka itu keuntungan yang mudah diperoleh dan perjalanan yang tidak seberapa jauh, pastilah mereka mengikutimu, tetapi tempat yang dituju itu amat jauh terasa oleh mereka. Mereka akan bersumpah dengan (nama) Allah: \"Jikalau kami sanggup tentulah kami berangkat bersama-samamu\". Mereka membinasakan diri mereka sendiri dan Allah mengetahui bahwa sesungguhnya mereka benar-benar orang-orang yang berdusta.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-5.json","nextPage":"/id/s009-7.json"}}