{"results":[{"aya":"057","id":1292,"locale":"id","sura":"009","text":"Jikalau mereka memperoleh tempat perlindunganmu atau gua-gua atau lobang-lobang (dalam tanah) niscaya mereka pergi kepadanya dengan secepat-cepatnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":1293,"locale":"id","sura":"009","text":"Dan di antara mereka ada orang yang mencelamu tentang (distribusi) zakat; jika mereka diberi sebahagian dari padanya, mereka bersenang hati, dan jika mereka tidak diberi sebahagian dari padanya, dengan serta merta mereka menjadi marah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":1294,"locale":"id","sura":"009","text":"Jikalau mereka sungguh-sungguh ridha dengan apa yang diberikan Allah dan Rasul-Nya kepada mereka, dan berkata: \"Cukuplah Allah bagi kami, Allah akan memberikan sebagian dari karunia-Nya dan demikian (pula) Rasul-Nya, sesungguhnya kami adalah orang-orang yang berharap kepada Allah,\" (tentulah yang demikian itu lebih baik bagi mereka).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":1295,"locale":"id","sura":"009","text":"Sesungguhnya zakat-zakat itu, hanyalah untuk orang-orang fakir, orang-orang miskin, pengurus-pengurus zakat, para mu'allaf yang dibujuk hatinya, untuk (memerdekakan) budak, orang-orang yang berhutang, untuk jalan Allah dan untuk mereka yuang sedang dalam perjalanan, sebagai suatu ketetapan yang diwajibkan Allah, dan Allah Maha Mengetahui lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":1296,"locale":"id","sura":"009","text":"Di antara mereka (orang-orang munafik) ada yang menyakiti Nabi dan mengatakan: \"Nabi mempercayai semua apa yang didengarnya\". Katakanlah: \"Ia mempercayai semua yang baik bagi kamu, ia beriman kepada Allah, mempercayai orang-orang mukmin, dan menjadi rahmat bagi orang-orang yang beriman di antara kamu\". Dan orang-orang yang menyakiti Rasulullah itu, bagi mereka azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":1297,"locale":"id","sura":"009","text":"Mereka bersumpah kepada kamu dengan (nama) Allah untuk mencari keridhaanmu, padahal Allah dan Rasul-Nya itulah yang lebih patut mereka cari keridhaannya jika mereka adalah orang-orang yang mukmin.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":1298,"locale":"id","sura":"009","text":"Tidaklah mereka (orang-orang munafik itu) mengetahui bahwasanya barangsiapa menentang Allah dan Rasul-Nya, maka sesungguhnya nerakan jahannamlah baginya, kekal mereka di dalamnya. Itu adalah kehinaan yang besar.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-8.json","nextPage":"/id/s009-10.json"}}