{"results":[{"aya":"071","id":1306,"locale":"id","sura":"009","text":"Dan orang-orang yang beriman, lelaki dan perempuan, sebahagian mereka (adalah) menjadi penolong bagi sebahagian yang lain. Mereka menyuruh (mengerjakan) yang ma'ruf, mencegah dari yang munkar, mendirikan shalat, menunaikan zakat dan mereka taat pada Allah dan Rasul-Nya. Mereka itu akan diberi rahmat oleh Allah; sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"072","id":1307,"locale":"id","sura":"009","text":"Allah menjanjikan kepada orang-orang mukmin, lelaki dan perempuan, (akan mendapat) surga yang dibawahnya mengalir sungai-sungai, kekal mereka di dalamnya, dan (mendapat) tempat-tempat yang bagus di surga 'Adn. Dan keridhaan Allah adalah lebih besar; itu adalah keberuntungan yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"073","id":1308,"locale":"id","sura":"009","text":"Hai Nabi, berjihadlah (melawan) orang-orang kafir dan orang-orang munafik itu, dan bersikap keraslah terhadap mereka. Tempat mereka ialah jahannam. Dan itu adalah tempat kembali yang seburuk-buruknya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"074","id":1309,"locale":"id","sura":"009","text":"Mereka (orang-orang munafik itu) bersumpah dengan (nama) Allah, bahwa mereka tidak mengatakan (sesuatu yang menyakitimu). Sesungguhnya mereka telah mengucapkan perkataan kekafiran, dan telah menjadi kafir sesudah Islam dan mengingini apa yang mereka tidak dapat mencapainya, dan mereka tidak mencela (Allah dan Rasul-Nya), kecuali karena Allah dan Rasul-Nya telah melimpahkan karunia-Nya kepada mereka. Maka jika mereka bertaubat, itu adalah lebih baik bagi mereka, dan jika mereka berpaling, niscaya Allah akan mengazab mereka dengan azab yang pedih di dunia dan akhirat; dan mereka sekali-kali tidaklah mempunyai pelindung dan tidak (pula) penolong di muka bumi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"075","id":1310,"locale":"id","sura":"009","text":"Dan diantara mereka ada orang yang telah berikrar kepada Allah: \"Sesungguhnya jika Allah memberikan sebahagian karunia-Nya kepada kami, pastilah kami akan bersedekah dan pastilah kami termasuk orang-orang yang saleh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"076","id":1311,"locale":"id","sura":"009","text":"Maka setelah Allah memberikan kepada mereka sebahagian dari karunia-Nya, mereka kikir dengan karunia itu, dan berpaling, dan mereka memanglah orang-orang yang selalu membelakangi (kebenaran).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"077","id":1312,"locale":"id","sura":"009","text":"Maka Allah menimbulkan kemunafikan pada hati mereka sampai kepada waktu mereka menemui Allah, karena mereka telah memungkiri terhadap Allah apa yang telah mereka ikrarkan kepada-Nya dan juga karena mereka selalu berdusta.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-10.json","nextPage":"/id/s009-12.json"}}