{"results":[{"aya":"029","id":1264,"locale":"id","sura":"009","text":"Perangilah orang-orang yang tidak beriman kepada Allah dan tidak (pula) kepada hari kemudian, dan mereka tidak mengharamkan apa yang diharamkan oleh Allah dan Rasul-Nya dan tidak beragama dengan agama yang benar (agama Allah), (yaitu orang-orang) yang diberikan Al-Kitab kepada mereka, sampai mereka membayar jizyah dengan patuh sedang mereka dalam keadaan tunduk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":1265,"locale":"id","sura":"009","text":"Orang-orang Yahudi berkata: \"Uzair itu putera Allah\" dan orang-orang Nasrani berkata: \"Al Masih itu putera Allah\". Demikianlah itu ucapan mereka dengan mulut mereka, mereka meniru perkataan orang-orang kafir yang terdahulu. Dilaknati Allah mereka, bagaimana mereka sampai berpaling?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":1266,"locale":"id","sura":"009","text":"Mereka menjadikan orang-orang alimnya dan rahib-rahib mereka sebagai tuhan selain Allah dan (juga mereka mempertuhankan) Al Masih putera Maryam, padahal mereka hanya disuruh menyembah Tuhan yang Esa, tidak ada Tuhan (yang berhak disembah) selain Dia. Maha suci Allah dari apa yang mereka persekutukan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":1267,"locale":"id","sura":"009","text":"Mereka berkehendak memadamkan cahaya (agama) Allah dengan mulut (ucapan-ucapan) mereka, dan Allah tidak menghendaki selain menyempurnakan cahaya-Nya, walaupun orang-orang yang kafir tidak menyukai.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":1268,"locale":"id","sura":"009","text":"Dialah yang telah mengutus Rasul-Nya (dengan membawa) petunjuk (Al-Quran) dan agama yang benar untuk dimenangkan-Nya atas segala agama, walaupun orang-orang musyrikin tidak menyukai.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":1269,"locale":"id","sura":"009","text":"Hai orang-orang yang beriman, sesungguhnya sebahagian besar dari orang-orang alim Yahudi dan rahib-rahib Nasrani benar-benar memakan harta orang dengan jalan batil dan mereka menghalang-halangi (manusia) dari jalan Allah. Dan orang-orang yang menyimpan emas dan perak dan tidak menafkahkannya pada jalan Allah, maka beritahukanlah kepada mereka, (bahwa mereka akan mendapat) siksa yang pedih,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":1270,"locale":"id","sura":"009","text":"pada hari dipanaskan emas perak itu dalam neraka jahannam, lalu dibakar dengannya dahi mereka, lambung dan punggung mereka (lalu dikatakan) kepada mereka: \"Inilah harta bendamu yang kamu simpan untuk dirimu sendiri, maka rasakanlah sekarang (akibat dari) apa yang kamu simpan itu\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s009-4.json","nextPage":"/id/s009-6.json"}}