{"results":[{"aya":"099","id":1463,"locale":"id","sura":"010","text":"Dan jikalau Tuhanmu menghendaki, tentulah beriman semua orang yang di muka bumi seluruhnya. Maka apakah kamu (hendak) memaksa manusia supaya mereka menjadi orang-orang yang beriman semuanya?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"100","id":1464,"locale":"id","sura":"010","text":"Dan tidak ada seorangpun akan beriman kecuali dengan izin Allah; dan Allah menimpakan kemurkaan kepada orang-orang yang tidak mempergunakan akalnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"101","id":1465,"locale":"id","sura":"010","text":"Katakanlah: \"Perhatikanlah apa yaag ada di langit dan di bumi. Tidaklah bermanfaat tanda kekuasaan Allah dan rasul-rasul yang memberi peringatan bagi orang-orang yang tidak beriman\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"102","id":1466,"locale":"id","sura":"010","text":"Mereka tidak menunggu-nunggu kecuali (kejadian-kejadian) yang sama dengan kejadian-kejadian (yang menimpa) orang-orang yang telah terdahulu sebelum mereka. Katakanlah: \"Maka tunggulah, sesungguhnya akupun termasuk orang-orang yang menunggu bersama kamu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"103","id":1467,"locale":"id","sura":"010","text":"Kemudian Kami selamatkan rasul-rasul Kami dan orang-orang yang beriman, demikianlah menjadi kewajiban atas Kami menyelamatkan orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"104","id":1468,"locale":"id","sura":"010","text":"Katakanlah: \"Hai manusia, jika kamu masih dalam keragu-raguan tentang agamaku, maka (ketahuilah) aku tidak menyembah yang kamu sembah selain Allah, tetapi aku menyembah Allah yang akan mematikan kamu dan aku telah diperintah supaya termasuk orang-orang yang beriman\",","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"105","id":1469,"locale":"id","sura":"010","text":"dan (aku telah diperintah): \"Hadapkanlah mukamu kepada agama dengan tulus dan ikhlas dan janganlah kamu termasuk orang-orang yang musyrik.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s010-14.json","nextPage":"/id/s010-16.json"}}