{"results":[{"aya":"029","id":1393,"locale":"id","sura":"010","text":"Dan cukuplah Allah menjadi saksi antara kami dengan kamu, bahwa kami tidak tahu-menahu tentang penyembahan kamu (kepada kami).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":1394,"locale":"id","sura":"010","text":"Di tempat itu (padang Mahsyar), tiap-tiap diri merasakan pembalasan dari apa yang telah dikerjakannya dahulu dan mereka dikembalikan kepada Allah Pelindung mereka yang sebenarnya dan lenyaplah dari mereka apa yang mereka ada-adakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":1395,"locale":"id","sura":"010","text":"Katakanlah: \"Siapakah yang memberi rezeki kepadamu dari langit dan bumi, atau siapakah yang kuasa (menciptakan) pendengaran dan penglihatan, dan siapakah yang mengeluarkan yang hidup dari yang mati dan mengeluarkan yang mati dari yang hidup dan siapakah yang mengatur segala urusan?\" Maka mereka akan menjawab: \"Allah\". Maka katakanlah \"Mangapa kamu tidak bertakwa kepada-Nya)?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":1396,"locale":"id","sura":"010","text":"Maka (Zat yang demikian) itulah Allah Tuhan kamu yang sebenarnya; maka tidak ada sesudah kebenaran itu, melainkan kesesatan. Maka bagaimanakah kamu dipalingkan (dari kebenaran)?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":1397,"locale":"id","sura":"010","text":"Demikianlah telah tetap hukuman Tuhanmu terhadap orang-orang yang fasik, karena sesungguhnya mereka tidak beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":1398,"locale":"id","sura":"010","text":"Katakanlah: \"Apakah di antara sekutu-sekutumu ada yang dapat memulai penciptaan makhluk, kemudian mengulanginya (menghidupkannya) kembali?\" katakanlah: \"Allah-lah yang memulai penciptaan makhluk, kemudian mengulanginya (menghidupkannya) kembali; maka bagaimanakah kamu dipalingkan (kepada menyembah yang selain Allah)?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":1399,"locale":"id","sura":"010","text":"Katakanlah: \"Apakah di antara sekutu-sekuturmu ada yang menunjuki kepada kebenaran?\" Katakanlah \"Allah-lah yang menunjuki kepada kebenaran\". Maka apakah orang-orang yang menunjuki kepada kebenaran itu lebih berhak diikuti ataukah orang yang tidak dapat memberi petunjuk kecuali (bila) diberi petunjuk? Mengapa kamu (berbuat demikian)? Bagaimanakah kamu mengambil keputusan?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s010-4.json","nextPage":"/id/s010-6.json"}}