{"results":[{"aya":"050","id":1414,"locale":"id","sura":"010","text":"Katakanlah: \"Terangkan kepadaku, jika datang kepada kamu sekalian sikaaan-Nya di waktu malam atau di siang hari, apakah orang-orang yang berdosa itu meminta disegerakan juga?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":1415,"locale":"id","sura":"010","text":"Kemudian apakah setelah terjadinya (azab itu), kemudian itu kamu baru mempercayainya? Apakah sekarang (baru kamu mempercayai), padahal sebelumnya kamu selalu meminta supaya disegerakan?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":1416,"locale":"id","sura":"010","text":"Kemudian dikatakan kepada orang-orang yang zalim (musyrik) itu: \"Rasakanlah olehmu siksaan yang kekal; kamu tidak diberi balasan melainkan dengan apa yang telah kamu kerjakan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":1417,"locale":"id","sura":"010","text":"Dan mereka menanyakan kepadamu: \"Benarkah (azab yang dijanjikan) itu? Katakanlah: \"Ya, demi Tuhanku, sesungguhnya azab itu adalah benar dan kamu sekali-kali tidak bisa luput (daripadanya)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":1418,"locale":"id","sura":"010","text":"Dan kalau setiap diri yang zalim (muayrik) itu mempunyai segala apa yang ada di bumi ini, tentu dia menebus dirinya dengan itu, dan mereka membunyikan penyesalannya ketika mereka telah menyaksikan azab itu. Dan telah diberi keputusan di antara mereka dengan adil, sedang mereka tidak dianiaya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":1419,"locale":"id","sura":"010","text":"Ingatlah, sesungguhnya kepunyaan Allah apa yang ada di langit dan di bumi. Ingatlah, sesungguhnya janji Allah itu benar, tetapi kebanyakan mereka tidak mengetahui(nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":1420,"locale":"id","sura":"010","text":"Dialah yang menghidupkan dan mematikan dan hanya kepada-Nya-lah kamu dikembalikan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s010-7.json","nextPage":"/id/s010-9.json"}}