{"results":[{"aya":"015","id":1379,"locale":"id","sura":"010","text":"Dan apabila dibacakan kepada mereka ayat-ayat Kami yang nyata, orang-orang yang tidak mengharapkan pertemuan dengan Kami berkata: \"Datangkanlah Al Quran yang lain dari ini atau gantilah dia\". Katakanlah: \"Tidaklah patut bagiku menggantinya dari pihak diriku sendiri. Aku tidak mengikut kecuali apa yang diwahyukan kepadaku. Sesungguhnya aku takut jika mendurhakai Tuhanku kepada siksa hari yang besar (kiamat)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":1380,"locale":"id","sura":"010","text":"Katakanlah: \"Jikalau Allah menghendaki, niscaya aku tidak membacakannya kepadamu dan Allah tidak (pula) memberitahukannya kepadamu\". Sesungguhnya aku telah tinggal bersamamu beberapa lama sebelumnya. Maka apakah kamu tidak memikirkannya?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":1381,"locale":"id","sura":"010","text":"Maka siapakah yang lebih zalim daripada orang yang mengada-adakan kedustaan terhadap Allah atau mendustakan ayat-ayat-Nya? Sesungguhnya, tiadalah beruntung orang-orang yang berbuat dosa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":1382,"locale":"id","sura":"010","text":"Dan mereka menyembah selain daripada Allah apa yang tidak dapat mendatangkan kemudharatan kepada mereka dan tidak (pula) kemanfaatan, dan mereka berkata: \"Mereka itu adalah pemberi syafa'at kepada kami di sisi Allah\". Katakanlah: \"Apakah kamu mengabarkan kepada Allah apa yang tidak diketahui-Nya baik di langit dan tidak (pula) dibumi?\" Maha Suci Allah dan Maha Tinggi dan apa yang mereka mempersekutukan (itu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":1383,"locale":"id","sura":"010","text":"Manusia dahulunya hanyalah satu umat, kemudian mereka berselisih. Kalau tidaklah karena suatu ketetapan yang telah ada dari Tuhanmu dahulu, pastilah telah diberi keputusan di antara mereka, tentang apa yang mereka perselisihkan itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":1384,"locale":"id","sura":"010","text":"Dan mereka berkata: \"Mepada tidak diturunkan kepadanya (Muhammad) suatu keterangan (mukjizat) dari Tuhannya?\" Maka katakanlah: \"Sesungguhnya yang ghaib itu kepunyaan Allah, sebab itu tunggu (sajalah) olehmu, sesungguhnya aku bersama kamu termasuk orang-orang yang manunggu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":1385,"locale":"id","sura":"010","text":"Dan apabila Kami merasakan kepada manusia suatu rahmat, sesudah (datangnya) bahaya menimpa mereka, tiba-tiba mereka mempunyai tipu daya dalam (menentang) tanda-tanda kekuasaan Kami. Katakanlah: \"Allah lebih cepat pembalasannya (atas tipu daya itu)\". Sesungguhnya malaikat-malaikat Kami menuliskan tipu dayamu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s010-2.json","nextPage":"/id/s010-4.json"}}