{"results":[{"aya":"043","id":1407,"locale":"id","sura":"010","text":"Dan di antara mereka ada orang yang melihat kepadamu, apakah dapat kamu memberi petunjuk kepada orang-orang yang buta, walaupun mereka tidak dapat memperhatikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":1408,"locale":"id","sura":"010","text":"Sesungguhnya Allah tidak berbuat zalim kepada manusia sedikitpun, akan tetapi manusia itulah yang berbuat zalim kepada diri mereka sendiri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":1409,"locale":"id","sura":"010","text":"Dan (ingatlah) akan hari (yang di waktu itu) Allah mengumpulkan mereka, (mereka merasa di hari itu) seakan-akan mereka tidak pernah berdiam (di dunia) hanya sesaat di siang hari, (di waktu itu) mereka saling berkenalan. Sesungguhnya rugilah orang-orang yang mendustakan pertemuan mereka dengan Allah dan mereka tidak mendapat petunjuk","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":1410,"locale":"id","sura":"010","text":"Dan jika Kami perlihatkan kepadamu sebahagian dari (siksa) yang Kami ancamkan kepada mereka, (tentulah kamu akan melihatnya) atau (jika) Kami wafatkan kamu (sebelum itu), maka kepada Kami jualah mereka kembali, dan Allah menjadi saksi atas apa yang mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":1411,"locale":"id","sura":"010","text":"Tiap-tiap umat mempunyai rasul; maka apabila telah datang rasul mereka, diberikanlah keputusan antara mereka dengan adil dan mereka (sedikitpun) tidak dianiaya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":1412,"locale":"id","sura":"010","text":"Mereka mengatakan: \"Bilakah (datangnya) ancaman itu, jika memang kamu orang-orang yang benar?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":1413,"locale":"id","sura":"010","text":"Katakanlah: \"Aku tidak berkuasa mendatangkan kemudharatan dan tidak (pula) kemanfaatan kepada diriku, melainkan apa yang dikehendaki Allah\". Tiap-tiap umat mempunyai ajal. Apabila telah datang ajal mereka, maka mereka tidak dapat mengundurkannya barang sesaatpun dan tidak (pula) mendahulukan(nya).","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s010-6.json","nextPage":"/id/s010-8.json"}}