{"results":[{"aya":"064","id":1428,"locale":"id","sura":"010","text":"Bagi mereka berita gembira di dalam kehidupan di dunia dan (dalam kehidupan} di akhirat. Tidak ada perubahan bagi kalimat-kalimat (janji-janji) Allah. Yang demikian itu adalah kemenangan yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":1429,"locale":"id","sura":"010","text":"Janganlah kamu sedih oleh perkataan mereka. Sesungguhnya kekuasaan itu seluruhnya adalah kepunyaan Allah. Dialah Yang Maha Mendengar lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":1430,"locale":"id","sura":"010","text":"Ingatlah, sesungguhnya kepunyaan Allah semua yang ada di langit dan semua yang ada di bumi. Dan orang-orang yang menyeru sekutu-sekutu selain Allah, tidaklah mengikuti (suatu keyakinan). Mereka tidak mengikuti kecuali prasangka belaka, dan mereka hanyalah menduga-duga.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":1431,"locale":"id","sura":"010","text":"Dialah yang menjadikan malam bagi kamu supaya kamu beristirahat padanya dan (menjadikan) siang terang benderang (supaya kamu mencari karunia Allah). Sesungguhnya pada yang demikian itu terdapat tanda-tanda (kekuasaan Allah) bagi orang-orang yang mendengar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":1432,"locale":"id","sura":"010","text":"Mereka (orang-orang Yahudi dan Nasrani) berkata: \"Allah mempuyai anak\". Maha Suci Allah; Dialah Yang Maha Kaya; kepunyaan-Nya apa yang ada di langit dan apa yang di bumi. Kamu tidak mempunyai hujjah tentang ini. Pantaskah kamu mengatakan terhadap Allah apa yang tidak kamu ketahui?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":1433,"locale":"id","sura":"010","text":"Katakanlah: \"Sesungguhnya orang-orang yang mengada-adakan kebohongan terhadap Allah tidak beruntung\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":1434,"locale":"id","sura":"010","text":"(Bagi mereka) kesenangan (sementara) di dunia, kemudian kepada Kami-lah mereka kembali, kemudian Kami rasakan kepada mereka siksa yang berat, disebabkan kekafiran mereka.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s010-9.json","nextPage":"/id/s010-11.json"}}