{"results":[{"aya":"085","id":1449,"locale":"id","sura":"010","text":"Lalu mereka berkata: \"Kepada Allahlah kami bertawakkal! Ya Tuhan kami; janganlah Engkau jadikan kami sasaran fitnah bagi kaum yang'zalim,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"086","id":1450,"locale":"id","sura":"010","text":"dan selamatkanlah kami dengan rahmat Engkau dari (tipu daya) orang-orang yang kafir\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"087","id":1451,"locale":"id","sura":"010","text":"Dan Kami wahyukan kepada Musa dan saudaranya: \"Ambillah olehmu berdua beberapa buah rumah di Mesir untuk tempat tinggal bagi kaummu dan jadikanlah olehmu rumah-rumahmu itu tempat shalat dan dirikanlah olehmu sembahyang serta gembirakanlah orang-orang yang beriman\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"088","id":1452,"locale":"id","sura":"010","text":"Musa berkata: \"Ya Tuhan kami, sesungguhnya Engkau telah memberi kepada Fir'aun dan pemuka-pemuka kaumnya perhiasan dan harta kekayaan dalam kehidupan dunia, ya Tuhan Kami -- akibatnya mereka menyesatkan (manusia) dari jalan Engkau. Ya Tuhan kami, binasakanlah harta benda mereka, dan kunci matilah hati mereka, maka mereka tidak beriman hingga mereka melihat siksaan yang pedih\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"089","id":1453,"locale":"id","sura":"010","text":"AlIah berfirman: \"Sesungguhnya telah diperkenankan permohonan kamu berdua, sebab itu tetaplah kamu berdua pada jalan yang lurus dan janganlah sekali-kali kamu mengikuti jalan orang-orang yang tidak mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"090","id":1454,"locale":"id","sura":"010","text":"Dan Kami memungkinkan Bani Israil melintasi laut, lalu mereka diikuti oleh Fir'aun dan bala tentaranya, karena hendak menganiaya dan menindas (mereka); hingga bila Fir'aun itu telah hampir tenggelam berkatalah dia: \"Saya percaya bahwa tidak ada Tuhan melainkan Tuhan yang dipercayai oleh Bani Israil, dan saya termasuk orang-orang yang berserah diri (kepada Allah)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"091","id":1455,"locale":"id","sura":"010","text":"Apakah sekarang (baru kamu percaya), padahal sesungguhnya kamu telah durhaka sejak dahulu, dan kamu termasuk orang-orang yang berbuat kerusakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s010-12.json","nextPage":"/id/s010-14.json"}}