{"results":[{"aya":"001","id":1365,"locale":"id","sura":"010","text":"Alif laam raa. Inilah ayat-ayat Al Quran yang mengandung hikmah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":1366,"locale":"id","sura":"010","text":"Patutkah menjadi keheranan bagi manusia bahwa Kami mewahyukan kepada seorang laki-laki di antara mereka: \"Berilah peringatan kepada manusia dan gembirakanlah orang-orang beriman bahwa mereka mempunyai kedudukan yang tinggi di sisi Tuhan mereka\". Orang-orang kafir berkata: \"Sesungguhnya orang ini (Muhammad) benar-benar adalah tukang sihir yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":1367,"locale":"id","sura":"010","text":"Sesungguhnya Tuhan kamu ialah Allah Yang menciptakan langit dan bumi dalam enam masa, kemudian Dia bersemayam di atas 'Arsy untuk mengatur segala urusan. Tiada seorangpun yang akan memberi syafa'at kecuali sesudah ada izin-Nya. (Dzat) yang demikian itulah Allah, Tuhan kamu, maka sembahlah Dia. Maka apakah kamu tidak mengambil pelajaran?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":1368,"locale":"id","sura":"010","text":"Hanya kepada-Nya-lah kamu semuanya akan kembali; sebagai janji yang benar daripada Allah, sesungguhnya Allah menciptakan makhluk pada permulaannya kemudian mengulanginya (menghidupkannya) kembali (sesudah berbangkit), agar Dia memberi pembalasan kepada orang-orang yang beriman dan yang mengerjakan amal saleh dengan adil. Dan untuk orang-orang kafir disediakan minuman air yang panas dan azab yang pedih disebabkan kekafiran mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":1369,"locale":"id","sura":"010","text":"Dialah yang menjadikan matahari bersinar dan bulan bercahaya dan ditetapkan-Nya manzilah-manzilah (tempat-tempat) bagi perjalanan bulan itu, supaya kamu mengetahui bilangan tahun dan perhitungan (waktu). Allah tidak menciptakan yang demikian itu melainkan dengan hak. Dia menjelaskan tanda-tanda (kebesaran-Nya) kepada orang-orang yang mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":1370,"locale":"id","sura":"010","text":"Sesungguhnya pada pertukaran malam dan siang itu dan pada apa yang diciptakan Allah di langit dan di bumi, benar-benar terdapat tanda-tanda (kekuasaan-Nya) bagi orang-orang yang bertakwa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":1371,"locale":"id","sura":"010","text":"Sesungguhnya orang-orang yang tidak mengharapkan (tidak percaya akan) pertemuan dengan Kami, dan merasa puas dengan kehidupan dunia serta merasa tenteram dengan kehidupan itu dan orang-orang yang melalaikan ayat-ayat Kami,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/id/s010-2.json"}}