{"results":[{"aya":"078","id":1442,"locale":"id","sura":"010","text":"Mereka berkata: \"Apakah kamu datang kepada kami untuk memalingkan kami dari apa yang kami dapati nenek moyang kami mengerjakannya, dan supaya kamu berdua mempunyai kekuasaan di muka bumi? Kami tidak akan mempercayai kamu berdua\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"079","id":1443,"locale":"id","sura":"010","text":"Fir'aun berkata (kepada pemuka kaumnya): \"Datangkanlah kepadaku semua ahli-ahli sihir yang pandai!\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"080","id":1444,"locale":"id","sura":"010","text":"Maka tatkala ahli-ahli sihir itu datang, Musa berkata kepada mereka: \"Lemparkanlah apa yang hendak kamu lemparkan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"081","id":1445,"locale":"id","sura":"010","text":"Maka setelah mereka lemparkan, Musa berkata: \"Apa yang kamu lakukan itu, itulah yang sihir, sesungguhnya Allah akan menampakkan ketidak benarannya\" Sesungguhnya Allah tidak akan membiarkan terus berlangsungnya pekerjaan orang-yang membuat kerusakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"082","id":1446,"locale":"id","sura":"010","text":"Dan Allah akan mengokohkan yang benar dengan ketetapan-Nya, walaupun orang-orang yang berbuat dosa tidak menyukai(nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"083","id":1447,"locale":"id","sura":"010","text":"Maka tidak ada yang beriman kepada Musa, melainkan pemuda-pemuda dari kaumnya (Musa) dalam keadaan takut bahwa Fir'aun dan pemuka-pemuka kaumnya akan menyiksa mereka. Sesungguhnya Fir'aun itu berbuat sewenang-wenang di muka bumi. Dan sesungguhnya dia termasuk orang-orang yang melampaui batas.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"084","id":1448,"locale":"id","sura":"010","text":"Berkata Musa: \"Hai kaumku, jika kamu beriman kepada Allah, maka bertawakkallah kepada-Nya saja, jika kamu benar-benar orang yang berserah diri\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s010-11.json","nextPage":"/id/s010-13.json"}}