{"results":[{"aya":"008","id":1481,"locale":"id","sura":"011","text":"Dan sesungguhnya jika Kami undurkan azab dari mereka sampai kepada suatu waktu yang ditentukan. niscaya mereka akan berkata: \"Apakah yang menghalanginya?\" lngatlah, diwaktu azab itu datang kepada mereka tidaklah dapat dipalingkan dari mereka dan mereka diliputi oleh azab yang dahulunya mereka selalu memperolok-olokkannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":1482,"locale":"id","sura":"011","text":"Dan jika Kami rasakan kepada manusia suatu rahmat (nikmat) dari Kami, kemudian rahmat itu Kami cabut daripadanya, pastilah dia menjadi putus asa lagi tidak berterima kasih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":1483,"locale":"id","sura":"011","text":"Dan jika Kami rasakan kepadanya kebahagiaan sesudah bencana yang menimpanya, niscaya dia akan berkata: \"Telah hilang bencana-bencana itu daripadaku\"; sesungguhnya dia sangat gembira lagi bangga,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":1484,"locale":"id","sura":"011","text":"kecuali orang-orang yang sabar (terhadap bencana), dan mengerjakan amal-amal saleh; mereka itu beroleh ampunan dan pahala yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":1485,"locale":"id","sura":"011","text":"Maka boleh jadi kamu hendak meninggalkan sebahagian dari apa yang diwahyukan kepadamu dan sempit karenanya dadamu, karena khawatir bahwa mereka akan mengatakan: \"Mengapa tidak diturunkan kepadanya perbendaharaan (kekayaan) atau datang bersama-sama dengan dia seorang malaikat?\" Sesungguhnya kamu hanyalah seorang pemberi peringatan dan Allah Pemelihara segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":1486,"locale":"id","sura":"011","text":"Bahkan mereka mengatakan: \"Muhammad telah membuat-buat Al Quran itu\", Katakanlah: \"(Kalau demikian), maka datangkanlah sepuluh surat-surat yang dibuat-buat yang menyamainya, dan panggillah orang-orang yang kamu sanggup (memanggilnya) selain Allah, jika kamu memang orang-orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":1487,"locale":"id","sura":"011","text":"Jika mereka yang kamu seru itu tidak menerima seruanmu (ajakanmu) itu maka ketahuilah, sesungguhnya Al Quran itu diturunkan dengan ilmu Allah, dan bahwasanya tidak ada Tuhan selain Dia, maka maukah kamu berserah diri (kepada Allah)?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s011.json","nextPage":"/id/s011-3.json"}}