{"results":[{"aya":"036","id":1509,"locale":"id","sura":"011","text":"Dan diwahyukan kepada Nuh, bahwasanya sekali-kali tidak akan beriman di antara kaummu, kecuali orang yang telah beriman (saja), karena itu janganlah kamu bersedih hati tentang apa yang selalu mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":1510,"locale":"id","sura":"011","text":"Dan buatlah bahtera itu dengan pengawasan dan petunjuk wahyu Kami, dan janganlah kamu bicarakan dengan Aku tentang orang-orang yang zalim itu; sesungguhnya mereka itu akan ditenggelamkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":1511,"locale":"id","sura":"011","text":"Dan mulailah Nuh membuat bahtera. Dan setiap kali pemimpin kaumnya berjalan meliwati Nuh, mereka mengejeknya. Berkatalah Nuh: \"Jika kamu mengejek kami, maka sesungguhnya kami (pun) mengejekmu sebagaimana kamu sekalian mengejek (kami).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":1512,"locale":"id","sura":"011","text":"Kelak kamu akan mengetahui siapa yang akan ditimpa oleh azab yang menghinakannya dan yang akan ditimpa azab yang kekal\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":1513,"locale":"id","sura":"011","text":"Hingga apabila perintah Kami datang dan dapur telah memancarkan air, Kami berfirman: \"Muatkanlah ke dalam bahtera itu dari masing-masing binatang sepasang (jantan dan betina), dan keluargamu kecuali orang yang telah terdahulu ketetapan terhadapnya dan (muatkan pula) orang-orang yang beriman\". Dan tidak beriman bersama dengan Nuh itu kecuali sedikit.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":1514,"locale":"id","sura":"011","text":"Dan Nuh berkata: \"Naiklah kamu sekalian ke dalamnya dengan menyebut nama Allah di waktu berlayar dan berlabuhnya\". Sesungguhnya Tuhanku benar-benar Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":1515,"locale":"id","sura":"011","text":"Dan bahtera itu berlayar membawa mereka dalam gelombang laksana gunung. Dan Nuh memanggil anaknya, sedang anak itu berada di tempat yang jauh terpencil: \"Hai anakku, naiklah (ke kapal) bersama kami dan janganlah kamu berada bersama orang-orang yang kafir\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s011-5.json","nextPage":"/id/s011-7.json"}}