{"results":[{"aya":"113","id":1586,"locale":"id","sura":"011","text":"Dan janganlah kamu cenderung kepada orang-orang yang zalim yang menyebabkan kamu disentuh api neraka, dan sekali-kali kamu tiada mempunyai seorang penolongpun selain daripada Allah, kemudian kamu tidak akan diberi pertolongan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"114","id":1587,"locale":"id","sura":"011","text":"Dan dirikanlah sembahyang itu pada kedua tepi siang (pagi dan petang) dan pada bahagian permulaan daripada malam. Sesungguhnya perbuatan-perbuatan yang baik itu menghapuskan (dosa) perbuatan-perbuatan yang buruk. Itulah peringatan bagi orang-orang yang ingat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"115","id":1588,"locale":"id","sura":"011","text":"Dan bersabarlah, karena sesungguhnya Allah tiada menyia-nyiakan pahala orang-orang yang berbuat kebaikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"116","id":1589,"locale":"id","sura":"011","text":"Maka mengapa tidak ada dari umat-umat yang sebelum kamu orang-orang yang mempunyai keutamaan yang melarang daripada (mengerjakan) kerusakan di muka bumi, kecuali sebahagian kecil di antara orang-orang yang telah Kami selamatkan di antara mereka, dan orang-orang yang zalim hanya mementingkan kenikmatan yang mewah yang ada pada mereka, dan mereka adalah orang-orang yang berdosa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"117","id":1590,"locale":"id","sura":"011","text":"Dan Tuhanmu sekali-kali tidak akan membinasakan negeri-negeri secara zalim, sedang penduduknya orang-orang yang berbuat kebaikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"118","id":1591,"locale":"id","sura":"011","text":"Jikalau Tuhanmu menghendaki, tentu Dia menjadikan manusia umat yang satu, tetapi mereka senantiasa berselisih pendapat,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"119","id":1592,"locale":"id","sura":"011","text":"kecuali orang-orang yang diberi rahmat oleh Tuhanmu. Dan untuk itulah Allah menciptakan mereka. Kalimat Tuhanmu (keputusan-Nya) telah ditetapkan: sesungguhnya Aku akan memenuhi neraka Jahannam dengan jin dan manusia (yang durhaka) semuanya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s011-16.json","nextPage":"/id/s011-18.json"}}