{"results":[{"aya":"064","id":1537,"locale":"id","sura":"011","text":"Hai kaumku, inilah unta betina dari Allah, sebagai mukjizat (yang menunjukkan kebenaran) untukmu, sebab itu biarkanlah dia makan di bumi Allah, dan janganlah kamu mengganggunya dengan gangguan apapun yang akan menyebabkan kamu ditimpa azab yang dekat\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":1538,"locale":"id","sura":"011","text":"Mereka membunuh unta itu, maka berkata Shaleh: \"Bersukarialah kamu sekalian di rumahmu selama tiga hari, itu adalah janji yang tidak dapat didustakan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":1539,"locale":"id","sura":"011","text":"Maka tatkala datang azab Kami, Kami selamatkan Shaleh beserta orang-orang yang beriman bersama dia dengan rahmat dari Kami dan dari kehinaan di hari itu. Sesungguhnya Tuhanmu Dia-Lah yang Maha Kuat lagi Maha Perkasa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":1540,"locale":"id","sura":"011","text":"Dan satu suara keras yang mengguntur menimpa orang-orang yang zalim itu, lalu mereka mati bergelimpangan di rumahnya,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":1541,"locale":"id","sura":"011","text":"seolah-olah mereka belum pernah berdiam di tempat itu. Ingatlah, sesungguhnya kaum Tsamud mengingkari Tuhan mereka. Ingatlah, kebinasaanlah bagi kaum Tsamud.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":1542,"locale":"id","sura":"011","text":"Dan sesungguhnya utusan-utusan Kami (malaikat-malaikat) telah datang kepada lbrahim dengan membawa kabar gembira, mereka mengucapkan: \"Selamat\". Ibrahim menjawab: \"Selamatlah,\" maka tidak lama kemudian Ibrahim menyuguhkan daging anak sapi yang dipanggang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":1543,"locale":"id","sura":"011","text":"Maka tatkala dilihatnya tangan mereka tidak menjamahnya, Ibrahim memandang aneh perbuatan mereka, dan merasa takut kepada mereka. Malaikat itu berkata: \"Jangan kamu takut, sesungguhnya kami adalah (malaikat-ma]aikat) yang diutus kepada kaum Luth\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s011-9.json","nextPage":"/id/s011-11.json"}}