{"results":[{"aya":"029","id":1502,"locale":"id","sura":"011","text":"Dan (dia berkata): \"Hai kaumku, aku tiada meminta harta benda kepada kamu (sebagai upah) bagi seruanku. Upahku hanyalah dari Allah dan aku sekali-kali tidak akan mengusir orang-orang yang telah beriman. Sesungguhnya mereka akan bertemu dengan Tuhannya, akan tetapi aku memandangmu suatu kaum yang tidak mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":1503,"locale":"id","sura":"011","text":"Dan (dia berkata): \"Hai kaumku, siapakah yang akan menolongku dari (azab) Allah jika aku mengusir mereka. Maka tidakkah kamu mengambil pelajaran?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":1504,"locale":"id","sura":"011","text":"Dan aku tidak mengatakan kepada kamu (bahwa): \"Aku mempunyai gudang-gudang rezeki dan kekayaan dari Allah, dan aku tiada mengetahui yang ghaib\", dan tidak (pula) aku mengatakan: \"Bahwa sesungguhnya aku adalah malaikat\", dan tidak juga aku mengatakan kepada orang-orang yang dipandang hina oleh penglihatanmu: \"Sekali-kali Allah tidak akan mendatangkan kebaikan kepada mereka\". Allah lebih mengetahui apa yang ada pada diri mereka; sesungguhnya aku, kalau begitu benar-benar termasuk orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":1505,"locale":"id","sura":"011","text":"Mereka berkata \"Hai Nuh, sesungguhnya kamu telah berbantah dengan kami, dan kamu telah memperpanjang bantahanmu terhadap kami, maka datangkanlah kepada kami azab yang kamu ancamkan kepada kami, jika kamu termasuk orang-orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":1506,"locale":"id","sura":"011","text":"Nuh menjawab: \"Hanyalah Allah yang akan mendatangkan azab itu kepadamu jika Dia menghendaki, dan kamu sekali-kali tidak dapat melepaskan diri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":1507,"locale":"id","sura":"011","text":"Dan tidaklah bermanfaat kepadamu nasehatku jika aku hendak memberi nasehat kepada kamu, sekiranya Allah hendak menyesatkan kamu, Dia adalah Tuhanmu, dan kepada-Nya-lah kamu dikembalikan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":1508,"locale":"id","sura":"011","text":"Malahan kaum Nuh itu berkata: \"Dia cuma membuat-buat nasihatnya saja\". Katakanlah: \"Jika aku membuat-buat nasihat itu, maka hanya akulah yang memikul dosaku, dan aku berlepas diri dari dosa yang kamu perbuat\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s011-4.json","nextPage":"/id/s011-6.json"}}