{"results":[{"aya":"057","id":1530,"locale":"id","sura":"011","text":"Jika kamu berpaling, maka sesungguhnya aku telah menyampaikan kepadamu apa (amanat) yang aku diutus (untuk menyampaikan)nya kepadamu. Dan Tuhanku akan mengganti (kamu) dengan kaum yang lain (dari) kamu; dan kamu tidak dapat membuat mudharat kepada-Nya sedikitpun. Sesungguhnya Tuhanku adalah Maha Pemelihara segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":1531,"locale":"id","sura":"011","text":"Dan tatkala datang azab Kami, Kami selamatkan Huud dan orang-orang yang beriman bersama dia dengan rahmat dari Kami; dan Kami selamatkan (pula) mereka (di akhirat) dari azab yang berat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":1532,"locale":"id","sura":"011","text":"Dan itulah (kisah) kaum 'Ad yang mengingkari tanda-tanda kekuasaan Tuhan mereka, dan mendurhakai rasul-rasul Allah dan mereka menuruti perintah semua penguasa yang sewenang-wenang lagi menentang (kebenaran).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":1533,"locale":"id","sura":"011","text":"Dan mereka selalu diikuti dengan kutukan di dunia ini dan (begitu pula) di hari kiamat. Ingatlah, sesungguhnya kaum 'Ad itu kafir kepada Tuhan mereka. Ingatlah kebinasaanlah bagi kaum 'Ad (yaitu) kaum Huud itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":1534,"locale":"id","sura":"011","text":"Dan kepada Tsamud (Kami utus) saudara mereka Shaleh. Shaleh berkata: \"Hai kaumku, sembahlah Allah, sekali-kali tidak ada bagimu Tuhan selain Dia. Dia telah menciptakan kamu dari bumi (tanah) dan menjadikan kamu pemakmurnya, karena itu mohonlah ampunan-Nya, kemudian bertobatlah kepada-Nya, Sesungguhnya Tuhanku amat dekat (rahmat-Nya) lagi memperkenankan (doa hamba-Nya)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":1535,"locale":"id","sura":"011","text":"Kaum Tsamud berkata: \"Hai Shaleh, sesungguhnya kamu sebelum ini adalah seorang di antara kami yang kami harapkan, apakah kamu melarang kami untuk menyembah apa yang disembah oleh bapak-bapak kami? dan sesungguhnya kami betul-betul dalam keraguan yang menggelisahkan terhadap agama yang kamu serukan kepada kami\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":1536,"locale":"id","sura":"011","text":"Shaleh berkata: \"Hai kaumku, bagaimana pikiranmu jika aku mempunyai bukti yang nyata dari Tuhanku dan diberi-Nya aku rahmat (kenabian) dari-Nya, maka siapakah yang akan menolong aku dari (azab) Allah jika aku mendurhakai-Nya. Sebab itu kamu tidak menambah apapun kepadaku selain daripada kerugian.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s011-8.json","nextPage":"/id/s011-10.json"}}