{"results":[{"aya":"022","id":1495,"locale":"id","sura":"011","text":"Pasti mereka itu di akhirat menjadi orang-orang yang paling merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":1496,"locale":"id","sura":"011","text":"Sesungguhnya orang-orang yang beriman dan mengerjakan amal-amal saleh dan merendahkan diri kepada Tuhan mereka, mereka itu adalah penghuni-penghuni surga; mereka kekal di dalamnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":1497,"locale":"id","sura":"011","text":"Perbandingan kedua golongan itu (orang-orang kafir dan orang-orang mukmin), seperti orang buta dan tuli dengan orang yang dapat melihat dan dapat mendengar. Adakah kedua golongan itu sama keadaan dan sifatnya? Maka tidakkah kamu mengambil pelajaran (daripada perbandingan itu)?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":1498,"locale":"id","sura":"011","text":"Dan sesungguhnya Kami telah mengutus Nuh kepada kaumnya, (dia berkata): \"Sesungguhnya aku adalah pemberi peringatan yang nyata bagi kamu,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":1499,"locale":"id","sura":"011","text":"agar kamu tidak menyembah selain Allah. Sesungguhnya aku takut kamu akan ditimpa azab (pada) hari yang sangat menyedihkan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":1500,"locale":"id","sura":"011","text":"Maka berkatalah pemimpin-pemimpin yang kafir dari kaumnya: \"Kami tidak melihat kamu, melainkan (sebagai) seorang manusia (biasa) seperti kami, dan kami tidak melihat orang-orang yang mengikuti kamu, melainkan orang-orang yang hina dina di antara kami yang lekas percaya saja, dan kami tidak melihat kamu memiliki sesuatu kelebihan apapun atas kami, bahkan kami yakin bahwa kamu adalah orang-orang yang dusta\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":1501,"locale":"id","sura":"011","text":"Berkata Nuh: \"Hai kaumku, bagaimana pikiranmu, jika aku ada mempunyai bukti yang nyata dari Tuhanku, dan diberinya aku rahmat dari sisi-Nya, tetapi rahmat itu disamarkan bagimu. Apa akan kami paksakankah kamu menerimanya, padahal kamu tiada menyukainya?\"","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s011-3.json","nextPage":"/id/s011-5.json"}}