{"results":[{"aya":"015","id":1488,"locale":"id","sura":"011","text":"Barangsiapa yang menghendaki kehidupan dunia dan perhiasannya, niscaya Kami berikan kepada mereka balasan pekerjaan mereka di dunia dengan sempurna dan mereka di dunia itu tidak akan dirugikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":1489,"locale":"id","sura":"011","text":"Itulah orang-orang yang tidak memperoleh di akhirat, kecuali neraka dan lenyaplah di akhirat itu apa yang telah mereka usahakan di dunia dan sia-sialah apa yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":1490,"locale":"id","sura":"011","text":"Apakah (orang-orang kafir itu sama dengan) orang-orang yang ada mempunyai bukti yang nyata (Al Quran) dari Tuhannya, dan diikuti pula oleh seorang saksi (Muhammad) dari Allah dan sebelum Al Quran itu telah ada Kitab Musa yang menjadi pedoman dan rahmat? Mereka itu beriman kepada Al Quran. Dan barangsiapa di antara mereka (orang-orang Quraisy) dan sekutu-sekutunya yang kafir kepada Al Quran, maka nerakalah tempat yang diancamkan baginya, karena itu janganlah kamu ragu-ragu terhadap Al Quran itu. Sesungguhnya (Al Quran) itu benar-benar dari Tuhanmu, tetapi kebanyakan manusia tidak beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":1491,"locale":"id","sura":"011","text":"Dan siapakah yang lebih zalim daripada orang yang membuat-buat dusta terhadap Allah? Mereka itu akan dihadapkan kepada Tuhan mereka, dan para saksi akan berkata: \"Orang-orang inilah yang telah berdusta terhadap Tuhan mereka\". Ingatlah, kutukan Allah (ditimpakan) atas orang-orang yang zalim,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":1492,"locale":"id","sura":"011","text":"(yaitu) orang-orang yang menghalangi (manusia) dari jalan Allah dan menghendaki (supaya) jalan itu bengkok. Dan mereka itulah orang-orang yang tidak percaya akan adanya hari akhirat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":1493,"locale":"id","sura":"011","text":"Orang-orang itu tidak mampu menghalang-halangi Allah untuk (mengazab mereka) di bumi ini, dan sekali-kali tidak adalah bagi mereka penolong selain Allah. Siksaan itu dilipat gandakan kepada mereka. Mereka selalu tidak dapat mendengar (kebenaran) dan mereka selalu tidak dapat melihat(nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":1494,"locale":"id","sura":"011","text":"Mereka itulah orang-orang yang merugikan dirinya sendiri, dan lenyaplah dari mereka apa yang selalu mereka ada-adakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s011-2.json","nextPage":"/id/s011-4.json"}}