{"results":[{"aya":"099","id":1572,"locale":"id","sura":"011","text":"Dan mereka selalu diikuti dengan kutukan di dunia ini dan (begitu pula) di hari kiamat. La'nat itu seburuk-buruk pemberian yang diberikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"100","id":1573,"locale":"id","sura":"011","text":"Itu adalah sebahagian dan berita-berita negeri (yang telah dibinasakan) yang Kami ceritakan kepadamu (Muhammad); di antara negeri-negeri itu ada yang masih kedapatan bekas-bekasnya dan ada (pula) yang telah musnah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"101","id":1574,"locale":"id","sura":"011","text":"Dan Kami tidaklah menganiaya mereka tetapi merekalah yang menganiaya diri mereka sendiri, karena itu tiadalah bermanfaat sedikitpun kepada mereka sembahan-sembahan yang mereka seru selain Allah, di waktu azab Tuhanmu datang. Dan sembahan-sembahan itu tidaklah menambah kepada mereka kecuali kebinasaan belaka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"102","id":1575,"locale":"id","sura":"011","text":"Dan begitulah azab Tuhanmu, apabila Dia mengazab penduduk negeri-negeri yang berbuat zalim. Sesungguhnya azab-Nya itu adalah sangat pedih lagi keras.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"103","id":1576,"locale":"id","sura":"011","text":"Sesungguhnya pada yang demikian itu benar-benar terdapat pelajaran bagi orang-orang yang takut kepada azab akhirat. Hari kiamat itu adalah suatu hari yang semua manusia dikumpulkan untuk (menghadapi)nya, dan hari itu adalah suatu hari yang disaksikan (oleh segala makhluk).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"104","id":1577,"locale":"id","sura":"011","text":"Dan Kami tiadalah mengundurkannya, melainkan sampai waktu yang tertentu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"105","id":1578,"locale":"id","sura":"011","text":"Di kala datang hari itu, tidak ada seorangun yang berbicara, melainkan dengan izin-Nya; maka di antara mereka ada yang celaka dan ada yang berbahagia.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s011-14.json","nextPage":"/id/s011-16.json"}}