{"results":[{"aya":"078","id":1551,"locale":"id","sura":"011","text":"Dan datanglah kepadanya kaumnya dengan bergegas-gegas. Dan sejak dahulu mereka selalu melakukan perbuatan-perbuatan yang keji. Luth berkata: \"Hai kaumku, inilah puteri-puteriku, mereka lebih suci bagimu, maka bertakwalah kepada Allah dan janganlah kamu mencemarkan (nama)ku terhadap tamuku ini. Tidak adakah di antaramu seorang yang berakal?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"079","id":1552,"locale":"id","sura":"011","text":"Mereka menjawab: \"Sesungguhnya kamu telah tahu bahwa kami tidak mempunyai keinginan terhadap puteri-puterimu; dan sesungguhnya kamu tentu mengetahui apa yang sebenarnya kami kehendaki\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"080","id":1553,"locale":"id","sura":"011","text":"Luth berkata: \"Seandainya aku ada mempunyai kekuatan (untuk menolakmu) atau kalau aku dapat berlindung kepada keluarga yang kuat (tentu aku lakukan)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"081","id":1554,"locale":"id","sura":"011","text":"Para utusan (malaikat) berkata: \"Hai Luth, sesungguhnya kami adalah utusan-utusan Tuhanmu, sekali-kali mereka tidak akan dapat mengganggu kamu, sebab itu pergilah dengan membawa keluarga dan pengikut-pengikut kamu di akhir malam dan janganlah ada seorangpun di antara kamu yang tertinggal, kecuali isterimu. Sesungguhnya dia akan ditimpa azab yang menimpa mereka karena sesungguhnya saat jatuhnya azab kepada mereka ialah di waktu subuh; bukankah subuh itu sudah dekat?\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"082","id":1555,"locale":"id","sura":"011","text":"Maka tatkala datang azab Kami, Kami jadikan negeri kaum Luth itu yang di atas ke bawah (Kami balikkan), dan Kami hujani mereka dengan batu dari tanah yang terbakar dengan bertubi-tubi,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"083","id":1556,"locale":"id","sura":"011","text":"Yang diberi tanda oleh Tuhanmu, dan siksaan itu tiadalah jauh dari orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"084","id":1557,"locale":"id","sura":"011","text":"Dan kepada (penduduk) Mad-yan (Kami utus) saudara mereka, Syu'aib. Ia berkata: \"Hai kaumku, sembahlah Allah, sekali-kali tiada Tuhan bagimu selain Dia. Dan janganlah kamu kurangi takaran dan timbangan, sesungguhnya aku melihat kamu dalam keadaan yang baik (mampu) dan sesungguhnya aku khawatir terhadapmu akan azab hari yang membinasakan (kiamat)\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/id/s011-11.json","nextPage":"/id/s011-13.json"}}