{"results":[{"aya":"001","id":1597,"locale":"id","sura":"012","text":"Alif, laam, raa. Ini adalah ayat-ayat Kitab (Al Quran) yang nyata (dari Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":1598,"locale":"id","sura":"012","text":"Sesungguhnya Kami menurunkannya berupa Al Quran dengan berbahasa Arab, agar kamu memahaminya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":1599,"locale":"id","sura":"012","text":"Kami menceritakan kepadamu kisah yang paling baik dengan mewahyukan Al Quran ini kepadamu, dan sesungguhnya kamu sebelum (Kami mewahyukan)nya adalah termasuk orang-orang yang belum mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":1600,"locale":"id","sura":"012","text":"(Ingatlah), ketika Yusuf berkata kepada ayahnya: \"Wahai ayahku, sesungguhnya aku bermimpi melihat sebelas bintang, matahari dan bulan; kulihat semuanya sujud kepadaku\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":1601,"locale":"id","sura":"012","text":"Ayahnya berkata: \"Hai anakku, janganlah kamu ceritakan mimpimu itu kepada saudara-saudaramu, maka mereka membuat makar (untuk membinasakan)mu. Sesungguhnya syaitan itu adalah musuh yang nyata bagi manusia\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":1602,"locale":"id","sura":"012","text":"Dan demikianlah Tuhanmu, memilih kamu (untuk menjadi Nabi) dan diajarkan-Nya kepadamu sebahagian dari ta'bir mimpi-mimpi dan disempurnakan-Nya nikmat-Nya kepadamu dan kepada keluarga Ya'qub, sebagaimana Dia telah menyempurnakan nikmat-Nya kepada dua orang bapakmu sebelum itu, (yaitu) Ibrahim dan Ishak. Sesungguhnya Tuhanmu Maha Mengetahui lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":1603,"locale":"id","sura":"012","text":"Sesungguhnya ada beberapa tanda-tanda kekuasaan Allah pada (kisah) Yusuf dan saudara-saudaranya bagi orang-orang yang bertanya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/id/s012-2.json"}}