{"results":[{"aya":"029","id":1625,"locale":"id","sura":"012","text":"(Hai) Yusuf: \"Berpalinglah dari ini, dan (kamu hai isteriku) mohon ampunlah atas dosamu itu, karena kamu sesungguhnya termasuk orang-orang yang berbuat salah\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":1626,"locale":"id","sura":"012","text":"Dan wanita-wanita di kota berkata: \"Isteri Al Aziz menggoda bujangnya untuk menundukkan dirinya (kepadanya), sesungguhnya cintanya kepada bujangnya itu adalah sangat mendalam. Sesungguhnya kami memandangnya dalam kesesatan yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":1627,"locale":"id","sura":"012","text":"Maka tatkala wanita itu (Zulaikha) mendengar cercaan mereka, diundangnyalah wanita-wanita itu dan disediakannya bagi mereka tempat duduk, dan diberikannya kepada masing-masing mereka sebuah pisau (untuk memotong jamuan), kemudian dia berkata (kepada Yusuf): \"Keluarlah (nampakkanlah dirimu) kepada mereka\". Maka tatkala wanita-wanita itu melihatnya, mereka kagum kepada (keelokan rupa)nya, dan mereka melukai (jari) tangannya dan berkata: \"Maha sempurna Allah, ini bukanlah manusia. Sesungguhnya ini tidak lain hanyalah malaikat yang mulia\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":1628,"locale":"id","sura":"012","text":"Wanita itu berkata: \"Itulah dia orang yang kamu cela aku karena (tertarik) kepadanya, dan sesungguhnya aku telah menggoda dia untuk menundukkan dirinya (kepadaku) akan tetapi dia menolak. Dan sesungguhnya jika dia tidak mentaati apa yang aku perintahkan kepadanya, niscaya dia akan dipenjarakan dan dia akan termasuk golongan orang-orang yang hina\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":1629,"locale":"id","sura":"012","text":"Yusuf berkata: \"Wahai Tuhanku, penjara lebih aku sukai daripada memenuhi ajakan mereka kepadaku. Dan jika tidak Engkau hindarkan dari padaku tipu daya mereka, tentu aku akan cenderung untuk (memenuhi keinginan mereka) dan tentulah aku termasuk orang-orang yang bodoh\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":1630,"locale":"id","sura":"012","text":"Maka Tuhannya memperkenankan doa Yusuf dan Dia menghindarkan Yusuf dari tipu daya mereka. Sesungguhnya Dialah Yang Maha Mendengar lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":1631,"locale":"id","sura":"012","text":"Kemudian timbul pikiran pada mereka setelah melihat tanda-tanda (kebenaran Yusuf) bahwa mereka harus memenjarakannya sampai sesuatu waktu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s012-4.json","nextPage":"/id/s012-6.json"}}