{"results":[{"aya":"085","id":1681,"locale":"id","sura":"012","text":"Mereka berkata: \"Demi Allah, senantiasa kamu mengingati Yusuf, sehingga kamu mengidapkan penyakit yang berat atau termasuk orang-orang yang binasa\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"086","id":1682,"locale":"id","sura":"012","text":"Ya'qub menjawab: \"Sesungguhnya hanyalah kepada Allah aku mengadukan kesusahan dan kesedihanku, dan aku mengetahui dari Allah apa yang kamu tiada mengetahuinya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"087","id":1683,"locale":"id","sura":"012","text":"Hai anak-anakku, pergilah kamu, maka carilah berita tentang Yusuf dan saudaranya dan jangan kamu berputus asa dari rahmat Allah. Sesungguhnya tiada berputus asa dari rahmat Allah, melainkan kaum yang kafir\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"088","id":1684,"locale":"id","sura":"012","text":"Maka ketika mereka masuk ke (tempat) Yusuf, mereka berkata: \"Hai Al Aziz, kami dan keluarga kami telah ditimpa kesengsaraan dan kami datang membawa barang-barang yang tak berharga, maka sempurnakanlah sukatan untuk kami, dan bersedekahlah kepada kami, sesungguhnya Allah memberi balasan kepada orang-orang yang bersedekah\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"089","id":1685,"locale":"id","sura":"012","text":"Yusuf berkata: \"Apakah kamu mengetahui (kejelekan) apa yang telah kamu lakukan terhadap Yusuf dan saudaranya ketika kamu tidak mengetahui (akibat) perbuatanmu itu?\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"090","id":1686,"locale":"id","sura":"012","text":"Mereka berkata: \"Apakah kamu ini benar-benar Yusuf?\". Yusuf menjawab: \"Akulah Yusuf dan ini saudaraku. Sesungguhnya Allah telah melimpahkan karunia-Nya kepada kami\". Sesungguhnya barang siapa yang bertakwa dan bersabar, maka sesungguhnya Allah tidak menyia-nyiakan pahala orang-orang yang berbuat baik\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"091","id":1687,"locale":"id","sura":"012","text":"Mereka berkata: \"Demi Allah, sesungguhnya Allah telah melebihkan kamu atas kami, dan sesungguhnya kami adalah orang-orang yang bersalah (berdosa)\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s012-12.json","nextPage":"/id/s012-14.json"}}