{"results":[{"aya":"008","id":1604,"locale":"id","sura":"012","text":"(Yaitu) ketika mereka berkata: \"Sesungguhnya Yusuf dan saudara kandungnya (Bunyamin) lebih dicintai oleh ayah kita dari pada kita sendiri, padahal kita (ini) adalah satu golongan (yang kuat). Sesungguhnya ayah kita adalah dalam kekeliruan yang nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":1605,"locale":"id","sura":"012","text":"Bunuhlah Yusuf atau buanglah dia kesuatu daerah (yang tak dikenal) supaya perhatian ayahmu tertumpah kepadamu saja, dan sesudah itu hendaklah kamu menjadi orang-orang yang baik\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":1606,"locale":"id","sura":"012","text":"Seorang diantara mereka berkata: \"Janganlah kamu bunuh Yusuf, tetapi masukkanlah dia ke dasar sumur supaya dia dipungut oleh beberapa orang musafir, jika kamu hendak berbuat\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":1607,"locale":"id","sura":"012","text":"Mereka berkata: \"Wahai ayah kami, apa sebabnya kamu tidak mempercayai kami terhadap Yusuf, padahal sesungguhnya kami adalah orang-orang yang mengingini kebaikan baginya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":1608,"locale":"id","sura":"012","text":"Biarkanlah dia pergi bersama kami besok pagi, agar dia (dapat) bersenang-senang dan (dapat) bermain-main, dan sesungguhnya kami pasti menjaganya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":1609,"locale":"id","sura":"012","text":"Berkata Ya'qub: \"Sesungguhnya kepergian kamu bersama Yusuf amat menyedihkanku dan aku khawatir kalau-kalau dia dimakan serigala, sedang kamu lengah dari padanya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":1610,"locale":"id","sura":"012","text":"Mereka berkata: \"Jika ia benar-benar dimakan serigala, sedang kami golongan (yang kuat), sesungguhnya kami kalau demikian adalah orang-orang yang merugi\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s012.json","nextPage":"/id/s012-3.json"}}