{"results":[{"aya":"071","id":1667,"locale":"id","sura":"012","text":"Mereka menjawab, sambil menghadap kepada penyeru-penyeru itu: \"Barang apakah yang hilang dari pada kamu?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"072","id":1668,"locale":"id","sura":"012","text":"Penyeru-penyeru itu berkata: \"Kami kehilangan piala raja, dan siapa yang dapat mengembalikannya akan memperoleh bahan makanan (seberat) beban unta, dan aku menjamin terhadapnya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"073","id":1669,"locale":"id","sura":"012","text":"Saudara-saudara Yusuf menjawab \"Demi Allah sesungguhnya kamu mengetahui bahwa kami datang bukan untuk membuat kerusakan di negeri (ini) dan kami bukanlah para pencuri\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"074","id":1670,"locale":"id","sura":"012","text":"Mereka berkata: \"Tetapi apa balasannya jikalau kamu betul-betul pendusta? \"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"075","id":1671,"locale":"id","sura":"012","text":"Mereka menjawab: \"Balasannya, ialah pada siapa diketemukan (barang yang hilang) dalam karungnya, maka dia sendirilah balasannya (tebusannya)\". Demikianlah kami memberi pembalasan kepada orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"076","id":1672,"locale":"id","sura":"012","text":"Maka mulailah Yusuf (memeriksa) karung-karung mereka sebelum (memeriksa) karung saudaranya sendiri, kemudian dia mengeluarkan piala raja itu dari karung saudaranya. Demikianlah Kami atur untuk (mencapai maksud) Yusuf. Tiadalah patut Yusuf menghukum saudaranya menurut undang-undang raja, kecuali Allah menghendaki-Nya. Kami tinggikan derajat orang yang Kami kehendaki; dan di atas tiap-tiap orang yang berpengetahuan itu ada lagi Yang Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"077","id":1673,"locale":"id","sura":"012","text":"Mereka berkata: \"Jika ia mencuri, maka sesungguhnya, telah pernah mencuri pula saudaranya sebelum itu\". Maka Yusuf menyembunyikan kejengkelan itu pada dirinya dan tidak menampakkannya kepada mereka. Dia berkata (dalam hatinya): \"Kamu lebih buruk kedudukanmu (sifat-sifatmu) dan Allah Maha Mengetahui apa yang kamu terangkan itu\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s012-10.json","nextPage":"/id/s012-12.json"}}