{"results":[{"aya":"092","id":1688,"locale":"id","sura":"012","text":"Dia (Yusuf) berkata: \"Pada hari ini tak ada cercaan terhadap kamu, mudah-mudahan Allah mengampuni (kamu), dan Dia adalah Maha Penyayang diantara para penyayang\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"093","id":1689,"locale":"id","sura":"012","text":"Pergilah kamu dengan membawa baju gamisku ini, lalu letakkanlah dia kewajah ayahku, nanti ia akan melihat kembali; dan bawalah keluargamu semuanya kepadaku\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"094","id":1690,"locale":"id","sura":"012","text":"Tatkala kafilah itu telah ke luar (dari negeri Mesir) berkata ayah mereka: \"Sesungguhnya aku mencium bau Yusuf, sekiranya kamu tidak menuduhku lemah akal (tentu kamu membenarkan aku)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"095","id":1691,"locale":"id","sura":"012","text":"Keluarganya berkata: \"Demi Allah, sesungguhnya kamu masih dalam kekeliruanmu yang dahulu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"096","id":1692,"locale":"id","sura":"012","text":"Tatkala telah tiba pembawa kabar gembira itu, maka diletakkannya baju gamis itu ke wajah Ya'qub, lalu kembalilah dia dapat melihat. Berkata Ya'qub: \"Tidakkah aku katakan kepadamu, bahwa aku mengetahui dari Allah apa yang kamu tidak mengetahuinya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"097","id":1693,"locale":"id","sura":"012","text":"Mereka berkata: \"Wahai ayah kami, mohonkanlah ampun bagi kami terhadap dosa-dosa kami, sesungguhnya kami adalah orang-orang yang bersalah (berdosa)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"098","id":1694,"locale":"id","sura":"012","text":"Ya'qub berkata: \"Aku akan memohonkan ampun bagimu kepada Tuhanku. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s012-13.json","nextPage":"/id/s012-15.json"}}