{"results":[{"aya":"022","id":1618,"locale":"id","sura":"012","text":"Dan tatkala dia cukup dewasa Kami berikan kepadanya hikmah dan ilmu. Demikianlah Kami memberi balasan kepada orang-orang yang berbuat baik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":1619,"locale":"id","sura":"012","text":"Dan wanita (Zulaikha) yang Yusuf tinggal di rumahnya menggoda Yusuf untuk menundukkan dirinya (kepadanya) dan dia menutup pintu-pintu, seraya berkata: \"Marilah ke sini\". Yusuf berkata: \"Aku berlindung kepada Allah, sungguh tuanku telah memperlakukan aku dengan baik\". Sesungguhnya orang-orang yang zalim tiada akan beruntung.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":1620,"locale":"id","sura":"012","text":"Sesungguhnya wanita itu telah bermaksud (melakukan perbuatan itu) dengan Yusuf, dan Yusufpun bermaksud (melakukan pula) dengan wanita itu andaikata dia tidak melihat tanda (dari) Tuhannya. Demikianlah, agar Kami memalingkan dari padanya kemungkaran dan kekejian. Sesungguhnya Yusuf itu termasuk hamba-hamba Kami yang terpilih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":1621,"locale":"id","sura":"012","text":"Dan keduanya berlomba-lomba menuju pintu dan wanita itu menarik baju gamis Yusuf dari belakang hingga koyak dan kedua-duanya mendapati suami wanita itu di muka pintu. Wanita itu berkata: \"Apakah pembalasan terhadap orang yang bermaksud berbuat serong dengan isterimu, selain dipenjarakan atau (dihukum) dengan azab yang pedih?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":1622,"locale":"id","sura":"012","text":"Yusuf berkata: \"Dia menggodaku untuk menundukkan diriku (kepadanya)\", dan seorang saksi dari keluarga wanita itu memberikan kesaksiannya: \"Jika baju gamisnya koyak di muka, maka wanita itu benar dan Yusuf termasuk orang-orang yang dusta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":1623,"locale":"id","sura":"012","text":"Dan jika baju gamisnya koyak di belakang, maka wanita itulah yang dusta, dan Yusuf termasuk orang-orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":1624,"locale":"id","sura":"012","text":"Maka tatkala suami wanita itu melihat baju gamis Yusuf koyak di belakang berkatalah dia: \"Sesungguhnya (kejadian) itu adalah diantara tipu daya kamu, sesungguhnya tipu daya kamu adalah besar\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s012-3.json","nextPage":"/id/s012-5.json"}}