{"results":[{"aya":"015","id":1611,"locale":"id","sura":"012","text":"Maka tatkala mereka membawanya dan sepakat memasukkannya ke dasar sumur (lalu mereka masukkan dia), dan (di waktu dia sudah dalam sumur) Kami wahyukan kepada Yusuf: \"Sesungguhnya kamu akan menceritakan kepada mereka perbuatan mereka ini, sedang mereka tiada ingat lagi\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":1612,"locale":"id","sura":"012","text":"Kemudian mereka datang kepada ayah mereka di sore hari sambil menangis.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":1613,"locale":"id","sura":"012","text":"Mereka berkata: \"Wahai ayah kami, sesungguhnya kami pergi berlomba-lomba dan kami tinggalkan Yusuf di dekat barang-barang kami, lalu dia dimakan serigala; dan kamu sekali-kali tidak akan percaya kepada kami, sekalipun kami adalah orang-orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":1614,"locale":"id","sura":"012","text":"Mereka datang membawa baju gamisnya (yang berlumuran) dengan darah palsu. Ya'qub berkata: \"Sebenarnya dirimu sendirilah yang memandang baik perbuatan (yang buruk) itu; maka kesabaran yang baik itulah (kesabaranku). Dan Allah sajalah yang dimohon pertolongan-Nya terhadap apa yang kamu ceritakan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":1615,"locale":"id","sura":"012","text":"Kemudian datanglah kelompok orang-orang musafir, lalu mereka menyuruh seorang pengambil air, maka dia menurunkan timbanya, dia berkata: \"Oh; kabar gembira, ini seorang anak muda!\" Kemudian mereka menyembunyikan dia sebagai barang dagangan. Dan Allah Maha Mengetahui apa yang mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":1616,"locale":"id","sura":"012","text":"Dan mereka menjual Yusuf dengan harga yang murah, yaitu beberapa dirham saja, dan mereka merasa tidak tertarik hatinya kepada Yusuf.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":1617,"locale":"id","sura":"012","text":"Dan orang Mesir yang membelinya berkata kepada isterinya: \"Berikanlah kepadanya tempat (dan layanan) yang baik, boleh jadi dia bermanfaat kepada kita atau kita pungut dia sebagai anak\". Dan demikian pulalah Kami memberikan kedudukan yang baik kepada Yusuf di muka bumi (Mesir), dan agar Kami ajarkan kepadanya ta'bir mimpi. Dan Allah berkuasa terhadap urusan-Nya, tetapi kebanyakan manusia tiada mengetahuinya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s012-2.json","nextPage":"/id/s012-4.json"}}