{"results":[{"aya":"099","id":1695,"locale":"id","sura":"012","text":"Maka tatkala mereka masuk ke (tempat) Yusuf: Yusuf merangkul ibu bapanya dan dia berkata: \"Masuklah kamu ke negeri Mesir, insya Allah dalam keadaan aman\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"100","id":1696,"locale":"id","sura":"012","text":"Dan ia menaikkan kedua ibu-bapanya ke atas singgasana. Dan mereka (semuanya) merebahkan diri seraya sujud kepada Yusuf. Dan berkata Yusuf: \"Wahai ayahku inilah ta'bir mimpiku yang dahulu itu; sesungguhnya Tuhanku telah menjadikannya suatu kenyataan. Dan sesungguhnya Tuhanku telah berbuat baik kepadaku, ketika Dia membebaskan aku dari rumah penjara dan ketika membawa kamu dari dusun padang pasir, setelah syaitan merusakkan (hubungan) antaraku dan saudara-saudaraku. Sesungguhnya Tuhanku Maha Lembut terhadap apa yang Dia kehendaki. Sesungguhnya Dialah Yang Maha Mengetahui lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"101","id":1697,"locale":"id","sura":"012","text":"Ya Tuhanku, sesungguhnya Engkau telah menganugerahkan kepadaku sebahagian kerajaan dan telah mengajarkan kepadaku sebahagian ta'bir mimpi. (Ya Tuhan) Pencipta langit dan bumi. Engkaulah Pelindungku di dunia dan di akhirat, wafatkanlah aku dalam keadaan Islam dan gabungkanlah aku dengan orang-orang yang saleh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"102","id":1698,"locale":"id","sura":"012","text":"Demikian itu (adalah) diantara berita-berita yang ghaib yang Kami wahyukan kepadamu (Muhammad); padahal kamu tidak berada pada sisi mereka, ketika mereka memutuskan rencananya (untuk memasukkan Yusuf ke dalam sumur) dan mereka sedang mengatur tipu daya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"103","id":1699,"locale":"id","sura":"012","text":"Dan sebahagian besar manusia tidak akan beriman -- walaupun kamu sangat menginginkannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"104","id":1700,"locale":"id","sura":"012","text":"Dan kamu sekali-kali tidak meminta upah kepada mereka (terhadap seruanmu ini), itu tidak lain hanyalah pengajaran bagi semesta alam.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"105","id":1701,"locale":"id","sura":"012","text":"Dan banyak sekali tanda-tanda (kekuasaan Allah) di langit dan di bumi yang mereka melaluinya, sedang mereka berpaling dari padanya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s012-14.json","nextPage":"/id/s012-16.json"}}