{"results":[{"aya":"008","id":1715,"locale":"id","sura":"013","text":"Allah mengetahui apa yang dikandung oleh setiap perempuan, dan kandungan rahim yang kurang sempurna dan yang bertambah. Dan segala sesuatu pada sisi-Nya ada ukurannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":1716,"locale":"id","sura":"013","text":"Yang mengetahui semua yang ghaib dan yang nampak; Yang Maha Besar lagi Maha Tinggi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":1717,"locale":"id","sura":"013","text":"Sama saja (bagi Tuhan), siapa diantaramu yang merahasiakan ucapannya, dan siapa yang berterus-terang dengan ucapan itu, dan siapa yang bersembunyi di malam hari dan yang berjalan (menampakkan diri) di siang hari.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":1718,"locale":"id","sura":"013","text":"Bagi manusia ada malaikat-malaikat yang selalu mengikutinya bergiliran, di muka dan di belakangnya, mereka menjaganya atas perintah Allah. Sesungguhnya Allah tidak merubah keadaan sesuatu kaum sehingga mereka merubah keadaan yang ada pada diri mereka sendiri. Dan apabila Allah menghendaki keburukan terhadap sesuatu kaum, maka tak ada yang dapat menolaknya; dan sekali-kali tak ada pelindung bagi mereka selain Dia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":1719,"locale":"id","sura":"013","text":"Dialah Tuhan yang memperlihatkan kilat kepadamu untuk menimbulkan ketakutan dan harapan, dan Dia mengadakan awan mendung.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":1720,"locale":"id","sura":"013","text":"Dan guruh itu bertasbih dengan memuji Allah, (demikian pula) para malaikat karena takut kepada-Nya, dan Allah melepaskan halilintar, lalu menimpakannya kepada siapa yang Dia kehendaki, dan mereka berbantah-bantahan tentang Allah, dan Dialah Tuhan Yang Maha keras siksa-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":1721,"locale":"id","sura":"013","text":"Hanya bagi Allah-lah (hak mengabulkan) doa yang benar. Dan berhala-berhala yang mereka sembah selain Allah tidak dapat memperkenankan sesuatupun bagi mereka, melainkan seperti orang yang membukakan kedua telapak tangannya ke dalam air supaya sampai air ke mulutnya, padahal air itu tidak dapat sampai ke mulutnya. Dan doa (ibadat) orang-orang kafir itu, hanyalah sia-sia belaka.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/id/s013.json","nextPage":"/id/s013-3.json"}}