{"results":[{"aya":"008","id":1758,"locale":"id","sura":"014","text":"Dan Musa berkata: \"Jika kamu dan orang-orang yang ada di muka bumi semuanya mengingkari (nikmat Allah) maka sesungguhnya Allah Maha Kaya lagi Maha Terpuji\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":1759,"locale":"id","sura":"014","text":"Belumkah sampai kepadamu berita orang-orang sebelum kamu (yaitu) kaum Nuh, 'Ad, Tsamud dan orang-orang sesudah mereka. Tidak ada yang mengetahui mereka selain Allah. Telah datang rasul-rasul kepada mereka (membawa) bukti-bukti yang nyata lalu mereka menutupkan tangannya ke mulutnya (karena kebencian), dan berkata: \"Sesungguhnya kami mengingkari apa yang kamu disuruh menyampaikannya (kepada kami), dan sesungguhnya kami benar-benar dalam keragu-raguan yang menggelisahkan terhadap apa yang kamu ajak kami kepadanya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":1760,"locale":"id","sura":"014","text":"Berkata rasul-rasul mereka: \"Apakah ada keragu-raguan terhadap Allah, Pencipta langit dan bumi? Dia menyeru kamu untuk memberi ampunan kepadamu dari dosa-dosamu dan menangguhkan (siksaan)mu sampai masa yang ditentukan?\" Mereka berkata: \"Kamu tidak lain hanyalah manusia seperti kami juga. Kamu menghendaki untuk menghalang-halangi (membelokkan) kami dari apa yang selalu disembah nenek moyang kami, karena itu datangkanlah kepada kami, bukti yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":1761,"locale":"id","sura":"014","text":"Rasul-rasul mereka berkata kepada mereka: \"Kami tidak lain hanyalah manusia seperti kamu, akan tetapi Allah memberi karunia kepada siapa yang Dia kehendaki di antara hamba-hamba-Nya. Dan tidak patut bagi kami mendatangkan suatu bukti kepada kamu melainkan dengan izin Allah. Dan hanya kepada Allah sajalah hendaknya orang-orang mukmin bertawakkal.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":1762,"locale":"id","sura":"014","text":"Mengapa kami tidak akan bertawakkal kepada Allah padahal Dia telah menunjukkan jalan kepada kami, dan kami sungguh-sungguh akan bersabar terhadap gangguan-gangguan yang kamu lakukan kepada kami. Dan hanya kepada Allah saja orang-orang yang bertawakkal itu, berserah diri\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":1763,"locale":"id","sura":"014","text":"Orang-orang kafir berkata kepada Rasul-rasul mereka: \"Kami sungguh-sungguh akan mengusir kamu dari negeri kami atau kamu kembali kepada agama kami\". Maka Tuhan mewahyukan kepada mereka: \"Kami pasti akan membinasakan orang-orang yang zalim itu,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":1764,"locale":"id","sura":"014","text":"dan Kami pasti akan menempatkan kamu di negeri-negeri itu sesudah mereka. Yang demikian itu (adalah untuk) orang-orang yang takut (akan menghadap) kehadirat-Ku dan yang takut kepada ancaman-Ku\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s014.json","nextPage":"/id/s014-3.json"}}