{"results":[{"aya":"022","id":1772,"locale":"id","sura":"014","text":"Dan berkatalah syaitan tatkala perkara (hisab) telah diselesaikan: \"Sesungguhnya Allah telah menjanjikan kepadamu janji yang benar, dan akupun telah menjanjikan kepadamu tetapi aku menyalahinya. Sekali-kali tidak ada kekuasaan bagiku terhadapmu, melainkan (sekedar) aku menyeru kamu lalu kamu mematuhi seruanku, oleh sebab itu janganlah kamu mencerca aku akan tetapi cercalah dirimu sendiri. Aku sekali-kali tidak dapat menolongmu dan kamupun sekali-kali tidak dapat menolongku. Sesungguhnya aku tidak membenarkan perbuatanmu mempersekutukan aku (dengan Allah) sejak dahulu\". Sesungguhnya orang-orang yang zalim itu mendapat siksaan yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":1773,"locale":"id","sura":"014","text":"Dan dimasukkanlah orang-orang yang beriman dan beramal saleh ke dalam surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya dengan seizin Tuhan mereka. Ucapan penghormatan mereka dalam surga itu ialah \"salaam\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":1774,"locale":"id","sura":"014","text":"Tidakkah kamu perhatikan bagaimana Allah telah membuat perumpamaan kalimat yang baik seperti pohon yang baik, akarnya teguh dan cabangnya (menjulang) ke langit,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":1775,"locale":"id","sura":"014","text":"pohon itu memberikan buahnya pada setiap musim dengan seizin Tuhannya. Allah membuat perumpamaan-perumpamaan itu untuk manusia supaya mereka selalu ingat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":1776,"locale":"id","sura":"014","text":"Dan perumpamaan kalimat yang buruk seperti pohon yang buruk, yang telah dicabut dengan akar-akarnya dari permukaan bumi; tidak dapat tetap (tegak) sedikitpun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":1777,"locale":"id","sura":"014","text":"Allah meneguhkan (iman) orang-orang yang beriman dengan ucapan yang teguh itu dalam kehidupan di dunia dan di akhirat; dan Allah menyesatkan orang-orang yang zalim dan memperbuat apa yang Dia kehendaki.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":1778,"locale":"id","sura":"014","text":"Tidakkah kamu perhatikan orang-orang yang telah menukar nikmat Allah dengan kekafiran dan menjatuhkan kaumnya ke lembah kebinasaan?,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s014-3.json","nextPage":"/id/s014-5.json"}}