{"results":[{"aya":"015","id":1765,"locale":"id","sura":"014","text":"Dan mereka memohon kemenangan (atas musuh-musuh mereka) dan binasalah semua orang yang berlaku sewenang-wenang lagi keras kepala,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":1766,"locale":"id","sura":"014","text":"di hadapannya ada Jahannam dan dia akan diberi minuman dengan air nanah,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":1767,"locale":"id","sura":"014","text":"diminumnnya air nanah itu dan hampir dia tidak bisa menelannya dan datanglah (bahaya) maut kepadanya dari segenap penjuru, tetapi dia tidak juga mati, dan dihadapannya masih ada azab yang berat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":1768,"locale":"id","sura":"014","text":"Orang-orang yang kafir kepada Tuhannya, amalan-amalan mereka adalah seperti abu yang ditiup angin dengan keras pada suatu hari yang berangin kencang. Mereka tidak dapat mengambil manfaat sedikitpun dari apa yang telah mereka usahakan (di dunia). Yang demikian itu adalah kesesatan yang jauh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":1769,"locale":"id","sura":"014","text":"Tidakkah kamu perhatikan, bahwa sesungguhnya Allah telah menciptakan langit dan bumi dengan hak? Jika Dia menghendaki, niscaya Dia membinasakan kamu dan mengganti(mu) dengan makhluk yang baru,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":1770,"locale":"id","sura":"014","text":"dan yang demikian itu sekali-kali tidak sukar bagi Allah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":1771,"locale":"id","sura":"014","text":"Dan mereka semuanya (di padang Mahsyar) akan berkumpul menghadap ke hadirat Allah, lalu berkatalah orang-orang yang lemah kepada orang-orang yang sombong: \"Sesungguhnya kami dahulu adalah pengikut-pengikutmu, maka dapatkah kamu menghindarkan daripada kami azab Allah (walaupun) sedikit saja? Mereka menjawab: \"Seandainya Allah memberi petunjuk kepada kami, niscaya kami dapat memberi petunjuk kepadamu. Sama saja bagi kita, apakah kita mengeluh ataukah bersabar. Sekali-kali kita tidak mempunyai tempat untuk melarikan diri\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s014-2.json","nextPage":"/id/s014-4.json"}}