{"results":[{"aya":"029","id":1779,"locale":"id","sura":"014","text":"yaitu neraka jahannam; mereka masuk kedalamnya; dan itulah seburuk-buruk tempat kediaman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":1780,"locale":"id","sura":"014","text":"Orang-orang kafir itu telah menjadikan sekutu-sekutu bagi Allah supaya mereka menyesatkan (manusia) dari jalan-Nya. Katakanlah: \"Bersenang-senanglah kamu, karena sesungguhnya tempat kembalimu ialah neraka\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":1781,"locale":"id","sura":"014","text":"Katakanlah kepada hamba-hamba-Ku yang telah beriman: \"Hendaklah mereka mendirikan shalat, menafkahkan sebahagian rezeki yang Kami berikan kepada mereka secara sembunyi ataupun terang-terangan sebelum datang hari (kiamat) yang pada bari itu tidak ada jual beli dan persahabatan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":1782,"locale":"id","sura":"014","text":"Allah-lah yang telah menciptakan langit dan bumi dan menurunkan air hujan dari langit, kemudian Dia mengeluarkan dengan air hujan itu berbagai buah-buahan menjadi rezeki untukmu; dan Dia telah menundukkan bahtera bagimu supaya bahtera itu, berlayar di lautan dengan kehendak-Nya, dan Dia telah menundukkan (pula) bagimu sungai-sungai.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":1783,"locale":"id","sura":"014","text":"Dan Dia telah menundukkan (pula) bagimu matahari dan bulan yang terus menerus beredar (dalam orbitnya); dan telah menundukkan bagimu malam dan siang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":1784,"locale":"id","sura":"014","text":"Dan Dia telah memberikan kepadamu (keperluanmu) dan segala apa yang kamu mohonkan kepadanya. Dan jika kamu menghitung nikmat Allah, tidaklah dapat kamu menghinggakannya. Sesungguhnya manusia itu, sangat zalim dan sangat mengingkari (nikmat Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":1785,"locale":"id","sura":"014","text":"Dan (ingatlah), ketika Ibrahim berkata: \"Ya Tuhanku, jadikanlah negeri ini (Mekah), negeri yang aman, dan jauhkanlah aku beserta anak cucuku daripada menyembah berhala-berhala.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s014-4.json","nextPage":"/id/s014-6.json"}}