{"results":[{"aya":"029","id":1930,"locale":"id","sura":"016","text":"Maka masukilah pintu-pintu neraka Jahannam, kamu kekal di dalamnya. Maka amat buruklah tempat orang-orang yang menyombongkan diri itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":1931,"locale":"id","sura":"016","text":"Dan dikatakan kepada orang-orang yang bertakwa: \"Apakah yang telah diturunkan oleh Tuhanmu?\" Mereka menjawab: \"(Allah telah menurunkan) kebaikan\". Orang-orang yang berbuat baik di dunia ini mendapat (pembalasan) yang baik. Dan sesungguhnya kampung akhirat adalah lebih baik dan itulah sebaik-baik tempat bagi orang yang bertakwa,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":1932,"locale":"id","sura":"016","text":"(yaitu) surga 'Adn yang mereka masuk ke dalamnya, mengalir di bawahnya sungai-sungai, di dalam surga itu mereka mendapat segala apa yang mereka kehendaki. Demikianlah Allah memberi balasan kepada orang-orang yang bertakwa,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":1933,"locale":"id","sura":"016","text":"(yaitu) orang-orang yang diwafatkan dalam keadaan baik oleh para malaikat dengan mengatakan (kepada mereka): \"Salaamun'alaikum, masuklah kamu ke dalam surga itu disebabkan apa yang telah kamu kerjakan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":1934,"locale":"id","sura":"016","text":"Tidak ada yang ditunggu-tunggu orang kafir selain dari datangnya para malaikat kepada mereka atau datangnya perintah Tuhanmu. Demikianlah yang telah diperbuat oleh orang-orang (kafir) sebelum mereka. Dan Allah tidak menganiaya mereka, akan tetapi merekalah yang selalu menganiaya diri mereka sendiri,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":1935,"locale":"id","sura":"016","text":"Maka mereka ditimpa oleh (akibat) kejahatan perbuatan mereka dan mereka diliputi oleh azab yang selalu mereka perolok-olokan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":1936,"locale":"id","sura":"016","text":"Dan berkatalah orang-orang musyrik: \"Jika Allah menghendaki, niscaya kami tidak akan menyembah sesuatu apapun selain Dia, baik kami maupun bapak-bapak kami, dan tidak pula kami mengharamkan sesuatupun tanpa (izin)-Nya\". Demikianlah yang diperbuat orang-orang sebelum mereka; maka tidak ada kewajiban atas para rasul, selain dari menyampaikan (amanat Allah) dengan terang.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s016-4.json","nextPage":"/id/s016-6.json"}}