{"results":[{"aya":"001","id":1902,"locale":"id","sura":"016","text":"Telah pasti datangnya ketetapan Allah maka janganlah kamu meminta agar disegerakan (datang)nya. Maha Suci Allah dan Maha Tinggi dari apa yang mereka persekutukan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":1903,"locale":"id","sura":"016","text":"Dia menurunkan para malaikat dengan (membawa) wahyu dengan perintah-Nya kepada siapa yang Dia kehendaki di antara hamba-hamba-Nya, yaitu: \"Peringatkanlah olehmu sekalian, bahwasanya tidak ada Tuhan (yang hak) melainkan Aku, maka hendaklah kamu bertakwa kepada-Ku\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":1904,"locale":"id","sura":"016","text":"Dia menciptakan langit dan bumi dengan hak. Maha Tinggi Allah daripada apa yang mereka persekutukan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":1905,"locale":"id","sura":"016","text":"Dia telah menciptakan manusia dari mani, tiba-tiba ia menjadi pembantah yang nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":1906,"locale":"id","sura":"016","text":"Dan Dia telah menciptakan binatang ternak untuk kamu; padanya ada (bulu) yang menghangatkan dan berbagai-bagai manfaat, dan sebahagiannya kamu makan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":1907,"locale":"id","sura":"016","text":"Dan kamu memperoleh pandangan yang indah padanya, ketika kamu membawanya kembali ke kandang dan ketika kamu melepaskannya ke tempat penggembalaan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":1908,"locale":"id","sura":"016","text":"Dan ia memikul beban-bebanmu ke suatu negeri yang kamu tidak sanggup sampai kepadanya, melainkan dengan kesukaran-kesukaran (yang memayahkan) diri. Sesungguhnya Tuhanmu benar-benar Maha Pengasih lagi Maha Penyayang,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/id/s016-2.json"}}