{"results":[{"aya":"106","id":2007,"locale":"id","sura":"016","text":"Barangsiapa yang kafir kepada Allah sesudah dia beriman (dia mendapat kemurkaan Allah), kecuali orang yang dipaksa kafir padahal hatinya tetap tenang dalam beriman (dia tidak berdosa), akan tetapi orang yang melapangkan dadanya untuk kekafiran, maka kemurkaan Allah menimpanya dan baginya azab yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"107","id":2008,"locale":"id","sura":"016","text":"Yang demikian itu disebabkan karena sesungguhnya mereka mencintai kehidupan di dunia lebih dari akhirat, dan bahwasanya Allah tiada memberi petunjuk kepada kaum yang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"108","id":2009,"locale":"id","sura":"016","text":"Mereka itulah orang-orang yang hati, pendengaran dan penglihatannya telah dikunci mati oleh Allah, dan mereka itulah orang-orang yang lalai.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"109","id":2010,"locale":"id","sura":"016","text":"Pastilah bahwa mereka di akhirat nanti adalah orang-orang yang merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"110","id":2011,"locale":"id","sura":"016","text":"Dan sesungguhnya Tuhanmu (pelindung) bagi orang-orang yang berhijrah sesudah menderita cobaan, kemudian mereka berjihad dan sabar; sesungguhnya Tuhanmu sesudah itu benar-benar Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"111","id":2012,"locale":"id","sura":"016","text":"(Ingatlah) suatu hari (ketika) tiap-tiap diri datang untuk membela dirinya sendiri dan bagi tiap-tiap diri disempurnakan (balasan) apa yang telah dikerjakannya, sedangkan mereka tidak dianiaya (dirugikan).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"112","id":2013,"locale":"id","sura":"016","text":"Dan Allah telah membuat suatu perumpamaan (dengan) sebuah negeri yang dahulunya aman lagi tenteram, rezekinya datang kepadanya melimpah ruah dari segenap tempat, tetapi (penduduk)nya mengingkari nikmat-nikmat Allah; karena itu Allah merasakan kepada mereka pakaian kelaparan dan ketakutan, disebabkan apa yang selalu mereka perbuat.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s016-15.json","nextPage":"/id/s016-17.json"}}