{"results":[{"aya":"085","id":1986,"locale":"id","sura":"016","text":"Dan apabila orang-orang zalim telah menyaksikan azab, maka tidaklah diringankan azab bagi mereka dan tidak puIa mereka diberi tangguh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"086","id":1987,"locale":"id","sura":"016","text":"Dan apabila orang-orang yang mempersekutukan (Allah) melihat sekutu-sekutu mereka, mereka berkata: \"Ya Tuhan kami mereka inilah sekutu-sekutu kami yang dahulu kami sembah selain dari Engkau\". Lalu sekutu-sekutu mereka mengatakan kepada mereka: \"Sesungguhnya kamu benar-benar orang-orang yang dusta\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"087","id":1988,"locale":"id","sura":"016","text":"Dan mereka menyatakan ketundukannya kepada Allah pada hari itu dan hilanglah dari mereka apa yang selalu mereka ada-adakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"088","id":1989,"locale":"id","sura":"016","text":"Orang-orang yang kafir dan menghalangi (manusia) dari jalan Allah, Kami tambahkan kepada mereka siksaan di atas siksaan disebabkan mereka selalu berbuat kerusakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"089","id":1990,"locale":"id","sura":"016","text":"(Dan ingatlah) akan hari (ketika) Kami bangkitkan pada tiap-tiap umat seorang saksi atas mereka dari mereka sendiri dan Kami datangkan kamu (Muhammad) menjadi saksi atas seluruh umat manusia. Dan Kami turunkan kepadamu Al Kitab (Al Quran) untuk menjelaskan segala sesuatu dan petunjuk serta rahmat dan kabar gembira bagi orang-orang yang berserah diri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"090","id":1991,"locale":"id","sura":"016","text":"Sesungguhnya Allah menyuruh (kamu) berlaku adil dan berbuat kebajikan, memberi kepada kaum kerabat, dan Allah melarang dari perbuatan keji, kemungkaran dan permusuhan. Dia memberi pengajaran kepadamu agar kamu dapat mengambil pelajaran.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"091","id":1992,"locale":"id","sura":"016","text":"Dan tepatilah perjanjian dengan Allah apabila kamu berjanji dan janganlah kamu membatalkan sumpah-sumpah(mu) itu, sesudah meneguhkannya, sedang kamu telah menjadikan Allah sebagai saksimu (terhadap sumpah-sumpahmu itu). Sesungguhnya Allah mengetahui apa yang kamu perbuat.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s016-12.json","nextPage":"/id/s016-14.json"}}