{"results":[{"aya":"078","id":1979,"locale":"id","sura":"016","text":"Dan Allah mengeluarkan kamu dari perut ibumu dalam keadaan tidak mengetahui sesuatupun, dan Dia memberi kamu pendengaran, penglihatan dan hati, agar kamu bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"079","id":1980,"locale":"id","sura":"016","text":"Tidakkah mereka memperhatikan burung-burung yang dimudahkan terbang diangkasa bebas. Tidak ada yang menahannya selain daripada Allah. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda (kebesaran Tuhan) bagi orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"080","id":1981,"locale":"id","sura":"016","text":"Dan Allah menjadikan bagimu rumah-rumahmu sebagai tempat tinggal dan Dia menjadikan bagi kamu rumah-rumah (kemah-kemah) dari kulit binatang ternak yang kamu merasa ringan (membawa)nya di waktu kamu berjalan dan waktu kamu bermukim dan (dijadikan-Nya pula) dari bulu domba, bulu unta dan bulu kambing, alat-alat rumah tangga dan perhiasan (yang kamu pakai) sampai waktu (tertentu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"081","id":1982,"locale":"id","sura":"016","text":"Dan Allah menjadikan bagimu tempat bernaung dari apa yang telah Dia ciptakan, dan Dia jadikan bagimu tempat-tempat tinggal di gunung-gunung, dan Dia jadikan bagimu pakaian yang memeliharamu dari panas dan pakaian (baju besi) yang memelihara kamu dalam peperangan. Demikianlah Allah menyempurnakan nikmat-Nya atasmu agar kamu berserah diri (kepada-Nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"082","id":1983,"locale":"id","sura":"016","text":"Jika mereka tetap berpaling, maka sesungguhnya kewajiban yang dibebankan atasmu (Muhammad) hanyalah menyampaikan (amanat Allah) dengan terang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"083","id":1984,"locale":"id","sura":"016","text":"Mereka mengetahui nikmat Allah, kemudian mereka mengingkarinya dan kebanyakan mereka adalah orang-orang yang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"084","id":1985,"locale":"id","sura":"016","text":"Dan (ingatlah) akan hari (ketika) Kami bangkitkan dari tiap-tiap umat seorang saksi (rasul), kemudian tidak diizinkan kepada orang-orang yang kafir (untuk membela diri) dan tidak (pula) mereka dibolehkan meminta maaf.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s016-11.json","nextPage":"/id/s016-13.json"}}