{"results":[{"aya":"036","id":1937,"locale":"id","sura":"016","text":"Dan sungguhnya Kami telah mengutus rasul pada tiap-tiap umat (untuk menyerukan): \"Sembahlah Allah (saja), dan jauhilah Thaghut itu\", maka di antara umat itu ada orang-orang yang diberi petunjuk oleh Allah dan ada pula di antaranya orang-orang yang telah pasti kesesatan baginya. Maka berjalanlah kamu dimuka bumi dan perhatikanlah bagaimana kesudahan orang-orang yang mendustakan (rasul-rasul).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":1938,"locale":"id","sura":"016","text":"Jika kamu sangat mengharapkan agar mereka dapat petunjuk, maka sesungguhnya Allah tiada memberi petunjuk kepada orang yang disesatkan-Nya, dan sekali-kali mereka tiada mempunyai penolong.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":1939,"locale":"id","sura":"016","text":"Mereka bersumpah dengan nama Allah dengan sumpahnya yang sungguh-sungguh: \"Allah tidak akan akan membangkitkan orang yang mati\". (Tidak demikian), bahkan (pasti Allah akan membangkitnya), sebagai suatu janji yang benar dari Allah, akan tetapi kebanyakan manusia tiada mengetahui,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":1940,"locale":"id","sura":"016","text":"agar Allah menjelaskan kepada mereka apa yang mereka perselisihkan itu, agar orang-orang kafir itu mengetahui bahwasanya mereka adalah orang-orang yang berdusta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":1941,"locale":"id","sura":"016","text":"Sesungguhnya perkataan Kami terhadap sesuatu apabila Kami menghendakinya, Kami hanya mengatakan kepadanya: \"kun (jadilah)\", maka jadilah ia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":1942,"locale":"id","sura":"016","text":"Dan orang-orang yang berhijrah karena Allah sesudah mereka dianiaya, pasti Kami akan memberikan tempat yang bagus kepada mereka di dunia. Dan sesungguhnya pahala di akhirat adalah lebih besar, kalau mereka mengetahui,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":1943,"locale":"id","sura":"016","text":"(yaitu) orang-orang yang sabar dan hanya kepada Tuhan saja mereka bertawakkal.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s016-5.json","nextPage":"/id/s016-7.json"}}