{"results":[{"aya":"120","id":2021,"locale":"id","sura":"016","text":"Sesungguhnya Ibrahim adalah seorang imam yang dapat dijadikan teladan lagi patuh kepada Allah dan hanif. Dan sekali-kali bukanlah dia termasuk orang-orang yang mempersekutukan (Tuhan),","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"121","id":2022,"locale":"id","sura":"016","text":"(lagi) yang mensyukuri nikmat-nikmat Allah. Allah telah memilihnya dan menunjukinya kepada jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"122","id":2023,"locale":"id","sura":"016","text":"Dan Kami berikan kepadanya kebaikan di dunia. Dan sesungguhnya dia di akhirat benar-benar termasuk orang-orang yang saleh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"123","id":2024,"locale":"id","sura":"016","text":"Kemudian Kami wahyukan kepadamu (Muhammad): \"Ikutilah agama Ibrahim seorang yang hanif\" dan bukanlah dia termasuk orang-orang yang mempersekutukan Tuhan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"124","id":2025,"locale":"id","sura":"016","text":"Sesungguhnya diwajibkan (menghormati) hari Sabtu atas orang-orang (Yahudi) yang berselisih padanya. Dan sesungguhnya Tuhanmu benar-benar akan memberi putusan di antara mereka di hari kiamat terhadap apa yang telah mereka perselisihkan itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"125","id":2026,"locale":"id","sura":"016","text":"Serulah (manusia) kepada jalan Tuhan-mu dengan hikmah dan pelajaran yang baik dan bantahlah mereka dengan cara yang baik. Sesungguhnya Tuhanmu Dialah yang lebih mengetahui tentang siapa yang tersesat dari jalan-Nya dan Dialah yang lebih mengetahui orang-orang yang mendapat petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"126","id":2027,"locale":"id","sura":"016","text":"Dan jika kamu memberikan balasan, maka balaslah dengan balasan yang sama dengan siksaan yang ditimpakan kepadamu. Akan tetapi jika kamu bersabar, sesungguhnya itulah yang lebih baik bagi orang-orang yang sabar.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s016-17.json","nextPage":"/id/s016-19.json"}}