{"results":[{"aya":"057","id":1958,"locale":"id","sura":"016","text":"Dan mereka menetapkan bagi Allah anak-anak perempuan. Maha Suci Allah, sedang untuk mereka sendiri (mereka tetapkan) apa yang mereka sukai (yaitu anak-anak laki-laki).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":1959,"locale":"id","sura":"016","text":"Dan apabila seseorang dari mereka diberi kabar dengan (kelahiran) anak perempuan, hitamlah (merah padamlah) mukanya, dan dia sangat marah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":1960,"locale":"id","sura":"016","text":"Ia menyembunyikan dirinya dari orang banyak, disebabkan buruknya berita yang disampaikan kepadanya. Apakah dia akan memeliharanya dengan menanggung kehinaan ataukah akan menguburkannya ke dalam tanah (hidup-hidup)?. Ketahuilah, alangkah buruknya apa yang mereka tetapkan itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":1961,"locale":"id","sura":"016","text":"Orang-orang yang tidak beriman kepada kehidupan akhirat, mempunyai sifat yang buruk; dan Allah mempunyai sifat yang Maha Tinggi; dan Dialah Yang Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":1962,"locale":"id","sura":"016","text":"Jikalau Allah menghukum manusia karena kezalimannya, niscaya tidak akan ditinggalkan-Nya di muka bumi sesuatupun dari makhluk yang melata, tetapi Allah menangguhkan mereka sampai kepada waktu yang ditentukan. Maka apabila telah tiba waktunya (yang ditentukan) bagi mereka, tidaklah mereka dapat mengundurkannya barang sesaatpun dan tidak (pula) mendahulukannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":1963,"locale":"id","sura":"016","text":"Dan mereka menetapkan bagi Allah apa yang mereka sendiri membencinya, dan lidah mereka mengucapkan kedustaan, yaitu bahwa sesungguhnya merekalah yang akan mendapat kebaikan. Tiadalah diragukan bahwa nerakalah bagi mereka, dan sesungguhnya mereka segera dimasukkan (ke dalamnya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":1964,"locale":"id","sura":"016","text":"Demi Allah, sesungguhnya Kami telah mengutus rasul-rasul Kami kepada umat-umat sebelum kamu, tetapi syaitan menjadikan umat-umat itu memandang baik perbuatan mereka (yang buruk), maka syaitan menjadi pemimpin mereka di hari itu dan bagi mereka azab yang sangat pedih.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s016-8.json","nextPage":"/id/s016-10.json"}}