{"results":[{"aya":"099","id":2000,"locale":"id","sura":"016","text":"Sesungguhnya syaitan itu tidak ada kekuasaannya atas orang-orang yang beriman dan bertawakkal kepada Tuhannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"100","id":2001,"locale":"id","sura":"016","text":"Sesungguhnya kekuasaannya (syaitan) hanyalah atas orang-orang yang mengambilnya jadi pemimpin dan atas orang-orang yang mempersekutukannya dengan Allah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"101","id":2002,"locale":"id","sura":"016","text":"Dan apabila Kami letakkan suatu ayat di tempat ayat yang lain sebagai penggantinya padahal Allah lebih mengetahui apa yang diturunkan-Nya, mereka berkata: \"Sesungguhnya kamu adalah orang yang mengada-adakan saja\". Bahkan kebanyakan mereka tiada mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"102","id":2003,"locale":"id","sura":"016","text":"Katakanlah: \"Ruhul Qudus (Jibril) menurunkan Al Quran itu dari Tuhanmu dengan benar, untuk meneguhkan (hati) orang-orang yang telah beriman, dan menjadi petunjuk serta kabar gembira bagi orang-orang yang berserah diri (kepada Allah)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"103","id":2004,"locale":"id","sura":"016","text":"Dan sesungguhnya Kami mengetahui bahwa mereka berkata: \"Sesungguhnya Al Quran itu diajarkan oleh seorang manusia kepadanya (Muhammad)\". Padahal bahasa orang yang mereka tuduhkan (bahwa) Muhammad belajar kepadanya bahasa 'Ajam, sedang Al Quran adalah dalam bahasa Arab yang terang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"104","id":2005,"locale":"id","sura":"016","text":"Sesungguhnya orang-orang yang tidak beriman kepada ayat-ayat Allah (Al Quran), Allah tidak akan memberi petunjuk kepada mereka dan bagi mereka azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"105","id":2006,"locale":"id","sura":"016","text":"Sesungguhnya yang mengada-adakan kebohongan, hanyalah orang-orang yang tidak beriman kepada ayat-ayat Allah, dan mereka itulah orang-orang pendusta.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s016-14.json","nextPage":"/id/s016-16.json"}}