{"results":[{"aya":"050","id":1951,"locale":"id","sura":"016","text":"Mereka takut kepada Tuhan mereka yang di atas mereka dan melaksanakan apa yang diperintahkan (kepada mereka).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":1952,"locale":"id","sura":"016","text":"Allah berfirman: \"Janganlah kamu menyembah dua tuhan; sesungguhnya Dialah Tuhan Yang Maha Esa, maka hendaklah kepada-Ku saja kamu takut\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":1953,"locale":"id","sura":"016","text":"Dan kepunyaan-Nya-lah segala apa yang ada di langit dan di bumi, dan untuk-Nya-lah ketaatan itu selama-lamanya. Maka mengapa kamu bertakwa kepada selain Allah?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":1954,"locale":"id","sura":"016","text":"Dan apa saja nikmat yang ada pada kamu, maka dari Allah-lah (datangnya), dan bila kamu ditimpa oleh kemudharatan, maka hanya kepada-Nya-lah kamu meminta pertolongan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":1955,"locale":"id","sura":"016","text":"Kemudian apabila Dia telah menghilangkan kemudharatan itu dari pada kamu, tiba-tiba sebahagian dari pada kamu mempersekutukan Tuhannya dengan (yang lain),","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":1956,"locale":"id","sura":"016","text":"Biarlah mereka mengingkari nikmat yang telah Kami berikan kepada mereka; maka bersenang-senanglah kamu. Kelak kamu akan mengetahui (akibatnya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":1957,"locale":"id","sura":"016","text":"Dan mereka sediakan untuk berhala-berhala yang mereka tiada mengetahui (kekuasaannya), satu bahagian dari rezeki yang telah Kami berikan kepada mereka. Demi Allah, sesungguhnya kamu akan ditanyai tentang apa yang telah kamu ada-adakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/id/s016-7.json","nextPage":"/id/s016-9.json"}}