{"results":[{"aya":"036","id":2065,"locale":"id","sura":"017","text":"Dan janganlah kamu mengikuti apa yang kamu tidak mempunyai pengetahuan tentangnya. Sesungguhnya pendengaran, penglihatan dan hati, semuanya itu akan diminta pertanggungan jawabnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":2066,"locale":"id","sura":"017","text":"Dan janganlah kamu berjalan di muka bumi ini dengan sombong, karena sesungguhnya kamu sekali-kali tidak dapat menembus bumi dan sekali-kali kamu tidak akan sampai setinggi gunung.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":2067,"locale":"id","sura":"017","text":"Semua itu kejahatannya amat dibenci di sisi Tuhanmu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":2068,"locale":"id","sura":"017","text":"Itulah sebagian hikmah yang diwahyukan Tuhanmu kepadamu. Dan janganlah kamu mengadakan tuhan yang lain di samping Allah, yang menyebabkan kamu dilemparkan ke dalam neraka dalam keadaan tercela lagi dijauhkan (dari rahmat Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":2069,"locale":"id","sura":"017","text":"Maka apakah patut Tuhan memilihkan bagimu anak-anak laki-laki sedang Dia sendiri mengambil anak-anak perempuan di antara para malaikat? Sesungguhnya kamu benar-benar mengucapkan kata-kata yang besar (dosanya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":2070,"locale":"id","sura":"017","text":"Dan sesungguhnya dalam Al Quran ini Kami telah ulang-ulangi (peringatan-peringatan), agar mereka selalu ingat. Dan ulangan peringatan itu tidak lain hanyalah menambah mereka lari (dari kebenaran).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":2071,"locale":"id","sura":"017","text":"Katakanlah: \"Jikalau ada tuhan-tuhan di samping-Nya, sebagaimana yang mereka katakan, niscaya tuhan-tuhan itu mencari jalan kepada Tuhan yang mempunyai 'Arsy\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s017-5.json","nextPage":"/id/s017-7.json"}}