{"results":[{"aya":"001","id":2030,"locale":"id","sura":"017","text":"Maha Suci Allah, yang telah memperjalankan hamba-Nya pada suatu malam dari Al Masjidil Haram ke Al Masjidil Aqsha yang telah Kami berkahi sekelilingnya agar Kami perlihatkan kepadanya sebagian dari tanda-tanda (kebesaran) Kami. Sesungguhnya Dia adalah Maha Mendengar lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":2031,"locale":"id","sura":"017","text":"Dan Kami berikan kepada Musa kitab (Taurat) dan Kami jadikan kitab Taurat itu petunjuk bagi Bani Israil (dengan firman): \"Janganlah kamu mengambil penolong selain Aku,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":2032,"locale":"id","sura":"017","text":"(yaitu) anak cucu dari orang-orang yang Kami bawa bersama-sama Nuh. Sesungguhnya dia adalah hamba (Allah) yang banyak bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":2033,"locale":"id","sura":"017","text":"Dan telah Kami tetapkan terhadap Bani Israil dalam Kitab itu: \"Sesungguhnya kamu akan membuat kerusakan di muka bumi ini dua kali dan pasti kamu akan menyombongkan diri dengan kesombongan yang besar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":2034,"locale":"id","sura":"017","text":"Maka apabila datang saat hukuman bagi (kejahatan) pertama dari kedua (kejahatan) itu, Kami datangkan kepadamu hamba-hamba Kami yang mempunyai kekuatan yang besar, lalu mereka merajalela di kampung-kampung, dan itulah ketetapan yang pasti terlaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":2035,"locale":"id","sura":"017","text":"Kemudian Kami berikan kepadamu giliran untuk mengalahkan mereka kembali dan Kami membantumu dengan harta kekayaan dan anak-anak dan Kami jadikan kamu kelompok yang lebih besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":2036,"locale":"id","sura":"017","text":"Jika kamu berbuat baik (berarti) kamu berbuat baik bagi dirimu sendiri dan jika kamu berbuat jahat, maka (kejahatan) itu bagi dirimu sendiri, dan apabila datang saat hukuman bagi (kejahatan) yang kedua, (Kami datangkan orang-orang lain) untuk menyuramkan muka-muka kamu dan mereka masuk ke dalam mesjid, sebagaimana musuh-musuhmu memasukinya pada kali pertama dan untuk membinasakan sehabis-habisnya apa saja yang mereka kuasai.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/id/s017-2.json"}}