{"results":[{"aya":"099","id":2128,"locale":"id","sura":"017","text":"Dan apakah mereka tidak memperhatikan bahwasanya Allah yang menciptakan langit dan bumi adalah kuasa (pula) menciptakan yang serupa dengan mereka, dan telah menetapkan waktu yang tertentu bagi mereka yang tidak ada keraguan padanya? Maka orang-orang zalim itu tidak menghendaki kecuali kekafiran.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"100","id":2129,"locale":"id","sura":"017","text":"Katakanlah: \"Kalau seandainya kamu menguasai perbendaharaan-perbendaharaan rahmat Tuhanku, niscaya perbendaharaan itu kamu tahan, karena takut membelanjakannya\". Dan adalah manusia itu sangat kikir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"101","id":2130,"locale":"id","sura":"017","text":"Dan sesungguhnya Kami telah memberikan kepada Musa sembilan buah mukjizat yang nyata, maka tanyakanlah kepada Bani Israil, tatkala Musa datang kepada mereka lalu Fir'aun berkata kepadanya: \"Sesungguhnya aku sangka kamu, hai Musa, seorang yang kena sihir\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"102","id":2131,"locale":"id","sura":"017","text":"Musa menjawab: \"Sesungguhnya kamu telah mengetahui, bahwa tiada yang menurunkan mukjizat-mukjizat itu kecuali Tuhan Yang memelihara langit dan bumi sebagai bukti-bukti yang nyata; dan sesungguhnya aku mengira kamu, hai Fir'aun, seorang yang akan binasa\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"103","id":2132,"locale":"id","sura":"017","text":"Kemudian (Fir'aun) hendak mengusir mereka (Musa dan pengikut-pengikutnya) dari bumi (Mesir) itu, maka Kami tenggelamkan dia (Fir'aun) serta orang-orang yang bersama-sama dia seluruhnya,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"104","id":2133,"locale":"id","sura":"017","text":"dan Kami berfirman sesudah itu kepada Bani Israil: \"Diamlah di negeri ini, maka apabila datang masa berbangkit, niscaya Kami datangkan kamu dalam keadaan bercampur baur (dengan musuhmu)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"105","id":2134,"locale":"id","sura":"017","text":"Dan Kami turunkan (Al Quran) itu dengan sebenar-benarnya dan Al Quran itu telah turun dengan (membawa) kebenaran. Dan Kami tidak mengutus kamu, melainkan sebagai pembawa berita gembira dan pemberi peringatan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s017-14.json","nextPage":"/id/s017-16.json"}}