{"results":[{"aya":"015","id":2044,"locale":"id","sura":"017","text":"Barangsiapa yang berbuat sesuai dengan hidayah (Allah), maka sesungguhnya dia berbuat itu untuk (keselamatan) dirinya sendiri; dan barangsiapa yang sesat maka sesungguhnya dia tersesat bagi (kerugian) dirinya sendiri. Dan seorang yang berdosa tidak dapat memikul dosa orang lain, dan Kami tidak akan mengazab sebelum Kami mengutus seorang rasul.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":2045,"locale":"id","sura":"017","text":"Dan jika Kami hendak membinasakan suatu negeri, maka Kami perintahkan kepada orang-orang yang hidup mewah di negeri itu (supaya mentaati Allah) tetapi mereka melakukan kedurhakaan dalam negeri itu, maka sudah sepantasnya berlaku terhadapnya perkataan (ketentuan Kami), kemudian Kami hancurkan negeri itu sehancur-hancurnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":2046,"locale":"id","sura":"017","text":"Dan berapa banyaknya kaum sesudah Nuh telah Kami binasakan. Dan cukuplah Tuhanmu Maha Mengetahui lagi Maha Melihat dosa hamba-hamba-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":2047,"locale":"id","sura":"017","text":"Barangsiapa menghendaki kehidupan sekarang (duniawi), maka Kami segerakan baginya di dunia itu apa yang kami kehendaki bagi orang yang kami kehendaki dan Kami tentukan baginya neraka jahannam; ia akan memasukinya dalam keadaan tercela dan terusir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":2048,"locale":"id","sura":"017","text":"Dan barangsiapa yang menghendaki kehidupan akhirat dan berusaha ke arah itu dengan sungguh-sungguh sedang ia adalah mukmin, maka mereka itu adalah orang-orang yang usahanya dibalasi dengan baik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":2049,"locale":"id","sura":"017","text":"Kepada masing-masing golongan baik golongan ini maupun golongan itu Kami berikan bantuan dari kemurahan Tuhanmu. Dan kemurahan Tuhanmu tidak dapat dihalangi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":2050,"locale":"id","sura":"017","text":"Perhatikanlah bagaimana Kami lebihkan sebagian dari mereka atas sebagian (yang lain). Dan pasti kehidupan akhirat lebih tinggi tingkatnya dan lebih besar keutamaannya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s017-2.json","nextPage":"/id/s017-4.json"}}