{"results":[{"aya":"029","id":2058,"locale":"id","sura":"017","text":"Dan janganlah kamu jadikan tanganmu terbelenggu pada lehermu dan janganlah kamu terlalu mengulurkannya karena itu kamu menjadi tercela dan menyesal.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":2059,"locale":"id","sura":"017","text":"Sesungguhnya Tuhanmu melapangkan rezeki kepada siapa yang Dia kehendaki dan menyempitkannya; sesungguhnya Dia Maha Mengetahui lagi Maha Melihat akan hamba-hamba-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":2060,"locale":"id","sura":"017","text":"Dan janganlah kamu membunuh anak-anakmu karena takut kemiskinan. Kamilah yang akan memberi rezeki kepada mereka dan juga kepadamu. Sesungguhnya membunuh mereka adalah suatu dosa yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":2061,"locale":"id","sura":"017","text":"Dan janganlah kamu mendekati zina; sesungguhnya zina itu adalah suatu perbuatan yang keji. Dan suatu jalan yang buruk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":2062,"locale":"id","sura":"017","text":"Dan janganlah kamu membunuh jiwa yang diharamkan Allah (membunuhnya), melainkan dengan suatu (alasan) yang benar. Dan barangsiapa dibunuh secara zalim, maka sesungguhnya Kami telah memberi kekuasaan kepada ahli warisnya, tetapi janganlah ahli waris itu melampaui batas dalam membunuh. Sesungguhnya ia adalah orang yang mendapat pertolongan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":2063,"locale":"id","sura":"017","text":"Dan janganlah kamu mendekati harta anak yatim, kecuali dengan cara yang lebih baik (bermanfaat) sampai ia dewasa dan penuhilah janji; sesungguhnya janji itu pasti diminta pertanggungan jawabnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":2064,"locale":"id","sura":"017","text":"Dan sempurnakanlah takaran apabila kamu menakar, dan timbanglah dengan neraca yang benar. Itulah yang lebih utama (bagimu) dan lebih baik akibatnya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s017-4.json","nextPage":"/id/s017-6.json"}}