{"results":[{"aya":"050","id":2079,"locale":"id","sura":"017","text":"Katakanlah: \"Jadilah kamu sekalian batu atau besi,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":2080,"locale":"id","sura":"017","text":"atau suatu makhluk dari makhluk yang tidak mungkin (hidup) menurut pikiranmu\". Maka mereka akan bertanya: \"Siapa yang akan menghidupkan kami kembali?\" Katakanlah: \"Yang telah menciptakan kamu pada kali yang pertama\". Lalu mereka akan menggeleng-gelengkan kepala mereka kepadamu dan berkata: \"Kapan itu (akan terjadi)?\" Katakanlah: \"Mudah-mudahan waktu berbangkit itu dekat\",","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":2081,"locale":"id","sura":"017","text":"yaitu pada hari Dia memanggil kamu, lalu kamu mematuhi-Nya sambil memuji-Nya dan kamu mengira, bahwa kamu tidak berdiam (di dalam kubur) kecuali sebentar saja.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":2082,"locale":"id","sura":"017","text":"Dan katakanlah kepada hamha-hamba-Ku: \"Hendaklah mereka mengucapkan perkataan yang lebih baik (benar). Sesungguhnya syaitan itu menimbulkan perselisihan di antara mereka. Sesungguhnya syaitan itu adalah musuh yang nyata bagi manusia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":2083,"locale":"id","sura":"017","text":"Tuhanmu lebih mengetahui tentang kamu. Dia akan memberi rahmat kepadamu jika Dia menghendaki dan Dia akan mengazabmu, jika Dia menghendaki. Dan, Kami tidaklah mengutusmu untuk menjadi penjaga bagi mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":2084,"locale":"id","sura":"017","text":"Dan Tuhan-mu lebih mengetahui siapa yang (ada) di langit dan di bumi. Dan sesungguhnya telah Kami lebihkan sebagian nabi-nabi itu atas sebagian (yang lain), dan Kami berikan Zabur kepada Daud.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":2085,"locale":"id","sura":"017","text":"Katakanlah: \"Panggillah mereka yang kamu anggap (tuhan) selain Allah, maka mereka tidak akan mempunyai kekuasaan untuk menghilangkan bahaya daripadamu dan tidak pula memindahkannya\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s017-7.json","nextPage":"/id/s017-9.json"}}