{"results":[{"aya":"057","id":2086,"locale":"id","sura":"017","text":"Orang-orang yang mereka seru itu, mereka sendiri mencari jalan kepada Tuhan mereka siapa di antara mereka yang lebih dekat (kepada Allah) dan mengharapkan rahmat-Nya dan takut akan azab-Nya; sesungguhnya azab Tuhanmu adalah suatu yang (harus) ditakuti.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":2087,"locale":"id","sura":"017","text":"Tak ada suatu negeripun (yang durhaka penduduknya), melainkan Kami membinasakannya sebelum hari kiamat atau Kami azab (penduduknya) dengan azab yang sangat keras. Yang demikian itu telah tertulis di dalam kitab (Lauh Mahfuzh).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":2088,"locale":"id","sura":"017","text":"Dan sekali-kali tidak ada yang menghalangi Kami untuk mengirimkan (kepadamu) tanda-tanda (kekuasan Kami), melainkan karena tanda-tanda itu telah didustakan oleh orang-orang dahulu. Dan telah Kami berikan kepada Tsamud unta betina itu (sebagai mukjizat) yang dapat dilihat, tetapi mereka menganiaya unta betina itu. Dan Kami tidak memberi tanda-tanda itu melainkan untuk menakuti.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":2089,"locale":"id","sura":"017","text":"Dan (ingatlah), ketika Kami wahyukan kepadamu: \"Sesungguhnya (ilmu) Tuhanmu meliputi segala manusia\". Dan Kami tidak menjadikan mimpi yang telah Kami perlihatkan kepadamu, melainkan sebagai ujian bagi manusia dan (begitu pula) pohon kayu yang terkutuk dalam Al Quran. Dan Kami menakut-nakuti mereka, tetapi yang demikian itu hanyalah menambah besar kedurhakaan mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":2090,"locale":"id","sura":"017","text":"Dan (ingatlah), tatkala Kami berfirman kepada para malaikat: \"Sujudlah kamu semua kepada Adam\", lalu mereka sujud kecuali iblis. Dia berkata: \"Apakah aku akan sujud kepada orang yang Engkau ciptakan dari tanah?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":2091,"locale":"id","sura":"017","text":"Dia (iblis) berkata: \"Terangkanlah kepadaku inikah orangnya yang Engkau muliakan atas diriku? Sesungguhnya jika Engkau memberi tangguh kepadaku sampai hari kiamat, niscaya benar-benar akan aku sesatkan keturunannya, kecuali sebahagian kecil\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":2092,"locale":"id","sura":"017","text":"Tuhan berfirman: \"Pergilah, barangsiapa di antara mereka yang mengikuti kamu, maka sesungguhnya neraka Jahannam adalah balasanmu semua, sebagai suatu pembalasan yang cukup.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s017-8.json","nextPage":"/id/s017-10.json"}}