{"results":[{"aya":"092","id":2121,"locale":"id","sura":"017","text":"atau kamu jatuhkan langit berkeping-keping atas kami, sebagaimana kamu katakan atau kamu datangkan Allah dan malaikat-malaikat berhadapan muka dengan kami.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"093","id":2122,"locale":"id","sura":"017","text":"Atau kamu mempunyai sebuah rumah dari emas, atau kamu naik ke langit. Dan kami sekali-kali tidak akan mempercayai kenaikanmu itu hingga kamu turunkan atas kami sebuah kitab yang kami baca\". Katakanlah: \"Maha Suci Tuhanku, bukankah aku ini hanya seorang manusia yang menjadi rasul?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"094","id":2123,"locale":"id","sura":"017","text":"Dan tidak ada sesuatu yang menghalangi manusia untuk beriman tatkala datang petunjuk kepadanya, kecuali perkataan mereka: \"Adakah Allah mengutus seorang manusia menjadi rasuI?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"095","id":2124,"locale":"id","sura":"017","text":"Katakanlah: \"Kalau seandainya ada malaikat-malaikat yang berjalan-jalan sebagai penghuni di bumi, niscaya Kami turunkan dari langit kepada mereka seorang malaikat menjadi rasul\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"096","id":2125,"locale":"id","sura":"017","text":"Katakanlah: \"Cukuplah Allah menjadi saksi antara aku dan kamu sekalian. Sesungguhnya Dia adalah Maha Mengetahui lagi Maha Melihat akan hamba-hamba-Nya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"097","id":2126,"locale":"id","sura":"017","text":"Dan barangsiapa yang ditunjuki Allah, dialah yang mendapat petunjuk dan barangsiapa yang Dia sesatkan maka sekali-kali kamu tidak akan mendapat penolong-penolong bagi mereka selain dari Dia. Dan Kami akan mengumpulkan mereka pada hari kiamat (diseret) atas muka mereka dalam keadaan buta, bisu dan pekak. Tempat kediaman mereka adalah neraka jahannam. Tiap-tiap kali nyala api Jahannam itu akan padam, Kami tambah lagi bagi mereka nyalanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"098","id":2127,"locale":"id","sura":"017","text":"Itulah balasan bagi mereka, karena sesungguhnya mereka kafir kepada ayat-ayat Kami dan (karena mereka) berkata: \"Apakah bila kami telah menjadi tulang belulang dan benda-benda yang hancur, apakah kami benar-benar akan dibangkitkan kembali sebagai makhluk baru?\"","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s017-13.json","nextPage":"/id/s017-15.json"}}