{"results":[{"aya":"022","id":2051,"locale":"id","sura":"017","text":"Janganlah kamu adakan tuhan yang lain di samping Allah, agar kamu tidak menjadi tercela dan tidak ditinggalkan (Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":2052,"locale":"id","sura":"017","text":"Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya. Jika salah seorang di antara keduanya atau kedua-duanya sampai berumur lanjut dalam pemeliharaanmu, maka sekali-kali janganlah kamu mengatakan kepada keduanya perkataan \"ah\" dan janganlah kamu membentak mereka dan ucapkanlah kepada mereka perkataan yang mulia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":2053,"locale":"id","sura":"017","text":"Dan rendahkanlah dirimu terhadap mereka berdua dengan penuh kesayangan dan ucapkanlah: \"Wahai Tuhanku, kasihilah mereka keduanya, sebagaimana mereka berdua telah mendidik aku waktu kecil\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":2054,"locale":"id","sura":"017","text":"Tuhanmu lebih mengetahui apa yang ada dalam hatimu; jika kamu orang-orang yang baik, maka sesungguhnya Dia Maha Pengampun bagi orang-orang yang bertaubat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":2055,"locale":"id","sura":"017","text":"Dan berikanlah kepada keluarga-keluarga yang dekat akan haknya, kepada orang miskin dan orang yang dalam perjalanan dan janganlah kamu menghambur-hamburkan (hartamu) secara boros.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":2056,"locale":"id","sura":"017","text":"Sesungguhnya pemboros-pemboros itu adalah saudara-saudara syaitan dan syaitan itu adalah sangat ingkar kepada Tuhannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":2057,"locale":"id","sura":"017","text":"Dan jika kamu berpaling dari mereka untuk memperoleh rahmat dari Tuhanmu yang kamu harapkan, maka katakanlah kepada mereka ucapan yang pantas.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s017-3.json","nextPage":"/id/s017-5.json"}}