{"results":[{"aya":"029","id":2169,"locale":"id","sura":"018","text":"Dan katakanlah: \"Kebenaran itu datangnya dari Tuhanmu; maka barangsiapa yang ingin (beriman) hendaklah ia beriman, dan barangsiapa yang ingin (kafir) biarlah ia kafir\". Sesungguhnya Kami telah sediakan bagi orang orang zalim itu neraka, yang gejolaknya mengepung mereka. Dan jika mereka meminta minum, niscaya mereka akan diberi minum dengan air seperti besi yang mendidih yang menghanguskan muka. Itulah minuman yang paling buruk dan tempat istirahat yang paling jelek.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":2170,"locale":"id","sura":"018","text":"Sesunggunya mereka yang beriman dan beramal saleh, tentulah Kami tidak akan menyia-nyiakan pahala orang-orang yang mengerjakan amalan(nya) dengan yang baik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":2171,"locale":"id","sura":"018","text":"Mereka itulah (orang-orang yang) bagi mereka surga 'Adn, mengalir sungai-sungai di bawahnya; dalam surga itu mereka dihiasi dengan gelang mas dan mereka memakai pakaian hijau dari sutera halus dan sutera tebal, sedang mereka duduk sambil bersandar di atas dipan-dipan yang indah. Itulah pahala yang sebaik-baiknya, dan tempat istirahat yang indah;","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":2172,"locale":"id","sura":"018","text":"Dan berikanlah kepada mereka sebuah perumpamaan dua orang laki-laki, Kami jadikan bagi seorang di antara keduanya (yang kafir) dua buah kebun anggur dan kami kelilingi kedua kebun itu dengan pohon-pohon korma dan di antara kedua kebun itu Kami buatkan ladang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":2173,"locale":"id","sura":"018","text":"Kedua buah kebun itu menghasilkan buahnya, dan kebun itu tiada kurang buahnya sedikitpun, dan Kami alirkan sungai di celah-celah kedua kebun itu,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":2174,"locale":"id","sura":"018","text":"dan dia mempunyai kekayaan besar, maka ia berkata kepada kawannya (yang mukmin) ketika bercakap-cakap dengan dia: \"Hartaku lebih banyak dari pada hartamu dan pengikut-pengikutku lebih kuat\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":2175,"locale":"id","sura":"018","text":"Dan dia memasuki kebunnya sedang dia zalim terhadap dirinya sendiri; ia berkata: \"Aku kira kebun ini tidak akan binasa selama-lamanya,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s018-4.json","nextPage":"/id/s018-6.json"}}