{"results":[{"aya":"071","id":2211,"locale":"id","sura":"018","text":"Maka berjalanlah keduanya, hingga tatkala keduanya menaiki perahu lalu Khidhr melobanginya. Musa berkata: \"Mengapa kamu melobangi perahu itu akibatnya kamu menenggelamkan penumpangnya?\" Sesungguhnya kamu telah berbuat sesuatu kesalahan yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"072","id":2212,"locale":"id","sura":"018","text":"Dia (Khidhr) berkata: \"Bukankah aku telah berkata: \"Sesungguhnya kamu sekali-kali tidak akan sabar bersama dengan aku\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"073","id":2213,"locale":"id","sura":"018","text":"Musa berkata: \"Janganlah kamu menghukum aku karena kelupaanku dan janganlah kamu membebani aku dengan sesuatu kesulitan dalam urusanku\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"074","id":2214,"locale":"id","sura":"018","text":"Maka berjalanlah keduanya; hingga tatkala keduanya berjumpa dengan seorang anak, maka Khidhr membunuhnya. Musa berkata: \"Mengapa kamu membunuh jiwa yang bersih, bukan karena dia membunuh orang lain? Sesungguhnya kamu telah melakukan suatu yang mungkar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"075","id":2215,"locale":"id","sura":"018","text":"Khidhr berkata: \"Bukankah sudah kukatakan kepadamu, bahwa sesungguhnya kamu tidak akan dapat sabar bersamaku?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"076","id":2216,"locale":"id","sura":"018","text":"Musa berkata: \"Jika aku bertanya kepadamu tentang sesuatu sesudah (kali) ini, maka janganlah kamu memperbolehkan aku menyertaimu, sesungguhnya kamu sudah cukup memberikan uzur padaku\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"077","id":2217,"locale":"id","sura":"018","text":"Maka keduanya berjalan; hingga tatkala keduanya sampai kepada penduduk suatu negeri, mereka minta dijamu kepada penduduk negeri itu, tetapi penduduk negeri itu tidak mau menjamu mereka, kemudian keduanya mendapatkan dalam negeri itu dinding rumah yang hampir roboh, maka Khidhr menegakkan dinding itu. Musa berkata: \"Jikalau kamu mau, niscaya kamu mengambil upah untuk itu\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s018-10.json","nextPage":"/id/s018-12.json"}}