{"results":[{"aya":"092","id":2232,"locale":"id","sura":"018","text":"Kemudian dia menempuh suatu jalan (yang lain lagi).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"093","id":2233,"locale":"id","sura":"018","text":"Hingga apabila dia telah sampai di antara dua buah gunung, dia mendapati di hadapan kedua bukit itu suatu kaum yang hampir tidak mengerti pembicaraan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"094","id":2234,"locale":"id","sura":"018","text":"Mereka berkata: \"Hai Dzulkarnain, sesungguhnya Ya'juj dan Ma'juj itu orang-orang yang membuat kerusakan di muka bumi, maka dapatkah kami memberikan sesuatu pembayaran kepadamu, supaya kamu membuat dinding antara kami dan mereka?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"095","id":2235,"locale":"id","sura":"018","text":"Dzulkarnain berkata: \"Apa yang telah dikuasakan oleh Tuhanku kepadaku terhadapnya adalah lebih baik, maka tolonglah aku dengan kekuatan (manusia dan alat-alat), agar aku membuatkan dinding antara kamu dan mereka,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"096","id":2236,"locale":"id","sura":"018","text":"berilah aku potongan-potongan besi\". Hingga apabila besi itu telah sama rata dengan kedua (puncak) gunung itu, berkatalah Dzulkarnain: \"Tiuplah (api itu)\". Hingga apabila besi itu sudah menjadi (merah seperti) api, diapun berkata: \"Berilah aku tembaga (yang mendidih) agar aku kutuangkan ke atas besi panas itu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"097","id":2237,"locale":"id","sura":"018","text":"Maka mereka tidak bisa mendakinya dan mereka tidak bisa (pula) melobanginya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"098","id":2238,"locale":"id","sura":"018","text":"Dzulkarnain berkata: \"Ini (dinding) adalah rahmat dari Tuhanku, maka apabila sudah datang janji Tuhanku, Dia akan menjadikannya hancur luluh; dan janji Tuhanku itu adalah benar\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s018-13.json","nextPage":"/id/s018-15.json"}}