{"results":[{"aya":"057","id":2197,"locale":"id","sura":"018","text":"Dan siapakah yang lebih zalim dari pada orang yang telah diperingatkan dengan ayat-ayat Tuhannya lalu dia berpaling dari padanya dan melupakan apa yang telah dikerjakan oleh kedua tangannya? Sesungguhnya Kami telah meletakkan tutupan di atas hati mereka, (sehingga mereka tidak) memahaminya, dan (Kami letakkan pula) sumbatan di telinga mereka; dan kendatipun kamu menyeru mereka kepada petunjuk, niscaya mereka tidak akan mendapat petunjuk selama-lamanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":2198,"locale":"id","sura":"018","text":"Dan Tuhanmulah yang Maha Pengampun, lagi mempunyai rahmat. Jika Dia mengazab mereka karena perbuatan mereka, tentu Dia akan menyegerakan azab bagi mereka. Tetapi bagi mereka ada waktu yang tertentu (untuk mendapat azab) yang mereka sekali-kali tidak akan menemukan tempat berlindung dari padanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":2199,"locale":"id","sura":"018","text":"Dan (penduduk) negeri telah Kami binasakan ketika mereka berbuat zalim, dan telah Kami tetapkan waktu tertentu bagi kebinasaan mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":2200,"locale":"id","sura":"018","text":"Dan (ingatlah) ketika Musa berkata kepada muridnya: \"Aku tidak akan berhenti (berjalan) sebelum sampai ke pertemuan dua buah lautan; atau aku akan berjalan sampai bertahun-tahun\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":2201,"locale":"id","sura":"018","text":"Maka tatkala mereka sampai ke pertemuan dua buah laut itu, mereka lalai akan ikannya, lalu ikan itu melompat mengambil jalannya ke laut itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":2202,"locale":"id","sura":"018","text":"Maka tatkala mereka berjalan lebih jauh, berkatalah Musa kepada muridnya: \"Bawalah kemari makanan kita; sesungguhnya kita telah merasa letih karena perjalanan kita ini\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":2203,"locale":"id","sura":"018","text":"Muridnya menjawab: \"Tahukah kamu tatkala kita mencari tempat berlindung di batu tadi, maka sesungguhnya aku lupa (menceritakan tentang) ikan itu dan tidak adalah yang melupakan aku untuk menceritakannya kecuali syaitan dan ikan itu mengambil jalannya ke laut dengan cara yang aneh sekali\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s018-8.json","nextPage":"/id/s018-10.json"}}