{"results":[{"aya":"022","id":2162,"locale":"id","sura":"018","text":"Nanti (ada orang yang akan) mengatakan (jumlah mereka) adalah tiga orang yang keempat adalah anjingnya, dan (yang lain) mengatakan: \"(jumlah mereka) adalah lima orang yang keenam adalah anjing nya\", sebagai terkaan terhadap barang yang gaib; dan (yang lain lagi) mengatakan: \"(jumlah mereka) tujuh orang, yang ke delapan adalah anjingnya\". Katakanlah: \"Tuhanku lebih mengetahui jumlah mereka; tidak ada orang yang mengetahui (bilangan) mereka kecuali sedikit\". Karena itu janganlah kamu (Muhammad) bertengkar tentang hal mereka, kecuali pertengkaran lahir saja dan jangan kamu menanyakan tentang mereka (pemuda-pemuda itu) kepada seorangpun di antara mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":2163,"locale":"id","sura":"018","text":"Dan jangan sekali-kali kamu mengatakan tentang sesuatu: \"Sesungguhnya aku akan mengerjakan ini besok pagi,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":2164,"locale":"id","sura":"018","text":"kecuali (dengan menyebut): \"Insya Allah\". Dan ingatlah kepada Tuhanmu jika kamu lupa dan katakanlah: \"Mudah-mudahan Tuhanku akan memberiku petunjuk kepada yang lebih dekat kebenarannya dari pada ini\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":2165,"locale":"id","sura":"018","text":"Dan mereka tinggal dalam gua mereka tiga ratus tahun dan ditambah sembilan tahun (lagi).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":2166,"locale":"id","sura":"018","text":"Katakanlah: \"Allah lebih mengetahui berapa lamanya mereka tinggal (di gua); kepunyaan-Nya-lah semua yang tersembunyi di langit dan di bumi. Alangkah terang penglihatan-Nya dan alangkah tajam pendengaran-Nya; tak ada seorang pelindungpun bagi mereka selain dari pada-Nya; dan Dia tidak mengambil seorangpun menjadi sekutu-Nya dalam menetapkan keputusan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":2167,"locale":"id","sura":"018","text":"Dan bacakanlah apa yang diwahyukan kepadamu, yaitu kitab Tuhanmu (Al Quran). Tidak ada (seorangpun) yang dapat merubah kalimat-kalimat-Nya. Dan kamu tidak akan dapat menemukan tempat berlindung selain dari pada-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":2168,"locale":"id","sura":"018","text":"Dan bersabarlah kamu bersama-sama dengan orang-orang yang menyeru Tuhannya di pagi dan senja hari dengan mengharap keridhaan-Nya; dan janganlah kedua matamu berpaling dari mereka (karena) mengharapkan perhiasan dunia ini; dan janganlah kamu mengikuti orang yang hatinya telah Kami lalaikan dari mengingati Kami, serta menuruti hawa nafsunya dan adalah keadaannya itu melewati batas.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s018-3.json","nextPage":"/id/s018-5.json"}}