{"results":[{"aya":"036","id":2176,"locale":"id","sura":"018","text":"dan aku tidak mengira hari kiamat itu akan datang, dan jika sekiranya aku kembalikan kepada Tuhanku, pasti aku akan mendapat tempat kembali yang lebih baik dari pada kebun-kebun itu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":2177,"locale":"id","sura":"018","text":"Kawannya (yang mukmin) berkata kepadanya -- sedang dia bercakap-cakap dengannya: \"Apakah kamu kafir kepada (Tuhan) yang menciptakan kamu dari tanah, kemudian dari setetes air mani, lalu Dia menjadikan kamu seorang laki-laki yang sempurna?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":2178,"locale":"id","sura":"018","text":"Tetapi aku (percaya bahwa): Dialah Allah, Tuhanku, dan aku tidak mempersekutukan seorangpun dengan Tuhanku.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":2179,"locale":"id","sura":"018","text":"Dan mengapa kamu tidak mengatakan waktu kamu memasuki kebunmu \"maasyaallaah, laa quwwata illaa billaah (sungguh atas kehendak Allah semua ini terwujud, tiada kekuatan kecuali dengan pertolongan Allah). Sekiranya kamu anggap aku lebih sedikit darimu dalam hal harta dan keturunan,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":2180,"locale":"id","sura":"018","text":"maka mudah-mudahan Tuhanku, akan memberi kepadaku (kebun) yang lebih baik dari pada kebunmu (ini); dan mudah-mudahan Dia mengirimkan ketentuan (petir) dari langit kepada kebunmu; hingga (kebun itu) menjadi tanah yang licin;","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":2181,"locale":"id","sura":"018","text":"atau airnya menjadi surut ke dalam tanah, maka sekali-kali kamu tidak dapat menemukannya lagi\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":2182,"locale":"id","sura":"018","text":"Dan harta kekayaannya dibinasakan; lalu ia membulak-balikkan kedua tangannya (tanda menyesal) terhadap apa yang ia telah belanjakan untuk itu, sedang pohon anggur itu roboh bersama para-paranya dan dia berkata: \"Aduhai kiranya dulu aku tidak mempersekutukan seorangpun dengan Tuhanku\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s018-5.json","nextPage":"/id/s018-7.json"}}