{"results":[{"aya":"050","id":2190,"locale":"id","sura":"018","text":"Dan (ingatlah) ketika Kami berfirman kepada para malaikat: \"Sujudlah kamu kepada Adam, maka sujudlah mereka kecuali Iblis. Dia adalah dari golongan jin, maka ia mendurhakai perintah Tuhannya. Patutkah kamu mengambil dia dan turanan-turunannya sebagai pemimpin selain daripada-Ku, sedang mereka adalah musuhmu? Amat buruklah iblis itu sebagai pengganti (dari Allah) bagi orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":2191,"locale":"id","sura":"018","text":"Aku tidak menghadirkan mereka (iblis dan anak cucunya) untuk menyaksikan penciptaan langit dan bumi dan tidak (pula) penciptaan diri mereka sendiri; dan tidaklah Aku mengambil orang-orang yang menyesatkan itu sebagai penolong.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":2192,"locale":"id","sura":"018","text":"Dan (ingatlah) akan hari (yang ketika itu) Dia berfirman: \"Serulah olehmu sekalian sekutu-sekutu-Ku yang kamu katakan itu\". Mereka lalu memanggilnya tetapi sekutu-sekutu itu tidak membalas seruan mereka dan Kami adakan untuk mereka tempat kebinasaan (neraka).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":2193,"locale":"id","sura":"018","text":"Dan orang-orang yang berdosa melihat neraka, maka mereka meyakini, bahwa mereka akan jatuh ke dalamnya dan mereka tidak menemukan tempat berpaling dari padanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":2194,"locale":"id","sura":"018","text":"Dan sesungguhnya Kami telah mengulang-ulangi bagi manusia dalam Al Quran ini bermacam-macam perumpamaan. Dan manusia adalah makhluk yang paling banyak membantah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":2195,"locale":"id","sura":"018","text":"Dam tidak ada sesuatupun yang menghalangi manusia dari beriman, ketika petunjuk telah datang kepada mereka, dan dari memohon ampun kepada Tuhannya, kecuali (keinginan menanti) datangnya hukum (Allah yang telah berlalu pada) umat-umat yang dahulu atau datangnya azab atas mereka dengan nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":2196,"locale":"id","sura":"018","text":"Dan tidaklah Kami mengutus rasul-rasul hanyalah sebagai pembawa berita gembira dan sebagai pemberi peringatan; tetapi orang-orang yang kafir membantah dengan yang batil agar dengan demikian mereka dapat melenyap kan yang hak, dan mereka menganggap ayat-ayat kami dan peringatan-peringatan terhadap mereka sebagai olok-olokan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s018-7.json","nextPage":"/id/s018-9.json"}}