{"results":[{"aya":"064","id":2314,"locale":"id","sura":"019","text":"Dan tidaklah kami (Jibril) turun, kecuali dengan perintah Tuhanmu. Kepunyaan-Nya-lah apa-apa yang ada di hadapan kita, apa-apa yang ada di belakang kita dan apa-apa yang ada di antara keduanya, dan tidaklah Tuhanmu lupa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":2315,"locale":"id","sura":"019","text":"Tuhan (yang menguasai) langit dan bumi dan apa-apa yang ada di antara keduanya, maka sembahlah Dia dan berteguh hatilah dalam beribadat kepada-Nya. Apakah kamu mengetahui ada seorang yang sama dengan Dia (yang patut disembah)?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":2316,"locale":"id","sura":"019","text":"Dan berkata manusia: \"Betulkah apabila aku telah mati, bahwa aku sungguh-sungguh akan dibangkitkan menjadi hidup kembali?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":2317,"locale":"id","sura":"019","text":"Dan tidakkah manusia itu memikirkan bahwa sesungguhnya Kami telah menciptakannya dahulu, sedang ia tidak ada sama sekali?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":2318,"locale":"id","sura":"019","text":"Demi Tuhanmu, sesungguhnya akan Kami bangkitkan mereka bersama syaitan, kemudian akan Kami datangkan mereka ke sekeliling Jahannam dengan berlutut.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":2319,"locale":"id","sura":"019","text":"Kemudian pasti akan Kami tarik dari tiap-tiap golongan siapa di antara mereka yang sangat durhaka kepada Tuhan Yang Maha Pemurah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":2320,"locale":"id","sura":"019","text":"Dan kemudian Kami sungguh lebih mengetahui orang-orang yang seharusnya dimasukkan ke dalam neraka.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/id/s019-9.json","nextPage":"/id/s019-11.json"}}