{"results":[{"aya":"071","id":2321,"locale":"id","sura":"019","text":"Dan tidak ada seorangpun dari padamu, melainkan mendatangi neraka itu. Hal itu bagi Tuhanmu adalah suatu kemestian yang sudah ditetapkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"072","id":2322,"locale":"id","sura":"019","text":"Kemudian Kami akan menyelamatkan orang-orang yang bertakwa dan membiarkan orang-orang yang zalim di dalam neraka dalam keadaan berlutut.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"073","id":2323,"locale":"id","sura":"019","text":"Dan apabila dibacakan kepada mereka ayat-ayat Kami yang terang (maksudnya), niscaya orang-orang yang kafir berkata kepada orang-orang yang beriman: \"Manakah di antara kedua golongan (kafir dan mukmin) yang lebih baik tempat tinggalnya dan lebih indah tempat pertemuan(nya)?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"074","id":2324,"locale":"id","sura":"019","text":"Berapa banyak umat yang telah Kami binasakan sebelum mereka, sedang mereka adalah lebih bagus alat rumah tangganya dan lebih sedap di pandang mata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"075","id":2325,"locale":"id","sura":"019","text":"Katakanlah: \"Barang siapa yang berada di dalam kesesatan, maka biarlah Tuhan yang Maha Pemurah memperpanjang tempo baginya; sehingga apabila mereka telah melihat apa yang diancamkan kepadanya, baik siksa maupun kiamat, maka mereka akan mengetahui siapa yang lebih jelek kedudukannya dan lebih lemah penolong-penolongnya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"076","id":2326,"locale":"id","sura":"019","text":"Dan Allah akan menambah petunjuk kepada mereka yang telah mendapat petunjuk. Dan amal-amal saleh yang kekal itu lebih baik pahalanya di sisi Tuhanmu dan lebih baik kesudahannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"077","id":2327,"locale":"id","sura":"019","text":"Maka apakah kamu telah melihat orang yang kafir kepada ayat-ayat Kami dan ia mengatakan: \"Pasti aku akan diberi harta dan anak\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/id/s019-10.json","nextPage":"/id/s019-12.json"}}