{"results":[{"aya":"057","id":2307,"locale":"id","sura":"019","text":"Dan Kami telah mengangkatnya ke martabat yang tinggi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":2308,"locale":"id","sura":"019","text":"Mereka itu adalah orang-orang yang telah diberi nikmat oleh Allah, yaitu para nabi dari keturunan Adam, dan dari orang-orang yang Kami angkat bersama Nuh, dan dari keturunan Ibrahim dan Israil, dan dari orang-orang yang telah Kami beri petunjuk dan telah Kami pilih. Apabila dibacakan ayat-ayat Allah Yang Maha Pemurah kepada mereka, maka mereka menyungkur dengan bersujud dan menangis.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":2309,"locale":"id","sura":"019","text":"Maka datanglah sesudah mereka, pengganti (yang jelek) yang menyia-nyiakan shalat dan memperturutkan hawa nafsunya, maka mereka kelak akan menemui kesesatan,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":2310,"locale":"id","sura":"019","text":"kecuali orang yang bertaubat, beriman dan beramal saleh, maka mereka itu akan masuk surga dan tidak dianiaya (dirugikan) sedikitpun,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":2311,"locale":"id","sura":"019","text":"yaitu surga 'Adn yang telah dijanjikan oleh Tuhan Yang Maha Pemurah kepada hamba-hamba-Nya, sekalipun (surga itu) tidak nampak. Sesungguhnya janji Allah itu pasti akan ditepati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":2312,"locale":"id","sura":"019","text":"Mereka tidak mendengar perkataan yang tak berguna di dalam surga, kecuali ucapan salam. Bagi mereka rezekinya di surga itu tiap-tiap pagi dan petang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":2313,"locale":"id","sura":"019","text":"Itulah surga yang akan Kami wariskan kepada hamba-hamba Kami yang selalu bertakwa.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/id/s019-8.json","nextPage":"/id/s019-10.json"}}