{"results":[{"aya":"113","id":2461,"locale":"id","sura":"020","text":"Dan demikianlah Kami menurunkan Al Quran dalam bahasa Arab, dan Kami telah menerangkan dengan berulang kali, di dalamnya sebahagian dari ancaman, agar mereka bertakwa atau (agar) Al Quran itu menimbulkan pengajaran bagi mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"114","id":2462,"locale":"id","sura":"020","text":"Maka Maha Tinggi Allah Raja Yang sebenar-benarnya, dan janganlah kamu tergesa-gesa membaca Al qur'an sebelum disempurnakan mewahyukannya kepadamu, dan katakanlah: \"Ya Tuhanku, tambahkanlah kepadaku ilmu pengetahuan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"115","id":2463,"locale":"id","sura":"020","text":"Dan sesungguhnya telah Kami perintahkan kepada Adam dahulu, maka ia lupa (akan perintah itu), dan tidak Kami dapati padanya kemauan yang kuat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"116","id":2464,"locale":"id","sura":"020","text":"Dan (ingatlah) ketika Kami berkata kepada malaikat: \"Sujudlah kamu kepada Adam\", maka mereka sujud kecuali iblis. Ia membangkang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"117","id":2465,"locale":"id","sura":"020","text":"Maka Kami berkata: \"Hai Adam, sesungguhnya ini (iblis) adalah musuh bagimu dan bagi isterimu, maka sekali-kali janganlah sampai ia mengeluarkan kamu berdua dari surga, yang menyebabkan kamu menjadi celaka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"118","id":2466,"locale":"id","sura":"020","text":"Sesungguhnya kamu tidak akan kelaparan di dalamnya dan tidak akan telanjang,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"119","id":2467,"locale":"id","sura":"020","text":"dan sesungguhnya kamu tidak akan merasa dahaga dan tidak (pula) akan ditimpa panas matahari di dalamnya\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/id/s020-16.json","nextPage":"/id/s020-18.json"}}