{"results":[{"aya":"036","id":2384,"locale":"id","sura":"020","text":"Allah berfirman: \"Sesungguhnya telah diperkenankan permintaanmu, hai Musa\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":2385,"locale":"id","sura":"020","text":"Dan sesungguhnya Kami telah memberi nikmat kepadamu pada kali yang lain,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":2386,"locale":"id","sura":"020","text":"yaitu ketika Kami mengilhamkan kepada ibumu suatu yang diilhamkan,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":2387,"locale":"id","sura":"020","text":"Yaitu: \"Letakkanlah ia (Musa) didalam peti, kemudian lemparkanlah ia ke sungai (Nil), maka pasti sungai itu membawanya ke tepi, supaya diambil oleh (Fir'aun) musuh-Ku dan musuhnya. Dan Aku telah melimpahkan kepadamu kasih sayang yang datang dari-Ku; dan supaya kamu diasuh di bawah pengawasan-Ku,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":2388,"locale":"id","sura":"020","text":"(yaitu) ketika saudaramu yang perempuan berjalan, lalu ia berkata kepada (keluarga Fir'aun): \"Bolehkah saya menunjukkan kepadamu orang yang akan memeliharanya?\" Maka Kami mengembalikanmu kepada ibumu, agar senang hatinya dan tidak berduka cita. Dan kamu pernah membunuh seorang manusia, lalu Kami selamatkan kamu dari kesusahan dan Kami telah mencobamu dengan beberapa cobaan; maka kamu tinggal beberapa tahun diantara penduduk Madyan, kemudian kamu datang menurut waktu yang ditetapkan hai Musa,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":2389,"locale":"id","sura":"020","text":"dan Aku telah memilihmu untuk diri-Ku.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":2390,"locale":"id","sura":"020","text":"Pergilah kamu beserta saudaramu dengan membawa ayat-ayat-Ku, dan janganlah kamu berdua lalai dalam mengingat-Ku;","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/id/s020-5.json","nextPage":"/id/s020-7.json"}}