{"results":[{"aya":"057","id":2405,"locale":"id","sura":"020","text":"Berkata Fir'aun: \"Adakah kamu datang kepada kami untuk mengusir kami dari negeri kami (ini) dengan sihirmu, hai Musa?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":2406,"locale":"id","sura":"020","text":"Dan kamipun pasti akan mendatangkan (pula) kepadamu sihir semacam itu, maka buatlah suatu waktu untuk pertemuan antara kami dan kamu, yang kami tidak akan menyalahinya dan tidak (pula) kamu di suatu tempat yang pertengahan (letaknya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":2407,"locale":"id","sura":"020","text":"Berkata Musa: \"Waktu untuk pertemuan (kami dengan) kamu itu ialah di hari raya dan hendaklah dikumpulkan manusia pada waktu matahari sepenggalahan naik\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":2408,"locale":"id","sura":"020","text":"Maka Fir'aun meninggalkan (tempat itu), lalu mengatur tipu dayanya, kemudian dia datang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":2409,"locale":"id","sura":"020","text":"Berkata Musa kepada mereka: \"Celakalah kamu, janganlah kamu mengada-adakan kedustaan terhadap Allah, maka Dia membinasakan kamu dengan siksa\". Dan sesungguhnya telah merugi orang yang mengada-adakan kedustaan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":2410,"locale":"id","sura":"020","text":"Maka mereka berbantah-bantahan tentang urusan mereka di antara mereka dan mereka merahasiakan percakapan (mereka).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":2411,"locale":"id","sura":"020","text":"Mereka berkata: \"Sesungguhnya dua orang ini adalah benar-benar ahli sihir yang hendak mengusir kamu dari negeri kamu dengan sihirnya dan hendak melenyapkan kedudukan kamu yang utama.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/id/s020-8.json","nextPage":"/id/s020-10.json"}}