{"results":[{"aya":"120","id":2468,"locale":"id","sura":"020","text":"Kemudian syaitan membisikkan pikiran jahat kepadanya, dengan berkata: \"Hai Adam, maukah saya tunjukkan kepada kamu pohon khuldi dan kerajaan yang tidak akan binasa?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"121","id":2469,"locale":"id","sura":"020","text":"Maka keduanya memakan dari buah pohon itu, lalu nampaklah bagi keduanya aurat-auratnya dan mulailah keduanya menutupinya dengan daun-daun (yang ada di) surga, dan durhakalah Adam kepada Tuhan dan sesatlah ia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"122","id":2470,"locale":"id","sura":"020","text":"Kemudian Tuhannya memilihnya maka Dia menerima taubatnya dan memberinya petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"123","id":2471,"locale":"id","sura":"020","text":"Allah berfirman: \"Turunlah kamu berdua dari surga bersama-sama, sebagian kamu menjadi musuh bagi sebagian yang lain. Maka jika datang kepadamu petunjuk daripada-Ku, lalu barangsiapa yang mengikut petunjuk-Ku, ia tidak akan sesat dan tidak akan celaka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"124","id":2472,"locale":"id","sura":"020","text":"Dan barangsiapa berpaling dari peringatan-Ku, maka sesungguhnya baginya penghidupan yang sempit, dan Kami akan menghimpunkannya pada hari kiamat dalam keadaan buta\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"125","id":2473,"locale":"id","sura":"020","text":"Berkatalah ia: \"Ya Tuhanku, mengapa Engkau menghimpunkan aku dalam keadaan buta, padahal aku dahulunya adalah seorang yang melihat?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"126","id":2474,"locale":"id","sura":"020","text":"Allah berfirman: \"Demikianlah, telah datang kepadamu ayat-ayat Kami, maka kamu melupakannya, dan begitu (pula) pada hari ini kamupun dilupakan\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/id/s020-17.json","nextPage":"/id/s020-19.json"}}