{"results":[{"aya":"085","id":2433,"locale":"id","sura":"020","text":"Allah berfirman: \"Maka sesungguhnya Kami telah menguji kaummu sesudah kamu tinggalkan, dan mereka telah disesatkan oleh Samiri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"086","id":2434,"locale":"id","sura":"020","text":"Kemudian Musa kembali kepada kaumnya dengan marah dan bersedih hati. Berkata Musa: \"Hai kaumku, bukankah Tuhanmu telah menjanjikan kepadamu suatu janji yang baik? Maka apakah terasa lama masa yang berlalu itu bagimu atau kamu menghendaki agar kemurkaan dari Tuhanmu menimpamu, dan kamu melanggar perjanjianmu dengan aku?\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"087","id":2435,"locale":"id","sura":"020","text":"Mereka berkata: \"Kami sekali-kali tidak melanggar perjanjianmu dengan kemauan kami sendiri, tetapi kami disuruh membawa beban-beban dari perhiasan kaum itu, maka kami telah melemparkannya, dan demikian pula Samiri melemparkannya\",","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"088","id":2436,"locale":"id","sura":"020","text":"kemudian Samiri mengeluarkan untuk mereka (dari lobang itu) anak lembu yang bertubuh dan bersuara, maka mereka berkata: \"Inilah Tuhanmu dan Tuhan Musa, tetapi Musa telah lupa\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"089","id":2437,"locale":"id","sura":"020","text":"Maka apakah mereka tidak memperhatikan bahwa patung anak lembu itu tidak dapat memberi jawaban kepada mereka, dan tidak dapat memberi kemudharatan kepada mereka dan tidak (pula) kemanfaatan?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"090","id":2438,"locale":"id","sura":"020","text":"Dan sesungguhnya Harun telah berkata kepada mereka sebelumnya: \"Hai kaumku, sesungguhnya kamu hanya diberi cobaan dengan anak lembu. itu dan sesungguhnya Tuhanmu ialah (Tuhan) Yang Maha Pemurah, maka ikutilah aku dan taatilah perintahku\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"091","id":2439,"locale":"id","sura":"020","text":"Mereka menjawab: \"Kami akan tetap menyembah patung anak lembu ini, hingga Musa kembali kepada kami\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/id/s020-12.json","nextPage":"/id/s020-14.json"}}