{"results":[{"aya":"029","id":2512,"locale":"id","sura":"021","text":"Dan barangsiapa di antara mereka, mengatakan: \"Sesungguhnya Aku adalah tuhan selain daripada Allah\", maka orang itu Kami beri balasan dengan Jahannam, demikian Kami memberikan pembalasan kepada orang-orang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":2513,"locale":"id","sura":"021","text":"Dan apakah orang-orang yang kafir tidak mengetahui bahwasanya langit dan bumi itu keduanya dahulu adalah suatu yang padu, kemudian Kami pisahkan antara keduanya. Dan dari air Kami jadikan segala sesuatu yang hidup. Maka mengapakah mereka tiada juga beriman?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":2514,"locale":"id","sura":"021","text":"Dan telah Kami jadikan di bumi ini gunung-gunung yang kokoh supaya bumi itu (tidak) goncang bersama mereka dan telah Kami jadikan (pula) di bumi itu jalan-jalan yang luas, agar mereka mendapat petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":2515,"locale":"id","sura":"021","text":"Dan Kami menjadikan langit itu sebagai atap yang terpelihara, sedang mereka berpaling dari segala tanda-tanda (kekuasaan Allah) yang terdapat padanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":2516,"locale":"id","sura":"021","text":"Dan Dialah yang telah menciptakan malam dan siang, matahari dan bulan. Masing-masing dari keduanya itu beredar di dalam garis edarnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":2517,"locale":"id","sura":"021","text":"Kami tidak menjadikan hidup abadi bagi seorang manusiapun sebelum kamu (Muhammad); maka jikalau kamu mati, apakah mereka akan kekal?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":2518,"locale":"id","sura":"021","text":"Tiap-tiap yang berjiwa akan merasakan mati. Kami akan menguji kamu dengan keburukan dan kebaikan sebagai cobaan (yang sebenar-benarnya). Dan hanya kepada Kamilah kamu dikembalikan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s021-4.json","nextPage":"/id/s021-6.json"}}