{"results":[{"aya":"085","id":2568,"locale":"id","sura":"021","text":"Dan (ingatlah kisah) Ismail, Idris dan Dzulkifli. Semua mereka termasuk orang-orang yang sabar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"086","id":2569,"locale":"id","sura":"021","text":"Kami telah memasukkan mereka kedalam rahmat Kami. Sesungguhnya mereka termasuk orang-orang yang saleh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"087","id":2570,"locale":"id","sura":"021","text":"Dan (ingatlah kisah) Dzun Nun (Yunus), ketika ia pergi dalam keadaan marah, lalu ia menyangka bahwa Kami tidak akan mempersempitnya (menyulitkannya), maka ia menyeru dalam keadaan yang sangat gelap: \"Bahwa tidak ada Tuhan selain Engkau. Maha Suci Engkau, sesungguhnya aku adalah termasuk orang-orang yang zalim\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"088","id":2571,"locale":"id","sura":"021","text":"Maka Kami telah memperkenankan doanya dan menyelamatkannya dari pada kedukaan. Dan demikianlah Kami selamatkan orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"089","id":2572,"locale":"id","sura":"021","text":"Dan (ingatlah kisah) Zakaria, tatkala ia menyeru Tuhannya: \"Ya Tuhanku janganlah Engkau membiarkan aku hidup seorang diri dan Engkaulah Waris Yang Paling Baik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"090","id":2573,"locale":"id","sura":"021","text":"Maka Kami memperkenankan doanya, dan Kami anugerahkan kepada nya Yahya dan Kami jadikan isterinya dapat mengandung. Sesungguhnya mereka adalah orang-orang yang selalu bersegera dalam (mengerjakan) perbuatan-perbuatan yang baik dan mereka berdoa kepada Kami dengan harap dan cemas. Dan mereka adalah orang-orang yang khusyu' kepada Kami.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"091","id":2574,"locale":"id","sura":"021","text":"Dan (ingatlah kisah) Maryam yang telah memelihara kehormatannya, lalu Kami tiupkan ke dalam (tubuh)nya ruh dari Kami dan Kami jadikan dia dan anaknya tanda (kekuasaan Allah) yang besar bagi semesta alam.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s021-12.json","nextPage":"/id/s021-14.json"}}