{"results":[{"aya":"078","id":2561,"locale":"id","sura":"021","text":"Dan (ingatlah kisah) Daud dan Sulaiman, di waktu keduanya memberikan keputusan mengenai tanaman, karena tanaman itu dirusak oleh kambing-kambing kepunyaan kaumnya. Dan adalah Kami menyaksikan keputusan yang diberikan oleh mereka itu,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"079","id":2562,"locale":"id","sura":"021","text":"maka Kami telah memberikan pengertian kepada Sulaiman tentang hukum (yang lebih tepat); dan kepada masing-masing mereka telah Kami berikan hikmah dan ilmu dan telah Kami tundukkan gunung-gunung dan burung-burung, semua bertasbih bersama Daud. Dan kamilah yang melakukannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"080","id":2563,"locale":"id","sura":"021","text":"Dan telah Kami ajarkan kepada Daud membuat baju besi untuk kamu, guna memelihara kamu dalam peperanganmu; Maka hendaklah kamu bersyukur (kepada Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"081","id":2564,"locale":"id","sura":"021","text":"Dan (telah Kami tundukkan) untuk Sulaiman angin yang sangat kencang tiupannya yang berhembus dengan perintahnya ke negeri yang kami telah memberkatinya. Dan adalah Kami Maha Mengetahui segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"082","id":2565,"locale":"id","sura":"021","text":"Dan Kami telah tundukkan (pula kepada Sulaiman) segolongan syaitan-syaitan yang menyelam (ke dalam laut) untuknya dan mengerjakan pekerjaan selain daripada itu, dan adalah Kami memelihara mereka itu,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"083","id":2566,"locale":"id","sura":"021","text":"dan (ingatlah kisah) Ayub, ketika ia menyeru Tuhannya: \"(Ya Tuhanku), sesungguhnya aku telah ditimpa penyakit dan Engkau adalah Tuhan Yang Maha Penyayang di antara semua penyayang\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"084","id":2567,"locale":"id","sura":"021","text":"Maka Kamipun memperkenankan seruannya itu, lalu Kami lenyapkan penyakit yang ada padanya dan Kami kembalikan keluarganya kepadanya, dan Kami lipat gandakan bilangan mereka, sebagai suatu rahmat dari sisi Kami dan untuk menjadi peringatan bagi semua yang menyembah Allah.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s021-11.json","nextPage":"/id/s021-13.json"}}