{"results":[{"aya":"001","id":2484,"locale":"id","sura":"021","text":"Telah dekat kepada manusia hari menghisab segala amalan mereka, sedang mereka berada dalam kelalaian lagi berpaling (daripadanya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":2485,"locale":"id","sura":"021","text":"Tidak datang kepada mereka suatu ayat Al Quran pun yang baru (di-turunkan) dari Tuhan mereka, melainkan mereka mendengarnya, sedang mereka bermain-main,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":2486,"locale":"id","sura":"021","text":"(lagi) hati mereka dalam keadaan lalai. Dan mereka yang zalim itu merahasiakan pembicaraan mereka: \"Orang ini tidak lain hanyalah seorang manusia (jua) seperti kamu, maka apakah kamu menerima sihir itu, padahal kamu menyaksikannya?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":2487,"locale":"id","sura":"021","text":"Berkatalah Muhammad (kepada mereka): \"Tuhanku mengetahui semua perkataan di langit dan di bumi dan Dialah Yang Maha Mendengar lagi Maha Mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":2488,"locale":"id","sura":"021","text":"Bahkan mereka berkata (pula): \"(Al Quran itu adalah) mimpi-mimpi yang kalut, malah diada-adakannya, bahkan dia sendiri seorang penyair, maka hendaknya ia mendatangkan kepada kita suatu mukjizat, sebagai-mana rasul-rasul yang telah lalu di-utus\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":2489,"locale":"id","sura":"021","text":"Tidak ada (penduduk) suatu negeripun yang beriman yang Kami telah membinasakannya sebeIum mereka; maka apakah mereka akan beriman?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":2490,"locale":"id","sura":"021","text":"Kami tiada mengutus rasul rasul sebelum kamu (Muhammad), melainkan beberapa orang-laki-laki yang Kami beri wahyu kepada mereka, maka tanyakanlah olehmu kepada orang-orang yang berilmu, jika kamu tiada mengetahui.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/id/s021-2.json"}}