{"results":[{"aya":"071","id":2554,"locale":"id","sura":"021","text":"Dan Kami seIamatkan Ibrahim dan Luth ke sebuah negeri yang Kami telah memberkahinya untuk sekalian manusia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"072","id":2555,"locale":"id","sura":"021","text":"Dan Kami telah memberikan kepada-nya (Ibrahim) lshak dan Ya'qub, sebagai suatu anugerah (daripada Kami). Dan masing-masingnya Kami jadikan orang-orang yang saleh","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"073","id":2556,"locale":"id","sura":"021","text":"Kami telah menjadikan mereka itu sebagai pemimpin-pemimpin yang memberi petunjuk dengan perintah Kami dan telah Kami wahyukan kepada, mereka mengerjakan kebajikan, mendirikan sembahyang, menunaikan zakat, dan hanya kepada Kamilah mereka selalu menyembah,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"074","id":2557,"locale":"id","sura":"021","text":"dan kepada Luth, Kami telah berikan hikmah dan ilmu, dan telah Kami selamatkan dia dari (azab yang telah menimpa penduduk) kota yang mengerjakan perbuatan keji. Sesungguhnya mereka adalah kaum yang jahat lagi fasik,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"075","id":2558,"locale":"id","sura":"021","text":"dan Kami masukkan dia ke dalam rahmat Kami; karena sesungguhnya dia termasuk orang-orang yang saleh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"076","id":2559,"locale":"id","sura":"021","text":"Dan (ingatlah kisah) Nuh, sebelum itu ketika dia berdoa, dan Kami memperkenankan doanya, lalu Kami selamatkan dia beserta keluarganya dari bencana yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"077","id":2560,"locale":"id","sura":"021","text":"Dan Kami telah menolongnya dari kaum yang telah mendustakan ayat-ayat Kami. Sesungguhnya mereka adalah kaum yang jahat, maka Kami tenggelamkan mereka semuanya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/id/s021-10.json","nextPage":"/id/s021-12.json"}}