{"results":[{"aya":"071","id":2666,"locale":"id","sura":"022","text":"Dan mereka menyembah selain Allah, apa yang Allah tidak menurunkan keterangan tentang itu, dan apa yang mereka sendiri tiada mempunyai pengetahuan terhadapnya. Dan bagi orang-orang yang zalim sekali-kali tidak ada seorang penolongpun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"072","id":2667,"locale":"id","sura":"022","text":"Dan apabila dibacakan di hadapan mereka ayat-ayat Kami yang terang, niscaya kamu melihat tanda-tanda keingkaran pada muka orang-orang yang kafir itu. Hampir-hampir mereka menyerang orang-orang yang membacakan ayat-ayat Kami di hadapan mereka. Katakanlah: \"Apakah akan aku kabarkan kepadamu yang lebih buruk daripada itu, yaitu neraka?\" Allah telah mengancamkannya kepada orang-orang yang kafir. Dan neraka itu adalah seburuk-buruknya tempat kembali.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"073","id":2668,"locale":"id","sura":"022","text":"Hai manusia, telah dibuat perumpamaan, maka dengarkanlah olehmu perumpamaan itu. Sesungguhnya segala yang kamu seru selain Allah sekali-kali tidak dapat menciptakan seekor lalatpun, walaupun mereka bersatu menciptakannya. Dan jika lalat itu merampas sesuatu dari mereka, tiadalah mereka dapat merebutnya kembali dari lalat itu. Amat lemahlah yang menyembah dan amat lemah (pulalah) yang disembah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"074","id":2669,"locale":"id","sura":"022","text":"Mereka tidak mengenal Allah dengan sebenar-benarnya. Sesungguhnya Allah benar-benar Maha Kuat lagi Maha Perkasa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"075","id":2670,"locale":"id","sura":"022","text":"Allah memilih utusan-utusan-(Nya) dari malaikat dan dari manusia; sesungguhnya Allah Maha Mendengar lagi Maha Melihat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"076","id":2671,"locale":"id","sura":"022","text":"Allah mengetahui apa yang di hadapan mereka dan apa yang di belakang mereka. Dan hanya kepada Allah dikembalikan semua urusan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"077","id":2672,"locale":"id","sura":"022","text":"Hai orang-orang yang beriman, ruku'lah kamu, sujudlah kamu, sembahlah Tuhanmu dan perbuatlah kebajikan, supaya kamu mendapat kemenangan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/id/s022-10.json","nextPage":"/id/s022-12.json"}}