{"results":[{"aya":"008","id":2603,"locale":"id","sura":"022","text":"Dan di antara manusia ada orang-orang yang membantah tentang Allah tanpa ilmu pengetahuan, tanpa petunjuk dan tanpa kitab (wahyu) yang bercahaya,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":2604,"locale":"id","sura":"022","text":"dengan memalingkan lambungnya untuk menyesatkan manusia dari jalan Allah. Ia mendapat kehinaan di dunia dan dihari kiamat Kami merasakan kepadanya azab neraka yang membakar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":2605,"locale":"id","sura":"022","text":"(Akan dikatakan kepadanya): \"Yang demikian itu, adalah disebabkan perbuatan yang dikerjakan oleh kedua tangan kamu dahulu dan sesungguhnya Allah sekali-kali bukanlah penganiaya hamba-hamba-Nya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":2606,"locale":"id","sura":"022","text":"Dan di antara manusia ada orang yang menyembah Allah dengan berada di tepi; maka jika ia memperoleh kebajikan, tetaplah ia dalam keadaan itu, dan jika ia ditimpa oleh suatu bencana, berbaliklah ia ke belakang. Rugilah ia di dunia dan di akhirat. Yang demikian itu adalah kerugian yang nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":2607,"locale":"id","sura":"022","text":"Ia menyeru selain Allah, sesuatu yang tidak dapat memberi mudharat dan tidak (pula) memberi manfaat kepadanya. Yang demikian itu adalah kesesatan yang jauh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":2608,"locale":"id","sura":"022","text":"Ia menyeru sesuatu yang sebenarnya mudharatnya lebih dekat dari manfaatnya. Sesungguhnya yang diserunya itu adalah sejahat-jahat kawan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":2609,"locale":"id","sura":"022","text":"Sesungguhnya Allah memasukkan orang-orang yang beriman dan mengerjakan amal yang saleh ke dalam surga-surga yang di bawahnya mengalir sungai-sungai. Sesungguhnya Allah berbuat apa yang Dia kehendaki.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/id/s022.json","nextPage":"/id/s022-3.json"}}