{"results":[{"aya":"015","id":2610,"locale":"id","sura":"022","text":"Barangsiapa yang menyangka bahwa Allah sekali-kali tiada menolongnya (Muhammad) di dunia dan akhirat, maka hendaklah ia merentangkan tali ke langit, kemudian hendaklah ia melaluinya, kemudian hendaklah ia pikirkan apakah tipu dayanya itu dapat melenyapkan apa yang menyakitkan hatinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":2611,"locale":"id","sura":"022","text":"Dan demikianlah Kami telah menurunkan Al Quran yang merupakan ayat-ayat yang nyata, dan bahwasanya Allah memberikan petunjuk kepada siapa yang Dia kehendaki.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":2612,"locale":"id","sura":"022","text":"Sesungguhnya orang-orang yang beriman, orang-orang Yahudi, orang-orang Shaabi-iin orang-orang Nasrani, orang-orang Majusi dan orang-orang musyrik, Allah akan memberi keputusan di antara mereka pada hari kiamat. Sesungguhnya Allah menyaksikan segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":2613,"locale":"id","sura":"022","text":"Apakah kamu tiada mengetahui, bahwa kepada Allah bersujud apa yang ada di langit, di bumi, matahari, bulan, bintang, gunung, pohon-pohonan, binatang-binatang yang melata dan sebagian besar daripada manusia? Dan banyak di antara manusia yang telah ditetapkan azab atasnya. Dan barangsiapa yang dihinakan Allah maka tidak seorangpun yang memuliakannya. Sesungguhnya Allah berbuat apa yang Dia kehendaki.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":2614,"locale":"id","sura":"022","text":"Inilah dua golongan (golongan mukmin dan golongan kafir) yang bertengkar, mereka saling bertengkar mengenai Tuhan mereka. Maka orang kafir akan dibuatkan untuk mereka pakaian-pakaian dari api neraka. Disiramkan air yang sedang mendidih ke atas kepala mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":2615,"locale":"id","sura":"022","text":"Dengan air itu dihancur luluhkan segala apa yang ada dalam perut mereka dan juga kulit (mereka).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":2616,"locale":"id","sura":"022","text":"Dan untuk mereka cambuk-cambuk dari besi.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/id/s022-2.json","nextPage":"/id/s022-4.json"}}