{"results":[{"aya":"064","id":2659,"locale":"id","sura":"022","text":"Kepunyaan Allah-lah segala yang ada di langit dan segala yang ada di bumi. Dan sesungguhnya Allah benar-benar Maha Kaya lagi Maha Terpuji.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":2660,"locale":"id","sura":"022","text":"Apakah kamu tiada melihat bahwasanya Allah menundukkan bagimu apa yang ada di bumi dan bahtera yang berlayar di lautan dengan perintah-Nya. Dan Dia menahan (benda-benda) langit jatuh ke bumi, melainkan dengan izin-Nya? Sesungguhnya Allah benar-benar Maha Pengasih lagi Maha Penyayang kepada Manusia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":2661,"locale":"id","sura":"022","text":"Dan Dialah Allah yang telah menghidupkan kamu, kemudian mematikan kamu, kemudian menghidupkan kamu (lagi), sesungguhnya manusia itu, benar-benar sangat mengingkari nikmat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":2662,"locale":"id","sura":"022","text":"Bagi tiap-tiap umat telah Kami tetapkan syari'at tertentu yang mereka lakukan, maka janganlah sekali-kali mereka membantah kamu dalam urusan (syari'at) ini dan serulah kepada (agama) Tuhanmu. Sesungguhnya kamu benar-benar berada pada jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":2663,"locale":"id","sura":"022","text":"Dan jika mereka membantah kamu, maka katakanlah: \"Allah lebih mengetahui tentang apa yang kamu kerjakan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":2664,"locale":"id","sura":"022","text":"Allah akan mengadili di antara kamu pada hari kiamat tentang apa yang kamu dahulu selalu berselisih padanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":2665,"locale":"id","sura":"022","text":"Apakah kamu tidak mengetahui bahwa sesungguhnya Allah mengetahui apa saja yang ada di langit dan di bumi?; bahwasanya yang demikian itu terdapat dalam sebuah kitab (Lauh Mahfuzh). Sesungguhnya yang demikian itu amat mudah bagi Allah.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/id/s022-9.json","nextPage":"/id/s022-11.json"}}