{"results":[{"aya":"029","id":2624,"locale":"id","sura":"022","text":"Kemudian, hendaklah mereka menghilangkan kotoran yang ada pada badan mereka dan hendaklah mereka menyempurnakan nazar-nazar mereka dan hendaklah mereka melakukan melakukan thawaf sekeliling rumah yang tua itu (Baitullah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":2625,"locale":"id","sura":"022","text":"Demikianlah (perintah Allah). Dan barangsiapa mengagungkan apa-apa yang terhormat di sisi Allah maka itu adalah lebih baik baginya di sisi Tuhannya. Dan telah dihalalkan bagi kamu semua binatang ternak, terkecuali yang diterangkan kepadamu keharamannya, maka jauhilah olehmu berhala-berhala yang najis itu dan jauhilah perkataan-perkataan dusta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":2626,"locale":"id","sura":"022","text":"dengan ikhlas kepada Allah, tidak mempersekutukan sesuatu dengan Dia. Barangsiapa mempersekutukan sesuatu dengan Allah, maka adalah ia seolah-olah jatuh dari langit lalu disambar oleh burung, atau diterbangkan angin ke tempat yang jauh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":2627,"locale":"id","sura":"022","text":"Demikianlah (perintah Allah). Dan barangsiapa mengagungkan syi'ar-syi'ar Allah, maka sesungguhnya itu timbul dari ketakwaan hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":2628,"locale":"id","sura":"022","text":"Bagi kamu pada binatang-binatang hadyu itu ada beberapa manfaat, sampai kepada waktu yang ditentukan, kemudian tempat wajib (serta akhir masa) menyembelihnya ialah setelah sampai ke Baitul Atiq (Baitullah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":2629,"locale":"id","sura":"022","text":"Dan bagi tiap-tiap umat telah Kami syariatkan penyembelihan (kurban), supaya mereka menyebut nama Allah terhadap binatang ternak yang telah direzekikan Allah kepada mereka, maka Tuhanmu ialah Tuhan Yang Maha Esa, karena itu berserah dirilah kamu kepada-Nya. Dan berilah kabar gembira kepada orang-orang yang tunduk patuh (kepada Allah),","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":2630,"locale":"id","sura":"022","text":"(yaitu) orang-orang yang apabila disebut nama Allah gemetarlah hati mereka, orang-orang yang sabar terhadap apa yang menimpa mereka, orang-orang yang mendirikan sembahyang dan orang-orang yang menafkahkan sebagian dari apa yang telah Kami rezekikan kepada mereka.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/id/s022-4.json","nextPage":"/id/s022-6.json"}}