{"results":[{"aya":"022","id":2617,"locale":"id","sura":"022","text":"Setiap kali mereka hendak ke luar dari neraka lantaran kesengsaraan mereka, niscaya mereka dikembalikan ke dalamnya. (Kepada mereka dikatakan), \"Rasailah azab yang membakar ini\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":2618,"locale":"id","sura":"022","text":"Sesungguhnya Allah memasukkan orang-orang beriman dan mengerjakan amal yang saleh ke dalam surga-surga yang di bawahnya mengalir sungai-sungai. Di surga itu mereka diberi perhiasan dengan gelang-gelang dari emas dan mutiara, dan pakaian mereka adalah sutera.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":2619,"locale":"id","sura":"022","text":"Dan mereka diberi petunjuk kepada ucapan-ucapan yang baik dan ditunjuki (pula) kepada jalan (Allah) yang terpuji.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":2620,"locale":"id","sura":"022","text":"Sesungguhnya orang-orang yang kafir dan menghalangi manusia dari jalan Allah dan Masjidilharam yang telah Kami jadikan untuk semua manusia, baik yang bermukim di situ maupun di padang pasir dan siapa yang bermaksud di dalamnya melakukan kejahatan secara zalim, niscaya akan Kami rasakan kepadanya sebahagian siksa yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":2621,"locale":"id","sura":"022","text":"Dan (ingatlah), ketika Kami memberikan tempat kepada Ibrahim di tempat Baitullah (dengan mengatakan): \"Janganlah kamu memperserikatkan sesuatupun dengan Aku dan sucikanlah rumah-Ku ini bagi orang-orang yang thawaf, dan orang-orang yang beribadat dan orang-orang yang ruku' dan sujud.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":2622,"locale":"id","sura":"022","text":"Dan berserulah kepada manusia untuk mengerjakan haji, niscaya mereka akan datang kepadamu dengan berjalan kaki, dan mengendarai unta yang kurus yang datang dari segenap penjuru yang jauh,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":2623,"locale":"id","sura":"022","text":"supaya mereka menyaksikan berbagai manfaat bagi mereka dan supaya mereka menyebut nama Allah pada hari yang telah ditentukan atas rezeki yang Allah telah berikan kepada mereka berupa binatang ternak. Maka makanlah sebahagian daripadanya dan (sebahagian lagi) berikanlah untuk dimakan orang-orang yang sengsara dan fakir.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/id/s022-3.json","nextPage":"/id/s022-5.json"}}