{"results":[{"aya":"057","id":2652,"locale":"id","sura":"022","text":"Dan orang-orang yang kafir dan mendustakan ayat-ayat Kami, maka bagi mereka azab yang menghinakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":2653,"locale":"id","sura":"022","text":"Dan orang-orang yang berhijrah di jalan Allah, kemudian mereka di bunuh atau mati, benar-benar Allah akan memberikan kepada mereka rezeki yang baik (surga). Dan sesungguhnya Allah adalah sebaik-baik pemberi rezeki.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":2654,"locale":"id","sura":"022","text":"Sesungguhnya Allah akan memasukkan mereka ke dalam suatu tempat (surga) yang mereka menyukainya. Dan sesungguhnya Allah Maha mengetahui lagi Maha Penyantun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":2655,"locale":"id","sura":"022","text":"Demikianlah, dan barangsiapa membalas seimbang dengan penganiayaan yang pernah ia derita kemudian ia dianiaya (lagi), pasti Allah akan menolongnya. Sesungguhnya Allah benar-benar Maha Pemaaf lagi Maha Pengampun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":2656,"locale":"id","sura":"022","text":"Yang demikian itu, adalah karena sesungguhnya Allah (kuasa) memasukkan malam ke dalam siang dan memasukkan siang ke dalam malam dan bahwasanya Allah Maha Mendengar lagi Maha Melihat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":2657,"locale":"id","sura":"022","text":"(Kuasa Allah) yang demikian itu, adalah karena sesungguhnya Allah, Dialah (Tuhan) Yang Haq dan sesungguhnya apa saja yang mereka seru selain dari Allah, itulah yang batil, dan sesungguhnya Allah, Dialah Yang Maha Tinggi lagi Maha Besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":2658,"locale":"id","sura":"022","text":"Apakah kamu tiada melihat, bahwasanya Allah menurunkan air dari langit, lalu jadilah bumi itu hijau? Sesungguhnya Allah Maha Halus lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/id/s022-8.json","nextPage":"/id/s022-10.json"}}