{"results":[{"aya":"043","id":2638,"locale":"id","sura":"022","text":"dan kaum Ibrahim dan kaum Luth,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":2639,"locale":"id","sura":"022","text":"dan penduduk Madyan, dan telah didustakan Musa, lalu Aku tangguhkan (azab-Ku) untuk orang-orang kafir, kemudian Aku azab mereka, maka (lihatlah) bagaimana besarnya kebencian-Ku (kepada mereka itu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":2640,"locale":"id","sura":"022","text":"Berapalah banyaknya kota yang Kami telah membinasakannya, yang penduduknya dalam keadaan zalim, maka (tembok-tembok) kota itu roboh menutupi atap-atapnya dan (berapa banyak pula) sumur yang telah ditinggalkan dan istana yang tinggi,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":2641,"locale":"id","sura":"022","text":"maka apakah mereka tidak berjalan di muka bumi, lalu mereka mempunyai hati yang dengan itu mereka dapat memahami atau mempunyai telinga yang dengan itu mereka dapat mendengar? Karena sesungguhnya bukanlah mata itu yang buta, tetapi yang buta, ialah hati yang di dalam dada.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":2642,"locale":"id","sura":"022","text":"Dan mereka meminta kepadamu agar azab itu disegerakan, padahal Allah sekali-kali tidak akan menyalahi janji-Nya. Sesungguhnya sehari disisi Tuhanmu adalah seperti seribu tahun menurut perhitunganmu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":2643,"locale":"id","sura":"022","text":"Dan berapalah banyaknya kota yang Aku tangguhkan (azab-Ku) kepadanya, yang penduduknya berbuat zalim, kemudian Aku azab mereka, dan hanya kepada-Kulah kembalinya (segala sesuatu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":2644,"locale":"id","sura":"022","text":"Katakanlah: \"Hai manusia, sesungguhnya aku adalah seorang pemberi peringatan yang nyata kepada kamu\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/id/s022-6.json","nextPage":"/id/s022-8.json"}}