{"results":[{"aya":"029","id":2702,"locale":"id","sura":"023","text":"Dan berdoalah: Ya Tuhanku, tempatkanlah aku pada tempat yang diberkati, dan Engkau adalah sebaik-baik Yang memberi tempat\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":2703,"locale":"id","sura":"023","text":"Sesungguhnya pada (kejadian) itu benar-benar terdapat beberapa tanda (kebesaran Allah), dan sesungguhnya Kami menimpakan azab (kepada kaum Nuh itu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":2704,"locale":"id","sura":"023","text":"Kemudian, Kami jadikan sesudah mereka umat yang lain.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":2705,"locale":"id","sura":"023","text":"Lalu Kami utus kepada mereka, seorang rasul dari kalangan mereka sendiri (yang berkata): \"Sembahlah Allah oleh kamu sekalian, sekali-kali tidak ada Tuhan selain daripada-Nya. Maka mengapa kamu tidak bertakwa (kepada-Nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":2706,"locale":"id","sura":"023","text":"Dan berkatalah pemuka-pemuka yang kafir di antara kaumnya dan yang mendustakan akan menemui hari akhirat (kelak) dan yang telah Kami mewahkan mereka dalam kehidupan di dunia: \"(Orang) ini tidak lain hanyalah manusia seperti kamu, dia makan dari apa yang kamu makan, dan meminum dari apa yang kamu minum.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":2707,"locale":"id","sura":"023","text":"Dan sesungguhnya jika kamu sekalian mentaati manusia yang seperti kamu, niscaya bila demikian, kamu benar-benar (menjadi) orang-orang yang merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":2708,"locale":"id","sura":"023","text":"Apakah ia menjanjikan kepada kamu sekalian, bahwa bila kamu telah mati dan telah menjadi tanah dan tulang belulang, kamu sesungguhnya akan dikeluarkan (dari kuburmu)?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/id/s023-4.json","nextPage":"/id/s023-6.json"}}