{"results":[{"aya":"043","id":2834,"locale":"id","sura":"024","text":"Tidaklah kamu melihat bahwa Allah mengarak awan, kemudian mengumpulkan antara (bagian-bagian)nya, kemudian menjadikannya bertindih-tindih, maka kelihatanlah olehmu hujan keluar dari celah-celahnya dan Allah (juga) menurunkan (butiran-butiran) es dari langit, (yaitu) dari (gumpalan-gumpalan awan seperti) gunung-gunung, maka ditimpakan-Nya (butiran-butiran) es itu kepada siapa yang dikehendaki-Nya dan dipalingkan-Nya dari siapa yang dikehendaki-Nya. Kilauan kilat awan itu hampir-hampir menghilangkan penglihatan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":2835,"locale":"id","sura":"024","text":"Allah mempergantikan malam dan siang. Sesungguhnya pada yang demikian itu terdapat pelajaran yang besar bagi orang-orang yang mempunyai penglihatan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":2836,"locale":"id","sura":"024","text":"Dan Allah telah menciptakan semua jenis hewan dari air, maka sebagian dari hewan itu ada yang berjalan di atas perutnya dan sebagian berjalan dengan dua kaki sedang sebagian (yang lain) berjalan dengan empat kaki. Allah menciptakan apa yang dikehendaki-Nya, sesungguhnya Allah Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":2837,"locale":"id","sura":"024","text":"Sesungguhnya Kami telah menurunkan ayat-ayat yang menjelaskan. Dan Allah memimpin siapa yang dikehendaki-Nya kepada jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":2838,"locale":"id","sura":"024","text":"Dan mereka berkata: \"Kami telah beriman kepada Allah dan rasul, dan kami mentaati (keduanya)\". Kemudian sebagian dari mereka berpaling sesudah itu, sekali-kali mereka itu bukanlah orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":2839,"locale":"id","sura":"024","text":"Dan apabila mereka dipanggil kepada Allah dan rasul-Nya, agar rasul menghukum (mengadili) di antara mereka, tiba-tiba sebagian dari mereka menolak untuk datang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":2840,"locale":"id","sura":"024","text":"Tetapi jika keputusan itu untuk (kemaslahatan) mereka, mereka datang kepada rasul dengan patuh.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s024-6.json","nextPage":"/id/s024-8.json"}}