{"results":[{"aya":"008","id":2799,"locale":"id","sura":"024","text":"Istrinya itu dihindarkan dari hukuman oleh sumpahnya empat kali atas nama Allah sesungguhnya suaminya itu benar-benar termasuk orang-orang yang dusta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":2800,"locale":"id","sura":"024","text":"dan (sumpah) yang kelima: bahwa laknat Allah atasnya jika suaminya itu termasuk orang-orang yang benar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":2801,"locale":"id","sura":"024","text":"Dan andaikata tidak ada kurnia Allah dan rahmat-Nya atas dirimu dan (andaikata) Allah bukan Penerima Taubat lagi Maha Bijaksana, (niscaya kamu akan mengalami kesulitan-kesulitan).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":2802,"locale":"id","sura":"024","text":"Sesungguhnya orang-orang yang membawa berita bohong itu adalah dari golongan kamu juga. Janganlah kamu kira bahwa berita bohong itu buruk bagi kamu bahkan ia adalah baik bagi kamu. Tiap-tiap seseorang dari mereka mendapat balasan dari dosa yang dikerjakannya. Dan siapa di antara mereka yang mengambil bahagian yang terbesar dalam penyiaran berita bohong itu baginya azab yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":2803,"locale":"id","sura":"024","text":"Mengapa di waktu kamu mendengar berita bohon itu orang-orang mukminin dan mukminat tidak bersangka baik terhadap diri mereka sendiri, dan (mengapa tidak) berkata: \"Ini adalah suatu berita bohong yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":2804,"locale":"id","sura":"024","text":"Mengapa mereka (yang menuduh itu) tidak mendatangkan empat orang saksi atas berita bohong itu? Olah karena mereka tidak mendatangkan saksi-saksi maka mereka itulah pada sisi Allah orang-orang yang dusta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":2805,"locale":"id","sura":"024","text":"Sekiranya tidak ada kurnia Allah dan rahmat-Nya kepada kamu semua di dunia dan di akhirat, niscaya kamu ditimpa azab yang besar, karena pembicaraan kamu tentang berita bohong itu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s024.json","nextPage":"/id/s024-3.json"}}