{"results":[{"aya":"015","id":2806,"locale":"id","sura":"024","text":"(Ingatlah) di waktu kamu menerima berita bohong itu dari mulut ke mulut dan kamu katakan dengan mulutmu apa yang tidak kamu ketahui sedikit juga, dan kamu menganggapnya suatu yang ringan saja. Padahal dia pada sisi Allah adalah besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":2807,"locale":"id","sura":"024","text":"Dan mengapa kamu tidak berkata, diwaktu mendengar berita bohong itu: \"Sekali-kali tidaklah pantas bagi kita memperkatakan ini, Maha Suci Engkau (Ya Tuhan kami), ini adalah dusta yang besar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":2808,"locale":"id","sura":"024","text":"Allah memperingatkan kamu agar (jangan) kembali memperbuat yang seperti itu selama-lamanya, jika kamu orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":2809,"locale":"id","sura":"024","text":"dan Allah menerangkan ayat-ayat-Nya kepada kamu. Dan Allah Maha Mengetahui lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":2810,"locale":"id","sura":"024","text":"Sesungguhnya orang-orang yang ingin agar (berita) perbuatan yang amat keji itu tersiar di kalangan orang-orang yang beriman, bagi mereka azab yang pedih di dunia dan di akhirat. Dan Allah mengetahui, sedang, kamu tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":2811,"locale":"id","sura":"024","text":"Dan sekiranya tidaklah karena kurnia Allah dan rahmat-Nya kepada kamu semua, dan Allah Maha Penyantun dan Maha Penyayang, (niscaya kamu akan ditimpa azab yang besar).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":2812,"locale":"id","sura":"024","text":"Hai orang-orang yang beriman, janganlah kamu mengikuti langkah-langkah syaitan. Barangsiapa yang mengikuti langkah-langkah syaitan, maka sesungguhnya syaitan itu menyuruh mengerjakan perbuatan yang keji dan yang mungkar. Sekiranya tidaklah karena kurnia Allah dan rahmat-Nya kepada kamu sekalian, niscaya tidak seorangpun dari kamu bersih (dari perbuatan-perbuatan keji dan mungkar itu) selama-lamanya, tetapi Allah membersihkan siapa yang dikehendaki-Nya. Dan Allah Maha Mendengar lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s024-2.json","nextPage":"/id/s024-4.json"}}