{"results":[{"aya":"036","id":2827,"locale":"id","sura":"024","text":"Bertasbih kepada Allah di masjid-masjid yang telah diperintahkan untuk dimuliakan dan disebut nama-Nya di dalamnya, pada waktu pagi dan waktu petang,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":2828,"locale":"id","sura":"024","text":"laki-laki yang tidak dilalaikan oleh perniagaan dan tidak (pula) oleh jual beli dari mengingati Allah, dan (dari) mendirikan sembahyang, dan (dari) membayarkan zakat. Mereka takut kepada suatu hari yang (di hari itu) hati dan penglihatan menjadi goncang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":2829,"locale":"id","sura":"024","text":"(Meraka mengerjakan yang demikian itu) supaya Allah memberikan balasan kepada mereka (dengan balasan) yang lebih baik dari apa yang telah mereka kerjakan, dan supaya Allah menambah karunia-Nya kepada mereka. Dan Allah memberi rezeki kepada siapa yang dikehendaki-Nya tanpa batas.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":2830,"locale":"id","sura":"024","text":"Dan orang-orang kafir amal-amal mereka adalah laksana fatamorgana di tanah yang datar, yang disangka air oleh orang-orang yang dahaga, tetapi bila didatanginya air itu dia tidak mendapatinya sesuatu apapun. Dan didapatinya (ketetapan) Allah disisinya, lalu Allah memberikan kepadanya perhitungan amal-amal dengan cukup dan Allah adalah sangat cepat perhitungan-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":2831,"locale":"id","sura":"024","text":"Atau seperti gelap gulita di lautan yang dalam, yang diliputi oleh ombak, yang di atasnya ombak (pula), di atasnya (lagi) awan; gelap gulita yang tindih-bertindih, apabila dia mengeluarkan tangannya, tiadalah dia dapat melihatnya, (dan) barangsiapa yang tiada diberi cahaya (petunjuk) oleh Allah tiadalah dia mempunyai cahaya sedikitpun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":2832,"locale":"id","sura":"024","text":"Tidaklah kamu tahu bahwasanya Allah: kepada-Nya bertasbih apa yang di langit dan di bumi dan (juga) burung dengan mengembangkan sayapnya. Masing-masing telah mengetahui (cara) sembahyang dan tasbihnya, dan Allah Maha Mengetahui apa yang mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":2833,"locale":"id","sura":"024","text":"Dan kepunyaan Allah-lah kerajaan langit dan bumi dan kepada Allah-lah kembali (semua makhluk).","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s024-5.json","nextPage":"/id/s024-7.json"}}