{"results":[{"aya":"057","id":2912,"locale":"id","sura":"025","text":"Katakanlah: \"Aku tidak meminta upah sedikitpun kepada kamu dalam menyampaikan risalah itu, melainkan (mengharapkan kepatuhan) orang-orang yang mau mengambil jalan kepada Tuhan nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":2913,"locale":"id","sura":"025","text":"Dan bertawakkallah kepada Allah yang hidup (kekal) Yang tidak mati, dan bertasbihlah dengan memuji-Nya. Dan cukuplah Dia Maha Mengetahui dosa-dosa hamba-hamba-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":2914,"locale":"id","sura":"025","text":"Yang menciptakan langit dan bumi dan apa yang ada antara keduanya dalam enam masa, kemudian dia bersemayam di atas 'Arsy, (Dialah) Yang Maha Pemurah, maka tanyakanlah (tentang Allah) kepada yang lebih mengetahui (Muhammad) tentang Dia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":2915,"locale":"id","sura":"025","text":"Dan apabila dikatakan kepada mereka: \"Sujudlah kamu sekalian kepada yang Maha Penyayang\", mereka menjawab: \"Siapakah yang Maha Penyayang itu? Apakah kami akan sujud kepada Tuhan Yang kamu perintahkan kami(bersujud kepada-Nya)?\", dan (perintah sujud itu) menambah mereka jauh (dari iman).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":2916,"locale":"id","sura":"025","text":"Maha Suci Allah yang menjadikan di langit gugusan-gugusan bintang dan Dia menjadikan juga padanya matahari dan bulan yang bercahaya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":2917,"locale":"id","sura":"025","text":"Dan Dia (pula) yang menjadikan malam dan siang silih berganti bagi orang yang ingin mengambil pelajaran atau orang yang ingin bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":2918,"locale":"id","sura":"025","text":"Dan hamba-hamba Tuhan yang Maha Penyayang itu (ialah) orang-orang yang berjalan di atas bumi dengan rendah hati dan apabila orang-orang jahil menyapa mereka, mereka mengucapkan kata-kata (yang mengandung) keselamatan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s025-8.json","nextPage":"/id/s025-10.json"}}