{"results":[{"aya":"001","id":2856,"locale":"id","sura":"025","text":"Maha suci Allah yang telah menurunkan Al Furqaan (Al Quran) kepada hamba-Nya, agar dia menjadi pemberi peringatan kepada seluruh alam,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":2857,"locale":"id","sura":"025","text":"yang kepunyaan-Nya-lah kerajaan langit dan bumi, dan Dia tidak mempunyai anak, dan tidak ada sekutu bagi-Nya dalam kekuasaan(Nya), dan dia telah menciptakan segala sesuatu, dan Dia menetapkan ukuran-ukurannya dengan serapi-rapinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":2858,"locale":"id","sura":"025","text":"Kemudian mereka mengambil tuhan-tuhan selain daripada-Nya (untuk disembah), yang tuhan-tuhan itu tidak menciptakan apapun, bahkan mereka sendiri diciptakan dan tidak kuasa untuk (menolak) sesuatu kemudharatan dari dirinya dan tidak (pula untuk mengambil) suatu kemanfaatanpun dan (juga) tidak kuasa mematikan, menghidupkan dan tidak (pula) membangkitkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":2859,"locale":"id","sura":"025","text":"Dan orang-orang kafir berkata: \"Al Quran ini tidak lain hanyalah kebohongan yang diada-adakan oleh Muhammad dan dia dibantu oleh kaum yang lain\"; maka sesungguhnya mereka telah berbuat suatu kezaliman dan dusta yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":2860,"locale":"id","sura":"025","text":"Dan mereka berkata: \"Dongengan-dongengan orang-orang dahulu, dimintanya supaya dituliskan, maka dibacakanlah dongengan itu kepadanya setiap pagi dan petang\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":2861,"locale":"id","sura":"025","text":"Katakanlah: \"Al Quran itu diturunkan oleh (Allah) yang mengetahui rahasia di langit dan di bumi. Sesungguhnya Dia adalah Maha Pengampun lagi Maha Penyayang\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":2862,"locale":"id","sura":"025","text":"Dan mereka berkata: \"Mengapa rasul itu memakan makanan dan berjalan di pasar-pasar? Mengapa tidak diturunkan kepadanya seorang malaikat agar malaikat itu memberikan peringatan bersama-sama dengan dia?,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/id/s025-2.json"}}