{"results":[{"aya":"015","id":2870,"locale":"id","sura":"025","text":"Katakanlah: \"Apa (azab) yang demikian itukah yang baik, atau surga yang kekal yang telah dijanjikan kepada orang-orang yang bertakwa?\" Dia menjadi balasan dan tempat kembali bagi mereka?\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":2871,"locale":"id","sura":"025","text":"Bagi mereka di dalam surga itu apa yang mereka kehendaki, sedang mereka kekal (di dalamnya). (Hal itu) adalah janji dari Tuhanmu yang patut dimohonkan (kepada-Nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":2872,"locale":"id","sura":"025","text":"Dan (ingatlah) suatu hari (ketika) Allah menghimpunkan mereka beserta apa yang mereka sembah selain Allah, lalu Allah berkata (kepada yang disembah); \"Apakah kamu yang menyesatkan hamba-hamba-Ku itu, atau mereka sendirikah yang sesat dari jalan (yang benar)?\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":2873,"locale":"id","sura":"025","text":"Mereka (yang disembah itu) menjawab: \"Maha Suci Engkau, tidaklah patut bagi kami mengambil selain engkau (untuk jadi) pelindung, akan tetapi Engkau telah memberi mereka dan bapak-bapak mereka kenikmatan hidup, sampai mereka lupa mengingati (Engkau); dan mereka adalah kaum yang binasa\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":2874,"locale":"id","sura":"025","text":"maka sesungguhnya mereka (yang disembah itu) telah mendustakan kamu tentang apa yang kamu katakan maka kamu tidak akan dapat menolak (azab) dan tidak (pula) menolong (dirimu), dan barang siapa di antara kamu yang berbuat zalim, niscaya Kami rasakan kepadanya azab yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":2875,"locale":"id","sura":"025","text":"Dan Kami tidak mengutus rasul-rasul sebelummu, melainkan mereka sungguh memakan makanan dan berjalan di pasar-pasar. Dan kami jadikan sebahagian kamu cobaan bagi sebahagian yang lain. Maukah kamu bersabar?; dan adalah Tuhanmu maha Melihat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":2876,"locale":"id","sura":"025","text":"Berkatalah orang-orang yang tidak menanti-nanti pertemuan(nya) dengan Kami: \"Mengapakah tidak diturunkan kepada kita malaikat atau (mengapa) kita (tidak) melihat Tuhan kita?\" Sesungguhnya mereka memandang besar tentang diri mereka dan mereka benar-benar telah melampaui batas(dalam melakukan) kezaliman\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s025-2.json","nextPage":"/id/s025-4.json"}}