{"results":[{"aya":"050","id":2905,"locale":"id","sura":"025","text":"Dan sesungguhnya Kami telah mempergilirkan hujan itu diantara manusia supaya mereka mengambil pelajaran (dari padanya); maka kebanyakan manusia itu tidak mau kecuali mengingkari (nikmat).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":2906,"locale":"id","sura":"025","text":"Dan andaikata Kami menghendaki benar-benarlah Kami utus pada tiap-tiap negeri seorang yang memberi peringatan (rasul).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":2907,"locale":"id","sura":"025","text":"Maka janganlah kamu mengikuti orang-orang kafir, dan berjihadlah terhadap mereka dengan Al Quran dengan jihad yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":2908,"locale":"id","sura":"025","text":"Dan Dialah yang membiarkan dua laut yang mengalir (berdampingan); yang ini tawar lagi segar dan yang lain asin lagi pahit; dan Dia jadikan antara keduanya dinding dan batas yang menghalangi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":2909,"locale":"id","sura":"025","text":"Dan Dia (pula) yang menciptakan manusia dari air lalu dia jadikan manusia itu (punya) keturunan dan mushaharah dan adalah Tuhanmu Maha Kuasa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":2910,"locale":"id","sura":"025","text":"Dan mereka menyembah selain Allah apa yang tidak memberi manfaat kepada mereka dan tidak (pula) memberi mudharat kepada mereka. Adalah orang-orang kafir itu penolong (syaitan untuk berbuat durhaka) terhadap Tuhannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":2911,"locale":"id","sura":"025","text":"Dan tidaklah Kami mengutus kamu melainkan hanya sebagai pembawa kabar gembira dan pemberi peringatan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s025-7.json","nextPage":"/id/s025-9.json"}}