{"results":[{"aya":"008","id":2863,"locale":"id","sura":"025","text":"atau (mengapa tidak) diturunkan kepadanya perbendaharaan, atau (mengapa tidak) ada kebun baginya, yang dia dapat makan dari (hasil)nya?\" Dan orang-orang yang zalim itu berkata: \"Kamu sekalian tidak lain hanyalah mengikuti seorang lelaki yang kena sihir\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":2864,"locale":"id","sura":"025","text":"Perhatikanlah, bagaimana mereka membuat perbandingan-perbandingan tentang kamu, lalu sesatlah mereka, mereka tidak sanggup (mendapatkan) jalan (untuk menentang kerasulanmu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":2865,"locale":"id","sura":"025","text":"Maha Suci (Allah) yang jika Dia menghendaki, niscaya dijadikan-Nya bagimu yang lebih baik dari yang demikian, (yaitu) surga-surga yang mengalir sungai-sungai di bawahnya, dan dijadikan-Nya (pula) untukmu istana-istana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":2866,"locale":"id","sura":"025","text":"Bahkan mereka mendustakan hari kiamat. Dan kami menyediakan neraka yang menyala-nyala bagi siapa yang mendustakan hari kiamat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":2867,"locale":"id","sura":"025","text":"Apabila neraka itu melihat mereka dari tempat yang jauh, mereka mendengar kegeramannya dan suara nyalanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":2868,"locale":"id","sura":"025","text":"Dan apabila mereka dilemparkan ke tempat yang sempit di neraka itu dengan dibelenggu, mereka di sana mengharapkan kebinasaan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":2869,"locale":"id","sura":"025","text":"(Akan dikatakan kepada mereka): \"Jangan kamu sekalian mengharapkan satu kebinasaan, melainkan harapkanlah kebinasaan yang banyak\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s025.json","nextPage":"/id/s025-3.json"}}