{"results":[{"aya":"043","id":2898,"locale":"id","sura":"025","text":"Terangkanlah kepadaku tentang orang yang menjadikan hawa nafsunya sebagai tuhannya. Maka apakah kamu dapat menjadi pemelihara atasnya?,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":2899,"locale":"id","sura":"025","text":"atau apakah kamu mengira bahwa kebanyakan mereka itu mendengar atau memahami. Mereka itu tidak lain, hanyalah seperti binatang ternak, bahkan mereka lebih sesat jalannya (dari binatang ternak itu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":2900,"locale":"id","sura":"025","text":"Apakah kamu tidak memperhatikan (penciptaan) Tuhanmu, bagaimana Dia memanjangkan (dan memendekkan) bayang-bayang dan kalau Dia menghendaki niscaya Dia menjadikan tetap bayang-bayang itu, kemudian Kami jadikan matahari sebagai petunjuk atas bayang-bayang itu,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":2901,"locale":"id","sura":"025","text":"kemudian Kami menarik bayang-bayang itu kepada kami dengan tarikan yang perlahan-lahan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":2902,"locale":"id","sura":"025","text":"Dialah yang menjadikan untukmu malam (sebagai) pakaian, dan tidur untuk istirahat, dan Dia menjadikan siang untuk bangun berusaha.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":2903,"locale":"id","sura":"025","text":"Dialah yang meniupkan angin (sebagai) pembawa kabar gembira dekat sebelum kedatangan rahmat-nya (hujan); dan Kami turunkan dari langit air yang amat bersih,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":2904,"locale":"id","sura":"025","text":"agar Kami menghidupkan dengan air itu negeri (tanah) yang mati, dan agar Kami memberi minum dengan air itu sebagian besar dari makhluk Kami, binatang-binatang ternak dan manusia yang banyak.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s025-6.json","nextPage":"/id/s025-8.json"}}