{"results":[{"aya":"043","id":3202,"locale":"id","sura":"027","text":"Dan apa yang disembahnya selama ini selain Allah, mencegahnya (untuk melahirkan keislamannya), karena sesungguhnya dia dahulunya termasuk orang-orang yang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":3203,"locale":"id","sura":"027","text":"Dikatakan kepadanya: \"Masuklah ke dalam istana\". Maka tatkala dia melihat lantai istana itu, dikiranya kolam air yang besar, dan disingkapkannya kedua betisnya. Berkatalah Sulaiman: \"Sesungguhnya ia adalah istana licin terbuat dari kaca\". Berkatalah Balqis: \"Ya Tuhanku, sesungguhnya aku telah berbuat zalim terhadap diriku dan aku berserah diri bersama Sulaiman kepada Allah, Tuhan semesta alam\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":3204,"locale":"id","sura":"027","text":"Dan sesungguhnya Kami telah mengutus kepada (kaum) Tsamud saudara mereka Shaleh (yang berseru): \"Sembahlah Allah\". Tetapi tiba-tiba mereka (jadi) dua golongan yang bermusuhan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":3205,"locale":"id","sura":"027","text":"Dia berkata: \"Hai kaumku mengapa kamu minta disegerakan keburukan sebelum (kamu minta) kebaikan? Hendaklah kamu meminta ampun kepada Allah, agar kamu mendapat rahmat\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":3206,"locale":"id","sura":"027","text":"Mereka menjawab: \"Kami mendapat nasib yang malang, disebabkan kamu dan orang-orang yang besertamu\". Shaleh berkata: \"Nasibmu ada pada sisi Allah, (bukan kami yang menjadi sebab), tetapi kamu kaum yang diuji\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":3207,"locale":"id","sura":"027","text":"Dan adalah di kota itu sembilan orang laki-laki yang membuat kerusakan di muka bumi, dan mereka tidak berbuat kebaikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":3208,"locale":"id","sura":"027","text":"Mereka berkata: \"Bersumpahlah kamu dengan nama Allah, bahwa kita sungguh-sungguh akan menyerangnya dengan tiba-tiba beserta keluarganya di malam hari, kemudian kita katakan kepada warisnya (bahwa) kita tidak menyaksikan kematian keluarganya itu, dan sesungguhnya kita adalah orang-orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/id/s027-6.json","nextPage":"/id/s027-8.json"}}