{"results":[{"aya":"029","id":3188,"locale":"id","sura":"027","text":"Berkata ia (Balqis): \"Hai pembesar-pembesar, sesungguhnya telah dijatuhkan kepadaku sebuah surat yang mulia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":3189,"locale":"id","sura":"027","text":"Sesungguhnya surat itu, dari SuIaiman dan sesungguhnya (isi)nya: \"Dengan menyebut nama Allah Yang Maha Pemurah lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":3190,"locale":"id","sura":"027","text":"Bahwa janganlah kamu sekalian berlaku sombong terhadapku dan datanglah kepadaku sebagai orang-orang yang berserah diri\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":3191,"locale":"id","sura":"027","text":"Berkata dia (Balqis): \"Hai para pembesar berilah aku pertimbangan dalam urusanku (ini) aku tidak pernah memutuskan sesuatu persoalan sebelum kamu berada dalam majelis(ku)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":3192,"locale":"id","sura":"027","text":"Mereka menjawab: \"Kita adalah orang-orang yang memiliki kekuatan dan (juga) memiliki keberanian yang sangat (dalam peperangan), dan keputusan berada ditanganmu: maka pertimbangkanlah apa yang akan kamu perintahkan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":3193,"locale":"id","sura":"027","text":"Dia berkata: \"Sesungguhnya raja-raja apabila memasuki suatu negeri, niscaya mereka membinasakannya, dan menjadikan penduduknya yang mulia jadi hina; dan demikian pulalah yang akan mereka perbuat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":3194,"locale":"id","sura":"027","text":"Dan sesungguhnya aku akan mengirim utusan kepada mereka dengan (membawa) hadiah, dan (aku akan) menunggu apa yang akan dibawa kembali oleh utusan-utusan itu\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/id/s027-4.json","nextPage":"/id/s027-6.json"}}