{"results":[{"aya":"064","id":3223,"locale":"id","sura":"027","text":"Atau siapakah yang menciptakan (manusia dari permulaannya), kemudian mengulanginya (lagi), dan siapa (pula) yang memberikan rezeki kepadamu dari langit dan bumi? Apakah disamping Allah ada tuhan (yang lain)?. Katakanlah: \"Unjukkanlah bukti kebenaranmu, jika kamu memang orang-orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":3224,"locale":"id","sura":"027","text":"Katakanlah: \"Tidak ada seorangpun di langit dan di bumi yang mengetahui perkara yang ghaib, kecuali Allah\", dan mereka tidak mengetahui bila mereka akan dibangkitkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":3225,"locale":"id","sura":"027","text":"Sebenarnya pengetahuan mereka tentang akhirat tidak sampai (kesana) malahan mereka ragu-ragu tentang akhirat itu, lebih-lebih lagi mereka buta daripadanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":3226,"locale":"id","sura":"027","text":"Berkatalah orang-orang yang kafir: \"Apakah setelah kita menjadi tanah dan (begitu pula) bapak-bapak kita; apakah sesungguhnya kita akan dikeluarkan (dari kubur)?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":3227,"locale":"id","sura":"027","text":"Sesungguhnya kami telah diberi ancaman dengan ini dan (juga) bapak-bapak kami dahulu; ini tidak lain hanyalah dongengan-dongengan orang dahulu kala\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":3228,"locale":"id","sura":"027","text":"Katakanlah: \"Berjalanlah kamu (di muka) bumi, lalu perhatikanlah bagaimana akibat orang-orang yang berdosa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":3229,"locale":"id","sura":"027","text":"Dan janganlah kamu berduka cita terhadap mereka, dan janganlah (dadamu) merasa sempit terhadap apa yang mereka tipudayakan\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/id/s027-9.json","nextPage":"/id/s027-11.json"}}