{"results":[{"aya":"057","id":3309,"locale":"id","sura":"028","text":"Dan mereka berkata: \"Jika kami mengikuti petunjuk bersama kamu, niscaya kami akan diusir dari negeri kami\". Dan apakah Kami tidak meneguhkan kedudukan mereka dalam daerah haram (tanah suci) yang aman, yang didatangkan ke tempat itu buah-buahan dari segala macam (tumbuh-tumbuhan) untuk menjadi rezeki (bagimu) dari sisi Kami?. Tetapi kebanyakan mereka tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":3310,"locale":"id","sura":"028","text":"Dan berapa banyaknya (penduduk) negeri yang telah Kami binasakan, yang sudah bersenang-senang dalam kehidupannya; maka itulah tempat kediaman mereka yang tiada di diami (lagi) sesudah mereka, kecuali sebahagian kecil. Dan Kami adalah Pewaris(nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":3311,"locale":"id","sura":"028","text":"Dan tidak adalah Tuhanmu membinasakan kota-kota, sebelum Dia mengutus di ibukota itu seorang rasul yang membacakan ayat-ayat Kami kepada mereka; dan tidak pernah (pula) Kami membinasakan kota-kota; kecuali penduduknya dalam keadaan melakukan kezaliman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":3312,"locale":"id","sura":"028","text":"Dan apa saja yang diberikan kepada kamu, maka itu adalah kenikmatan hidup duniawi dan perhiasannya; sedang apa yang di sisi Allah adalah lebih baik dan lebih kekal. Maka apakah kamu tidak memahaminya?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":3313,"locale":"id","sura":"028","text":"Maka apakah orang yang Kami janjikan kepadanya suatu janji yang baik (surga) lalu ia memperolehnya, sama dengan orang yang Kami berikan kepadanya kenikmatan hidup duniawi; kemudian dia pada hari kiamat termasuk orang-orang yang diseret (ke dalam neraka)?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":3314,"locale":"id","sura":"028","text":"Dan (ingatlah) hari (di waktu) Allah menyeru mereka, seraya berkata: \"Di manakah sekutu-sekutu-Ku yang dahulu kamu katakan?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":3315,"locale":"id","sura":"028","text":"Berkatalah orang-orang yang telah tetap hukuman atas mereka; \"Ya Tuhan kami, mereka inilah orang-orang yang kami sesatkan itu; kami telah menyesatkan mereka sebagaimana kami (sendiri) sesat, kami menyatakan berlepas diri (dari mereka) kepada Engkau, mereka sekali-kali tidak menyembah kami\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s028-8.json","nextPage":"/id/s028-10.json"}}