{"results":[{"aya":"001","id":3253,"locale":"id","sura":"028","text":"Thaa Siin Miim","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":3254,"locale":"id","sura":"028","text":"Ini adalah ayat-ayat Kitab (Al Quran) yang nyata (dari Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":3255,"locale":"id","sura":"028","text":"Kami membacakan kepadamu sebagian dari kisah Musa dan Fir'aun dengan benar untuk orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":3256,"locale":"id","sura":"028","text":"Sesungguhnya Fir'aun telah berbuat sewenang-wenang di muka bumi dan menjadikan penduduknya berpecah belah, dengan menindas segolongan dari mereka, menyembelih anak laki-laki mereka dan membiarkan hidup anak-anak perempuan mereka. Sesungguhnya Fir'aun termasuk orang-orang yang berbuat kerusakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":3257,"locale":"id","sura":"028","text":"Dan Kami hendak memberi karunia kepada orang-orang yang tertindas di bumi (Mesir) itu dan hendak menjadikan mereka pemimpin dan menjadikan mereka orang-orang yang mewarisi (bumi),","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":3258,"locale":"id","sura":"028","text":"dan akan Kami teguhkan kedudukan mereka di muka bumi dan akan Kami perlihatkan kepada Fir'aun dan Haman beserta tentaranya apa yang selalu mereka khawatirkan dari mereka itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":3259,"locale":"id","sura":"028","text":"Dan kami ilhamkan kepada ibu Musa; \"Susuilah dia, dan apabila kamu khawatir terhadapnya maka jatuhkanlah dia ke sungai (Nil). Dan janganlah kamu khawatir dan janganlah (pula) bersedih hati, karena sesungguhnya Kami akan mengembalikannya kepadamu, dan menjadikannya (salah seorang) dari para rasul.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/id/s028-2.json"}}