{"results":[{"aya":"050","id":3302,"locale":"id","sura":"028","text":"Maka jika mereka tidak menjawab (tantanganmu) ketahuilah bahwa sesungguhnya mereka hanyalah mengikuti hawa nafsu mereka (belaka). Dan siapakah yang lebih sesat daripada orang yang mengikuti hawa nafsunya dengan tidak mendapat petunjuk dari Allah sedikitpun. Sesungguhnya Allah tidak memberi petunjuk kepada orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":3303,"locale":"id","sura":"028","text":"Dan sesungguhnya telah Kami turunkan berturut-turut perkataan ini (Al Quran) kepada mereka agar mereka mendapat pelajaran.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":3304,"locale":"id","sura":"028","text":"Orang-orang yang telah Kami datangkan kepada mereka Al Kitab sebelum Al Quran, mereka beriman (pula) dengan Al Quran itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":3305,"locale":"id","sura":"028","text":"Dan apabila dibacakan (Al Quran itu) kepada mereka, mereka berkata: \"Kami beriman kepadanya; sesungguhnya; Al Quran itu adalah suatu kebenaran dari Tuhan kami, sesungguhnya kami sebelumnya adalah orang-orang yang membenarkan(nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":3306,"locale":"id","sura":"028","text":"Mereka itu diberi pahala dua kali disebabkan kesabaran mereka, dan mereka menolak kejahatan dengan kebaikan, dan sebagian dari apa yang telah Kami rezekikan kepada mereka, mereka nafkahkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":3307,"locale":"id","sura":"028","text":"Dan apabila mereka mendengar perkataan yang tidak bermanfaat, mereka berpaling daripadanya dan mereka berkata: \"Bagi kami amal-amal kami dan bagimu amal-amalmu, kesejahteraan atas dirimu, kami tidak ingin bergaul dengan orang-orang jahil\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":3308,"locale":"id","sura":"028","text":"Sesungguhnya kamu tidak akan dapat memberi petunjuk kepada orang yang kamu kasihi, tetapi Allah memberi petunjuk kepada orang yang dikehendaki-Nya, dan Allah lebih mengetahui orang-orang yang mau menerima petunjuk.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s028-7.json","nextPage":"/id/s028-9.json"}}