{"results":[{"aya":"071","id":3323,"locale":"id","sura":"028","text":"Katakanlah: \"Terangkanlah kepadaku, jika Allah menjadikan untukmu malam itu terus menerus sampai hari kiamat, siapakah Tuhan selain Allah yang akan mendatangkan sinar terang kepadamu? Maka apakah kamu tidak mendengar?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"072","id":3324,"locale":"id","sura":"028","text":"Katakanlah: \"Terangkanlah kepadaku, jika Allah menjadikan untukmu siang itu terus menerus sampai hari kiamat, siapakah Tuhan selain Allah yang akan mendatangkan malam kepadamu yang kamu beristirahat padanya? Maka apakah kamu tidak memperhatikan?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"073","id":3325,"locale":"id","sura":"028","text":"Dan karena rahmat-Nya, Dia jadikan untukmu malam dan siang, supaya kamu beristirahat pada malam itu dan supaya kamu mencari sebahagian dari karunia-Nya (pada siang hari) dan agar kamu bersyukur kepada-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"074","id":3326,"locale":"id","sura":"028","text":"Dan (ingatlah) hari (di waktu) Allah menyeru mereka, seraya berkata: \"Di manakah sekutu-sekutu-Ku yang dahulu kamu katakan?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"075","id":3327,"locale":"id","sura":"028","text":"Dan Kami datangkan dari tiap-tiap umat seorang saksi, lalu Kami berkata \"Tunjukkanlah bukti kebenaranmu\", maka tahulah mereka bahwasanya yang hak itu kepunyaan Allah dan lenyaplah dari mereka apa yang dahulunya mereka ada-adakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"076","id":3328,"locale":"id","sura":"028","text":"Sesungguhnya Karun adalah termasuk kaum Musa, maka ia berlaku aniaya terhadap mereka, dan Kami telah menganugerahkan kepadanya perbendaharaan harta yang kunci-kuncinya sungguh berat dipikul oleh sejumlah orang yang kuat-kuat. (Ingatlah) ketika kaumnya berkata kepadanya: \"Janganlah kamu terlalu bangga; sesungguhnya Allah tidak menyukai orang-orang yang terlalu membanggakan diri\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"077","id":3329,"locale":"id","sura":"028","text":"Dan carilah pada apa yang telah dianugerahkan Allah kepadamu (kebahagiaan) negeri akhirat, dan janganlah kamu melupakan bahagianmu dari (kenikmatan) duniawi dan berbuat baiklah (kepada orang lain) sebagaimana Allah telah berbuat baik, kepadamu, dan janganlah kamu berbuat kerusakan di (muka) bumi. Sesungguhnya Allah tidak menyukai orang-orang yang berbuat kerusakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s028-10.json","nextPage":"/id/s028-12.json"}}