{"results":[{"aya":"078","id":3330,"locale":"id","sura":"028","text":"Karun berkata: \"Sesungguhnya aku hanya diberi harta itu, karena ilmu yang ada padaku\". Dan apakah ia tidak mengetahui, bahwasanya Allah sungguh telah membinasakan umat-umat sebelumnya yang lebih kuat daripadanya, dan lebih banyak mengumpulkan harta? Dan tidaklah perlu ditanya kepada orang-orang yang berdosa itu, tentang dosa-dosa mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"079","id":3331,"locale":"id","sura":"028","text":"Maka keluarlah Karun kepada kaumnya dalam kemegahannya. Berkatalah orang-orang yang menghendaki kehidupan dunia: \"Moga-moga kiranya kita mempunyai seperti apa yang telah diberikan kepada Karun; sesungguhnya ia benar-benar mempunyai keberuntungan yang besar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"080","id":3332,"locale":"id","sura":"028","text":"Berkatalah orang-orang yang dianugerahi ilmu: \"Kecelakaan yang besarlah bagimu, pahala Allah adalah lebih baik bagi orang-orang yang beriman dan beramal saleh, dan tidak diperoleh pahala itu, kecuali oleh orang-orang yang sabar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"081","id":3333,"locale":"id","sura":"028","text":"Maka Kami benamkanlah Karun beserta rumahnya ke dalam bumi. Maka tidak ada baginya suatu golonganpun yang menolongnya terhadap azab Allah. Dan tiadalah ia termasuk orang-orang (yang dapat) membela (dirinya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"082","id":3334,"locale":"id","sura":"028","text":"Dan jadilah orang-orang yang kemarin mencita-citakan kedudukan Karun itu, berkata: \"Aduhai, benarlah Allah melapangkan rezeki bagi siapa yang Dia kehendaki dari hamba-hambanya dan menyempitkannya; kalau Allah tidak melimpahkan karunia-Nya atas kita benar-benar Dia telah membenamkan kita (pula). Aduhai benarlah, tidak beruntung orang-orang yang mengingkari (nikmat Allah)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"083","id":3335,"locale":"id","sura":"028","text":"Negeri akhirat itu, Kami jadikan untuk orang-orang yang tidak ingin menyombongkan diri dan berbuat kerusakan di (muka) bumi. Dan kesudahan (yang baik) itu adalah bagi orang-orang yang bertakwa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"084","id":3336,"locale":"id","sura":"028","text":"Barangsiapa yang datang dengan (membawa) kebaikan, maka baginya (pahala) yang lebih baik daripada kebaikannya itu; dan barangsiapa yang datang dengan (membawa) kejahatan, maka tidaklah diberi pembalasan kepada orang-orang yang telah mengerjakan kejahatan itu, melainkan (seimbang) dengan apa yang dahulu mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s028-11.json","nextPage":"/id/s028-13.json"}}