{"results":[{"aya":"029","id":3369,"locale":"id","sura":"029","text":"Apakah sesungguhnya kamu patut mendatangi laki-laki, menyamun dan mengerjakan kemungkaran di tempat-tempat pertemuanmu? Maka jawaban kaumnya tidak lain hanya mengatakan: \"Datangkanlah kepada kami azab Allah, jika kamu termasuk orang-orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":3370,"locale":"id","sura":"029","text":"Luth berdoa: \"Ya Tuhanku, tolonglah aku (dengan menimpakan azab) atas kaum yang berbuat kerusakan itu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":3371,"locale":"id","sura":"029","text":"Dan tatkala utusan Kami (para malaikat) datang kepada Ibrahim membawa kabar gembira, mereka mengatakan: \"Sesungguhnya kami akan menghancurkan penduduk negeri (Sodom) ini; sesungguhnya penduduknya adalah orang-orang yang zalim\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":3372,"locale":"id","sura":"029","text":"Berkata Ibrahim: \"Sesungguhnya di kota itu ada Luth\". Para malaikat berkata: \"Kami lebih mengetahui siapa yang ada di kota itu. Kami sungguh-sungguh akan menyelamatkan dia dan pengikut-pengikutnya kecuali isterinya. Dia adalah termasuk orang-orang yang tertinggal (dibinasakan).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":3373,"locale":"id","sura":"029","text":"Dan tatkala datang utusan-utusan Kami (para malaikat) itu kepada Luth, dia merasa susah karena (kedatangan) mereka, dan (merasa) tidak punya kekuatan untuk melindungi mereka dan mereka berkata: \"Janganlah kamu takut dan jangan (pula) susah. Sesungguhnya kami akan menyelamatkan kamu dan pengikut-pengikutmu, kecuali isterimu, dia adalah termasuk orang-orang yang tertinggal (dibinasakan)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":3374,"locale":"id","sura":"029","text":"Sesungguhnya Kami akan menurunkan azab dari langit atas penduduk kota ini karena mereka berbuat fasik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":3375,"locale":"id","sura":"029","text":"Dan sesungguhnya Kami tinggalkan daripadanya satu tanda yang nyata bagi orang-orang yang berakal.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s029-4.json","nextPage":"/id/s029-6.json"}}