{"results":[{"aya":"043","id":3383,"locale":"id","sura":"029","text":"Dan perumpamaan-perumpamaan ini Kami buat untuk manusia; dan tiada yang memahaminya kecuali orang-orang yang berilmu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":3384,"locale":"id","sura":"029","text":"Allah menciptakan langit dan bumi dengan hak. Sesungguhnya pada yang demikian itu terdapat tanda-tanda kekuasaan Allah bagi orang-orang mukmin.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":3385,"locale":"id","sura":"029","text":"Bacalah apa yang telah diwahyukan kepadamu, yaitu Al Kitab (Al Quran) dan dirikanlah shalat. Sesungguhnya shalat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar. Dan sesungguhnya mengingat Allah (shalat) adalah lebih besar (keutamaannya dari ibadat-ibadat yang lain). Dan Allah mengetahui apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":3386,"locale":"id","sura":"029","text":"Dan janganlah kamu berdebat denganAhli Kitab, melainkan dengan cara yang paling baik, kecuali dengan orang-orang zalim di antara mereka, dan katakanlah: \"Kami telah beriman kepada (kitab-kitab) yang diturunkan kepada kami dan yang diturunkan kepadamu; Tuhan kami dan Tuhanmu adalah satu; dan kami hanya kepada-Nya berserah diri\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":3387,"locale":"id","sura":"029","text":"Dan demikian (pulalah) Kami turunkan kepadamu Al Kitab (Al Quran). Maka orang-orang yang telah kami berikan kepada mereka Al Kitab (Taurat) mereka beriman kepadanya (Al Quran); dan di antara mereka (orang-orang kafir Mekah) ada yang beriman kepadanya. Dan tiadalah yang mengingkari ayat-ayat kami selain orang-orang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":3388,"locale":"id","sura":"029","text":"Dan kamu tidak pernah membaca sebelumnya (Al Quran) sesuatu Kitabpun dan kamu tidak (pernah) menulis suatu Kitab dengan tangan kananmu; andaikata (kamu pernah membaca dan menulis), benar-benar ragulah orang yang mengingkari(mu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":3389,"locale":"id","sura":"029","text":"Sebenarnya, Al Quran itu adalah ayat-ayat yang nyata di dalam dada orang-orang yang diberi ilmu. Dan tidak ada yang mengingkari ayat-ayat Kami kecuali orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s029-6.json","nextPage":"/id/s029-8.json"}}