{"results":[{"aya":"036","id":3376,"locale":"id","sura":"029","text":"Dan (Kami telah mengutus) kepada penduduk Mad-yan, saudara mereka Syu'aib, maka ia berkata: \"Hai kaumku, sembahlah olehmu Allah, harapkanlah (pahala) hari akhir, dan jangan kamu berkeliaran di muka bumi berbuat kerusakan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":3377,"locale":"id","sura":"029","text":"Maka mereka mendustakan Syu'aib, lalu mereka ditimpa gempa yang dahsyat, dan jadilah mereka mayat-mayat yang bergelimpangan di tempat-tempat tinggal mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":3378,"locale":"id","sura":"029","text":"Dan (juga) kaum 'Aad dan Tsamud, dan sungguh telah nyata bagi kamu (kehancuran mereka) dari (puing-puing) tempat tinggal mereka. Dan syaitan menjadikan mereka memandang baik perbuatan-perbuatan mereka, lalu ia menghalangi mereka dari jalan (Allah), sedangkan mereka adalah orang-orang berpandangan tajam,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":3379,"locale":"id","sura":"029","text":"dan (juga) Karun, Fir'aun dan Haman. Dan sesungguhnya telah datang kepada mereka Musa dengan (membawa bukti-bukti) keterangan-keterangan yang nyata. Akan tetapi mereka berlaku sombong di (muka) bumi, dan tiadalah mereka orang-orang yang luput (dari kehancuran itu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":3380,"locale":"id","sura":"029","text":"Maka masing-masing (mereka itu) Kami siksa disebabkan dosanya, maka di antara mereka ada yang Kami timpakan kepadanya hujan batu kerikil dan di antara mereka ada yang ditimpa suara keras yang mengguntur, dan di antara mereka ada yang Kami benamkan ke dalam bumi, dan di antara mereka ada yang Kami tenggelamkan, dan Allah sekali-kali tidak hendak menganiaya mereka, akan tetapi merekalah yang menganiaya diri mereka sendiri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":3381,"locale":"id","sura":"029","text":"Perumpamaan orang-orang yang mengambil pelindung-pelindung selain Allah adalah seperti laba-laba yang membuat rumah. Dan sesungguhnya rumah yang paling lemah adalah rumah laba-laba kalau mereka mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":3382,"locale":"id","sura":"029","text":"Sesungguhnya Allah mengetahui apa saja yang mereka seru selain Allah. Dan Dia Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s029-5.json","nextPage":"/id/s029-7.json"}}