{"results":[{"aya":"050","id":3390,"locale":"id","sura":"029","text":"Dan orang-orang kafir Mekah berkata: \"Mengapa tidak diturunkan kepadanya mukjizat-mukjizat dari Tuhannya?\" Katakanlah: \"Sesungguhnya mukjizat-mukjizat itu terserah kepada Allah. Dan sesungguhnya aku hanya seorang pemberi peringatan yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":3391,"locale":"id","sura":"029","text":"Dan apakah tidak cukup bagi mereka bahwasanya Kami telah menurunkan kepadamu Al Kitab (Al Quran) sedang dia dibacakan kepada mereka? Sesungguhnya dalam (Al Quran) itu terdapat rahmat yang besar dan pelajaran bagi orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":3392,"locale":"id","sura":"029","text":"Katakanlah: \"Cukuplah Allah menjadi saksi antaraku dan antaramu. Dia mengetahui apa yang di langit dan di bumi. Dan orang-orang yang percaya kepada yang batil dan ingkar kepada Allah, mereka itulah orang-orang yang merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":3393,"locale":"id","sura":"029","text":"Dan mereka meminta kepadamu supaya segera diturunkan azab. Kalau tidaklah karena waktu yang telah ditetapkan, benar-benar telah datang azab kepada mereka, dan azab itu benar-benar akan datang kepada mereka dengan tiba-tiba, sedang mereka tidak menyadarinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":3394,"locale":"id","sura":"029","text":"Mereka meminta kepadamu supaya segera diturunkan azab. Dan sesungguhnya Jahannam benar-benar meliputi orang-orang yang kafir,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":3395,"locale":"id","sura":"029","text":"pada hari mereka ditutup oleh azab dari atas mereka dan dari bawah kaki mereka dan Allah berkata (kepada mereka): \"Rasailah (pembalasan dari) apa yang telah kamu kerjakan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":3396,"locale":"id","sura":"029","text":"Hai hamba-hamba-Ku yang beriman, sesungguhnya bumi-Ku luas, maka sembahlah Aku saja.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s029-7.json","nextPage":"/id/s029-9.json"}}