{"results":[{"aya":"057","id":3397,"locale":"id","sura":"029","text":"Tiap-tiap yang berjiwa akan merasakan mati. Kemudian hanyalah kepada Kami kamu dikembalikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":3398,"locale":"id","sura":"029","text":"Dan orang-orang yang beriman dan mengerjakan amal-amal yang saleh, sesungguhnya akan Kami tempatkan mereka pada tempat-tempat yang tinggi di dalam surga, yang mengalir sungai-sungai di bawahnya, mereka kekal di dalamnya. Itulah sebaik-baik pembalasan bagi orang-orang yang beramal,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":3399,"locale":"id","sura":"029","text":"(yaitu) yang bersabar dan bertawakkal kepada Tuhannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":3400,"locale":"id","sura":"029","text":"Dan berapa banyak binatang yang tidak (dapat) membawa (mengurus) rezekinya sendiri. Allah-lah yang memberi rezeki kepadanya dan kepadamu dan Dia Maha Mendengar lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":3401,"locale":"id","sura":"029","text":"Dan sesungguhnya jika kamu tanyakan kepada mereka: \"Siapakah yang menjadikan langit dan bumi dan menundukkan matahari dan bulan?\" Tentu mereka akan menjawab: \"Allah\", maka betapakah mereka (dapat) dipalingkan (dari jalan yang benar).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":3402,"locale":"id","sura":"029","text":"Allah melapangkan rezeki bagi siapa yang dikehendaki-Nya di antara hamba-hamba-Nya dan Dia (pula) yang menyempitkan baginya. Sesungguhnya Allah Maha Mengetahui segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":3403,"locale":"id","sura":"029","text":"Dan sesungguhnya jika kamu menanyakan kepada mereka: \"Siapakah yang menurunkan air dari langit lalu menghidupkan dengan air itu bumi sesudah matinya?\" Tentu mereka akan menjawab: \"Allah\", Katakanlah: \"Segala puji bagi Allah\", tetapi kebanyakan mereka tidak memahami(nya).","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s029-8.json","nextPage":"/id/s029-10.json"}}