{"results":[{"aya":"064","id":3404,"locale":"id","sura":"029","text":"Dan tiadalah kehidupan dunia ini melainkan senda gurau dan main-main. Dan sesungguhnya akhirat itulah yang sebenarnya kehidupan, kalau mereka mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":3405,"locale":"id","sura":"029","text":"Maka apabila mereka naik kapal mereka mendoa kepada Allah dengan memurnikan ketaatan kepada-Nya; maka tatkala Allah menyelamatkan mereka sampai ke darat, tiba-tiba mereka (kembali) mempersekutukan (Allah)","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":3406,"locale":"id","sura":"029","text":"agar mereka mengingkari nikmat yang telah Kami berikan kepada mereka dan agar mereka (hidup) bersenang-senang (dalam kekafiran). Kelak mereka akan mengetahui (akibat perbuatannya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":3407,"locale":"id","sura":"029","text":"Dan apakah mereka tidak memperhatikan, bahwa sesungguhnya Kami telah menjadikan (negeri mereka) tanah suci yang aman, sedang manusia sekitarnya rampok-merampok. Maka mengapa (sesudah nyata kebenaran) mereka masih percaya kepada yang bathil dan ingkar kepada nikmat Allah?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":3408,"locale":"id","sura":"029","text":"Dan siapakah yang lebih zalim daripada orang-orang yang mengada-adakan kedustaan terhadap Allah atau mendustakan yang hak tatkala yang hak itu datang kepadanya? Bukankah dalam neraka Jahannam itu ada tempat bagi orang-orang yang kafir?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":3409,"locale":"id","sura":"029","text":"Dan orang-orang yang berjihad untuk (mencari keridhaan) Kami, benar-benar akan Kami tunjukkan kepada mereka jalan-jalan Kami. Dan sesungguhnya Allah benar-benar beserta orang-orang yang berbuat baik.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s029-9.json"}}