{"results":[{"aya":"008","id":3348,"locale":"id","sura":"029","text":"Dan Kami wajibkan manusia (berbuat) kebaikan kepada dua orang ibu-bapaknya. Dan jika keduanya memaksamu untuk mempersekutukan Aku dengan sesuatu yang tidak ada pengetahuanmu tentang itu, maka janganlah kamu mengikuti keduanya. Hanya kepada-Ku-lah kembalimu, lalu Aku kabarkan kepadamu apa yang telah kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":3349,"locale":"id","sura":"029","text":"Dan orang-orang yang beriman dan mengerjakan amal saleh benar-benar akan Kami masukkan mereka ke dalam (golongan) orang-orang yang saleh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":3350,"locale":"id","sura":"029","text":"Dan di antara manusia ada orang yang berkata: \"Kami beriman kepada Allah\", maka apabila ia disakiti (karena ia beriman) kepada Allah, ia menganggap fitnah manusia itu sebagai azab Allah. Dan sungguh jika datang pertolongan dari Tuhanmu, mereka pasti akan berkata: \"Sesungguhnya kami adalah besertamu\". Bukankah Allah lebih mengetahui apa yang ada dalam dada semua manusia?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":3351,"locale":"id","sura":"029","text":"Dan sesungguhnya Allah benar-benar mengetahui orang-orang yang beriman: dan sesungguhnya Dia mengetahui orang-orang yang munafik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":3352,"locale":"id","sura":"029","text":"Dan berkatalah orang-orang kafir kepada orang-orang yang beriman: \"Ikutilah jalan kami, dan nanti kami akan memikul dosa-dosamu\", dan mereka (sendiri) sedikitpun tidak (sanggup), memikul dosa-dosa mereka. Sesungguhnya mereka adalah benar-benar orang pendusta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":3353,"locale":"id","sura":"029","text":"Dan sesungguhnya mereka akan memikul beban (dosa) mereka, dan beban-beban (dosa yang lain) di samping beban-beban mereka sendiri, dan sesungguhnya mereka akan ditanya pada hari kiamat tentang apa yang selalu mereka ada-adakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":3354,"locale":"id","sura":"029","text":"Dan sesungguhnya Kami telah mengutus Nuh kepada kaumnya, maka ia tinggal di antara mereka seribu tahun kurang lima puluh tahun. Maka mereka ditimpa banjir besar, dan mereka adalah orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/id/s029.json","nextPage":"/id/s029-3.json"}}