{"results":[{"aya":"050","id":3459,"locale":"id","sura":"030","text":"Maka perhatikanlah bekas-bekas rahmat Allah, bagaimana Allah menghidupkan bumi yang sudah mati. Sesungguhnya (Tuhan yang berkuasa seperti) demikian benar-benar (berkuasa) menghidupkan orang-orang yang telah mati. Dan Dia Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":3460,"locale":"id","sura":"030","text":"Dan sungguh, jika Kami mengirimkan angin (kepada tumbuh-tumbuhan) lalu mereka melihat (tumbuh-tumbuhan itu) menjadi kuning (kering), benar-benar tetaplah mereka sesudah itu menjadi orang yang ingkar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":3461,"locale":"id","sura":"030","text":"Maka Sesungguhnya kamu tidak akan sanggup menjadikan orang-orang yang mati itu dapat mendengar, dan menjadikan orang-orang yang tuli dapat mendengar seruan, apabila mereka itu berpaling membelakang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":3462,"locale":"id","sura":"030","text":"Dan kamu sekali-kali tidak akan dapat memberi petunjuk kepada orang-orang yang buta (mata hatinya) dari kesesatannya. Dan kamu tidak dapat memperdengarkan (petunjuk Tuhan) melainkan kepada orang-orang yang beriman dengan ayat-ayat Kami, mereka itulah orang-orang yang berserah diri (kepada Kami).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":3463,"locale":"id","sura":"030","text":"Allah, Dialah yang menciptakan kamu dari keadaan lemah, kemudian Dia menjadikan (kamu) sesudah keadaan lemah itu menjadi kuat, kemudian Dia menjadikan (kamu) sesudah kuat itu lemah (kembali) dan beruban. Dia menciptakan apa yang dikehendaki-Nya dan Dialah Yang Maha Mengetahui lagi Maha Kuasa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":3464,"locale":"id","sura":"030","text":"Dan pada hari terjadinya kiamat, bersumpahlah orang-orang yang berdosa; \"mereka tidak berdiam (dalam kubur) melainkan sesaat (saja)\". Seperti demikianlah mereka selalu dipalingkan (dari kebenaran).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":3465,"locale":"id","sura":"030","text":"Dan berkata orang-orang yang diberi ilmu pengetahuan dan keimanan (kepada orang-orang yang kafir): \"Sesungguhnya kamu telah berdiam (dalam kubur) menurut ketetapan Allah, sampai hari berbangkit; maka inilah hari berbangkit itu akan tetapi kamu selalu tidak meyakini(nya)\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/id/s030-7.json","nextPage":"/id/s030-9.json"}}