{"results":[{"aya":"043","id":3452,"locale":"id","sura":"030","text":"Oleh karena itu, hadapkanlah wajahmu kepada agama yang lurus (Islam) sebelum datang dari Allah suatu hari yang tidak dapat ditolak (kedatangannya): pada hari itu mereka terpisah-pisah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":3453,"locale":"id","sura":"030","text":"Barangsiapa yang kafir maka dia sendirilah yang menanggung (akibat) kekafirannya itu; dan barangsiapa yang beramal saleh maka untuk diri mereka sendirilah mereka menyiapkan (tempat yang menyenangkan),","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":3454,"locale":"id","sura":"030","text":"agar Allah memberi pahala kepada orang-orang yang beriman dan beramal saleh dari karunia-Nya. Sesungguhnya Dia tidak menyukai orang-orang yang ingkar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":3455,"locale":"id","sura":"030","text":"Dan di antara tanda-tanda kekuasan-Nya adalah bahwa Dia mengirimkan angin sebagai pembawa berita gembira dan untuk merasakan kepadamu sebagian dari rahmat-Nya dan supaya kapal dapat berlayar dengan perintah-Nya dan (juga) supaya kamu dapat mencari karunia-Nya; mudah-mudahn kamu bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":3456,"locale":"id","sura":"030","text":"Dan Sesungguhnya Kami telah mengutus sebelum kamu beberapa orang rasul kepada kaumnya, mereka datang kepadanya dengan membawa keterangan-keterangan (yang cukup), lalu Kami melakukan pembalasan terhadap orang-orang yang berdosa. Dan Kami selalu berkewajiban menolong orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":3457,"locale":"id","sura":"030","text":"Allah, Dialah yang mengirim angin, lalu angin itu menggerakkan awan dan Allah membentangkannya di langit menurut yang dikehendaki-Nya, dan menjadikannya bergumpal-gumpal; lalu kamu lihat hujan keluar dari celah-celahnya, maka apabila hujan itu turun mengenai hamba-hamba-Nya yang dikehendaki-Nya, tiba-tiba mereka menjadi gembira.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":3458,"locale":"id","sura":"030","text":"Dan Sesungguhnya sebelum hujan diturunkan kepada mereka, mereka benar-benar telah berputus asa.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/id/s030-6.json","nextPage":"/id/s030-8.json"}}