{"results":[{"aya":"022","id":3491,"locale":"id","sura":"031","text":"Dan barangsiapa yang menyerahkan dirinya kepada Allah, sedang dia orang yang berbuat kebaikan, maka sesungguhnya ia telah berpegang kepada buhul tali yang kokoh. Dan hanya kepada Allah-lah kesudahan segala urusan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":3492,"locale":"id","sura":"031","text":"Dan barangsiapa kafir maka kekafirannya itu janganlah menyedihkanmu. Hanya kepada Kami-lah mereka kembali, lalu Kami beritakan kepada mereka apa yang telah mereka kerjakan. Sesungguhnya Allah Maha Mengetahui segala isi hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":3493,"locale":"id","sura":"031","text":"Kami biarkan mereka bersenang-senang sebentar, kemudian Kami paksa mereka (masuk) ke dalam siksa yang keras.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":3494,"locale":"id","sura":"031","text":"Dan sesungguhnya jika kamu tanyakan kepada mereka: \"Siapakah yang menciptakan langit dan bumi?\" Tentu mereka akan menjawab: \"Allah\". Katakanlah: \"Segala puji bagi Allah\"; tetapi kebanyakan mereka tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":3495,"locale":"id","sura":"031","text":"Kepunyaan Allah-lah apa yang di langit dan yang di bumi. Sesungguhnya Allah Dialah Yang Maha Kaya lagi Maha Terpuji.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":3496,"locale":"id","sura":"031","text":"Dan seandainya pohon-pohon di bumi menjadi pena dan laut (menjadi tinta), ditambahkan kepadanya tujuh laut (lagi) sesudah (kering)nya, niscaya tidak akan habis-habisnya (dituliskan) kalimat Allah. Sesungguhnya Allah Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":3497,"locale":"id","sura":"031","text":"Tidaklah Allah menciptakan dan membangkitkan kamu (dari dalam kubur) itu melainkan hanyalah seperti (menciptakan dan membangkitkan) satu jiwa saja. Sesungguhnya Allah Maha Mendengar lagi Maha Melihat.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/id/s031-3.json","nextPage":"/id/s031-5.json"}}