{"results":[{"aya":"015","id":3518,"locale":"id","sura":"032","text":"Sesungguhnya orang yang benar-benar percaya kepada ayat-ayat Kami adalah mereka yang apabila diperingatkan dengan ayat-ayat itu mereka segera bersujud seraya bertasbih dan memuji Rabbnya, dan lagi pula mereka tidaklah sombong.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":3519,"locale":"id","sura":"032","text":"Lambung mereka jauh dari tempat tidurnya dan mereka selalu berdoa kepada Rabbnya dengan penuh rasa takut dan harap, serta mereka menafkahkan apa apa rezeki yang Kami berikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":3520,"locale":"id","sura":"032","text":"Tak seorangpun mengetahui berbagai nikmat yang menanti, yang indah dipandang sebagai balasan bagi mereka, atas apa yang mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":3521,"locale":"id","sura":"032","text":"Apakah orang-orang beriman itu sama dengan orang-orang yang fasik? Mereka tidak sama.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":3522,"locale":"id","sura":"032","text":"Adapun orang-orang yang beriman dan mengerjakan amal saleh, maka bagi mereka jannah tempat kediaman, sebagai pahala terhadap apa yang mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":3523,"locale":"id","sura":"032","text":"Dan adapun orang-orang yang fasik (kafir) maka tempat mereka adalah jahannam. Setiap kali mereka hendak keluar daripadanya, mereka dikembalikan ke dalamnya dan dikatakan kepada mereka: \"Rasakanlah siksa neraka yang dahulu kamu mendustakannya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":3524,"locale":"id","sura":"032","text":"Dan Sesungguhnya Kami merasakan kepada mereka sebahagian azab yang dekat (di dunia) sebelum azab yang lebih besar (di akhirat), mudah-mudahan mereka kembali (ke jalan yang benar).","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/id/s032-2.json","nextPage":"/id/s032-4.json"}}