{"results":[{"aya":"008","id":3511,"locale":"id","sura":"032","text":"Kemudian Dia menjadikan keturunannya dari saripati air yang hina.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":3512,"locale":"id","sura":"032","text":"Kemudian Dia menyempurnakan dan meniupkan ke dalamnya roh (ciptaan)-Nya dan Dia menjadikan bagi kamu pendengaran, penglihatan dan hati; (tetapi) kamu sedikit sekali bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":3513,"locale":"id","sura":"032","text":"Dan mereka berkata: \"Apakah bila kami telah lenyap (hancur) dalam tanah, kami benar-benar akan berada dalam ciptaan yang baru?\" Bahkan mereka ingkar akan menemui Tuhannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":3514,"locale":"id","sura":"032","text":"Katakanlah: \"Malaikat maut yang diserahi untuk (mencabut nyawa)mu akan mematikanmu, kemudian hanya kepada Tuhanmulah kamu akan dikembalikan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":3515,"locale":"id","sura":"032","text":"Dan, jika sekiranya kamu melihat mereka ketika orang-orang yang berdosa itu menundukkan kepalanya di hadapan Tuhannya, (mereka berkata): \"Ya Tuhan kami, kami telah melihat dan mendengar, maka kembalikanlah kami (ke dunia), kami akan mengerjakan amal saleh, sesungguhnya kami adalah orang-orang yang yakin\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":3516,"locale":"id","sura":"032","text":"Dan kalau Kami menghendaki niscaya Kami akan berikan kepada tiap-tiap jiwa petunjuk, akan tetapi telah tetaplah perkataan dari pada-Ku: \"Sesungguhnya akan Aku penuhi neraka jahannam itu dengan jin dan manusia bersama-sama\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":3517,"locale":"id","sura":"032","text":"Maka rasailah olehmu (siksa ini) disebabkan kamu melupakan akan pertemuan dengan harimu ini. Sesungguhnya Kami telah melupakan kamu (pula) dan rasakanlah siksa yang kekal, disebabkan apa yang selalu kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/id/s032.json","nextPage":"/id/s032-3.json"}}