{"results":[{"aya":"008","id":3541,"locale":"id","sura":"033","text":"agar Dia menanyakan kepada orang-orang yang benar tentang kebenaran mereka dan Dia menyediakan bagi orang-orang kafir siksa yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":3542,"locale":"id","sura":"033","text":"Hai orang-orang yang beriman, ingatlah akan nikmat Allah (yang telah dikurniakan) kepadamu ketika datang kepadamu tentara-tentara, lalu Kami kirimkan kepada mereka angin topan dan tentara yang tidak dapat kamu melihatnya. Dan adalah Allah Maha Melihat akan apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":3543,"locale":"id","sura":"033","text":"(Yaitu) ketika mereka datang kepadamu dari atas dan dari bawahmu, dan ketika tidak tetap lagi penglihatan(mu) dan hatimu naik menyesak sampai ke tenggorokan dan kamu menyangka terhadap Allah dengan bermacam-macam purbasangka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":3544,"locale":"id","sura":"033","text":"Disitulah diuji orang-orang mukmin dan digoncangkan (hatinya) dengan goncangan yang sangat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":3545,"locale":"id","sura":"033","text":"Dan (ingatlah) ketika orang-orang munafik dan orang-orang yang berpenyakit dalam hatinya berkata: \"Allah dan Rasul-Nya tidak menjanjikan kepada kami melainkan tipu daya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":3546,"locale":"id","sura":"033","text":"Dan (ingatlah) ketika segolongan di antara mreka berkata: \"Hai penduduk Yatsrib (Madinah), tidak ada tempat bagimu, maka kembalilah kamu\". Dan sebahagian dari mereka minta izin kepada Nabi (untuk kembali pulang) dengan berkata: \"Sesungguhnya rumah-rumah kami terbuka (tidak ada penjaga)\". Dan rumah-rumah itu sekali-kali tidak terbuka, mereka tidak lain hanya hendak lari.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":3547,"locale":"id","sura":"033","text":"Kalau (Yatsrib) diserang dari segala penjuru, kemudian diminta kepada mereka supaya murtad, niscaya mereka mengerjakannya; dan mereka tiada akan bertangguh untuk murtad itu melainkan dalam waktu yang singkat.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s033.json","nextPage":"/id/s033-3.json"}}