{"results":[{"aya":"057","id":3590,"locale":"id","sura":"033","text":"Sesungguhnya orang-orang yang menyakiti Allah dan Rasul-Nya. Allah akan melaknatinya di dunia dan di akhirat, dan menyediakan baginya siksa yang menghinakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":3591,"locale":"id","sura":"033","text":"Dan orang-orang yang menyakiti orang-orang yang mukmin dan mukminat tanpa kesalahan yang mereka perbuat, maka sesungguhnya mereka telah memikul kebohongan dan dosa yang nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":3592,"locale":"id","sura":"033","text":"Hai Nabi, katakanlah kepada isteri-isterimu, anak-anak perempuanmu dan isteri-isteri orang mukmin: \"Hendaklah mereka mengulurkan jilbabnya ke seluruh tubuh mereka\". Yang demikian itu supaya mereka lebih mudah untuk dikenal, karena itu mereka tidak di ganggu. Dan Allah adalah Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":3593,"locale":"id","sura":"033","text":"Sesungguhnya jika tidak berhenti orang-orang munafik, orang-orang yang berpenyakit dalam hatinya dan orang-orang yang menyebarkan kabar bohong di Madinah (dari menyakitimu), niscaya Kami perintahkan kamu (untuk memerangi) mereka, kemudian mereka tidak menjadi tetanggamu (di Madinah) melainkan dalam waktu yang sebentar,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":3594,"locale":"id","sura":"033","text":"dalam keadaan terlaknat. Di mana saja mereka dijumpai, mereka ditangkap dan dibunuh dengan sehebat-hebatnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":3595,"locale":"id","sura":"033","text":"Sebagai sunnah Allah yang berlaku atas orang-orang yang telah terdahulu sebelum(mu), dan kamu sekali-kali tiada akan mendapati peubahan pada sunnah Allah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":3596,"locale":"id","sura":"033","text":"Manusia bertanya kepadamu tentang hari berbangkit. Katakanlah: \"Sesungguhnya pengetahuan tentang hari berbangkit itu hanya di sisi Allah\". Dan tahukah kamu (hai Muhammad), boleh jadi hari berbangkit itu sudah dekat waktunya.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s033-8.json","nextPage":"/id/s033-10.json"}}