{"results":[{"aya":"022","id":3628,"locale":"id","sura":"034","text":"Katakanlah: \"Serulah mereka yang kamu anggap (sebagai tuhan) selain Allah, mereka tidak memiliki (kekuasaan) seberat zarrahpun di langit dan di bumi, dan mereka tidak mempunyai suatu sahampun dalam (penciptaan) langit dan bumi dan sekali-kali tidak ada di antara mereka yang menjadi pembantu bagi-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":3629,"locale":"id","sura":"034","text":"Dan tiadalah berguna syafa'at di sisi Allah melainkan bagi orang yang telah diizinkan-Nya memperoleh syafa'at itu, sehingga apabila telah dihilangkan ketakutan dari hati mereka, mereka berkata \"Apakah yang telah difirmankan oleh Tuhan-mu?\" Mereka menjawab: (Perkataan) yang benar\", dan Dialah Yang Maha Tinggi lagi Maha Besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":3630,"locale":"id","sura":"034","text":"Katakanlah: \"Siapakan yang memberi rezeki kepadamu dari langit dan dari bumi?\" Katakanlah: \"Allah\", dan sesungguhnya kami atau kamu (orang-orang musyrik), pasti berada dalam kebenaran atau dalam kesesatan yang nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":3631,"locale":"id","sura":"034","text":"Katakanlah: \"Kamu tidak akan ditanya (bertanggung jawab) tentang dosa yang kami perbuat dan kami tidak akan ditanya (pula) tentang apa yang kamu perbuat\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":3632,"locale":"id","sura":"034","text":"Katakanlah: \"Tuhan kita akan mengumpulkan kita semua, kemudian Dia memberi keputusan antara kita dengan benar. Dan Dialah Maha Pemberi keputusan lagi Maha Mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":3633,"locale":"id","sura":"034","text":"Katakanlah: \"Perlihatkanlah kepadaku sembah-sembahan yang kamu hubungkan dengan Dia sebagai sekutu-sekutu-Nya, sekali-kali tidak mungkin! Sebenarnya Dialah Allah Yang Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":3634,"locale":"id","sura":"034","text":"Dan Kami tidak mengutus kamu, melainkan kepada umat manusia seluruhnya sebagai pembawa berita gembira dan sebagai pemberi peringatan, tetapi kebanyakan manusia tiada mengetahui.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s034-3.json","nextPage":"/id/s034-5.json"}}