{"results":[{"aya":"036","id":3642,"locale":"id","sura":"034","text":"Katakanlah: \"Sesungguhnya Tuhanku melapangkan rezeki bagi siapa yang dikehendaki-Nya dan menyempitkan (bagi siapa yang dikehendaki-Nya). akan tetapi kebanyakan manusia tidak mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":3643,"locale":"id","sura":"034","text":"Dan sekali-kali bukanlah harta dan bukan (pula) anak-anak kamu yang mendekatkan kamu kepada Kami sedikitpun; tetapi orang-orang yang beriman dan mengerjakan amal-amal (saleh, mereka itulah yang memperoleh balasan yang berlipat ganda disebabkan apa yang telah mereka kerjakan; dan mereka aman sentosa di tempat-tempat yang tinggi (dalam surga).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":3644,"locale":"id","sura":"034","text":"Dan orang-orang yang berusaha (menentang) ayat-ayat Kami dengan anggapan untuk dapat melemahkan (menggagalkan azab Kami), mereka itu dimasukkan ke dalam azab.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":3645,"locale":"id","sura":"034","text":"Katakanlah: \"Sesungguhnya Tuhanku melapangkan rezeki bagi siapa yang dikehendaki-Nya di antara hamba-hamba-Nya dan menyempitkan bagi (siapa yang dikehendaki-Nya)\". Dan barang apa saja yang kamu nafkahkan, maka Allah akan menggantinya dan Dialah Pemberi rezeki yang sebaik-baiknya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":3646,"locale":"id","sura":"034","text":"Dan (ingatlah) hari (yang di waktu itu) Allah mengumpulkan mereka semuanya kemudian Allah berfirman kepada malaikat: \"Apakah mereka ini dahulu menyembah kamu?\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":3647,"locale":"id","sura":"034","text":"Malaikat-malaikat itu menjawab: \"Maha Suci Engkau. Engkaulah pelindung kami, bukan mereka; bahkan mereka telah menyembah jin; kebanyakan mereka beriman kepada jin itu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":3648,"locale":"id","sura":"034","text":"Maka pada hari ini sebahagian kamu tidak berkuasa (untuk memberikan) kemanfaatan dan tidak pula kemudharatan kepada sebahagian yang lain. Dan Kami katakan kepada orang-orang yang zalim: \"Rasakanlah olehmu azab neraka yang dahulunya kamu dustakan itu\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s034-5.json","nextPage":"/id/s034-7.json"}}