{"results":[{"aya":"008","id":3614,"locale":"id","sura":"034","text":"Apakah dia mengada-adakan kebohongan terhadap Allah ataukah ada padanya penyakit gila?\" (Tidak), tetapi orang-orang yang tidak beriman kepada negeri akhirat berada dalam siksaan dan kesesatan yang jauh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":3615,"locale":"id","sura":"034","text":"Maka apakah mereka tidak melihat langit dan bumi yang ada di hadapan dan di belakang mereka? Jika Kami menghendaki, niscaya Kami benamkan mereka di bumi atau Kami jatuhkan kepada mereka gumpalan dari langit. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda (kekuasaan Tuhan) bagi setiap hamba yang kembali (kepada-Nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":3616,"locale":"id","sura":"034","text":"Dan sesungguhnya telah Kami berikan kepada Daud kurnia dari Kami. (Kami berfirman): \"Hai gunung-gunung dan burung-burung, bertasbihlah berulang-ulang bersama Daud\", dan Kami telah melunakkan besi untuknya,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":3617,"locale":"id","sura":"034","text":"(yaitu) buatlah baju besi yang besar-besar dan ukurlah anyamannya; dan kerjakanlah amalan yang saleh. Sesungguhnya Aku melihat apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":3618,"locale":"id","sura":"034","text":"Dan Kami (tundukkan) angin bagi Sulaiman, yang perjalanannya di waktu pagi sama dengan perjalanan sebulan dan perjalanannya di waktu sore sama dengan perjalanan sebulan (pula) dan Kami alirkan cairan tembaga baginya. Dan sebahagian dari jin ada yang bekerja di hadapannya (di bawah kekuasaannya) dengan izin Tuhannya. Dan siapa yang menyimpang di antara mereka dari perintah Kami, Kami rasakan kepadanya azab neraka yang apinya menyala-nyala.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":3619,"locale":"id","sura":"034","text":"Para jin itu membuat untuk Sulaiman apa yang dikehendakinya dari gedung-gedung yang tinggi dan patung-patung dan piring-piring yang (besarnya) seperti kolam dan periuk yang tetap (berada di atas tungku). Bekerjalah hai keluarga Daud untuk bersyukur (kepada Allah). Dan sedikit sekali dari hamba-hamba-Ku yang berterima kasih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":3620,"locale":"id","sura":"034","text":"Maka tatkala Kami telah menetapkan kematian Sulaiman, tidak ada yang menunjukkan kepada mereka kematiannya itu kecuali rayap yang memakan tongkatnya. Maka tatkala ia telah tersungkur, tahulah jin itu bahwa kalau sekiranya mereka mengetahui yang ghaib tentulah mereka tidak akan tetap dalam siksa yang menghinakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s034.json","nextPage":"/id/s034-3.json"}}