{"results":[{"aya":"001","id":3607,"locale":"id","sura":"034","text":"Segala puji bagi Allah yang memiliki apa yang di langit dan apa yang di bumi dan bagi-Nya (pula) segala puji di akhirat. Dan Dialah Yang Maha Bijaksana lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":3608,"locale":"id","sura":"034","text":"Dia mengetahui apa yang masuk ke dalam bumi, apa yang ke luar daripadanya, apa yang turun dari langit dan apa yang naik kepadanya. Dan Dialah Yang Maha Penyayang lagi Maha Pengampun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":3609,"locale":"id","sura":"034","text":"Dan orang-orang yang kafir berkata: \"Hari berbangkit itu tidak akan datang kepada kami\". Katakanlah: \"Pasti datang, demi Tuhanku Yang Mengetahui yang ghaib, sesungguhnya kiamat itu pasti akan datang kepadamu. Tidak ada tersembunyi daripada-Nya sebesar zarrahpun yang ada di langit dan yang ada di bumi dan tidak ada (pula) yang lebih kecil dari itu dan yang lebih besar, melainkan tersebut dalam Kitab yang nyata (Lauh Mahfuzh)\",","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":3610,"locale":"id","sura":"034","text":"supaya Allah memberi balasan kepada orang-orang yang beriman dan mengerjakan amal yang saleh. Mereka itu adalah orang-orang yang baginya ampunan dan rezeki yang mulia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":3611,"locale":"id","sura":"034","text":"Dan orang-orang yang berusaha untuk (menentang) ayat-ayat Kami dengan anggapan mereka dapat melemahkan (menggagalkan azab Kami), mereka itu memperoleh azab, yaitu (jenis) azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":3612,"locale":"id","sura":"034","text":"Dan orang-orang yang diberi ilmu (Ahli Kitab) berpendapat bahwa wahyu yang diturunkan kepadamu dari Tuhanmu itulah yang benar dan menunjuki (manusia) kepada jalan Tuhan Yang Maha Perkasa lagi Maha Terpuji.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":3613,"locale":"id","sura":"034","text":"Dan orang-orang kafir berkata (kepada teman-temannya). \"Maukah kamu kami tunjukkan kepadamu seorang laki-laki yang memberitakan kepadamu bahwa apabila badanmu telah hancur sehancur-hancurnya, sesungguhnya kamu benar-benar (akan dibangkitkan kembali) dalam ciptaan yang baru?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/id/s034-2.json"}}