{"results":[{"aya":"015","id":3621,"locale":"id","sura":"034","text":"Sesungguhnya bagi kaum Saba' ada tanda (kekuasaan Tuhan) di tempat kediaman mereka yaitu dua buah kebun di sebelah kanan dan di sebelah kiri. (kepada mereka dikatakan): \"Makanlah olehmu dari rezeki yang (dianugerahkan) Tuhanmu dan bersyukurlah kamu kepada-Nya. (Negerimu) adalah negeri yang baik dan (Tuhanmu) adalah Tuhan Yang Maha Pengampun\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":3622,"locale":"id","sura":"034","text":"Tetapi mereka berpaling, maka Kami datangkan kepada mereka banjir yang besar dan Kami ganti kedua kebun mereka dengan dua kebun yang ditumbuhi (pohon-pohon) yang berbuah pahit, pohon Atsl dan sedikit dari pohon Sidr.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":3623,"locale":"id","sura":"034","text":"Demikianlah Kami memberi balasan kepada mereka karena kekafiran mereka. Dan Kami tidak menjatuhkan azab (yang demikian itu), melainkan hanya kepada orang-orang yang sangat kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":3624,"locale":"id","sura":"034","text":"Dan Kami jadikan antara mereka dan antara negeri-negeri yang Kami limpahkan berkat kepadanya, beberapa negeri yang berdekatan dan Kami tetapkan antara negeri-negeri itu (jarak-jarak) perjalanan. Berjalanlah kamu di kota-kota itu pada malam hari dan siang hari dengan dengan aman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":3625,"locale":"id","sura":"034","text":"Maka mereka berkata: \"Ya Tuhan kami jauhkanlah jarak perjalanan kami\", dan mereka menganiaya diri mereka sendiri; maka Kami jadikan mereka buah mulut dan Kami hancurkan mereka sehancur-hancurnya. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda kekuasaan Allah bagi setiap orang yang sabar lagi bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":3626,"locale":"id","sura":"034","text":"Dan sesungguhnya iblis telah dapat membuktikan kebenaran sangkaannya terhadap mereka lalu mereka mengikutinya, kecuali sebahagian orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":3627,"locale":"id","sura":"034","text":"Dan tidak adalah kekuasaan iblis terhadap mereka, melainkan hanyalah agar Kami dapat membedakan siapa yang beriman kepada adanya kehidupan akhirat dari siapa yang ragu-ragu tentang itu. Dan Tuhanmu Maha Memelihara segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s034-2.json","nextPage":"/id/s034-4.json"}}