{"results":[{"aya":"043","id":3649,"locale":"id","sura":"034","text":"Dan apabila dibacakan kepada mereka ayat-ayat Kami yang terang, mereka berkata: \"Orang ini tiada lain hanyalah seorang laki-laki yang ingin menghalangi kamu dari apa yang disembah oleh bapak-bapakmu\", dan mereka berkata: \"(Al Quran) ini tidak lain hanyalah kebohongan yang diada-adakan saja\". Dan orang-orang kafir berkata terhadap kebenaran tatkala kebenaran itu datang kepada mereka: \"Ini tidak lain hanyalah sihir yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":3650,"locale":"id","sura":"034","text":"Dan Kami tidak pernah memberikan kepada mereka kitab-kitab yang mereka baca dan sekali-kali tidak pernah (pula) mengutus kepada mereka sebelum kamu seorang pemberi peringatanpun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":3651,"locale":"id","sura":"034","text":"Dan orang-orang yang sebelum mereka telah mendustakan sedang orang-orang kafir Mekah itu belum sampai menerima sepersepuluh dari apa yang telah Kami berikan kepada orang-orang dahulu itu lalu mereka mendustakan rasul-rasul-Ku. Maka alangkah hebatnya akibat kemurkaan-Ku.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":3652,"locale":"id","sura":"034","text":"Katakanlah: \"Sesungguhnya aku hendak memperingatkan kepadamu suatu hal saja, yaitu supaya kamu menghadap Allah (dengan ikhlas) berdua-dua atau sendiri-sendiri; kemudian kamu fikirkan (tentang Muhammad) tidak ada penyakit gila sedikitpun pada kawanmu itu. Dia tidak lain hanyalah pemberi peringatan bagi kamu sebelum (menghadapi) azab yang keras.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":3653,"locale":"id","sura":"034","text":"Katakanlah: \"Upah apapun yang aku minta kepadamu, maka itu untuk kamu. Upahku hanyalah dari Allah, dan Dia Maha Mengetahui segala sesuatu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":3654,"locale":"id","sura":"034","text":"Katakanlah: \"Sesungguhnya Tuhanku mewahyukan kebenaran. Dia Maha Mengetahui segala yang ghaib\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":3655,"locale":"id","sura":"034","text":"Katakanlah: \"Kebenaran telah datang dan yang batil itu tidak akan memulai dan tidak (pula) akan mengulangi\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s034-6.json","nextPage":"/id/s034-8.json"}}