{"results":[{"aya":"029","id":3635,"locale":"id","sura":"034","text":"Dan mereka berkata: \"Kapankah (datangnya) janji ini, jika kamu adalah orang-orang yang benar?\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":3636,"locale":"id","sura":"034","text":"Katakanlah: \"Bagimu ada hari yang telah dijanjikan (hari kiamat) yang tiada dapat kamu minta mundur daripadanya barang sesaatpun dan tidak (pula) kamu dapat meminta supaya diajukan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":3637,"locale":"id","sura":"034","text":"Dan orang-orang kafir berkata: \"Kami sekali-kali tidak akan beriman kepada Al Quran ini dan tidak (pula) kepada kitab yang sebelumnya\". Dan (alangkah hebatnya) kalau kamu lihat ketika orang-orang yang zalim itu dihadapkan kepada Tuhannya, sebahagian dari mereka menghadap kan perkataan kepada sebagian yang lain; orang-orang yang dianggap lemah berkata kepada orang-orang yang menyombongkan diri: \"Kalau tidaklah karena kamu tentulah kami menjadi orang-orang yang beriman\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":3638,"locale":"id","sura":"034","text":"Orang-orang yang menyombongkan diri berkata kepada orang-orang yang dianggap lemah: \"Kamikah yang telah menghalangi kamu dari petunjuk sesudah petunjuk itu datang kepadamu? (Tidak), sebenarnya kamu sendirilah orang-orang yang berdosa\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":3639,"locale":"id","sura":"034","text":"Dan orang-orang yang dianggap lemah berkata kepada orang-orang yang menyombongkan diri: \"(Tidak) sebenarnya tipu daya(mu) di waktu malam dan siang (yang menghalangi kami), ketika kamu menyeru kami supaya kami kafir kepada Allah dan menjadikan sekutu-sekutu bagi-Nya\". Kedua belah pihak menyatakan penyesalan tatkala mereka melihat azab. Dan kami pasang belenggu di leher orang-orang yang kafir. Mereka tidak dibalas melainkan dengan apa yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":3640,"locale":"id","sura":"034","text":"Dan Kami tidak mengutus kepada suatu negeri seorang pemberi peringatanpun, melainkan orang-orang yang hidup mewah di negeri itu berkata: \"Sesungguhnya kami mengingkari apa yang kamu diutus untuk menyampaikannya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":3641,"locale":"id","sura":"034","text":"Dan mereka berkata: \"Kami lebih banyak mempunyai harta dan anak-anak (daripada kamu) dan kami sekali-kali tidak akan diazab.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s034-4.json","nextPage":"/id/s034-6.json"}}