{"results":[{"aya":"029","id":3689,"locale":"id","sura":"035","text":"Sesungguhnya orang-orang yang selalu membaca kitab Allah dan mendirikan shalat dan menafkahkan sebahagian dari rezeki yang Kami anugerahkan kepada mereka dengan diam-diam dan terang-terangan, mereka itu mengharapkan perniagaan yang tidak akan merugi,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":3690,"locale":"id","sura":"035","text":"agar Allah menyempurnakan kepada mereka pahala mereka dan menambah kepada mereka dari karunia-Nya. Sesungguhnya Allah Maha Pengampun lagi Maha Mensyukuri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":3691,"locale":"id","sura":"035","text":"Dan apa yang telah Kami wahyukan kepadamu yaitu Al Kitab (Al Quran) itulah yang benar, dengan membenarkan kitab-kitab yang sebelumnya. Sesungguhnya Allah benar-benar Maha Mengetahui lagi Maha Melihat (keadaan) hamba-hamba-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":3692,"locale":"id","sura":"035","text":"Kemudian Kitab itu Kami wariskan kepada orang-orang yang Kami pilih di antara hamba-hamba Kami, lalu di antara mereka ada yang menganiaya diri mereka sendiri dan di antara mereka ada yang pertengahan dan diantara mereka ada (pula) yang lebih dahulu berbuat kebaikan dengan izin Allah. Yang demikian itu adalah karunia yang amat besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":3693,"locale":"id","sura":"035","text":"(Bagi mereka) surga 'Adn mereka masuk ke dalamnya, di dalamnya mereka diberi perhiasan dengan gelang-gelang dari emas, dan dengan mutiara, dan pakaian mereka didalamnya adalah sutera.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":3694,"locale":"id","sura":"035","text":"Dan mereka berkata: \"Segala puji bagi Allah yang telah menghilangkan duka cita dari kami. Sesungguhnya Tuhan kami benar-benar Maha Pengampum lagi Maha Mensyukuri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":3695,"locale":"id","sura":"035","text":"Yang menempatkan kami dalam tempat yang kekal (surga) dari karunia-Nya; didalamnya kami tiada merasa lelah dan tiada pula merasa lesu\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/id/s035-4.json","nextPage":"/id/s035-6.json"}}