{"results":[{"aya":"008","id":3713,"locale":"id","sura":"036","text":"Sesungguhnya Kami telah memasang belenggu dileher mereka, lalu tangan mereka (diangkat) ke dagu, maka karena itu mereka tertengadah.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":3714,"locale":"id","sura":"036","text":"Dan Kami adakan di hadapan mereka dinding dan di belakang mereka dinding (pula), dan Kami tutup (mata) mereka sehingga mereka tidak dapat melihat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":3715,"locale":"id","sura":"036","text":"Sama saja bagi mereka apakah kamu memberi peringatan kepada mereka ataukah kamu tidak memberi peringatan kepada mereka, mereka tidak akan beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":3716,"locale":"id","sura":"036","text":"Sesungguhnya kamu hanya memberi peringatan kepada orang-orang yang mau mengikuti peringatan dan yang takut kepada Tuhan Yang Maha Pemurah walaupun dia tidak melihatnya. Maka berilah mereka kabar gembira dengan ampunan dan pahala yang mulia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":3717,"locale":"id","sura":"036","text":"Sesungguhnya Kami menghidupkan orang-orang mati dan Kami menuliskan apa yang telah mereka kerjakan dan bekas-bekas yang mereka tinggalkan. Dan segala sesuatu Kami kumpulkan dalam Kitab Induk yang nyata (Lauh Mahfuzh).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":3718,"locale":"id","sura":"036","text":"Dan buatlah bagi mereka suatu perumpamaan, yaitu penduduk suatu negeri ketika utusan-utusan datang kepada mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":3719,"locale":"id","sura":"036","text":"(yaitu) ketika Kami mengutus kepada mereka dua orang utusan, lalu mereka mendustakan keduanya; kemudian Kami kuatkan dengan (utusan) yang ketiga, maka ketiga utusan itu berkata: \"Sesungguhnya kami adalah orang-orang di utus kepadamu\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/id/s036.json","nextPage":"/id/s036-3.json"}}