{"results":[{"aya":"043","id":3748,"locale":"id","sura":"036","text":"Dan jika Kami menghendaki niscaya Kami tenggelamkan mereka, maka tiadalah bagi mereka penolong dan tidak pula mereka diselamatkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":3749,"locale":"id","sura":"036","text":"Tetapi (Kami selamatkan mereka) karena rahmat yang besar dari Kami dan untuk memberikan kesenangan hidup sampai kepada suatu ketika.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":3750,"locale":"id","sura":"036","text":"Dan apabila dikatakan kepada mereka: \"Takutlah kamu akan siksa yang dihadapanmu dan siksa yang akan datang supaya kamu mendapat rahmat\", (niscaya mereka berpaling).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":3751,"locale":"id","sura":"036","text":"Dan sekali-kali tiada datang kepada mereka suatu tanda dari tanda tanda kekuasaan Tuhan mereka, melainkan mereka selalu berpaling daripadanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":3752,"locale":"id","sura":"036","text":"Dan apabila dikatakakan kepada mereka: \"Nafkahkanlah sebahagian dari reski yang diberikan Allah kepadamu\", maka orang-orang yang kafir itu berkata kepada orang-orang yang beriman: \"Apakah kami akan memberi makan kepada orang-orang yang jika Allah menghendaki tentulah Dia akan memberinya makan, tiadalah kamu melainkan dalam kesesatan yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":3753,"locale":"id","sura":"036","text":"Dan mereka berkata: \"Bilakah (terjadinya) janji ini (hari berbangkit) jika kamu adalah orang-orang yang benar?\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":3754,"locale":"id","sura":"036","text":"Mereka tidak menunggu melainkan satu teriakan saja yang akan membinasakan mereka ketika mereka sedang bertengkar.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/id/s036-6.json","nextPage":"/id/s036-8.json"}}