{"results":[{"aya":"022","id":3992,"locale":"id","sura":"038","text":"Ketika mereka masuk (menemui) Daud lalu ia terkejut karena kedatangan) mereka. Mereka berkata: \"Janganlah kamu merasa takut; (kami) adalah dua orang yang berperkara yang salah seorang dari kami berbuat zalim kepada yang lain; maka berilah keputusan antara kami dengan adil dan janganlah kamu menyimpang dari kebenaran dan tunjukilah kami ke jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":3993,"locale":"id","sura":"038","text":"Sesungguhnya saudaraku ini mempunyai sembilan puluh sembilan ekor kambing betina dan aku mempunyai seekor saja. Maka dia berkata: \"Serahkanlah kambingmu itu kepadaku dan dia mengalahkan aku dalam perdebatan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":3994,"locale":"id","sura":"038","text":"Daud berkata: \"Sesungguhnya dia telah berbuat zalim kepadamu dengan meminta kambingmu itu untuk ditambahkan kepada kambingnya. Dan sesungguhnya kebanyakan dari orang-orang yang berserikat itu sebahagian mereka berbuat zalim kepada sebahagian yang lain, kecuali orang-orang yang beriman dan mengerjakan amal yang saleh; dan amat sedikitlah mereka ini\". Dan Daud mengetahui bahwa Kami mengujinya; maka ia meminta ampun kepada Tuhannya lalu menyungkur sujud dan bertaubat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":3995,"locale":"id","sura":"038","text":"Maka Kami ampuni baginya kesalahannya itu. Dan sesungguhnya dia mempunyai kedudukan dekat pada sisi Kami dan tempat kembali yang baik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":3996,"locale":"id","sura":"038","text":"Hai Daud, sesungguhnya Kami menjadikan kamu khalifah (penguasa) di muka bumi, maka berilah keputusan (perkara) di antara manusia dengan adil dan janganlah kamu mengikuti hawa nafsu, karena ia akan menyesatkan kamu dari jalan Allah. Sesungguhnya orang-orang yang sesat darin jalan Allah akan mendapat azab yang berat, karena mereka melupakan hari perhitungan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":3997,"locale":"id","sura":"038","text":"Dan Kami tidak menciptakan langit dan bumi dan apa yang ada antara keduanya tanpa hikmah. Yang demikian itu adalah anggapan orang-orang kafir, maka celakalah orang-orang kafir itu karena mereka akan masuk neraka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":3998,"locale":"id","sura":"038","text":"Patutkah Kami menganggap orang-orang yang beriman dan mengerjakan amal yang saleh sama dengan orang-orang yang berbuat kerusakan di muka bumi? Patutkah (pula) Kami menganggap orang-orang yang bertakwa sama dengan orang-orang yang berbuat maksiat?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s038-3.json","nextPage":"/id/s038-5.json"}}