{"results":[{"aya":"022","id":4080,"locale":"id","sura":"039","text":"Maka apakah orang-orang yang dibukakan Allah hatinya untuk (menerima) agama Islam lalu ia mendapat cahaya dari Tuhannya (sama dengan orang yang membatu hatinya)? Maka kecelakaan yang besarlah bagi mereka yang telah membatu hatinya untuk mengingat Allah. Mereka itu dalam kesesatan yang nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":4081,"locale":"id","sura":"039","text":"Allah telah menurunkan perkataan yang paling baik (yaitu) Al Quran yang serupa (mutu ayat-ayatnya) lagi berulang-ulang, gemetar karenanya kulit orang-orang yang takut kepada Tuhannya, kemudian menjadi tenang kulit dan hati mereka di waktu mengingat Allah. Itulah petunjuk Allah, dengan kitab itu Dia menunjuki siapa yang dikehendaki-Nya. Dan barangsiapa yang disesatkan Allah, niscaya tak ada baginya seorang pemimpinpun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":4082,"locale":"id","sura":"039","text":"Maka apakah orang-orang yang menoleh dengan mukanya menghindari azab yang buruk pada hari kiamat (sama dengan orang mukmin yang tidak kena azab)? Dan dikatakan kepada orang-orang yang zalim: \"Rasakanlah olehmu balasan apa yang telah kamu kerjakan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":4083,"locale":"id","sura":"039","text":"Orang-orang yang sebelum mereka telah mendustakan (rasul-rasul), maka datanglah kepada mereka azab dari arah yang tidak mereka sangka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":4084,"locale":"id","sura":"039","text":"Maka Allah merasakan kepada mereka kehinaan pada kehidupan dunia. Dan sesungguhnya azab pada hari akhirat lebih besar kalau mereka mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":4085,"locale":"id","sura":"039","text":"Sesungguhnya telah Kami buatkan bagi manusia dalam Al Quran ini setiap macam perumpamaan supaya mereka dapat pelajaran.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":4086,"locale":"id","sura":"039","text":"(Ialah) Al Quran dalam bahasa Arab yang tidak ada kebengkokan (di dalamnya) supaya mereka bertakwa.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s039-3.json","nextPage":"/id/s039-5.json"}}