{"results":[{"aya":"064","id":4122,"locale":"id","sura":"039","text":"Katakanlah: \"Maka apakah kamu menyuruh aku menyembah selain Allah, hai orang-orang yang tidak berpengetahuan?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":4123,"locale":"id","sura":"039","text":"Dan sesungguhnya telah diwahyukan kepadamu dan kepada (nabi-nabi) yang sebelummu. \"Jika kamu mempersekutukan (Tuhan), niscaya akan hapuslah amalmu dan tentulah kamu termasuk orang-orang yang merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":4124,"locale":"id","sura":"039","text":"Karena itu, maka hendaklah Allah saja kamu sembah dan hendaklah kamu termasuk orang-orang yang bersyukur\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":4125,"locale":"id","sura":"039","text":"Dan mereka tidak mengagungkan Allah dengan pengagungan yang semestinya padahal bumi seluruhnya dalam genggaman-Nya pada hari kiamat dan langit digulung dengan tangan kanan-Nya. Maha Suci Tuhan dan Maha Tinggi Dia dari apa yang mereka persekutukan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":4126,"locale":"id","sura":"039","text":"Dan ditiuplah sangkakala, maka matilah siapa yang di langit dan di bumi kecuali siapa yang dikehendaki Allah. Kemudian ditiup sangkakala itu sekali lagi maka tiba-tiba mereka berdiri menunggu (putusannya masing-masing).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":4127,"locale":"id","sura":"039","text":"Dan terang benderanglah bumi (padang mahsyar) dengan cahaya (keadilan) Tuhannya; dan diberikanlah buku (perhitungan perbuatan masing-masing) dan didatangkanlah para nabi dan saksi-saksi dan diberi keputusan di antara mereka dengan adil, sedang mereka tidak dirugikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":4128,"locale":"id","sura":"039","text":"Dan disempurnakan bagi tiap-tiap jiwa (balasan) apa yang telah dikerjakannya dan Dia lebih mengetahui apa yang mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s039-9.json","nextPage":"/id/s039-11.json"}}