{"results":[{"aya":"043","id":4101,"locale":"id","sura":"039","text":"Bahkan mereka mengambil pemberi syafa'at selain Allah. Katakanlah: \"Dan apakah (kamu mengambilnya juga) meskipun mereka tidak memiliki sesuatupun dan tidak berakal?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":4102,"locale":"id","sura":"039","text":"Katakanlah: \"Hanya kepunyaan Allah syafa'at itu semuanya. Kepunyaan-Nya kerajaan langit dan bumi. Kemudian kepada-Nya-lah kamu dikembalikan\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":4103,"locale":"id","sura":"039","text":"Dan apabila hanya nama Allah saja disebut, kesallah hati orang-orang yang tidak beriman kepada kehidupan akhirat; dan apabila nama sembahan-sembahan selain Allah yang disebut, tiba-tiba mereka bergirang hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":4104,"locale":"id","sura":"039","text":"Katakanlah: \"Wahai Allah, Pencipta langit dan bumi, Yang mengetahui barang ghaib dan yang nyata, Engkaulah Yang memutuskan antara hamba-hamba-Mu tentang apa yang selalu mereka memperselisihkannya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":4105,"locale":"id","sura":"039","text":"Dan sekiranya orang-orang yang zalim mempunyai apa yang ada di bumi semuanya dan (ada pula) sebanyak itu besertanya, niscaya mereka akan menebus dirinya dengan itu dari siksa yang buruk pada hari kiamat. Dan jelaslah bagi mereka azab dari Allah yang belum pernah mereka perkirakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":4106,"locale":"id","sura":"039","text":"Dan (jelaslah) bagi mereka akibat buruk dari apa yang telah mereka perbuat dan mereka diliputi oleh pembalasan yang mereka dahulu selalu memperolok-olokkannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":4107,"locale":"id","sura":"039","text":"Maka apabila manusia ditimpa bahaya ia menyeru Kami, kemudian apabila Kami berikan kepadanya nikmat dari Kami ia berkata: \"Sesungguhnya aku diberi nikmat itu hanyalah karena kepintaranku\". Sebenarnya itu adalah ujian, tetapi kebanyakan mereka itu tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s039-6.json","nextPage":"/id/s039-8.json"}}