{"results":[{"aya":"008","id":4066,"locale":"id","sura":"039","text":"Dan apabila manusia itu ditimpa kemudharatan, dia memohon (pertolongan) kepada Tuhannya dengan kembali kepada-Nya; kemudian apabila Tuhan memberikan nikmat-Nya kepadanya lupalah dia akan kemudharatan yang pernah dia berdoa (kepada Allah) untuk (menghilangkannya) sebelum itu, dan dia mengada-adakan sekutu-sekutu bagi Allah untuk menyesatkan (manusia) dari jalan-Nya. Katakanlah: \"Bersenang-senanglah dengan kekafiranmu itu sementara waktu; sesungguhnya kamu termasuk penghuni neraka\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":4067,"locale":"id","sura":"039","text":"(Apakah kamu hai orang musyrik yang lebih beruntung) ataukah orang yang beribadat di waktu-waktu malam dengan sujud dan berdiri, sedang ia takut kepada (azab) akhirat dan mengharapkan rahmat Tuhannya? Katakanlah: \"Adakah sama orang-orang yang mengetahui dengan orang-orang yang tidak mengetahui?\" Sesungguhnya orang yang berakallah yang dapat menerima pelajaran.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":4068,"locale":"id","sura":"039","text":"Katakanlah: \"Hai hamba-hamba-Ku yang beriman. bertakwalah kepada Tuhanmu\". Orang-orang yang berbuat baik di dunia ini memperoleh kebaikan. Dan bumi Allah itu adalah luas. Sesungguhnya hanya orang-orang yang bersabarlah Yang dicukupkan pahala mereka tanpa batas.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":4069,"locale":"id","sura":"039","text":"Katakanlah: \"Sesungguhnya aku diperintahkan supaya menyembah Allah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agama.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":4070,"locale":"id","sura":"039","text":"Dan aku diperintahkan supaya menjadi orang yang pertama-tama berserah diri\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":4071,"locale":"id","sura":"039","text":"Katakanlah: \"Sesungguhnya aku takut akan siksaan hari yang besar jika aku durhaka kepada Tuhanku\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":4072,"locale":"id","sura":"039","text":"Katakanlah: \"Hanya Allah saja Yang aku sembah dengan memurnikan ketaatan kepada-Nya dalam (menjalankan) agamaku\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s039.json","nextPage":"/id/s039-3.json"}}