{"results":[{"aya":"071","id":4129,"locale":"id","sura":"039","text":"Orang-orang kafir dibawa ke neraka Jahannam berombong-rombongan. Sehingga apabila mereka sampai ke neraka itu dibukakanlah pintu-pintunya dan berkatalah kepada mereka penjaga-penjaganya: \"Apakah belum pernah datang kepadamu rasul-rasul di antaramu yang membacakan kepadamu ayat-ayat Tuhanmu dan memperingatkan kepadamu akan pertemuan dengan hari ini?\" Mereka menjawab: \"Benar (telah datang)\". Tetapi telah pasti berlaku ketetapan azab terhadap orang-orang yang kafir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"072","id":4130,"locale":"id","sura":"039","text":"Dikatakan (kepada mereka): \"Masukilah pintu-pintu neraka Jahannam itu, sedang kamu kekal di dalamnya\" Maka neraka Jahannam itulah seburuk-buruk tempat bagi orang-orang yang menyombongkan diri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"073","id":4131,"locale":"id","sura":"039","text":"Dan orang-orang yang bertakwa kepada Tuhan dibawa ke dalam surga berombong-rombongan (pula). Sehingga apabila mereka sampai ke surga itu sedang pintu-pintunya telah terbuka dan berkatalah kepada mereka penjaga-penjaganya: \"Kesejahteraan (dilimpahkan) atasmu. Berbahagialah kamu! maka masukilah surga ini, sedang kamu kekal di dalamnya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"074","id":4132,"locale":"id","sura":"039","text":"Dan mereka mengucapkan: \"Segala puji bagi Allah yang telah memenuhi janji-Nya kepada kami dan telah (memberi) kepada kami tempat ini sedang kami (diperkenankan) menempati tempat dalam surga di mana saja yang kami kehendaki; maka surga itulah sebaik-baik balasan bagi orang-orang yang beramal\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"075","id":4133,"locale":"id","sura":"039","text":"Dan kamu (Muhammad) akan melihat malaikat-mmlaikat berlingkar di sekeliling 'Arsy bertasbih sambil memuji Tuhannya; dan diberi putusan di antara hamba-hamba Allah dengan adil dan diucapkan: \"Segala puji bagi Allah, Tuhan semesta alam\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s039-10.json"}}