{"results":[{"aya":"050","id":4108,"locale":"id","sura":"039","text":"Sungguh orang-orang yang sebelum mereka (juga) telah mengatakan itu pula, maka tiadalah berguna bagi mereka apa yang dahulu mereka usahakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"051","id":4109,"locale":"id","sura":"039","text":"Maka mereka ditimpa oleh akibat buruk dari apa yang mereka usahakan. Dan orang-orang yang zalim di antara mereka akan ditimpa akibat buruk dari usahanya dan mereka tidak dapat melepaskan diri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"052","id":4110,"locale":"id","sura":"039","text":"Dan tidakkah mereka mengetahui bahwa Allah melapangkan rezeki dan menyempitkannya bagi siapa yang dikehendaki-Nya? Sesungguhnya pada yang demikian itu terdapat tanda-tanda kekuasaan Allah bagi kaum yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"053","id":4111,"locale":"id","sura":"039","text":"Katakanlah: \"Hai hamba-hamba-Ku yang malampaui batas terhadap diri mereka sendiri, janganlah kamu berputus asa dari rahmat Allah. Sesungguhnya Allah mengampuni dosa-dosa semuanya. Sesungguhnya Dialah Yang Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"054","id":4112,"locale":"id","sura":"039","text":"Dan kembalilah kamu kepada Tuhanmu, dan berserah dirilah kepada-Nya sebelum datang azab kepadamu kemudian kamu tidak dapat ditolong (lagi).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"055","id":4113,"locale":"id","sura":"039","text":"Dan ikutilah sebaik-baik apa yang telah diturunkan kepadamu dari Tuhanmu sebelum datang azab kepadamu dengan tiba-tiba, sedang kamu tidak menyadarinya,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"056","id":4114,"locale":"id","sura":"039","text":"supaya jangan ada orang yang mengatakan: \"Amat besar penyesalanku atas kelalaianku dalam (menunaikan kewajiban) terhadap Allah, sedang aku sesungguhnya termasuk orang-orang yang memperolok-olokkan (agama Allah),","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/id/s039-7.json","nextPage":"/id/s039-9.json"}}