{"results":[{"aya":"043","id":4176,"locale":"id","sura":"040","text":"Sudah pasti bahwa apa yang kamu seru supaya aku (beriman) kepadanya tidak dapat memperkenankan seruan apapun baik di dunia maupun di akhirat. Dan sesungguhnya kita kembali kepada Allah dan sesungguhnya orang-orang yang melampaui batas, mereka itulah penghuni neraka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":4177,"locale":"id","sura":"040","text":"Kelak kamu akan ingat kepada apa yang kukatakan kepada kamu. Dan aku menyerahkan urusanku kepada Allah. Sesungguhnya Allah Maha Melihat akan hamba-hamba-Nya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":4178,"locale":"id","sura":"040","text":"Maka Allah memeliharanya dari kejahatan tipu daya mereka, dan Fir'aun beserta kaumnya dikepung oleh azab yang amat buruk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":4179,"locale":"id","sura":"040","text":"Kepada mereka dinampakkan neraka pada pagi dan petang, dan pada hari terjadinya Kiamat. (Dikatakan kepada malaikat): \"Masukkanlah Fir'aun dan kaumnya ke dalam azab yang sangat keras\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":4180,"locale":"id","sura":"040","text":"Dan (ingatlah), ketika mereka berbantah-bantah dalam neraka, maka orang-orang yang lemah berkata kepada orang-orang yang menyombongkan diri: \"Sesungguhnya kami adalah pengikut-pengikutmu, maka dapatkah kamu menghindarkan dari kami sebahagian azab api neraka?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":4181,"locale":"id","sura":"040","text":"Orang-orang yang menyombongkan diri menjawab: \"Sesungguhnya kita semua sama-sama dalam neraka karena sesungguhnya Allah telah menetapkan keputusan antara hamba-hamba-(Nya)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":4182,"locale":"id","sura":"040","text":"Dan orang-orang yang berada dalam neraka berkata kepada penjaga-penjaga neraka Jahannam: \"Mohonkanlah kepada Tuhanmu supaya Dia meringankan azab dari kami barang sehari\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s040-6.json","nextPage":"/id/s040-8.json"}}