{"results":[{"aya":"029","id":4162,"locale":"id","sura":"040","text":"(Musa berkata): \"Hai kaumku, untukmulah kerajaan pada hari ini dengan berkuasa di muka bumi. Siapakah yang akan menolong kita dari azab Allah jika azab itu menimpa kita!\" Fir'aun berkata: \"Aku tidak mengemukakan kepadamu, melainkan apa yang aku pandang baik; dan aku tiada menunjukkan kepadamu selain jalan yang benar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":4163,"locale":"id","sura":"040","text":"Dan orang yang beriman itu berkata: \"Hai kaumku, sesungguhnya aku khawatir kamu akan ditimpa (bencana) seperti peristiwa kehancuran golongan yang bersekutu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":4164,"locale":"id","sura":"040","text":"(Yakni) seperti keadaan kaum Nuh, 'Aad, Tsamud dan orang-orang yang datang sesudah mereka. Dan Allah tidak menghendaki berbuat kezaliman terhadap hamba-hamba-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":4165,"locale":"id","sura":"040","text":"Hai kaumku, sesungguhnya aku khawatir terhadapmu akan siksaan hari panggil-memanggil.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":4166,"locale":"id","sura":"040","text":"(yaitu) hari (ketika) kamu (lari) berpaling ke belakang, tidak ada bagimu seorangpun yang menyelamatkan kamu dari (azab) Allah, dan siapa yang disesatkan Allah, niscaya tidak ada baginya seorangpun yang akan memberi petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":4167,"locale":"id","sura":"040","text":"Dan sesungguhnya telah datang Yusuf kepadamu dengan membawa keterangan-keterangan, tetapi kamu senantiasa dalam keraguan tentang apa yang dibawanya kepadamu, hingga ketika dia meninggal, kamu berkata: \"Allah tidak akan mengirim seorang (rasulpun) sesudahnya. Demikianlah Allah menyesatkan orang-orang yang melampaui batas dan ragu-ragu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":4168,"locale":"id","sura":"040","text":"(Yaitu) orang-orang yang memperdebatkan ayat-ayat Allah tanpa alasan yang sampai kepada mereka. Amat besar kemurkaan (bagi mereka) di sisi Allah dan di sisi orang-orang yang beriman. Demikianlah Allah mengunci mati hati orang yang sombong dan sewenang-wenang.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s040-4.json","nextPage":"/id/s040-6.json"}}