{"results":[{"aya":"078","id":4211,"locale":"id","sura":"040","text":"Dan sesungguhnya telah Kami utus beberapa orang rasul sebelum kamu, di antara mereka ada yang Kami ceritakan kepadamu dan di antara mereka ada (pula) yang tidak Kami ceritakan kepadamu. Tidak dapat bagi seorang rasul membawa suatu mukjizat, melainkan dengan seizin Allah; maka apabila telah datang perintah Allah, diputuskan (semua perkara) dengan adil. Dan ketika itu rugilah orang-orang yang berpegang kepada yang batil.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"079","id":4212,"locale":"id","sura":"040","text":"Allahlah yang menjadikan binatang ternak untuk kamu, sebagiannya untuk kamu kendarai dan sebagiannya untuk kamu makan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"080","id":4213,"locale":"id","sura":"040","text":"Dan (ada lagi) manfaat-manfaat yang lain pada binatang ternak itu untuk kamu dan supaya kamu mencapai suatu keperluan yang tersimpan dalam hati dengan mengendarainya. Dan kamu dapat diangkut dengan mengendarai binatang-binatang itu dan dengan mengendarai bahtera.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"081","id":4214,"locale":"id","sura":"040","text":"Dan Dia memperlihatkan kepada kamu tanda-tanda (kekuasaan-Nya); maka tanda-tanda (kekuasaan) Allah yang manakah yang kamu ingkari?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"082","id":4215,"locale":"id","sura":"040","text":"Maka apakah mereka tiada mengadakan perjalanan di muka bumi lalu memperhatikan betapa kesudahan orang-orang yang sebelum mereka. Adalah orang-orang yang sebelum mereka itu lebih hebat kekuatannya dan (lebih banyak) bekas-bekas mereka di muka bumi, maka apa yang mereka usahakan itu tidak dapat menolong mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"083","id":4216,"locale":"id","sura":"040","text":"Maka tatkala datang kepada mereka rasul-rasul (yang diutus kepada) mereka dengan membawa ketarangan-keterangan, mereka merasa senang dengan pengetahuan yang ada pada mereka dan mereka dikepung oleh azab Allah yang selalu mereka perolok-olokkan itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"084","id":4217,"locale":"id","sura":"040","text":"Maka tatkala mereka melihat azab Kami, mereka berkata: \"Kami beriman hanya kepada Allah saja, dan kami kafir kepada sembahan-sembahan yang telah kami persekutukan dengan Allah\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s040-11.json","nextPage":"/id/s040-13.json"}}