{"results":[{"aya":"064","id":4197,"locale":"id","sura":"040","text":"Allah-lah yang menjadikan bumi bagi kamu tempat menetap dan langit sebagai atap, dan membentuk kamu lalu membaguskan rupamu serta memberi kamu rezeki dengan sebahagian yang baik-baik. Yang demikian itu adalah Allah Tuhanmu, Maha Agung Allah, Tuhan semesta alam.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"065","id":4198,"locale":"id","sura":"040","text":"Dialah Yang hidup kekal, tiada Tuhan (yang berhak disembah) melainkan Dia; maka sembahlah Dia dengan memurnikan ibadat kepada-Nya. Segala puji bagi Allah Tuhan semesta alam.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"066","id":4199,"locale":"id","sura":"040","text":"Katakanlah (ya Muhammad): \"Sesungguhnya aku dilarang menyembah sembahan yang kamu sembah selain Allah setelah datang kepadaku keterangan-keterangan dari Tuhanku; dan aku diperintahkan supaya tunduk patuh kepada Tuhan semesta alam.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"067","id":4200,"locale":"id","sura":"040","text":"Dialah yang menciptakan kamu dari tanah kemudian dari setetes mani, sesudah itu dari segumpal darah, kemudian dilahirkannya kamu sebagai seorang anak, kemudian (kamu dibiarkan hidup) supaya kamu sampai kepada masa (dewasa), kemudian (dibiarkan kamu hidup lagi) sampai tua, di antara kamu ada yang diwafatkan sebelum itu. (Kami perbuat demikian) supaya kamu sampai kepada ajal yang ditentukan dan supaya kamu memahami(nya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"068","id":4201,"locale":"id","sura":"040","text":"Dialah yang menghidupkan dan mematikan, maka apabila Dia menetapkan sesuatu urusan, Dia hanya bekata kepadanya: \"Jadilah\", maka jadilah ia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"069","id":4202,"locale":"id","sura":"040","text":"Apakah kamu tidak melihat kepada orang-orang yang membantah ayat-ayat Allah? Bagaimanakah mereka dapat dipalingkan?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"070","id":4203,"locale":"id","sura":"040","text":"(Yaitu) orang-orang yang mendustakan Al Kitab (Al Quran) dan wahyu yang dibawa oleh rasul-rasul Kami yang telah Kami utus. Kelak mereka akan mengetahui,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s040-9.json","nextPage":"/id/s040-11.json"}}