{"results":[{"aya":"057","id":4190,"locale":"id","sura":"040","text":"Sesungguhnya penciptaan langit dan bumi lebih besar daripada penciptaan manusia akan tetapi kebanyakan manusia tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":4191,"locale":"id","sura":"040","text":"Dan tidaklah sama orang yang buta dengan orang yang melihat, dan tidaklah (pula sama) orang-orang yang beriman serta mengerjakan amal saleh dengan orang-orang yang durhaka. Sedikit sekali kamu mengambil pelajaran.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":4192,"locale":"id","sura":"040","text":"Sesungguhnya hari kiamat pasti akan datang, tidak ada keraguan tentangnya, akan tetapi kebanyakan manusia tiada beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":4193,"locale":"id","sura":"040","text":"Dan Tuhanmu berfirman: \"Berdoalah kepada-Ku, niscaya akan Kuperkenankan bagimu. Sesungguhnya orang-orang yang menyombongkan diri dari menyembah-Ku akan masuk neraka Jahannam dalam keadaan hina dina\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":4194,"locale":"id","sura":"040","text":"Allah-lah yang menjadikan malam untuk kamu supaya kamu beristirahat padanya; dan menjadikan siang terang benderang. Sesungguhnya Allah benar-benar mempunyal karunia yang dilimpahkan atas manusia, akan tetapi kebanyakan manusia tidak bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":4195,"locale":"id","sura":"040","text":"Yang demikian itu adalah Allah, Tuhanmu, Pencipta segala sesuatu, tiada Tuhan (yang berhak disembah) melainkan Dia; maka bagaimanakah kamu dapat dipalingkan?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":4196,"locale":"id","sura":"040","text":"Seperti demikianlah dipalingkan orang-orang yang selalu mengingkari ayat-ayat Allah.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s040-8.json","nextPage":"/id/s040-10.json"}}