{"results":[{"aya":"008","id":4141,"locale":"id","sura":"040","text":"ya Tuhan kami, dan masukkanlah mereka ke dalam surga 'Adn yang telah Engkau janjikan kepada mereka dan orang-orang yang saleh di antara bapak-bapak mereka, dan isteri-isteri mereka, dan keturunan mereka semua. Sesungguhnya Engkaulah Yang Maha Perkasa lagi Maha Bijaksana,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":4142,"locale":"id","sura":"040","text":"dan peliharalah mereka dari (balasan) kejahatan. Dan orang-orang yang Engkau pelihara dari (pembalasan) kejahatan pada hari itu maka sesungguhnya telah Engkau anugerahkan rahmat kepadanya dan itulah kemenangan yang besar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":4143,"locale":"id","sura":"040","text":"Sesungguhnya orang-orang yang kafir diserukan kepada mereka (pada hari kiamat): \"Sesungguhnya kebencian Allah (kepadamu) lebih besar daripada kebencianmu kepada dirimu sendiri karena kamu diseru untuk beriman lalu kamu kafir\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":4144,"locale":"id","sura":"040","text":"Mereka menjawab: \"Ya Tuhan kami Engkau telah mematikan kami dua kali dan telah menghidupkan kami dua kali (pula), lalu kami mengakui dosa-dosa kami. Maka adakah sesuatu jalan (bagi kami) untuk keluar (dari neraka)?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":4145,"locale":"id","sura":"040","text":"Yang demikian itu adalah karena kamu kafir apabila Allah saja disembah. Dan kamu percaya apabila Allah dipersekutukan. Maka putusan (sekarang ini) adalah pada Allah Yang Maha Tinggi lagi Maha Besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":4146,"locale":"id","sura":"040","text":"Dialah yang memperlihatkan kepadamu tanda-tanda (kekuasaan)-Nya dan menurunkan untukmu rezeki dari langit. Dan tiadalah mendapat pelajaran kecuali orang-orang yang kembali (kepada Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":4147,"locale":"id","sura":"040","text":"Maka sembahlah Allah dengan memurnikan ibadat kepada-Nya, meskipun orang-orang kafir tidak menyukai(nya).","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s040.json","nextPage":"/id/s040-3.json"}}