{"results":[{"aya":"001","id":4134,"locale":"id","sura":"040","text":"Haa Miim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":4135,"locale":"id","sura":"040","text":"Diturunkan Kitab ini (Al Quran) dari Allah Yang Maha Perkasa lagi Maha Mengetahui,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":4136,"locale":"id","sura":"040","text":"Yang Mengampuni dosa dan Menerima taubat lagi keras hukuman-Nya. Yang mempunyai karunia. Tiada Tuhan (yang berhak disembah) selain Dia. Hanya kepada-Nya-lah kembali (semua makhluk).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":4137,"locale":"id","sura":"040","text":"Tidak ada yang memperdebatkan tentang ayat-ayat Allah, kecuali orang-orang yang kafir. Karena itu janganlah pulang balik mereka dengan bebas dari suatu kota ke kota yang lain memperdayakan kamu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":4138,"locale":"id","sura":"040","text":"Sebelum mereka, kaum Nuh dan golongan-golongan yang bersekutu sesudah mereka telah mendustakan (rasul) dan tiap-tiap umat telah merencanakan makar terhadap rasul mereka untuk menawannya dan mereka membantah dengan (alasan) yang batil untuk melenyapkan kebenaran dengan yang batil itu; karena itu Aku azab mereka. Maka betapa (pedihnya) azab-Ku?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":4139,"locale":"id","sura":"040","text":"Dan demikianlah telah pasti berlaku ketetapan azab Tuhanmu terhadap orang-orang kafir, karena sesungguhnya mereka adalah penghuni neraka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":4140,"locale":"id","sura":"040","text":"(Malaikat-malaikat) yang memikul 'Arsy dan malaikat yang berada di sekelilingnya bertasbih memuji Tuhannya dan mereka beriman kepada-Nya serta memintakan ampun bagi orang-orang yang beriman (seraya mengucapkan): \"Ya Tuhan kami, rahmat dan ilmu Engkau meliputi segala sesuatu, maka berilah ampunan kepada orang-orang yang bertaubat dan mengikuti jalan Engkau dan peliharalah mereka dari siksaan neraka yang menyala-nyala,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/id/s040-2.json"}}