{"results":[{"aya":"043","id":4261,"locale":"id","sura":"041","text":"Tidaklah ada yang dikatakan (oleh orang-orang kafir) kepadamu itu selain apa yang sesungguhnya telah dikatakan kepada rasul-rasul sebelum kamu. Sesungguhnya Rabb-mu benar-benar mempunyai ampunan dan hukuman yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":4262,"locale":"id","sura":"041","text":"Dan jikalau Kami jadikan Al Quran itu suatu bacaan dalam bahasa selain Arab, tentulah mereka mengatakan: \"Mengapa tidak dijelaskan ayat-ayatnya?\" Apakah (patut Al Quran) dalam bahasa asing sedang (rasul adalah orang) Arab? Katakanlah: \"Al Quran itu adalah petunjuk dan penawar bagi orang-orang mukmin. Dan orang-orang yang tidak beriman pada telinga mereka ada sumbatan, sedang Al Quran itu suatu kegelapan bagi mereka. Mereka itu adalah (seperti) yang dipanggil dari tempat yang jauh\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":4263,"locale":"id","sura":"041","text":"Dan sesungguhnya telah Kami berikan kepada Musa Taurat lalu diperselisihkan tentang Taurat itu. Kalau tidak ada keputusan yang telah terdahulu dari Rabb-mu, tentulah orang-orang kafir itu sudah dibinasakan. Dan Sesungguhnya mereka terhadap Al Quran benar-benar dalam keragu-raguan yang membingungkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":4264,"locale":"id","sura":"041","text":"Barangsiapa yang mengerjakan amal yang saleh maka (pahalanya) untuk dirinya sendiri dan barangsiapa mengerjakan perbuatan jahat, maka (dosanya) untuk dirinya sendiri; dan sekali-kali tidaklah Rabb-mu menganiaya hamba-hamba-Nya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":4265,"locale":"id","sura":"041","text":"Kepada-Nya-lah dikembalikan pengetahuan tentang hari Kiamat. Dan tidak ada buah-buahan keluar dari kelopaknya dan tidak seorang perempuanpun mengandung dan tidak (pula) melahirkan, melainkan dengan sepengetahuan-Nya. Pada hari Tuhan memanggil mereka: \"Dimanakah sekutu-sekutu-Ku itu?\", mereka menjawab: \"Kami nyatakan kepada Engkau bahwa tidak ada seorangpun di antara kami yang memberi kesaksian (bahwa Engkau punya sekutu)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":4266,"locale":"id","sura":"041","text":"Dan hilang lenyaplah dari mereka apa yang selalu mereka sembah dahulu, dan mereka yakin bahwa tidak ada bagi mereka satu jalan keluarpun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":4267,"locale":"id","sura":"041","text":"Manusia tidak jemu memohon kebaikan, dan jika mereka ditimpa malapetaka dia menjadi putus asa lagi putus harapan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s041-6.json","nextPage":"/id/s041-8.json"}}