{"results":[{"aya":"015","id":4233,"locale":"id","sura":"041","text":"Adapun kaum 'Aad maka mereka menyombongkan diri di muka bumi tanpa alasan yang benar dan berkata: \"Siapakah yang lebih besar kekuatannya dari kami?\" Dan apakah mereka itu tidak memperhatikan bahwa Allah Yang menciptakan mereka adalah lebih besar kekuatan-Nya daripada mereka? Dan adalah mereka mengingkari tanda-tanda (kekuatan) Kami.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":4234,"locale":"id","sura":"041","text":"Maka Kami meniupkan angin yang amat gemuruh kepada mereka dalam beberapa hari yang sial, karena Kami hendak merasakan kepada mereka itu siksaan yang menghinakan dalam kehidupan dunia. Dan Sesungguhnya siksa akhirat lebih menghinakan sedang mereka tidak diberi pertolongan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":4235,"locale":"id","sura":"041","text":"Dan adapun kaum Tsamud, maka mereka telah Kami beri petunjuk tetapi mereka lebih menyukai buta (kesesatan) daripada petunjuk, maka mereka disambar petir azab yang menghinakan disebabkan apa yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":4236,"locale":"id","sura":"041","text":"Dan Kami selamatkan orang-orang yang beriman dan mereka adalah orang-orang yang bertakwa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":4237,"locale":"id","sura":"041","text":"Dan (ingatlah) hari (ketika) musuh-musuh Allah di giring ke dalam neraka, lalu mereka dikumpulkan semuanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":4238,"locale":"id","sura":"041","text":"Sehingga apabila mereka sampai ke neraka, pendengaran, penglihatan dan kulit mereka menjadi saksi terhadap mereka tentang apa yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":4239,"locale":"id","sura":"041","text":"Dan mereka berkata kepada kulit mereka: \"Mengapa kamu menjadi saksi terhadap kami?\" Kulit mereka menjawab: \"Allah yang menjadikan segala sesuatu pandai berkata telah menjadikan kami pandai (pula) berkata, dan Dialah yang menciptakan kamu pada kali pertama dan hanya kepada-Nya lah kamu dikembalikan\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s041-2.json","nextPage":"/id/s041-4.json"}}