{"results":[{"aya":"029","id":4247,"locale":"id","sura":"041","text":"Dan orang-orang kafir berkata: \"Ya Rabb kami perlihatkanlah kepada kami dua jenis orang yang telah menyesatkan kami (yaitu) sebagian dari jinn dan manusia agar kami letakkan keduanya di bawah telapak kaki kami supaya kedua jenis itu menjadi orang-orang yang hina\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":4248,"locale":"id","sura":"041","text":"Sesungguhnya orang-orang yang mengatakan: \"Tuhan kami ialah Allah\" kemudian mereka meneguhkan pendirian mereka, maka malaikat akan turun kepada mereka dengan mengatakan: \"Janganlah kamu takut dan janganlah merasa sedih; dan gembirakanlah mereka dengan jannah yang telah dijanjikan Allah kepadamu\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":4249,"locale":"id","sura":"041","text":"Kamilah pelindung-pelindungmu dalam kehidupan dunia dan akhirat; di dalamnya kamu memperoleh apa yang kamu inginkan dan memperoleh (pula) di dalamnya apa yang kamu minta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":4250,"locale":"id","sura":"041","text":"Sebagai hidangan (bagimu) dari Tuhan Yang Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":4251,"locale":"id","sura":"041","text":"Siapakah yang lebih baik perkataannya daripada orang yang menyeru kepada Allah, mengerjakan amal yang saleh, dan berkata: \"Sesungguhnya aku termasuk orang-orang yang menyerah diri?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":4252,"locale":"id","sura":"041","text":"Dan tidaklah sama kebaikan dan kejahatan. Tolaklah (kejahatan itu) dengan cara yang lebih baik, maka tiba-tiba orang yang antaramu dan antara dia ada permusuhan seolah-olah telah menjadi teman yang sangat setia.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":4253,"locale":"id","sura":"041","text":"Sifat-sifat yang baik itu tidak dianugerahkan melainkan kepada orang-orang yang sabar dan tidak dianugerahkan melainkan kepada orang-orang yang mempunyai keuntungan yang besar.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s041-4.json","nextPage":"/id/s041-6.json"}}