{"results":[{"aya":"022","id":4240,"locale":"id","sura":"041","text":"Kamu sekali-sekali tidak dapat bersembunyi dari kesaksian pendengaran, penglihatan dan kulitmu kepadamu bahkan kamu mengira bahwa Allah tidak mengetahui kebanyakan dari apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":4241,"locale":"id","sura":"041","text":"Dan yang demikian itu adalah prasangkamu yang telah kamu sangka kepada Tuhanmu, Dia telah membinasakan kamu, maka jadilah kamu termasuk orang-orang yang merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":4242,"locale":"id","sura":"041","text":"Jika mereka bersabar (menderita azab) maka nerakalah tempat diam mereka dan jika mereka mengemukakan alasan-alasan, maka tidaklah mereka termasuk orang-orang yang diterima alasannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":4243,"locale":"id","sura":"041","text":"Dan Kami tetapkan bagi mereka teman-teman yang menjadikan mereka memandang bagus apa yang ada di hadapan dan di belakang mereka dan tetaplah atas mereka keputusan azab pada umat-umat yang terdahulu sebelum mereka dari jinn dan manusia, sesungguhnya mereka adalah orang-orang yang merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":4244,"locale":"id","sura":"041","text":"Dan orang-orang yang kafir berkata: \"Janganlah kamu mendengar dengan sungguh-sungguh akan Al Quran ini dan buatlah hiruk-pikuk terhadapnya, supaya kamu dapat mengalahkan mereka\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":4245,"locale":"id","sura":"041","text":"Maka sesungguhnya Kami akan merasakan azab yang keras kepada orang-orang kafir dan Kami akan memberi balasan kepada mereka dengan seburuk-buruk pembalasan bagi apa yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":4246,"locale":"id","sura":"041","text":"Demikianlah balasan terhadap musuh-musuh Allah, (yaitu) neraka; mereka mendapat tempat tinggal yang kekal di dalamnya sebagai balasan atas keingkaran mereka terhadap ayat-ayat Kami.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s041-3.json","nextPage":"/id/s041-5.json"}}