{"results":[{"aya":"008","id":4226,"locale":"id","sura":"041","text":"Sesungguhnya orang-orang yang beriman dan beramal saleh, mereka mendapat pahala yang tiada putus-putusnya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":4227,"locale":"id","sura":"041","text":"Katakanlah: \"Sesungguhnya patutkah kamu kafir kepada Yang menciptakan bumi dalam dua masa dan kamu adakan sekutu-sekutu bagi-Nya? (Yang bersifat) demikian itu adalah Rabb semesta alam\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":4228,"locale":"id","sura":"041","text":"Dan dia menciptakan di bumi itu gunung-gunung yang kokoh di atasnya. Dia memberkahinya dan Dia menentukan padanya kadar makanan-makanan (penghuni)nya dalam empat masa. (Penjelasan itu sebagai jawaban) bagi orang-orang yang bertanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":4229,"locale":"id","sura":"041","text":"Kemudian Dia menuju kepada penciptaan langit dan langit itu masih merupakan asap, lalu Dia berkata kepadanya dan kepada bumi: \"Datanglah kamu keduanya menurut perintah-Ku dengan suka hati atau terpaksa\". Keduanya menjawab: \"Kami datang dengan suka hati\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":4230,"locale":"id","sura":"041","text":"Maka Dia menjadikannya tujuh langit dalam dua masa. Dia mewahyukan pada tiap-tiap langit urusannya. Dan Kami hiasi langit yang dekat dengan bintang-bintang yang cemerlang dan Kami memeliharanya dengan sebaik-baiknya. Demikianlah ketentuan Yang Maha Perkasa lagi Maha Mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":4231,"locale":"id","sura":"041","text":"Jika mereka berpaling maka katakanlah: \"Aku telah memperingatkan kamu dengan petir, seperti petir yang menimpa kaum 'Aad dan Tsamud\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":4232,"locale":"id","sura":"041","text":"Ketika para rasul datang kepada mereka dari depan dan belakang mereka (dengan menyerukan): \"Janganlah kamu menyembah selain Allah\". Mereka menjawab: \"Kalau Tuhan kami menghendaki tentu Dia akan menurunkan malaikat-malaikat-Nya, maka sesungguhnya kami kafir kepada wahyu yang kamu diutus membawanya\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s041.json","nextPage":"/id/s041-3.json"}}