{"results":[{"aya":"043","id":4315,"locale":"id","sura":"042","text":"Tetapi orang yang bersabar dan memaafkan, sesungguhnya (perbuatan) yang demikian itu termasuk hal-hal yang diutamakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":4316,"locale":"id","sura":"042","text":"Dan siapa yang disesatkan Allah maka tidak ada baginya seorang pemimpinpun sesudah itu. Dan kamu akan melihat orang-orang yang zalim ketika mereka melihat azab berkata: \"Adakah kiranya jalan untuk kembali (ke dunia)?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":4317,"locale":"id","sura":"042","text":"Dan kamu akan melihat mereka dihadapkan ke neraka dalam keadaan tunduk karena (merasa) hina, mereka melihat dengan pandangan yang lesu. Dan orang-orang yang beriman berkata: \"Sesungguhnya orang-orang yang merugi ialah orang-orang yang kehilangan diri mereka sendiri dan (kehilangan) keluarga mereka pada hari kiamat. Ingatlah, sesungguhnya orang-orang yang zalim itu berada dalam azab yang kekal.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":4318,"locale":"id","sura":"042","text":"Dan mereka sekali-kali tidak mempunyai pelindung-pelindung yang dapat menolong mereka selain Allah. Dan siapa yang disesatkan Allah maka tidaklah ada baginya satu jalanpun (untuk mendapat petunjuk).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":4319,"locale":"id","sura":"042","text":"Patuhilah seruan Tuhanmu sebelum datang dari Allah suatu hari yang tidak dapat ditolak kedatangannya. Kamu tidak memperoleh tempat berlindung pada hari itu dan tidak (pula) dapat mengingkari (dosa-dosamu).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":4320,"locale":"id","sura":"042","text":"Jika mereka berpaling maka Kami tidak mengutus kamu sebagai pengawas bagi mereka. Kewajibanmu tidak lain hanyalah menyampaikan (risalah). Sesungguhnya apabila Kami merasakan kepada manusia sesuatu rahmat dari Kami dia bergembira ria karena rahmat itu. Dan jika mereka ditimpa kesusahan disebabkan perbuatan tangan mereka sendiri (niscaya mereka ingkar) karena sesungguhnya manusia itu amat ingkar (kepada nikmat).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":4321,"locale":"id","sura":"042","text":"Kepunyaan Allah-lah kerajaan langit dan bumi, Dia menciptakan apa yang Dia kehendaki. Dia memberikan anak-anak perempuan kepada siapa yang Dia kehendaki dan memberikan anak-anak lelaki kepada siapa yang Dia kehendaki,","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s042-6.json","nextPage":"/id/s042-8.json"}}