{"results":[{"aya":"036","id":4308,"locale":"id","sura":"042","text":"Maka sesuatu yang diberikan kepadamu, itu adalah kenikmatan hidup di dunia; dan yang ada pada sisi Allah lebih baik dan lebih kekal bagi orang-orang yang beriman, dan hanya kepada Tuhan mereka, mereka bertawakkal.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"037","id":4309,"locale":"id","sura":"042","text":"Dan (bagi) orang-orang yang menjauhi dosa-dosa besar dan perbuatan-perbuatan keji, dan apabila mereka marah mereka memberi maaf.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"038","id":4310,"locale":"id","sura":"042","text":"Dan (bagi) orang-orang yang menerima (mematuhi) seruan Tuhannya dan mendirikan shalat, sedang urusan mereka (diputuskan) dengan musyawarat antara mereka; dan mereka menafkahkan sebagian dari rezeki yang Kami berikan kepada mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"039","id":4311,"locale":"id","sura":"042","text":"Dan ( bagi) orang-orang yang apabila mereka diperlakukan dengan zalim mereka membela diri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"040","id":4312,"locale":"id","sura":"042","text":"Dan balasan suatu kejahatan adalah kejahatan yang serupa, maka barang siapa memaafkan dan berbuat baik maka pahalanya atas (tanggungan) Allah. Sesungguhnya Dia tidak menyukai orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"041","id":4313,"locale":"id","sura":"042","text":"Dan sesungguhnya orang-orang yang membela diri sesudah teraniaya, tidak ada satu dosapun terhadap mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"042","id":4314,"locale":"id","sura":"042","text":"Sesungguhnya dosa itu atas orang-orang yang berbuat zalim kepada manusia dan melampaui batas di muka bumi tanpa hak. Mereka itu mendapat azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s042-5.json","nextPage":"/id/s042-7.json"}}