{"results":[{"aya":"022","id":4294,"locale":"id","sura":"042","text":"Kamu lihat orang-orang yang zalim sangat ketakutan karena kejahatan-kejahatan yang telah mereka kerjakan, sedang siksaan menimpa mereka. Dan orang-orang yang beriman serta mengerjakan amal saleh (berada) di dalam taman-taman surga, mereka memperoleh apa yang mereka kehendaki di sisi Tuhan mereka. Yang demikian itu adalah karunia yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":4295,"locale":"id","sura":"042","text":"Itulah (karunia) yang (dengan itu) Allah menggembirakan hamba-hamba-Nya yang beriman dan mengerjakan amal yang saleh. Katakanlah: \"Aku tidak meminta kepadamu sesuatu upahpun atas seruanku kecuali kasih sayang dalam kekeluargaan\". Dan siapa yang mengerjakan kebaikan akan Kami tambahkan baginya kebaikan pada kebaikannya itu. Sesungguhnya Allah Maha Pengampun lagi Maha Mensyukuri.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":4296,"locale":"id","sura":"042","text":"Bahkan mereka mengatakan: \"Dia (Muhammad) telah mengada-adakan dusta terhadap Allah\". Maka jika Allah menghendaki niscaya Dia mengunci mati hatimu; dan Allah menghapuskan yang batil dan membenarkan yang hak dengan kalimat-kalimat-Nya (Al Quran). Sesungguhnya Dia Maha Mengetahui segala isi hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":4297,"locale":"id","sura":"042","text":"Dan Dialah yang menerima taubat dari hamba-hamba-Nya dan memaafkan kesalahan-kesalahan dan mengetahui apa yang kamu kerjakan,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":4298,"locale":"id","sura":"042","text":"dan Dia memperkenankan (doa) orang-orang yang beriman serta mengerjakan amal yang saleh dan menambah (pahala) kepada mereka dari karunia-Nya. Dan orang-orang yang kafir bagi mereka azab yang sangat keras.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":4299,"locale":"id","sura":"042","text":"Dan jikalau Allah melapangkan rezeki kepada hamba-hamba-Nya tentulah mereka akan melampaui batas di muka bumi, tetapi Allah menurunkan apa yang dikehendaki-Nya dengan ukuran. Sesungguhnya Dia Maha Mengetahui (keadaan) hamba-hamba-Nya lagi Maha Melihat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":4300,"locale":"id","sura":"042","text":"Dan Dialah Yang menurunkan hujan sesudah mereka berputus asa dan menyebarkan rahmat-Nya. Dan Dialah Yang Maha Pelindung lagi Maha Terpuji.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s042-3.json","nextPage":"/id/s042-5.json"}}