{"results":[{"aya":"015","id":4287,"locale":"id","sura":"042","text":"Maka karena itu serulah (mereka kepada agama ini) dan tetaplah sebagai mana diperintahkan kepadamu dan janganlah mengikuti hawa nafsu mereka dan katakanlah: \"Aku beriman kepada semua Kitab yang diturunkan Allah dan aku diperintahkan supaya berlaku adil diantara kamu. Allah-lah Tuhan kami dan Tuhan kamu. Bagi kami amal-amal kami dan bagi kamu amal-amal kamu. Tidak ada pertengkaran antara kami dan kamu, Allah mengumpulkan antara kita dan kepada-Nya-lah kembali (kita)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":4288,"locale":"id","sura":"042","text":"Dan orang-orang yang membantah (agama) Allah sesudah agama itu diterima maka bantahan mereka itu sia-sia saja, di sisi Tuhan mereka. Mereka mendapat kemurkaan (Allah) dan bagi mereka azab yang sangat keras.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":4289,"locale":"id","sura":"042","text":"Allah-lah yang menurunkan kitab dengan (membawa) kebenaran dan (menurunkan) neraca (keadilan). Dan tahukah kamu, boleh jadi hari kiamat itu (sudah) dekat?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":4290,"locale":"id","sura":"042","text":"Orang-orang yang tidak beriman kepada hari kiamat meminta supaya hari itu segera didatangkan dan orang-orang yang beriman merasa takut kepadanya dan mereka yakin bahwa kiamat itu adalah benar (akan terjadi). Ketahuilah bahwa sesungguhnya orang-orang yang membantah tentang terjadinya kiamat itu benar-benar dalam kesesatan yang jauh.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":4291,"locale":"id","sura":"042","text":"Allah Maha lembut terhadap hamba-hamba-Nya; Dia memberi rezeki kepada yang di kehendaki-Nya dan Dialah Yang Maha Kuat lagi Maha Perkasa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":4292,"locale":"id","sura":"042","text":"Barang siapa yang menghendaki keuntungan di akhirat akan Kami tambah keuntungan itu baginya dan barang siapa yang menghendaki keuntungan di dunia Kami berikan kepadanya sebagian dari keuntungan dunia dan tidak ada baginya suatu bahagianpun di akhirat.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":4293,"locale":"id","sura":"042","text":"Apakah mereka mempunyai sembahan-sembahan selain Allah yang mensyariatkan untuk mereka agama yang tidak diizinkan Allah? Sekiranya tak ada ketetapan yang menentukan (dari Allah) tentulah mereka telah dibinasakan. Dan sesungguhnya orang-orang yang zalim itu akan memperoleh azab yang amat pedih.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/id/s042-2.json","nextPage":"/id/s042-4.json"}}