{"results":[{"aya":"057","id":4382,"locale":"id","sura":"043","text":"Dan tatkala putra Maryam (Isa) dijadikan perumpamnaan tiba-tiba kaummu (Quraisy) bersorak karenanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"058","id":4383,"locale":"id","sura":"043","text":"Dan mereka berkata: \"Manakah yang lebih baik tuhan-tuhan kami atau dia (Isa)?\" Mereka tidak memberikan perumpamaan itu kepadamu melainkan dengan maksud membantah saja, sebenarnya mereka adalah kaum yang suka bertengkar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"059","id":4384,"locale":"id","sura":"043","text":"Isa tidak lain hanyalah seorang hamba yang Kami berikan kepadanya nikmat (kenabian) dan Kami jadikan dia sebagai tanda bukti (kekuasaan Allah) untuk Bani lsrail","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"060","id":4385,"locale":"id","sura":"043","text":"Dan kalau Kami kehendaki benar-benar Kami jadikan sebagai gantimu di muka bumi malaikat-malaikat yang turun temurun.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"061","id":4386,"locale":"id","sura":"043","text":"Dan sesungguhnya Isa itu benar-benar memberikan pengetahuan tentang hari kiamat. Karena itu janganlah kamu ragu-ragu tentang kiamat itu dan ikutilah Aku. Inilah jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"062","id":4387,"locale":"id","sura":"043","text":"Dan janganlah kamu sekali-kali dipalingkan oleh syaitan; sesungguhnya syaitan itu musuh yang nyata bagimu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"063","id":4388,"locale":"id","sura":"043","text":"Dan tatkala Isa datang membawa keterangan dia berkata: \"Sesungguhnya aku datang kepadamu dengan membawa hikmat dan untuk menjelaskan kepadamu sebagian dari apa yang kamu berselisih tentangnya, maka bertakwalah kepada Allah dan taatlah (kepada)ku\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s043-8.json","nextPage":"/id/s043-10.json"}}