{"results":[{"aya":"043","id":4368,"locale":"id","sura":"043","text":"Maka berpegang teguhlah kamu kepada agama yang telah diwahyukan kepadamu. Sesungguhnya kamu berada di atas jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"044","id":4369,"locale":"id","sura":"043","text":"Dan sesungguhnya Al Quran itu benar-benar adalah suatu kemuliaan besar bagimu dan bagi kaummu dan kelak kamu akan diminta pertanggungan jawab.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"045","id":4370,"locale":"id","sura":"043","text":"Dan tanyakanlah kepada rasul-rasul Kami yang telah Kami utus sebelum kamu: \"Adakah Kami menentukan tuhan-tuhan untuk disembah selain Allah Yang Maha Pemurah?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"046","id":4371,"locale":"id","sura":"043","text":"Dan sesunguhnya Kami telah mengutus Musa dengan membawa mukjizat-mukjizat Kami kepada Fir'aun dan pemuka-pemuka kaumnya. Maka Musa berkata: \"Sesungguhnya aku adalah utusan dari Tuhan seru sekalian alam\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"047","id":4372,"locale":"id","sura":"043","text":"Maka tatkala dia datang kepada mereka dengan membawa mukjizat-mukjizat Kami dengan serta merta mereka mentertawakannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"048","id":4373,"locale":"id","sura":"043","text":"Dan tidaklah Kami perlihatkan kepada mereka sesuatu mukjizat kecuali mukjizat itu lebih besar dari mukjizat-mukjizat yang sebelumnya. Dan Kami timpakan kepada mereka azab supaya mereka kembali (ke jalan yang benar).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"049","id":4374,"locale":"id","sura":"043","text":"Dan mereka berkata: \"Hai ahli sihir, berdoalah kepada Tuhanmu untuk (melepaskan) kami sesuai dengan apa yang telah dijanjikan-Nya kepadamu; sesungguhnya kami (jika doamu dikabulkan) benar-benar akan menjadi orang yang mendapat petunjuk.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s043-6.json","nextPage":"/id/s043-8.json"}}