{"results":[{"aya":"022","id":4347,"locale":"id","sura":"043","text":"Bahkan mereka berkata: \"Sesungguhnya kami mendapati bapak-bapak kami menganut suatu agama, dan sesungguhnya kami orang-orang yang mendapat petunjuk dengan (mengikuti) jejak mereka\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":4348,"locale":"id","sura":"043","text":"Dan demikianlah, Kami tidak mengutus sebelum kamu seorang pemberi peringatanpun dalam suatu negeri, melainkan orang-orang yang hidup mewah di negeri itu berkata: \"Sesungguhnya kami mendapati bapak-bapak kami menganut suatu agama dan sesungguhnya kami adalah pengikut jejak-jejak mereka\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":4349,"locale":"id","sura":"043","text":"(Rasul itu) berkata: \"Apakah (kamu akan mengikutinya juga) sekalipun aku membawa untukmu (agama) yang lebih (nyata) memberi petunjuk daripada apa yang kamu dapati bapak-bapakmu menganutnya?\" Mereka menjawab: \"Sesungguhnya kami mengingkari agama yang kamu diutus untuk menyampaikannya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":4350,"locale":"id","sura":"043","text":"Maka Kami binasakan mereka maka perhatikanlah bagaimana kesudahan orang-orang yang mendustakan itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":4351,"locale":"id","sura":"043","text":"Dan ingatlah ketika Ibrahim berkata kepada bapaknya dan kaumnya: \"Sesungguhnya aku tidak bertanggung jawab terhadap apa yang kamu sembah,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":4352,"locale":"id","sura":"043","text":"tetapi (aku menyembah) Tuhan Yang menjadikanku; karena sesungguhnya Dia akan memberi hidayah kepadaku\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":4353,"locale":"id","sura":"043","text":"Dan (lbrahim a. s.) menjadikan kalimat tauhid itu kalimat yang kekal pada keturunannya supaya mereka kembali kepada kalimat tauhid itu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s043-3.json","nextPage":"/id/s043-5.json"}}