{"results":[{"aya":"029","id":4354,"locale":"id","sura":"043","text":"Tetapi Aku telah memberikan kenikmatan hidup kepada mereka dan bapak-bapak mereka sehingga datanglah kepada mereka kebenaran (Al Quran) dan seorang rasul yang memberi penjelasan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":4355,"locale":"id","sura":"043","text":"Dan tatkala kebenaran (Al Quran) itu datang kepada mereka, mereka berkata: \"Ini adalah sihir dan sesungguhnya kami adalah orang-orang yang mengingkarinya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":4356,"locale":"id","sura":"043","text":"Dan mereka berkata: \"Mengapa Al Quran ini tidak diturunkan kepada seorang besar dari salah satu dua negeri (Mekah dan Thaif) ini?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":4357,"locale":"id","sura":"043","text":"Apakah mereka yang membagi-bagi rahmat Tuhanmu? Kami telah menentukan antara mereka penghidupan mereka dalam kehidupan dunia, dan kami telah meninggikan sebahagian mereka atas sebagian yang lain beberapa derajat, agar sebagian mereka dapat mempergunakan sebagian yang lain. Dan rahmat Tuhanmu lebih baik dari apa yang mereka kumpulkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":4358,"locale":"id","sura":"043","text":"Dan sekiranya bukan karena hendak menghindari manusia menjadi umat yang satu (dalam kekafiran), tentulah kami buatkan bagi orang-orang yang kafir kepada Tuhan Yang Maha Pemurah loteng-loteng perak bagi rumah mereka dan (juga) tangga-tangga (perak) yang mereka menaikinya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":4359,"locale":"id","sura":"043","text":"Dan (Kami buatkan pula) pintu-pintu (perak) bagi rumah-rumah mereka dan (begitu pula) dipan-dipan yang mereka bertelekan atasnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":4360,"locale":"id","sura":"043","text":"Dan (Kami buatkan pula) perhiasan-perhiasan (dari emas untuk mereka). Dan semuanya itu tidak lain hanyalah kesenangan kehidupan dunia, dan kehidupan akhirat itu di sisi Tuhanmu adalah bagi orang-orang yang bertakwa.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s043-4.json","nextPage":"/id/s043-6.json"}}