{"results":[{"aya":"015","id":4340,"locale":"id","sura":"043","text":"Dan mereka menjadikan sebahagian dari hamba-hamba-Nya sebagai bahagian daripada-Nya. Sesungguhnya manusia itu benar-benar pengingkar yang nyata (terhadap rahmat Allah).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":4341,"locale":"id","sura":"043","text":"Patutkah Dia mengambil anak perempuan dari yang diciptakan-Nya dan Dia mengkhususkan buat kamu anak laki-laki.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":4342,"locale":"id","sura":"043","text":"Padahal apabila salah seorang di antara mereka diberi kabar gembira dengan apa yang dijadikan sebagai misal bagi Allah Yang Maha Pemurah; jadilah mukanya hitam pekat sedang dia amat menahan sedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":4343,"locale":"id","sura":"043","text":"Dan apakah patut (menjadi anak Allah) orang yang dibesarkan dalam keadaan berperhiasan sedang dia tidak dapat memberi alasan yang terang dalam pertengkaran.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":4344,"locale":"id","sura":"043","text":"Dan mereka menjadikan malaikat-malaikat yang mereka itu adalah hamba-hamba Allah Yang Maha Pemurah sebagai orang-orang perempuan. Apakah mereka menyaksikan penciptaan malaika-malaikat itu? Kelak akan dituliskan persaksian mereka dan mereka akan dimintai pertanggung-jawaban.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":4345,"locale":"id","sura":"043","text":"Dan mereka berkata: \"Jikalau Allah Yang Maha Pemurah menghendaki tentulah kami tidak menyembah mereka (malaikat)\". Mereka tidak mempunyai pengetahuan sedikitpun tentang itu, mereka tidak lain hanyalah menduga-duga belaka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":4346,"locale":"id","sura":"043","text":"Atau adakah Kami memberikan sebuah kitab kepada mereka sebelum Al Quran, lalu mereka berpegang dengan kitab itu?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s043-2.json","nextPage":"/id/s043-4.json"}}