{"results":[{"aya":"008","id":4333,"locale":"id","sura":"043","text":"Maka telah Kami binasakan orang-orang yang lebih besar kekuatannya dari mereka itu (musyrikin Mekah) dan telah terdahulu (tersebut dalam Al Quran) perumpamaan umat-umat masa dahulu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":4334,"locale":"id","sura":"043","text":"Dan sungguh jika kamu tanyakan kepada mereka: \"Siapakah yang menciptakan langit dan bumi?\", niscaya mereka akan menjawab: \"Semuanya diciptakan oleh Yang Maha Perkasa lagi Maha Mengetahui\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":4335,"locale":"id","sura":"043","text":"Yang menjadikan bumi untuk kamu sebagai tempat menetap dan Dia membuat jalan-jalan di atas bumi untuk kamu supaya kamu mendapat petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":4336,"locale":"id","sura":"043","text":"Dan Yang menurunkan air dari langit menurut kadar (yang diperlukan) lalu Kami hidupkan dengan air itu negeri yang mati, seperti itulah kamu akan dikeluarkan (dari dalam kubur).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":4337,"locale":"id","sura":"043","text":"Dan Yang menciptakan semua yang berpasang-pasangan dan menjadikan untukmu kapal dan binatang ternak yang kamu tunggangi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":4338,"locale":"id","sura":"043","text":"Supaya kamu duduk di atas punggungnya kemudian kamu ingat nikmat Tuhanmu apabila kamu telah duduk di atasnya; dan supaya kamu mengucapkan: \"Maha Suci Tuhan yang telah menundukkan semua ini bagi kami padahal kami sebelumnya tidak mampu menguasainya,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":4339,"locale":"id","sura":"043","text":"dan sesungguhnya kami akan kembali kepada Tuhan kami\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/id/s043.json","nextPage":"/id/s043-3.json"}}