{"results":[{"aya":"022","id":4495,"locale":"id","sura":"045","text":"Dan Allah menciptakan langit dan bumi dengan tujuan yang benar dan agar dibalasi tiap-tiap diri terhadap apa yang dikerjakannya, dan mereka tidak akan dirugikan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":4496,"locale":"id","sura":"045","text":"Maka pernahkah kamu melihat orang yang menjadikan hawa nafsunya sebagai tuhannya dan Allah membiarkannya berdasarkan ilmu-Nya dan Allah telah mengunci mati pendengaran dan hatinya dan meletakkan tutupan atas penglihatannya? Maka siapakah yang akan memberinya petunjuk sesudah Allah (membiarkannya sesat). Maka mengapa kamu tidak mengambil pelajaran?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":4497,"locale":"id","sura":"045","text":"Dan mereka berkata: \"Kehidupan ini tidak lain hanyalah kehidupan di dunia saja, kita mati dan kita hidup dan tidak ada yang akan membinasakan kita selain masa\", dan mereka sekali-kali tidak mempunyai pengetahuan tentang itu, mereka tidak lain hanyalah menduga-duga saja.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":4498,"locale":"id","sura":"045","text":"Dan apabila dibacakan kepada mereka ayat-ayat Kami yang jelas, tidak ada bantahan mereka selain dari mengatakan: \"Datangkanlah nenek moyang kami jika kamu adalah orang-orang yang benar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":4499,"locale":"id","sura":"045","text":"Katakanlah: \"Allah-lah yang menghidupkan kamu kemudian mematikan kamu, setelah itu mengumpulkan kamu pada hari kiamat yang tidak ada keraguan padanya; akan tetapi kebanyakan manusia tidak mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":4500,"locale":"id","sura":"045","text":"Dan hanya kepunyaan Allah kerajaan langit dan bumi. Dan pada hari terjadinya kebangkitan, akan rugilah pada hari itu orang-orang yang mengerjakan kebathilan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":4501,"locale":"id","sura":"045","text":"Dan (pada hari itu) kamu lihat tiap-tiap umat berlutut. Tiap-tiap umat dipanggil untuk (melihat) buku catatan amalnya. Pada hari itu kamu diberi balasan terhadap apa yang telah kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/id/s045-3.json","nextPage":"/id/s045-5.json"}}