{"results":[{"aya":"008","id":4481,"locale":"id","sura":"045","text":"dia mendengar ayat-ayat Allah dibacakan kepadanya kemudian dia tetap menyombongkan diri seakan-akan dia tidak mendengarnya. Maka beri khabar gembiralah dia dengan azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":4482,"locale":"id","sura":"045","text":"Dan apabila dia mengetahui barang sedikit tentang ayat-ayat Kami, maka ayat-ayat itu dijadikan olok-olok. Merekalah yang memperoleh azab yang menghinakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":4483,"locale":"id","sura":"045","text":"Di hadapan mereka neraka Jahannam dan tidak akan berguna bagi mereka sedikitpun apa yang telah mereka kerjakan, dan tidak pula berguna apa yang mereka jadikan sebagai sembahan-sembahan (mereka) dari selain Allah. Dan bagi mereka azab yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":4484,"locale":"id","sura":"045","text":"Ini (Al Quran) adalah petunjuk. Dan orang-orang yang kafir kepada ayat-ayat Tuhannya bagi mereka azab yaitu siksaan yang sangat pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":4485,"locale":"id","sura":"045","text":"Allah-lah yang menundukkan lautan untukmu supaya kapal-kapal dapat berlayar padanya dengan seizin-Nya dan supaya kamu dapat mencari karunia -Nya dan mudah-mudahan kamu bersyukur.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":4486,"locale":"id","sura":"045","text":"Dan Dia telah menundukkan untukmu apa yang di langit dan apa yang di bumi semuanya, (sebagai rahmat) daripada-Nya. Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda (kekuasaan Allah) bagi kaum yang berfikir.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":4487,"locale":"id","sura":"045","text":"Katakanlah kepada orang-orang yang beriman hendaklah mereka memaafkan orang-orang yang tiada takut hari-hari Allah karena Dia akan membalas sesuatu kaum terhadap apa yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/id/s045.json","nextPage":"/id/s045-3.json"}}