{"results":[{"aya":"029","id":4502,"locale":"id","sura":"045","text":"(Allah berfirman): \"Inilah kitab (catatan) Kami yang menuturkan terhadapmu dengan benar. Sesungguhnya Kami telah menyuruh mencatat apa yang telah kamu kerjakan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":4503,"locale":"id","sura":"045","text":"Adapun orang-orang yang beriman dan mengerjakan amal saleh maka Tuhan mereka memasukkan mereka ke dalam rahmat-Nya (surga). Itulah keberuntungan yang nyata.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":4504,"locale":"id","sura":"045","text":"Dan adapun orang-orang yang kafir (kepada mereka dikatakan): \"Maka apakah belum ada ayat-ayat-Ku yang dibacakan kepadamu lalu kamu menyombongkan diri dan kamu jadi kaum yang berbuat dosa?\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":4505,"locale":"id","sura":"045","text":"Dan apabila dikatakan (kepadamu): \"Sesungguhnya janji Allah itu adalah benar dan hari berbangkit itu tidak ada keraguan padanya\", niscaya kamu menjawab: \"Kami tidak tahu apakah hari kiamat itu, kami sekali-kali tidak lain hanyalah menduga-duga saja dan kami sekali-kali tidak meyakini(nya)\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":4506,"locale":"id","sura":"045","text":"Dan nyatalah bagi mereka keburukan-keburukan dari apa yang mereka kerjakan dan mereka diliputi oleh (azab) yang mereka selalu memperolok-olokkannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":4507,"locale":"id","sura":"045","text":"Dan dikatakan (kepada mereka): \"Pada hari ini Kami melupakan kamu sebagaimana kamu telah melupakan pertemuan (dengan) harimu ini dan tempat kembalimu ialah neraka dan kamu sekali-kali tidak memperoleh penolong\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":4508,"locale":"id","sura":"045","text":"Yang demikian itu, karena sesungguhnya kamu menjadikan ayat-ayat Allah sebagai olok-olokan dan kamu telah ditipu oleh kehidupan dunia, maka pada hari ini mereka tidak dikeluarkan dari neraka dan tidak pula mereka diberi kesempatan untuk bertaubat.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/id/s045-4.json","nextPage":"/id/s045-6.json"}}