{"results":[{"aya":"001","id":4511,"locale":"id","sura":"046","text":"Haa Miim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":4512,"locale":"id","sura":"046","text":"Diturunkan Kitab ini dari Allah Yang Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":4513,"locale":"id","sura":"046","text":"Kami tiada menciptakan langit dan bumi dan apa yang ada antara keduanya melainkan dengan (tujuan) yang benar dan dalam waktu yang ditentukan. Dan orang-orang yang kafir berpaling dari apa yang diperingatkan kepada mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":4514,"locale":"id","sura":"046","text":"Katakanlah: \"Terangkanlah kepadaku tentang apa yang kamu sembah selain Allah; perlihatkan kepada-Ku apakah yang telah mereka ciptakan dari bumi ini atau adakah mereka berserikat (dengan Allah) dalam (penciptaan) langit? Bawalah kepada-Ku Kitab yang sebelum (Al Quran) ini atau peninggalan dari pengetahuan (orang-orang dahulu), jika kamu adalah orang-orang yang benar\"","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":4515,"locale":"id","sura":"046","text":"Dan siapakah yang lebih sesat daripada orang yang menyembah sembahan-sembahan selain Allah yang tiada dapat memperkenankan (doa)nya sampai hari kiamat dan mereka lalai dari (memperhatikan) doa mereka?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":4516,"locale":"id","sura":"046","text":"Dan apabila manusia dikumpulkan (pada hari kiamat) niscaya sembahan-sembahan itu menjadi musuh mereka dan mengingkari pemujaan-pemujaan mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":4517,"locale":"id","sura":"046","text":"Dan apabila dibacakan kepada mereka ayat-ayat Kami yang menjelaskan, berkatalah orang-orang yang mengingkari kebenaran ketika kebenaran itu datang kepada mereka: \"Ini adalah sihir yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/id/s046-2.json"}}