{"results":[{"aya":"008","id":4518,"locale":"id","sura":"046","text":"Bahkan mereka mengatakan: \"Dia (Muhammad) telah mengada-adakannya (Al Quran)\". Katakanlah: \"Jika aku mengada-adakannya, maka kamu tiada mempunyai kuasa sedikitpun mempertahankan aku dari (azab) Allah itu. Dia lebih mengetahui apa-apa yang kamu percakapkan tentang Al Quran itu. Cukuplah Dia menjadi saksi antaraku dan antaramu dan Dialah Yang Maha Pengampun lagi Maha Penyayang\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":4519,"locale":"id","sura":"046","text":"Katakanlah: \"Aku bukanlah rasul yang pertama di antara rasul-rasul dan aku tidak mengetahui apa yang akan diperbuat terhadapku dan tidak (pula) terhadapmu. Aku tidak lain hanyalah mengikuti apa yang diwahyukan kepadaku dan aku tidak lain hanyalah seorang pemberi peringatan yang menjelaskan\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":4520,"locale":"id","sura":"046","text":"Katakanlah: \"Terangkanlah kepadaku, bagaimanakah pendapatmu jika Al Quran itu datang dari sisi Allah, padahal kamu mengingkarinya dan seorang saksi dari Bani Israil mengakui (kebenaran) yang serupa dengan (yang tersebut dalam) Al Quran lalu dia beriman, sedang kamu menyombongkan diri. Sesungguhnya Allah tiada memberi petunjuk kepada orang-orang yang zalim\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":4521,"locale":"id","sura":"046","text":"Dan orang-orang kafir berkata kepada orang-orang yang beriman: \"Kalau sekiranya di (Al Quran) adalah suatu yang baik, tentulah mereka tiada mendahului kami (beriman) kepadanya. Dan karena mereka tidak mendapat petunjuk dengannya maka mereka akan berkata: \"Ini adalah dusta yang lama\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":4522,"locale":"id","sura":"046","text":"Dan sebelum Al Quran itu telah ada kitab Musa sebagai petunjuk dan rahmat. Dan ini (Al Quran) adalah kitab yang membenarkannya dalam bahasa Arab untuk memberi peringatan kepada orang-orang yang zalim dan memberi kabar gembira kepada orang-orang yang berbuat baik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":4523,"locale":"id","sura":"046","text":"Sesungguhnya orang-orang yang mengatakan: \"Tuhan kami ialah Allah\", kemudian mereka tetap istiqamah maka tidak ada kekhawatiran terhadap mereka dan mereka tiada (pula) berduka cita.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":4524,"locale":"id","sura":"046","text":"Mereka itulah penghuni-penghuni surga, mereka kekal di dalamnya; sebagai balasan atas apa yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/id/s046.json","nextPage":"/id/s046-3.json"}}