{"results":[{"aya":"029","id":4539,"locale":"id","sura":"046","text":"Dan (ingatlah) ketika Kami hadapkan serombongan jin kepadamu yang mendengarkan Al Quran, maka tatkala mereka menghadiri pembacaan(nya) lalu mereka berkata: \"Diamlah kamu (untuk mendengarkannya)\". Ketika pembacaan telah selesai mereka kembali kepada kaumnya (untuk) memberi peringatan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":4540,"locale":"id","sura":"046","text":"Mereka berkata: \"Hai kaum kami, sesungguhnya kami telah mendengarkan kitab (Al Quran) yang telah diturunkan sesudah Musa yang membenarkan kitab-kitab yang sebelumnya lagi memimpin kepada kebenaran dan kepada jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":4541,"locale":"id","sura":"046","text":"Hai kaum kami, terimalah (seruan) orang yang menyeru kepada Allah dan berimanlah kepada-Nya, niscaya Allah akan mengampuni dosa-dosa kamu dan melepaskan kamu dari azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":4542,"locale":"id","sura":"046","text":"Dan orang yang tidak menerima (seruan) orang yang menyeru kepada Allah maka dia tidak akan melepaskan diri dari azab Allah di muka bumi dan tidak ada baginya pelindung selain Allah. Mereka itu dalam kesesatan yang nyata\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":4543,"locale":"id","sura":"046","text":"Dan apakah mereka tidak memperhatikan bahwa sesungguhnya Allah yang menciptakan langit dan bumi dan Dia tidak merasa payah karena menciptakannya, kuasa menghidupkan orang-orang mati? Ya (bahkan) sesungguhnya Dia Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":4544,"locale":"id","sura":"046","text":"Dan (ingatlah) hari (ketika) orang-orang kafir dihadapkan kepada neraka, (dikatakan kepada mereka): \"Bukankah (azab) ini benar?\" Mereka menjawab: \"Ya benar, demi Tuhan kami\". Allah berfirman \"Maka rasakanlah azab ini disebabkan kamu selalu ingkar\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":4545,"locale":"id","sura":"046","text":"Maka bersabarlah kamu seperti orang-orang yang mempunyai keteguhan hati dari rasul-rasul telah bersabar dan janganlah kamu meminta disegerakan (azab) bagi mereka. Pada hari mereka melihat azab yang diancamkan kepada mereka (merasa) seolah-olah tidak tinggal (di dunia) melainkan sesaat pada siang hari. (Inilah) suatu pelajaran yang cukup, maka tidak dibinasakan melainkan kaum yang fasik.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/id/s046-4.json"}}