{"results":[{"aya":"029","id":4574,"locale":"id","sura":"047","text":"Atau apakah orang-orang yang ada penyakit dalam hatinya mengira bahwa Allah tidak akan menampakkan kedengkian mereka?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":4575,"locale":"id","sura":"047","text":"Dan kalau Kami kehendaki, niscaya Kami tunjukkan mereka kepadamu sehingga kamu benar-benar dapat mengenal mereka dengan tanda-tandanya. Dan kamu benar-benar akan mengenal mereka dari kiasan-kiasan perkataan mereka dan Allah mengetahui perbuatan-perbuatan kamu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":4576,"locale":"id","sura":"047","text":"Dan sesungguhnya Kami benar-benar akan menguji kamu agar Kami mengetahui orang-orang yang berjihad dan bersabar di antara kamu, dan agar Kami menyatakan (baik buruknya) hal ihwalmu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":4577,"locale":"id","sura":"047","text":"Sesungguhnya orang-orang kafir dan (yang) menghalangi manusia dari jalan Allah serta memusuhi Rasul setelah petunjuk itu jelas bagi mereka, mereka tidak dapat memberi mudharat kepada Allah sedikitpun. Dan Allah akan menghapuskan (pahala) amal-amal mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":4578,"locale":"id","sura":"047","text":"Hai orang-orang yang beriman, taatilah Allah dan taatilah Rasul dan janganlah kamu merusakkan (pahala) amal-amalmu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":4579,"locale":"id","sura":"047","text":"Sesungguhnya orang-orang kafir dan (yang) menghalangi manusia dari jalan Allah kemudian mereka mati dalam keadaan kafir, maka sekali-kali Allah tidak akan memberi ampun kepada mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":4580,"locale":"id","sura":"047","text":"Janganlah kamu lemah dan minta damai padahal kamulah yang di atas dan Allah pun bersamamu dan Dia sekali-kali tidak akan mengurangi pahala amal-amalmu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/id/s047-4.json","nextPage":"/id/s047-6.json"}}