{"results":[{"aya":"001","id":4546,"locale":"id","sura":"047","text":"Orang-orang yang kafir dan menghalangi (manusia) dari jalan Allah, Allah menyesatkan perbuatan-perbuatan mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":4547,"locale":"id","sura":"047","text":"Dan orang-orang mukmin dan beramal soleh serta beriman kepada apa yang diturunkan kepada Muhammad dan itulah yang haq dari Tuhan mereka, Allah menghapuskan kesalahan-kesalahan mereka dan memperbaiki keadaan mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":4548,"locale":"id","sura":"047","text":"Yang demikian adalah karena sesungguhnya orang-orang kafir mengikuti yang bathil dan sesungguhnya orang-orang mukmin mengikuti yang haq dari Tuhan mereka. Demikianlah Allah membuat untuk manusia perbandingan-perbandingan bagi mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":4549,"locale":"id","sura":"047","text":"Apabila kamu bertemu dengan orang-orang kafir (di medan perang) maka pancunglah batang leher mereka. Sehingga apabila kamu telah mengalahkan mereka maka tawanlah mereka dan sesudah itu kamu boleh membebaskan mereka atau menerima tebusan sampai perang berakhir. Demikianlah apabila Allah menghendaki niscaya Allah akan membinasakan mereka tetapi Allah hendak menguji sebahagian kamu dengan sebahagian yang lain. Dan orang-orang yang syahid pada jalan Allah, Allah tidak akan menyia-nyiakan amal mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":4550,"locale":"id","sura":"047","text":"Allah akan memberi pimpinan kepada mereka dan memperbaiki keadaan mereka,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":4551,"locale":"id","sura":"047","text":"dan memasukkan mereka ke dalam jannah yang telah diperkenankan-Nya kepada mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":4552,"locale":"id","sura":"047","text":"Hai orang-orang mukmin, jika kamu menolong (agama) Allah, niscaya Dia akan menolongmu dan meneguhkan kedudukanmu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":6,"nextPage":"/id/s047-2.json"}}