{"results":[{"aya":"008","id":4553,"locale":"id","sura":"047","text":"Dan orang-orang yang kafir, maka kecelakaanlah bagi mereka dan Allah menyesatkan amal-amal mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":4554,"locale":"id","sura":"047","text":"Yang demikian itu adalah karena Sesungguhnya mereka benci kepada apa yang diturunkan Allah (Al Quran) lalu Allah menghapuskan (pahala-pahala) amal-amal mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":4555,"locale":"id","sura":"047","text":"Maka apakah mereka tidak mengadakan perjalanan di muka bumi sehingga mereka dapat memperhatikan bagaimana kesudahan orang-orang sebelum mereka; Allah telah menimpakan kebinasaan atas mereka dan orang-orang kafir akan menerima (akibat-akibat) seperti itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":4556,"locale":"id","sura":"047","text":"Yang demikian itu karena sesungguhnya Allah adalah pelindung orang-orang yang beriman dan karena sesungguhnya orang-orang kafir itu tidak mempunyai pelindung.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":4557,"locale":"id","sura":"047","text":"Sesungguhnya Allah memasukkan orang-orang mukmin dan beramal saleh ke dalam jannah yang mengalir di bawahnya sungai-sungai. Dan orang-orang kafir bersenang-senang (di dunia) dan mereka makan seperti makannya binatang. Dan jahannam adalah tempat tinggal mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":4558,"locale":"id","sura":"047","text":"Dan betapa banyaknya negeri yang (penduduknya) lebih kuat dari pada (penduduk) negerimu (Muhammad) yang telah mengusirmu itu. Kami telah membinasakan mereka, maka tidak ada seorang penolongpun bagi mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":4559,"locale":"id","sura":"047","text":"Maka apakah orang yang berpegang pada keterangan yang datang dari Rabbnya sama dengan orang yang (shaitan) menjadikan dia memandang baik perbuatannya yang buruk itu dan mengikuti hawa nafsunya?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/id/s047.json","nextPage":"/id/s047-3.json"}}