{"results":[{"aya":"015","id":4560,"locale":"id","sura":"047","text":"(Apakah) perumpamaan (penghuni) jannah yang dijanjikan kepada orang-orang yang bertakwa yang di dalamnya ada sungai-sungai dari air yang tiada berubah rasa dan baunya, sungai-sungai dari air susu yang tidak berubah rasanya, sungai-sungai dari khamar yang lezat rasanya bagi peminumnya dan sungai-sungai dari madu yang disaring; dan mereka memperoleh di dalamnya segala macam buah-buahan dan ampunan dari Rabb mereka, sama dengan orang yang kekal dalam jahannam dan diberi minuman dengan air yang mendidih sehingga memotong ususnya?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":4561,"locale":"id","sura":"047","text":"Dan di antara mereka ada orang yang mendengarkan perkataanmu sehingga apabila mereka keluar dari sisimu orang-orang berkata kepada orang yang telah diberi ilmu pengetahuan (sahabat-sahabat Nabi): \"Apakah yang dikatakannya tadi?\" Mereka itulah orang-orang yang dikunci mati hati mereka oleh Allah dan mengikuti hawa nafsu mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":4562,"locale":"id","sura":"047","text":"Dan orang-orang yang mau menerima petunjuk, Allah menambah petunjuk kepada mereka dan memberikan balasan ketakwaannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":4563,"locale":"id","sura":"047","text":"Maka tidaklah yang mereka tunggu-tunggu melainkan hari kiamat (yaitu) kedatangannya kepada mereka dengan tiba-tiba, karena sesungguhnya telah datang tanda-tandanya. Maka apakah faedahnya bagi mereka kesadaran mereka itu apabila Kiamat sudah datang?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":4564,"locale":"id","sura":"047","text":"Maka ketahuilah, bahwa sesungguhnya tidak ada Ilah (sesembahan, tuhan) selain Allah dan mohonlah ampunan bagi dosamu dan bagi (dosa) orang-orang mukmin, laki-laki dan perempuan. Dan Allah mengetahui tempat kamu berusaha dan tempat kamu tinggal.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":4565,"locale":"id","sura":"047","text":"Dan orang-orang yang beriman berkata: \"Mengapa tiada diturunkan suatu surat?\" Maka apabila diturunkan suatu surat yang jelas maksudnya dan disebutkan di dalamnya (perintah) perang, kamu lihat orang-orang yang ada penyakit di dalam hatinya memandang kepadamu seperti pandangan orang yang pingsan karena takut mati, dan kecelakaanlah bagi mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":4566,"locale":"id","sura":"047","text":"Taat dan mengucapkan perkataan yang baik (adalah lebih baik bagi mereka). Apabila telah tetap perintah perang (mereka tidak menyukainya). Tetapi jikalau mereka benar (imannya) terhadap Allah, niscaya yang demikian itu lebih baik bagi mereka.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/id/s047-2.json","nextPage":"/id/s047-4.json"}}