{"results":[{"aya":"001","id":4584,"locale":"id","sura":"048","text":"Sesungguhnya Kami telah memberikan kepadamu kemenangan yang nyata,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":4585,"locale":"id","sura":"048","text":"supaya Allah memberi ampunan kepadamu terhadap dosamu yang telah lalu dan yang akan datang serta menyempurnakan nikmat-Nya atasmu dan memimpin kamu kepada jalan yang lurus,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":4586,"locale":"id","sura":"048","text":"dan supaya Allah menolongmu dengan pertolongan yang kuat (banyak).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":4587,"locale":"id","sura":"048","text":"Dialah yang telah menurunkan ketenangan ke dalam hati orang-orang mukmin supaya keimanan mereka bertambah di samping keimanan mereka (yang telah ada). Dan kepunyaan Allah-lah tentara langit dan bumi dan adalah Allah Maha Mengetahui lagi Maha Bijaksana,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":4588,"locale":"id","sura":"048","text":"supaya Dia memasukkan orang-orang mukmin laki-laki dan perempuan ke dalam surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya dan supaya Dia menutupi kesalahan-kesalahan mereka. Dan yang demikian itu adalah keberuntungan yang besar di sisi Allah,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":4589,"locale":"id","sura":"048","text":"dan supaya Dia mengazab orang-orang munafik laki-laki dan perempuan dan orang-orang musyrik laki-laki dan perempuan yang mereka itu berprasangka buruk terhadap Allah. Mereka akan mendapat giliran (kebinasaan) yang amat buruk dan Allah memurkai dan mengutuk mereka serta menyediakan bagi mereka neraka Jahannam. Dan (neraka Jahannam) itulah sejahat-jahat tempat kembali.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":4590,"locale":"id","sura":"048","text":"Dan kepunyaan Allah-lah tentara langit dan bumi. Dan adalah Allah Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/id/s048-2.json"}}