{"results":[{"aya":"015","id":4598,"locale":"id","sura":"048","text":"Orang-orang Badwi yang tertinggal itu akan berkata apabila kamu berangkat untuk mengambil barang rampasan: \"Biarkanlah kami, niscaya kami mengikuti kamu\"; mereka hendak merubah janji Allah. Katakanlah: \"Kamu sekali-kali tidak (boleh) mengikuti kami; demikian Allah telah menetapkan sebelumnya\"; mereka akan mengatakan: \"Sebenarnya kamu dengki kepada kami\". Bahkan mereka tidak mengerti melainkan sedikit sekali.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":4599,"locale":"id","sura":"048","text":"Katakanlah kepada orang-orang Badwi yang tertinggal: \"Kamu akan diajak untuk (memerangi) kaum yang mempunyai kekuatan yang besar, kamu akan memerangi mereka atau mereka menyerah (masuk Islam). Maka jika kamu patuhi (ajakan itu) niscaya Allah akan memberikan kepadamu pahala yang baik dan jika kamu berpaling sebagaimana kamu telah berpaling sebelumnya, niscaya Dia akan mengazab kamu dengan azab yang pedih\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":4600,"locale":"id","sura":"048","text":"Tiada dosa atas orang-orang yang buta dan atas orang yang pincang dan atas orang yang sakit (apabila tidak ikut berperang). Dan barangsiapa yang taat kepada Allah dan Rasul-Nya; niscaya Allah akan memasukkannya ke dalam surga yang mengalir di bawahnya sungai-sungai dan barang siapa yang berpaling niscaya akan diazab-Nya dengan azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":4601,"locale":"id","sura":"048","text":"Sesungguhnya Allah telah ridha terhadap orang-orang mukmin ketika mereka berjanji setia kepadamu di bawah pohon, maka Allah mengetahui apa yang ada dalam hati mereka lalu menurunkan ketenangan atas mereka dan memberi balasan kepada mereka dengan kemenangan yang dekat (waktunya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":4602,"locale":"id","sura":"048","text":"Serta harta rampasan yang banyak yang dapat mereka ambil. Dan adalah Allah Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":4603,"locale":"id","sura":"048","text":"Allah menjanjikan kepada kamu harta rampasan yang banyak yang dapat kamu ambil, maka disegerakan-Nya harta rampasan ini untukmu dan Dia menahan tangan manusia dari (membinasakan)mu (agar kamu mensyukuri-Nya) dan agar hal itu menjadi bukti bagi orang-orang mukmin dan agar Dia menunjuki kamu kepada jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":4604,"locale":"id","sura":"048","text":"Dan (telah menjanjikan pula kemenangan-kemenangan) yang lain (atas negeri-negeri) yang kamu belum dapat menguasainya yang sungguh Allah telah menentukan-Nya. Dan adalah Allah Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/id/s048-2.json","nextPage":"/id/s048-4.json"}}