{"results":[{"aya":"008","id":4591,"locale":"id","sura":"048","text":"Sesungguhnya Kami mengutus kamu sebagai saksi, pembawa berita gembira dan pemberi peringatan,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":4592,"locale":"id","sura":"048","text":"supaya kamu sekalian beriman kepada Allah dan Rasul-Nya, menguatkan (agama)Nya, membesarkan-Nya. Dan bertasbih kepada-Nya di waktu pagi dan petang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":4593,"locale":"id","sura":"048","text":"Bahwasanya orang-orang yang berjanji setia kepada kamu sesungguhnya mereka berjanji setia kepada Allah. Tangan Allah di atas tangan mereka, maka barangsiapa yang melanggar janjinya niscaya akibat ia melanggar janji itu akan menimpa dirinya sendiri dan barangsiapa menepati janjinya kepada Allah maka Allah akan memberinya pahala yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":4594,"locale":"id","sura":"048","text":"Orang-orang Badwi yang tertinggal (tidak turut ke Hudaibiyah) akan mengatakan: \"Harta dan keluarga kami telah merintangi kami, maka mohonkanlah ampunan untuk kami\"; mereka mengucapkan dengan lidahnya apa yang tidak ada dalam hatinya. Katakanlah: \"Maka siapakah (gerangan) yang dapat menghalang-halangi kehendak Allah jika Dia menghendaki kemudharatan bagimu atau jika Dia menghendaki manfaat bagimu. Sebenarnya Allah Maha Mengetahui apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":4595,"locale":"id","sura":"048","text":"Tetapi kamu menyangka bahwa Rasul dan orang-orang mukmin tidak sekali-kali akan kembali kepada keluarga mereka selama-lamanya dan syaitan telah menjadikan kamu memandang baik dalam hatimu persangkaan itu, dan kamu telah menyangka dengan sangkaan yang buruk dan kamu menjadi kaum yang binasa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":4596,"locale":"id","sura":"048","text":"Dan barangsiapa yang tidak beriman kepada Allah dan Rasul-Nya maka sesungguhnya Kami menyediakan untuk orang-orang yang kafir neraka yang bernyala-nyala.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":4597,"locale":"id","sura":"048","text":"Dan hanya kepunyaan Allah-lah kerajaan langit dan bumi. Dia memberikan ampun kepada siapa yang dikehendaki-Nya dan mengazab siapa yang dikehendaki-Nya. Dan Allah Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/id/s048.json","nextPage":"/id/s048-3.json"}}