{"results":[{"aya":"029","id":4813,"locale":"id","sura":"053","text":"Maka berpalinglah (hai Muhammad) dari orang yang berpaling dari peringatan Kami, dan tidak mengingini kecuali kehidupan duniawi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"030","id":4814,"locale":"id","sura":"053","text":"Itulah sejauh-jauh pengetahuan mereka. Sesungguhnya Tuhanmu, Dialah yang paling mengetahui siapa yang tersesat dari jalan-Nya dan Dia pulalah yang paling mengetahui siapa yang mendapat petunjuk.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"031","id":4815,"locale":"id","sura":"053","text":"Dan hanya kepunyaan Allah-lah apa yang ada di langit dan apa yang ada di bumi supaya Dia memberi balasan kepada orang-orang yang berbuat jahat terhadap apa yang telah mereka kerjakan dan memberi balasan kepada orang-orang yang berbuat baik dengan pahala yang lebih baik (surga).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"032","id":4816,"locale":"id","sura":"053","text":"(Yaitu) orang-orang yang menjauhi dosa-dosa besar dan perbuatan keji yang selain dari kesalahan-kesalahan kecil. Sesungguhnya Tuhanmu maha luas ampunan-Nya. Dan Dia lebih mengetahui (tentang keadaan)mu ketika Dia menjadikan kamu dari tanah dan ketika kamu masih janin dalam perut ibumu; maka janganlah kamu mengatakan dirimu suci. Dialah yang paling mengetahui tentang orang yang bertakwa.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"033","id":4817,"locale":"id","sura":"053","text":"Maka apakah kamu melihat orang yang berpaling (dari Al-Quran)?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"034","id":4818,"locale":"id","sura":"053","text":"serta memberi sedikit dan tidak mau memberi lagi?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"035","id":4819,"locale":"id","sura":"053","text":"Apakah dia mempunyai pengetahuan tentang yang ghaib, sehingga dia mengetahui (apa yang dikatakan)?","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/id/s053-4.json","nextPage":"/id/s053-6.json"}}