{"results":[{"aya":"001","id":5076,"locale":"id","sura":"057","text":"Semua yang berada di langit dan yang berada di bumi bertasbih kepada Allah (menyatakan kebesaran Allah). Dan Dialah Yang Maha Perkasa lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":5077,"locale":"id","sura":"057","text":"Kepunyaan-Nya-lah kerajaan langit dan bumi, Dia menghidupkan dan mematikan, dan Dia Maha Kuasa atas segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":5078,"locale":"id","sura":"057","text":"Dialah Yang Awal dan Yang Akhir Yang Zhahir dan Yang Bathin; dan Dia Maha Mengetahui segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":5079,"locale":"id","sura":"057","text":"Dialah yang menciptakan langit dan bumi dalam enam masa: Kemudian Dia bersemayam di atas 'Arsy. Dia mengetahui apa yang masuk ke dalam bumi dan apa yang keluar daripadanya dan apa yang turun dari langit dan apa yang naik kepada-Nya. Dan Dia bersama kamu di mana saja kamu berada. Dan Allah Maha Melihat apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":5080,"locale":"id","sura":"057","text":"Kepunyaan-Nya-lah kerajaan langit dan bumi. Dan kepada Allah-lah dikembalikan segala urusan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":5081,"locale":"id","sura":"057","text":"Dialah yang memasukkan malam ke dalam siang dan memasukkan siang ke dalam malam. Dan Dia Maha Mengetahui segala isi hati.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":5082,"locale":"id","sura":"057","text":"Berimanlah kamu kepada Allah dan Rasul-Nya dan nafkahkanlah sebagian dari hartamu yang Allah telah menjadikan kamu menguasainya. Maka orang-orang yang beriman di antara kamu dan menafkahkan (sebagian) dari hartanya memperoleh pahala yang besar.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/id/s057-2.json"}}