{"results":[{"aya":"015","id":5119,"locale":"id","sura":"058","text":"Allah telah menyediakan bagi mereka azab yang sangat keras, sesungguhnya amat buruklah apa yang telah mereka kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":5120,"locale":"id","sura":"058","text":"Mereka menjadikan sumpah-sumpah mereka sebagai perisai, lalu mereka halangi (manusia) dari jalan Allah; karena itu mereka mendapat azab yang menghinakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":5121,"locale":"id","sura":"058","text":"Harta benda dan anak-anak mereka tiada berguna sedikitpun (untuk menolong) mereka dari azab Allah. Mereka itulah penghuni neraka, dan mereka kekal di dalamnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":5122,"locale":"id","sura":"058","text":"(Ingatlah) hari (ketika) mereka semua dibangkitkan Allah lalu mereka bersumpah kepada-Nya (bahwa mereka bukan musyrikin) sebagaimana mereka bersumpah kepadamu; dan mereka menyangka bahwa mereka akan memperoleh suatu (manfaat). Ketahuilah, bahwa sesungguhnya merekalah orang-orang pendusta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":5123,"locale":"id","sura":"058","text":"Syaitan telah menguasai mereka lalu menjadikan mereka lupa mengingat Allah; mereka itulah golongan syaitan. Ketahuilah, bahwa sesungguhnya golongan syaitan itulah golongan yang merugi.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":5124,"locale":"id","sura":"058","text":"Sesungguhnya orang-orang yang menentang Allah dan Rasul-Nya, mereka termasuk orang-orang yang sangat hina.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":5125,"locale":"id","sura":"058","text":"Allah telah menetapkan: \"Aku dan rasul-rasul-Ku pasti menang\". Sesungguhnya Allah Maha Kuat lagi Maha Perkasa.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/id/s058-2.json","nextPage":"/id/s058-4.json"}}