{"results":[{"aya":"008","id":5134,"locale":"id","sura":"059","text":"(Juga) bagi orang fakir yang berhijrah yang diusir dari kampung halaman dan dari harta benda mereka (karena) mencari karunia dari Allah dan keridhaan-Nya dan mereka menolong Allah dan Rasul-Nya. Mereka itulah orang-orang yang benar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":5135,"locale":"id","sura":"059","text":"Dan orang-orang yang telah menempati kota Madinah dan telah beriman (Anshor) sebelum (kedatangan) mereka (Muhajirin), mereka (Anshor) 'mencintai' orang yang berhijrah kepada mereka (Muhajirin). Dan mereka (Anshor) tiada menaruh keinginan dalam hati mereka terhadap apa-apa yang diberikan kepada mereka (Muhajirin); dan mereka mengutamakan (orang-orang Muhajirin), atas diri mereka sendiri, sekalipun mereka dalam kesusahan. Dan siapa yang dipelihara dari kekikiran dirinya, mereka itulah orang orang yang beruntung","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":5136,"locale":"id","sura":"059","text":"Dan orang-orang yang datang sesudah mereka (Muhajirin dan Anshor), mereka berdoa: \"Ya Rabb kami, beri ampunlah kami dan saudara-saudara kami yang telah beriman lebih dulu dari kami, dan janganlah Engkau membiarkan kedengkian dalam hati kami terhadap orang-orang yang beriman; Ya Rabb kami, Sesungguhnya Engkau Maha Penyantun lagi Maha Penyayang\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":5137,"locale":"id","sura":"059","text":"Apakah kamu tidak memperhatikan orang-orang munafik yang berkata kepada saudara-saudara mereka yang kafir di antara ahli kitab: \"Sesungguhnya jika kamu diusir niscaya kamipun akan keluar bersamamu; dan kami selama-lamanya tidak akan patuh kepada siapapun untuk (menyusahkan) kamu, dan jika kamu diperangi pasti kami akan membantu kamu\". Dan Allah menyaksikan bahwa Sesungguhnya mereka benar-benar pendusta.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":5138,"locale":"id","sura":"059","text":"Sesungguhnya jika mereka diusir, orang-orang munafik itu tidak akan keluar bersama mereka, dan sesungguhnya jika mereka diperangi, niscaya mereka tidak akan menolongnya; sesungguhnya jika mereka menolongnya, niscaya mereka akan berpaling lari ke belakang; kemudian mereka tidak akan mendapat pertolongan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":5139,"locale":"id","sura":"059","text":"Sesungguhnya kamu dalam hati mereka lebih ditakuti daripada Allah. Yang demikian itu karena mereka adalah kaum yang tidak mengerti.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":5140,"locale":"id","sura":"059","text":"Mereka tidak akan memerangi kamu dalam keadaan bersatu padu, kecuali dalam kampung-kampung yang berbenteng atau di balik tembok. Permusuhan antara sesama mereka adalah sangat hebat. Kamu kira mereka itu bersatu, sedang hati mereka berpecah belah. Yang demikian itu karena sesungguhnya mereka adalah kaum yang tidak mengerti.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/id/s059.json","nextPage":"/id/s059-3.json"}}