{"results":[{"aya":"015","id":5141,"locale":"id","sura":"059","text":"(Mereka adalah) seperti orang-orang Yahudi yang belum lama sebelum mereka telah merasai akibat buruk dari perbuatan mereka, dan bagi mereka azab yang pedih.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"016","id":5142,"locale":"id","sura":"059","text":"(Bujukan orang-orang munafik itu adalah) seperti (bujukan) shaitan ketika dia berkata kepada manusia: \"Kafirlah kamu\", maka tatkala manusia itu telah kafir, maka ia berkata: \"Sesungguhnya aku berlepas diri dari kamu, karena sesungguhnya aku takut kepada Allah, Rabb semesta Alam\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"017","id":5143,"locale":"id","sura":"059","text":"Maka adalah kesudahan keduanya, bahwa sesungguhnya keduanya (masuk) ke dalam neraka, mereka kekal di dalamnya. Demikianlah balasan orang-orang yang zalim.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"018","id":5144,"locale":"id","sura":"059","text":"Hai orang-orang yang beriman, bertakwalah kepada Allah dan hendaklah setiap diri memperhatikan apa yang telah diperbuatnya untuk hari esok (akhirat); dan bertakwalah kepada Allah, sesungguhnya Allah Maha Mengetahui apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"019","id":5145,"locale":"id","sura":"059","text":"Dan janganlah kamu seperti orang-orang yang lupa kepada Allah, lalu Allah menjadikan mereka lupa kepada mereka sendiri. Mereka itulah orang-orang yang fasik.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"020","id":5146,"locale":"id","sura":"059","text":"Tidaklah sama penghuni-penghuni neraka dengan penghuni-penghuni jannah; penghuni-penghuni jannah itulah orang-orang yang beruntung.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"021","id":5147,"locale":"id","sura":"059","text":"Kalau sekiranya Kami turunkan Al-Quran ini kepada sebuah gunung, pasti kamu akan melihatnya tunduk terpecah belah disebabkan ketakutannya kepada Allah. Dan perumpamaan-perumpamaan itu Kami buat untuk manusia supaya mereka berfikir.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/id/s059-2.json","nextPage":"/id/s059-4.json"}}