{"results":[{"aya":"008","id":5171,"locale":"id","sura":"061","text":"Mereka ingin memadamkan cahaya Allah dengan mulut (tipu daya) mereka, tetapi Allah (justru) menyempurnakan cahaya-Nya, walau orang-orang kafir membencinya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":5172,"locale":"id","sura":"061","text":"Dialah yang mengutus Rasul-Nya dengan membawa petunjuk dan agama yang benar agar Dia memenangkannya di atas segala agama-agama meskipun orang musyrik membenci.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":5173,"locale":"id","sura":"061","text":"Hai orang-orang yang beriman, sukakah kamu aku tunjukkan suatu perniagaan yang dapat menyelamatkanmu dari azab yang pedih?","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":5174,"locale":"id","sura":"061","text":"(yaitu) kamu beriman kepada Allah dan Rasul-Nya dan berjihad di jalan Allah dengan harta dan jiwamu. Itulah yang lebih baik bagimu, jika kamu mengetahui.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":5175,"locale":"id","sura":"061","text":"Niscaya Allah akan mengampuni dosa-dosamu dan memasukkanmu ke dalam jannah yang mengalir di bawahnya sungai-sungai; dan (memasukkan kamu) ke tempat tinggal yang baik di dalam jannah 'Adn. Itulah keberuntungan yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":5176,"locale":"id","sura":"061","text":"Dan (ada lagi) karunia yang lain yang kamu sukai (yaitu) pertolongan dari Allah dan kemenangan yang dekat (waktunya). Dan sampaikanlah berita gembira kepada orang-orang yang beriman.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":5177,"locale":"id","sura":"061","text":"Hai orang-orang yang beriman, jadilah kamu penolong (agama) Allah sebagaimana Isa ibnu Maryam telah berkata kepada pengikut-pengikutnya yang setia: \"Siapakah yang akan menjadi penolong-penolongku (untuk menegakkan agama) Allah?\" Pengikut-pengikut yang setia itu berkata: \"Kamilah penolong-penolong agama Allah\", lalu segolongan dari Bani Israil beriman dan segolongan lain kafir; maka Kami berikan kekuatan kepada orang-orang yang beriman terhadap musuh-musuh mereka, lalu mereka menjadi orang-orang yang menang.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/id/s061.json"}}