{"results":[{"aya":"008","id":5207,"locale":"id","sura":"064","text":"Maka berimanlah kamu kepada Allah dan Rasul-Nya dan kepada cahaya (Al-Quran) yang telah Kami turunkan. Dan Allah Maha Mengetahui apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":5208,"locale":"id","sura":"064","text":"(Ingatlah) hari (dimana) Allah mengumpulkan kamu pada hari pengumpulan, itulah hari dinampakkan kesalahan-kesalahan. Dan barangsiapa yang beriman kepada Allah dan beramal saleh, niscaya Allah akan menutupi kesalahan-kesalahannya dan memasukkannya ke dalam jannah yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya. Itulah keberuntungan yang besar.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":5209,"locale":"id","sura":"064","text":"Dan orang-orang yang kafir dan mendustakan ayat-ayat Kami, mereka itulah penghuni-penghuni neraka, mereka kekal di dalamnya. Dan itulah seburuk-buruk tempat kembali.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":5210,"locale":"id","sura":"064","text":"Tidak ada suatu musibah pun yang menimpa seseorang kecuali dengan ijin Allah; dan barangsiapa yang beriman kepada Allah niscaya Dia akan memberi petunjuk kepada hatinya. Dan Allah Maha Mengetahui segala sesuatu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":5211,"locale":"id","sura":"064","text":"Dan taatlah kepada Allah dan taatlah kepada Rasul-Nya, jika kamu berpaling sesungguhnya kewajiban Rasul Kami hanyalah menyampaikan (amanat Allah) dengan terang.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":5212,"locale":"id","sura":"064","text":"(Dialah) Allah tidak ada Tuhan selain Dia. Dan hendaklah orang-orang mukmin bertawakkal kepada Allah saja.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":5213,"locale":"id","sura":"064","text":"Hai orang-orang mukmin, sesungguhnya di antara isteri-isterimu dan anak-anakmu ada yang menjadi musuh bagimu maka berhati-hatilah kamu terhadap mereka dan jika kamu memaafkan dan tidak memarahi serta mengampuni (mereka) maka sesungguhnya Allah Maha Pengampun lagi Maha Penyayang.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/id/s064.json","nextPage":"/id/s064-3.json"}}