{"results":[{"aya":"001","id":5230,"locale":"id","sura":"066","text":"Hai Nabi, mengapa kamu mengharamkan apa yang Allah halalkan bagimu; kamu mencari kesenangan hati isteri-isterimu? Dan Allah Maha Pengampun lagi Maha Penyayang","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"002","id":5231,"locale":"id","sura":"066","text":"Sesungguhnya Allah telah mewajibkan kepadamu sekalian membebaskan diri dari sumpahmu dan Allah adalah Pelindungmu dan Dia Maha Mengetahui lagi Maha Bijaksana.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"003","id":5232,"locale":"id","sura":"066","text":"Dan ingatlah ketika Nabi membicarakan secara rahasia kepada salah seorang isterinya (Hafsah) suatu peristiwa. Maka tatkala (Hafsah) menceritakan peristiwa itu (kepada Aisyah) dan Allah memberitahukan hal itu (pembicaraan Hafsah dan Aisyah) kepada Muhammad lalu Muhammad memberitahukan sebagian (yang diberitakan Allah kepadanya) dan menyembunyikan sebagian yang lain (kepada Hafsah). Maka tatkala (Muhammad) memberitahukan pembicaraan (antara Hafsah dan Aisyah) lalu (Hafsah) bertanya: \"Siapakah yang telah memberitahukan hal ini kepadamu?\" Nabi menjawab: \"Telah diberitahukan kepadaku oleh Allah yang Maha Mengetahui lagi Maha Mengenal\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"004","id":5233,"locale":"id","sura":"066","text":"Jika kamu berdua bertaubat kepada Allah, maka sesungguhnya hati kamu berdua telah condong (untuk menerima kebaikan); dan jika kamu berdua bantu-membantu menyusahkan Nabi, maka sesungguhnya Allah adalah Pelindungnya dan (begitu pula) Jibril dan orang-orang mukmin yang baik; dan selain dari itu malaikat-malaikat adalah penolongnya pula.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"005","id":5234,"locale":"id","sura":"066","text":"Jika Nabi menceraikan kamu, boleh jadi Tuhannya akan memberi ganti kepadanya dengan isteri yang lebih baik daripada kamu, yang patuh, yang beriman, yang taat, yang bertaubat, yang mengerjakan ibadat, yang berpuasa, yang janda dan yang perawan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"006","id":5235,"locale":"id","sura":"066","text":"Hai orang-orang yang beriman, peliharalah dirimu dan keluargamu dari api neraka yang bahan bakarnya adalah manusia dan batu; penjaganya malaikat-malaikat yang kasar, keras, dan tidak mendurhakai Allah terhadap apa yang diperintahkan-Nya kepada mereka dan selalu mengerjakan apa yang diperintahkan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"007","id":5236,"locale":"id","sura":"066","text":"Hai orang-orang kafir, janganlah kamu mengemukakan uzur pada hari ini. Sesungguhnya kamu hanya diberi balasan menurut apa yang kamu kerjakan.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/id/s066-2.json"}}