{"results":[{"aya":"008","id":5455,"locale":"id","sura":"072","text":"dan sesungguhnya kami telah mencoba mengetahui (rahasia) langit, maka kami mendapatinya penuh dengan penjagaan yang kuat dan panah-panah api,","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"009","id":5456,"locale":"id","sura":"072","text":"dan sesungguhnya kami dahulu dapat menduduki beberapa tempat di langit itu untuk mendengar-dengarkan (berita-beritanya). Tetapi sekarang barangsiapa yang (mencoba) mendengar-dengarkan (seperti itu) tentu akan menjumpai panah api yang mengintai (untuk membakarnya).","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"010","id":5457,"locale":"id","sura":"072","text":"Dan sesungguhnya kami tidak mengetahui (dengan adanya penjagaan itu) apakah keburukan yang dikehendaki bagi orang yang di bumi ataukah Tuhan mereka menghendaki kebaikan bagi mereka.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"011","id":5458,"locale":"id","sura":"072","text":"Dan sesungguhnya di antara kami ada orang-orang yang saleh dan di antara kami ada (pula) yang tidak demikian halnya. Adalah kami menempuh jalan yang berbeda-beda.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"012","id":5459,"locale":"id","sura":"072","text":"Dan sesungguhnya kami mengetahui bahwa kami sekali-kali tidak akan dapat melepaskan diri (dari kekuasaan) Allah di muka bumi dan sekali-kali tidak (pula) dapat melepaskan diri (daripada)Nya dengan lari.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"013","id":5460,"locale":"id","sura":"072","text":"Dan sesungguhnya kami tatkala mendengar petunjuk (Al Quran), kami beriman kepadanya. Barangsiapa beriman kepada Tuhannya, maka ia tidak takut akan pengurangan pahala dan tidak (takut pula) akan penambahan dosa dan kesalahan.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"014","id":5461,"locale":"id","sura":"072","text":"Dan sesungguhnya di antara kami ada orang-orang yang taat dan ada (pula) orang-orang yang menyimpang dari kebenaran. Barangsiapa yang yang taat, maka mereka itu benar-benar telah memilih jalan yang lurus.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/id/s072.json","nextPage":"/id/s072-3.json"}}