{"results":[{"aya":"022","id":5469,"locale":"id","sura":"072","text":"Katakanlah: \"Sesungguhnya aku sekali-kali tiada seorangpun dapat melindungiku dari (azab) Allah dan sekali-kali aku tiada akan memperoleh tempat berlindung selain daripada-Nya\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"023","id":5470,"locale":"id","sura":"072","text":"Akan tetapi (aku hanya) menyampaikan (peringatan) dari Allah dan risalah-Nya. Dan barangsiapa yang mendurhakai Allah dan Rasul-Nya maka sesungguhnya baginyalah neraka Jahannam, mereka kekal di dalamnya selama-lamanya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"024","id":5471,"locale":"id","sura":"072","text":"Sehingga apabila mereka melihat azab yang diancamkan kepada mereka, maka mereka akan mengetahui siapakah yang lebih lemah penolongnya dan lebih sedikit bilangannya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"025","id":5472,"locale":"id","sura":"072","text":"Katakanlah: \"Aku tidak mengetahui, apakah azab yang diancamkan kepadamu itu dekat ataukah Tuhanku menjadikan bagi (kedatangan) azab itu masa yang panjang?\".","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"026","id":5473,"locale":"id","sura":"072","text":"(Dia adalah Tuhan) Yang Mengetahui yang ghaib, maka Dia tidak memperlihatkan kepada seorangpun tentang yang ghaib itu.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"027","id":5474,"locale":"id","sura":"072","text":"Kecuali kepada rasul yang diridhai-Nya, maka sesungguhnya Dia mengadakan penjaga-penjaga (malaikat) di muka dan di belakangnya.","translator":"Indonesian Ministry of Religious Affairs"},{"aya":"028","id":5475,"locale":"id","sura":"072","text":"Supaya Dia mengetahui, bahwa sesungguhnya rasul-rasul itu telah menyampaikan risalah-risalah Tuhannya, sedang (sebenarnya) ilmu-Nya meliputi apa yang ada pada mereka, dan Dia menghitung segala sesuatu satu persatu.","translator":"Indonesian Ministry of Religious Affairs"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/id/s072-3.json"}}