{"aya":"001","id":4273,"locale":"ru","sura":"042","text":"Ха - Мим - [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 53 айатов. Она названа \"Совет\" (\"аш-Шура\"), потому что она наставляет верующих на то, чтобы они, решая все вопросы своего общества придерживались принципа \"аш-шура\" (взаимный совет) для утверждения истины и установления справедливости. Сура содержит много вопросов религии и доказательств основ веры. В начале суры указывается на достоинство и величайшее значение Корана, поскольку он - Откровение, ниспосланное от Аллаха. Сура отражает нападки неверных на Коран, и их попытки посеять сомнения относительно истинности его. В суре - стремление успокоить и утешить посланника - да благословит его Аллах и приветствует! В ней подчёркивается всемогущество Аллаха, который ниспослал Коран, и Его безграничная власть и указывается, что, несмотря на неоспоримые доказательства того, что Коран ниспослан Аллахом, некоторые люди не уверовали, поскольку люди неодинаково осознают истину. Далее в суре подчёркивается, что Аллах Всевышний властен над всем сущим, доказано единство Божественных законов и указывается на тех, которые, несмотря на это, не уверовали. В суре также говорится, что все Божественные Книги ведут к истине, и содержится сильное порицание многобожников, которые придали Аллаху сотоварищей, несправедливо разногласили относительно истины, отрицали День воскресения и, издеваясь, просили ускорить его приход. В суре указывается верный путь, по которому надо следовать, призывая людей к религии, и на великую доброту и милость Аллаха к Своим рабам. В ней содержится предостережение от увлечения только одной этой жизнью. Сура показывает унизительное состояние неверных, и какое прекрасное воздаяние уготовано верующим в будущей жизни. Она сурово порицает отрицающих Коран за их ложное утверждение, что посланник Аллаха - да благословит его Аллах и приветствует! - измыслил Коран, несмотря на их полную беспомощность составить хотя бы одну суру, подобную самой короткой суре Корана. В суре говорится, что Аллах принимает покаяние верующих, и разъясняется мудрость в распределении удела между людьми определённой мерой, чтобы не все люди стали богатыми во избежание их ослушания Аллаха и распространения нечестия на земле и чтобы не все люди были бедными во избежание их гибели. Ведь Аллах послал одним людям большой удел, а другим - малый. Сура указывает на великую пользу дождя, приводит доказательства могущества Аллаха во Вселенной и показывает, что ослушание Аллаха - причина несчастий и бед в этой жизни. Затем Всевышний ещё раз рассказал о воздаянии верующим и отрицающим (Коран и посланника) в будущей жизни и о том, какое унижение постигнет неверных. В суре содержится призыв к людям скорее ответить на призыв Аллаха, уверовав в Него и повинуясь Ему, до того как постигнет их смерть, и они потеряют возможность что- то делать для будущей жизни и готовиться к ней. В суре уделяется большое внимание тому, чтобы успокоить и утешить посланника - да благословит его Аллах и приветствует! - и показать могущество Аллаха Всевышнего в одарении потомством. Он дарует, кому пожелает, потомство женского пола, другим - потомство только мужского пола, третьим - потомство и женского, и мужского пола, а четвёртых - лишает потомства. Затем сура напоминает о разных способах обращения Аллаха Всевышнего с речью к Своим пророкам. И завершается сура разъяснением сути прямого пути истины, которого следует придерживаться.]]","translator":"Ministry of Awqaf, Egypt"}