{"aya":"001","id":3607,"locale":"ru","sura":"034","text":"Хвала Аллаху Единому, которому принадлежит всё в небесах и на земле! Хвала Ему в будущей жизни! Он - Мудрый, который не ошибается, Ведающий, от которого не скроется сокровенное! [[Во имя Аллаха Милостивого, Милосердного! Эта сура состоит из 54 айатов. В начале суры говорится, что только Аллах Единый заслуживает хвалу за то, что Он даровал Своим рабам. Ведь Аллах Всевышний сотворил всё, что в небесах и на земле, и они принадлежат Ему. В суре рассказывается, что те, кто не уверовал, отрицают наступление Судного часа и воскресения, которые якобы, по их мнению, измыслил пророк как ложь на Аллаха или будучи одержимым. Аллах обращает внимание неверных на знамения Своей мощи и устрашает их тем, что подвергнет их наказанию, подобному тому, которое постигло таких же неверных, живших до них. Аллах может повелеть земле поглотить их или сбросит на них обломок с неба. Аллах напоминает им, как Он помогал тем, кто полагался на Него: Он смягчил железо в руках Дауда (Давида) и подчинил Сулайману (Соломону) джиннов, которые по его повелению делали ему алтари и изваяния. Дауд и Сулайман были благодарны Аллаху за Его милость, но немногие из рабов Аллаха благодарны Ему за милость. Далее в суре сказано об уделе, дарованном Аллахом обитателям Сабы , за который они не благодарили Аллаха. У них было два сада справа и слева от их селения, по которым они передвигались в безопасности и которые располагались близко друг от друга. Но они возгордились от милости Аллаха к ним и не благодарили Аллаха за неё, и просили удлинить путь из одного селения в другое. Аллах наказал их, как Он наказывает непослушных и неблагодарных. Ведь они последовали за Иблисом, который сбил их с пути, хотя он не имел никакой власти над ними - а всего лишь смута, различающая верующих в будущую жизнь от тех, кто был в сомнении о ней. В данной суре указывается на то, что идолы, которых неверные измыслили богами, не имеют никакой власти и совсем беспомощны. Разъясняется также, что каждая душа отвечает за свои деяния и грехи. Аллах утверждает в этой суре, что пророк Мухаммад - да благословит его Аллах и приветствует! - был послан ко всем народам с небесным Откровением, и указывает на то, что многобожники торопили наступление Судного дня. А ведь Судный день назначен в определённое Аллахом время, которое знает лишь Он один. В суре сказано о том, что говорили те, которые не уверовали, о Коране и о том, что будут говорить в День воскресения те, которые были слабы, тем, которые превозносились, введя их в заблуждение. Сура осуждает тех, которые превозносились своими детьми и богатством, и запрещает им это. Ведь они (сыновья и имущество) приближают их к Аллаху лишь настолько, насколько они направлены на добрые, угодные Аллаху деяния. Поистине, Аллаху принадлежит удел в детях и в богатстве, который Он распределяет между людьми в соответствии со Своим желанием: увеличивает и уменьшает надел, кому пожелает. Приводятся примеры многобожников, которые говорили о своём пророке, что он хочет отвратить их от тех богов, которым поклонялись их отцы, а о Коране, ниспосланном ему Аллахом, что это - лишь измышленная ложь и явное колдовство. Этим многобожникам Мы не посылали ни других пророков раньше тебя, ни других Писаний, кроме Корана. Прежде Мы послали и посланников, и Писания другим народам, бывшим до них, сильным и могущественным, но они опровергли Наши Писания и сочли их ложью. За это им было страшное наказание от Нас. Об этих предыдущих поколениях многобожников, об их силе и богатстве современники пророка слышали и знали. Аллах повелел пророку - да благословит его Аллах и приветствует! - объяснить свою миссию людям - он лишь увещеватель о наказании и добровестник о награде, напоминающий людям об Аллахе и Его Писании, но он не принуждает людей к вере. Аллах повелел людям посмотреть на пророка и поразмыслить. Ведь он не одержим и не просит у них награды. Поистине, призыв пророка к истине -внушение Аллаха Всевышнего, чтобы обеспечить им безопасность. Когда наступит Судный час, и они испугаются, и охватит их великий страх, и им некуда будет убежать, и будут они схвачены с близкого места, они тогда скажут: \"Мы уверовали в Аллаха\". Как они могут уверовать в дальней жизни, когда они прежде не уверовали? Но не достигнут они того, что желали, в Судный день. Так было сделано прежде с подобными им. Ведь они все были в сомнении относительно веры в Аллаха. Саба' - государство с древней культурой, располагавшееся на востоке Йемена, на территории, которая называется сейчас Мареб. Э государство достигло наивысшей степени развития и расцвета культуры в 10-м веке до н.э.]]","translator":"Ministry of Awqaf, Egypt"}