{"results":[{"aya":"071","id":78,"locale":"ug","sura":"002","text":"مۇسا: «اﷲ ئۇنىڭ يەر ھەيدەپ، ئېكىن سۇغۇرۇپ كۆندۈرۈلگەن بولماسلىقىنى، بېجىرىم، ئالىسى يوق (يەنى رەڭگىدە سېرىقلىقتىن باشقا رەڭ يوق) بولۇشىنى ئېيتتى» دېدى. ئۇلار: «ئەمدى تولۇق بايان قىلدىڭ» دېدى ئۇلار (كالىنى) تېپىپ كېلىپ بوغۇزلىدى، (ئۇلار سوئال سوراۋەرگەنلىكتىن) بۇنى ئورۇنلىيالمىغىلى تاس قالدى","translator":"Muhammad Saleh"},{"aya":"072","id":79,"locale":"ug","sura":"002","text":"ئۆز ۋاقتىدا سىلەر بىر كىشىنى ئۆلتۈرگەن ۋە (قاتىلنىڭ كىملىكى) توغرىسىدا دەتالاش قىلىشقان ئىدىڭلار. سىلەر يوشۇرماقچى بولغان نەرسىنى (يەنى قاتىلنىڭ ئىشىنى) اﷲ ئاشكارىلىغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"073","id":80,"locale":"ug","sura":"002","text":"(سىلەرگە مۇسا ئارقىلىق) دېدۇقكى، كالىنىڭ بىر پارچىسى بىلەن ئۆلۈكنى ئۇرۇڭلار (ئۇ تىرىلىپ قاتىلنى ئېيتىپ بېرىدۇ)، اﷲ ئۆلۈكلەرنى شۇنداق (يەنى كۆز ئالدىڭلاردا بۇ ئۆلۈكنى تىرىلدۈرگەندەك) تىرىلدۈرىدۇ، سىلەرنى چۈشەنسۇن دپ قۇدرىتىنىڭ ئالامەتلىرىنى سىلەرگە كۆرسىتىدۇ","translator":"Muhammad Saleh"},{"aya":"074","id":81,"locale":"ug","sura":"002","text":"(ئى يەھۇدىيلار جامائەسى!) شۇنىڭدىن كېيىن (يەنى شانلىق مۆجىزىلەرنى كۆرگەندىن كېيىن) دىلىڭلار قېتىپ كەتتى، تاشتەك ياكى تاشتىنمۇ قاتتىق قېتىپ كەتتى. تاشلار ئارىسىدا ئىچىدىن (سۇ ئېتىلىپ چىقىپ) ئېرىقلار ھاسىل بولىدىغانلىرى بار، يېرىلىپ ئارىسىدىن سۇ چىقىدىغانلىرىمۇ بار؛ اﷲ تىن قورقۇپ (تاغ چوققىلىرىدىن) دومىلاپ چۈشىدىغانلىرىمۇ بار (دېمەك، تاش يۇمشايدۇ، سىلەرنىڭ دىلىڭلار بولسا يۇمشىمايدۇ ۋە تەسىرلەنمەيدۇ)، اﷲ قىلمىشىڭلاردىن غاپىل ئەمەستۇر","translator":"Muhammad Saleh"},{"aya":"075","id":82,"locale":"ug","sura":"002","text":"(ئى مۆمىنلەر جامائەسى! دەۋىتىڭلار ئارقىلىق) يەھۇدىيلارنىڭ ئىمان ئېيتىشىنى ئۈمىد قىلامسىلەر؟ ھالبۇكى، ئۇلاردىن بىر گۇرۇھ ئادەم، اﷲ نىڭ كالامىنى ئاڭلاپ چۈشەنگەندىن كېيىن، ئۇنى بىلىپ تۇرۇپ (قەستەن) ئۆزگەرتىۋەتتى","translator":"Muhammad Saleh"},{"aya":"076","id":83,"locale":"ug","sura":"002","text":"ئۇلار مۆمىنلەر بىلەن ئۇچراشقانلىرىدا: «ئىمان ئېيتتۇق» دەيتتى. بىر - بىرى بىلەن يالغۇز جايدا تېپىشقانلىرىدا: «پەرۋەردىگارىڭلار قېشىدا مۆمىنلەر سىلەرگە قارشى پاكىت كۆرسەتسۇن دەپ اﷲ سىلەرگە بىلدۈرگەن ۋەھيىنى (يەنى مۇھەممەد ئەلەيھسسالامنىڭ تەۋراتتىكى سۈپەتلىرىنى) ئۇلارغا سۆزلەپ بېرەمسىلەر؟ (بۇنى) چۈشەنمەمسىلەر!» دەيتتى","translator":"Muhammad Saleh"},{"aya":"077","id":84,"locale":"ug","sura":"002","text":"يەھۇدىيلار ئۆزلىرىنىڭ يوشۇرۇن ۋە ئاشكارا ئىشلىرىنى اﷲ نىڭ بىلىپ تۇرىدىغانلىقىنى ئۇقمامدۇ؟","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-10.json","nextPage":"/ug/s002-12.json"}}