{"results":[{"aya":"239","id":246,"locale":"ug","sura":"002","text":"قورقۇنچتا قالغىنىڭلاردا، پىيادە ياكى ئۇلاغلىق كېتىپ بېرىپ (ناماز ئوقۇڭلار)، ئامانلىق تاپقىنىڭلاردا اﷲ نىڭ سىلەرگە ئۆگەتكىنى بويىچە اﷲ نى ياد ئېتىڭلار (يەنى قورقۇنچ تۈگىگەندە، اﷲ نامازنى قانداق ئۆتەشكە ئەمر قىلغان بولسا، تولۇق ئەركانلىرى بىلەن شۇنداق ئۆتەڭلار","translator":"Muhammad Saleh"},{"aya":"240","id":247,"locale":"ug","sura":"002","text":"سىلەرنىڭ ئىچىڭلاردا ئۆزى ۋاپات بولۇپ ئايالى قېلىپ قالىدىغانلار ئۇلارنىڭ (يەنى ئاياللىرىنىڭ) بىر يىلغىچە يېمەك - ئىچمەك، كىيىم - كېچەك بىلەن تەمىنلىنىشىنى، ئۆيىدىن ھەيدەپ چىقىرىلماسلىقىنى ۋەسىيەت قىلسۇن. ئەگەر (ئاياللىرى) ئۆزلىرى چىقىپ كەتسە، ئۇلارنىڭ ئۆزلىرى توغرىسىدا قىلغان قائىدىلىك ئشلىرى ئۈچۈن سىلەرگە (يەنى مېيىتنىڭ ئىگىلىرىگە) ھېچ گۇناھ بولمايدۇ. اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"241","id":248,"locale":"ug","sura":"002","text":"تالاق قىلىنغان ئاياللارغا قائىدە بويىچە نەپىقە بېرىش لازىم. (ئۇ) تەقۋادارلارنىڭ ئۆتەشكە تېگىشلىك مەجبۇرىيىتىدۇر","translator":"Muhammad Saleh"},{"aya":"242","id":249,"locale":"ug","sura":"002","text":"سىلەرنىڭ چۈشىنىشىڭلار ئۈچۈن اﷲ (ئۆز ئەھكاملىرىنى كۆرسىتىپ بېرىدىغان) ئايەتلىرىنى سىلەرگە مۇشۇنداق بايان قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"243","id":250,"locale":"ug","sura":"002","text":"ئۆزلىرى مىڭلارچە تۇرۇقلۇق، ئۆلۈمدىن قورقۇپ، يۇرتلىرىدىن قېچىپ چىققان كىشىلەردىن خەۋىرىڭ يوقمۇ؟ اﷲ ئۇلارنى «ئۆلۈڭلار» دېدى (ئۇلار ئۆلدى). ئاندىن كېيىن اﷲ ئۇلارنى تىرىلدۈردى، اﷲ ئىنسانلارغا ھەقىقەتەن مەرھەمەتلىكتۇر ۋە لېكىن ئىنسانلارنىڭ كۆپچىلىكى (اﷲ نىڭ نېمىتىگە) شۈكۈر قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"244","id":251,"locale":"ug","sura":"002","text":"اﷲ نىڭ يولىدا جىھاد قىلىڭلار، بىلىڭلاركى، اﷲ ھەقىقەتەن (سۆزۈڭلارنى) ئاڭلاپ تۇرغۇچىدۇر، (نىيىتىڭلارنى، ئەھۋالىڭلارنى) بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"245","id":252,"locale":"ug","sura":"002","text":"كىمكى اﷲ قا قەرزىي ھەسەنە بېرىدىكەن (يەنى اﷲ نىڭ يولىدا پۇل - مېلىنى خۇشاللىق بىلەن سەرپ قىلىدىكەن)، اﷲ ئۇنىڭغا نەچچە ھەسسە (يەنى ئون ھەسسىدىن يەتتە يۈز ھەسسىگىچە) كۆپ قايتۇرىدۇ. اﷲ (سىناش ئۈچۈن، بەزى كىشىلەرنىڭ رىزقىنى) تار قىلىدۇ، (بەزى كىشىلەرنىڭ رىزقىنى) كەڭ قىلىدۇ، (قىيامەت كۈنى) اﷲ نىڭ دەرگاھىغا قايتۇرۇلىسىلەر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-34.json","nextPage":"/ug/s002-36.json"}}