{"results":[{"aya":"113","id":120,"locale":"ug","sura":"002","text":"يەھۇدىيلار: «ناسارالارنىڭ ھېچقانداق ئاساسى يوق (يەنى ئۇلار توغرا دىندا ئەمەس)» دېدى. ناسارالارمۇ: «يەھۇدىيلارنىڭ ھېچقانداق ئاساسى يوق (يەنى ئۇلار توغرا دىندا ئەمەس)» دېدى. ھالبۇكى، ئۇلار كىتابنى (يەنى يەھۇدىيلار تەۋراتنى، ناسارالار ئىنجىلنى) ئوقۇيدۇ، بىلىمسىز ئادەملەر (يەنى ئەرەب مۇشرىكلىرى) مۇ ئۇلار دېگەندەك دېدى، اﷲ قىيامەت كۈنى ئۇلارنىڭ ئۆزئارا ئىختىلاپ قىلىشقان نەرسىلىرى ئۈستىدە ھۆكۈم چىقىرىدۇ","translator":"Muhammad Saleh"},{"aya":"114","id":121,"locale":"ug","sura":"002","text":"اﷲ نىڭ مەسجىدلىرىدە اﷲ نىڭ نامىنىڭ ياد قىلىنىشىنى توسقان ۋە ئۇلارنى ۋەيران قىلىشقا ئورۇنغانلاردىنمۇ زالىم كىشى بارمۇ؟ مەسجىدلەرگە ئۇلارنىڭ پەقەت قورققان ھالدىلا كىرىشى لايىق ئىدى، ئۇلار دۇنيادا رەسۋا بولىدۇ. ئاخىرەتتە چوڭ ئازابقا (يەنى دوزاخ ئازابىغا) دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"115","id":122,"locale":"ug","sura":"002","text":"مەشرىقمۇ، مەغرىبمۇ (يەنى پۈتۈن يەر يۈزى) اﷲ نىڭدۇر، قايسى تەرەپكە يۈزلەنسەڭلەرمۇ، ئۇ اﷲ نىڭ تەرىپى (يەنى سىلەرگە ئىختىيار قىلغان قىبلىسى) دۇر. اﷲ (نىڭ مەغپىرىتى) ھەقىقەتەن كەڭدۇر، (اﷲ) ھەممىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"116","id":123,"locale":"ug","sura":"002","text":"ئۇلار (يەنى يەھۇدىيلار، ناسارالار، مۇشرىكلار): «اﷲ نىڭ بالىسى بار» دەيدۇ. اﷲ (ئۇلارنىڭ گۇمان قىلغان نەرسىسىدىن) پاكتۇر، ئۇنداق ئەمەس، ئاسمانلاردىكى ۋە زېمىندىكى نەرسىلەرنىڭ ھەممىسى اﷲ نىڭدۇر، ھەممىسى ئۇنىڭغا بويسۇنغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"117","id":124,"locale":"ug","sura":"002","text":"اﷲ ئاسمانلار ۋە زېمىننى يوقتىن بار قىلغۇچىدۇر. بىر ئىشنى ۋۇجۇدقا كەلتۈرۈشنى ئىرادە قىلسا، «ۋۇجۇدقا كەل» دەيدۇ - دە، ئۇ ۋۇجۇدقا كېلىدۇ","translator":"Muhammad Saleh"},{"aya":"118","id":125,"locale":"ug","sura":"002","text":"بىلمەيدىغانلار (يەنى قۇرەيش كاپىرلىرى): «اﷲ نېمە ئۈچۈن بىز بىلەن سۆزلەشمەيدۇ؟ ياكى نېمە ئۈچۈن بىزگە (راست پەيغەمبەرلىكنىڭ دەلىلى سۈپتىدە) بىرەر مۆجىزە كەلمەيدۇ؟» دەيدۇ. ئۇلاردىن بۇرۇن ئۆتكەنلەرمۇ (پەيغەمبەرلىرىگە) شۇنداق سۆزنى قىلغان ئىدى؛ ئۇلارنىڭ دىللىرى بىر - بىرىگە ئوخشايدۇ. ئايەتلىرىمىزنى جەزمەن ئىشىنىدىغان (يەنى ھەقىقەت ئىزدەيدىغان) قەۋم ئۈچۈن ھەقىقەتەن بايان قىلدۇق","translator":"Muhammad Saleh"},{"aya":"119","id":126,"locale":"ug","sura":"002","text":"بىز سېنى ھەقىقەتەن (مۆمىنلەرگە جەننەت بىلەن) خوش خەۋەر بەرگۈچى، (كاپىرلارنى دوزاخ ئازابىدىن) ئاگاھلاندۇرغۇچى قىلىپ ھەق (دىن) بىلەن ئەۋەتتۇق. سەن ئەھلى دوزاخ (يەنى كاپىرلاردىن ئىمان ئېيتمىغانلار) توغرىسىدا جاۋابكار ئەمەسسەن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-16.json","nextPage":"/ug/s002-18.json"}}