{"results":[{"aya":"218","id":225,"locale":"ug","sura":"002","text":"شۈبھىسىزكى، ئمان ئېيتقانلار، ھىجرەت قىلغانلار ۋە اﷲ نىڭ يولىدا جىھاد قىلغانلار ئەنە شۇنداق كىشىلەر اﷲ نىڭ رەھمىتىنى ئۈمىد قىلىدۇ، اﷲ ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"219","id":226,"locale":"ug","sura":"002","text":"(ئى مۇھەممەد!) سەندىن ھاراق ۋە قىمار توغرىسىدا سورىشىدۇ، سەن ئۇلارغا: «بۇنىڭ ھەر ئىككىسىدە چوڭ گۇناھ ۋە كىشىلەرگە (ئازغىنا ماددى) پايدىمۇ بار، لېكىن ئۇلاردىكى گۇناھ پايدىغا قارىغاندا تېخىمۇ چوڭ» دېگىن، ئۇلار سەندىن نېمىنى سەدىقە قىلىش توغرۇلۇق سورايدۇ، «(ئېھتىياجدىن) ئارتۇقىنى (سەدىقە قىلىڭلار)» دېگىن. (دۇنيا ۋە ئاخىرەتنىڭ ئىشلىرىنى) تەپەككۇر قىلىشىڭلار ئۈچۈن اﷲ ئۆز ئايەتلىرىنى سىلەرگە شۇنداق بايان قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"220","id":227,"locale":"ug","sura":"002","text":"(ئى مۇھەممەد!) ئۇلار سەندىن يېتىملەر توغرۇلۇق سورىشىدۇ، ئېيتقىنكى، «(تەربىيىلەش، ماللىرىنى ئۆستۈرۈپ) ئۇلارنى تۈزەش ياخشىدۇر، ئۇلار بىلەن (ئۇلارغا پايدىلىق بولغان رەۋىشتە) ئارىلىشىپ ياشىساڭلار، ئۇ چاغدا (يەنى ئۇلارغا قېرىنداشلارچە مۇئامىلە قىلىڭلار)، ئۇلار سىلەرنىڭ دىنىي قېرىنداشلىرىڭلاردۇر. اﷲ (يېتىملەرنىڭ ئىشلىرىنى) بۇزغۇچى ۋە تۈزىگۈچىنى بىلىپ تۇرىدۇ. ئەگەر اﷲ خالىسا، سىلەرنى (قىيىن ئىشقا تەكلىپ قىلىش بىلەن) چوقۇم جاپاغا سالاتتى». اﷲ ھەقىقەتەن غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"221","id":228,"locale":"ug","sura":"002","text":"(ئى مۇسۇلمانلار!) مۇشرىك ئاياللار ئىمان ئېيتمىغىچە ئۇلارنى نىكاھىڭلارغا ئالماڭلار. (ھۆر) مۇشرىك ئايال (ھۆسن - جامالى ۋە مېلى بىلەن) سىلەرنى مەپتۇن قىلغان تەقدىردىمۇ، مۆمىن دېدەك، ئەلۋەتتە، ئۇنىڭدىن ئارتۇقتۇر. مۇشرىك ئەرلەر ئىمان ئېيتمىغىچە مۆمىن ئاياللارنى ئۇلارغا ياتلىق قىلماڭلار، (ھۆر) مۇشرىك ئەر سىلەرنى مەپتۇن قىلغان تەقدىردىمۇ مۆمىن قۇل، ئەلۋەتتە، ئۇنىڭدىن ئارتۇقتۇر. ئەنە شۇلار (يەنى مۇشرىك ئەر ۋە ئاياللار سىلەرنى) دوزاخقا چاقىرىدۇ، اﷲ ئۆز ئىرادىسى بويىچە (سىلەرنى) جەننەتكە، مەغپىرەتكە چاقىرىدۇ، كىشىلەر پەند - نەسىھەت ئالسۇن دەپ اﷲ ئۇلارغا ئۆز ئايەتلىرىنى بايان قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"222","id":229,"locale":"ug","sura":"002","text":"(ئى مۇھەممەد!) ئۇلار سەندىن ھەيز توغرۇلۇق (يەنى ھەيزدار ئايال بىلەن جىنسىي ئالاقە قىلىشنىڭ دۇرۇسلۇقى ياكى دۇرۇس ئەمەسلىكى توغرۇلۇق) سورايدۇ. ئېيتقىنكى، «ھەيز زىيانلىقتۇر (يەنى ھەيز مەزگىلىدە جىنسىي ئالاقە قىلىش ئەر - خوتۇن ھەر ئىككىسىگە زىيانلىقتۇر)، ھەيز مەزگىلىدە ئايالىڭلاردىن نېرى تۇرۇڭلار، (ھەيزدىن) پاك بولغۇچە ئۇلارغا يېقىنچىلىق قىلماڭلار، پاك بولغاندا، ئۇلارغا اﷲ بۇيرۇغان جايدىن يېقىنچىلىق قىلىڭلار». اﷲ ھەقىقەتەن تەۋبە قىلغۇچىلارنى دوست تۇتىدۇ. (ھارامدىن ۋە نىجاسەتتىن) پاك بولغۇچىلارنى ھەقىقەتەن دوست تۇتىدۇ","translator":"Muhammad Saleh"},{"aya":"223","id":230,"locale":"ug","sura":"002","text":"ئاياللىرىڭلار سىلەر ئۈچۈن (خۇددى) ئېكىنزارلىقتۇر (يەنى نەسىل تېرىيدىغان جايدۇر). ئېكىنزارلىقىڭلارغا خالىغان رەۋىشتە كېلىڭلار، ئۆزۈڭلار ئۈچۈن ئالدىنئالا ياخشى ئەمەل تەييارلاڭلار، (گۇناھتىن چەكلىنىش بىلەن) اﷲ تىن قورقۇڭلار، بىلىڭلاركى، سىلەر اﷲ قا مۇلاقات بولۇسىلەر، مۆمىنلەرگە (جەننەت بىلەن) خۇش خەۋەر بەرگىن","translator":"Muhammad Saleh"},{"aya":"224","id":231,"locale":"ug","sura":"002","text":"ياخشىلىق قىلماسلىققا، تەقۋادار بولماسلىققا ۋە كىشىلەرنى ئەپلەشتۈرمەسلىككە قەسەم قىلىش شەكلى بىلەن (ئۇلارنى قىلىشقا) اﷲ نى توسالغۇ قىلماڭلار (يەنى اﷲ بىلەن قەسەم قىلىشنى ياخشى ئىشلارنى قىلماسلىقنىڭ سەۋەبى قىلماڭلار)، اﷲ (سۆزلىرىڭلارنى) ئاڭلاپ تۇرغۇچىدۇر، (ئەھۋالىڭلارنى) بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-31.json","nextPage":"/ug/s002-33.json"}}