{"results":[{"aya":"099","id":106,"locale":"ug","sura":"002","text":"شەك - شۈبھىسىزكى، ساڭا بىز روشەن ئايەتلەرنى نازىل قىلدۇق، ئۇلارنى پەقەت توغرا يولدىن چىققانلارلا ئىنكار قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"100","id":107,"locale":"ug","sura":"002","text":"ھەر قاچان ئۇلار بىرەر ئەھدە تۈزۈشسە، بىر تۈركۈمى ئۇنى بۇزىدۇ، بەلكى ئۇلارنىڭ (يەنى يەھۇدىيلارنىڭ) تولىسى (تەۋراتقا) ئىمان ئېيتمايدۇ","translator":"Muhammad Saleh"},{"aya":"101","id":108,"locale":"ug","sura":"002","text":"ئۇلارغا اﷲ تەرىپىدىن قوللىرىدىكى كىتابنى تەستىقلايدىغان بىر پەيغەمبەر (يەنى مۇھەممەد ئەلەيھىسسالام) كەلسە، (ئۇنىڭ پەيغەمبەرلىك دەلىللىرىنى) بىلمەيدىغاندەك، اﷲ نىڭ كىتابىنى (يەنى تەۋراتنى) ئارقىسىغا چۆرۈۋېتىدۇ (يەنى تەۋراتنىڭ سۆزلىرىگە ئەمەل قىلمايدۇ)","translator":"Muhammad Saleh"},{"aya":"102","id":109,"locale":"ug","sura":"002","text":"ئۇلار سۇلايماننىڭ پادىشاھلىق زامانىدىكى شەيتانلارنىڭ (سېھرىگەرلىكىگە ئائىت) سۆزلىرىگە ئەگەشتى. سۇلايمان (سېھرىگەر بولغىنى ۋە سېھىر ئۆگىنىش بىلەن) كاپىر بولغىنى يوق، لېكىن شەيتانلار كىشىلەرگە سېھىر ئۆگىتىپ كاپىر بولدى. ئۇلار بابىلدىكى ھارۇت - مارۇت دېيىلىدىغان ئىككى پەرىشتىگە نازىل قىلىنغان سېھىرنى ئۈگىتەتتى. (بۇ ئىككى پەرىشتە) بىز كىشىلەرنى سىنايمىز كاپىر بولمىغىن، دېمىگىچە ھېچ كىشىگە سېھىر ئۆگەتمەيتتى. ئۇلار بۇ ئىككىسىدىن ئەر - خوتۇننى بىر - بىرىدىن ئايرىۋېتىدىغان نەرسىلەرنى (يەنى سېھىرگەرلىكنى) ئۆگىنەتتى، ئۇلار (سېھىر ئارقىلىق) اﷲ نىڭ رۇخسىتىسىز ھېچ كىشىگە زىيان يەتكۈزەلمەيتتى. ھالبۇكى، ئۇلار ئۆزلىرىگە زىيىنى بار، پايدىسى يوق نەرسىنى ئۆگىنەتتى. يەھۇدىيلار (تەۋراتنى تاشلاپ) سېھىرنى سېتىۋالغۇچىغا ئاخىرەتتە (اﷲ نىڭ رەھمىتىدىن ۋە جەننىتىدىن) ھېچ نېسىۋە يوق ئىكەنلىكىنى ئوبدان بېلەتتى، ئۇلار جانلىرىنىڭ بەدىلىگە سېتىۋالغان نەرسىسىنىڭ (يەنى ئۆزلىرى ئۈچۈن سېھىر ئۆگىنىشنى تاللىشىنىڭ) ئەجەبمۇ يامان ئىش ئىكەنلىكىنى كاشكى بىلسە ئىدى","translator":"Muhammad Saleh"},{"aya":"103","id":110,"locale":"ug","sura":"002","text":"ئەگەر ئۇلار ئىمان كەلتۈرسە (سېھىرنى تاشلاپ) اﷲ تىن قورقسا، (ئۇلار ئۈچۈن) اﷲ نىڭ دەرگاھىدىكى ساۋاب ئەلۋەتتە ياخشى ئىدى، كاشكى ئۇلار بۇنى بىلسە ئىدى","translator":"Muhammad Saleh"},{"aya":"104","id":111,"locale":"ug","sura":"002","text":"ئى مۆمىنلەر! (پەيغەمبەرگە) رائىنا دەپ خىتاب قىلماي، ئۇنزۇرنا دەپ خىتاب قىلىڭلار، (سۆزىگە) قۇلاق سېلىڭلار، كاپىرلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"105","id":112,"locale":"ug","sura":"002","text":"ئەھلى كىتاب ۋە مۇشرىكلاردىن بولغان كاپىرلار پەرۋەردىگارىڭلار تەرىپىدىن سىلەرگە بىرەر ياخشىلىقنىڭ چۈشۈشىنى ياقتۇرمايدۇ، اﷲ ئۆزىنىڭ خالىغان بەندىسىگە پەيغەمبەرلىكنى خاس قىلىدۇ، اﷲ چوڭ پەزل ئىگىسىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-14.json","nextPage":"/ug/s002-16.json"}}