{"results":[{"aya":"176","id":183,"locale":"ug","sura":"002","text":"بۇ (قاتتىق ئازاب) شۇنىڭ ئۈچۈنكى، اﷲ ھەقىقەتەن ھەق كىتابنى (تەۋراتنى) نازىل قىلدى (ئۇلار تەۋراتتىكى نەرسىلەرنى يوشۇردى ۋە ئۆزگەرتىۋەتتى)، كىتاب توغرىسىدا ئىختىلاپ قىلغۇچىلار چۇڭقۇر نىزادىدۇر","translator":"Muhammad Saleh"},{"aya":"177","id":184,"locale":"ug","sura":"002","text":"سىلەرنىڭ كۈن چىققان ۋە كۈن پاتقان تەرەپكە يۈزكەلتۈرۈشۈڭلارنىڭ ئۆزىلا ياخشى ئەمەلگە ياتمايدۇ. بەلكى اﷲ قا، ئاخىرەت كۈنىگە، پەرىشتىلەرگە، كىتابقا (يەنى اﷲ نازىل قىلغان كىتابلارغا)، پەبغەمبەرلەرگە ئىمان كەلتۈرۈش، اﷲ نى سۆيۈش يۈزىسىدىن خىش - ئەقرىبالارغا، يېتىملەرگە، مىسكىنلەرگە، ئىبن سەبىللەرگە (يەنى پۇل - مېلىدىن ئالاقىسى ئۈزۈلۈپ قالغان مۇساپىرلارغا)، سائىللارغا ۋە قۇللارنىڭ ئازادلىققا ئېرىشىشىگە پۇل - مال ياردەم بېرىش، ناماز ئوقۇش، زاكات بېرىش، ئەھدىگە ۋاپا قىلىش، يوقسۇزلۇققا، كېسەللىككە ۋە (اﷲ نىڭ يولىدا قىلىنغان) ئۇرۇشقا بەرداشلىق بېرىش ياخشى ئەمەلگە كىرىدۇ. ئەنە شۇلار (يەنى يۇقىرىقى سۈپەتلەرگە ئىگە كىشىلەر) (ئىمانىدا) راستچىل ئادەملەردۇر، ئەنە شۇلار تەقۋادار ئادەملەردۇر","translator":"Muhammad Saleh"},{"aya":"178","id":185,"locale":"ug","sura":"002","text":"ئى مۆمىنلەر! ئۆلتۈرۈلگەنلەر ئۈچۈن قىساس ئېلىش سىلەرگە پەرز قىلىندى، ھۆر ئادەم ئۈچۈن ھۆر ئادەمدىن، قۇل ئۈچۈن قۇلدىن، ئايال ئۈچۈن ئايالدىن قىساس ئېلىنىدۇ. قاتىل ئۈچۈن (دىنىي) قېرىندىشى تەرىپىدىن بىرنەرسە كەچۈرۈم قىلىنسا (يەنى ئۆلتۈرۈلگۈچىنىڭ ئىگىسى قاتىلدىن دىيەت ئېلىشقا رازى بولۇپ قىساس ئېلىشتىن ۋاز كەچسە، ئۇ، جىنايەتچىدىن دىيەتنى) چىرايلىقچە تەلەپ قىلىشى لازىم، (جىنايەتچىمۇ دىيەتنى) ياخشىلىقچە (يەنى كېچىكتۈرمەستىن، كېمەيتىۋەتمەستىن تولۇق) بېرىشى لازىم. بۇ (ھۆكۈم) پەرۋەردىگارىڭلار تەرىپىدىن (سىلەرگە بېرىلگەن) يېنىكلىتىشتۇر ۋە رەھمەتتۇر. شۇنىڭدىن كېيىن (يەنى دىيەتنى قوبۇل قىلغاندىن كېيىن)، چېكىدىن ئېشىپ كەتكەن (يەنى قاتىلنى ئۆلتۈرگەن) ئادەم قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"179","id":186,"locale":"ug","sura":"002","text":"ئى ئەقىل ئىگىلىرى! سىلەرگە قىساستا ھاياتلىق بار، (يەنى كىشى بىراۋنى ئۆلتۈرگەن تەقدىردە ئۆزىنىڭمۇ ئۆلتۈرۈلىدىغانلىقىنى بىلسە، ئۇ، ئادەم ئۆلتۈرۈشتىن يانىدۇ، شۇنىڭ بىلەن، ئۇنىڭ ئۆزىمۇ، ئۇ ئۆلتۈرمەكچى بولغان ئادەممۇ ئۆلۈشتىن ساقلىنىپ قالىدۇ). (ناھەق قان تۆكۈشتىن) ساقلىنىشىڭلار ئۈچۈن (قىساس يولغا قويۇلدى)","translator":"Muhammad Saleh"},{"aya":"180","id":187,"locale":"ug","sura":"002","text":"ئەگەر سىلەردىن بىرەيلەن ئۆلۈش ئالدىدا كۆپ مال قالدۇرسا، ئۇنىڭ ئاتا - ئانىسىغا ۋە خىش - ئەقرىبالىرىغا ئادىللىق بىلەن ۋەسىيەت قىلىشى تەقۋادارلارنىڭ ئۆتەشكە تېگىشلىك بۇرچى سۈپىتىدە پەرز قىلىندى","translator":"Muhammad Saleh"},{"aya":"181","id":188,"locale":"ug","sura":"002","text":"ۋەسىيەتنى ئاڭلىغاندىن كىيىن، كىمكى ئۇنى ئۆزگەرتىدىكەن، ئۇنىڭ گۇناھى ئۆزگەرتكەنلەرگە يۈكلىنىدۇ. اﷲ ھەقىقەتەن ھەممىنى ئاڭلاپ تۇرغۇچىدۇر، ھەممىنى بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"182","id":189,"locale":"ug","sura":"002","text":"كىمكى ۋەسىيەت قىلغۇچىنىڭ سەۋەنلىكى ياكى قەستەن ناتوغرا قىلغانلىقىنى بىلىپ، ئۇلارنىڭ (يەنى ۋەسىيەت قىلغۇچىلار بىلەن ۋەسىيەت قىلىنغۇچىلارنىڭ) ئارىسىنى تۈزەپ قويسا، ئۇنىڭغا ھېچ گۇناھ بولمايدۇ، اﷲ ھەقىقەتەن مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-25.json","nextPage":"/ug/s002-27.json"}}