{"results":[{"aya":"197","id":204,"locale":"ug","sura":"002","text":"ھەج ۋاقتى مەلۇم بىرقانچە ئايدۇر (يەنى شەۋۋال، زۇلقەئدە ئايلىرى ۋە زۇلھەججە ئېيىنىڭ ئون كۈنىدۇر). بۇ ئايلاردا ھەج قىلىشنى نىيەت قىلغان (يەنى ئېھرام باغلىغان) ئادەمنىڭ جىنسىي ئالاقە قىلىشى، گۇناھ قىلىشى ۋە جاڭجال قىلىشى مەنئى قىلىنىدۇ، سىلەر قانداقلىكى ياخشى ئەمەلنى قىلساڭلار، اﷲ ئۇنى بىلىپ تۇرىدۇ (ئاخىرەتلىكىڭلار ئۈچۈن) زاد - راھىلە ئېلىۋېلىڭلار، ئەڭ ياخشى زاد - راھىلە تەقۋادارلىقتۇر. ئى ئەقىل ئىگىلىرى! ماڭا تەقۋادارلىق قىلىڭلار","translator":"Muhammad Saleh"},{"aya":"198","id":205,"locale":"ug","sura":"002","text":"پەرۋەردىگارىڭلاردىن (ھەج مەۋسۈمىدە تىجارەت ۋە باشقا ئوقەت ئارقىلىق) رىزىق تەلەپ قىلساڭلار، سىلەرگە ھېچ گۇناھ بولمايدۇ. ئەرەفاتتىن قايتقان چېغىڭلاردا مەشئەرى ھەرەمدا (يەنى مۇزدەلىفەدە) اﷲ نى ياد ئېتىڭلار، اﷲ سىلەرنى ھىدايەت قىلغانلىقى ئۈچۈن، ئۇنى ياد ئېتىڭلار، ئىلگىرى سىلەر ھەقىقەتەن گۇمراھ ئىدىڭلار (يەنى اﷲ سىلەرنى ھىدايەت قىلىشتىن ئىلگىرى گۇمراھلار قاتارىدا ئىدىڭلار)","translator":"Muhammad Saleh"},{"aya":"199","id":206,"locale":"ug","sura":"002","text":"ئاندىن كېيىن، سىلەر (ئەرەفاتتىن) كىشىلەر قايتقان جاي بىلەن قايتىڭلار، اﷲ تىن مەغپىرەت تەلەپ قىلىڭلار. اﷲ ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"200","id":207,"locale":"ug","sura":"002","text":"سىلەر ھەجگە ئائىت ئىبادەتلەرنى ئادا قىلغاندىن كېيىن، اﷲ نى بولسا ئاتا - بوۋاڭلارنى (پەخىرلىنىپ) ياد ئەتكەندەك ياكى ئۇنىڭدىنمۇ زىيادە ياد ئېتىڭلار، بەزى كىشىلەر: «ئى پەرۋەردىگارىمىز! بىزگە (نېسىۋىمىزنى) بۇ دۇنيادىلا بەرگىن» دەيدۇ. ھالبۇكى، ئۇنىڭغا ئاخىرەتتە (ياخشىلىقتىن) ھېچ نېسىۋە يوقتۇر","translator":"Muhammad Saleh"},{"aya":"201","id":208,"locale":"ug","sura":"002","text":"بەزى كىشىلەر: «پەرۋەردىگارىمىز! بىزگە دۇنيادا ياخشىلىق ئاتا قىلغىن، ئاخىرەتتىمۇ ياخشىلىق ئاتا قىلغىن، بىزنى دوزاخ ئازابىدىن ساقلىغىن» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"202","id":209,"locale":"ug","sura":"002","text":"ئەنە شۇلار ئۆزلىرى قىلغان ئەمەللىرىنىڭ مول مېۋىسىنى كۆرىدۇ. اﷲ نىڭ ھېساب ئېلىشى تېزدۇر (يەنى شۇنچە كۆپ خالايىقتىن قىسقا ۋاقىت ئىچىدە ھېساب ئېلىپ بولىدۇ)","translator":"Muhammad Saleh"},{"aya":"203","id":210,"locale":"ug","sura":"002","text":"ساناقلىق كۈنلەردە (يەنى تەشرىق كۈنلىرىدە) اﷲ نى ياد ئېتىڭلار (يەنى نامازلىرىڭلارنىڭ ئاخىرىدا تەكبىر ئېيتىڭلار)، (مىنادىن) ئالدىراپ ئىككى كۈندە قايتقان ئادەمگە ھېچ گۇناھ بولمايدۇ، تەخىر قىلىپ قايتقان ئادەمگىمۇ ھېچ گۇناھ بولمايدۇ. (يۇقىرىقى ئەھكاملار) تەقۋادارلىق قىلىپ (ھەجنى تولۇق ئادا قىلماقچى بولغان) ئادەم ئۈچۈندۇر. اﷲ تىن قورقۇڭلار؛ بىلىڭلاركى، سىلەر ھېساب ئۈچۈن اﷲ نىڭ دەرگاھىغا يىغىلىسىلەر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-28.json","nextPage":"/ug/s002-30.json"}}