{"results":[{"aya":"169","id":176,"locale":"ug","sura":"002","text":"شەيتان سىلەرنى ھەقىقەتەن يامانلىقلارغا، قەبىھ گۇناھلارغا ۋە اﷲ نامىدىن، يالغاندىن (اﷲ سىلەرگە ھالال قىلغان نەرسىلەرنى ھارام دەپ ۋە ھارام قىلغان نەرسىلەرنى ھالال دەپ)، سىلەر بىلمەيدىغان نەرسىلەرنى ئېيتىشقا بۇيرۇيدۇ","translator":"Muhammad Saleh"},{"aya":"170","id":177,"locale":"ug","sura":"002","text":"ھەرقاچان ئۇلارغا (يەنى مۇشرىكلارغا): «اﷲ نازىل قىلغان نەرسىگە (يەنى اﷲ پەيغەمبىرىگە نازىل قىلغان ۋەھيىگە، قۇرئانغا) ئەگىشىڭلار» دېيىلسە، ئۇلار: «ياق، ئاتا - بوۋىلىرىمىزدىن قالغان دىنغا ئەگىشىمىز» دېيىشىدۇ. ئاتا - بوۋىلىرى ھېچ نەرسىنى چۈشەنمىگەن ۋە توغرا يولدا بولمىغان تۇرسا، يەنە ئۇلارغا ئەگىشەمدۇ؟","translator":"Muhammad Saleh"},{"aya":"171","id":178,"locale":"ug","sura":"002","text":"كاپىرلەرنى ھىدايەتكە دەۋەت قىلغۇچى خۇددى مەنىسىنى چۈشەنمەي تاۋۇشىنى ۋە نىدانىلا ئاڭلايدىغان چاھارپايلارنى چاقىرغان ئادەمگە ئوخشايدۇ (كاپىرلار ھەقنى ئاڭلاشتىن) گاستۇر، (ھەقنى سۆزلەشتىن) گاچىدۇر، (ھەقنى كۆرۈشتىن) كوردۇر، ئۇلار (ۋەز - نەسىھەتنى چۈشەنمەيدۇ","translator":"Muhammad Saleh"},{"aya":"172","id":179,"locale":"ug","sura":"002","text":"ئى مۆمىنلەر! بىز سىلەرنى رىزىقلاندۇرغان ھالال نەرسىلەردىن يەڭلار، ئەگەر اﷲ غىلا ئىبادەت قىلىدىغان بولساڭلار، اﷲ قا (يەنى اﷲ نىڭ ھەددى - ھېسابسىز نېمەتلىرىگە) شۈكۈر قىلىڭلار","translator":"Muhammad Saleh"},{"aya":"173","id":180,"locale":"ug","sura":"002","text":"اﷲ سىلەرگە ئۆزى ئۆلۈپ قالغان ھايۋاننى، قاننى، چوشقا گۆشىنى، اﷲ تىن غەيرىينىڭ (يەنى بۇتلارنىڭ) نامى ئېيتىلىپ بوغۇزلانغان ھايۋاننى يېيىشنى ھارام قىلدى، كىمكى ئۆز ئىختىيارىچە ئەمەس، ئىلاجىسىزلىقتىن (يۇقىرىقى ھارام قىلىنغان نەرسىلەردىن) ھاياتىنى ساقلاپ قالغۇدەك يېسە، ئۇنىڭغا ھېچ گۇناھ بولمايدۇ. ھەقىقەتەن اﷲ ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"174","id":181,"locale":"ug","sura":"002","text":"اﷲ كىتابتا (يەنى تەۋراتتا) نازىل قىلغان نەرسىلەرنى يوشۇرىدىغان ۋە ئۇنى ئازغىنا پۇلغا ساتىدىغانلارنىڭ قارنىغا يېگىنى پەقەت ئوتتۇر (چۈنكى ئۇلارنىڭ يېگەن شۇ ھارام مېلى ئۇلارنى دوزاخقا ئېلىپ بارىدۇ)، قىيامەت كۈنى اﷲ ئۇلارغا (ئۇلارنى خۇشال قىلىدىغان) سۆز قىلمايدۇ، ئۇلارنى (گۇناھلىرىدىن) پاكلىمايدۇ، ئۇلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"175","id":182,"locale":"ug","sura":"002","text":"ئەنە شۇلار ھىدايەتنى گۇمراھلىققا، مەغپىرەتنى ئازابقا (يەنى جەننەتنى دوزاخقا) تېگىشتى، ئۇلار دوزاخ ئازابىغا نېمىدېگەن چىداملىق!","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-24.json","nextPage":"/ug/s002-26.json"}}