{"results":[{"aya":"148","id":155,"locale":"ug","sura":"002","text":"ھەر (ئۈممەت) نىڭ يۈز كەلتۈرىدىغان تەرىپى (يەنى قىبلىسى) بار، (ئى مۆمىنلەر!) ياخشى ئەمەللەرنى قىلىشقا ئالدىراڭلار، قەيەردە بولماڭلار، (قىيامەت كۈنى) اﷲ ھەممەڭلارنى (ھېساب ئۈچۈن) يىغىدۇ، اﷲ ھەقىقەتەن ھەممە نەرسىگە قادىردۇر","translator":"Muhammad Saleh"},{"aya":"149","id":156,"locale":"ug","sura":"002","text":"(قەيەردىن سەپەرگە چىقمىغىن، نامىزىڭدا) يۈزۈڭنى مەسجىدى ھەرەم (يەنى كەبە) تەرەپكە قىلغىن؛ بۇ، ھەقىقەتەن، پەرۋەردىگارىڭ تەرىپىدىن كەلگەن ھەقىقەتتۇر، اﷲ سىلەرنىڭ قىلمىشىڭلاردىن غاپىل ئەمەستۇر","translator":"Muhammad Saleh"},{"aya":"150","id":157,"locale":"ug","sura":"002","text":"كىشىلەر (يەنى يەھۇدىيلار ۋە مۇشرىكلار) گە سىلەرگە قارشى دەلىل - ئىسپات بولماسلىقى ئۈچۈن، (ئى مۇھەممەد! سەپەر قىلىشقا) قەيەردىن چىقمىغىن، (نامىزىڭدا) يۈزۈڭنى مەسجىدى ھەرەم تەرەپكە قىلغىن. (ئى مۆمىنلەر!) سىلەرمۇ قەيەردە بولماڭلار، (نامىزىڭلاردا) يۈزۈڭلارنى مەسجىدى ھەرەم تەرەپكە قىلىڭلار. پەقەت ئۇلارنىڭ ئىچىدىكى زۇلۇم قىلغۇچىلارلا (قىبلىنىڭ ئۆزگەرگەنلىكىنى سىلەرگە قارشى دەلىل قىلىۋالىدۇ)، ئۇلار (يەنى زالىملار) دىن قورقماڭلار، (مېنىڭ ئەمرىمنى تۇتۇش بىلەن) مەندىن قورقۇڭلار. (قىبلىنى ئۆزگەرتىشكە ئەمر قىلىشىم) سىلەرگە بەرگەن نېمىتىمنى كامالەتكە يەتكۈزۈشۈم ئۈچۈن ۋە توغرا يولدا بولۇشۇڭلار ئۈچۈندۇر","translator":"Muhammad Saleh"},{"aya":"151","id":158,"locale":"ug","sura":"002","text":"شۇنىڭدەك (يەنى سىلەرگە بەرگەن نېمىتىمنى كامالەتكە يەتكۈزگىنىمدەك) ئۆز ئىچىڭلاردىن سىلەرگە بىزنىڭ ئايەتلىرىمىزنى تىلاۋەت قىلىپ بېرىدىغان، سىلەرنى (مۇشرىكلىك ۋە گۇناھدىن) پاك قىلىدىغان، سىلەرگە كىتابنى (يەنى قۇرئاننى) ۋە ھېكمەتنى (يەنى دىنىي ئەھكاملارنى) ئۆگىتىدىغان، سىلەرگە بىلمىگەنلىرىڭلارنى بىلدۈرىدىغان بىر پەيغەمبەر ئەۋەتتۇق","translator":"Muhammad Saleh"},{"aya":"152","id":159,"locale":"ug","sura":"002","text":"مېنى (تائەت - ئىبادەت بىلەن) ياد ئېتىڭلار، (مېنى ياد ئەتسەڭلار) مەنمۇ سىلەرنى (ساۋاب بېرىش بىلەن، مەغپىرەت قىلىش بىلەن) ياد ئېتىمەن. ماڭا شۈكۈر قىلىڭلار، ناشۈكۈرلۈك قىلماڭلار","translator":"Muhammad Saleh"},{"aya":"153","id":160,"locale":"ug","sura":"002","text":"ئى مۆمىنلەر! سەۋر ئارقىلىق ۋە ناماز ئارقىلىق ياردەم تىلەڭلار. اﷲ ھەقىقەتەن سەۋر قىلغۇچىلار بىلەن بىللىدۇر","translator":"Muhammad Saleh"},{"aya":"154","id":161,"locale":"ug","sura":"002","text":"اﷲ نىڭ يولىدا ئۆلتۈرۈلگەنلەرنى (يەنى شېھىتلەرنى) ئۆلۈك دېمەڭلار، بەلكى ئۇلار تىرىكتۇر، لېكىن سىلەر بۇنى سەزمەيسىلەر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-21.json","nextPage":"/ug/s002-23.json"}}