{"results":[{"aya":"134","id":141,"locale":"ug","sura":"002","text":"ئۇلار ئۆتكەن بىر ئۈممەتتۇر، ئۇلارنىڭ ئەمەللىرى (نىڭ ساۋابى) ئۆزلىرى ئۈچۈندۇر. سىلەرنىڭ ئەمەلىڭلار (نىڭمۇ ساۋابى) ئۆزۈڭلار ئۈچۈندۇر، ئۇلارنىڭ قىلمىشىغا سىلەر جاۋابكار ئەمەس","translator":"Muhammad Saleh"},{"aya":"135","id":142,"locale":"ug","sura":"002","text":"ئۇلار: «يەھۇدىي ياكى ناسارا بولۇڭلار، توغرا يول تاپىسىلەر» دەيدۇ. «ئۇنداق ئەمەس، بىز ئىبراھىمنىڭ ئىسلامغا ئۇيغۇن دىنىغا ئەگىشىمىز، ئۇ مۇشرىكلاردىن ئەمەس ئىدى» دېگىن","translator":"Muhammad Saleh"},{"aya":"136","id":143,"locale":"ug","sura":"002","text":"ئېيتىڭلاركى، «اﷲ قا ئىمان ئېيتتۇق، بىزگە نازىل قىلىنغان ۋەھيىگە، ئىبراھىمغا، ئىسمائىلغا، ئىسھاققا، يەئقۇبقا ۋە ئۇلارنىڭ ئەۋلادلىرىغا نازىل قىلىنغان ۋەھيىگە، مۇساغا بېرىلگەن (تەۋراتقا)، ئىساغا بېرىلگەن (ئىنجىلغا) ۋە پەيغەمبەرلەرگە پەرۋەردىگارى تەرىپىدىن بېرىلگەن (كىتابلارغا) ئىمان ئېيتتۇق، ئۇلاردىن ھېچبىرىنى ئايرىۋەتمەيمىز (يەنى يەھۇدىيلار ۋە ناسارالارغا ئوخشاش، ئۇلارنىڭ بەزىسىگە ئىمان ئېيتىپ بەزىسىنى ئىنكار قىلمايمىز)، بىز اﷲ قا بويسۇنغۇچىلارمىز»","translator":"Muhammad Saleh"},{"aya":"137","id":144,"locale":"ug","sura":"002","text":"ئەگەر ئۇلار (يەنى ئەھلى كىتاب) سىلەر ئىمان ئېيتقاندەك ئىمان ئېيتسا، ئەلۋەتتە، توغرا يول تاپقان بولىدۇ. ئەگەر ئۇلار (ئىماندىن) يۈز ئۆرۈسە، (سەن بىلەن) ئاداۋەتتە بولغان بولىدۇ، ئۇلارغا قارشى اﷲ ساڭا كۇپايىدۇر. اﷲ (ئۇلارنىڭ سۆزلىرىنى) ئاڭلاپ تۇرغۇچىدۇر، (ھىيلە - مىكرىنى) بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"138","id":145,"locale":"ug","sura":"002","text":"اﷲ نىڭ دىنىدا چىڭ تۇرۇڭلار، اﷲ نىڭ دىنىدىن ياخشى كىمنىڭ دىنى بار؟ بىز اﷲ قا ئىبادەت قىلغۇچىلارمىز","translator":"Muhammad Saleh"},{"aya":"139","id":146,"locale":"ug","sura":"002","text":"«بىز بىلەن اﷲ توغرۇلۇق مۇنازىرىلىشەمسىلەر؟ ھالبۇكى، ئۇ ھەم بىزنىڭ پەرۋەردىگارىمىز، ھەم سىلەرنىڭ پەرۋەردىگارىڭلاردۇر. بىزنىڭ ئەمەللىرىمىز ئۆزىمىز ئۈچۈندۇر، سىلەرنىڭ ئەمەللىرىڭلارمۇ ئۆزۈڭلار ئۈچۈندۇر، بىز اﷲ قا سادىقمىز» دېگىن","translator":"Muhammad Saleh"},{"aya":"140","id":147,"locale":"ug","sura":"002","text":"«ياكى ئىبراھىم، ئىسمائىل، ئىسھاق، يەئقۇب ۋە ئۇنىڭ ئەۋلادى يەھۇدىي ئىدى ياكى ناسارا ئىدى» دەمسىلەر؟ ئېيتقىنكى، «(ئۇلارنىڭ قايسى دىندا ئىكەنلىكىنى) سىلەر ئوبدان بىلەمسىلەر؟ ياكى اﷲ ئوبدان بىلەمدۇ؟ قولىدا اﷲ نازىل قىلغان دەلىل - ئىسپات تۇرۇپ ئۇنى يوشۇرغان ئادەمدىن زالىم كىم بار؟ اﷲ سىلەرنىڭ قىلمىشىڭلاردىن غاپىل ئەمەستۇر»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-19.json","nextPage":"/ug/s002-21.json"}}