{"results":[{"aya":"085","id":92,"locale":"ug","sura":"002","text":"كېيىن سىلەر (ئەھدىنى بۇزۇپ) بىر - بىرىڭلارنى ئۆلتۈردۈڭلار، ئىچىڭلاردىن بىر تۈركۈم كىشىلەرنى يۇرتىدىن ھەيدەپ چىقاردىڭلار، گۇناھ ۋە دۈشمەنلىك قىلىش بىلەن، ئۇلارنىڭ قارشى تەرىپىدىكىلەرگە ياردەم بەردىڭلار، ئۇلار ئەسىر چۈشۈپ كەلسە، فىدىيە بېرىپ قۇتقۇزۇۋالىسىلەر، ھالبۇكى، ئۇلارنى يۇرتلىرىدىن ھەيدەپ چىقىرىش سىلەرگە ھارام قىلىنغان ئىدى (يەنى بىر - بىرىڭلارنى ئۆلتۈرۈش ۋە يۇرتىدىن ھەيدەپ چىقىرىشنى راۋا كۆرۈسىلەرۇ، ئۇلارنىڭ ئەسىرگە چۈشۈپ دۈشمەنلىرىڭلارنىڭ قولىدا بولۇپ قېلىشىنى راۋا كۆرمەيسىلەر). سىلەر كىتابنىڭ (يەنى تەۋراتنىڭ) بىر قىسىم ئەھكاملىرىغا ئىشىنىپ، بىر قىسىم ئەھكاملىرىنى ئىنكار قىلامسىلەر؟ سىلەردىن شۇنداق قىلغانلارنىڭ جازاسى پەقەت ھاياتىي دۇنيادا خارلىققا قېلىش، قىيامەت كۈنى قاتتىق ئازابقا دۇچار بولۇشتۇر. اﷲ قىلمىشىڭلاردىن غاپىل ئەمەستۇر","translator":"Muhammad Saleh"},{"aya":"086","id":93,"locale":"ug","sura":"002","text":"ئەنە شۇلار ئاخىرەتنى بېرىپ، دۇنيا تىرىكچىلىكىنى سېتىۋالغان كىشىلەردۇر. شۇنىڭ ئۈچۈن، ئۇلاردىن ئازاب يېنىكلىتىلمەيدۇ، ئۇلارغا ياردەممۇ قىلىنمايدۇ","translator":"Muhammad Saleh"},{"aya":"087","id":94,"locale":"ug","sura":"002","text":"شەك - شۈبھىسىزكى، بىز مۇساغا كىتاب (يەنى تەۋرات) بەردۇق. ئۇنىڭدىن كېيىن ئارقىمۇئارقا پەيغەمبەرلەر ئەۋەتتۇق، مەريەم ئوغلى ئىساغا مۆجىزىلەر بەردۇق، ھەمدە ئۇنى روھۇلقۇددۇس (يەنى جىبرىئىل) بىلەن يۆلىدۇق. ھەرقاچان بىرەر پەيغەمبەر كۆڭلۈڭلارغا ياقمايدىغان بىرنەرسە ئېلىپ كەلسە، تەكەببۇرلۇق قىلىۋېرەمسىلەر؟ بىر قىسىم پەيغەمبەرلەرنى ئىنكار قىلدىڭلار، يەنە بىر قىسىم پەيغەمبەرلەرنى ئۆلتۈردۈڭلار","translator":"Muhammad Saleh"},{"aya":"088","id":95,"locale":"ug","sura":"002","text":"ئۇلار: «دىللىرىمىز پەردىلەنگەن» دېدى. ئۇنداق ئەمەس، ئۇلارنىڭ كۇفرى سەۋەبلىك اﷲ ئۇلارغا لەنەت قىلدى، ئۇلاردىن ئىمان ئېيتىدىغانلار ناھايىتى ئاز","translator":"Muhammad Saleh"},{"aya":"089","id":96,"locale":"ug","sura":"002","text":"ئۇلارغا اﷲ تەرىپىدىن ئۇلاردىكى كىتاب (تەۋرات) نى تەستىقلايدىغان كىتاب (قۇرئان) نازىل بولغان چاغدا (ئۇنىڭغا ئىشەنمىدى). ئىلگىرى ئۇلار (مۇھەممەد ئەلەيھىسسالامنى ۋاسىتە قىلىپ) كاپىرلارغا قارشى ئۆزلىرىگە ياردەم كېلىشىنى تىلەيتتى، ئۇلار بىلىدىغان (يەنى تەۋراتتا سۈپىتى بايان قىلىنغان) پەيغەمبەر كەلگەن چاغدا ئۇنى ئىنكار قىلدى. اﷲ كاپىرلارغا (يەنى پەيغەمبەرلەرنىڭ تۈگەنچىسىنى ئىنكار قىلغان يەھۇدىيلارغا) لەنەت قىلدى","translator":"Muhammad Saleh"},{"aya":"090","id":97,"locale":"ug","sura":"002","text":"يەھۇدىيلارنىڭ اﷲ نازىل قىلغان قۇرئاننى ئىنكار قىلىشى اﷲ نىڭ ئۆز پەزلىنى (يەنى پەيغەمبەرلىكنى) خالىغان بەندىسىگە چۈشۈرگەنلىكىگە ھەسەت قىلىش يۈزىسىدىندۇر. ئۇلارنىڭ ئۆزلىرىنى (يەنى ئىمانىنى) كۇفرىغا سېتىشى ئەجەب يامان ئىشتۇر. ئۇلار ئۈستى - ئۈستىگە غەزەپكە تېگىشلىك بولدى. كاپىرلار خارلىغۇچى ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"091","id":98,"locale":"ug","sura":"002","text":"ئۇلارغا: «اﷲ نازىل قىلغان كىتابقا (يەنى قۇرئانغا) ئىمان كەلتۈرۈڭلار» دېيىلسە، ئۇلار: «ئۆزىمىزگە نازىل قىلىنغان كىتابقا (يەنى تەۋراتقا) ئىمان كەلتۈرىمىز» دەيدۇ. ئۇنىڭدىن كېيىنكى كىتابقا (يەنى قۇرئانغا) ئىشەنمەيدۇ، ھالبۇكى، ئۇ (يەنى قۇرئان) ھەقتۇر، ئۇلارنىڭ قولىدىكى كىتابنى تەستىق قىلغۇچىدۇر. (ئۇلارغا) «سىلەر (تەۋراتقا) ئىشىنىدىغان بولساڭلار، ئىلگىرى نېمە ئۈچۈن اﷲ نىڭ پەيغەمبەرلىرىنى ئۆلتۈردۈڭلار؟» دېگىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-12.json","nextPage":"/ug/s002-14.json"}}