{"results":[{"aya":"078","id":85,"locale":"ug","sura":"002","text":"ئۇلارنىڭ ساۋاتسىزلىرى كىتابنى (يەنى تەۋراتنى) ئۇقمايدۇ، (ئەھبارلىرى ئويدۇرۇپ چىققان) ئويدۇرمىلارنىلا بىلىدۇ، گۇمان بىلەنلا ئىش قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"079","id":86,"locale":"ug","sura":"002","text":"كىتابنى ئۆز قوللىرى بىلەن يېزىپ ئۇنى ئاز پۇلغا سېتىش (يەنى دۇنيانىڭ ئازغىنا مەنپەئىتى) ئۈچۈن، بۇ اﷲ تەرىپىدىن نازىل بولغان دېگۈچىلەرگە ۋاي! قولى بىلەن يازغانلىرى (يەنى تەۋراتنى ئۆزگەرتكەنلىكلىرى) ئۈچۈن ئۇلارغا ۋاي! (بۇنىڭ بىلەن) ئېرىشكەن (ھارام) نەرسىلىرى ئۈچۈن ئۇلارغا ۋاي","translator":"Muhammad Saleh"},{"aya":"080","id":87,"locale":"ug","sura":"002","text":"ئۇلار: «بىزنى دوزاخ ئوتى ساناقلىق كۈنلەرلا كۆيدۈرىدۇ» دەيدۇ. (ئۇلارغا) «سىلەرگە اﷲ شۇنداق قىلىشقا ۋەدە بەرگەنمۇ، (ۋەدە بەرگەن بولسا) اﷲ ۋەدىسىگە ھەرگىزمۇ خىلاپلىق قىلمايدۇ، ياكى ئۆزۈڭلار بىلمەيدىغاننى اﷲ نامىدىن دەۋاتامسىلەر؟» دېگىن","translator":"Muhammad Saleh"},{"aya":"081","id":88,"locale":"ug","sura":"002","text":"ئۇنداق ئەمەس (سىلەرنى دوزاخ ئوتى كۆيدۈرىدۇ)، گۇناھ قىلغان ۋە گۇناھقا چۆمۈپ كەتكەنلەر ئەھلى دوزاختۇر، ئۇلار دوزاختا مەڭگۈ قالىدۇ","translator":"Muhammad Saleh"},{"aya":"082","id":89,"locale":"ug","sura":"002","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلار ئەھلى جەننەتتۇر. ئۇلار جەننەتتە مەڭگۈ قالىدۇ","translator":"Muhammad Saleh"},{"aya":"083","id":90,"locale":"ug","sura":"002","text":"ئۆز ۋاقتىدا بىز ئىسرائىل ئەۋلادىدىن اﷲ تىن باشقىغا ئىبادەت قىلماسلىققا، ئاتا - ئانىغا، خىش - ئەقرىبالارغا، يېتىملەرگە، مىسكىنلەرگە ياخشىلىق قىلىشقا، كىشىلەرگە ياخشى سۆز قىلىشقا، ناماز ئۆتەشكە، زاكات بېرىشكە ئەھدە ئالدۇق. ئاراڭلاردىكى ئازغىنا كىشىدىن باشقىڭلار ئەھدىدىن يېنىۋالدىڭلار، سىلەر ھەمىشە (ئەھدەڭلاردىن) يېنىۋالىسىلەر","translator":"Muhammad Saleh"},{"aya":"084","id":91,"locale":"ug","sura":"002","text":"ئۆز ۋاقتىدا بىر - بىرىڭلارنىڭ قېنىنى تۆكمەسلىككە، بىر - بىرىڭلارنى يۇرتلىرىڭلاردىن ھەيدەپ چىقارماسلىققا، سىلەردىن چىن ئەھدە ئالغان ئىدۇق. كېيىن بۇنى (يەنى ئەھدىنى) ئېتىراپ قىلغان ئىدىڭلار، بۇنىڭغا ئۆزۈڭلار گۇۋاھسىلەر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-11.json","nextPage":"/ug/s002-13.json"}}