{"results":[{"aya":"204","id":211,"locale":"ug","sura":"002","text":"(ئى مۇھەممەد!) كىشىلەر ئارىسىدا شۇنداق ئادەم باركى، ئۇنىڭ دۇنيا تىرىكچىلىكى توغرىسىدىكى سۆزى سېنى قىزىقتۇرىدۇ (لېكىن ئۇ يالغانچى مۇناپىقتۇر)، ئۇ دىلىدىكى نەرسىگە (يەنى دىلى باشقا تىلى باشقا ئەمەسلىكىگە) اﷲ نى گۇۋاھ قىلىدۇ. ھالبۇكى، ئۇ (ساڭا ۋە ساڭا ئەگەشكۈچىلەرگە) ئەشەددىي دۈشمەندۇر (كۆرۈنۈشتە ئۇ شېرىن سۆزى ئارقىلىق دىندار قىياپەتكە كىرىۋالىدۇ)","translator":"Muhammad Saleh"},{"aya":"205","id":212,"locale":"ug","sura":"002","text":"ئۇ (ھۇزۇرۇڭدىن) قايتقاندىن كېيىن، زېمىندا بۇزۇقچىلىق قىلىش ئۈچۈن ۋە زىرائەتلەرنى، ھايۋاناتلارنى ھالاك قىلىش ئۈچۈن تىرىشىدۇ (ئۇنىڭ بۇزغۇنچىلىقى ئەمەلدە ئىنسانلارنى ھالاك قىلىش ئۈچۈندۇر، چۈنكى زىرائەتلەرسىز ۋە ھايۋاناتلارسىز ئىنسانلارنىڭ ياشىيالىشى مۇمكىن ئەمەس). اﷲ بۇزۇقچىلىقنى ياقتۇرمايدۇ","translator":"Muhammad Saleh"},{"aya":"206","id":213,"locale":"ug","sura":"002","text":"ئۇنىڭغا (ۋەز - نەسىھەت قىلىنىپ يامان سۆز - ھەرىكەتلىرىڭدىن قايتىپ) اﷲ تىن قورققىن دېيىلسە، غۇرۇرى ئۇنىڭغا گۇناھ يۈكلەيدۇ (يەنى ھەقتىن تەكەببۇرلۇق بىلەن باش تارتىپ، پىتنە - پاساتتا تېخىمۇ ئەزۋەيلەيدۇ)، ئۇنىڭغا جەھەننەم يېتەرلىكتۇر، جەھەننەم ناھايىتى يامان جايدۇر","translator":"Muhammad Saleh"},{"aya":"207","id":214,"locale":"ug","sura":"002","text":"بەزى كىشىلەر باركى، ئۇلار اﷲ نىڭ رەزاسى ئۈچۈن جېنىنى پىدا قىلىدۇ (قىلغان ئەمەلى بىلەن پەقەت اﷲ نىڭ رازىلىقىنىلا تىلەيدۇ). اﷲ بەندىلىرىگە تولىمۇ مەرھەمەتلىكتۇر","translator":"Muhammad Saleh"},{"aya":"208","id":215,"locale":"ug","sura":"002","text":"ئى مۆمىنلەر! ئىسلام دىنىغا پۈتۈنلەي كىرىڭلار (يەنى ئسلام دىنىنىڭ پۈتۈن ئەھكاملىرىغا بويسۇنۇڭلار، بەزى ئەھكاملىرىغا ئەمەل قىلىپ، بەزى ئەھكاملىرىنى تەرك ئەتمەڭلار)، شەيتاننىڭ يوللىرىغا (ۋە ئىغۋاسىغا) ئەگەشمەڭلار، شەيتان سىلەرگە ھەقىقەتەن ئاشكارا دۈشمەندۇر","translator":"Muhammad Saleh"},{"aya":"209","id":216,"locale":"ug","sura":"002","text":"سىلەرگە (ئىسلام دىنىنىڭ ھەقلىقىنى كۆرسىتىدىغان) روشەن دەلىللەر كەلگەندىن كېيىن (توغرا يولدىن) تېيىپ كەتسەڭلار، بىلىڭلاركى، (سىلەر جازالىنىسىلەر، چۈنكى) اﷲ غالىبتۇر (يەنى سىلەردىن ئىنتىقام ئېلىشتىن ئاجىز ئەمەستۇر)، ھېكمەت بىلەن ئش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"210","id":217,"locale":"ug","sura":"002","text":"ئۇلار (يەنى ئسلامغا كىرىشنى تەرك ئەتكەنلەر) پەقەت اﷲ نىڭ (قىيامەت كۈنى خالايىقنىڭ ئارىسىدا ھۆكۈم چىقىرىش ئۈچۈن) بۇلۇت پارچىلىرى ئىچىدە كېلىشىنى، پەرىشتلەرنىڭ كېلىشىنى ۋە (خالايىقنىڭ ئارىسىدا ھۆكۈم چىقىرىلىپ، بىر گۇرۇھ جەننەتى، بىر گۇرۇھ دوزىخى بولۇپ ئايرىلىش بىلەن خالايىقنىڭ) ئىشىنىڭ پۈتۈشىنى كۈتەمدۇ؟ (بەندىلەرنىڭ) ھەممە ئىشى اﷲ قا قايتۇرۇلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-29.json","nextPage":"/ug/s002-31.json"}}