{"results":[{"aya":"036","id":43,"locale":"ug","sura":"002","text":"شەيتان ئۇ ئىككىسىنى تېيىلدۇردى (يەنى مەنئى قىلىنغان دەرەخنىڭ مېۋىسىنى يېگۈزۈپ خاتالاشتۇردى)، تۇرۇۋاتقان جەننەتتىن چىقاردى. (ئادەمگە، ھەۋۋاغا، ئىبلىسقا) «بىر - بېرىڭلار بىلەن ئۆچەكەشكەن ھالدا (جەننەتتىن يەر يۈزىگە) چۈشۈڭلار، يەر يۈزىدە ۋاقىتلىق (ئەجىلىڭلار توشقۇچە) يەرلىشىڭلار ۋە (نېمەتلەردىن) بەھرىمەن بولۇڭلار» دېدۇق","translator":"Muhammad Saleh"},{"aya":"037","id":44,"locale":"ug","sura":"002","text":"ئادەم پەرۋەردىگارىدىن بىرقانچە سۆز تەلىم ئالدى (يەنى گۇناھىنىڭ كەچۈرۈلۈشى ئۈچۈن ئوقۇيدىغان دۇئا ئۇنىڭغا ئىلھام ئارقىلىق بىلدۈرۈلدى)، اﷲ ئۇنىڭ تەۋبىسىنى قوبۇل قىلدى. اﷲ ھەقىقەتەن تەۋبىنى بەكمۇ قوبۇل قىلغۇچىدۇر (بەندىلىرىگە) ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"038","id":45,"locale":"ug","sura":"002","text":"(ئۇلارغا) «ھەممىڭلار بۇ يەردىن چۈشۈڭلار، سىلەرگە مەن تەرەپتىن بىر يول كۆرسەتكۈچى (يەنى پەيغەمبەر) كېلىدۇ، يولۇمغا ئەگەشكەنلەرگە (ئاخىرەتتە) قورقۇنچ ۋە غەم - قايغۇ بولمايدۇ» دېدۇق","translator":"Muhammad Saleh"},{"aya":"039","id":46,"locale":"ug","sura":"002","text":"كاپىرلار ۋە بىزنىڭ ئايەتلىرىمىزنى ئىنكار قىلغانلار ئەھلى دوزاختۇر، ئۇلار دوزاختا مەڭگۈ قالىدۇ","translator":"Muhammad Saleh"},{"aya":"040","id":47,"locale":"ug","sura":"002","text":"ئى ئسرائىل ئەۋلادى! مېنىڭ سىلەرگە بەرگەن نېمىتىمنى ياد ئېتىڭلار، ماڭا بەرگەن (ئىمان ئېيتىش ۋە تائەت - ئىبادەت قىلىش ھەققىدىكى) ۋەدەڭلارغا ۋاپا قىلىڭلار، مەنمۇ سىلەرگە قىلغان (ساۋاب بېرىش ھەققىدىكى) ۋەدەمگە ۋاپا قىلىمەن، مەندىنلا قورقۇڭلار","translator":"Muhammad Saleh"},{"aya":"041","id":48,"locale":"ug","sura":"002","text":"مەن نازىل قىلغان تەۋراتنى تەستىق قىلغۇچى قۇرئانغا ئىمان كەلتۈرۈڭلار، قۇرئاننى بىرىنچى بولۇپ ئىنكار قىلغۇچى بولماڭلار، ئايەتلىرىمنى ئەرزان باھادا سېتىۋەتمەڭلار، ماڭىلا تەقۋادارلىق قىلىڭلار","translator":"Muhammad Saleh"},{"aya":"042","id":49,"locale":"ug","sura":"002","text":"ھەقنى باتىلغا (يەنى اﷲ نازىل قىلغان ھەقىقەتنى ئۆزۈڭلار ئويدۇرۇپ چىققان نەرسىگە) ئارىلاشتۇرماڭلار، ھەقنى بىلىپ تۇرۇپ يوشۇرماڭلار","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-5.json","nextPage":"/ug/s002-7.json"}}