{"results":[{"aya":"155","id":162,"locale":"ug","sura":"002","text":"بىز سىلەرنى بىرئاز قورقۇنچ بىلەن، بىرئاز قەھەتچىلىك بىلەن ۋە ماللىرىڭلارغا، جانلىرىڭلارغا، بالىلىرىڭلارغا، زىرائەتلىرىڭلارغا يېتىدىغان زىيان بىلەن چوقۇم سىنايمىز. (بېشىغا كەلگەن مۇسىبەت، زىيان - زەخمەتلەرگە) سەۋر قىلغۇچىلارغا (جەننەت بىلەن) خۇش خەۋەر بەرگىن","translator":"Muhammad Saleh"},{"aya":"156","id":163,"locale":"ug","sura":"002","text":"ئۇلارغا بىرەر مۇسىبەت كەلگەن چاغدا، ئۇلار: «بىز ئەلۋەتتە اﷲ نىڭ ئىگىدارچىلىقىدىمىز (يەنى اﷲ نىڭ بەندىلىرىمىز)، چوقۇم اﷲ نىڭ دەرگاھىغا قايتىمىز» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"157","id":164,"locale":"ug","sura":"002","text":"ئەنە شۇلار پەرۋەردىگارىنىڭ مەغپىرىتى ۋە رەھمىتىگە ئېرىشكۈچىلەردۇر، ئەنە شۇلار ھىدايەت تاپقۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"158","id":165,"locale":"ug","sura":"002","text":"سەفا بىلەن مەرۋە ھەقىقەتەن اﷲ نىڭ (دىنىنىڭ) ئالامەتلىرىدۇر. ھەج قىلغان ياكى ئۆمرە قىلغان ئادەم ئۇلارنىڭ ئارىسىدا سەئيى قىلسا ھېچ باك يوق. كىمكى ئۆز ئىختىيارى بىلەن بىرەر ياخشىلىق قىلىدىكەن (اﷲ ئۇنىڭ مۇكاپاتىنى بېرىدۇ)، اﷲ ئەلۋەتتە شۈكۈرنىڭ مۇكاپاتىنى بەرگۈچىدۇر، اﷲ ھەممىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"159","id":166,"locale":"ug","sura":"002","text":"بۇ كىتابتا (يەنى تەۋراتتا) كىشىلەرگە توغرا يولنى ئېنىق بايان قىلغىنىمىزدىن كېيىن، بىز نازىل قىلغان (مۇھەممەد ئەلەيھىسسالامنىڭ راست پەيغەمبەر ئىكەنلىكىنى ئىسپاتلايدىغان) روشەن دەلىللەرنى ۋە توغرا يولنى يوشۇرىدىغانلارغا اﷲ لەنەت قىلىدۇ (يەنى رەھمىتىدىن يىراق قىلىدۇ)؛ لەنەت قىلغۇچىلار (يەنى پەرىشتىلەر ۋە مۆمىنلەر) مۇ ئۇلارغا لەنەت قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"160","id":167,"locale":"ug","sura":"002","text":"پەقەت تەۋبە قىلغانلار، (ئەمەلىنى) تۈزەتكەنلەر، يەھۇدىيلارنىڭ تەۋرات ئەھكاملىرىدىن يوشۇرغانلىرىنى) بايان قىلغانلارلا بۇنىڭدىن مۇستەسنا. ئەنە شۇلارنىڭ تەۋبىسىنى قوبۇل قىلىمەن، مەن تەۋبىنى بەكمۇ قوبۇل قىلغۇچىدۇرمەن. ناھايىتى مېھرىباندۇرمەن","translator":"Muhammad Saleh"},{"aya":"161","id":168,"locale":"ug","sura":"002","text":"شۈبھىسىزكى، كاپىر بولۇپ، كاپىر پېتى ئۆلگەنلەر بار، ئەنە شۇلار چوقۇم اﷲ نىڭ، پەرىشتىلەرنىڭ ۋە ئىنسانلارنىڭ ھەممىسىنىڭ لەنىتىگە ئۇچرايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-22.json","nextPage":"/ug/s002-24.json"}}