{"results":[{"aya":"029","id":36,"locale":"ug","sura":"002","text":"اﷲ يەر يۈزىدىكى ھەممە نەرسىنى سىلەر (نىڭ پايدىلىنىشىڭلار) ئۈچۈن ياراتتى، ئاندىن ئاسماننى يارىتىشقا يۈزلىنىپ، ئۇنى قۇسۇرسىز يەتتە ئاسمان قىلىپ تاماملىدى. اﷲ ھەرنەرسىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"030","id":37,"locale":"ug","sura":"002","text":"ئۆز ۋاقتىدا پەرۋەردىگارىڭ پەرىشتىلەرگە: «مەن يەر يۈزىدە خەلىپە (يەنى ئورۇنباسار) يارىتىمەن» دېدى. پەرىشتىلەر: «يەر يۈزىدە بۇزۇقچىلىق قىلىدىغان، قان تۆكىدىغان (شەخسنى) خەلىپە قىلامسەن؟ ھالبۇكى بىز سىنى پاك دەپ مەدھىيىلەيمىز، مۇقەددەس دەپ مەدھىيىلەيمىز» دېدى. اﷲ: «مەن ھەقىقەتەن سىلەر بىلمەيدىغان نەرسىلەرنى بىلىمەن» دېدى","translator":"Muhammad Saleh"},{"aya":"031","id":38,"locale":"ug","sura":"002","text":"اﷲ پۈتۈن شەيئىلەرنىڭ ناملىرىنى ئادەمگە ئۆگەتتى، ئاندىن ئۇلارنى پەرىشتىلەرگە كۆرسىتىپ: «(خەلىپە بولۇشقا ئادەمگە قارىغاندا بىز ھەقلىق دەيدىغان قارشىڭلاردا) راستچىل بولساڭلار، بۇ شەيئىلەرنىڭ ناملىرىنى ماڭا ئېيتىپ بېرىڭلار» دېدى","translator":"Muhammad Saleh"},{"aya":"032","id":39,"locale":"ug","sura":"002","text":"پەرىشتىلەر: «سېنى (پۈتۈن كەمچىلىكلەردىن) پاك دەپ تونۇيمىز. بىز سەن بىلدۈرگەندىن باشقىنى بىلمەيمىز، ھەقىقەتەن سەن ھەممىنى بىلگۈچىدۇرسەن، ھېكمەت بىلەن ئىش قىلغۇچىدۇرسەن» دېدى","translator":"Muhammad Saleh"},{"aya":"033","id":40,"locale":"ug","sura":"002","text":"اﷲ: «ئى ئادەم! ئۇلارغا بۇ نەرسىلەرنىڭ ناملىرىنى ئېيتىپ بەرگىن» دېدى. ئادەم ئۇلارغا بۇ نەرسىلەرنىڭ ناملىرىنى ئېيتىپ بەرگەن چاغدا، اﷲ: «مەن سىلەرگە، ئاسمانلاردىكى ۋە زېمىندىكى غەيبلەرنى ھەقىقەتەن بىلىپ تۇرىمەن، ئاشكارا ۋە يوشۇرۇن ئىشىڭلارنى بىلىپ تۇرىمەن، دېمىگەنمىدىم» دېدى","translator":"Muhammad Saleh"},{"aya":"034","id":41,"locale":"ug","sura":"002","text":"ئۆز ۋاقتىدا پەرىشتىلەرگە: «ئادەمگە سەجدە قىلىڭلار» دېدۇق، ئىبلىستىن باشقا ھەممىسى سەجدە قىلدى، ئىبلىس (سەجدە قىلىشتىن) باش تارتتى، تەكەببۇرلۇق قىلدى، ئۇ كاپىرلاردىن بولۇپ كەتتى","translator":"Muhammad Saleh"},{"aya":"035","id":42,"locale":"ug","sura":"002","text":"بىز (ئادەمگە): «ئى ئادەم! سەن خوتۇنۇڭ (يەنى ھەۋۋا) بىلەن جەننەتتە تۇرۇڭلار! جەننەتتىكى نەرسىلەردىن خالىغىنىڭلارچە كەڭتاشا يەپ - ئىچىڭلار، بۇ دەرەخكە يېقىنلاشماڭلار (يەنى مېۋىسىدىن يېمەڭلار)، بولمىسا (ئۆزۈڭلارغا) زۇلۇم قىلغۇچىلاردىن بولۇپ قالىسىلەر» دېدۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-4.json","nextPage":"/ug/s002-6.json"}}