{"results":[{"aya":"022","id":29,"locale":"ug","sura":"002","text":"اﷲ سىلەرگە زېمىننى تۆشەك ۋە ئاسماننى بىنا (يەنى يۇلتۇزلارنىڭ زىچلىقىدا بىناغا ئوخشاش) قىلىپ بەردى، بۇلۇتتىن يامغۇر ياغدۇرۇپ بەردى، سىلەرگە رىزىق بولۇش ئۈچۈن يامغۇر ئارقىلىق تۈرلۈك مېۋىلەرنى ئۆستۈرۈپ بەردى. ئەمدى اﷲ قا شېرىك كەلتۈرمەڭلار، ھالبۇكى، سىلەر (اﷲ نىڭ شېرىكى يوقلۇقىنى) بىلىپ تۇرىسىلەر","translator":"Muhammad Saleh"},{"aya":"023","id":30,"locale":"ug","sura":"002","text":"بەندىمىز (مۇھەممەد) گە بىز نازىل قىلغان قۇرئاندىن شەكلەنسەڭلار، قۇرئانغا ئوخشاش بىرەر سۈرىنى مەيدانغا چىقىرىپ بېقىڭلار (قۇرئانغا تەئەررۇز قىلىشتا) اﷲ تىن باشقا ياردەمچىڭلارنىڭ ھەممىسىنى (ياردەمگە) چاقىرىڭلار، (قۇرئان ئىنساننىڭ سۆزى دېگەن گېپىڭلاردا) راستچىل بولساڭلار","translator":"Muhammad Saleh"},{"aya":"024","id":31,"locale":"ug","sura":"002","text":"ئەگەر مۇنداق قىلالمىساڭلار - ھەرگىزغۇ قىلالمايسىلەر - كاپىرلار ئۈچۈن تەييارلانغان، ئىنسان ۋە تاشلار يېقىلغۇ بولغان دوزاختىن ساقلىنىڭلار","translator":"Muhammad Saleh"},{"aya":"025","id":32,"locale":"ug","sura":"002","text":"(ئى مۇھەممەد!) ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارغا ئۇلارنىڭ ئاستىدىن ئۆستەڭلەر ئېقىپ تۇرىدىغان جەننەتلەرگە كىرىدىغانلىقى بىلەن خۇش خەۋەر بەرگىن. ئۇلار جەننەتنىڭ بىرەر مېۋىسىدىن رىزىقلاندۇرۇلغان چاغدا: «بۇنىڭ بىلەن بۇرۇن (دۇنيادىمۇ) رىزىقلاندۇرۇلغان ئىدۇق» دەيدۇ. ئۇلارغا كۆرۈنۈشى دۇنيانىڭ مېۋىلىرىگە ئوخشايدىغان، تەمى ئوخشىمايدىغان مېۋىلەر بېرىلىدۇ. جەننەتلەردە ئۇلارغا پاك جۈپتىلەر (يەنى ھۆرلەر) بېرىلىدۇ، ئۇلار جەننەتلەردە مەڭگۈ قالىدۇ","translator":"Muhammad Saleh"},{"aya":"026","id":33,"locale":"ug","sura":"002","text":"اﷲ ھەقىقەتەن پاشا ۋە ئۇنىڭدىنمۇ كىچىك نەرسىلەرنى مىسال قىلىپ كەلتۈرۈشتىن تارتىنىپ قالمايدۇ، مۆمىنلەر بولسا ئۇنى پەرۋەردىگارى تەرىپىدىن نازىل بولغان ھەقىقەت دەپ بىلىدۇ؛ كاپىرلار بولسا: «اﷲ بۇ نەرسىلەرنى مىسال قىلىپ كەلتۈرۈشتىن نېمىنى ئىرادە قىلىدۇ؟» دەيدۇ. اﷲ بۇ مىسال بىلەن نۇرغۇن كىشىلەرنى (ئۇنى ئىنكار قىلغانلىقتىن) ئازدۇرىدۇ ۋە نۇرغۇن كىشىلەرنى (ئۇنى تەستىقلىغانلىقتىن) ھىدايەت قىلىدۇ؛ شۇ ئارقىلىق پەقەت پاسىقلارنىلا ئازدۇرىدۇ","translator":"Muhammad Saleh"},{"aya":"027","id":34,"locale":"ug","sura":"002","text":"پاسىقلار اﷲ ۋەدە ئالغاندىن كېيىن بەرگەن ۋەدىسىنى بۇزىدۇ. اﷲ ئۇلاشقا بۇيرۇغان شەيئىنى ئۈزۈپ قويىدۇ (يەنى سىلە - رەھىم قىلمايدۇ)، يەر يۈزىدە بۇزۇقچىلىق قىلىدۇ؛ ئەنە شۇلار زىيان تارتقۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"028","id":35,"locale":"ug","sura":"002","text":"اﷲ نى قانداقمۇ ئىنكار قىلىسىلەركى، جانسىز ئىدىڭلار، سىلەرگە جان بەردى (يەنى ئاتاڭلارنىڭ پۇشتىدا، ئاناڭلارنىڭ قارنىدا ئابىمەنىي ئىدىڭلار)، كېيىن (ئەجىلىڭلار توشقاندا) اﷲ جېنىڭلارنى ئالىدۇ، ئاندىن كېيىن تىرىلدۈرىدۇ، ئاندىن كېيىن اﷲ نىڭ دەرگاھىغا (ھېساب بېرىش ئۈچۈن) قايتۇرۇلىسىلەر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-3.json","nextPage":"/ug/s002-5.json"}}