{"results":[{"aya":"141","id":148,"locale":"ug","sura":"002","text":"ئۇلار ئۆتكەن بىر ئۈممەتتۇر، ئۇلارنىڭ ئەمەللىرى ئۆزلىرى ئۈچۈندۇر. سىلەرنىڭ ئەمەلىڭلارمۇ ئۆزۈڭلار ئۈچۈندۇر، ئۇلارنىڭ قىلمىشىغا سىلەر جاۋابكار ئەمەس","translator":"Muhammad Saleh"},{"aya":"142","id":149,"locale":"ug","sura":"002","text":"بەزى ئەخمەق كىشىلەر: «ئۇلارنى (يەنى پەيغەمبەر ئەلەيھىسسالام بىلەن مۆمىنلەرنى) قاراپ كېلىۋاتقان قىبلىسىدىن (يەنى بەيتۇلمۇقەددەستىن) نېمە يۈز ئۆرۈگۈزگەندۇ؟» دەيدۇ. (ئى مۇھەممەد!) ئېيتقىنكى، «مەشرىق ۋە مەغرىب (يەنى ھەممە تەرەپ) اﷲ نىڭدۇر، اﷲ خالىغان كىشىنى توغرا يولغا باشلايدۇ»","translator":"Muhammad Saleh"},{"aya":"143","id":150,"locale":"ug","sura":"002","text":"شۇنىڭدەك (يەنى سىلەرنى ئىسلامغا ھىدايەت قىلغاندەك) كىشىلەرگە (يەنى ئۆتكەنكى ئۈممەتلەرگە) شاھىت بولۇشۇڭلار ئۈچۈن ۋە پەيغەمبەرنىڭ سىلەرگە شاھىت بولۇشى ئۈچۈن، بىز سىلەرنى ياخشى ئۈممەت قىلدۇق. سەن يۈز كەلتۈرۈپ كېلىۋاتقان تەرەپنى (يەنى بەيتۇلمۇقەددەسنى) قىبلە قىلغانلىقىمىز پەيغەمبەرگە ئەگەشكەنلەرنى ئاسىيلىق قىلغانلاردىن (يەنى مۇرتەد بولۇپ كەتكەنلەردىن) ئايرىۋېلىشىمىز ئۈچۈنلا ئىدى. اﷲ ھىدايەت قىلغانلاردىن باشقىلارغا بۇ (يەنى قىبلىنىڭ ئۆزگەرتىلىشى) ھەقىقەتەن ئېغىردۇر. اﷲ سىلەرنىڭ ئىمانىڭلارنى (يەنى ئىلگىرى بەيتۇلمۇقەددەسكە قاراپ ئوقۇغان نامىزىڭلارنى) بىكار قىلىۋەتمەيدۇ. اﷲ كىشىلەرگە ھەقىقەتەن مېھرىباندۇر، ناھايىتى كۆيۈمچاندۇر","translator":"Muhammad Saleh"},{"aya":"144","id":151,"locale":"ug","sura":"002","text":"بىز سېنىڭ (كەبە قىبلەڭ بولۇشىنى تىلەپ) قايتا - قايتا ئاسمانغا قارىغانلىقىڭنى كۆرۈپ تۇرۇۋاتىمىز. سېنى چوقۇم سەن ياقتۇرىدىغان قىبلىگە يۈزلەندۈرىمىز. (نامازدا) يۈزۈڭنى مەسجىدى ھەرەم تەرەپكە قىلغىن. (ئى مۆمىنلەر!) قەيەردە بولماڭلار (نامازدا) يۈزۈڭلارنى مەسجىدى ھەرەم تەرەپكە قىلىڭلار. ھەقىقەتەن كىتاب بېرىلگەنلەر (يەنى يەھۇدىيلار ۋە ناسارالار) بۇنىڭ (يەنى قىبلىنىڭ كەبىگە ئۆزگەرتىلىشىنىڭ) پەرۋەردىگارى تەرىپىدىن كەلگەن ھەقىقەت ئىكەنلىكىنى، چوقۇم بىلىدۇ، اﷲ ئۇلارنىڭ قىلمىشىدىن غاپىل ئەمەس","translator":"Muhammad Saleh"},{"aya":"145","id":152,"locale":"ug","sura":"002","text":"كىتاب بېرىلگەنلەرگە بارچە دەلىلنى كەلتۈرسەڭمۇ، ئۇلار سېنىڭ قىبلەڭگە بويسۇنمايدۇ، سەنمۇ ئۇلارنىڭ قىبلىسىگە بويسۇنمايسەن؛ ئۇلار (يەنى يەھۇدىيلار ۋە ناسارالار) ھەم ئۆز ئارا بىر - بىرىنىڭ قىبلىسىگە بويسۇنمايدۇ. ساڭا ئىلىم (يەنى ۋەھيى) كەلگەندىن كېيىن، مۇبادا ئۇلارنىڭ نەپسى خاھىشلىرىغا بويسۇنساڭ، ئۇ چاغدا سەن چوقۇم زۇلۇم قىلغانلاردىن بولىسەن","translator":"Muhammad Saleh"},{"aya":"146","id":153,"locale":"ug","sura":"002","text":"بىز كىتاب بەرگەنلەر (يەنى يەھۇدىيلار بىلەن ناسارالار) ئۇنى (يەنى پەيغەمبەرنى) ئۆز ئوغۇللىرىنى تونۇغاندەك تونۇيدۇ. ئۇلارنىڭ بىر پىرقىسى، شۈبھىسىزكى، ھەقىقەتنى بىلىپ تۇرۇپ يوشۇرىدۇ","translator":"Muhammad Saleh"},{"aya":"147","id":154,"locale":"ug","sura":"002","text":"ھەقىقەت اﷲ تەرىپىدىن كەلگەندۇر، ھەرگىز شەك كەلتۈرگۈچىلەردىن بولمىغىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ug/s002-20.json","nextPage":"/ug/s002-22.json"}}