{"results":[{"aya":"134","id":427,"locale":"ug","sura":"003","text":"تەقۋادارلار كەڭچىلىكتىمۇ، قىسىنچىلىقتىمۇ اﷲ يولىدا (پۇل - مال) سەرپ قىلىدىغانلار، (ئۆچ ئېلىشقا قادىر تۇرۇقلۇق) ئاچچىقىنى يۇتىدىغانلار، (يامانلىق قىلغان ياكى بوزەك قىلغان) كىشىلەرنى كەچۈرىدىغانلاردۇر. اﷲ ياخشىلىق قىلغۇچىلارنى دوست تۇتىدۇ","translator":"Muhammad Saleh"},{"aya":"135","id":428,"locale":"ug","sura":"003","text":"تەقۋادارلار يامان بىر گۇناھ قىلىپ قالسا ياكى ئۆزلىرىگە زۇلۇم قىلسا اﷲ نى ياد ئېتىدۇ، گۇناھلىرى ئۈچۈن مەغپىرەت تەلەپ قىلىدۇ، گۇناھنى كەچۈرىدىغان اﷲ تىن باشقا كىم بار؟ ئۇلار قىلمىشلىرىنى بىلىپ تۇرۇپ داۋاملاشتۇرمايدۇ","translator":"Muhammad Saleh"},{"aya":"136","id":429,"locale":"ug","sura":"003","text":"ئۇلارنىڭ (يەنى يۇقىرىقى خىسلەتلەرگە ئىگە كىشىلەرنىڭ) مۇكاپاتى پەرۋەردىگارى تەرىپىدىن بولغان مەغپىرەت ۋە ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەردۇر. بۇ يەرلەردە ئۇلار مەڭگۈ قالىدۇ. ياخشى ئىش قىلغۇچىلارنىڭ ئېرىشىدىغان ساۋابى نېمىدېگەن ياخشى!","translator":"Muhammad Saleh"},{"aya":"137","id":430,"locale":"ug","sura":"003","text":"سىلەردىن ئىلگىرى نۇرغۇن ئۈممەتلەر كېلىپ كەتتى؛ يەر يۈزىدە سەير قىلىڭلار، (ھەقنى) يالغانغا چىقارغانلارنىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىغا قاراڭلار","translator":"Muhammad Saleh"},{"aya":"138","id":431,"locale":"ug","sura":"003","text":"بۇ (قۇرئان) (ئومۇمىي) ئىنسانلارغا باياندۇر (يەنى ھالال بىلەن ھارامنى ئوچۇق بايان قىلىدۇ)، تەقۋادارلارغا توغرا يول كۆرسەتكۈچىدۇر ۋە ۋەز - نەسىھەتتۇر","translator":"Muhammad Saleh"},{"aya":"139","id":432,"locale":"ug","sura":"003","text":"(جىھادتىن) بوشىشىپ قالماڭلار، شېھىت بولغانلار ئۈچۈن قايغۇرماڭلار، ئەگەر مۆمىن بولساڭلار، ئۈستۈنلۈك قازىنىسىلەر","translator":"Muhammad Saleh"},{"aya":"140","id":433,"locale":"ug","sura":"003","text":"ئەگەر سىلەرگە شىكەستىلىك يەتكەن بولسا (يەنى بۇ جەڭدە سىلەر يارىلانغان ۋە شېھىت بولغان بولساڭلار)، دۈشمەنلەرگىمۇ (بەدرى جېڭىدە) ئوخشاشلا شىكەستلىك يەتتى (يەنى ئۇلار يارىلاندى ۋە ئۆلتۈردى). بۇ كۈنلەرنى ئىنسانلار ئارىسىدا ئايلاندۇرۇپ تۇرىمىز (يەنى غەلبىنى ھەمىشە بىر پىرقىدە قىلماي، بىر كۈن بۇ پىرقىدە، بىركۈن ئۇ پىرقىدە قىلىمىز)، (بۇ) اﷲ نىڭ (ھەقىقىي) مۆمىنلەرنى (مۇناپىقلاردىن) ئايرىشى ئۈچۈندۇر، سىلەرنى شېھىتلەردىن قىلىشى (يەنى سىلەردىن بەزىلەرنى شېھىتلىك دەرىجىسىگە مۇشەررەپ قىلىشى) ئۈچۈندۇر، - اﷲ زالىملارنى دوست تۇتمايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-19.json","nextPage":"/ug/s003-21.json"}}