{"results":[{"aya":"099","id":392,"locale":"ug","sura":"003","text":"(ئى مۇھەممەد!) ئېيتقىنكى، «ئى ئەھلى كىتاب! (يەنى يەھۇدىيلار، ناسارالار) (ئىسلام دىنىنىڭ ھەقلىقىغا) شاھىت بولۇپ تۇرۇپ نېمە ئۈچۈن اﷲ نىڭ يولىنى ئەگرى كۆرسىتىشنى قەستلەپ، مۆمىنلەرنى ئۇنىڭدىن توسىسىلەر؟ اﷲ قىلمىشىڭلاردىن غاپىل ئەمەستۇر»","translator":"Muhammad Saleh"},{"aya":"100","id":393,"locale":"ug","sura":"003","text":"ئى مۆمىنلەر! ئەگەر ئەھلى كىتابتىن بىر پىرقىغە ئىتائەت قىلساڭلار، مۆمىن بولغىنىڭلاردىن كېيىن، ئۇلار سىلەرنى كاپىر قىلىپ قويىدۇ","translator":"Muhammad Saleh"},{"aya":"101","id":394,"locale":"ug","sura":"003","text":"سىلەرگە اﷲ نىڭ ئايەتلىرى ئوقۇلۇۋاتقان (يەنى ۋەھيى ئۈزۈلۈپ قالماي اﷲ نىڭ ئايەتلىرى نازىل بولۇۋاتقان) ۋە ئاراڭلاردا اﷲ نىڭ پەيغەمبىرى (ھايات) تۇرغان تۇرسا، قانداقمۇ كاپىر بولۇسىلەر؟ كىمكى اﷲ قا (يەنى اﷲ نىڭ دىنىغا) مەھكەم يېپىشىدىكەن، ئۇ توغرا يولغا يېتەكلەنگەن بولىدۇ","translator":"Muhammad Saleh"},{"aya":"102","id":395,"locale":"ug","sura":"003","text":"ئى مۆمىنلەر! اﷲ قا لايىق رەۋىشتە تەقۋادارلىق قىلىڭلار، پەقەت مۇسۇلمانلىق ھالىتىڭلار بىلەنلا ۋاپات بولۇڭلار","translator":"Muhammad Saleh"},{"aya":"103","id":396,"locale":"ug","sura":"003","text":"ھەممىڭلار اﷲ نىڭ ئاغامچىسىغا (يەنى اﷲ نىڭ دىنىغا) مەھكەم يېپىشىڭلار، ئايرىلماڭلار (يەنى سىلەردىن ئىلگىرى يەھۇدىيلار ۋە ناسارالار ئىختىلاپ قىلىشقاندەك، دىندا ئىختىلاپ قىلىشماڭلار). اﷲ نىڭ سىلەرگە بەرگەن نېمىتىنى ئەسلەڭلار، ئۆز ۋاقتىدا سىلەر ئۆزئارا دۈشمەن ئىدىڭلار، اﷲ دىلىڭلارنى بىرلەشتۈردى، اﷲ نىڭ نېمىتى بىلەن ئۆزئارا قېرىنداش بولدۇڭلار، سىلەر دوزاخ چۇقۇرىنىڭ گىرۋىكىدە ئىدىڭلار، اﷲ سىلەرنى (ئىسلام ئارقىلىق) ئۇنىڭدىن قۇتقۇزدى. سىلەرنىڭ ھىدايەت تېپىشىڭلار ئۈچۈن، اﷲ ئايەتلىرىنى سىلەرگە شۇنداق بايان قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"104","id":397,"locale":"ug","sura":"003","text":"سىلەرنىڭ ئاراڭلاردا خەيرلىك ئىشلارغا دەۋەت قىلىدىغان، ياخشى ئىشلارغا بۇيرۇپ، يامان ئىشلارنى مەنئى قىلىدىغان بىر جامائە بولسۇن؛ ئەنە شۇلار مەقسىتىگە ئېرىشكۈچىلەردۇر","translator":"Muhammad Saleh"},{"aya":"105","id":398,"locale":"ug","sura":"003","text":"روشەن دەلىللەر كەلگەندىن كېيىن ئايرىلىپ كېتىشكەن ۋە ئىختىلاپ قىلىشقان كىشىلەر (يەنى يەھۇدىيلار ۋە ناسارالار) دەك بولماڭلار، ئەنە شۇلار چوڭ ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-14.json","nextPage":"/ug/s003-16.json"}}