{"results":[{"aya":"092","id":385,"locale":"ug","sura":"003","text":"ياخشى كۆرگەن نەرسەڭلاردىن سەرپ قىلمىغۇچە (يەنى ماللىرىڭلارنىڭ ياخشىسىنى سەدىقە قىلمىغۇچە) ھەرگىز ياخشىلىققا (يەنى جەننەتكە) ئېرىشەلمەيسىلەر، (اﷲ نىڭ يولىدا) نېمىنى سەرپ قىلماڭلار. اﷲ ئۇنى بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"093","id":386,"locale":"ug","sura":"003","text":"تەۋرات نازىل قىلىنىشتىن ئىلگىرى، ئىسرائىل (يەنى يەئقۇب ئەلەيھىسسالام) ئۆزىگە ھارام قىلغان يېمەكلىكلەر (يەنى تۆگىنىڭ گۆشى ۋە سۈتى) دىن باشقا يېمەكلىكلەرنىڭ ھەممىسى ئىسرائىل ئەۋلادىغا ھالال ئىدى. (ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «ئەگەر راستچىل بولساڭلار، تەۋراتنى ئېلىپ كېلىپ ئوقۇپ بېقىڭلار»","translator":"Muhammad Saleh"},{"aya":"094","id":387,"locale":"ug","sura":"003","text":"شۇنىڭدىن كېيىن (يەنى روشەن دەلىل مەيدانغا كەلگەندىن كېيىن)، كىمكى اﷲ نامىدىن يالغاننى توقۇيدىكەن، ئۇلار زالىملاردۇر","translator":"Muhammad Saleh"},{"aya":"095","id":388,"locale":"ug","sura":"003","text":"ئېيتقىنكى، «اﷲ راست ئېيتتى، (ئىسلام دىنىدىن ئىبارەت) ئىبراھىمنىڭ توغرا دىنىغا ئەگىشىڭلار، ئۇ (يەنى ئىبراھىم) مۇشرىكلاردىن ئەمەس ئىدى»","translator":"Muhammad Saleh"},{"aya":"096","id":389,"locale":"ug","sura":"003","text":"ھەقىقەتەن ئىنسانلارغا (ئىبادەت ئۈچۈن) تۇنجى سېلىنغان ئۆي (يەنى بەيتۇللا) مەككىدىدۇر، مۇبارەكتۇر، جاھان ئەھلىگە ھىدايەتتۇر","translator":"Muhammad Saleh"},{"aya":"097","id":390,"locale":"ug","sura":"003","text":"ئۇنىڭدا ئوچۇق ئالامەتلەر باركى، ماقامى ئىبراھىم شۇلارنىڭ بىرى، بەيتۇللاغا كىرگەن ئادەم ئەمىن بولىدۇ. قادىر بولالىغان كىشىلەرنىڭ اﷲ ئۈچۈن كەبىنى زىيارەت قىلىشى ئۇلارغا پەرز قىلىندى. كىمكى ئىنكار قىلىدىكەن (يەنى ھەجنى تەرك ئېتىدىكەن، زىيىنى ئۆزىگە)، شۈبھىسىزكى، اﷲ ئەھلى جاھاندىن (يەنى ئۇلارنىڭ ئىبادىتىدىن) بىھاجەتتۇر","translator":"Muhammad Saleh"},{"aya":"098","id":391,"locale":"ug","sura":"003","text":"ئى مۇھەممەد! ئېيتقىنكى: «ئى ئەھلى كىتاب! (يەنى يەھۇدىيلار، ناسارالار) نېمە ئۈچۈن اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلىسىلەر؟ ۋەھالەنكى، اﷲ قىلمىشىڭلارغا شاھىتتۇر»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-13.json","nextPage":"/ug/s003-15.json"}}