{"results":[{"aya":"148","id":441,"locale":"ug","sura":"003","text":"اﷲ ئۇلارغا دۇنيانىڭ ساۋابىنى (يەنى دۈشمەنلەر ئۈستىدىن غەلىبە قىلىشنى) ۋە ئاخىرەتنىڭ ياخشى ساۋابىنى (يەنى جەننەت ۋە ئۇنىڭ نېمەتلىرىنى) ئاتا قىلدى، اﷲ ياخشىلىق قىلغۇچىلارنى دوست تۇتىدۇ","translator":"Muhammad Saleh"},{"aya":"149","id":442,"locale":"ug","sura":"003","text":"ئى مۆمىنلەر! ئەگەر سىلەر كاپىرلارغا ئىتائەت قىلساڭلار، ئۇلار سىلەرنى ئارقاڭلارغا (يەنى كۇفرىغا) ياندۇرىدۇ، شۇنىڭ بىلەن زىيان تارتىپ قالىسىلەر","translator":"Muhammad Saleh"},{"aya":"150","id":443,"locale":"ug","sura":"003","text":"ئۇنداق ئەمەس (يەنى ئۇلار سىلەرنىڭ ئىتائەت قىلىدىغان مەدەتكارىڭلار ئەمەس)، اﷲ سىلەرنىڭ مەدەتكارىڭلاردۇر (ئۇنىڭغا ئىتائەت قىلىڭلار)، ئۇ ياردەم قىلغۇچىلارنىڭ ئەڭ ياخشىسىدۇر","translator":"Muhammad Saleh"},{"aya":"151","id":444,"locale":"ug","sura":"003","text":"(ئىلاھلىقى) ھەققىدە ھېچبىر دەلىل چۈشۈرمىگەن نەرسىلەرنى (يەنى بۇتلارنى) اﷲ قا شېرىك قىلغانلىقلىرى ئۈچۈن، كاپىرلارنىڭ دىللىرىغا قورقۇنچ سالىمىز، ئۇلارنىڭ بارىدىغان جايى دوزاختۇر، زالىملارنىڭ جايى (يەنى دوزاخ) ھەقىقەتەن يامان جايدۇر","translator":"Muhammad Saleh"},{"aya":"152","id":445,"locale":"ug","sura":"003","text":"اﷲ سىلەرگە قىلغان (دۈشمىنىڭلارغا قارشى نۇسرەت ئاتا قىلىشتىن ئىبارەت) ۋەدىسىدە تۇردى؛ اﷲ نىڭ ئىزنى بىلەن ئۇلارنى قىرىۋاتاتتىڭلار، اﷲ سىلەر ياقتۇرىدىغان غەلىبىنى كۆرسەتكەندىن كېيىن زەئىپلىشىپ قالدىڭلار، پەيغەمبەرنىڭ ئەمرى توغرىسىدا جاڭجاللاشتىڭلار، (پەيغەمبەرنىڭ ئەمرىگە) بويسۇنمىدىڭلار، بەزىلىرىڭلار دۇنيانى كۆزلىدىڭلار، بەزىلىرىڭلار ئاخىرەتنى كۆزلىدىڭلار، ئاندىن اﷲ سىناش ئۈچۈن سىلەردىن دۈشمەننى قايتۇردى (يەنى سىلەرنى غەلىبىدىن مەغلۇبىيەتكە يۈزلەندۈردى) ۋە سىلەرنى ھەقىقەتەن ئەپۇ قىلدى. اﷲ مۆمىنلەرگە مەرھەمەت قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"153","id":446,"locale":"ug","sura":"003","text":"ئۆز ۋاقتىدا پەيغەمبەر (ئى اﷲ نىڭ بەندىلىرى! مېنىڭ تەرىپىمگە كېلىڭلار، مەن رەسۇلۇللاھتۇرمەن، كىمكى جىھاد مەيدانىغا قايتسا، ئۇ جەننەتكە كىرىدۇ دەپ) ئارقاڭلاردىن سىلەرنى چاقىرىپ تۇراتتى، سىلەر ھېچ كىشىگە قارىماي قاچاتتىڭلار، (بۇنىڭدىن كېيىن) قولۇڭلاردىن كەتكەن نەرسىگە (يەنى غەنىيمەتكە)، بېشىڭلارغا كەلگەن مۇسىبەتكە (يەنى مەغلۇبىيەتكە) قايغۇرماسلىقىڭلار ئۈچۈن، اﷲ سىلەرگە غەم ئۈستىگە غەم بەردى (يەنى سىلەرنى غەنىيمەتتىن مەھرۇم قىلغاننىڭ ئۈستىگە مەغلۇبىيەت بىلەن جازالىدى). اﷲ قىلمىشىڭلاردىن خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"154","id":447,"locale":"ug","sura":"003","text":"غەمدىن كېيىن اﷲ سىلەرگە ئەمىنلىك چۈشۈرۈپ بەردى، سىلەرنىڭ بىر قىسمىڭلارنى (يەنى ھەقىقىي مۆمىنلەرنى) مۈگدەك باستى، يەنە بىر قىسمىڭلار (يەنى مۇناپىقلار) ئۆزلىرى بىلەن بولۇپ كەتتى (يەنى كۇففارلار قايتا ھۇجۇم قىلارمۇ، دەپ جان قايغۇسى بىلەن بولۇپ كەتتى)، بۇلار، جاھىلىيەت دەۋرى كىشىلىرىگە ئوخشاش، اﷲ قا قارىتا ناتوغرا گۇمانلاردا بولدى، ئۇلار: «بىزگە اﷲ ۋەدە قىلغان غەلىبىدىن نېسىۋە بارمۇ؟» دەيدۇ. ئېيتىقىنكى، «ھەممە ئىش ھەقىقەتەن اﷲ نىڭ ئىلكىدە». ئۇلار ساڭا ئاشكارا قىلمايدىغان نەرسىلەرنى ئۆز ئىچىدە يوشۇرۇشىدۇ؛ ئۇلار: «ئەگەر بىزگە غەلىبىدىن ئازراق نېسىۋە بولسا ئىدى، بۇ يەردە ئۆلتۈرەلمەيتتۇق» دەيدۇ. (ئى مۇھەممەد!) ئېيتقىنكى، «ئەگەر سىلەر ئۆيلىرىڭلاردا بولغان تەقدىردىمۇ (ئاراڭلاردىكى) ئۆلتۈرۈلۈشى پۈتۈۋېتىلگەن كىشىلەر چوقۇم ئۆزلىرىنىڭ ئۆلىدىغان جايلىرىغا بېرىشىدۇ (اﷲ نىڭ قازاسىدىن قېچىپ قۇتۇلغىلى بولمايدۇ). (اﷲ نىڭ مۇنداق قىلىشى) كۆڭلۈڭلاردىكىنى سىناش ۋە قەلبىڭلاردىكى نەرسىلەرنى پاكلاش ئۈچۈندۇر. اﷲ كۆڭۈللەردىكىنى (ياخشىلىق بولسۇن، يامانلىق بولسۇن) بىلگۈچىدۇر»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-21.json","nextPage":"/ug/s003-23.json"}}