{"results":[{"aya":"169","id":462,"locale":"ug","sura":"003","text":"اﷲ نىڭ يولىدا شېھىت بولغانلارنى ئۆلۈك دەپ گۇمان قىلمىغىن، بەلكى ئۇلار تىرىك بولۇپ، اﷲ نىڭ دەرگاھىدىكى رىزىقتىن بەھرىمەن قىلىنىدۇ (يەنى جەننەتنىڭ نېمەتلىرىدىن ئەتىگەن - ئاخشامدا مەڭگۈلۈك رىزىقلاندۇرۇپ تۇرۇلىدۇ)","translator":"Muhammad Saleh"},{"aya":"170","id":463,"locale":"ug","sura":"003","text":"ئۇلار اﷲ نىڭ ئۆزلىرىگە بەرگەن پەزلىدىن خۇرسەندۇر، ئۆزلىرىنىڭ ئارقىسىدىن تېخى يېتىپ كەلمىگەن (يەنى شېھىت بولماي تىرىك قالغان) قېرىنداشلىرىغا (ئاخىرەتتە) نە قورقۇنچ، (دۇنيادىن ئايرىلغانلىقىغا) نە قايغۇ يوق ئىكەنلىكى بىلەن خۇش خەۋەر بېرىشنى تىلەيدۇ","translator":"Muhammad Saleh"},{"aya":"171","id":464,"locale":"ug","sura":"003","text":"ئۇلار اﷲ تەرىپىدىن بېرىلگەن نېمەت ۋە پەزلنى، مۆمىنلەرنىڭ ئەجرىنى اﷲ نىڭ بىكار قىلىۋەتمەيدىغانلىقى بىلەن خۇش خەۋەر بېرىشنى تىلەيدۇ","translator":"Muhammad Saleh"},{"aya":"172","id":465,"locale":"ug","sura":"003","text":"(ئۇھۇد غازىتىدا) يارىلانغاندىن كېيىن اﷲ نىڭ ۋە پەيغەمبەرنىڭ چاقىرىقىغا ئاۋاز قوشقانلار، ئۇلار (يەنى مۆمىنلەر) دىن ياخشى ئەمەللەرنى قىلغانلار ۋە تەقۋادارلىق قىلغانلار چوڭ ساۋابقا ئېرىشىدۇ","translator":"Muhammad Saleh"},{"aya":"173","id":466,"locale":"ug","sura":"003","text":"(مۇشرىكلار تەرەپدارى بولغان) ئادەملەر ئۇلارغا: «شەك - شۈبھىسىزكى، كىشىلەر (يەنى قۇرەيشلەر) سىلەرگە قارشى قوشۇن توپلىدى، ئۇلاردىن قورقۇڭلار» دېدى. بۇ سۆز ئۇلارنىڭ ئىمانىنى كۈچەيتتى. ئۇلار: «بىزگە اﷲ كۇپايە، اﷲ نېمىدېگەن ياخشى ھامىي!» دېدى","translator":"Muhammad Saleh"},{"aya":"174","id":467,"locale":"ug","sura":"003","text":"ئۇلار اﷲ نىڭ نېمىتى ۋە پەزلى بىلەن قايتىپ كەلدى، ھېچقانداق زىيان - زەخمەتكە ئۇچرىمىدى، ئۇلار اﷲ نىڭ رازىلىقىنى ئىزدىدى. اﷲ ئۇلۇغ پەزل ئىگىسىدۇر","translator":"Muhammad Saleh"},{"aya":"175","id":468,"locale":"ug","sura":"003","text":"ئەنە شۇ شەيتان ئۆز دوستلىرىنى (يەنى كۇففارلارنى) قورقىتىدۇ. ئەگەر مۆمىن بولساڭلار، ئۇلاردىن قورقماڭلار، مەندىن قورقۇڭلار","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-24.json","nextPage":"/ug/s003-26.json"}}