{"results":[{"aya":"162","id":455,"locale":"ug","sura":"003","text":"اﷲ نىڭ رازىلىقىنى ئىزدىگەن كىشى اﷲ نىڭ غەزىپىگە ئۇچراشقا تېگىشلىك بولغان كىشىگە ئوخشامدۇ؟ اﷲ نىڭ غەزىپىگە ئۇچراشقا تېگىشلىك بولغان كىشىنىڭ بارىدىغان جايى جەھەننەمدۇر، جەھەننەم نېمىدېگەن يامان جاي!","translator":"Muhammad Saleh"},{"aya":"163","id":456,"locale":"ug","sura":"003","text":"اﷲ نىڭ دەرگاھىدا ئۇلارنىڭ دەرىجىسى تۈرلۈك بولىدۇ. اﷲ ئۇلارنىڭ قىلمىشلىرىنى كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"164","id":457,"locale":"ug","sura":"003","text":"اﷲ مۆمىنلەرگە اﷲ نىڭ ئايەتلىرىنى تىلاۋەت قىلىدىغان، ئۇلارنى (گۇناھلاردىن) پاك قىلىدىغان، ئۇلارغا كىتابنى ۋە ھېكمەتنى (يەنى قۇرئان ۋە سۈننەتنى) ئۆگىتىدىغان، ئۆزلىرىدىن بولغان بىر پەيغەمبەر ئەۋەتىپ، ئۇلارغا چوڭ ئېھسان قىلدى؛ ھالبۇكى، ئۇلار بۇرۇن ئوچۇق گۇمراھلىقتا ئىدى","translator":"Muhammad Saleh"},{"aya":"165","id":458,"locale":"ug","sura":"003","text":"سىلەرگە يەتكەن مۇسىبەت سىلەر دۈشمەنگە يەتكۈزگەن مۇسىبەتنىڭ يېرىمىغا تەڭ كېلىدىغان تۇرسا (يەنى ئۇھۇد غازىتىدا سىلەردىن 70 كىشى شېھىت بولغان تۇرسا، بەدرى غازىتىدا بولسا مۇشرىكلاردىن 70 كىشىنى ئۆلتۈرگەن، 70 كىشىنى ئەسىر ئالغان تۇرساڭلار)، سىلەر يەنە: «بۇ مۇسىبەت قەيەردىن كەلدى؟» دېدىڭلار. ئېيتقىنكى، «ئۇ سىلەرنىڭ ئۆزلىرىڭلاردىن (يەنى پەيغەمبەرنىڭ ئەمرىگە خىلاپلىق قىلغانلىقىڭلار ۋە غەنمەتكە ھېرىس بولغانلىقىڭلاردىن) بولدى». اﷲ ھەقىقەتەن ھەر نەرسىگە قادىردۇر","translator":"Muhammad Saleh"},{"aya":"166","id":459,"locale":"ug","sura":"003","text":"ئىككى قوشۇن ئۇچراشقان كۈندە (يەنى مۇسۇلمانلار بىلەن مۇشرىكلار توقۇنۇشقان ئۇھۇد جېڭىدە) سىلەرگە كەلگەن مۇسىبەت اﷲ نىڭ ئىرادىسى بىلەن كەلگەندۇر، بۇ ھەقىقىي مۆمىنلەرنى بىلىش (يەنى ئايرىش) ئۈچۈندۇر","translator":"Muhammad Saleh"},{"aya":"167","id":460,"locale":"ug","sura":"003","text":"ۋە مۇناپىقلارنى بىلىش (يەنى ئايرىش) ئۈچۈندۇركى، ئۇلارغا: «كېلىڭلار، اﷲ يولىدا ئۇرۇش قىلىڭلار ياكى (ئۆزۈڭلارنى) قوغداڭلار» دېيىلسە، ئۇلار: «ئۇرۇشتىن خەۋەر تاپقان بولساق، ئەلۋەتتە، سىلەرگە ئەگىشەتتۇق (يەنى سىلەر بىلەن بىر سەپتە تۇرۇپ ئۇرۇش قىلاتتۇق)» دېدى. ئۇ كۈندە ئۇلار ئىمانغا قارىغاندا كۇفرىغا يېقىن ئىدى. ئۇلار كۆڭۈللىرىدە يوق نەرسىلەرنى ئېغىزلىرىدا دېدى، ئۇلار يوشۇررغاننى (يەنى نىفاق بىلەن مۇشرىكلىكنى) اﷲ ئوبدان بىلىدۇ","translator":"Muhammad Saleh"},{"aya":"168","id":461,"locale":"ug","sura":"003","text":"(بۇ يەنە اﷲ نىڭ) ئۇرۇشقا چىقىشنى خالىمىغان (مۇناپىقلارنى ئايرىشى ئۈچۈندۇركى، ئۇلار ئۆيلىرىدە) ئولتۇرۇپ قېرىنداشلىرىغا: «ئەگەر ئۇلار (يەنى مۆمىنلەر) بىزگە بويسۇنغان بولسا (يەنى نەسىھىتىمىزنى ئاڭلاپ ئۇرۇشتىن قايتقان بولسا)، ئۆلتۈرۈلمەيتتى» دېدى. (ئى مۇھەممەد! بۇ مۇناپىقلارغا) ئېيتقىنكى، «(ئەگەر ئۇرۇشقا چىقماسلىق ئۆلۈمدىن قۇتۇلدۇرىدىغان بولسا) ئۆلۈمنى ئۆزۈڭلاردىن دەپئى قىلىپ بېقىڭلار، ئەگەر (دەۋايىڭلاردا) راستچىل بولساڭلار»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-23.json","nextPage":"/ug/s003-25.json"}}