{"results":[{"aya":"050","id":343,"locale":"ug","sura":"003","text":"مەن ئىلگىرى كەلگەن تەۋراتنى تەستىق قىلغان ھالدا (كەلدىم)، سىلەرگە پەرۋەردىگارىڭلار تەرىپىدىن دەلىل ئېلىپ كەلدىم. اﷲ تىن قورقۇڭلار ۋە (مېنىڭ ئەمرىمگە) ئىتائەت قىلىڭلار","translator":"Muhammad Saleh"},{"aya":"051","id":344,"locale":"ug","sura":"003","text":"اﷲ ھەقىقەتەن مېنىڭ پەرۋەردىگارىمدۇر، سىلەرنىڭمۇ پەرۋەردىگارىڭلاردۇر، ئۇنىڭغا ئىبادەت قىلىڭلار، بۇ توغرا يولدۇر»","translator":"Muhammad Saleh"},{"aya":"052","id":345,"locale":"ug","sura":"003","text":"ئىسا ئۇلارنى (يەنى يەھۇدىيلار) دىن كۇفرىنى (كۇفرىدا چىڭ تۇرۇپ، ئۇنى ئۆلتۈرۈش نىيىتىگە كەلگەنلىكىنى) سەزگەن چاغدا: «اﷲ ئۈچۈن (اﷲ قا دەۋەت قىلىش يولىدا) ماڭا كىملەر ياردەم بېرىدۇ؟» دېدى. ھەۋارىلار (يەنى ئۇنىڭ تەۋەلىرىدىن ھەقىقىي مۆمىنلەر) ئېيتتى: «اﷲ ئۈچۈن ساڭا بىز ياردەم بېرىمىز، اﷲ قا ئىمان ئېيتتۇق. گۇۋاھ بولغىنكى، بىز (پەيغەمبەرلىكىڭگە) بويسۇنغۇچىلارمىز","translator":"Muhammad Saleh"},{"aya":"053","id":346,"locale":"ug","sura":"003","text":"پەرۋەردىگارىمىز! سەن نازىل قىلغان كىتابقا ئىشەندۇق، پەيغەمبەرگە ئەگەشتۇق، بىزنى (ھىدايىتىڭگە) شاھىت بولغانلار قاتارىدا قىلغىن»","translator":"Muhammad Saleh"},{"aya":"054","id":347,"locale":"ug","sura":"003","text":"ئۇلار مىكىر ئىشلەتتى (يەنى ئىسا ئەلەيھىسسالامنى ئۆلتۈرمەكچى بولدى)، اﷲ ئۇلارنىڭ مىكرىنى بەربات قىلدى (ئىسا ئەلەيھىسسالامنى قۇتقۇزۇپ ئاسمانغا ئېلىپ چىقىپ كەتتى). اﷲ مىكىر قىلغۇچىلارنىڭ جازاسىنى ئوبدان بەرگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"055","id":348,"locale":"ug","sura":"003","text":"ئۆز ۋاقتىدا اﷲ ئېيتتى: «ئى ئىسا! مەن سېنى (ئەجىلىڭ يەتكەندە) قەبزى روھ قىلىمەن، سېنى دەرگاھىمغا كۆتۈرىمەن (يەنى ئاسمانغا ئېلىپ چىقىمەن). سېنى كاپىرلاردىن پاك قىلىمەن (يەنى سېنى ئۆلتۈرمەكچى بولغان يامانلارنىڭ شەررىدىن ساقلايمەن)، ساڭا ئەگەشكەنلەرنى قىيامەتكىچە كاپىرلاردىن ئۈستۈن قىلىمەن. ئاندىن مېنىڭ دەرگاھىمغا قايتىسىلەر، سىلەر ئىختىلاپ قىلىشقان ئىش (يەنى ئىسانىڭ ئىشى) ئۈستىدە ئاراڭلاردا مەن ھۆكۈم چىقىرىمەن","translator":"Muhammad Saleh"},{"aya":"056","id":349,"locale":"ug","sura":"003","text":"كاپىرلارغا بولسا دۇنيا ۋە ئاخىرەتتە قاتتىق ئازاب قىلىمەن، ئۇلارغا (ئۇلاردىن اﷲ نىڭ ئازابىنى توسىدىغان) ھېچ مەدەتكار بولمايدۇ»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-7.json","nextPage":"/ug/s003-9.json"}}