{"results":[{"aya":"043","id":336,"locale":"ug","sura":"003","text":"ئى مەريەم! پەرۋەردىگارىڭغا ئىتائەت قىل، سەجدە قىل ۋە رۇكۇ قىلغۇچىلار بىلەن بىللە رۇكۇ قىل»","translator":"Muhammad Saleh"},{"aya":"044","id":337,"locale":"ug","sura":"003","text":"(ئى مۇھەممەد!) بۇ - ساڭا ۋەھيى قىلىۋاتقىنىمىز - غەيب خەۋەرلىرىدىندۇر. مەريەمنى ئۇلارنىڭ قايسىسى تەربىيىسىگە ئېلىش (مەسىلىسىدە چەك تاشلاش يۈزىسىدىن) قەلەملىرىنى (سۇغا) تاشلىغان چاغدا، سەن ئۇلارنىڭ يېنىدا يوق ئىدىڭ، (مەريەمنىڭ كىمنىڭ تەربىيىسىدە بولۇشىنى) ئۆزئارا جاڭجال قىلىشقانلىرىدا سەن ئۇلارنىڭ يېنىدا يوق ئىدىڭ","translator":"Muhammad Saleh"},{"aya":"045","id":338,"locale":"ug","sura":"003","text":"ئۆز ۋاقتىدا پەرىشتىلەر ئېيتتى: «ئى مەريەم! اﷲ ساڭا (ئاتىنىڭ ۋاسىتىسىز) اﷲ نىڭ بىر كەلىمىسى (دىن تۆرەلگەن بىر بوۋاق) بىلەن خۇش خەۋەر بېرىدۇكى، ئۇنىڭ ئىسمى، مەسىھ مەريەم ئوغلى ئىسادۇر، ئۇ دۇنيا ۋە ئاخىرەتتە ئابرۇيلۇق ۋە اﷲ قا يېقىنلاردىن بولىدۇ","translator":"Muhammad Saleh"},{"aya":"046","id":339,"locale":"ug","sura":"003","text":"ئۇ بۆشۈكتىمۇ (يەنى بوۋاقلىق چېغىدىمۇ)، ئوتتۇرا ياش بولغاندىمۇ كىشىلەرگە (پەيغەمبەرلەرنىڭ سۆزىنى) سۆزلەيدۇ ۋە (تەقۋادارلىقتا كامىل) ياخشى ئادەملەردىن بولىدۇ»","translator":"Muhammad Saleh"},{"aya":"047","id":340,"locale":"ug","sura":"003","text":"مەريەم: «پەرۋەردىگارىم! ماڭا ئىنساننىڭ قولى تەگمىگەن تۇرسا (يەنى ئەرلىك بولمىسام) قانداق بالام بولىدۇ؟» دېدى. پەرىشتە: «اﷲ خالىغىنىنى شۇنداق يارىتىدۇ (يەنى ئاتا - ئانا، ئارقىلىقمۇ ۋە ئۇنىڭسىزمۇ يارىتىدۇ). بىرەر ئىشنىڭ بولۇشىنى ئىرادە قىلسا، ۋۇجۇدقا كېلىدۇ» دېدى","translator":"Muhammad Saleh"},{"aya":"048","id":341,"locale":"ug","sura":"003","text":"اﷲ ئۇنىڭغا خەتنى، ھېكمەتنى (يەنى سۆز ھەرىكەتتە توغرا بولۇشىنى)، تەۋراتنى، ئىنجىلنى ئۆگىتىدۇ","translator":"Muhammad Saleh"},{"aya":"049","id":342,"locale":"ug","sura":"003","text":"ئۇنى بەنى ئىسرائىلغا پەيغەمبەر قىلىپ ئەۋەتىدۇ. (ئۇ دەيدۇ) «شۈبھىسىزكى، سىلەرگە مەن رەببىڭلار تەرىپىدىن بولغان (پەيغەمبەرلىكىمنىڭ راستلىقىنى كۆرسىتىدىغان) بىر مۆجىزە ئېلىپ كەلدىم، مەن سىلەرگە لايدىن قۇشنىڭ شەكلىدەك بىر نەرسە ياسايمەن، ئاندىن ئۇنىڭغا پۈۋلەيمەن - دە، اﷲ نىڭ ئىزنى بىلەن، ئۇ قۇش بولىدۇ. تۇغما كورنى، بەرەس كېسىلىنى ساقايتىمەن، اﷲ نىڭ ئىزنى بىلەن، ئۆلۈكلەرنى تىرىلدۈرىمەن، سىلەر يەيدىغان ۋە ئۆيۈڭلاردا ساقلايدىغان يېمەكلىكلەردىن خەۋەر بېرىمەن (يەنى سىلەرنىڭ يوشۇرۇن ئەھۋالىڭلارنى ئېيتىپ بېرەلەيمەن). شۈبھىسىزكى، ئەگەر سىلەر اﷲ نىڭ مۆجىزىلىرىگە ئىشەنگۈچى بولساڭلار، بۇنىڭدا (يەنى مەن كەلتۈرگەن مۆجىزىلەردە) سىلەر ئۈچۈن ئەلۋەتتە (مېنىڭ راستلىقىمنى كۆرسىتىدىغان روشەن) ئالامەت بار","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-6.json","nextPage":"/ug/s003-8.json"}}