{"results":[{"aya":"141","id":434,"locale":"ug","sura":"003","text":"مۆمىنلەرنى (ئۇلارغا يەتكەن مۇسىبەت ئارقىلىق) پاكلىشى ئۈچۈندۇر، كاپىرلارنى يوق قىلىشى ئۈچۈندۇر","translator":"Muhammad Saleh"},{"aya":"142","id":435,"locale":"ug","sura":"003","text":"(ئى مۆمىنلەر جامائەسى!) اﷲ سىلەردىن (ھەقىقىي) جىھاد قىلغانلارنى ۋە (جىھادنىڭ جاپا - مۇشەققەتلىرىگە) چىدىغۇچىلارنى بىلمەي (يەنى ئايرىماي تۇرۇپ)، (پەقەت ئاغزىڭلاردا ئىمان ئېيتتۇق دېيىش بىلەنلا) جەننەتكە كىرىشنى ئويلامسىلەر؟","translator":"Muhammad Saleh"},{"aya":"143","id":436,"locale":"ug","sura":"003","text":"سىلەر ئۆلۈم (يەنى دۈشمەن) بىلەن ئۇچرىشىشتىن ئىلگىرى ئۇنى ئارزۇ قىلاتتىڭلار، مانا ئۇنى ئۆز كۆزۈڭلار بىلەن كۆردۈڭلار (ئەمدى نېمىشقا مەغلۇپ بولىسىلەر؟)","translator":"Muhammad Saleh"},{"aya":"144","id":437,"locale":"ug","sura":"003","text":"مۇھەممەد پەقەت بىر پەيغەمبەردۇر، ئۇنىڭدىن بۇرۇن كۆپ پەيغەمبەرلەر ئۆتتى (ئۇلارنىڭ بەزىلىرى ئۆز ئەجىلى بىلەن ئۆلگەن، بەزىلىرى باشقىلار تەرىپىدىن ئۆلتۈرۈلگەن)؛ ئۇ ۋاپات بولسا ياكى ئۆلتۈرۈلسە، ئارقاڭلارغا يېنىۋالامسىلەر؟ (يەنى ئىماندىن يېنىپ مۇرتەد بولامسىلەر؟) كىمكى ئارقىسىغا يېنىۋالىدىكەن (يەنى مۇرتەد بولىدىكەن)، ئۇ اﷲ قا قىلچە زىيان يەتكۈزەلمەيدۇ. اﷲ شۈكۈر قىلغۇچىلارنى مۇكاپاتلايدۇ","translator":"Muhammad Saleh"},{"aya":"145","id":438,"locale":"ug","sura":"003","text":"ھېچ كىشى اﷲ نىڭ ئىزنىسىز ئۆلمەيدۇ، اﷲ ھەر ئادەمنىڭ ئەجىلىنى پۈتۈۋەتكەن (ئادەمنىڭ ئۆمرىنى قورقۇنچاقلىق ئۇزارتالمايدۇ، باتۇرلۇق قىسقارتالمايدۇ). كىمكى دۇنيا ساۋابىنى كۆزلىسە، ئۇنىڭغا دۇنيانىڭ ساۋابىنى بېرىمىز (ئۇنىڭ ئاخىرەتلىكتىن نېسىۋىسى بولمايدۇ)؛ كىمكى ئاخىرەتنىڭ ساۋابىنى كۆزلىسە، ئۇنىڭغا ئاخىرەتنىڭ ساۋابىنى بېرىمىز، شۈكۈر قىلغۇچىلارنى مۇكاپاتلايمىز","translator":"Muhammad Saleh"},{"aya":"146","id":439,"locale":"ug","sura":"003","text":"نۇرغۇن پەيغەمبەرلەر بىلەن كۆپلىگەن خۇدا جۇي ئۆلىمالار بىرلىكتە جەڭ قىلدى. ئۇلار اﷲ يولىدا يەتكەن كۈلپەتلەردىن روھسىزلانمىدى، بوشاشمىدى، باش ئەگمىدى، اﷲ ئۆزىنىڭ يولىدا دۇچ كەلگەن قىيىنچىلىقلارغا چىداشلىق بەرگۈچىلەرنى دوست تۇتىدۇ","translator":"Muhammad Saleh"},{"aya":"147","id":440,"locale":"ug","sura":"003","text":"ئۇلارنىڭ سۆزى پەقەت: «پەرۋەردىگارىمىز! گۇناھلىرىمىزنى، ئىشىمىزدا چەكتىن ئاشقانلىقىمىزنى مەغپىرەت قىلغىن، قەدەملىرىمىزنى (جەڭ مەيدانىدا) مۇستەھكەم قىلغىن ۋە كاپىر قەۋمگە قارشى بىزگە ياردەم بەرگىن» دېگەندىن باشقا بولمىدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-20.json","nextPage":"/ug/s003-22.json"}}