{"results":[{"aya":"106","id":399,"locale":"ug","sura":"003","text":"شۇ كۈندە (يەنى قىيامەت كۈنىدە) بەزى يۈزلەر (يەنى مۆمىنلەرنىڭ يۈزلىرى) ئاقىرىدۇ، بەزى يۈزلەر (يەنى كۇففارلارنىڭ يۈزلىرى) قارىيىدۇ. يۈزى قارايغانلارغا (پەرىشتىلەر ئېيتىدۇكى) «ئىمان ئېيتقىنىڭلاردىن كېيىن كاپىر بولدۇڭلارمۇ؟ كاپىر بولغانلىقىڭلار ئۈچۈن ئازابنى تېتىڭلار»","translator":"Muhammad Saleh"},{"aya":"107","id":400,"locale":"ug","sura":"003","text":"يۈزى ئاقارغانلار اﷲ نىڭ رەھمىتىدە (يەنى جەننەتتە) بولىدۇ، ئۇلار ئۇنىڭدا (يەنى جەننەتتە) مەڭگۈ قالىدۇ","translator":"Muhammad Saleh"},{"aya":"108","id":401,"locale":"ug","sura":"003","text":"بۇ، اﷲ نىڭ ئايەتلىرىدۇر، ئۇلارنى (ئى مۇھەممەد!) ساڭا راست ئوقۇپ بېرىمىز، اﷲ جاھان ئەھلىگە زۇلۇم قىلىشنى خالىمايدۇ","translator":"Muhammad Saleh"},{"aya":"109","id":402,"locale":"ug","sura":"003","text":"ئاسمانلار ۋە زېمىندىكى شەيئىلەر اﷲ نىڭ (مۈلكى، مەخلۇقاتى ۋە بەندىلىرى) دۇر، ھەممە ئىشلار اﷲ قا قايتۇرۇلىدۇ","translator":"Muhammad Saleh"},{"aya":"110","id":403,"locale":"ug","sura":"003","text":"(ئى مۇھەممەد ئۈممىتى!) سىلەر ئىنسانلار مەنپەئىتى ئۈچۈن ئوتتۇرىغا چىقىرىلغان ياخشىلىققا بۇيرۇپ يامانلىقتىن توسىدىغان اﷲ قا ئىمان ئېيتىدىغان ئەڭ ياخشى ئۈممەتىسلەر. ئەگەر ئەھلى كىتاب (يەنى يەھۇدىيلار، ناسارالار) ئىمان ئېيتسا (يەنى مۇھەممەد ئەلەيھىسسالامغا نازىل قىلىنغان ۋەھيىگە ئىشەنسە)، ئۇلار ئۈچۈن (دۇنيا ۋە ئاخىرەتتە) ئەلۋەتتە ياخشى بولاتتى. ئۇلارنىڭ ئىچىدە مۆمىنلەرمۇ بار، ئۇلارنىڭ تولىسى پاسىقلاردۇر","translator":"Muhammad Saleh"},{"aya":"111","id":404,"locale":"ug","sura":"003","text":"ئۇلار سىلەرگە ئازار بېرىشتىن باشقا ھېچقانداق زىيان - زەخمەت يەتكۈزەلمەيدۇ؛ ئەگەر سىلەر بىلەن ئۇرۇشسا، سىلەرگە ئارقىسىنى قىلىپ قاچىدۇ، ئاندىن ئۇلارغا ياردەم بېرىلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"112","id":405,"locale":"ug","sura":"003","text":"ئۇلارنىڭ قەيەردە بولمىسۇن اﷲ نىڭ ۋە مۇسۇلمانلارنىڭ ھىمايىسىدە بولغانلىرىدىن باشقىلىرى خارلىققا پېتىپ قالدى، اﷲ نىڭ غەزىپىگە ئۇچرىدى. موھتاجلىققا چۆمدى. بۇ ئۇلارنىڭ اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلغانلىقلىرى ۋە پەيغەمبەرلەرنى ناھەق ئۆلتۈرگەنلىكلىرى ئۈچۈندۇر، ئۇلارنىڭ اﷲ نىڭ پەرمانىدىن چىقىپ كەتكەنلىكلىرى ۋە اﷲ نىڭ چەكلىمىسىدىن ئېشىپ كەتكەنلىكلىرى ئۈچۈندۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-15.json","nextPage":"/ug/s003-17.json"}}