{"results":[{"aya":"078","id":371,"locale":"ug","sura":"003","text":"ئۇلاردىن (يەنى يەھۇدىيلاردىن) بىر تۈركۈمى كىتابتا بولمىغان نەرسىلەرنى، سىلەرنىڭ كىتابتا بار ئىكەن دەپ ئويلىشىڭلار ئۈچۈن، تىللىرىنى ئەگرى - بۈگرى قىلىپ ئوقۇيدۇ ۋە ئۇنى اﷲ تەرىپىدىن نازىل بولغان دەيدۇ. ھالبۇكى، ئۇ اﷲ تەرىپىدىن نازىل بولغان ئەمەس، ئۇلار بىلىپ تۇرۇپ اﷲ نامىدىن يالغاننى توقۇيدۇ","translator":"Muhammad Saleh"},{"aya":"079","id":372,"locale":"ug","sura":"003","text":"اﷲ بىرەر ئىنسانغا كىتابنى، ھېكمەتنى، پەيغەمبەرلىكنى بەرگەندىن كېيىن، ئۇنىڭ كىشىلەرگە: «اﷲ نى قويۇپ ماڭا بەندە بولۇڭلار» دېيىشى لايىق بولمايدۇ (يەنى پەيغەمبەردىن مۇنداق گەپنىڭ سادىر بولۇشىنى تەسەۋۋۇر قىلغىلى بولمايدۇ) ۋە لېكىن (ئۇ): «كىتابنى ئۆگەتكەنلىكىڭلار، ئوقۇغانلىقىڭلار ئۈچۈن رەببانى بولۇڭلار» (دەيدۇ)","translator":"Muhammad Saleh"},{"aya":"080","id":373,"locale":"ug","sura":"003","text":"شۇنىڭدەك ئۇنىڭ پەرىشتىلەرنى، پەيغەمبەرلەرنى رەب قىلىۋېلىشقا بۇيرۇشى لايىق بولمايدۇ. مۇسۇلمان بولغىنىڭلاردىن كېيىن پەيغەمبىرىڭلار سىلەرنى كۇفرىغا بۇيرۇمدۇ؟","translator":"Muhammad Saleh"},{"aya":"081","id":374,"locale":"ug","sura":"003","text":"ئۆز ۋاقتىدىلا اﷲ پەيغەمبەرلەردىن چىن ئەھدە ئېلىپ: «سىلەرگە مەن كىتابنى ۋە ھېكمەتنى ئاتا قىلدىم، كېيىن سىلەرگە، سىلەردىكى نەرسىلەرنى (يەنى كىتاب بىلەن ھېكمەتنى) ئېتىراپ قىلغۇچى بىر پەيغەمبەر (يەنى مۇھەممەد ئەلەيھىسسالام) كەلسە ئۇنىڭغا، ئەلۋەتتە، ئىمان ئېيتىشىڭلار كېرەك ۋە ئۇنىڭغا ئەلۋەتتە ياردەم بېرىشىڭلار كېرەك» (دېدى). اﷲ: «(بۇ ئەھدىنى) ئىقرار (يەنى ئېتىراپ) قىلدىڭلارمۇ؟ شۇنىڭ (يەنە بۇ ئىش) ئۈچۈن مېنىڭ ئەھدىمنى قوبۇل قىلدىڭلارمۇ؟» دېدى. ئۇلار: «ئېتىراپ قىلدۇق» دېدى. اﷲ: «(ئۆزۈڭلارنىڭ ۋە تەۋەلىرىڭلارنىڭ ئېتىراپ قىلغانلىقىغا) گۇۋاھ بولۇڭلار، مەنمۇ سىلەر بىلەن بىللە گۇۋاھ بولغۇچىلاردىندۇرمەن» دېدى","translator":"Muhammad Saleh"},{"aya":"082","id":375,"locale":"ug","sura":"003","text":"كىمكى شۇنىڭدىن كېيىن يۈز ئۆرۈسە (يەنى ئەھدىنى بۇزسا)، ئۇلار اﷲ نىڭ ئىتائىتىدىن چىققۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"083","id":376,"locale":"ug","sura":"003","text":"ئۇلار (يەنى يەھۇدىيلار ۋە ناسارالار) اﷲ نىڭ دىنىدىن (يەنى ئىسلام دىنىدىن) باشقا دىننى تىلەمدۇ؟ ھالبۇكى، ئاسمانلاردىكىلەر ئىختىيارىي ۋە ئىختىيارسىز رەۋىشتە اﷲ قا بويسۇنغان تۇرسا، ئۇلار (قىيامەت كۈنى) اﷲ تەرىپىگە قايتۇرۇلىدۇ","translator":"Muhammad Saleh"},{"aya":"084","id":377,"locale":"ug","sura":"003","text":"(ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «بىز اﷲ قا ئىمان ئېيتتۇق، بىزگە نازىل قىلىنغانغا (يەنى قۇرئانغا)، ئىبراھىمغا، ئىسمائىلغا، ئىسھاققا، يەئقۇبقا ۋە ئۇنىڭ ئەۋلادلىرىغا نازىل قىلىنغان ۋەھيىگە، مۇساغا بېرىلگەنگە (يەنى ئىنجىلغا) ۋە پەيغەمبەرلەرگە پەرۋەردىگارى تەرىپىدىن بېرىلگەنگە (يەنى كىتابلارغا) ئىمان ئېيتتۇق، ئۇلارنىڭ ھېچبىرىنى ئايرىۋەتمەيمىز (يەنى ئۇلارنىڭ بەزىسىگە ئىمان ئېيتىپ، بەزىسىنى ئىنكار قىلمايمىز)، بىز اﷲ قا بويسۇنغۇچىلارمىز»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-11.json","nextPage":"/ug/s003-13.json"}}