{"results":[{"aya":"155","id":448,"locale":"ug","sura":"003","text":"ئىككى قوشۇن (يەنى مۇسۇلمانلار بىلەن مۇشرىكلار) بىر - بىرى بىلەن ئۇچراشقان كۈندە، ئىچىڭلاردىكى (جەڭدىن) ھەقىقەتەن يۈز ئۆرۈگەن كىشىلەرنى، بەزى قىلمىشلىرى (يەنى پەيغەمبەرنىڭ ئەمرىگە مۇخالىپەتچىلىك قىلغانلىقى) تۈپەيلىدىن، شەيتان تېيىلدۇرۇشقا ئورۇندى؛ اﷲ ھەقىقەتەن ئۇلارنى ئەپۇ قىلدى. اﷲ ھەقىقەتەن مەغپىرەت قىلغۇچىدۇر، ناھايىتى ھەلىمدۇر (يەنى ئاسىيلىق قىلغانلارنى جازالاشقا ئالدىراپ كەتمەيدۇ)","translator":"Muhammad Saleh"},{"aya":"156","id":449,"locale":"ug","sura":"003","text":"ئى مۆمىنلەر! سەپەرگە چىققان ياكى غازاتقا چىققان قېرىنداشلىرى ھەققىدە، ئۇلار يېنىمىزدا بولغاندا ئۆلمەيتتى ۋە ئۆلتۈرۈلمەيتتى، دېگەن كاپىرلارغا ئوخشاش بولماڭلار، اﷲ بۇنى ئۇلارنىڭ دىللىرىدا ھەسرەت قىلسۇن. اﷲ تىرىلدۈرىدۇ ۋە ئۆلتۈرىدۇ (ئۇلارنىڭ غازاتقا چىقماسلىقى ئۇلارنى ئۆلۈمدىن قۇتۇلدۇرالمايدۇ). اﷲ قىلمىشىڭلارنى كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"157","id":450,"locale":"ug","sura":"003","text":"شۈبھىسىزكى، ئەگەر سىلەر اﷲ يولىدا (يەنى غازاتتا) ئۆلتۈرۈلسەڭلار ياكى (غازاتقا كېتىپ بېرىپ ئۆز ئەجىلىڭلار بىلەن) ئۆلسەڭلار، سىلەرگە اﷲ تەرىپىدىن بولغان مەغپىرەت ۋە رەھمەت، ئەلۋەتتە، ئۇلارنىڭ توپلايدىغان دۇنياسىدىن ئارتۇقتۇر","translator":"Muhammad Saleh"},{"aya":"158","id":451,"locale":"ug","sura":"003","text":"ئەگەر سىلەر (ئۆز ئەجىلىڭلار بىلەن) ئۆلسەڭلار ياكى (جەڭ مەيدانىدا) ئۆلتۈرۈلسەڭلار، (ئاخىرەتتە) چوقۇم اﷲ نىڭ دەرگاھىغا توپلىنىسىلەر (اﷲ سىلەرنى ئەمەلىڭلارغا قاراپ مۇكاپاتلايدۇ)","translator":"Muhammad Saleh"},{"aya":"159","id":452,"locale":"ug","sura":"003","text":"اﷲ نىڭ رەھمىتى بىلەن سەن ئۇلارغا مۇلايىم بولدۇڭ؛ ئەگەر قوپال، باغرى قاتتىق بولغان بولساڭ، ئۇلار چۆرەڭدىن تارقاپ كېتەتتى؛ ئۇلارنى ئەپۇ قىل، ئۇلار ئۈچۈن مەغپىرەت تىلىگىن، ئىشتا ئۇلار بىلەن كېڭەشكىن؛ (كېڭەشكەندىن كېيىن) بىر ئىشقا بەل باغلىساڭ، اﷲ قا تەۋەككۈل قىلغىن. اﷲ ھەقىقەتەن تەۋەككۈل قىلغۇچىلارنى دوست تۇتىدۇ","translator":"Muhammad Saleh"},{"aya":"160","id":453,"locale":"ug","sura":"003","text":"ئەگەر اﷲ سىلەرگە ياردەم بەرسە، سىلەرنى ھېچ كىشى يېڭەلمەيدۇ. ئەگەر اﷲ سىلەرگە ياردىمىنى تەرك ئەتسە، اﷲ تىن باشقا سىلەرگە كىم ياردەم بېرىدۇ؟ مۆمىنلەر يالغۇز اﷲ قا تەۋەككۈل قىلسۇن! (يەنى ھەممە ئىشنى اﷲ قا تاپشۇرسۇن)","translator":"Muhammad Saleh"},{"aya":"161","id":454,"locale":"ug","sura":"003","text":"ھېچقانداق بىر پەيغەمبەر غەنىيمەتكە خىيانەت قىلمايدۇ (يەنى بۇنى تەسەۋۋۇر قىلغىلى بولمايدۇ). كىمكى غەنىيمەتكە خىيانەت قىلىدىكەن، قىيامەت كۈنى ئۇ خىيانەت قىلغان نەرسىسى بىلەن (يەنى خىيانەت قىلغان نەرسىسى گەجگىسىگە ئارتىلغان ھالدا) كېلىدۇ. ھەر كىشنىڭ قىلغان ئەمەلىگە تولۇق مۇكاپات، (ياكى) تولۇق جازا بېرىلىدۇ، ئۇلارغا (ياخشىلارنىڭ ساۋابىنى كېمەيتىۋېتىپ، ئاسىيلارنىڭ جازاسىنى ئاشۇرۇۋېتىپ) زۇلۇم قىلىنمايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-22.json","nextPage":"/ug/s003-24.json"}}