{"results":[{"aya":"008","id":301,"locale":"ug","sura":"003","text":"پەرۋەردىگارىمىز! بىزنى ھىدايەت قىلغىنىڭدىن كېيىن دىللىرىمىزنى توغرا يولدىن بۇرىۋەتمىگىن، بىزگە دەرگاھىڭدىن رەھمەت بېغىشلىغىن. شۈبھىسىزكى، سەن (بەندىلىرىڭگە ئاتالارنى) بەكمۇ بېغىشلىغۇچىسەن","translator":"Muhammad Saleh"},{"aya":"009","id":302,"locale":"ug","sura":"003","text":"پەرۋەردىگارىمىز! شۈبھىسىزكى، كېلىشى شەكسىز بولغان كۈندە (يەنى ھېساب ئېلىنىدىغان قىيامەت كۈنىدە) كىشىلەرنى توپلىغۇچىسەن. شۈبھىسىزكى، اﷲ ۋەدىسىگە خىلاپلىق قىلمايدۇ»","translator":"Muhammad Saleh"},{"aya":"010","id":303,"locale":"ug","sura":"003","text":"كاپىرلارنىڭ ماللىرى، بالىلىرى اﷲ نىڭ ئازابى ئالدىدا ھەقىقەتەن ھېچ نەرسىگە دال بولالمايدۇ. ئۇلار (يەنى كۇففارلار) دوزاخنىڭ يېقىلغۇسىدۇر","translator":"Muhammad Saleh"},{"aya":"011","id":304,"locale":"ug","sura":"003","text":"(بۇ كۇففارلارنىڭ ھالى) پىرئەۋن تەۋەلىرىنىڭ ۋە ئۇلاردىن ئىلگىرىكىلەرنىڭ ھالىغا ئوخشايدۇ. ئۇلار بىزنىڭ ئايەتلىرىمىزنى يالغانغا چىقاردى، گۇناھى تۈپەيلىدىن اﷲ ئۇلارنى جازالىدى، اﷲ نىڭ جازاسى قاتتىقتۇر","translator":"Muhammad Saleh"},{"aya":"012","id":305,"locale":"ug","sura":"003","text":"(ئى مۇھەممەد!) كاپىرلارغا ئېيتقىنكى، «سىلەر (دۇنيادا) مەغلۇپ قىلىنىسىلەر ۋە (ئاخىرەتتە) جەھەننەمگە توپلىنىسىلەر، جەھەننەم نېمىدېگەن يامان تۆشەك»","translator":"Muhammad Saleh"},{"aya":"013","id":306,"locale":"ug","sura":"003","text":"(ئى يەھۇدىيلار جامائەسى! بەدرىدە جەڭ ئۈچۈن) ئۇچراشقان ئىككى گۇرۇھتا سىلەر ئۈچۈن ئىبرەت بار، بىرى اﷲ يولىدا ئۇرۇشۇۋاتقان گۇرۇھتۇر، يەنى بىر مۇسۇلمانلارنى (سانىنى) ئۆزلىرىدەك ئىككى باراۋەر ئوپئوچۇق كۆرگەن كاپىرلار گۇرۇھىدۇر (يەنى اﷲ كاپىرلارغا قورقۇنچ سېلىش بىلەن ئۇلارنى ئۇرۇشتىن قول يىغدۇرۇش ئۈچۈن، كاپىرلارغا مۇسۇلمانلارنىڭ سانىنى جىق كۆرسەتتى). اﷲ خالىغان كىشىگە ياردەم بېرىپ قوللايدۇ. بۇنىڭدا ھەقىقەتەن ئەقىل ئىگىلىرى ئۈچۈن ئىبرەت بار","translator":"Muhammad Saleh"},{"aya":"014","id":307,"locale":"ug","sura":"003","text":"ئاياللار، ئوغۇللار، ئالتۇن - كۈمۈشتىن توپلانغان كۆپ ماللار، ئارغىماقلار، چارۋىلار ۋە ئېكىنلەردىن ئىبارەت كۆڭۈل تارتىدىغان نەرسىلەرنىڭ مۇھەببىتى ئىنسانلارغا چىرايلىق كۆرسىتىلدى. ئۇلار دۇنيا تىرىكچىلىكىدە مەنپەئەتلىنىدىغان (باقاسى يوق) شەيئىلەردۇر؛ اﷲ نىڭ دەرگاھىدا بولسا قايتىدىغان گۈزەل جاي (يەنى جەننەت) باردۇر (شۇنىڭ ئۈچۈن باشقىغا ئەمەس، جەننەتكە قىزىقىش كېرەك)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003.json","nextPage":"/ug/s003-3.json"}}