{"results":[{"aya":"015","id":308,"locale":"ug","sura":"003","text":"(ئى مۇھەممەد! قەۋمىڭگە) ئېيتقىنكى، «سىلەرگە ئۇلاردىنمۇ (يەنى دۇنيانىڭ زىبۇزىننەتلىرى ۋە نېمەتلىرىدىنمۇ) ياخشى بولغان نەرسىلەرنى ئېيتىپ بېرەيمۇ؟ تەقۋادارلار ئۈچۈن پەرۋەردىگارى ھۇزۇرىدا ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەر بولۇپ، (ئۇلار) جەننەتلەردە مەڭگۈ قالىدۇ، (جەننەتلەردە) پاك جۈپتىلەر بار، (تەقۋادارلار ئۈچۈن) يەنە اﷲ نىڭ رەزاسى بار». اﷲ بەندىلىرىنى (يەنى ئۇلارنىڭ ھەممە ئىشلىرىنى) كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"016","id":309,"locale":"ug","sura":"003","text":"ئۇلار (يەنى تەقۋادارلار): «پەرۋەردىگارىمىز! بىز شۈبھىسىز ئىمان ئېيتتۇق، بىزنىڭ گۇناھلىرىمىزنى مەغپىرەت قىلغىن، بىزنى دوزاخ ئازابىدىن ساقلىغىن» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"017","id":310,"locale":"ug","sura":"003","text":"ئۇلار (يەنى تەقۋادارلار) سەۋر قىلغۇچىلاردۇر، راستچىللاردۇر، (اﷲ قا) ئىتائەت قىلغۇچىلاردۇر، (ياخشىلىق يوللىرىغا پۇل - ماللىرىنى) سەرپ قىلغۇچىلاردۇر ۋە سەھەرلەردە ئىستىغپار ئېيتقۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"018","id":311,"locale":"ug","sura":"003","text":"اﷲ ئادالەتنى بەرپا قىلغان ھالدا گۇۋاھلىق بەردىكى، ئۇنىڭدىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر. پەرىشتىلەرمۇ، ئىلىم ئەھلىلىرىمۇ شۇنداق گۇۋاھلىق بەردى: ئۇنىڭدىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر. ئۇ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"019","id":312,"locale":"ug","sura":"003","text":"ھەقىقەتەن اﷲ نىڭ نەزىرىدە مەقبۇل دىن ئىسلام (دىنى) دۇر. كىتاب بېرىلگەنلەر (يەنى يەھۇدىيلار ۋە ناسارالار) پەقەت ئۆزلىرىگە ئىلىم كەلگەندىن كېيىنلا ئۆزئارا ھەسەت قىلىشىپ ئىختىلاپ قىلىشتى (يەنى ئىسلامنىڭ ھەقلىقىنى، مۇھەممەد ئەلەيھىسسالامنىڭ پەيغەمبەرلىكىنى روشەن پاكىتلار ئارقىلىق بىلىپ تۇرۇپ، كۆرەلمەسلىكتىن ئىنكار قىلىشتى)، كىمكى اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلىدىكەن (اﷲ ئۇنى يېقىندا جازالايدۇ)، اﷲ تېز ھېساب ئالغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"020","id":313,"locale":"ug","sura":"003","text":"(ئى مۇھەممەد!) ئەگەر ئۇلار سەن بىلەن (دىن بارىسىدا) مۇنازىرەلەشسە: «ماڭا ئەگەشكەنلەر بىلەن بىرلىكتە، مەن ئۆزۈمنى اﷲ قا تاپشۇردۇم (يەنى اﷲ نىڭ ئەمرلىرىگە بويسۇنغۇچىمىز)» دېگىن. كىتاب بېرىلگەنلەرگە (يەنى يەھۇدىيلار ۋە ناسارالارغا) ۋە ئۈممىلەرگە (يەنى ئەرەب مۇشرىكلىرىغا): «مۇسۇلمان بولدۇڭلارمۇ؟» دېگىن، ئەگەر ئۇلار مۇسۇلمان بولسا، توغرا يول تاپقان بولىدۇ. ئەگەر ئۇلار يۈز ئۆرۈسە (ساڭا ھېچ زىيىنى يوق)، سېنىڭ پەقەت تەبلىغ قىلىش مەسئۇلىيىتىڭ بار، اﷲ بەندىلىرىنى (يەنى ھەممە ئەھۋالىنى) كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"021","id":314,"locale":"ug","sura":"003","text":"اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلىدىغانلار، پەيغەمبەرلەرنى ناھەق ئۆلتۈرىدىغانلار، كىشىلەرنىڭ ئىچىدىكى ئادالەتكە بۇيرۇيدىغانلار (يەنى اﷲ قا دەۋەت قىلغۇچىلار) نى ئۆلتۈرىدىغانلارغا چوقۇم قاتتىق ئازاب بىلەن خۇش خەۋەر بەرگىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-2.json","nextPage":"/ug/s003-4.json"}}