{"results":[{"aya":"183","id":476,"locale":"ug","sura":"003","text":"ئۇلار: «(تەۋراتتا) اﷲ بىزنى (ئاسماندىن چۈشكەن) ئوت يەپ كېتىدىغان بىر قۇربانلىق كەلتۈرمىگىچە ھەقىقەتەن ھېچبىر پەيغەمبەرگە ئىمان كەلتۈرمەسلىككە بۇيرۇدى» دېدى (بۇ ئىپتىرا بولۇپ، اﷲ ئۇلارنى بۇيرۇغان ئەمەس). (ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «سىلەرگە مۆجىزىلەر ۋە سىلەر ئېيتقان مۆجىزە بىلەن ھەقىقەتەن نۇرغۇن پەيغەمبەر كەلدى؛ ئەگەر سىلەر (دەۋايىڭلاردا) راستچىل بولساڭلار، ئۇلارنى نېمىشقا ئۆلتۈردۈڭلار؟»","translator":"Muhammad Saleh"},{"aya":"184","id":477,"locale":"ug","sura":"003","text":"(ئى مۇھەممەد!) ئۇلار سېنى يالغانغا چىقارغان بولسا (قايغۇرۇپ كەتمىگىن)، سەندىن ئىلگىرى ئۆتكەن، مۆجىزىلەرنى، كىتابلارنى (يەنى ئىبراھىم ئەلەيھىسسالامغا نازىل قىلىنغان سەھىپىلەرگە ئوخشاش ساماۋى كىتابلارنى) ۋە نۇرلۇق كىتابنى (يەنى تەۋرات، ئىنجىلغا ئوخشاشلارنى) ئېلىپ كەلگەن نۇرغۇن پەيغەمبەرلەرمۇ يالغانغا چىقىرىلغان ئىدى","translator":"Muhammad Saleh"},{"aya":"185","id":478,"locale":"ug","sura":"003","text":"ھەر بىرجان ئىگىسى ئۆلۈمنىڭ تەمىنى تېتىغۇچىدۇر. سىلەرنىڭ ئەجرىڭلار (يەنى ئەمەللىرىڭلارنىڭ ساۋابى) قىيامەت كۈنى تولۇق بېرىلىدۇ، كىمكى دوزاختىن يىراق قىلىنغان ۋە جەننەتكە كىرگۈزۈلگەن ئىكەن، ئۇ مۇرادىغا يەتكەن بولىدۇ. دۇنيا تىرىكچىلىكى پەقەت ئالدايدىغان مالدىنلا ئىبارەتتۇر (يەنى ئالدايدىغان نەرسە بولۇپ، ئازغىنا بەھرىمەن بولغاندىن كېيىن تۈگەيدۇ)","translator":"Muhammad Saleh"},{"aya":"186","id":479,"locale":"ug","sura":"003","text":"سىلەر ماللىرىڭلاردا (سەدىقىغە بۇيرۇلۇش ۋە ئاپەت يېتىشى بىلەن) ۋە جانلىرىڭلاردا (قەتل قىلىنىش، ئەسىر ئېلىنىش، كېسەل بولۇش بىلەن) چوقۇم سىنىلىسىلەر، سىلەردىن ئىلگىرى كىتاب بېرىلگەنلەر (يەنى يەھۇدىيلار ۋە ناسارالار) دىن، مۇشرىكلاردىن چوقۇم نۇرغۇن يامان سۆز ئاڭلايسىلەر، ئەگەر (يۇقىرىقى ئەھۋاللار يۈز بەرگەندە) سەۋر قىلساڭلار (سۆزۈڭلار ۋە ھەرىكىتىڭلاردا اﷲ تىن) قورقساڭلار، ئۇنداقتا بۇ ھەقىقەتەن ئىرادە بىلەن قىلىنىشقا تېگىشلىك ئىشلاردىندۇر","translator":"Muhammad Saleh"},{"aya":"187","id":480,"locale":"ug","sura":"003","text":"ئۆز ۋاقتىدا، اﷲ كىتاب بېرىلگەنلەر (يەنى يەھۇدىيلار) دىن كىتابنى (يەنى كىتابتىكى اﷲ نىڭ ئەھكاملىرىنى) كىشىلەرگە چوقۇم بايان قىلىپ بېرىشكە ۋە يوشۇرماسلىققا ئەھدە ئالدى، لېكىن بۇنى (يەنى ئەھدىنى) ئۇلار ئارقىسىغا چۆرۈۋەتتى ۋە ئۇنى ئازغىنا بەدەلگە (يەنى دۇنيانىڭ ئەرزىمەس نەرسىسىگە) تېگىشتى. ئۇلارنىڭ تېگىشىپ ئالغىنى نېمىدېگەن يامان!","translator":"Muhammad Saleh"},{"aya":"188","id":481,"locale":"ug","sura":"003","text":"(ئى مۇھەممەد!) قىلغان ئىشلىرىدىن (يەنى ھەقنى ياپقانلىقىدىن) خۇشال بولىدىغان، قىلمىغان ئىشلىرى بىلەن مەدھىيىلىنىشنى ياخشى كۆرىدىغان كىشىلەرنى ھەرگىز اﷲ نىڭ ئازابىدىن قۇتۇلىدۇ دەپ گۇمان قىلمىغىن، ئۇلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"189","id":482,"locale":"ug","sura":"003","text":"ئاسمانلارنىڭ ۋە زېمىننىڭ پادىشاھلىقى اﷲ قا خاستۇر، اﷲ ھەممە نەرسىگە قادىردۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-26.json","nextPage":"/ug/s003-28.json"}}