{"results":[{"aya":"036","id":329,"locale":"ug","sura":"003","text":"ئۇ قىز تۇغقان ۋاقتىدا: «ئى پەرۋەردىگارىم! قىز تۇغدۇم» دېدى، ئۇنىڭ نېمە تۇغقانلىقىنى اﷲ ئوبدان بىلىدۇ. (ئۇ تەلەپ قىلغان) ئوغۇل (ئاتا قىلىنغان) قىزغا ئوخشاش ئەمەس (بەلكى بۇ قىز ئارتۇقتۇر). (ئىمراننىڭ ئايالى ئېيتتىكى) «مەن ئۇنى مەريەم ئاتىدىم، مەن ھەقىقەتەن ئۇنىڭ ئۈچۈن، ئۇنىڭ ئەۋلادلىرى ئۈچۈن ساڭا سېغىنىپ، قوغلاندى شەيتاندىن پاناھ تىلەيمەن»","translator":"Muhammad Saleh"},{"aya":"037","id":330,"locale":"ug","sura":"003","text":"ئۇنى پەرۋەردىگارى چىرايلىقچە قوبۇل قىلدى، ئۇنى ئوبدان ئۆستۈردى، ئۇنىڭغا زەكەرىيانى كېپىل قىلدى (يەنى ئۇنىڭ خىزمىتىنى قىلىشقا زەكەرىيانى قويدى). زەكەرىيا ھەر قېتىم (ئۇنىڭ) ئىبادەتگاھىغا ئۇنى كۆرگىلى كىرسە، ئۇنىڭ يېنىدا بىرەر يېمەكلىك ئۇچرىتاتتى. ئۇ: «ئى مەريەم! بۇ ساڭا قەيەردىن كەلدى؟» دەيتتى، مەريەم: «ئۇ، اﷲ تەرىپىدىن كەلدى» دەيتتى. اﷲ ھەقىقەتەن خالىغان ئادەمگە (جاپا - مۇشەققەتسىزلا) ھېسابسىز رىزىق بېرىدۇ","translator":"Muhammad Saleh"},{"aya":"038","id":331,"locale":"ug","sura":"003","text":"شۇ ۋاقىتتا (يەنى مەريەمنىڭ كارامىتىنى كۆرگەن چاغدا) زەكەرىيا پەرۋەردىگارىغا دۇئا قىلىپ: «ئى پەرۋەردىگارىم! ماڭا ئۆز دەرگاھىڭدىن بىر ياخشى پەرزەنت ئاتا قىلغىن، ھەقىقەتەن دۇئانى ئىشىتكۈچىسەن» دېدى","translator":"Muhammad Saleh"},{"aya":"039","id":332,"locale":"ug","sura":"003","text":"ئۇ ئىبادەتگاھىدا ناماز ئوقۇۋاتقاندا پەرىشتىلەر ئۇنىڭغا: «ساڭا اﷲ نىڭ كەلىمىسى (يەنى ئىسا) نى تەستىق قىلغۇچى، سەييىد، پەرھىزكار ۋە ياخشىلاردىن بولغان يەھيا ئىسىملىك بىر پەيغەمبەر بىلەن خۇش خەۋەر بېرىدۇ» دەپ نىدا قىلدى","translator":"Muhammad Saleh"},{"aya":"040","id":333,"locale":"ug","sura":"003","text":"ئۇ: «پەرۋەردىگارىم! مەن قېرىپ قالغان تۇرسام، ئايالىم تۇغۇتتىن قالغان تۇرسا قانداقمۇ مېنىڭ ئوغلۇم بولسۇن؟» دېدى. پەرىشتىلەر: «اﷲ شۇنىڭدەك خالىغىنىنى قىلىدۇ (يەنى قۇدرىتى ئىلاھىيە ھېچ نەرسىدىن ئاجىز ئەمەس)» دېدى","translator":"Muhammad Saleh"},{"aya":"041","id":334,"locale":"ug","sura":"003","text":"ئۇ: ‹‹پەرۋەردىگارىم! ماڭا (ئايالىمنىڭ ھامىلىدار بولغانلىقىغا) بىر نىشانە ئاتا قىلغىن» دېدى. اﷲ: ‹‹ساڭا بولىدىغان نىشانە شۇكى، ئۈچ كۈنگىچە كىشىلەرگە سۆز قىلالمايسەن (يەنى زىكرى تەسبىھ ئېيتىشتىن باشقا سۆزگە تىلىڭ كەلمەيدۇ). پەقەت ئىشارەتلا قىلىسەن، (نېمىتىمگە شۈكۈر قىلىش يۈزىسىدىن) پەرۋەردىگارىڭنى كۆپ ياد ئەت، كەچتە، ئەتىگەندە تەسبىھ ئېيت» دېدى","translator":"Muhammad Saleh"},{"aya":"042","id":335,"locale":"ug","sura":"003","text":"پەرىشتىلەر ئېيتتى: «ئى مەريەم! اﷲ ھەقىقەتەن سېنى (پۈتۈن ئاياللار ئىچىدىن) تاللىدى، سېنى پاك قىلدى، سېنى پۈتۈن جاھان ئاياللىرىدىن ئارتۇق قىلدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-5.json","nextPage":"/ug/s003-7.json"}}