{"results":[{"aya":"064","id":357,"locale":"ug","sura":"003","text":"«ئى ئەھلى كىتاب! (يەنى يەھۇدىيلار ۋە ناسارالار) پەقەت اﷲ غىلا ئىبادەت قىلىش، اﷲ قا ھېچ نەرسىنى شېرىك كەلتۈرمەسلىك، اﷲ نى قويۇپ بىر - بىرىمىزنى خۇدا قىلىۋالماسلىقتەك ھەممىمىزگە ئورتاق بولغان بىر سۆزگە (يەنى بىرخىل ئەقىدىگە) ئەمەل قىلايلى» دېگىن، ئەگەر ئۇلار يۈز ئۆرۈسە (يەنى بۇنى قوبۇل قىلمىسا): «(ئى يەھۇدىيلار ۋە ناسارالار جامائەسى!) بىزنىڭ مۇسۇلمان ئىكەنلىكىمىزگە گۇۋاھ بولۇڭلار","translator":"Muhammad Saleh"},{"aya":"065","id":358,"locale":"ug","sura":"003","text":"ئى ئەھلى كىتاب! (يەنى يەھۇدىيلار ۋە ناسارالار) نېمە ئۈچۈن ئىبراھىم توغرىسىدا مۇنازىرىلىشىسىلەر؟ (ئىبراھىمنى ئۆزۈڭلارنىڭ دىنىدا دەپ گۇمان قىلىسىلەر؟) ھالبۇكى، تەۋرات بىلەن ئىنجىل ئىبراھىمدىن كېيىن نازىل بولدى. (سۆزۈڭلارنىڭ ئاساسسىز ئىكەنلىكىنى) چۈشەنمەمسىلەر؟","translator":"Muhammad Saleh"},{"aya":"066","id":359,"locale":"ug","sura":"003","text":"(ئى يەھۇدىيلار ۋە ناسارالار جامائەسى!) سىلەر شۇنداق كىشىلەر سىلەركى، بىلىدىغان نەرسەڭلار (ئىسا) ئۈستىدە مۇنازىرىلەشتىڭلار، ئەمدى سىلەر بىلمەيدىغان نەرسەڭلار (ئىبراھىم ۋە ئۇنىڭ دىنى) ئۈستىدم نېمىشقا مۇنازىرىلىشىسىلەر؟ (ئىبراھىمنىڭ ئىشىدىكى ھەقىقەتنى) اﷲ بىلىدۇ، سىلەر بىلمەيسىلەر» دەڭلار","translator":"Muhammad Saleh"},{"aya":"067","id":360,"locale":"ug","sura":"003","text":"ئىبراھىم يەھۇدىيمۇ ئەمەس، ناسارامۇ ئەمەس ۋە لېكىن توغرا دىنغا ئېتىقاد قىلغۇچى، اﷲ قا بويسۇنغۇچى ئىدى، مۇشرىكلاردىن ئەمەس ئىدى","translator":"Muhammad Saleh"},{"aya":"068","id":361,"locale":"ug","sura":"003","text":"ئىبراھىمغا ئەڭ يېقىن بولغانلار، شۈبھىسىزكى، (ئىبراھىمنىڭ زامانىدا ۋە ئۇنىڭدىن كېيىن) ئۇنىڭغا (يەنى ئۇنىڭ يولىغا) ئەگەشكەنلەردۇر، بۇ پەيغەمبەر (يەنى مۇھەممەد ئەلەيھىسسالام) دۇر، (بۇ پەيغەمبەرنىڭ ئۈممىتى بولغان) مۆمىنلەردۇر. اﷲ مۆمىنلەرنىڭ مەدەتكارىدۇر","translator":"Muhammad Saleh"},{"aya":"069","id":362,"locale":"ug","sura":"003","text":"ئەھلى كىتابتىن بىر تۈركۈم كىشىلەر سىلەرنى ئازدۇرۇشنى ئۈمىد قىلىدۇ، ئۇلار پەقەت ئۆزلىرىنىلا ئازدۇرىدۇ (بۇنىڭ ۋابالى ئۇلارغا ھەسسىلەپ ئازاب قىلىنىش بىلەن ئۆزلىرىگىلا قايتىدۇ). (لېكىن) ئۇلار (بۇنى) تۇيمايدۇ","translator":"Muhammad Saleh"},{"aya":"070","id":363,"locale":"ug","sura":"003","text":"ئى ئەھلى كىتاب! اﷲ نىڭ ئايەتلىرىنى (يەنى مۇھەممەد ئەلەيھىسسالامغا نازىل قىلىنغان قۇرئاننىڭ ھەقلىقىنى) بىلىپ تۇرۇپ نېمىشقا ئىنكار قىلىسىلەر؟","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-9.json","nextPage":"/ug/s003-11.json"}}