{"results":[{"aya":"176","id":469,"locale":"ug","sura":"003","text":"(ئى مۇھەممەد!) كۇفرىغا ئۆزلىرىنى ئاتىغانلار (يەنى سۆزلىرى ۋە ھەرىكەتلىرى بىلەن كۇفرىغا شاپاشلايدىغان مۇناپىقلار) سېنى غەمكىن قىلمىسۇن، ئۇلار ھەقىقەتەن (كۇفرى بىلەن) اﷲ قا قىلچە زىيان يەتكۈزەلمەيدۇ. اﷲ ئاخىرەتتە ئۇلارغا (ساۋابتىن) ھېچبىر نېسىۋە بەرمەسلىكنى خالايدۇ؛ ئۇلار چوڭ ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"177","id":470,"locale":"ug","sura":"003","text":"ئىماننى كۇفرىغا تېگىشكەنلەر (يەنى مەزكۇر مۇناپىقلار) (كۇفرى بىلەن) اﷲ قا قىلچە زىيان يەتكۈزەلمەيدۇ، ئۇلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"178","id":471,"locale":"ug","sura":"003","text":"كاپىرلار ئۆزلىرىگە (جازا بەرمەستىن) مۆھلەت بېرىشىمىزنى (يەنى ئۆمرىنى ئۇزۇن قىلىشىمىزنى) ھەرگىز ئۆزلىرى ئۈچۈن پايدىلىق دەپ گۇمان قىلمىسۇن، ئۇلارغا مۆھلەت بېرىشىمىز (ۋە ئەجىلىنى كېچىكتۈرۈشىمىز) پەقەت ئۇلارنىڭ گۇناھىنىڭ كۆپىيىشى ئۈچۈندۇر. ئۇلار (ئاخىرەتتە) خار قىلغۇچى ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"179","id":472,"locale":"ug","sura":"003","text":"اﷲ ياماننى (يەنى مۇناپىقنى) ياخشىدىن (يەنى مۆمىندىن) ئايرىمىغۇچە مۆمىنلەرنى (يەنى سىلەرنى) ھازىرقى پېتىڭلارچە قويمايدۇ. اﷲ سىلەرنى غەيبتىنمۇ خەۋەردار قىلمايدۇ ۋە لېكىن اﷲ پەيغەمبەرلىرىدىن خالىغىنىنى تاللاپ، ئۇنىڭغا (مۇھەممەد ئەلەيھىسسالامغا مۇناپىقلارنىڭ ھالىنى بىلدۈرگەندەك) غەيبنى بىلدۈرىدۇ؛ اﷲ قا ۋە ئۇنىڭ پەيغەمبەرلىرىگە ئىمان ئېيتىڭلار، ئەگەر سىلەر ئىمان ئېيتساڭلار ۋە (پەرۋەردىگارىڭلاردىن) قورقساڭلار، چوڭ ساۋابقا ئېرىشىسىلەر","translator":"Muhammad Saleh"},{"aya":"180","id":473,"locale":"ug","sura":"003","text":"اﷲ ئۆز پەزلىدىن بەرگەن نەرسىلەرگە (يەنى پۇل - مالغا) بېخىللىق قىلىدىغانلار بېخىللىقنى ئۆزلىرى ئۈچۈن پايدىلىق دەپ گۇمان قىلمىسۇن، ئەمەلدە بۇ ئۇلار ئۈچۈن زىيانلىقتۇر؛ ئۇلارنىڭ بېخىللىق قىلغان نەرسىسى قىيامەت كۈنى ئۇلارنىڭ بوينىغا تاقاق قىلىپ سېلىنىدۇ. ئاسمانلارنىڭ ۋە يەرنىڭ مىراسى اﷲ نىڭدۇر (يەنى كائىناتتىكى ھەممە نەرسە اﷲ نىڭ مۈلكى بولۇپ، ئۇلار پانىي بولغاندىن كېيىن اﷲ نىڭ دەرگاھىغا قايتىدۇ). اﷲ قىلغان ئەمەللىرىڭلاردىن خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"181","id":474,"locale":"ug","sura":"003","text":"«اﷲ بولسا ھەقىقەتەن پېقىر، بىز بولساق باي» دېگەن كىشىلەر (يەنى يەھۇدىيلار) نىڭ سۆزىنى اﷲ ھەقىقەتەن ئاڭلىدى، ئۇلارنىڭ سۆزلىرىنى ۋە پەيغەمبەرلەرنى ناھەق ئۆلتۈرگەنلىكلىرىنى خاتىرىلەپ قويىمىز (يەنى نامە - ئەمالىغا مۇئەككەل پەرىشتىلەرگە بۇنى ئۇلارنىڭ نامە - ئەمالىغا يېزىشنى بۇيرۇيمىز) ھەمدە ئاخىرەتتە پەرىشتىلەر تىلى ئارقىلىق، كۆيدۈرگۈچى ئازابنى تېتىڭلار، دەيمىز","translator":"Muhammad Saleh"},{"aya":"182","id":475,"locale":"ug","sura":"003","text":"بۇ سىلەرنىڭ قىلمىشىڭلار تۈپەيلىدىندۇر، اﷲ بەندىلىرىگە زۇلۇم قىلغۇچى ئەمەستۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ug/s003-25.json","nextPage":"/ug/s003-27.json"}}