{"results":[{"aya":"064","id":557,"locale":"ug","sura":"004","text":"بىز ھەر قانداق پەيغەمبەرنى پەقەت ئىتائەت قىلىنىش ئۈچۈنلا ئەۋەتتۇق (ئۇنىڭغا ئىتائەت قىلغانلىق اﷲ قا ئىتائەت قىلغانلىق بولىدۇ)، ئۇلار (يەنى مۇناپىقلار) (سېنىڭ ھۆكىمىڭنى قوبۇل قىلماي) ئۆزلىرىگە زۇلۇم قىلغاندا، ساڭا كېلىپ اﷲ تىن مەغپىرەت تىلىسە، پەيغەمبەرمۇ ئۇلار ئۈچۈن مەغپىرەت تىلىسە ئىدى، ئەلۋەتتە، ئۇلار اﷲ نى كەچۈرۈم قىلغۇچى، ناھايىتى مېھرىبان تاپاتتى","translator":"Muhammad Saleh"},{"aya":"065","id":558,"locale":"ug","sura":"004","text":"(ئى مۇھەممەد!) پەرۋەردىگارىڭ بىلەن قەسەمكى، ئۇلار (يەنى مۇناپىقلار) ئۆز ئارىسىدىكى دەتالاشقا سېنى ھۆكۈم چىقىرىشقا تەكلىپ قىلمىغۇچە، ئاندىن سېنىڭ چىقارغان ھۆكىمىڭگە ئۇلارنىڭ دىللىرىدىكى قىلچە غۇم بولسىمۇ يوقالمىغىچە ۋە ئۇلار پۈتۈنلەي بويسۇنمىغىچە ئىمان ئېيتقان بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"066","id":559,"locale":"ug","sura":"004","text":"ئەگەر بىز ئۇلارغا: «ئۆزۈڭلارنى ئۆلتۈرۈڭلار ياكى يۇرتۇڭلاردىن چىقىپ كېتىڭلار» دەپ ئەمر قىلغان بولساق (يەنى ئىلگىرىكىلەرگە يۈكلىگەندەك ئېغىر تەكلىپنى ئۇلارغا يۈكلىسەك) ئىدۇق، ئۇلارنىڭ ئازغىنىسىدىن باشقىسى بۇنى ئىجرا قىلمايتتى، ئەگەر ئۇلار قىلىنغان ۋەز - نەسىھەتكە ئەمەل قىلسا ئىدى، ئەلۋەتتە ئۇلارغا ياخشى بولاتتى ۋە ئىمانى مۇستەھكەم بولغان بولاتتى (گۇمراھلىق ۋە نىفاقتىن ئەڭ يىراق بولغان بولاتتى)","translator":"Muhammad Saleh"},{"aya":"067","id":560,"locale":"ug","sura":"004","text":"ئۇ چاغدا دەرگاھىمىزدىن ئۇلارغا ئەلۋەتتە بۈيۈك ئەجىر (يەنى جەننەت) ئاتا قىلاتتۇق","translator":"Muhammad Saleh"},{"aya":"068","id":561,"locale":"ug","sura":"004","text":"ئۇلارنى ئەلۋەتتە توغرا يولغا ھىدايەت قىلاتتۇق","translator":"Muhammad Saleh"},{"aya":"069","id":562,"locale":"ug","sura":"004","text":"كىملەركى اﷲ قا ۋە پەيغەمبەرگە ئىتائەت قىلىدىكەن، ئۇلار (ئاخىرەتتە) اﷲ نىڭ نېمىتىگە ئېرىشكەن پەيغەمبەرلەر، سىددىقلار (يەنى يۇقىرى دەرىجىلىك پەيغەمبەرلەر ۋە شېھىتلەر)، شېھىتلەر ۋە ياخشىلار بىلەن بىللە بولىدۇ، ئۇلار نېمىدېگەن ياخشى ھەمراھلار","translator":"Muhammad Saleh"},{"aya":"070","id":563,"locale":"ug","sura":"004","text":"بۇ پەزل اﷲ تەرىپىدىندۇر، اﷲ (پەزل - ئېھسانغا تېگىشلىك بولغانلارنى) بىلىشتە يېتەرلىكتۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-9.json","nextPage":"/ug/s004-11.json"}}