{"results":[{"aya":"099","id":592,"locale":"ug","sura":"004","text":"ئەنە شۇلارنى اﷲ ئەپۇ قىلغاي. اﷲ ناھايىتى ئەپۇ قىلغۇچىدۇر، ناھايىتى مەغپىرەت قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"100","id":593,"locale":"ug","sura":"004","text":"كىمكى اﷲ يولىدا ھىجرەت قىلىدىكەن، ئۇ زېمىندا چىقىش يولى ۋە كەڭچىلىك تاپىدۇ. كىمكى ئۆيىدىن اﷲ نىڭ ۋە پەيغەمبەرنىڭ تەرىپىگە ھىجرەت قىلىپ چىقسا، ئاندىن يولدا ئۆلسە، ئۇنىڭ ئەجرىنى چوقۇم اﷲ بېرىدۇ. اﷲ ناھايىتى مەغپىرەت قىلغۇچىدۇر ۋە ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"101","id":594,"locale":"ug","sura":"004","text":"سەپەرگە چىققان ۋاقتىڭلاردا كاپىرلارنىڭ ئۆزۈڭلارغا زىيان - زەخمەت يەتكۈزۈپ قويۇشىدىن قورقۇپ، نامازنى قەسرى قىلىپ (يەنى تۆت رەكئەتنى ئىككى رەكئەت قىلىپ) ئوقۇساڭلار سىلەرگە ھېچ گۇناھ بولمايدۇ. كاپىرلار سىلەرگە ھەقىقەتەن ئوپئوچۇق دۈشمەندۇر (ناماز ئوقۇۋاتقان پۇرسەتتىن پايدىلىنىپ سىلەرنى ئۆلتۈرۈۋېتىشتىن يانمايدۇ)","translator":"Muhammad Saleh"},{"aya":"102","id":595,"locale":"ug","sura":"004","text":"(ئى مۇھەممەد!) سەن مۆمىنلەر بىلەن (جىھادقا) بىللە بولۇپ ئۇلار بىلەن ناماز ئوقۇماقچى بولغىنىڭدا، ئۇلارنىڭ بىر پىرقىسى سەن بىلەن بىرلىكتە نامازغا تۇرسۇن، قوراللىرىنى (ئېھتىيات يۈزىسىدىن) يېنىدا تۇتسۇن، سەجدىگە بېرىپ بولغاندىن كېيىن ئۇلار ئارقاڭلارغا ئۆتۈپ تۇرسۇن (يەنى ناماز ئوقۇپ بولغان پىرقە ئارقاڭلاردا كۆزەتچىلىك قىلىپ تۇرسۇن، ئۇلارنىڭ ئورنىغا) ناماز ئوقۇمىغان ئىككىنچى بىر پىرقە كېلىپ سەن بىلەن بىرلىكتە (يەنى ئارقاڭدا) ناماز ئوقۇسۇن، (دۈشمەنلىرىدىن) ئېھتىياجلىق بىلەن ھوشيار تۇرسۇن. (دۈشمەنلىرى بىلەن ئۇرۇشۇشقا تەييار تۇرۇش يۈزىسىدىن) قوراللىرىنى يېنىدا تۇتسۇن، كاپىرلار سىلەرنىڭ قوراللىرىڭلاردىن، ئەشيالىرىڭلاردىن غەپلەتتە قېلىشىڭلارنى، شۇنىڭ بىلەن سىلەرگە بىردىنلا (تۇيۇقسىزدىن) ھۇجۇم قىلىشنى ئارزۇ قىلىدۇ (يەنى دۈشمەنلەرنىڭ سىلەرگە ھۇجۇم قىلىش پۇرسىتىگە ئىگە بولالماسلىقى ئۈچۈن، ھەممەڭلار بىرلا ۋاقىتتا يىغىلىپ ناماز ئوقۇماي، يۇقىرىقى ئۇسۇل بويىچە ئوقۇڭلار). ئەگەر سىلەرگە يامغۇر سەۋەبلىك ھەرەج بولىدىغان بولسا ياكى كېسەل بولساڭلار، (بۇ چاغدا) قوراللىرىڭلارنى قويۇپ قويساڭلار سىلەرگە ھېچ گۇناھ بولمايدۇ، ئېھتىياتچان ۋە ھوشيار بولۇڭلار، اﷲ ھەقىقەتەن كاپىرلار ئۈچۈن خور قىلغۇچى ئازاب تەييارلىدى","translator":"Muhammad Saleh"},{"aya":"103","id":596,"locale":"ug","sura":"004","text":"نامازدىن فارىغ بولغىنىڭلاردا ئۆرە تۇرغان ۋە ياتقان ھالەتلىرىڭلاردا اﷲ نى ياد ئېتىڭلار (اﷲ سىلەرگە دۈشمىنىڭلارغا قارشى ياردەم بېرىشى مۇمكىن). خاتىرجەم بولغان چېغىڭلاردا نامازنى (پۈتۈن شەرتلىرى بىلەن) مۇكەممەل ئادا قىلىڭلار. شۈبھىسىزكى، ناماز مۆمىنلەرگە ۋاقتى بەلگىلەنگەن پەرز قىلىندى","translator":"Muhammad Saleh"},{"aya":"104","id":597,"locale":"ug","sura":"004","text":"دۈشمەننىڭ ئارقىسىدىن قوغلاشقا سۇسلۇق قىلماڭلار؛ ئەگەر سىلەر قىينالساڭلار، ئۇلارمۇ خۇددى سىلەرگە ئوخشاش قىينىلىدۇ، سىلەر ئۇلار ئۈمىد قىلمايدىغان نەرسىنى (يەنى شېھىت بولۇشىنى، ساۋابنى ۋە غەلىبىنى) اﷲ تىن ئۈمىد قىلىسىلەر. اﷲ ھەممىنى بىلگۈچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"105","id":598,"locale":"ug","sura":"004","text":"(ئى مۇھەممەد!) سېنى كىشىلەر ئارىسىدا اﷲ نىڭ كۆرسەتكىنى بويىچە ھۆكۈم قىلسۇن دەپ، ساڭا ھەقىقەتەن ھەق كىتابنى نازىل قىلدۇق. خائىنلارنىڭ تەرىپىنى ئالمىغىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-14.json","nextPage":"/ug/s004-16.json"}}