{"results":[{"aya":"155","id":648,"locale":"ug","sura":"004","text":"ئۇلار ئەھدىنى بۇزغانلىقلىرى، اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلغانلىقلىرى، پەيغەمبەرلەرنى ناھەق ئۆلتۈرگەنلىكلىرى ۋە (مۇھەممەد ئەلەيھىسسالامغا) دىللىرىمىز پەردىلەنگەن (يەنى سۆزۈڭنى چۈشەنمەيدۇ) دېگەنلىكلىرى ئۈچۈن (ئۇلارغا لەنەت قىلدۇق)، بەلكى اﷲ ئۇلارنىڭ كۇفرى سەۋەبىدىن دىللىرىنى پېچەتلىۋەتتى، شۇڭا ئۇلارنىڭ ئازغىنىسىدىن باشقىنى ئىمان ئېيتمايدۇ","translator":"Muhammad Saleh"},{"aya":"156","id":649,"locale":"ug","sura":"004","text":"يەنە ئۇلارنىڭ كۇفرى (يەنى ئىسا ئەلەيھىسسالامنى ئىنكار قىلغانلىقلىرى) ئۈچۈن ۋە مەريەمگە چوڭ بوھتان چاپلىغانلىقلىرى ئۈچۈن (ئۇلارغا لەنەت قىلدۇق)","translator":"Muhammad Saleh"},{"aya":"157","id":650,"locale":"ug","sura":"004","text":"يەنە اﷲ نىڭ رەسۇلى ئىسا ئىبن مەريەمنى ھەقىقەتەن ئۆلتۈردۇق دېگەنلىكلىرى ئۈچۈن (ئۇلارغا لەنەت قىلدۇق). ۋاھالەنكى، ئۇلارنىڭ ئىسانى ئۆلتۈرگىنىمۇ يوق، دارغا ئاسقىنىمۇ يوق ۋە لېكىن ئۇلارغا شۈبھە سېلىندى (ئىسانى ئاستۇق دەپ گۇمان قىلىپ، ئىسا ئەلەيھىسسالامغا ئوخشاپ قالغان باشقا بىرسىنى ئاستى)، ئىسا توغرىسىدا ئىختىلاپ قىلىشقانلار ھەقىقەتەن ئۇنىڭ ئۆلتۈرۈلگەنلىكى (مەسلىسى) دە شۈبھىدىدۇر. ئۇلار بۇ (ئىشنىڭ ھەقىقىتى) نى بىلمەيدۇ، گۇمانغىلا ئاساسلىنىدۇ، ئۇلار ئىسانى جەزمەن ئۆلتۈرمىدى","translator":"Muhammad Saleh"},{"aya":"158","id":651,"locale":"ug","sura":"004","text":"بەلكى اﷲ ئۇنى ئۆز تەرىپىگە كۆتۈردى (يەنى ئىسا ئەلەيھىسسالامنى اﷲ ئۇلارنىڭ شەررىدىن قۇتۇلدۇرۇپ تىرىك ھالدا ئاسمانغا ئېلىپ چىقىپ كەتتى). اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"159","id":652,"locale":"ug","sura":"004","text":"ئەھلى كىتابتىن (يەنى يەھۇدىيلار ۋە ناسارالاردىن) ھەر قاندىقى جان ئۈزۈش ئالدىدا ئۇنىڭغا (يەنى ئىسانىڭ ھەق پەيغەمبەرلىكى ۋە اﷲ نىڭ بەندىسى ئىكەنلىكىگە) ئىمان ئېيتىدۇ. ئىسا قىيامەت كۈنى ئۇلار (يەھۇدىيلارنىڭ ئىسانى دارغا ئاستۇق دېگەن دەۋاسىنىڭ ۋە ناسارالارنىڭ ئىسا اﷲ نىڭ ئوغلى دېگەن دەۋاسىنىڭ يالغانلىقى) غا گۇۋاھ بولىدۇ","translator":"Muhammad Saleh"},{"aya":"160","id":653,"locale":"ug","sura":"004","text":"يەھۇدىيلارنىڭ قىلغان ھەقسىزلىقلىرى (يەنى زۇلمى ۋە قىلغان گۇناھلىرى)، نۇرغۇن كىشىلەرنى اﷲ نىڭ يولىدىن (يەنى اﷲ نىڭ دىنىغا كىرىشتىن) توسقانلىقلىرى، چەكلەنگەن جازانىنى ئالغانلىقلىرى ۋە كىشىلەرنىڭ پۇل - ماللىرىنى ناھەق يېگەنلىكلىرى ئۈچۈن، ئۇلارغا (ئىلگىرى) ھالال قىلىنغان پاكىز نەرسىلەرنى ھارام قىلدۇق، ئۇلارنىڭ ئىچىدىن كاپىر بولغانلارغا قاتتىق ئازاب ھازىرلىدۇق","translator":"Muhammad Saleh"},{"aya":"161","id":654,"locale":"ug","sura":"004","text":"يەھۇدىيلارنىڭ قىلغان ھەقسىزلىقلىرى (يەنى زۇلمى ۋە قىلغان گۇناھلىرى)، نۇرغۇن كىشىلەرنى اﷲ نىڭ يولىدىن (يەنى اﷲ نىڭ دىنىغا كىرىشتىن) توسقانلىقلىرى، چەكلەنگەن جازانىنى ئالغانلىقلىرى ۋە كىشىلەرنىڭ پۇل - ماللىرىنى ناھەق يېگەنلىكلىرى ئۈچۈن، ئۇلارغا (ئىلگىرى) ھالال قىلىنغان پاكىز نەرسىلەرنى ھارام قىلدۇق، ئۇلارنىڭ ئىچىدىن كاپىر بولغانلارغا قاتتىق ئازاب ھازىرلىدۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-22.json","nextPage":"/ug/s004-24.json"}}