{"results":[{"aya":"008","id":501,"locale":"ug","sura":"004","text":"تەقسىمات ۋاقتىدا (ۋارىس ئەمەس) تۇغقانلار، (تۇغقان ئەمەس) يېتىملەر ۋە مىسكىنلەر ھازىر بولسا، ئۇلارغا بۇنىڭدىن (يەنى تەرەكىدىن ئۇلارنىڭ كۆڭلىنى ئېلىش ئۈچۈن بىر ئاز نەرسە) بېرىڭلار، ئۇلارغا چىرايلىق سۆز قىلىڭلار (يەنى بۇ كىچىكلەرنىڭ مېلى، بىزنىڭ ئەمەس دېگەنگە ئوخشاش ئۆزرىنى ئېيتىڭلار)","translator":"Muhammad Saleh"},{"aya":"009","id":502,"locale":"ug","sura":"004","text":"(كىملەركى) ئۆزلىرىدىن قېلىپ قالىدىغان كىچىك بالىلىرى بولۇپ، ئۇلاردىن قانداق ئەندىشە قىلىدىغان بولسا، باشقىلارنىڭ قېلىپ قالغان كىچىك بالىلىرى ئۈچۈنمۇ شۇنداق ئەندىشە قىلسۇن، (يېتىملەرنىڭ ئىشىدا) اﷲ تىن قورقسۇن ۋە توغرا سۆزنى ئېيتسۇن","translator":"Muhammad Saleh"},{"aya":"010","id":503,"locale":"ug","sura":"004","text":"زۇلۇم قىلىپ يېتىملەرنىڭ مال - مۈلكىنى (ناھەق) يەۋالىدىغانلار، شۈبھىسىزكى، قورسىقىغا (قىيامەت كۈنى يېنىپ تۇرىدىغان) ئوتنى يەۋالغان بولىدۇ، ئۇلار يېنىپ تۇرغان ئوتقا (يەنى دوزاخقا) كىرىدۇ","translator":"Muhammad Saleh"},{"aya":"011","id":504,"locale":"ug","sura":"004","text":"اﷲ بالىلىرىڭلار (غا تېگىدىغان مىراس) ھەققىدە تەۋسىيە قىلىدۇكى، بىر ئەرگە ئىككى ئايالنىڭ ھەسسىسى تېگىدۇ، ئەگەر مېيىتنىڭ قىزى (ئىككى ياكى) ئىككىدىن كۆپ بولسا، ئۇ چاغدا ئۇلارغا مىراسنىڭ ئۈچتىن ئىككى ھەسسىسى تېگىدۇ، ئەگەر (ۋارىس) بىر قىز بولىدىغان بولسا، ئۇنىڭغا مىراسنىڭ يېرىمى تېگىدۇ، ئەگەر مېيىتنىڭ بالىلىرى بولسا، بۇ چاغدا ئۇنىڭ ئاتا - ئانىسىنىڭ ھەر بىرىگە مىراسنىڭ ئالتىدىن بىرى تېگىدۇ. ئەگەر ئۇنىڭ بالىلىرى بولماي مىراسقا پەقەت ئۇنىڭ ئاتا - ئانىسى ۋارىسلىق قىلىدىغان بولسا، بۇ چاغدا ئۇنىڭ ئانىسىغا مىراسنىڭ ئۈچتىن بىرى تېگىدۇ (قالغىنى ئاتىسىغا تېگىدۇ). ئەگەر مېيىتنىڭ (ئاتا - ئانىسىدىن باشقا يەنە) قېرىنداشلىرى بولسا، ئانىسىغا مىراسنىڭ ئالتىدىن بىرى تېگىدۇ (قالغىنىنى ئاتىسى ئالىدۇ). (بۇ تەقسىمات) مېيىتنىڭ ۋەسىيىتى ئورۇنلانغان ۋە قەرزى تۆلىنىپ بولغاندىن كېيىن ئېلىپ بېرىلىدۇ. ئاتا - ئاناڭلار ۋە بالىلىرىڭلاردىن (يەنى بۇ ئىككىسىدىن) قايسىسىنىڭ مەنپەئەت جەھەتتىن ئۆزۈڭلارغا ئەڭ يېقىن ئىكەنلىكىنى بىلمەيسىلەر، بۇلار اﷲ تەرىپىدىن بېكىتىلگەن بەلگىلىمىدۇر. اﷲ ھەقىقەتەن ھەممىنى بىلگۈچى، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"012","id":505,"locale":"ug","sura":"004","text":"ئەگەر ئاياللىرىڭلارنىڭ بالىلىرى بولمىسا، بۇ چاغدا ئۇلار قالدۇرغان مىراسنىڭ يېرىمى (ئى ئەرلەر!) سىلەرگە تېگىدۇ. ئەگەر ئۇلارنىڭ بالىلىرى بولسا، ئۇلارغا قالدۇرغان مىراسنىڭ تۆتتىن بىرى سىلەرگە تېگىدۇ. (بۇ تەقسىمات) مېيىتنىڭ ۋەسىيىتى ئورۇنلانغان ياكى مېيىتنىڭ قەرزى تۆلىنىپ بولغاندىن كېيىن ئېلىپ بېرىلىدۇ. ئەگەر سىلەرنىڭ بالىلىرىڭلار بولمىسا، بۇ چاغدا ئاياللىرىڭلارغا سىلەر قالدۇرغان مىراسنىڭ تۆتتىن بىرى تېگىدۇ، ئەگەر سىلەرنىڭ بالىلىرىڭلار بولسا، بۇ چاغدا ئايالىڭلارغا سىلەر قالدۇرغان مىراستىن سەككىزدىن بىرى تېگىدۇ. (بۇ تەقسىمات) مېيىتنىڭ ۋەسىيىتى ئورۇنلانغان ياكى قەرزى تۆلىنىپ بولغاندىن كېيىن ئېلىپ بېرىلىدۇ. ئەگەر مىراس قالدۇرغۇچى ئاتا - ئانىسىز، بالىسىز ئەر ياكى ئايال بولۇپ، ئۇنىڭ پەقەت ئانا بىر قېرىندىشى ۋە ئانا بىر ھەمشىرىسى بولسا، ئۇلارنىڭ ھەر بىرىگە مىراسنىڭ ئالتىدىن بىرى تېگىدۇ. ئەگەر مىراس قالدۇرغۇچىنىڭ (يەنى مىراس قالدۇرغۇچى مېيىتنىڭ ئانا بىر، ئاتا باشقا) قېرىنداشلىرى ۋە ھەمشىرىلىرى بۇنىڭدىن (يەنى بىردىن) كۆپ بولسا، ئۇ چاغدا مىراسنىڭ ئۈچتىن بىرى ئۇلارنىڭ ئارىسىدا ئورتاق تەقسىم قىلىنىدۇ. (بۇ تەقسىمات) مېيىتنىڭ ۋەسىيىتى ئورۇنلانغان ياكى قەرزى تۆلىنىپ بولغاندىن كېيىن ئېلىپ بېرىلىدۇ. (مىراس قالدۇرغۇچى ئادەمنىڭ) ۋەسىيىتى ۋارىسلارغا زىيان يەتكۈزمەيدىغان بولۇشى كېرەك. ئۇ اﷲ تەرىپىدىن قىلىنغان تەۋسىيىدۇر، اﷲ ھەممىنى بىلگۈچىدۇر، ھەلىمدۇر (يەنى ئەمرىگە خىلاپلىق قىلغۇچىلارنى جازالاشقا ئالدىراپ كەتمەيدۇ)","translator":"Muhammad Saleh"},{"aya":"013","id":506,"locale":"ug","sura":"004","text":"ئەنە شۇلار (يەنى اﷲ بەندىلىرىنىڭ ئەمەل قىلىشى ئۈچۈن بەلگىلەپ بەرگەن يۇقىرىدىكى ئەھكاملار) اﷲ نىڭ قانۇنلىرىدۇر، كىمكى اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە ئىتائەت قىلىدىكەن، اﷲ ئۇنى ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەرگە كىرگۈزىدۇ، ئۇ ئۇ يەرلەردە مەڭگۈ قالىدۇ. بۇ چوڭ مۇۋەپپەقىيەت قازىنىشتۇر","translator":"Muhammad Saleh"},{"aya":"014","id":507,"locale":"ug","sura":"004","text":"كىمكى اﷲ قا ۋە پەيغەمبىرىگە ئاسىيلىق قىلىپ، اﷲ نىڭ قانۇنلىرىنىڭ سىرتىغا چىقىپ كېتىدىكەن، اﷲ ئۇنى دوزاخقا كىرگۈزىدۇ، ئۇ دوزاختا مەڭگۈ قالىدۇ، خورلىغۇچى ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004.json","nextPage":"/ug/s004-3.json"}}