{"results":[{"aya":"078","id":571,"locale":"ug","sura":"004","text":"قەيەردە بولماڭلار، (ئەجەل كەلگەندە) ئۆلۈم سىلەرنى تاپىدۇ، سىلەر مۇستەھكەم قەلئەلەردە بولغان تەقدىردىمۇ. ئەگەر ئۇلار (يەنى مۇناپىقلار) بىرەر ياخشىلىققا ئېرىشسە، «بۇ اﷲ تىن بولدى» دەيدۇ. ئەگەر ئۇلار بىرەر زىيان - زەخمەتكە ئۇچرىسا، «بۇ سەندىن (يەنى سېنىڭ دىنىڭغا كىرگەنلىكىمىزدىن) بولدى» دەيدۇ. (ئى مۇھەممەد! بۇ ئەخمەقلەرگە) ئېيتقىنكى، «(ياخشىلىق ۋە يامانلىقنىڭ) ھەممىسى اﷲ تەرىپىدىندۇر (يەنى ھەممىسىنى اﷲ ياراتقاندۇر)». بۇ قەۋمگە نېمە بولدىكىن، ئۇلار ھېچبىر سۆزنى (يەنى ھەممە شەيئىنىڭ اﷲ نىڭ تەقدىرى بىلەن بولىدىغانلىقىنى) چۈشەنمەيدۇ","translator":"Muhammad Saleh"},{"aya":"079","id":572,"locale":"ug","sura":"004","text":"(ئى ئىنسان!) ساڭا يەتكەن ياخشىلىق (مەرھەمەت قىلىش يۈزىسىدىن) اﷲ تەرىپىدىندۇر، ساڭا يەتكەن يامانلىق (قىلمىشلىرىڭ تۈپەيلىدىن) ئۆزۈڭدىندۇر. (ئى مۇھەممەد!) سېنى بىز (پۈتۈن) ئىنسانلارغا پەيغەمبەر قىلىپ ئەۋەتتۇق، (سېنىڭ پەيغەمبەرلىكىڭگە) شاھىتىلىققا اﷲ يېتەرلىكتۇر","translator":"Muhammad Saleh"},{"aya":"080","id":573,"locale":"ug","sura":"004","text":"كىمكى پەيغەمبەرگە ئىتائەت قىلىدىكەن، ئۇ اﷲ قا ئىتائەت قىلغان بولىدۇ (چۈنكى پەيغەمبەر اﷲ نىڭ ئەمرىنى يەتكۈزىدۇ). كىمكى (ئى مۇھەممەد!) سەندىن يۈز ئۆرۈيدىكەن، (بىلگىنكى) بىز سېنى ئۇلارغا كۆزەتچى (يەنى ئۇلارنىڭ ئەمەللىرىنى كۆزىتىپ، ئەمەللىرىگە قاراپ ھېساب ئالغۇچى) قىلىپ ئەۋەتمىدۇق","translator":"Muhammad Saleh"},{"aya":"081","id":574,"locale":"ug","sura":"004","text":"ئۇلار (يەنى مۇناپىقلار): «ئەمرىڭگە ئىتائەت قىلدۇق» دەيدۇ، سېنىڭ يېنىڭدىن چىقىپ كەتكەن چاغدا، ئۇلارنىڭ بىر تۈركۈمى ئۆزلىرىنىڭ ئېيتقان سۆزلىرىنى ئۆزگەرتىۋېتىدۇ (يەنى ئەمرىڭگە خىلاپلىق قىلىدۇ)، اﷲ ئۇلارنىڭ ئۆزگەرتكەنلىرىنى خاتىرىلەپ تۇرىدۇ (يەنى پەرىشتىلەرنى ئۇلارنىڭ ئەمەللىرىنى يېزىشقا بۇيرۇيدۇ). سەن ئۇلاردىن يۈز ئۆرۈگىن (يەنى كەچۈرگىن)، اﷲ قا تەۋەككۈل قىلغىن (تەۋەككۈل قىلغۇچىغا) اﷲ نىڭ ھامىيلىقى يېتەرلىكتۇر","translator":"Muhammad Saleh"},{"aya":"082","id":575,"locale":"ug","sura":"004","text":"ئۇلار قۇرئان ئۈستىدە پىكىر يۈرگۈزمەمدۇ؟ ئەگەر قۇرئان (مۇشرىكلار بىلەن مۇناپىقلار گۇمان قىلغاندەك) اﷲ تىن غەيرىنىڭ تەرىپىدىن بولغان بولسا، ئەلۋەتتە، ئۇنىڭدىن نۇرغۇن زىددىيەتلەرنى تاپقان بولاتتى","translator":"Muhammad Saleh"},{"aya":"083","id":576,"locale":"ug","sura":"004","text":"(مۆمىنلەرگە ئائىت) ئامانلىقنىڭ ياكى قورقۇنچنىڭ بىرەر خەۋىرى ئۇلارغا (يەنى مۇناپىقلارغا) يەتسە، ئۇنى تارقىتىدۇ، ئەگەر ئۇنى پەيغەمبەرگە ۋە ئۇلار (يەنى مۆمىنلەر) نىڭ ئىچىدىكى ئىش ئۈستىدىكىلەرگە مەلۇم قىلسا، (شۇ) خەۋەرنى چىقارغۇچىلار ئۇنى (يەنى شۇ خەۋەرنىڭ ھەقىقىي ئەھۋالىنى) ئۇلاردىن ئەلۋەتتە بىلىۋالاتتى. (ئى مۆمىنلەر!) ئەگەر سىلەرگە اﷲ نىڭ پەزلى ۋە مەرھەمىتى بولمىسا ئىدى، سىلەرنىڭ ئازغىنا كىشىدىن باشقىلىرىڭلار، ئەلۋەتتە، شەيتانغا ئەگىشىپ كېتەتتىڭلار","translator":"Muhammad Saleh"},{"aya":"084","id":577,"locale":"ug","sura":"004","text":"(ئى مۇھەممەد!) اﷲ نىڭ يولىدا جىھاد قىلغىن (يەنى ئۆزۈڭ يالغۇز بولساڭمۇ جىھاد قىلغىن، ساڭا غەلىبە ۋەدە قىلىنغان. مۇناپىقلارنىڭ جىھادتىن قېلىپ قالغانلىقىغا ئەھمىيەت بېرىپ كەتمە.) سەن پەقەت ئۆزۈڭگىلا جاۋابكار سەن، مۆمىنلەرنى (جىھادقا) قىزىقتۇرغىن، اﷲ نىڭ كاپىرلار كۈچىنى توسىدىغانلىقىمۇ ھەقىقەتتۇر، اﷲ نىڭ كۈچى ئەڭ زوردۇر. اﷲ نىڭ جازاسى ئەڭ قاتتىقتۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-11.json","nextPage":"/ug/s004-13.json"}}