{"results":[{"aya":"169","id":662,"locale":"ug","sura":"004","text":"(ئۇلارنى) پەقەت جەھەننەمنىڭ يولىغا باشلايدۇ، ئۇلار جەھەننەمدە مەڭگۈ قالىدۇ، بۇ (يەنى ئۇلارنى جەھەننەمدە مەڭگۈ قالدۇرۇش) اﷲ قا ئاسان","translator":"Muhammad Saleh"},{"aya":"170","id":663,"locale":"ug","sura":"004","text":"ئى ئىنسانلار! پەيغەمبەر (يەنى مۇھەممەد ئەلەيھىسسالام) سىلەرگە پەرۋەردىگارىڭلاردىن ھەق (دىن) ئېلىپ كەلدى، ئىمان ئېيتىڭلاركى، (بۇ) سىلەر ئۈچۈن پايدىلىق، ئەگەر ئىنكار قىلساڭلار (يەنى كۇفرىنى داۋاملاشتۇرساڭلار) (اﷲ سىلەردىن بىھاجەت). چۈنكى ئاسمانلاردىكى ۋە زېمىندىكى شەيئىلەرنىڭ ھەممىسى اﷲ نىڭدۇر (يەنى اﷲ نىڭ مەخلۇقاتىدۇر، مۈلكىدۇر). اﷲ (بەندىلىرىنىڭ ئەھۋالىنى) بىلگۈچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"171","id":664,"locale":"ug","sura":"004","text":"ئى ئەھلى كىتاب! (يەنى ناسارالار جامائەسى) دىنىڭلاردا ھەددىدىن ئاشماڭلار، اﷲ نىڭ شەنىگە ھەق (سۆز) دىن باشقىنى ئېيتماڭلار (يەنى اﷲ قا شېرىكى ۋە بالىسى بولۇشتىن پاك دەپ ئېتىقاد قىلىڭلار). مەسىھ ئىسا - مەريەمنىڭ ئوغلى، پەقەت اﷲ نىڭ رەسۇلىدۇر (سىلەر گۇمان قىلغاندەك اﷲ نىڭ ئوغلى ئەمەستۇر)، مەريەمگە اﷲ نىڭ ئىلقا قىلغان كەلىمىسىدۇر (يەنى ئاتىنىڭ ۋاسىتىسىز، اﷲ نىڭ «ۋۇجۇدقا كەل» دېگەن سۆزىدىن يارىتىلغاندۇر)، اﷲ تەرىپىدىن كەلگەن بىر روھتۇر، اﷲ قا ۋە ئۇنىڭ پەيغەمبەرلىرىگە ئىمان ئېيتىڭلار، (اﷲ، ئىسا، مەريەمدىن ئىبارەت) ئۈچتۇر دېمەڭلار، (اﷲ ئۈچ دەيدىغان ئېتىقادتىن) قايتىڭلار، (بۇ) سىلەرگە پايدىلىقتۇر، اﷲ پەقەت بىر ئىلاھتۇر، بالىسى بولۇشتىن اﷲ پاكتۇر، ئاسمانلاردىكى ۋە زېمىندىكى شەيئىلەرنىڭ ھەممىسى اﷲ نىڭدۇر (يەنى اﷲ نىڭ مۈلكىدۇر، مەخلۇقاتىدۇر)، اﷲ يېتەرلىك ھامىيدۇر","translator":"Muhammad Saleh"},{"aya":"172","id":665,"locale":"ug","sura":"004","text":"مەسىھمۇ، (اﷲ قا) يېقىن پەرىشتىلەرمۇ اﷲ قا بەندە بولۇشتىن ھەرگىز باش تارتمايدۇ، كىملەركى اﷲ قا بەندىچىلىك قىلىشتىن باش تارتىدىكەن ۋە كۆرەڭلەپ كېتىدىكەن، (بىلسۇنكى) اﷲ ئۇلارنىڭ ھەممىسىنى (قىيامەت كۈنى ھېساب ئېلىش ۋە جازالاش ئۈچۈن) ئۆز دەرگاھىغا توپلايدۇ","translator":"Muhammad Saleh"},{"aya":"173","id":666,"locale":"ug","sura":"004","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارغا كەلسەك، اﷲ ئۇلارنىڭ (ئەمەللىرىنىڭ) ئەجرىنى تولۇق بېرىدۇ، نېمىتىنى ئۇلارغا بېرىدۇ، (اﷲ قا قۇلچىلىق قىلىشتىن) باش تارتقان ۋە كۆرەڭلەپ كەتكەنلەرگە كەلسەك، اﷲ ئۇلارغا قاتتىق ئازاب قىلىدۇ. ئۇلار ئۆزلىرى ئۈچۈن اﷲ تىن باشقا (اﷲ نىڭ ئازابىدىن قۇتۇلدۇرىدىغان) ھېچقانداق دوست ۋە ھېچقانداق مەدەتكار تاپالمايدۇ","translator":"Muhammad Saleh"},{"aya":"174","id":667,"locale":"ug","sura":"004","text":"ئى ئىنسانلار! سىلەرگە پەرۋەردىگارىڭلار تەرىپىدىن (شانلىق مۆجىزىلەر بىلەن كۈچلەندۈرۈلگەن مۇھەممەد ئەلەيھىسسالامدىن ئىبارەت) ئوچۇق دەلىل كەلدى، سىلەرگە روشەن نۇرنى (يەنى قۇرئاننى) نازىل قىلدۇق","translator":"Muhammad Saleh"},{"aya":"175","id":668,"locale":"ug","sura":"004","text":"اﷲ قا ئىمان ئېيتقان ۋە ئۇنىڭغا (يەنى قۇرئانغا) چىڭ يېپىشقانلارغا كەلسەك، اﷲ ئۇلارنى ئۆز رەھمىتىگە ۋە نېمىتىگە (يەنى جەننىتىگە) داخىل قىلىدۇ ۋە ئۇلارنى توغرا يولغا باشلايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-24.json","nextPage":"/ug/s004-26.json"}}