{"results":[{"aya":"029","id":522,"locale":"ug","sura":"004","text":"ئى مۆمىنلەر! بىر - بىرىڭلارنىڭ ماللىرىنى (ئوغرىلىق، خىيانەت قىلىش، بۇلاش، جازانىخورلۇق، قىمار ئويناش قاتارلىق) ناھەق يول بىلەن يەۋالماڭلار، ئىككى تەرەپ رازى بولۇشۇپ قىلىشقان سودا - سېتىق ئارقىلىق ئېرىشىلگەن نەرسە بۇنىڭدىن مۇستەسنا. سىلەر ئۆزۈڭلارنى (يەنى بىر - بىرىڭلارنى) ئۆلتۈرمەڭلار، اﷲ ھەقىقەتەن سىلەرگە ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"030","id":523,"locale":"ug","sura":"004","text":"كىمكى چەكتىن ئېشىپ ۋە زۇلۇم قىلىپ ئۇنى (يەنە اﷲ چەكلىگەن ئىشلارنى) قىلىدىكەن، ئۇنى دوزاخقا كىرگۈزىمىز، بۇ اﷲ قا ئاساندۇر","translator":"Muhammad Saleh"},{"aya":"031","id":524,"locale":"ug","sura":"004","text":"ئەگەر سىلەر مەنئى قىلىنغان چوڭ گۇناھلاردىن ساقلانساڭلار، (كەرىمىمىزگە ئېلىپ) كىچىك گۇناھلىرىڭلارنى يوققا چىقىرىمىز ۋە سىلەرنى ئېسىل ماكانغا (يەنى جەننەتكە) كىرگۈزىمىز","translator":"Muhammad Saleh"},{"aya":"032","id":525,"locale":"ug","sura":"004","text":"ئى مۆمىنلەر! اﷲ سىلەردىكى بىر - بىرىڭلاردىن ئارتۇق قىلغان نەرسىلەرنى (ھەسەت قىلىش يۈزىسىدىن) ئارزۇ قىلماڭلار، ئەرلەر قىلغان ئەمەللىرىدىن ھەسسىدار بولىدۇ، ئاياللارمۇ قىلغان ئەمەللىرىدىن ھەسسىدار بولىدۇ. اﷲ تىن ئۇنىڭ پەزلىنى تىلەڭلار (اﷲ بېرىدۇ). اﷲ ھەقىقەتەن ھەممە نەرسىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"033","id":526,"locale":"ug","sura":"004","text":"ھەر بىر ئادەمنىڭ قالدۇرغان تەرەكىسى ئۈچۈن ۋارىسلار تەيىنلىدۇق، ئۇلار ئاتا - ئانىلار ۋە يېقىنلاردۇر. سىلەر بىلەن (ئۆزئارا ياردەم بېرىش ۋە مىراسخور بولۇشقا) ئەھدۇپەيمان قىلىشقان كىشىلەرگە ئۇلارنىڭ (مىراستىن) ھەسسىسىنى بېرىڭلار. اﷲ ھەقىقەتەن ھەممە نەرسىنى بايقاپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"034","id":527,"locale":"ug","sura":"004","text":"ئەرلەر ئاياللارنىڭ ھامىيلىرىدۇر، بۇ اﷲ نىڭ ئۇلارنىڭ بەزىسىنى بەزىسىدىن (يەنى ئەرلەرنى كۈچ - قۇۋۋەت، غازاتقا چىقىش قاتارلىق جەھەتلەردە ئاياللاردىن) ئارتۇق قىلغانلىقىدىندۇر ۋە ئەرلەرنىڭ ئۆز پۇل - ماللىرىنى سەرپ قىلغانلىقىدىندۇر (يەنى ئاياللارنىڭ نەپىقىسى ئەرلەرنىڭ زىممىسىگە يۈكلەنگەنلىكتىندۇر). ياخشى ئاياللار ئىتائەت قىلغۇچىلاردۇر، ئەرلىرى يېنىدا بولمىغان چاغلاردا اﷲ نىڭ پاناھىدا ئەرلىرىنىڭ ھەقلىرىنى ساقلىغۇچىلاردۇر، سىلەر سەركەشلىك قىلىشلىرىدىن قورقىدىغان ئاياللارغا نەسىھەت قىلىڭلار، (بۇ ئۈنۈم بەرمىسە) بىر تۆشەكتە بىللە ياتماڭلار، (بۇمۇ ئۈنۈم بەرمىسە) ئۇلارنى ئەدەبلەش مەقسىتىدە ئاستىراق ئۇرۇڭلار. ئەگەر سىلەرگە ئىتائەت قىلسا، ئۇلارنى بوزەك قىلىش خىيالىدا بولماڭلار. اﷲ ھەقىقەتەن سىلەردىن ئۈستۈندۇر، بۈيۈكتۇر (اﷲ ئاياللارغا زۇلۇم قىلغاننى جازالايدۇ)","translator":"Muhammad Saleh"},{"aya":"035","id":528,"locale":"ug","sura":"004","text":"ئەگەر ئەر - خوتۇن ئىككىيلەننىڭ ئىناقسىز بولۇپ قېلىشىدىن قورقساڭلار، ئەرنىڭ تۇغقانلىرىدىن بىر ھەققانىي كىشىنى، خوتۇننىڭ تۇغقانلىرىدىن بىر ھەققانىي كىشىنى ئەۋەتىڭلار، اﷲ ئەگەر بۇ ئىككى كىشىنى ئەپلەشتۈرۈشنى خالىسا، ئەر - خوتۇن ئىككىسىنىڭ ئارىسىغا ئىناقلىق سالىدۇ. اﷲ ھەقىقەتەن ھەممىنى بىلگۈچىدۇر، ھەممىدىن خەۋەرداردۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-4.json","nextPage":"/ug/s004-6.json"}}