{"results":[{"aya":"036","id":529,"locale":"ug","sura":"004","text":"اﷲ قا ئىبادەت قىلىڭلار، ئۇنىڭغا ھېچ نەرسىنى شېرىك كەلتۈرمەڭلار، ئاتا - ئاناڭلارغا، خىش - ئەقرىبالىرىڭلارغا، يېتىملەرگە، مىسكىنلەرگە، يېقىن قوشنىغا، يىراق قوشنىغا، ياندىكى ھەمراھقا (يەنى سەپەرداشقا، ساۋاقداشقا)، مۇساپىرغا، قول ئاستىڭلاردىكى قۇل - چۆرىلەرگە ياخشىلىق قىلىڭلار، شۈبھىسىزكى، اﷲ مۇتەكەببىر، ماختانچاقنى ياقتۇرمايدۇ","translator":"Muhammad Saleh"},{"aya":"037","id":530,"locale":"ug","sura":"004","text":"ئۇلار (يەنى مۇتەكەببىرلەر، ماختانچاقلار) بېخىللىق قىلىدۇ، كىشىلەرنى بېخىللىققا بۇيرۇيدۇ، اﷲ ئۇلارغا ئۆز پەزلىدىن بەرگەن نەرسىلەرنى (يەنى پۇل - مالنى، ۋە مۇھەممەد ئەلەيھىسسالامنىڭ تەۋراتتىكى سۈپىتىنى) يوشۇرىدۇ، (اﷲ نىڭ نېمىتىنى) ئىنكار قىلغۇچىلارغا خورلىغۇچى ئازابنى تەييارلىدۇق","translator":"Muhammad Saleh"},{"aya":"038","id":531,"locale":"ug","sura":"004","text":"ئۇلار ماللىرىنى كىشىلەرگە كۆرسىتىش ئۈچۈن سەرپ قىلىدۇ، ئۇلار اﷲ قا ئىشەنمەيدۇ، ئاخىرەت كۈنىگىمۇ ئىشەنمەيدۇ. كىمكى ئۆزىگە شەيتاننى ھەمراھ قىلىدىكەن (ئۇ شەيتاننىڭ بۇيرۇقى بويىچە ئىش قىلىدۇ)، شەيتان نېمىدېگەن يامان ھەمراھ!","translator":"Muhammad Saleh"},{"aya":"039","id":532,"locale":"ug","sura":"004","text":"ئەگەر ئۇلار اﷲ قا، ئاخىرەت كۈنىگە ئىشەنسە ۋە اﷲ ئۆزلىرىگە بەرگەن مالدىن سەرپ قىلسا، ئۇلارغا نېمە زىيىنى بولاتتى؟ اﷲ ئۇلارنى ئوبدان بىلىدۇ (قىلمىشىغا قاراپ جازالايدۇ)","translator":"Muhammad Saleh"},{"aya":"040","id":533,"locale":"ug","sura":"004","text":"اﷲ ھەقىقەتەن زەررىچە زۇلۇم قىلمايدۇ. ئەگەر كىشىنىڭ زەررىچە ياخشىلىقى بولسا، اﷲ ئۇنى ھەسسىلەپ زىيادە قىلىدۇ، ئۆز دەرگاھىدىن بۈيۈك ئەجىر (يەنى جەننەت) ئاتا قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"041","id":534,"locale":"ug","sura":"004","text":"بىز ھەر بىر ئۈممەتتىن بىر گۇۋاھچىنى كەلتۈرگەن ۋە (ئى مۇھەممەد!) سېنى بۇلارغا (يەنى ئۈممىتىڭ ئىچىدىكى ئىمانسىزلارغا ۋە گۇناھكارلارغا) گۇۋاھچى قىلىپ كەلتۈرگەن چېغىمىزدا ئۇلارنىڭ ھالى قانداق بولىدۇ؟","translator":"Muhammad Saleh"},{"aya":"042","id":535,"locale":"ug","sura":"004","text":"كاپىرلار ۋە پەيغەمبەرگە ئاسىيلىق قىلغانلار ئۇ كۈندە (ئۇلار قىيامەتنىڭ دەھشىتىنى كۆرگەنلىكتىن) يەر بىلەن تۈپتۈز قىلىۋېتىلىشىنى (يەنى يەرگە كۆمۈلۈپ تۇپراققا ئايلىنىپ كېتىشىنى) ئارزۇ قىلىدۇ، (ئۇلارنىڭ ھەممە ئەزاسى گۇۋاھ بولغانلىقتىن) اﷲ تىن ھېچبىر سۆزنى يوشۇرالمايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-5.json","nextPage":"/ug/s004-7.json"}}