{"results":[{"aya":"057","id":550,"locale":"ug","sura":"004","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارنى ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەرگە كىرگۈزىمىز، ئۇلار جەننەتلەردە مەڭگۈ قالىدۇ. ئۇ يەردە ئۇلارغا پاك جۈپتىلەر بولىدۇ، ئۇلارنى جەننەتنىڭ مەڭگۈلۈك سايىسىگە داخىل قىلىمىز","translator":"Muhammad Saleh"},{"aya":"058","id":551,"locale":"ug","sura":"004","text":"شۈبھىسىزكى، اﷲ سىلەرنى ئامانەتلەرنى ئىگىسىگە قايتۇرۇشقا، كىشىلەر ئارىسىدا ھۆكۈم قىلغاندا ئادىل ھۆكۈم قىلىشقا بۇيرۇيدۇ، اﷲ سىلەرگە نەسىھەت قىلغان ئىشلار نېمىدېگەن ياخشى، اﷲ ھەقىقەتەن (سۆزۈڭلارنى) ئاڭلاپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"059","id":552,"locale":"ug","sura":"004","text":"ئى مۆمىنلەر! اﷲ قا، پەيغەمبەرگە ۋە ئۆزۈڭلاردىن بولغان ئىش ئۈستىدىكىلەرگە ئىتائەت قىلىڭلار، ئەگەر سىلەر بىر شەيئىدە ئىختىلاپ قىلىشىپ قالساڭلار، بۇ توغرىدا اﷲ قا ۋە پەيغەمبەرگە مۇراجىئەت قىلىڭلار، بۇ (يەنى اﷲ نىڭ كىتابىغا ۋە پەيغەمبىرىنىڭ سۈننىتىگە مۇراجىئەت قىلىش) سىلەر ئۈچۈن پايدىلىقتۇر، نەتىجە ئېتىبارى بىلەن گۈزەلدۇر","translator":"Muhammad Saleh"},{"aya":"060","id":553,"locale":"ug","sura":"004","text":"ساڭا نازىل قىلىنغان كىتابقا (يەنى قۇرئانغا) ۋە سەندىن بۇرۇن نازىل قىلىنغان كىتابلارغا (يەنى تەۋراتقا ۋە ئىنجىلغا) ئىمان كەلتۈردۇق دەۋالغان كىشىلەر (يەنى مۇناپىقلار) نى كۆرمىدىڭمۇ؟ ئۇلار ئەرزىنى شەيتاننىڭ ئالدىغا ئېلىپ بارماقچى بولۇۋاتىدۇ؛ ھالبۇكى، ئۇلار شەيتاننى ئىنكار قىلىشقا بۇيرۇلغان، شەيتان ئۇلارنى چوڭقۇر ئازدۇرۇشنى خالايدۇ","translator":"Muhammad Saleh"},{"aya":"061","id":554,"locale":"ug","sura":"004","text":"ئۇلار (يەنى مۇناپىقلار) غا: «اﷲ نازىل قىلغان كىتاب تەرەپكە ۋە پەيغەمبەر تەرەپكە كېلىڭلار» دېيىلسە، مۇناپىقلارنىڭ سەندىن قاتتىق يۈز ئۆرۈگەنلىكىنى كۆرىسەن","translator":"Muhammad Saleh"},{"aya":"062","id":555,"locale":"ug","sura":"004","text":"قىلمىشلىرى تۈپەيلىدىن ئۆز بېشىغا بىرەر مۇسىبەت كەلگەن چاغدا، سېنىڭ ئالدىڭغا كېلىپ اﷲ بىلەن قەسەم قىلغان ھالدا: «بىز پەقەت ياخشىلىق ۋە يارىشىشنىلا ئىرادە قىلغان ئىدۇق» دېگەنلەرنىڭ ھالى قانداق بولىدۇ؟","translator":"Muhammad Saleh"},{"aya":"063","id":556,"locale":"ug","sura":"004","text":"ئەنە شۇلار (يەنى مۇناپىقلار) (يالغان ئېيتىدۇ)، اﷲ ئۇلارنىڭ دىللىرىدىكىنى (يەنى مۇناپىقلىقىنى، مىكرىنى) بىلىدۇ، ئۇلاردىن يۈز ئۆرۈگىن، ئۇلارغا نەسىھەت قىلغىن، ئۇلارغا تەسىرلىك سۆزلەرنى قىلغىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-8.json","nextPage":"/ug/s004-10.json"}}