{"results":[{"aya":"134","id":627,"locale":"ug","sura":"004","text":"كىمكى (قىلغان ئەمەلى بىلەن) دۇنيانىڭ نېمىتىنى تىلەيدىكەن، (ئۇنىڭغا ئېيتىپ قويغىنكى) دۇنيا ۋە ئاخىرەتنىڭ نېمىتى اﷲ نىڭ دەرگاھىدىدۇر (بەندە ئۆز پەرۋەردىگارىدىن دۇنيا ۋە ئاخىرەتنىڭ نېمىتىنى تىلىسۇن). اﷲ (بەندىلىرىنىڭ سۆزلىرىنى) ئاڭلاپ تۇرغۇچىدۇر، (بەندىلىرىنىڭ ئەمەللىرىنى) كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"135","id":628,"locale":"ug","sura":"004","text":"ئى مۆمىنلەر! خۇدالىق ئۈچۈن گۇۋاھلىق بېرىشتە، ئۆزۈڭلارنىڭ ياكى ئاتا - ئاناڭلارنىڭ ياكى تۇغقانلىرىڭلارنىڭ زىيىنىغا (گۇۋاھلىق بېرىشكە) توغرا كەلگەن تەقدىردىمۇ، ئادالەتنى بەرپا قىلىشقا تىرىشىڭلار، (گۇۋاھلىق بېرىلگۈچى) باي بولسا (ئۇنىڭغا رىئايە قىلماستىن)، ياكى پېقىر بولسا (ئۇنىڭغا ئىچ ئاغرىتماستىن) ھامان ئادىل گۇۋاھ بولۇڭلار، اﷲ سىلەردىن ئۇلارغا يېقىندۇر (يەنى ئۇلارنىڭ مەنپەئىتىنىڭ نېمىدە بولىدىغانلىقىنى ئوبدان بىلىدۇ)، نەپسى خاھىشىڭلارغا ئەگىشىپ (ھەقىقەتتىن) بۇرۇلۇپ كەتمەڭلار. ئەگەر تىلىڭلارنى تولغۇساڭلار (يەنى گۇۋاھلىقتىكى پاكىتنى بۇرمىلىساڭلار)، ياكى گۇۋاھلىقتىن باش تارتساڭلار، مۇنداقتا اﷲ ھەقىقەتەن سىلەرنىڭ قىلمىشىڭلاردىن خەۋەردار بولۇپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"136","id":629,"locale":"ug","sura":"004","text":"ئى مۆمىنلەر! اﷲ قا، اﷲ نىڭ پەيغەمبىرىگە ۋە اﷲ ئۇنىڭغا نازىل قىلغان كىتابقا (يەنى قۇرئانغا) ۋە ئىلگىرى اﷲ نازىل قىلغان كىتابلارغا (يەنى قۇرئاندىن ئىلگىرى نازىل قىلىنغان ساماۋى كىتابلارغا) ئىمان كەلتۈرۈڭلار. كىمكى اﷲ نى، اﷲ نىڭ پەرىشتىلىرىنى، كىتابلىرىنى، پەيغەمبەرلىرىنى ۋە ئاخىرەت كۈنىنى ئىنكار قىلىدىكەن، ئۇ قاتتىق ئازغان بولىدۇ","translator":"Muhammad Saleh"},{"aya":"137","id":630,"locale":"ug","sura":"004","text":"ئىمان ئېيتقان، ئاندىن كاپىر بولغان، ئاندىن ئىمان ئېيتقان، ئاندىن كاپىر بولغان، ئاندىن كۇفرىدا ئەزۋەيلىگەن (يەنى شۇ كۇفرى بىلەن ئۆلگەن) كىشىلەرنى اﷲ مەغپىرەت قىلمايدۇ ۋە ئۇلارنى توغرا يولغا (يەنى جەننەتكە) يېتەكلىمەيدۇ","translator":"Muhammad Saleh"},{"aya":"138","id":631,"locale":"ug","sura":"004","text":"(ئى مۇھەممەد!) مۇناپىقلارغا بېشارەت بەرگىنكى، ئۇلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"139","id":632,"locale":"ug","sura":"004","text":"ئۇلار مۆمىنلەرنى قويۇپ، كاپىرلارنى دوست تۇتىدۇ، ئۇلار كاپىرلارنىڭ قېشىدىن ئىززەت ۋە قۇدرەت تەلەپ قىلامدۇ؟ (يەنى كۇففارلارنى دوستلۇقىدىن ئىززەت ۋە غەلىبە تىلەمدۇ؟) ئىززەت ۋە قۇدرەتنىڭ ھەممىسى اﷲ قا خاستۇر","translator":"Muhammad Saleh"},{"aya":"140","id":633,"locale":"ug","sura":"004","text":"اﷲ كىتابتا (يەنى قۇرئاندا) سىلەرگە نازىل قىلدىكى، سىلەر اﷲ نىڭ ئايەتلىرىنىڭ ئىنكار قىلىنىۋاتقان ۋە مەسخىرە قىلىنىۋاتقانلىقىنى ئاڭلىغان چېغىڭلاردا، ئۇلار (يەنى اﷲ نىڭ ئايەتلىرىنى مەسخىرە قىلىۋاتقان كاپىرلار) باشقا پاراڭغا كىرىشمىگىچە ئۇلار بىلەن بىللە ئولتۇرماڭلار، بولمىسا (گۇناھتا) ئۇلارغا ئوخشاش بولۇپ قالىسىلەر، اﷲ ھەقىقەتەن مۇناپىقلارنىڭ ۋە كاپىرلارنىڭ ھەممىسىنى (ئاخىرەتتە) جەھەننەمگە توپلايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-19.json","nextPage":"/ug/s004-21.json"}}