{"results":[{"aya":"162","id":655,"locale":"ug","sura":"004","text":"ئۇلارنىڭ ئىچىدىكى بىلىمى چوڭقۇر بولغانلارغا، ساڭا نازىل قىلىنغان كىتابقا (يەنى قۇرئانغا)، سەندىن ئىلگىرى (ئۆتكەن پەيغەمبەرلەرگە) نازىل قىلىنغان كىتابلارغا ئىمان ئېيتىدىغان مۆمىنلەرگە، نامازنى ئۆتىگۈچىلەرگە، زاكات بەرگۈچىلەرگە، اﷲ قا ۋە ئاخىرەت كۈنىگە ئىمان ئېيتقۇچىلارغا (جەننەتتە مەڭگۈ قېلىشتىن ئىبارەت) كاتتا ئەجىر ئاتا قىلىمىز","translator":"Muhammad Saleh"},{"aya":"163","id":656,"locale":"ug","sura":"004","text":"(ئى مۇھەممەد!) بىز نۇھقا ۋە ئۇنىڭدىن كېيىنكى پەيغەمبەرلەرگە ۋەھيى قىلغاندەك، ھەقىقەتەن ساڭا ۋەھيى قىلدۇق ھەمدە ئىبىراھىمغا، ئىسمائىلغا، ئىسھاققا، يەئقۇبقا، يەئقۇبنىڭ ئەۋلادلىرىغا، ئىساغا، ئەييۇبقا، يۇنۇسقا، ھارۇنغا، سۇلايمانغا ۋەھيى قىلدۇق، داۋۇدقا زەبۇرنى ئاتا قىلدۇق","translator":"Muhammad Saleh"},{"aya":"164","id":657,"locale":"ug","sura":"004","text":"بىز نۇرغۇن پەيغەمبەرلەرنى ئەۋەتتۇق، ئۇلارنىڭ ئارىسىدا ئىلگىرى (ئى مۇھەممەد!) ساڭا بايان قىلغانلىرىمىزمۇ بار، ساڭا بايان قىلمىغانلىرىمىزمۇ بار، اﷲ مۇساغا (بىۋاسىتە) سۆز قىلدى","translator":"Muhammad Saleh"},{"aya":"165","id":658,"locale":"ug","sura":"004","text":"ئەۋەتىلگەن پەيغەمبەرلەردىن كېيىن اﷲ نىڭ ئالدىدا كىشىلەر (يەنى پەيغەمبەر ئەۋەتىلگەن بولسا ئەلۋەتتە ئىمان ئېيتاتتىم ۋە ئىتائەت قىلاتتىم دېگۈچىلەر) گە باھانە بولۇپ قالماسلىقى ئۈچۈن، (ئىتائەت قىلغۇچىلارغا جەننەت بىلەن) خۇش خەۋەر بەرگۈچى، (ئاسىيلىق قىلغۇچىلارنى دوزاختىن) ئاگاھلاندۇرغۇچى پەيغەمبەرلەرنى ئەۋەتتۇق، اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"166","id":659,"locale":"ug","sura":"004","text":"(يەھۇدىيلار ۋە ناسارالار سېنىڭ پەيغەمبەرلىكىڭگە گۇۋاھلىق بەرمىسە گۇناھى ئۆزىگە) لېكىن اﷲ ساڭا نازىل قىلغان قۇرئان ئارقىلىق (پەيغەمبەرلىكىڭگە) گۇۋاھلىق بېرىدۇ، اﷲ قۇرئاننى (باشقىلار بىلمەيدىغان ئۆزىگە خاس) ئىلمى بىلەن نازىل قىلدى. پەرىشتىلەرمۇ (اﷲ ساڭا نازىل قىلغان قۇرئانغا ۋە پەيغەمبەرلىكىڭگە) گۇۋاھلىق بېرىدۇ، (باشقىلار گۇۋاھلىق بەرمىگەندىمۇ) اﷲ نىڭ گۇۋاھلىقى يېتەرلىكتۇر","translator":"Muhammad Saleh"},{"aya":"167","id":660,"locale":"ug","sura":"004","text":"شۈبھىسىزكى، كاپىر بولغانلار ۋە (كىشىلەرنى) اﷲ نىڭ يولىدىن توسقانلار ھەقىقەتەن قاتتىق ئازدى","translator":"Muhammad Saleh"},{"aya":"168","id":661,"locale":"ug","sura":"004","text":"شۈبھىسىزكى، كاپىر بولغانلار ۋە زۇلۇم قىلغانلارنى اﷲ مەغپىرەت قىلمايدۇ، توغرا يولغىمۇ (يەنى جەننەتنىڭ يولىغىمۇ) باشلىمايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-23.json","nextPage":"/ug/s004-25.json"}}