{"results":[{"aya":"106","id":599,"locale":"ug","sura":"004","text":"اﷲ تىن مەغپىرەت تىلىگىن. اﷲ ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"107","id":600,"locale":"ug","sura":"004","text":"(گۇناھ قىلىش بىلەن) ئۆزلىرىگە خىيانەت قىلغۇچىلارنىڭ تەرىپىنى ئالمىغىن. خىيانەتكە ئادەتلەنگەن، گۇناھقا چۆمگەن كىشىنى اﷲ ھەقىقەتەن دوست تۇتمايدۇ","translator":"Muhammad Saleh"},{"aya":"108","id":601,"locale":"ug","sura":"004","text":"ئۇلار (خىيانەتلىرىنى) ئىنسانلاردىن (خىجىل بولۇپ) يوشۇرىدۇ، اﷲ تىن (خىجىل بولۇپ) يوشۇرمايدۇ؛ ئۇلار اﷲ رازى بولمايدىغان سۆزنى (يەنى بوھتان چاپلاش، يالغان گۇۋاھلىق بېرىش ۋە يالغان قەسەمنى) پىلانلىغان چاغدا، اﷲ ئۇلار بىلەن بىللە ئىدى (يەنى ئۇلارنىڭ ئەھۋالىنى بىلىپ تۇراتتى، سۆزىنى ئاڭلاپ تۇراتتى). ئۇلارنىڭ قىلمىشلىرىنى اﷲ تامامەن بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"109","id":602,"locale":"ug","sura":"004","text":"سىلەر شۇنداق كىشىلەر سىلەركى، ھاياتىي دۇنيادا ئۇلارنىڭ (يەنى ئوغرى ۋە خائىنلارنىڭ) تەرىپىنى ئالدىڭلار، قىيامەت كۈنى كىم اﷲ قا قارشى ئۇلارنىڭ تەرىپىنى ئالىدۇ؟ (يەنى اﷲ نىڭ ئازابىنى كىم ئۇلاردىن دەپئى قىلىدۇ؟) ياكى كىم ئۇلارغا ھامىي بولىدۇ؟","translator":"Muhammad Saleh"},{"aya":"110","id":603,"locale":"ug","sura":"004","text":"كىمكى بىرەر يامانلىق ياكى ئۆزىگە بىرەر زۇلۇم قىلىپ قويۇپ، ئاندىن اﷲ تىن مەغپىرەت تەلەپ قىلسا، ئۇ اﷲ نىڭ مەغپىرەت قىلغۇچى، ناھايىتى مېھرىبان ئىكەنلىكىنى كۆرىدۇ","translator":"Muhammad Saleh"},{"aya":"111","id":604,"locale":"ug","sura":"004","text":"كىمكى (قەستەن) بىرەر گۇناھ قىلسا، ئۇنى ئۆزىنىڭ زىيىنىغا قىلىدۇ (يەنى ئۇنىڭ ۋابالىنى ئۆزى تارتىدۇ). اﷲ ھەممىنى بىلگۈچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"112","id":605,"locale":"ug","sura":"004","text":"كىمكى بىر كىچىك گۇناھ ياكى بىر چوڭ گۇناھ قىلىپ قويۇپ، ئۇنى بىگۇناھ ئادەمگە چاپلىسا، ئۇ شۇ بوھتاننى ۋە ئوپئوچۇق بىر گۇناھنى ئۆزىگە يۈكلىۋالغان بولىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-15.json","nextPage":"/ug/s004-17.json"}}