{"results":[{"aya":"043","id":536,"locale":"ug","sura":"004","text":"ئى مۆمىنلەر! سىلەر مەست بولساڭلار، نېمە دەۋاتقىنىڭلارنى بىلگىنىڭلارغىچە، جۇنۇپ بولساڭلار، - يول ئۈستىدە بولغانلار (بۇنىڭدىن) مۇستەسنا، - غۇسلى قىلمىغۇچە نامازغا يېقىنلاشماڭلار، ئەگەر كېسەل (يەنى كېسەلگە سۇ زىيان قىلىدىغان بولسا) ياكى سەپەر ئۈستىدە بولساڭلار، ياكى ھاجەت قىلساڭلار، ياكى ئاياللار بىلەن مۇناسىۋەت ئۆتكۈزسەڭلار، (مۇشۇنداق ئەھۋال ئاستىدا) سۇ تاپالمىساڭلار، پاك تۇپراقنى يۈزۈڭلارغا، قولۇڭلارغا سۈرتۈپ تەيەممۇم قىلىڭلار، اﷲ ھەقىقەتەن ئەپۇ قىلغۇچىدۇر، مەغپىرەت قىلغۇچىدۇر (يەنى اﷲ بەندىلىرىگە ھەرەج بولماسلىقى ئۈچۈن ئىبادەتنى ئاسانلاشتۇرۇپ بەرگۈچىدۇر)","translator":"Muhammad Saleh"},{"aya":"044","id":537,"locale":"ug","sura":"004","text":"(ئى مۇھەممەد!) كىتابتىن (يەنى تەۋراتتىن) نېسىۋە بېرىلگەن كىشىلەر (يەنى يەھۇدىي موللىلىرى) نىڭ گۇمراھلىقنى سېتىۋالغانلىقىنى ۋە سىلەرنىڭ توغرا يولدىن ئېزىشىڭلارنى خالايدىغانلىقىنى كۆرمىدىڭمۇ؟","translator":"Muhammad Saleh"},{"aya":"045","id":538,"locale":"ug","sura":"004","text":"اﷲ سىلەرنىڭ دۈشمەنلىرىڭلارنى ئوبدان بىلىدۇ. اﷲ سىلەرنى ساقلاشقا يېتەرلىكتۇر ۋە سىلەرگە مەدەتكار بولۇشقا يېتەرلىكتۇر (يەنى سىلەرنى يەھۇدىيلارنىڭ مىكرىدىن ساقلاشقا اﷲ كۇپايىدۇر)","translator":"Muhammad Saleh"},{"aya":"046","id":539,"locale":"ug","sura":"004","text":"يەھۇدىيلارنىڭ ئىچىدە كىتابنىڭ (يەنى تەۋراتنىڭ) سۆزلىرىنى ئۆزگەرتىۋېتىدىغانلارمۇ بار، ئۇلار: «بىز (سۆزۈڭنى) ئاڭلىدۇق، (ئەمرىڭگە) بويسۇنمىدۇق، بىزگە قۇلاق سال، بىز ساڭا قۇلاق سالمايمىز» دەيدۇ، دىنغا تەنە قىلىش يۈزىسىدىن، رائىنا دېگەن سۆزنى تىللىرىنى ئەگرى قىلىپ ئېيتىدۇ. ئەگەر ئۇلار (يۇقىرىقى سۆزلىرىنىڭ ئورنىغا) ئاڭلىدۇق ۋە بويسۇندۇق، قۇلاق سال، ئۇنزۇرنا دېسە، ئۇلار ئۈچۈن (اﷲ نىڭ دەرگاھىدا) تېخىمۇ ياخشى، تېخىمۇ توغرا بولاتتى، لېكىن كۇفرى سەۋەبلىك اﷲ ئۇلارنى رەھمىتىدىن يىراق قىلدى. ئۇلارنىڭ ئازغىنىسىدىن باشقىسى ئىمان ئېيتمايدۇ","translator":"Muhammad Saleh"},{"aya":"047","id":540,"locale":"ug","sura":"004","text":"ئى كىتاب بېرىلگەنلەر! (يەنى يەھۇدىيلار) بىز نۇرغۇن يۈزلەرنى ئۆزگەرتىپ ئارقىسىغا قىلىپ قويۇشىمىزدىن (يەنى يۈزدىكى بۇرۇن، كۆز، قاش قاتارلىق سەزگۈ ئەزالىرىنى ئۆز جايلىرىدىن يوق قىلىۋېتىپ، ئۇلارنى ئارقا تەرەپكە پەيدا قىلىپ قويۇشىمىزدىن، سۈرەتلىرىنى مۇبەددەل قىلىشىمىزدىن)، ئىلگىرى، ياكى ئۇلارغا شەنبە كۈنىنىڭ ھۆرمىتىنى ساقلىمىغانلارغا لەنەت قىلغاندەك لەنەت قىلىشىمىزدىن ئىلگىرى، ئۆزۈڭلاردىكى كىتابنى (يەنى تەۋراتنى) تەستىق قىلىدىغان، بىز نازىل قىلغان كىتابقا (يەنى قۇرئانغا) ئىمان كەلتۈرۈڭلار (بولمىسا يۇقىرىقى ئىككى بالانىڭ بىرىگە ئۇچرايسىلەر)، اﷲ نىڭ ھۆكىمى ئىجرا قىلىنىدۇ (يەنى اﷲ بىرەر ئىشقا ئەمر قىلسا، ئۇ ئىش چوقۇم بولماي قالمايدۇ)","translator":"Muhammad Saleh"},{"aya":"048","id":541,"locale":"ug","sura":"004","text":"اﷲ ھەقىقەتەن اﷲ قا شېرىك كەلتۈرۈش گۇناھىنى مەغپىرەت قىلمايدۇ، خالىغان ئادەمنىڭ ئۇنىڭدىن باشقا گۇناھىنى مەغپىرەت قىلىدۇ. كىمكى اﷲ قا شېرىك كەلتۈرىدىكەن، چوڭ گۇناھ قىلغان بولىدۇ","translator":"Muhammad Saleh"},{"aya":"049","id":542,"locale":"ug","sura":"004","text":"ئۆزلىرىنى پاك دەپ قارايدىغانلار (يەنى ئۆزلىرىنى تەقۋادارلىق بىلەن مەدھىيىلەيدىغانلارنى) نى كۆرمىدىڭمۇ؟ ئۇنداق ئەمەس (يەنى ئىش ئۇلارنىڭ دېگىنىدەك ئەمەس)، اﷲ خالىغان بەندىسىنى پاك قىلىدۇ، ئۇلارغا قىلچىلىكمۇ زۇلۇم قىلىنمايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ug/s004-6.json","nextPage":"/ug/s004-8.json"}}