{"results":[{"aya":"008","id":677,"locale":"ug","sura":"005","text":"ئى مۆمىنلەر! اﷲ نىڭ (ھەقلىرىنى) ئادا قىلىشقا تىرىشىڭلار، ئادىللىق بىلەن گۇۋاھلىق بېرىڭلار، بىرەر قەۋمگە بولغان ئۆچمەنلىكىڭلار (ئۇلارغا) ئادىل بولماسلىقىڭلارغا سەۋەب بولمىسۇن، (دۈشمىنىڭلارغا) ئادىل بولۇڭلار، بۇ (يەنى ئۇلارغا ئۆچمەن تۇرۇپ ئادىل بولۇشۇڭلار) تەقۋادارلىققا ئەڭ يېقىندۇر، اﷲ تىن قورقۇڭلار، اﷲ ھەقىقەتەن قىلمىشىڭلاردىن خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"009","id":678,"locale":"ug","sura":"005","text":"اﷲ ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارغا مەغپىرەت ۋە كاتتا ساۋاب ۋەدە قىلدى","translator":"Muhammad Saleh"},{"aya":"010","id":679,"locale":"ug","sura":"005","text":"كاپىر بولغان ۋە بىزنىڭ ئايەتلىرىمىزنى يالغانغا چىقارغان كىشىلەر ئەھلى دوزاختۇر","translator":"Muhammad Saleh"},{"aya":"011","id":680,"locale":"ug","sura":"005","text":"ئى مۆمىنلەر! اﷲ نىڭ سىلەرگە بەرگەن (يەنى سىلەرنى دۈشمىنىڭلاردىن ساقلىغانلىق) نېمىتىنى ئەسلەڭلار، ئەينى زاماندا بىر جامائە سىلەرگە قوللىرىنى ئۇزاتماقچى (يەنى سىلەرنى ئۆلتۈرمەكچى) بولغان ئىدى، اﷲ ئۇلارنىڭ قوللىرىنى سىلەردىن توستى (يەنى سىلەرنىڭ ئۇلارنى زىيانكەشلىك قىلىشىدىن ساقلىدى). اﷲ تىن (اﷲ نىڭ ئەمرىنى ئورۇنلاش، مەنئى قىلغان ئىشلىرىدىن چەكلىنىش بىلەن) قورقۇڭلار، مۆمىنلەر اﷲ قا تەۋەككۈل قىلسۇن","translator":"Muhammad Saleh"},{"aya":"012","id":681,"locale":"ug","sura":"005","text":"شۈبھىسىزكى، اﷲ ئىسرائىل ئەۋلادىدىن مەھكەم ئەھدە ئالدى، ئۇلارنىڭ ئارىسىدىن (يەنى ئون ئىككى ئايماقنىڭ ھەر بىرسىدىن بىردىن) ئون ئىككى باشلىقنى (كېپىللىك ئۈچۈن جەببارلارغا يەنى ئەمالىقەلەرگە) ئەۋەتتۇق ھەمدە اﷲ: «مەن سىلەرگە ياردەم بېرىمەن، (ئى ئىسرائىل ئەۋلادى! اﷲ بىلەن قەسەمكى) ئەگەر سىلەر نامازنى (تەئدىل ئەركان بىلەن) ئۆتىسەڭلار، زاكات بەرسەڭلار، پەيغەمبەرلىرىمگە ئىمان ئېيتساڭلار ۋە ئۇلارغا ياردەم بەرسەڭلار، اﷲ قا قەرزى ھەسەنە بەرسەڭلار (يەنى اﷲ نىڭ يولىدا پۇل - مېلىڭلارنى سەرپ قىلساڭلار)، ئەلۋەتتە سىلەرنىڭ گۇناھىڭلارنى يوققا چىقىرىمەن، سىلەرنى ئەلۋەتتە ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەرگە كىرگۈزىمەن. شۇنىڭدىن (يەنى مەھكەم ئەھدىدىن) كېيىن سىلەردىن كىمكى (ئەمر قىلغان نەرسىلىرىمنى) ئىنكار قىلىدىكەن، ئۇ ئەلۋەتتە توغرا يولدىن ئازغان بولىدۇ» دېدى","translator":"Muhammad Saleh"},{"aya":"013","id":682,"locale":"ug","sura":"005","text":"ئەھدىنى بۇزغانلىقلىرى ئۈچۈن ئۇلارنى رەھمىتىمىزدىن يىراق قىلدۇق، ئۇلارنىڭ دىللىرىنى (ئىماننى قوبۇل قىلىشقا يۇمشىمايدىغان دەرىجىدە) قاتتىق قىلدۇق، ئۇلار (تەۋراتنىڭ) سۆزلىرىنى ئۆزگەرتىۋېتىدۇ، ئۇلار (تەۋراتتا) ئۆزلىرى ئۈچۈن قىلىنغان نەسىھەتنىڭ بىر قىسمىنى ئۇنتۇدى. (ئى مۇھەممەد!) ئۇلارنىڭ ئازغىنىسىدىن باشقىسىنىڭ خىيانەت قىلغانلىقىنى بايقاپ تۇرىسەن، (ئەگەر تەۋبە قىلسا) ئۇلارنى ئەپۇ قىلغىن، (ئەگەر ئىمان ئېيتسا) ئۇلارنى كەچۈرگىن، اﷲ ھەقىقەتەن ياخشىلىق قىلغۇچىلارنى دوست تۇتىدۇ","translator":"Muhammad Saleh"},{"aya":"014","id":683,"locale":"ug","sura":"005","text":"بىز ناسارامىز دېگەنلەردىنمۇ (اﷲ نى بىر دەپ تونۇشقا ۋە مۇھەممەد ئەلەيھىسسالامغا ئىمان ئىېيتىشقا) مەھكەم ئەھدە ئالدۇق، ئۇلار (ئىنجىلدا) ئۆزلىرىگە قىلىنغان نەسىھەتنىڭ بىر قىسمىنى ئۇنتۇدى، (بۇنىڭ جازاسى ئۈچۈن) ئۇلارنىڭ ئارىسىغا قىيامەتكىچە ئاداۋەت ۋە دۈشمەنلىك سالدۇق، (شۇ چاغدا) اﷲ ئۇلارغا قىلمىشلىرىنى ئېيتىپ بېرىدۇ (يەنى ئۇلار ئۆزلىرىنىڭ قەبىھ ئەمەللىرىنىڭ جازاسىنى تارتىدۇ)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005.json","nextPage":"/ug/s005-3.json"}}