{"results":[{"aya":"022","id":691,"locale":"ug","sura":"005","text":"ئۇلار: «ئى مۇسا! مۇقەددەس زېمىندا كۈچلۈك (يەنى جاسامەتلىك، قامەتلىك) بىر قەۋم بار (ئۇلار ئاد قەۋمىنىڭ قالدۇقى بولغان ئەمالىقەلەر)، ئۇلار چىقىپ كەتمىگىچە بىز ئۇ يەرگە ھەرگىز كىرمەيمىز، ئۇلار ئۇيەردىن چىقىپ كەتسە چوقۇم كىرىمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"023","id":692,"locale":"ug","sura":"005","text":"اﷲ تىن قورققۇچىلاردىن بولغان، اﷲ نىڭ (ئىمان تائەتتىن ئىبارەت) نېمىتىگە ئېرىشكەن ئىككى ئادەم (يەنى كالب ئىبن يەفۇننە بىلەن يۇشە ئىبن نۇن) ئۇلارغا: «(شەھەرنىڭ) دەرۋازىسىدىن ھۇجۇم قىلىپ كىرىڭلار، (شەھەرنىڭ) دەرۋازىسىدىن ھۇجۇم قىلىپ كىرسەڭلار، چوقۇم غەلىبە قىلىسىلەر، ئەگەر (اﷲ نىڭ ۋەدە قىلغان ياردىمىگە) ئىشەنسەڭلار، اﷲ قا تەۋەككۈل قىلىڭلار» دېدى","translator":"Muhammad Saleh"},{"aya":"024","id":693,"locale":"ug","sura":"005","text":"ئۇلار: «ئى مۇسا! مادامىكى، ئۇلار مۇقەددەس يەردە ئىكەن، بىز ھەرگىز ئۇ يەرگە كىرمەيمىز، سەن پەرۋەردىگارىڭ بىلەن بىللە بېرىپ ئىككىڭلار ئۇرۇشۇڭلار، بىز بۇ يەردە ئولتۇرۇپ تۇرايلى» دېدى","translator":"Muhammad Saleh"},{"aya":"025","id":694,"locale":"ug","sura":"005","text":"مۇسا دېدى: «پەرۋەردىگارىم! مەن پەقەت ئۆزۈمگە ۋە قېرىنداشلىرىمغىلا ئىگىمەن، سەن بىز بىلەن (ئىتائىتىڭدىن باش تارتقان) قەۋمنىڭ ئارىسىنى ئايرىۋەتكىن’","translator":"Muhammad Saleh"},{"aya":"026","id":695,"locale":"ug","sura":"005","text":"اﷲ دېدى: «ئۇلارنىڭ مۇقەددەس يەرگە كىرىشى 40 يىلغىچە ھارام قىلىندى، (بۇ جەرياندا) ئۇلار زېمىندا ئادىشىپ يۈرىدۇ. پاسىق قەۋم ئۈچۈن قايغۇرمىغىن»","translator":"Muhammad Saleh"},{"aya":"027","id":696,"locale":"ug","sura":"005","text":"(ئى مۇھەممەد!) ئۇلارغا (يەنى ئەھلى كىتابقا ۋە قەۋمڭگە) ئادەمنىڭ ئىككى ئوغلى (يەنى ھابىل بىلەن قابىل) نىڭ ھېكايىسىنى راستلىق بىلەن ئوقۇپ بەرگىن، ئۆز ۋاقتىدا ئۇلار (يەنى ھابىل بىلەن قابىل) ئىككىيلەن قۇربانلىق قىلغان ئىدى. بىرسى (يەنى ھابىل) نىڭ قوبۇل بولدى، يەنە بىرسى (يەنى قابىل) نىڭ قوبۇل بولمىدى. (قابىل ھابىلغا) «مەن سېنى چوقۇم ئۆلتۈرىمەن» دېدى، ھابىل نېمىشقا دېۋىدى، قابىل: «اﷲ سېنىڭ قۇربانلىقىڭنى قوبۇل قىلىپ، مېنىڭكىنى قوبۇل قىلمىدى» دېدى. (ھابىل) ئېيتتى: «اﷲ پەقەت تەقۋادارلارنىڭ (قۇربانلىقىنى) قوبۇل قىلىدۇ»","translator":"Muhammad Saleh"},{"aya":"028","id":697,"locale":"ug","sura":"005","text":"ئەگەر سەن مېنى ئۆلتۈرۈشكە قولۇڭنى سوزىدىغان بولساڭ، مەن سېنى ئۆلتۈرۈشكە قولۇمنى سوزمايمەن، مەن ھەقىقەتەن ئالەملەرنىڭ پەرۋەردىگارى اﷲ تىن قورقىمەن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005-3.json","nextPage":"/ug/s005-5.json"}}