{"results":[{"aya":"092","id":761,"locale":"ug","sura":"005","text":"اﷲ ۋە پەيغەمبەرگە ئىتائەت قىلىڭلار، (ئۇلارغا مۇخالىپەتچىلىك قىلىشتىن) ھەزەر قىلىڭلار، ئەگەر (ئىتائەت قىلىشتىن) باش تارتساڭلار، بىلىڭلاركى، رەسۇلىمىزنىڭ مەسئۇلىيىتى پەقەت ئوچۇق تەبلىغ قىلىشتۇر","translator":"Muhammad Saleh"},{"aya":"093","id":762,"locale":"ug","sura":"005","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغان كىشىلەر (ھارام قىلىنمىغان نەرسىلەرنى) يېسە، ئىچسە ھېچ گۇناھ بولمايدۇ، قاچانكى ئۇلار (ھارام نەرسىلەردىن) ساقلانسا، ئىمانىدا ۋە ياخشى ئەمەللىرىدە ئىزچىل بولسا، ئاندىن (ھارام قىلىنغان نەرسىلەردىن) يەنە ساقلانسا ۋە ھارام دەپ ئېتىقاد قىلسا، ئاندىن (ھارام قىلىنغان نەرسىلەردىن داۋاملىق) ساقلانسا ۋە ياخشى ئىشلارنى قىلسا، اﷲ ياخشى ئىش قىلغۇچىلارنى دوست تۇتىدۇ","translator":"Muhammad Saleh"},{"aya":"094","id":763,"locale":"ug","sura":"005","text":"ئى مۆمىنلەر! كۆرمەي تۇرۇپ اﷲ تىن قورقىدىغانلارنى بىلىش ئۈچۈن، قولۇڭلار ۋە نەيزەڭلار بىلەن ئوۋلىنىدىغان بىر ئاز ئوۋ بىلەن اﷲ سىلەرنى چوقۇم سىنايدۇ، كىمكى بۇنىڭدىن كېيىن ھەددىدىن ئاشسا (يەنى ئىھرامدا تۇرۇپ ئوۋ ئوۋلىسا)، ئۇ قىينىغۇچى ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"095","id":764,"locale":"ug","sura":"005","text":"ئى مۆمىنلەر! سىلەر ئوۋلىغان ھايۋانلارنى ئىھرامدا ياكى ھەرەمدە تۇرۇپ ئۆلتۈرمەڭلار. سىلەردىن كىمكى ئۇنى قەستەن ئۆلتۈرىدىكەن، ئىشنىڭ ۋابالىنى تېتىشى ئۈچۈن، ئۇنىڭ جازاسى ئىككى ئادىل كىشىنىڭ باھالىشى بويىچە ھېلىقى ئۆلتۈرۈلگەن ئوۋغا ئوخشاش ئۆي ھايۋانلىرىدىن بىرنى كەبىگە ئېلىپ بېرىپ قۇربانلىق قىلىشتۇر، ياكى كەففارەت بېرىش يۈزىسىدىن مىسكىنلەرگە ئاش بېرىشتۇر، ياكى ھەر مىسكىنگە بېرىدىغان ئاشنىڭ باراۋىرىگە بىر كۈن روزا تۇتۇشتۇر. ئۆتكەنكى گۇناھنى (يەنى بۇ ئايەت چۈشۈشتىن بۇرۇن ئىھرامدا تۇرۇپ ئوۋ ئۆلتۈرگەن بولساڭلار، بۇنى) اﷲ ئەپۇ قىلدى، كىمكى قايتا گۇناھ ئۆتكۈزسە (يەنى قايتىدىن ئوۋ ئۆلتۈرسە)، اﷲ ئۇنى جازالايدۇ، اﷲ غالىبتۇر، (ئاسىيلىق قىلغۇچىلارنى) جازالىغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"096","id":765,"locale":"ug","sura":"005","text":"سىلەرنىڭ ۋە يولۇچىلارنىڭ مەنپەئەتلىنىشى ئۈچۈن سىلەرگە دېڭىز ھايۋانلىرى، دېڭىزدىن چىقىدىغان يېمەكلىكلەر ھالال قىلىندى، مادامىكى سىلەر ئېھرامدا ياكى ھەرەمدە ئىكەنسىلەر، قۇرۇقلۇق ھايۋانلىرىنى ئوۋلاش سىلەرگە ھارام قىلىندى، سىلەر (قىيامەت كۈنى) دەرگاھىغا توپلىنىدىغان اﷲ تىن قورقۇڭلار","translator":"Muhammad Saleh"},{"aya":"097","id":766,"locale":"ug","sura":"005","text":"اﷲ بەيتۇلھەرەم بولغان كەبىنى، ھەج ئېيىنى، ھەجدە قىلىنىدىغان قۇربانلىقنى، (قۇربانلىقنىڭ ئالامىتى سۈپىتىدە) بويۇنلىرىغا بەلگە ئېسىلغان تۆگىلەرنى ئىنسانلارنىڭ دۇنيا ۋە ئاخىرەتلىك ئىشلىرىنىڭ تۇتقۇسى قىلدى، بۇ، اﷲ نىڭ ئاسمانلاردىكى ۋە زېمىندىكى نەرسىلەرنى بىلىپ تۇرىدىغانلىقىنى ۋە اﷲ نىڭ ھەر شەيئىنى بىلگۈچى ئىكەنلىكىنى سىلەرنىڭ بىلىشىڭلار ئۈچۈندۇر","translator":"Muhammad Saleh"},{"aya":"098","id":767,"locale":"ug","sura":"005","text":"بىلىڭلاركى، اﷲ نىڭ ئازابى قاتتىقتۇر، (ئىتائەت قىلغۇچىلارغا) اﷲ ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005-13.json","nextPage":"/ug/s005-15.json"}}