{"results":[{"aya":"071","id":740,"locale":"ug","sura":"005","text":"ئۇلار، (بىز ئىسرائىل ئەۋلادى پەيغەمبەرلەرنى ئۆلتۈرۈش بىلەن) ئازابقا دۇچار بولمايمىز، دەپ ئويلىدى. ئۇلار كور بولدى (يەنى ھەقىقەتنى كۆرمىدى)، ئۇلار گاس بولدى (يەنى ھەقىقەتنى ئاڭلىمىدى)، ئاندىن كېيىن (ئۇلار تەۋبە قىلدى)، اﷲ ئۇلارنىڭ تەۋبىسىنى قوبۇل قىلدى، ئاندىن ئۇلارنىڭ نۇرغۇنى يەنە (ھەقنى كۆرۈشتىن) كور بولدى، يەنە (پەند - نەسىھەت ئاڭلاشتىن) گاس بولى، اﷲ ئۇلارنىڭ قىلىۋاتقان ئىشلىرىنى كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"072","id":741,"locale":"ug","sura":"005","text":"شۈبھىسىزكى، اﷲ مەريەمنىڭ ئوغلى ئىسادۇر، دېگۈچىلەر كاپىر بولدى، ئىسا: «ئى بەنى ئىسرائىل! مېنىڭ پەرۋەردىگارىم ۋە سىلەرنىڭ پەرۋەردىگارىڭلار بولغان اﷲ قا ئىبادەت قىلىڭلار، كىمكى اﷲ قا شېرىك كەلتۈرىدىكەن (يەنى اﷲ تىن غەيرىيگە ئىلاھ دەپ ئېتىقاد قىلىدىكەن)، اﷲ ئۇنىڭغا جەننەتنى ھارام قىلىدۇ، ئۇنىڭ جايى دوزاخ بولىدۇ، زالىملارغا ھېچبىر مەدەتكار (يەنى اﷲ نىڭ ئازابىدىن قۇتۇلدۇرغۇچى) بولمايدۇ» دېدى","translator":"Muhammad Saleh"},{"aya":"073","id":742,"locale":"ug","sura":"005","text":"اﷲ ئۈچ ئىلاھنىڭ بىرىدۇر، دېگۈچىلەر شەكسىز كاپىر بولدى. بىر ئىلاھتىن باشقا ھېچ ئىلاھ يوقتۇر. ئەگەر ئۇلار ئېيتىۋاتقان سۆزلىرىدىن قايتمىسا، ئۇلارنىڭ ئىچىدىكى كاپىر بولغانلار (دۇنيا ۋە ئاخىرەتتە) قاتتىق ئازابقا قالىدۇ","translator":"Muhammad Saleh"},{"aya":"074","id":743,"locale":"ug","sura":"005","text":"ئۇلار اﷲ قا تەۋبە قىلمامدۇ؟ اﷲ تىن مەغپىرەت تەلەپ قىلمامدۇ؟ اﷲ (تەۋبە قىلغۇچىلارغا) ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"075","id":744,"locale":"ug","sura":"005","text":"مەريەم ئوغلى ئىسا پەقەت (ئۆتكەن پەيغەمبەرلەرگە ئوخشاش) پەيغەمبەردۇر، ئۇنىڭدىن ئىلگىرى نۇرغۇن پەيغەمبەرلەر ئۆتكەن، ئۇنىڭ ئانىسى ناھايىتى راستچىل خوتۇندۇر، ئۇ ئىككىسى تاماق يەيتتى (يەنە ئۇلارمۇ باشقا مەخلۇقلارغا ئوخشاشلا گۆش، سۆڭەك، تومۇر ۋە پەيلەردىن تەركىب تاپقان ئىدى). ئۇلارغا (يەنى ئۇلارنىڭ ئېتىقادىنىڭ باتىللىقىغا) ئايەتلىرىمىزنى قانداق بايان قىلىدىغانلىقىمىزغا قارىغىن؛ ئاندىن ئۇلارنىڭ ھەقتىن قانداق باش تارتقانلىقىغا قارىغىن","translator":"Muhammad Saleh"},{"aya":"076","id":745,"locale":"ug","sura":"005","text":"(ئى مۇھەممەد!) «سىلەر اﷲ تىن باشقا، سىلەرگە پايدا - زىيان يەتكۈزۈشكە قادىر بولالمايدىغان نەرسىلەرگە چوقۇنامسىلەر؟» دېگىن. اﷲ بولسا (سۆزۈڭلارنى) ئاڭلاپ تۇرغۇچىدۇر، (ئەھۋالىڭلارنى) بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"077","id":746,"locale":"ug","sura":"005","text":"(ئى مۇھەممەد!)» ئى ئەھلى كىتاب! (يەنى يەھۇدىيلار ۋە ناسارالار) دىنىڭلاردا ھەقسىز رەۋىشتە چەكتىن ئېشىپ كەتمەڭلار، ئىلگىرى ئۆزلىرى ئازغان، نۇرغۇن كىشىلەرنى ئازدۇرغان ۋە توغرا يولدىن ئاداشقان قەۋمنىڭ نەپسى خاھىشلىرىغا ئەگەشمەڭلار» دېگىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005-10.json","nextPage":"/ug/s005-12.json"}}