{"results":[{"aya":"036","id":705,"locale":"ug","sura":"005","text":"يەر يۈزىدىكى بارلىق نەرسىلەر، يەنە شۇنىڭدەك بىر ھەسسە كېلىدىغان نەرسىلەر كاپىرلارنىڭ بولۇپ، ئۇلار قىيامەت كۈنى (اﷲ) نىڭ ئازابىدىن قۇتۇلۇش ئۈچۈن ئۇنى فىدىيە قىلىپ بەرگەن تەقدىردىمۇ، ئۇلارنىڭ (فىدىيىسى) قوبۇل قىلىنمايدۇ، ئۇلار قىينىغۇچى ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"037","id":706,"locale":"ug","sura":"005","text":"ئۇلار دوزاختىن چىقماقچى بولىدۇيۇ، ئەمما ھەرگىز چىقالمايدۇ، ئۇلار (ئۈزۈلۈپ قالمايدىغان) دائىملىق ئازابقا قالىدۇ","translator":"Muhammad Saleh"},{"aya":"038","id":707,"locale":"ug","sura":"005","text":"ئوغرىلىق قىلغۇچى ئەرنىڭ ۋە ئوغرىلىق قىلغۇچى ئايالنىڭ قىلمىشىنى جازالاپ، اﷲ تەرىپىدىن ئىبرەت قىلىش يۈزىسىدىن قوللىرىنى كېسىڭلار، اﷲ (ئۆز ئەمرىنى ئىشقا ئاشۇرۇشتا) غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"039","id":708,"locale":"ug","sura":"005","text":"كىمكى (ئوغرىلىق قىلىپ كىشىلەرگە) زۇلۇم قىلغاندىن كېيىن تەۋبە قىلسا، (ئەمەلىنى) تۈزىسە (يەنى ئوغرىلىق قىلىشتىن يانسا)، اﷲ ئۇنىڭ تەۋبىسىنى قوبۇل قىلىدۇ، اﷲ ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"040","id":709,"locale":"ug","sura":"005","text":"بىلەمسەنكى، ئاسمانلارنىڭ ۋە زېمىننىڭ پادىشاھلىقى اﷲ قا خاستۇر، اﷲ خالىغان ئادەمگە ئازاب قىلىدۇ، خالىغان ئادەمگە مەغپىرەت قىلىدۇ، اﷲ ھەممە نەرسىگە قادىردۇر","translator":"Muhammad Saleh"},{"aya":"041","id":710,"locale":"ug","sura":"005","text":"ئى پەيغەمبەر! دىللىرىدا ئىشەنمەي، ئېغىزلىرىدا: «ئىمان ئېيتتۇق» دەپ قويىدىغانلار (يەنى مۇناپىقلار) دىن ۋە يەھۇدىيلاردىن كۇفرىغا (پۇرسەت تاپسىلا كۇفرىنى ئىزھار قىلىشقا) ئالدىرايدىغان كىشىلەر سېنى غەمكىن قىلمىسۇن، ئۇلار (ئەھبارلىرى ئوقۇغان) يالغانغا قۇلاق سالىدۇ، ساڭا كەلمىگەن (يەنى ئۆچلۈك قىلىپ سېنىڭ سۆھبىتىڭگە ھازىر بولمىغان) باشقا بىر قەۋمگە (يەنى خەيبەر يەھۇدىيلىرىنىڭ سۆزىگە) قۇلاق سالىدۇ، ئۇلار (تەۋراتنىڭ) سۆزلىرىنى جايلىرىدىن ئۆزگەرتىۋېتىدۇ (يەنى اﷲ نىڭ ئەھكاملىرىنى باشقىلارغا ئالماشتۇرۇۋېتىدۇ). ئۇلار: «ئەگەر سىلەرگە بۇ (ھۆكۈم) بېرىلسە، ئۇنى قوبۇل قىلىڭلار، ئەگەر ئۇ بېرىلمىسە قوبۇل قىلماڭلار» دەيدۇ، اﷲ بىركىمنىڭ گۇمراھلىقىنى ئىرادە قىلىدىكەن، ئۇنىڭ ئۈچۈن اﷲ قا قارشى قولۇڭدىن ھېچ ئىش كەلمەيدۇ (يەنى ھېچ ئادەم ئۇنىڭدىن گۇمراھلىقنى دەپئى قىلىشقا قادىر بولالمايدۇ). دىللىرىنى (قىلمىشى قەبىھ بولغانلىقتىن كۇفرىدىن) پاك قىلىشنى اﷲ خالىمىغان كىشىلەر ئەنە شۇلاردۇر، ئۇلار دۇنيادا رەسۋالىققا، ئاخىرەتتە چوڭ ئازابقا قالىدۇ","translator":"Muhammad Saleh"},{"aya":"042","id":711,"locale":"ug","sura":"005","text":"ئۇلار يالغانغا قۇلاق سالغۇچىلاردۇر، (پارا ۋە جازانىغا ئوخشاش) ھارامنى يېگۈچىلەردۇر. (ئى مۇھەممەد!) ئەگەر ئۇلار سېنىڭ ئالدىڭغا (دەۋالىشىپ كەلسە)، ئۇلارنىڭ ئارىسىدا ھۆكۈم قىلىپ قويساڭ، ياكى ئۇنى رەت قىلساڭ بولىدۇ (يەنى ئۇلارنىڭ ئارىسىدا ھۆكۈم چىقىرىش ياكى ئۇلاردىن يۈز ئۆرۈش سېنىڭ ئىختىيارىڭ)، ئەگەر ئۇلارنى رەت قىلساڭ، ئۇلار ساڭا قىلچە زىيان يەتكۈزەلمەيدۇ (چۈنكى اﷲ سېنى كىشىلەرنىڭ شەررىدىن ساقلايدۇ)، ئەگەر ئۇلارنىڭ ئارىسىدا ھۆكۈم قىلساڭ، ئادىللىق بىلەن ھۆكۈم قىلغىن، اﷲ ھەقىقەتەن ئادىللارنى دوست تۇتىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005-5.json","nextPage":"/ug/s005-7.json"}}