{"results":[{"aya":"015","id":684,"locale":"ug","sura":"005","text":"ئى ئەھلى كىتاب! (يەنى يەھۇدىيلار ۋە ناسارالار) سىلەرگە سىلەر كىتابتا (ئىنجىلدا ۋە تەۋراتتا) يوشۇرغان نۇرغۇن نەرسىلەرنى بايان قىلىپ بېرىدىغان ۋە (يوشۇرغان نەرسىلەردىن) نۇرغۇنىنى كەچۈرىدىغان (ئاشكارىلاپ سىلەرنى پاش قىلمايدىغان) رەسۇلىمىز كەلدى، سىلەرگە اﷲ تەرىپىدىن نۇر (يەنى مۇھەممەد ئەلەيھىسسالام) ۋە روشەن كىتاب (يەنى قۇرئان) كەلدى","translator":"Muhammad Saleh"},{"aya":"016","id":685,"locale":"ug","sura":"005","text":"اﷲ شۇ كىتاب (يەنى قۇرئان) ئارقىلىق رازىلىقىنى تىلىگەنلەرنى سالامەتلىك يوللىرى (اﷲ نىڭ شەرىئىتى ۋە ئۇنىڭ ئەھكاملىرى) غا يېتەكلەيدۇ، ئىرادىسى بويىچە ئۇلارنى (كۇفرى) قاراڭغۇلۇقىدىن (ئىماننىڭ) نۇرىغا چىقىرىدۇ ۋە ئۇلارنى توغرا يولغا ھىدايەت قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"017","id":686,"locale":"ug","sura":"005","text":"مەريەم ئوغلى مەسىھ (يەنى ئىسا) اﷲ دۇر دېگەن كىشىلەر (يەنى ناسارالارنىڭ بىر پىرقىسى) ھەقىقەتەن كاپىر بولدى. (ئى مۇھەممەد!) ئېيتقىنكى، «ئەگەر اﷲ مەريەم ئوغلى مەسىھنى، مەسىھنىڭ ئانىسىنى (يەنى مەريەمنى) ۋە يەر يۈزىدىكى بارلىق كىشىلەرنى ھالاك قىلىشنى ئىرادە قىلسا، اﷲ (نىڭ ئىرادىسى) دىن بىرەر نەرسىنى توسۇشقا كىم قادىر بولالايدۇ؟» ئاسمانلارنىڭ ۋە زېمىننىڭ ۋە ئۇلارنىڭ ئارىسىدىكى نەرسىلەرنىڭ پادىشاھلىقى اﷲ قا خاستۇر، اﷲ خالىغىنىنى خەلق ئېتىدۇ، اﷲ ھەر نەرسىگە قادىردۇر","translator":"Muhammad Saleh"},{"aya":"018","id":687,"locale":"ug","sura":"005","text":"يەھۇدىيلار ۋە ناسارالار: «بىز اﷲ نىڭ ئوغۇللىرىدۇرمىز (يەنى ئاتا - بالىدەك يېقىنمىز) ۋە (بىز اﷲ نىڭ دىنىدا بولغاچقا) دوستلىرىدۇرمىز» دېدى. ئېيتقىنكى، «(ئۇنداق بولسا) اﷲ نېمە ئۈچۈن سىلەرگە گۇناھىڭلار تۈپەيلىدىن ئازاب قىلىدۇ؟» بەلكى سىلەر باشقا كىشىلەرگە ئوخشاش اﷲ ياراتقان ئىنسانسىلەر، اﷲ خالىغان ئادەمگە مەغپىرەت قىلىدۇ؛ خالىغان ئادەمگە ئازاب قىلىدۇ. ئاسمانلارنىڭ، يەر يۈزىنىڭ ۋە ئۇلارنىڭ ئارىسىدىكى نەرسىلەرنىڭ پادىشاھلىقى اﷲ قا خاستۇر، ئەڭ ئاخىر بارىدىغان جاي اﷲ نىڭ دەرگاھىدۇر","translator":"Muhammad Saleh"},{"aya":"019","id":688,"locale":"ug","sura":"005","text":"ئى ئەھلى كىتاب! (يەنى يەھۇدىي ۋە ناسارالار) بىزگە (ساۋاب بىلەن) خۇش خەۋەر بەرگۈچى، (ئازابتىن) ئاگاھلاندۇرغۇچى كەلمىدى دېمەسلىكىڭلار ئۈچۈن، پەيغەمبەرلەر ئۈزۈلۈپ قالغان بىر زاماندا سىلەرگە (شەرىئەتنى ۋە ئۇنىڭ ئەھكاملىرىنى) بايان قىلىپ بېرىدىغان رەسۇلىمىز كەلدى، ھەقىقەتەن سىلەرگە خۇش خەۋەر بەرگۈچى ۋە ئاگاھلاندۇرغۇچى (يەنى مۇھەممەد ئەلەيھىسسالام) كەلدى (ئەمدى سىلەرگە ئۆزرە قالمىدى). اﷲ ھەر نەرسىگە قادىردۇر","translator":"Muhammad Saleh"},{"aya":"020","id":689,"locale":"ug","sura":"005","text":"ئۆز ۋاقتىدا، مۇسا ئۆز قەۋمگە ئېيتتى: «ئى قەۋمىم! اﷲ نىڭ سىلەرگە بەرگەن نېمىتىنى ياد قىلىڭلار، اﷲ ئۆز ۋاقتىدا ئىچىڭلاردا (سىلەرنى توغرا دىنغا يېتەكلەيدىغان) نۇرغۇن پەيغەمبەرلەرنى بارلىققا كەلتۈردى. سىلەردىن پادىشاھلار قىلدى (يەنى ئۆزۈڭلارنى ئۆزۈڭلارغا خوجا قىلدى). سىلەرگە جاھان ئەھلىدىن ھېچ كىشىگە بەرمىگەن (دەريانى يېرىپ ئوتتۇرىسىدىن يول ئېچىپ بېرىش، بۇلۇتلارنى سايىۋەن قىلىپ بېرىش، ئاسماندىن يېمەكلىك چۈشۈرۈپ بېرىش قاتارلىق) نېمەتلەرنى بەردى","translator":"Muhammad Saleh"},{"aya":"021","id":690,"locale":"ug","sura":"005","text":"ئى قەۋمىم! اﷲ سىلەرگە تەقدىر قىلغان (يەنى سىلەرنى كىرىشكە ئەمر قىلغان) مۇقەددەس زېمىنغا (يەنى بەيتۇلمۇقەددەسكە) كىرىڭلار، ئارقىڭلارغا چېكىنمەڭلار، بولمىسا (ئىككىلا دۇنيادا) زىيان تارتقۇچىلاردىن بولۇپ قالىسىلەر»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005-2.json","nextPage":"/ug/s005-4.json"}}