{"results":[{"aya":"085","id":754,"locale":"ug","sura":"005","text":"بۇ سۆزلىرى ئۈچۈن اﷲ ئۇلارنى ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەر بىلەن مۇكاپاتلايدۇ. ئۇلار جەننەتلەردە مەڭگۈ قالىدۇ. ياخشىلىق قىلغۇچىلارغا بېرىلىدىغان مۇكاپات ئەنە شۇ","translator":"Muhammad Saleh"},{"aya":"086","id":755,"locale":"ug","sura":"005","text":"كاپىر بولغانلار، بىزنىڭ ئايەتلىرىمىزنى يالغانغا چىقارغانلار دوزاخ ئەھلىدۇر","translator":"Muhammad Saleh"},{"aya":"087","id":756,"locale":"ug","sura":"005","text":"ئى مۆمىنلەر! اﷲ سىلەرگە ھالال قىلغان پاك نەرسىلەرنى (تەركى دۇنيا بولۇش يۈزىسىدىن ئۆزۈڭلارغا) ھارام قىلماڭلار، (اﷲ بەلگىلەپ بەرگەن) چەكتىن ئاشماڭلار، اﷲ چەكتىن ئاشقۇچىلارنى ھەقىقەتەن دوست تۇتمايدۇ","translator":"Muhammad Saleh"},{"aya":"088","id":757,"locale":"ug","sura":"005","text":"اﷲ سىلەرگە رىزىق قىلىپ بەرگەن ھالال، پاك نەرسىلەردىن يەڭلار، سىلەر ئىمان ئېيتقان اﷲ قا تەقۋادارلىق قىلىڭلار","translator":"Muhammad Saleh"},{"aya":"089","id":758,"locale":"ug","sura":"005","text":"اﷲ سىلەرنى سەۋەنلىك قەسىمىڭلار ئۈچۈن جاۋابكارلىققا تارتىدۇ (مۇنداق قەسىمىڭلارنى بۇزساڭلار) ئۇنىڭ كەففارىتى ئائىلەڭلارغا بېرىدىغان ئوتتۇرا دەرىجىلىك تاماق بىلەن ئون مىسكىننى بىر ۋاخ غىزالاندۇرۇشتۇر، ياكى ئۇلارغا (يەنى ئون مىسكىنگە بەدىنىنى يېپىپ تۇرىدىغان) بىر قۇر كىيىم بېرىشتۇر، ياكى بىر قۇل ياكى بىر چۆرىنى ئازاد قىلىشتۇر، كىمكى بۇنداق قىلىشقا كۈچى يەتمىسە، ئۈچ كۈن روزا تۇتۇشى لازىم. بۇ ئەنە شۇ ئىچكەن قەسىمىڭلارنى بۇزغانلىقىڭلارنىڭ كەففارىتىدۇر، قەسىمىڭلارغا رىئايە قىلىڭلار (يەنى كەلسە - كەلمەس قەسەم ئىچمەڭلار). سىلەرنىڭ شۈكۈر قىلىشىڭلار ئۈچۈن اﷲ ئايەتلىرىنى سىلەرگە ئەنە شۇنداق بايان قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"090","id":759,"locale":"ug","sura":"005","text":"ئى مۆمىنلەر! ھاراق ئىچىش، قىمار ئويناش، بۇتلار (يەنى چوقۇنۇش ئۈچۈن تىكلەنگەن تاشلار) غا چوقۇنۇش، پال ئوقلىرى بىلەن پال سېلىش شەيتاننىڭ ئىشى، پاسكىنا قىلىقلاردۇر، بەختكە ئېرىشىشىڭلار ئۈچۈن شەيتاننىڭ ئىشىدىن يىراق بولۇڭلار","translator":"Muhammad Saleh"},{"aya":"091","id":760,"locale":"ug","sura":"005","text":"شەيتان ھاراق، قىمار ئارقىلىق ئاراڭلاردا دۈشمەنلىك، ئاداۋەت تۇغدۇرماقچى، سىلەرنى نامازدىن ۋە اﷲ نى ياد ئېتىشتىن توسماقچى بولىدۇ، سىلەر ئەمدى (ھاراقتىن، قىماردىن) يانمامسىلەر؟","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005-12.json","nextPage":"/ug/s005-14.json"}}