{"results":[{"aya":"057","id":726,"locale":"ug","sura":"005","text":"ئى مۆمىنلەر! سىلەردىن ئىلگىرى كىتاب بېرىلگەنلەر (يەنى يەھۇدىيلار ۋە ناسارالار) دىن دىنىڭلارنى مەسخىرە ۋە ئويۇنچۇق قىلغانلارنى دوست قىلىۋالماڭلار. ئەگەر (ھەقىقىي) مۆمىن بولساڭلار، اﷲ تىن قورقۇڭلار","translator":"Muhammad Saleh"},{"aya":"058","id":727,"locale":"ug","sura":"005","text":"سىلەر نامازغا چاقىرغان (يەنى ئەزان ئېيتقان) چېغىڭلاردا، ئۇلار نامازنى (ھەم سىلەرنى) مەسخىرە ۋە ئويۇنچۇق قىلىدۇ، بۇ شۇنىڭ ئۈچۈنكى، ئۇلار (نامازنىڭ ھېكمىتىنى ۋە نامازنىڭ نەپسىنى پاكلاشتىكى غايىسىنى) چۈشەنمەس قەۋمدۇر","translator":"Muhammad Saleh"},{"aya":"059","id":728,"locale":"ug","sura":"005","text":"(ئى مۇھەممەد!) ئېيتقىنكى، «ئى ئەھلى كىتاب! (يەنى يەھۇدىي ۋە ناسارالار جامائەسى) پەقەت بىزنىڭ اﷲ قا، بىزگە نازىل قىلىنغان كىتابقا (يەنى قۇرئانغا)، بۇنىڭدىن ئىلگىرى (پەيغەمبەرلەرگە) نازىل قىلىنغان كىتابلارغا ئىمان ئېيتقانلىقىمىز ئۈچۈن ۋە سىلەرنىڭ كۆپچىلىكىڭلار پاسىق بولغانلىقىڭلار ئۈچۈن، بىزنى ئەيىبلەمسىلەر؟»","translator":"Muhammad Saleh"},{"aya":"060","id":729,"locale":"ug","sura":"005","text":"(ئى مۇھەممەد!) ئېيتقىنكى، «سىلەرگە اﷲ نىڭ نەزىرىدىكى بۇنىڭدىنمۇ يامان جازانى ئېيتىپ بېرەيمۇ؟ (ئۇ شۇنداق) كىشىلەرنىڭ (جازاسىكى)، اﷲ ئۇلارنى رەھمىتىدىن يىراق قىلدى ۋە ئۇلارغا غەزەپ قىلدى، اﷲ ئۇلارنىڭ بىر قىسمىنى مايمۇن ۋە چوشقا قىلدى، بىر قىسمىنى شەيتانغا ئىبادەت قىلىدىغان قىلدى، ئەنە شۇلارنىڭ ئورنى ئەڭ ياماندۇر (يەنى دوزاختۇر)، (ئۇلار) توغرا يولدىن ئەڭ ئاداشقاندۇر»","translator":"Muhammad Saleh"},{"aya":"061","id":730,"locale":"ug","sura":"005","text":"(يەھۇدىيلارنىڭ مۇناپىقلىرى) يېنىڭلارغا كەلگەن چاغدا، بىز ئىمان ئېيتتۇق، دەيدۇ، ۋاھالەنكى، ئۇلار (ئى مۇھەممەد! يېنىڭغا) كۇفرى بىلەن كىرىپ كۇفرى بىلەن چىقىپ كەتتى (يەنى سەندىن ئاڭلىغان ئىلىمدىن پايدىلانمىدى). اﷲ ئۇلارنىڭ يوشۇرغان نەرسىسىنى (يەنى نىفاقىنى ۋە كۇفرىنى) ئوبدان بىلىدۇ","translator":"Muhammad Saleh"},{"aya":"062","id":731,"locale":"ug","sura":"005","text":"ئۇلار (يەنى يەھۇدىيلار) نىڭ ئارىسىدىكى نۇرغۇن كىشىلەرنىڭ گۇناھقا، زۇلۇم سېلىشقا ۋە ھارام يېيىشكە ئالدىرايدىغانلىقىنى كۆرىسەن، ئۇلارنىڭ قىلمىشلىرى نېمىدېگەن يامان!","translator":"Muhammad Saleh"},{"aya":"063","id":732,"locale":"ug","sura":"005","text":"ئۇلارنىڭ زاھىتلىرى، ئەھبارلىرى نېمىشقا ئۇلارنى يالغان سۆزلەشتىن، ھارام يېيىشتىن توسمايدۇ؟ ئۇلارنىڭ قىلمىشلىرى نېمىدېگەن يامان!","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005-8.json","nextPage":"/ug/s005-10.json"}}