{"results":[{"aya":"064","id":733,"locale":"ug","sura":"005","text":"يەھۇدىيلار: «اﷲ نىڭ قولى باغلاقلىقتۇر (يەنى اﷲ بېخىلدۇر ياكى پېقىردۇر)» دېدى. يەھۇدىيلارنىڭ قوللىرى باغلانسۇن! ئۇلار بۇ سۆزلىرى سەۋەبلىك اﷲ نىڭ رەھمىتىدىن يىراق قىلىندى، ئەمەلدە اﷲ نىڭ ئىككى قولى ئوچۇقتۇر، قانداق خالىسا شۇنداق رىزىق بېرىدۇ، پەرۋەردىگارىڭ تەرىپىدىن ساڭا نازىل قىلىنغان قۇرئان ئۇلارنىڭ كۆپچىلىكىدە يامانلىق بىلەن كۇفرىنى ئاشۇرىدۇ (يەنى ئۇلارنىڭ ساڭا دۈشمەنلىكىنى ۋە قۇرئاننى ئىنكار قىلىشىنى زىيادە قىلىدۇ). بىز ئۇلارنىڭ ئارىسىغا قىيامەتكىچە داۋاملىشىدىغان ئۆچمەنلىك ۋە دۈشمەنلىكنى سالدۇق، ئۇلار ھەر قاچان (رەسۇلۇللاھقا قارشى) ئۇرۇش ئوتىنى ياقماقچى بولسا، اﷲ ئۇنى ئۆچۈرىدۇ، ئۇلار يەر يۈزىدە (ئىسلامغا سۇيىقەست قىلىش ۋە مۇسۇلمانلار ئارىسىدا پىتنە قوزغاش بىلەن) بۇزغۇنچىلىق قىلغۇچىلارنى ياقتۇرمايدۇ","translator":"Muhammad Saleh"},{"aya":"065","id":734,"locale":"ug","sura":"005","text":"ئەگەر ئەھلى كىتاب (يەنى يەھۇدىيلار ۋە ناسارالار) (اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە ھەقىقىي) ئىمان ئېيتسا ۋە (اﷲ چەكلىگەن ئىشلاردىن) پەرھىز قىلسا ئىدى، ئۇلارنىڭ گۇناھلىرىنى بىز چوقۇم كەچۈرەتتۇق، ئۇلارنى چوقۇم نازۇنېمەتلىك جەننەتكە كىرگۈزەتتۇق","translator":"Muhammad Saleh"},{"aya":"066","id":735,"locale":"ug","sura":"005","text":"ئەگەر ئۇلار تەۋراتقا، ئىنجىلغا ۋە پەرۋەردىگارى تەرىپىدىن ئۇلارغا نازىل قىلىنغان باشقا كىتابلارغا ئەمەل قىلسا ئىدى، ئۇلار چوقۇم ئۈستىلىرىدىن ۋە ئاياغلىرى ئاستىدىن يەر ئىدى (يەنى ئۇلارغا ئاسمان - زېمىندىن كەڭ رىزىق بېرىلەتتى)، ئۇلاردىن بىر جامائە (يەنى مۇھەممەد ئەلەيھىسسالامغا ئىمان ئېيتقانلار) توغرا يولدىدۇر. ئۇلارنىڭ نۇرغۇنلىرى نېمىدېگەن يامان ئىش قىلغۇچىلار!","translator":"Muhammad Saleh"},{"aya":"067","id":736,"locale":"ug","sura":"005","text":"ئى پەيغەمبەر! پەرۋەردىگارىڭ تەرىپىدىن ساڭا نازىل قىلىنغان ئەھكاملارغا ھەممىسىنى يەتكۈزگىن، ئەگەر تولۇق يەتكۈزمىسەڭ، اﷲ تاپشۇرغان ۋەزىپىنى ئادا قىلمىغان بولىسەن. اﷲ سېنى كىشىلەرنىڭ زىيانكەشلىكىدىن ساقلايدۇ. اﷲ ھەقىقەتەن كاپىر قەۋمنى ھىدايەت قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"068","id":737,"locale":"ug","sura":"005","text":"(ئى مۇھەممەد!) ئېيتقىنكى، «ئى ئەھلى كىتاب! (يەنى يەھۇدىيلار ۋە ناسارالار) سىلەر تەۋراتقا، ئىنجىلغا ۋە سىلەرگە پەرۋەردىگارىڭلاردىن نازىل قىلىنغان كىتابقا (يەنى قۇرئانغا) تولۇق ئەمەل قىلمىغۇچە، سىلەر ئېتىبارغا ئالغۇدەك دىندا بولغان بولمايسىلەر». پەرۋەردىگارىڭدىن نازىل قىلىنغان ئەھكاملار ئۇلارنىڭ كۆپچىلىكىدە يامانلىق ۋە كۇفرىنى ئاشۇرىدۇ، كاپىر قەۋم ئۈچۈن قايغۇرمىغىن (چۈنكى پەيغەمبەرلەرنى يالغانغا چىقىرىش ئۇلارنىڭ ئادىتىدۇر)","translator":"Muhammad Saleh"},{"aya":"069","id":738,"locale":"ug","sura":"005","text":"مۆمىنلەردىن، يەھۇدىيلاردىن، پەرىشتىلەرگە ۋە يۇلتۇزلارغا چوقۇنغۇچىلاردىن، ناسارالاردىن اﷲ قا ۋە ئاخىرەت كۈنىگە ئىمان ئېيتقان ۋە ياخشى ئەمەل قىلغانلارغا (كەلگۈسىدىن) غەم قىلىش، (كەتكەنگە) قايغۇرۇش يوقتۇر","translator":"Muhammad Saleh"},{"aya":"070","id":739,"locale":"ug","sura":"005","text":"بىز بەنى ئىسرائىلدىن ھەقىقەتەن چىن ئەھدە ئالدۇق. ئۇلارغا (دىننىڭ ئىشلىرىنى بايان قىلىپ بېرىش ئۈچۈن) پەيغەمبەرلەرنى ئەۋەتتۇق، ئۇلارغا ھەر قاچان بىرەر پەيغەمبەر ئۇلار ياقتۇرمايدىغان ئەھكامنى ئېلىپ كەلسە، (ئۇلار پەيغەمبەرلەرنىڭ) بىر بۆلۈكىنى يالغانچى قىلدى، بىر بۆلۈكىنى ئۆلتۈردى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005-9.json","nextPage":"/ug/s005-11.json"}}