{"results":[{"aya":"113","id":782,"locale":"ug","sura":"005","text":"ئۇلار: «بىز ئۇنىڭدىن يېيىشنى، كۆڭلىمىزنىڭ تىنچلىنىشىنى، سۆزۈڭنىڭ راستلىقىنى بىلىشنى ۋە پەيغەمبەرلىكىڭگە گۇۋاھچىلاردىن بولۇشنى ئىرادە قىلىمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"114","id":783,"locale":"ug","sura":"005","text":"مەريەم ئوغلى ئىسا: «ئى پەرۋەردىگارىمىز اﷲ! بىزگە ئۈستىدە تاماق بار داستىخان چۈشۈرگىن، بۇ كۈن بىزلەرگە ۋە بىزدىن كېيىنكىلەرگە بايرام بولۇپ قالسۇن، ئۇ داستىخان سەندىن بىزگە (قۇدرىتىڭنى ۋە پەيغەمبەرلىكىمنى كۆرسىتىدىغان) بىر مۆجىزە بولۇپ قالسۇن. بىزگە رىزىق بەرگىن، سەن رىزىق بەرگۈچىلەرنىڭ ياخشىسىسەن» دېدى","translator":"Muhammad Saleh"},{"aya":"115","id":784,"locale":"ug","sura":"005","text":"اﷲ (ئىسانىڭ دۇئاسىنى ئىجابەت قىلىپ): «ئۇنى مەن سىلەرگە چوقۇم (ئاسماندىن) چۈشۈرىمەن، سىلەردىن كىمكى شۇنىڭدىن كېيىن كاپىر بولسا، ئۇنى شۇنداق بىر ئازاب بىلەن ئازابلايمەنكى، ئەھلى جاھاندىن ھېچ كىشىنى مۇنداق ئازابلىمايمەن» دېدى","translator":"Muhammad Saleh"},{"aya":"116","id":785,"locale":"ug","sura":"005","text":"ئۆز ۋاقتىدا اﷲ ئېيتتى: «ئى مەريەم ئوغلى ئىسا! سەن كىشىلەرگە، اﷲ نى قويۇپ مەن بىلەن ئانامنى ئىككى ئىلاھ قىلىۋېلىڭلار، دېدىڭمۇ؟» ئىسا ئېيتتى: «(رەببىم!) شەنىڭگە لايىق ئەمەس نەرسىلەردىن سېنى پاك دەپ ئېتىقاد قىلىمەنكى، ماڭا ئېيتىشقا تېگىشلىك بولمىغان سۆزلەرنى مەن ئېيتمايمەن، ئەگەر مەن بۇ سۆزنى ئېيتقان بولسام، ئۇنى سەن چوقۇم بىلىسەن (يەنى مېنىڭ ئۇنداق دېمىگەنلىكىم ساڭا مەلۇملۇق). سەن مېنىڭ زاتىمدىكىنى بىلىسەن، مەن سېنىڭ زاتىڭدىكىنى بىلمەيمەن، سەن غەيبلەرنى ناھايىتى ئوبدان بىلىسەن","translator":"Muhammad Saleh"},{"aya":"117","id":786,"locale":"ug","sura":"005","text":"مەن ئۇلارغا پەقەت سەن مېنى ئېيتىشقا بۇيرۇغان سۆزنى، يەنى، مېنىڭ پەرۋەردىگارىم ۋە سىلەرنىڭ پەرۋەردىگارىڭلار بولغان اﷲ قا ئىبادەت قىلىڭلار، دېدىم. مەن ئۇلارنىڭ ئارىسىدا بولغان مۇددەتتە، ئۇلارنىڭ ئەمەللىرىنى كۆزىتىپ تۇرغان ئىدىم، مېنى قەبزى روھ قىلغىنىڭدىن كېيىن، ئۇلارنىڭ ئەمەللىرىنى سەن كۆزىتىپ تۇرغان ئىدىڭ، سەن ھەممە نەرسىدىن خەۋەردارسەن","translator":"Muhammad Saleh"},{"aya":"118","id":787,"locale":"ug","sura":"005","text":"ئەگەر ئۇلارغا ئازاب قىلساڭ، ئۇلار سېنىڭ بەندىلىرىڭدۇر (ئۇلارنى خالىغىنىڭچە تەسەررۇپ قىلىسەن)، (ساڭا ھېچ ئەھەدى تەئەررۇز قىلالمايدۇ)، ئەگەر ئۇلارغا (يەنى ئۇلارنىڭ ئىچىدىكى تەۋبە قىلغانلارغا) مەغپىرەت قىلساڭ، سەن (ئىشىڭدا) غالىب، ھېكمەت بىلەن ئىش قىلغۇچىدۇرسەن»","translator":"Muhammad Saleh"},{"aya":"119","id":788,"locale":"ug","sura":"005","text":"اﷲ ئېيتىدۇ: «بۇ كۈن (يەنى قىيامەت كۈنى) راستچىللارنىڭ راستچىللىقى ئۆزىگە پايدا قىلىدىغان كۈندۇر، ئۇلار ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەردە مەڭگۈ قالىدۇ، اﷲ ئۇلاردىن رازى بولىدۇ، ئۇلار اﷲ تىن مەمنۇن بولىدۇ، بۇ زور بەختتۇر»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005-16.json","nextPage":"/ug/s005-18.json"}}