{"results":[{"aya":"106","id":775,"locale":"ug","sura":"005","text":"ئى مۆمىنلەر! ئاراڭلاردىن بىركىم ئۆلىدىغان چېغىدا ۋەسىيەت قىلماقچى بولسا، ئۇنىڭغا ئىچىڭلاردىن ئىككى ئادىل كىشى گۇۋاھ بولسۇن، ياكى (ئۆز دىنىڭلاردىكىلەردىن گۇۋاھ بولىدىغان ئىككى كىشى تېپىلمىسا) غەيرىي دىندىكىلەردىن ئىككى كىشى گۇۋاھ بولسۇن، ئەگەر سىلەر سەپەردە بولۇپ، بېشىڭلارغا ئۆلۈم دەھشىتى كەلگەندە، سىلەر (بۇ ئىككى گۇۋاھنىڭ راستچىللىقىدىن) گۇمانلانساڭلار، نامازدىن كېيىن ئۇلارنى ئېلىپ قېلىڭلار، ئۇلار: «بىز پايدىسىغا قەسەم قىلىدىغان كىشىلەرمىز، بىزنىڭ يېقىنىمىز بولغان تەقدىردىمۇ قەسىمىمىزنى ھېچ نەرسىگە ساتمايمىز، خۇدالىق ئۈچۈن بولغان گۇۋاھلىقنى يوشۇرمايمىز. ئەگەر ئۇنى يوشۇرساق، بىز ئەلۋەتتە گۇناھكارلادىن بولىمىز» دەپ اﷲ نىڭ نامى بىلەن قەسەم قىلسۇن","translator":"Muhammad Saleh"},{"aya":"107","id":776,"locale":"ug","sura":"005","text":"ئەگەر ئۇ ئىككى گۇۋاھچىنىڭ (يالغان گۇۋاھلىق بەرگەنلىك ياكى مىراسقا خىيانەت قىلغانلىق) گۇناھى بىلىنسە، ئۇلارنىڭ ئورنىغا مىراس ئېلىشقا ئەڭ ھەقلىق بولغان ۋارىسلاردىن ئىككى كىشى گۇۋاھ بولۇپ: «بىزنىڭ گۇۋاھلىقىمىز ئەلۋەتتە ئۇلارنىڭ گۇۋاھلىقىدىنمۇ توغرىدۇر، بىز شەرىئەتتىن چىقىپ كەتمىدۇق، بولمىسا بىز چوقۇم زالىملاردىن بولىمىز» دەپ اﷲ نىڭ نامى بىلەن قەسەم قىلسۇن","translator":"Muhammad Saleh"},{"aya":"108","id":777,"locale":"ug","sura":"005","text":"بۇ (ئۇسۇل) گۇۋاھچىلارنى ئەڭ گۇۋاھلىق قىلىدىغان قىلىشقا، قىلغان قەسىمىنى رەت قىلىشتىن (يەنى ئۇلاردىن كېيىن باشقىلار قەسەم قىلىشى بىلەن ئۆزلىرىنىڭ رەسۋا بولۇشىدىن) قورقىدىغان قىلىشقا ئەڭ يېقىن (ئۇسۇل) دۇر. اﷲ تىن قورقۇڭلار، (اﷲ نىڭ ئەمرىنى) ئاڭلاڭلار. اﷲ پاسىق قەۋمنى ھىدايەت قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"109","id":778,"locale":"ug","sura":"005","text":"اﷲ قىيامەت كۈنى پەيغەمبەرلەرنى يىغىپ: «(قەۋمىڭلارنى ئىمانغا دەۋەت قىلغىنىڭلاردا) قانداق جاۋابقا ئىگە بولدۇڭلار؟» دەپ سورايدۇ، ئۇلار: «(سېنىڭ بىلگىنىڭگە سېلىشتۇرغاندا) بىز ھېچ نەرسە بىلمەيمىز، سەن غەيبلەرنى ناھايىتى ئوبدان بىلىسەن» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"110","id":779,"locale":"ug","sura":"005","text":"ئۆز ۋاقتىدا اﷲ ئېيتتى: ئى مەريەم ئوغلى ئىسا! ساڭا ۋە سېنىڭ ئاناڭغا بەرگەن نېمىتىمنى ئەسلىگىن، ئەينى زاماندا ساڭا روھۇلقۇدۇس (يەنى جىبرىئىل) بىلەن مەدەت بەردىم، (كىچىكىڭدە) بۆشۈكتە ۋە (پەيغەمبەر بولغان) ئوتتۇرا ياش ۋاقتىڭدا كىشىلەرگە سۆزلەيتتىڭ، ئەينى زاماندا ساڭا كىتابنى، ھېكمەتنى، تەۋراتنى ۋە ئىنجىلنى ئۆگەتتىم، ئەينى زاماندا مېنىڭ ئىزنىم بىلەن لايدىن قۇشنىڭ شەكلىدە بىر نەرسە ياسايتتىڭ - دە، ئۇنى پۈۋلىسەڭ ئىزنىم بىلەن ئۇچىدىغان قۇش بولاتتى، مېنىڭ ئىزنىم بىلەن تۇغما كورنى، بەرەس كېسىلىنى ساقايتاتتىڭ، ئەينى زاماندا، مېنىڭ ئىزنىم بىلەن ئۆلۈكلەرنى (تىرىلدۈرۈپ قەبرىلەردىن) چىقىراتتىڭ، ئەينى زاماندا بەنى ئىسرائىلنى ساڭا چېقىلىشتىن توستۇم، سەن ئۇلارغا مۆجىزىلەر بىلەن كەلگەن چېغىڭدا، ئۇلارنىڭ ئىچىدىكى كاپىرلار: «بۇ پەقەت روشەن سېھىردۇر» دېدى","translator":"Muhammad Saleh"},{"aya":"111","id":780,"locale":"ug","sura":"005","text":"ئەينى زاماندا مەن ھەۋارىلارغا: «ماڭا ۋە مېنىڭ پەيغەمبىرىمگە ئىمان ئېيتىڭلار» دەپ ۋەھيى قىلدىم. ئۇلار: «بىز ئىمان ئېيتتۇق، گۇۋاھ بولغىنكى، بىز (ئەمرىڭگە) بويسۇنغۇچىلارمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"112","id":781,"locale":"ug","sura":"005","text":"ئۆز ۋاقتىدا ھەۋارىلار: «ئى مەريەم ئوغلى ئىسا! رەببىڭ بىزگە ئاسماندىن ئۈستىدە تاماق بار داستىخان چۈشۈرۈپ بېرەلەمدۇ؟» دېدى. ئىسا: «ئەگەر (اﷲ نىڭ قۇدرىتىگە) ئىشەنسەڭلار (مۇنداق سوئاللارنى بېرىشتە) اﷲ تىن قورقۇڭلار» دېدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s005-15.json","nextPage":"/ug/s005-17.json"}}