{"results":[{"aya":"155","id":944,"locale":"ug","sura":"006","text":"بۇ بىز نازىل قىلغان (قۇرئان) مۇبارەك كىتابتۇر. اﷲ نىڭ رەھمىتىنى ئۈمىد قىلغۇچىلاردىن بولۇش ئۈچۈن، ئۇنىڭغا ئەگىشىڭلار، (ئۇنىڭغا مۇخالىپەتچىلىك قىلىشتىن) ساقلىنىڭلار","translator":"Muhammad Saleh"},{"aya":"156","id":945,"locale":"ug","sura":"006","text":"(مېنىڭ قۇرئان نازىل قىلىشىم) سىلەرنىڭ، پەقەت بىزدىن ئىلگىرىكى تائىپىگىلا (يەنى يەھۇدىيلار ۋە ناسارالارغىلا) كىتاب نازىل قىلىنغان، ئۇلارنىڭ ئوقۇغان كىتابلىرىدىن بىزنىڭ زادىلا خەۋىرىمىز يوق، دېمەسلىكىڭلار ئۈچۈندۇر","translator":"Muhammad Saleh"},{"aya":"157","id":946,"locale":"ug","sura":"006","text":"ياكى سىلەرنىڭ، ئەگەر بىزگە كىتاب نازىل قىلىنغان بولسا، بىز ئەلۋەتتە ئۇلاردىن ئارتۇق ھىدايەت تاپقان بولاتتۇق، دېمەسلىكىڭلار ئۈچۈندۇر. سىلەرگە پەرۋەردىگارىڭلار تەرىپىدىن ھەقىقەتەن پاكىت، ھىدايەت ۋە رەھمەت نازىل بولدى، اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلغان ۋە ئۇلاردىن يۈز ئۆرۈگەن كىشىدىنمۇ زالىم ئادەم بارمۇ؟ بىزنىڭ ئايەتلىرىمىزدىن يۈز ئۆرۈگەنلەرنى ئۇلارنىڭ يۈز ئۆرۈگەنلىكلىرى ئۈچۈن قاتتىق ئازاب بىلەن جازالايمىز","translator":"Muhammad Saleh"},{"aya":"158","id":947,"locale":"ug","sura":"006","text":"ئۇلار پەقەت (ئۆلۈم) پەرىشتىلىرىنىڭ ياكى پەرۋەردىگارىڭنىڭ ياكى پەرۋەردىگارىڭنىڭ (قۇياشنىڭ مەغرىبتىن چىقىشىدىن ئىبارەت) بەزى ئالامەتلىرىنىڭ كېلىشىنىلا كۈتىدۇ. پەرۋەردىگارىڭنىڭ بەزى ئالامەتلىرى كەلگەن كۈندە ئىلگىرى ئىمان ئېيتمىغانلارنىڭ ياكى ئىمان ئېيتىپ ياخشى ئىش قىلمىغانلارنىڭ ئېيتقان ئىمانى پايدىسىز بولىدۇ. «(سىلەر ئۆزۈڭلارغا كېلىدىغان ئىشلارنى) كۈتۈڭلار، بىزمۇ ئەلۋەتتە كۈتىمىز» دېگىن","translator":"Muhammad Saleh"},{"aya":"159","id":948,"locale":"ug","sura":"006","text":"دىنىدا بۆلگۈنچىلىك قىلىپ تۈرلۈك پىرقىلەرگە ئايرىلغانلاردىن سەن ئادا - جۇداسەن؛ ئۇلارنىڭ ئىشى پەقەت اﷲ غىلا خاستۇر (يەنى اﷲ نىڭ باشقۇرۇشىدىدۇر)، كېيىن (يەنى ئاخىرەتتە) اﷲ ئۇلارنىڭ قىلمىشلىرىنى ئۆزىگە ئېيتىپ بېرىدۇ","translator":"Muhammad Saleh"},{"aya":"160","id":949,"locale":"ug","sura":"006","text":"بىرەر ياخشىلىق قىلغان ئادەم ئون ھەسسە ئارتۇق ساۋابقا ئىگە بولىدۇ، بىرەر يامانلىق قىلغان ئادەمگە پەقەت ئۇنىڭ يامانلىقىغا باراۋەرلا جازا بېرىلىدۇ، ئۇلارغا زۇلۇم قىلىنمايدۇ","translator":"Muhammad Saleh"},{"aya":"161","id":950,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد! بۇ مۇشرىكلارغا) ئېيتقىنكى، «پەرۋەردىگارىم مېنى توغرا يولغا يەنى توغرا دىنغا، باتىل دىنلاردىن توغرا دىنغا بۇرالغان ئىبراھىمنىڭ دىنىغا باشلىدى، ئىبراھىم مۇشرىكلاردىن ئەمەس ئىدى»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-22.json","nextPage":"/ug/s006-24.json"}}