{"results":[{"aya":"078","id":867,"locale":"ug","sura":"006","text":"ئۇ قۇياشنىڭ چىقىۋاتقانلىقىنى كۆرۈپ (يۇقىرىقى ئۇسۇل بويىچە): «بۇ مېنىڭ پەرۋەردىگارىمدۇر، بۇ ھەممىدىن (يەنى يۇلتۇز بىلەن ئايدىن) چوڭدۇر» دېدى. قۇياش پېتىپ كېتىۋىدى، ئۇ ئېيتتىكى: «ئى قەۋمىم! مەن ھەقىقەتەن سىلەر شېرىك كەلتۈرگەن مەبۇدلاردىن ئادا - جۇدامەن","translator":"Muhammad Saleh"},{"aya":"079","id":868,"locale":"ug","sura":"006","text":"مەن ھەقىقەتەن، باتىل دىنلاردىن ھەق دىنغا بۇرۇلۇپ، ئاسمانلارنى، زېمىننى ياراتقان زاتقا يۈزلەندىم، مەن مۇشرىكلاردىن ئەمەسمەن»","translator":"Muhammad Saleh"},{"aya":"080","id":869,"locale":"ug","sura":"006","text":"ئىبراھىمنىڭ قەۋمى ئۇنىڭ بىلەن مۇنازىرىلەشتى، ئىبراھىم ئېيتتىكى، «مېنى اﷲ ھىدايەت قىلغان تۇرسا، مەن بىلەن اﷲ (نىڭ مەۋجۇتلۇقى ۋە بىرلىكى) توغرۇلۇق مۇنازىرىلىشەمسىلەر؟ مەن سىلەرنىڭ اﷲ قا شېرىك كەلتۈرگەن بۇتلىرىڭلاردىن قورقمايمەن، پەقەت پەرۋەردىگارىمنىڭلا خالىغان نەرسىسى بولىدۇ، پەرۋەردىگارىمنىڭ بىلىمى ھەممە نەرسىنى ئۆز ئىچىگە ئالغان، (مەبۇدلىرىڭلارنىڭ ماڭا ھېچبىر زىيان يەتكۈزەلمەيدىغانلىقىنى) ئويلىمامسىلەر!","translator":"Muhammad Saleh"},{"aya":"081","id":870,"locale":"ug","sura":"006","text":"اﷲ نىڭ شېرىكى بولۇش ھەققىدە اﷲ سىلەرگە ھېچقانداق دەلىل چۈشۈرمىگەن بۇتلارنى اﷲ قا شېرىك كەلتۈرۈشتىن قورقمايۋاتساڭلار، سىلەرنىڭ شېرىك كەلتۈرگەن بۇتلىرىڭلاردىن مەن قانداقمۇ قورقاتتىم! ئەگەر سىلەر بىلسەڭلار (ئېيتىڭلارچۇ)، بىز بۇ ئىككى گۇرۇھ ئادەمدىن زادى قايسىمىز ئەڭ قورقماسلىققا تېگىشلىك»","translator":"Muhammad Saleh"},{"aya":"082","id":871,"locale":"ug","sura":"006","text":"ئازابتىن ئەمىن بولۇش ئىمان ئېيتقان، ئىمانغا مۇشرىكلىكنى ئارىلاشتۇرمىغان ئادەملەرگە مەنسۇپتۇر، ئۇلار ھىدايەت تاپقۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"083","id":872,"locale":"ug","sura":"006","text":"ئۆز قەۋمىگە رەددىيە بېرىش ئۈچۈن ئىبراھىمغا بەرگەن دەلىلىمىز ئەنە شۇدۇر، خالىغان كىشىمىزنى بىر قانچە دەرىجە كۆتۈرىمىز، پەرۋەردىگارىڭ ھەقىقەتەن ھېكمەت بىلەن ئىش قىلغۇچىدۇر، ھەممىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"084","id":873,"locale":"ug","sura":"006","text":"بىز ئىبراھىمغا ئىسھاقنى، يەئقۇبنى ئاتا قىلدۇق. ئۇلارنىڭ ھەر بىرىنى ھىدايەت قىلدۇق. (ئىبراھىمدىن) ئىلگىرى نۇھنى ھىدايەت قىلدۇق، ئىبراھىمنىڭ ئەۋلادىدىن داۋۇد، سۇلايمان، ئەييۇب، يۇسۇف، مۇسا، ھارۇنلارنى ھىدايەت قىلدۇق، ياخشى ئىش قىلغۇچىلارنى مۇشۇنداق مۇكاپاتلايمىز","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-11.json","nextPage":"/ug/s006-13.json"}}