{"results":[{"aya":"029","id":818,"locale":"ug","sura":"006","text":"ئۇلار: «ھاياتلىق پەقەت مۇشۇ دۇنيادىكى ھاياتىمىزدۇر، ئۆلگەندىن كېيىن تىرىلدۈرۈلمەيمىز» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"030","id":819,"locale":"ug","sura":"006","text":"ئەگەر ئۇلارنى پەرۋەردىگارىنىڭ ئالدىدا توختىتىلغان چاغدا كۆرسەڭ (غايەت چوڭ ئىشنى كۆرۈسەن). اﷲ ئۇلارغا: «بۇ (ئۆلگەندىن كېيىن تىرىلىش) راست ئەمەسمىكەن؟» دەيدۇ. ئۇلار: «پەرۋەردىگارىمىز بىلەن قەسەمكى، راست ئىكەن» دەيدۇ. اﷲ: «كاپىر بولغانلىقىڭلار ئۈچۈن ئازابنى تېتىڭلار» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"031","id":820,"locale":"ug","sura":"006","text":"اﷲ قا مۇلاقات بولۇشنى (يەنى قايتا تىرىلىشنى) ئىنكار قىلغانلار ھەقىقەتەن زىيان تارتتى. قىيامەت تۇيۇقسىز كەلگەن چاغدا، ئۇلار: «ئۇ دۇنيادىكى بىپەرۋالىقىمىزدىن نادامەت» دەيدۇ. گۇناھلىرىنى ئۈستىلىرىگە يۈكلىۋالىدۇ، ئۇلارنىڭ (گۇناھلارنى) يۈكلىگىنى نېمىدېگەن يامان!","translator":"Muhammad Saleh"},{"aya":"032","id":821,"locale":"ug","sura":"006","text":"دۇنيا تىرىكچىلىكى پەقەت ئويۇن، غەپلەتتىنلا ئىبارەت، تەقۋادارلىق قىلىدىغانلار ئۈچۈن ئەلۋەتتە ئۇ دۇنيا ياخشىدۇر، (بۇنى) چۈشەنمەمسىلەر؟","translator":"Muhammad Saleh"},{"aya":"033","id":822,"locale":"ug","sura":"006","text":"ئۇلارنىڭ سۆزى سېنى قايغۇغا سالىدىغانلىقىنى بىز ئوبدان بىلىمىز، ئۇلار سېنى (ئىچىدە) ئىنكار قىلمايدۇ (لېكىن ئۇلار تەرسالىقتىن ئىنكار قىلىدۇ)، (ھەقىقەتتە) زالىملار اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"034","id":823,"locale":"ug","sura":"006","text":"سەندىن بۇرۇن ئۆتكەن پەيغەمبەرلەرمۇ ئىنكار قىلىندى. ئۇلار ئىنكار قىلىنغانلىقىغا ۋە ئۆزلىرىگە يەتكەن ئەزىيەتلەرگە سەۋر قىلدى، ئاخىر ئۇلار بىزنىڭ ياردىمىمىزگە ئېرىشتى، اﷲ نىڭ سۆزلىرىنى ھەر قانداق ئادەم ئۆزگەرتەلمەيدۇ، شۈبھىسىزكى، پەيغەمبەرلەرنىڭ قىسسىلىرى ساڭا نازىل بولدى","translator":"Muhammad Saleh"},{"aya":"035","id":824,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد!) ئۇلارنىڭ (ئىسلامدىن) يۈز ئۆرۈگەنلىكى ساڭا ئېغىر كەلگەن بولسا، ئۇنداقتا يەر ئاستىغا كىرىشكە يول ياكى ئاسمانغا چىقىشقا شوتا تېپىپ بىر مۆجىزە كەلتۈرەلىسەڭ (كەلتۈرگىن)، ئەگەر اﷲ خالىسا، ئەلۋەتتە ئۇلارنى ھىدايەتكە بىرلەشتۈرەتتى، سەن ھەرگىز (اﷲ نىڭ ھېكمىتىنى) چۈشەنمەيدىغانلاردىن بولمىغىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-4.json","nextPage":"/ug/s006-6.json"}}