{"results":[{"aya":"127","id":916,"locale":"ug","sura":"006","text":"پەرۋەردىگارىنىڭ دەرگاھىدا ئۇلارغا دارى سالام (يەنى جەننەت) بار، ئۇلارنىڭ قىلغان (ياخشى) ئەمەللىرى ئۈچۈن اﷲ ئۇلارغا مەدەتكاردۇر","translator":"Muhammad Saleh"},{"aya":"128","id":917,"locale":"ug","sura":"006","text":"اﷲ (ئىنسانلارنى، جىنلارنى ھېساب ئۈچۈن) تولۇق يىغىدىغان كۈننى ئەسلىگىن، (بۇ كۈندە اﷲ ئېيتىدۇكى) «ئى جىنلار جامائەسى! سىلەر نۇرغۇن ئادەملەرنى ئازدۇردۇڭلار». ئۇلارنىڭ ئىنسانلاردىن بولغان دوستلىرى: «ئى پەرۋەردىگارىمىز! بىز بىر - بىرىمىزدىن پايدىلاندۇق، بىز ئەمدى سەن بەلگىلىگەن ۋاقىتقا (يەنى قىيامەت كۈنىگە) يەتتۇق» دەيدۇ، اﷲ: «دوزاخ سىلەرنىڭ جايىڭلاردۇر، سىلەر اﷲ نىڭ خاھىشىغا باغلىق ھالدا ئۇ يەردە مەڭگۈ قالىسىلەر» دەيدۇ. شۈبھىسىزكى، سېنىڭ پەرۋەردىگارىڭ ھېكمەت بىلەن ئىش قىلغۇچىدۇر، ھەممىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"129","id":918,"locale":"ug","sura":"006","text":"شۇنىڭغا (يەنى ئىنسانلار بىلەن جىنلارنى ئۆزئارا پايدىلاندۇرغىنىمىزغا) ئوخشاش، قىلمىشلىرى تۈپەيلىدىن زالىملارنىڭ بەزىسىنى بەزىسىگە مۇسەللەت قىلىمىز","translator":"Muhammad Saleh"},{"aya":"130","id":919,"locale":"ug","sura":"006","text":"«ئى جىنلار ۋە ئىنسانلار جامائەسى! سىلەرگە ئۆز ئىچىڭلاردىن مېنىڭ ئايەتلىرىمنى بايان قىلىپ بېرىدىغان، بۇ كۈنۈڭلاردىكى ئۇچرىشىشتىن سىلەرنى ئاگاھلاندۇرىدىغان پەيغەمبەرلەر كەلمىدىمۇ؟» ئۇلار: «گۇناھلىرىمىزنى ئېتىراپ قىلدۇق» دەيدۇ. ئۇلارنى دۇنيا تىرىكچىلىكى ئالدىغان، ئۇلار ئۆزلىرىنىڭ ھەقىقەتەن كاپىر بولغانلىقلىرىنى ئېتىراپ قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"131","id":920,"locale":"ug","sura":"006","text":"بۇ شۇنىڭ ئۈچۈنكى، پەرۋەردىگارىڭ شەھەرلەرنىڭ ئاھالىسىنى (ئۇلارغا پەيغەمبەرلەر ئەۋەتىپ ئاگاھلاندۇرماستىن) غەپلەتتىكى ۋاقىتلىرىدا زۇلۇم قىلغانلىقلىرى تۈپەيلىدىن ھالاك قىلغىنى يوق","translator":"Muhammad Saleh"},{"aya":"132","id":921,"locale":"ug","sura":"006","text":"(ئاخىرەتتە) ھەر ئادەمنىڭ قىلغان ئەمەلىگە يارىشا دەرىجىسى بولىدۇ، پەرۋەردىگارىڭ ئۇلارنىڭ قىلغان ئىشلىرىدىن غاپىل ئەمەس","translator":"Muhammad Saleh"},{"aya":"133","id":922,"locale":"ug","sura":"006","text":"پەرۋەردىگارىڭ (خالايىقتىن ۋە ئۇلارنىڭ ئىبادەتلىرىدىن) بىھاجەتتۇر، رەھمەت ئىگىسىدۇر. ئەگەر ئۇ خالىسا، سىلەرنى ھالاك قىلىپ، سىلەرنى باشقا بىر قەۋمنىڭ ئەۋلادىدىن پەيدا قىلغاندەك، سىلەرنىڭ ئورنۇڭلارغا ئۆزى خالىغان (ئىتائەتمەن) باشقا بىر قەۋمنى قويىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-18.json","nextPage":"/ug/s006-20.json"}}