{"results":[{"aya":"015","id":804,"locale":"ug","sura":"006","text":"(ئۇلارغا يەنە) ئېيتقىنكى، «ئەگەر مەن رەببىمگە ئاسىيلىق قىلسام (يەنى پەرۋەردىگارىمدىن غەيرىيگە ئىبادەت قىلسام)، بۈيۈك كۈننىڭ (يەنى قىيامەت كۈنىنىڭ) ئازابىدىن ئەلۋەتتە قورقىمەن»","translator":"Muhammad Saleh"},{"aya":"016","id":805,"locale":"ug","sura":"006","text":"مۇشۇ كۈندە كىمكى ئازابتىن قۇتۇلىدىكەن، اﷲ ئۇنىڭغا رەھمەت قىلغان بولىدۇ، ئەنە شۇ روشەن نىجات تاپقانلىقتۇر","translator":"Muhammad Saleh"},{"aya":"017","id":806,"locale":"ug","sura":"006","text":"ئەگەر اﷲ ساڭا بىرەر ياخشىلىق يەتكۈزسە (ئۇ چاغدا ئۇنىڭغا ھېچكىم ئارىلىشالمايدۇ)، چۈنكى اﷲ ھەر نەرسىگە قادىردۇر","translator":"Muhammad Saleh"},{"aya":"018","id":807,"locale":"ug","sura":"006","text":"اﷲ بەندىلىرىنىڭ ئۈستىدە قاھىردۇر (يەنى اﷲ بەندىلىرىنى تىزگىنلەپ تۇرغۇچىدۇر)، ئۇ ھېكمەت بىلەن ئىش قىلغۇچىدۇر، ھەممىدىن خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"019","id":808,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد!) ئېيتقىنكى، «(مېنىڭ پەيغەمبەرلىكىمنىڭ راستلىقى ئۈچۈن) قايسى نەرسە ئەڭ چوڭ گۇناھ؟» ئېيتقىنكى، «اﷲ مەن بىلەن سىلەرنىڭ ئاراڭلاردا گۇۋاھتۇر (ماڭا اﷲ نىڭ گۇۋاھلىقى كۇپايىدۇر). بۇ قۇرئان ماڭا سىلەرنى ۋە (قىيامەتكىچە) قۇرئان يەتكەن كىشىلەرنى ئاگاھلاندۇرۇش ئۈچۈن ۋەھيى قىلىندى. (ئى مۇشرىكلار!) سىلەر اﷲ بىلەن باراۋەر باشقا ئىلاھ بار دەپ چوقۇم گۇۋاھلىق بېرەمسىلەر؟» (ئۇلارغا) ئېيتقىنكى، «مەن (مۇنداق دەپ) گۇۋاھلىق بەرمەيمەن». (ئى مۇھەممەد!) ئېيتقىنكى، «ئۇ ھەقىقەتەن بىر ئىلاھتۇر، سىلەر شېرىك كەلتۈرگەن بۇتلاردىن مەن ھەقىقەتەن ئادا - جۇدامەن»","translator":"Muhammad Saleh"},{"aya":"020","id":809,"locale":"ug","sura":"006","text":"بىز كىتاب بەرگەن كىشىلەر (يەنى يەھۇدىيلار ۋە ناسارالار) ئۇنى (يەنى مۇھەممەد ئەلەيھىسسالامنى) (تەۋرات ۋە ئىنجىلدىكى سۈپىتى بويىچە) خۇددى ئۆزلىرىنىڭ ئوغۇللىرىنى تونۇغاندەك تونۇيدۇ، ئۆزلىرىگە ئۆزلىرى زىيان سالغانلار (ئېنىق پاكىتلار تۇرسىمۇ مۇھەممەد ئەلەيھىسسالامغا) ئىمان ئېيتمايدۇ","translator":"Muhammad Saleh"},{"aya":"021","id":810,"locale":"ug","sura":"006","text":"اﷲ قا يالغان چاپلىغان ياكى اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلغانلاردىنمۇ زالىم ئادەملەر بارمۇ؟ زالىملار ھەقىقەتەن مەقسىتىگە ئېرىشەلمەيدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-2.json","nextPage":"/ug/s006-4.json"}}