{"results":[{"aya":"092","id":881,"locale":"ug","sura":"006","text":"بۇ (قۇرئان) مەككە ئاھالىسىنى ۋە ئۇنىڭ ئەتراپىدىكىلەرنى ئاگاھلاندۇرۇشۇڭ ئۈچۈن بىز نازىل قىلغان، ئۇنىڭدىن ئىلگىرى نازىل قىلىنغان (تەۋرات ۋە ئىنجىلغا ئوخشاش) كىتابلارنى ئېتىراپ قىلغۇچى مۇبارەك كىتابتۇر، ئاخىرەتكە ئىمان ئېيتىدىغانلار ئۇنىڭغا ئىمان ئېيتىدۇ، ئۇلار نامازلىرىنى ئۆز ۋاقتىدا تولۇق ئادا قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"093","id":882,"locale":"ug","sura":"006","text":"اﷲ قا يالغان چاپلىغان ياكى ئۆزىگە ھېچ نەرسە ۋەھىيى قىلىنمىغان تۇرۇقلۇق، ماڭا ۋەھىيى قىلىندى دېگەن، ياكى اﷲ نازىل قىلغاندەك مەنمۇ كىتاب نازىل قىلالايمەن دېگەن كىشىلەردىنمۇ زالىم كىشىلەر بارمۇ؟ (ئى مۇھەممەد!) زالىملارنى سەكراتقا چۈشكەن ۋاقىتلىرىدا كۆرسەڭ (ئەلۋەتتە، قورقۇنچلۇق ھالىنى كۆرۈسەن)، پەرىشتىلەر (يەنى ئازاب پەرىشتىلىرى) قوللىرىنى سوزۇپ: «سىلەر جانلىرىڭلارنى چىقىرىڭلار! سىلەر اﷲ توغرىسىدا ھەقسىز سۆزلەرنى قىلغانلىقىڭلار (يەنى ئىختىرا قىلغانلىقىڭلار، شېرىك كەلتۈرگەنلىكىڭلار، بالا نىسبەتەن بەرگەنلىكىڭلار) ۋە اﷲ نىڭ ئايەتلىرىنى مەنسىتمىگەنلىكىڭلار ئۈچۈن، بۈگۈن خورلىغۇچى ئازاب بىلەن جازالىنىسىلەر» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"094","id":883,"locale":"ug","sura":"006","text":"بىز دەسلەپتە سىلەرنى قانداق خەلق ئەتكەن بولساق دەرگاھىمىزغا شۇنداق تەنھا كەلدىڭلار، سىلەرگە بىز ئاتا قىلغان نەرسىلەرنى ئارقاڭلاردا (يەنى دۇنيادا) قويۇپ كەلدىڭلار، (ئىبادەت قىلىنىشقا تېگىشلىك بولۇشتا) اﷲ نىڭ شېرىكلىرى دەپ گۇمان قىلغان شاپائەتچىڭلارنى سىلەر بىلەن بىللە كۆرمەيمىزمۇ؟ ئۇلار بىلەن سىلەرنىڭ ئاراڭلاردىكى مۇناسىۋەت ھەقىقەتەن ئۈزۈلدى، سىلەر (شاپائەت قىلىدۇ) دەپ گۇمان قىلغان بۇتلار بەربات بولدى","translator":"Muhammad Saleh"},{"aya":"095","id":884,"locale":"ug","sura":"006","text":"دانلارنى ۋە ئۇرۇقچىلارنى بىخ ئۇرغۇزغۇچى ھەقىقەتەن اﷲ دۇر، تىرىكنى ئۆلۈكتىن ۋە ئۆلۈكنى تىرىكتىن چىقارغۇچى ئەنە شۇ اﷲ دۇر، (اﷲ نىڭ ئىبادىتىدىن) قانداقمۇ باش تارتىسىلەر؟","translator":"Muhammad Saleh"},{"aya":"096","id":885,"locale":"ug","sura":"006","text":"اﷲ سۈبھىنى (قاراڭغۇدىن) يېرىپ چىقارغۇچىدۇر (يەنى تاڭنى يورۇتقۇچىدۇر)، اﷲ كېچىنى (سىلەر ئۈچۈن) ئىستىراھەت قىلىپ ياراتتى، (سىلەرنىڭ) ۋاقىت ھېسابلىشىڭلار ئۈچۈن قۇياش بىلەن ئاينى ياراتتى، بۇ، غالىب، ھەممىنى بىلگۈچى اﷲ نىڭ ئالدىنئالا بەلگىلىگەن ئىشىدۇر","translator":"Muhammad Saleh"},{"aya":"097","id":886,"locale":"ug","sura":"006","text":"قۇرۇقلۇق ۋە دېڭىزنىڭ قاراڭغۇلۇقلىرىدا (يەنە كېچىلىك يول يۈرگىنىڭلاردا) يول تېپىشىڭلار ئۈچۈن اﷲ سىلەرگە يۇلتۇزلارنى يارىتىپ بەردى. (اﷲ نىڭ ئۇلۇغلۇقىنى) بىلىدىغان قەۋم ئۈچۈن، (اﷲ نىڭ قۇدرىتىنىڭ) دەلىللىرىنى ھەقىقەتەن ئوچۇق بايان قىلدۇق","translator":"Muhammad Saleh"},{"aya":"098","id":887,"locale":"ug","sura":"006","text":"اﷲ سىلەرنى بىر ئىنساندىن (يەنى ئادەم ئەلەيھىسسالامدىن) ياراتتى، سىلەرنى ئاتاڭلارنىڭ پۇشتىدا، ئاناڭلارنىڭ بەچچىدانىدا قارارلاشتۇردى، چۈشىنىدىغان قەۋم ئۈچۈن ئايەتلەرنى ھەقىقەتەن ئوچۇق بايان قىلدۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-13.json","nextPage":"/ug/s006-15.json"}}