{"results":[{"aya":"022","id":811,"locale":"ug","sura":"006","text":"قىيامەت كۈنى ئۇلارنىڭ ھەممىسىنى (ھېساب ئېلىش ئۈچۈن) يىغىمىز، ئاندىن مۇشرىكلارغا: «اﷲ نىڭ شېرىكلىرى دەپ ئېتىقاد قىلغان مەبۇدلىرىڭلار قەيەردە؟» دەيمىز","translator":"Muhammad Saleh"},{"aya":"023","id":812,"locale":"ug","sura":"006","text":"ئاندىن ئۇلار پەقەت ئۆزرە ئېيتىپ (دۇنيادىكى چاغلىرىدىكىگە ئوخشاش يالغانغا ئىلتىجا قىلىپ): «پەرۋەردىگارىمىز! اﷲ بىلەن قەسەم قىلىمىزكى، بىز مۇشرىك بولمىغان ئىدۇق» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"024","id":813,"locale":"ug","sura":"006","text":"ئۇلارنىڭ (بىز مۇشرىك بولمىغان دەپ) ئۆزلىرىگە قارشى قانداق يالغان سۆزلىگەنلىكىگە قارىغىن، ئۇلارنىڭ (اﷲ نىڭ شېرىكلىرى دەپ) بوھتان چاپلىغان بۇتلىرى ئۇلاردىن قاچىدۇ","translator":"Muhammad Saleh"},{"aya":"025","id":814,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد!) ئۇلارنىڭ ئىچىدە (قۇرئان ئوقۇغان چېغىڭدا) ساڭا قۇلاق سالىدىغانلار بار، قۇرئاننى چۈشەنمەسلىكلىرى ئۈچۈن ئۇلارنىڭ دىللىرىنى پەردىلىدۇق، قۇلاقلىرىنى ئېغىر قىلدۇق. ئۇلار ھەممە مۆجىزىلەرنى كۆرگەن تەقدىردىمۇ ئۇنىڭغا ئىمان ئېيتمايدۇ. ھەتتا كاپىرلار سېنىڭ يېنىڭغا مۇنازىرىلىشىپ كەلگەندىمۇ: «بۇ پەقەت بۇرۇنقىلاردىن قالغان ئەپسانىلاردۇر» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"026","id":815,"locale":"ug","sura":"006","text":"ئۇلار كىشىلەرنى قۇرئاندىن (ۋە مۇھەممەد ئەلەيھىسسالامغا ئەگىشىشىتىن) توسىدۇ، ئۆزلىرىمۇ ئۇنىڭدىن يىراق قاچىدۇ، ئۇلار پەقەت ئۆزلىرىنىلا ھالاك قىلىدۇ، ھالبۇكى، ئۇلار (بۇنى) تۇيمايدۇ","translator":"Muhammad Saleh"},{"aya":"027","id":816,"locale":"ug","sura":"006","text":"ئەگەر ئۇلارنى دوزاخ ئۈستىدە توختىتىلغان چاغدا كۆرسەڭ (دەھشەتلىك بىر ھالىنى كۆرەتتىڭ). ئۇلار: «كاشكى دۇنياغا قايتۇرۇلساق ئىدۇق، پەرۋەردىگارىمىزنىڭ ئايەتلىرىنى ئىنكار قىلمايتتۇق ۋە مۆمىنلەردىن بولاتتۇق» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"028","id":817,"locale":"ug","sura":"006","text":"ئۇنداق ئەمەس، ئۇلارنىڭ ئىلگىرى يوشۇرغان ئىشلىرى (قەبىھ قىلمىشلىرى تۈپەيلىدىن شۇنداق ئارزۇ قىلىشىدۇ) ئۇلارغا ئاشكارا بولدى، ئۇلار دۇنياغا قايتۇرۇلغان تەقدىردىمۇ مەنئى قىلىنغان ئىشلارنى ئەلۋەتتە يەنە قىلاتتى. شۈبھىسىزكى، ئۇلار (ئىمان ئېيتتۇق دېگەن ۋەدىسىدە) يالغانچىلاردۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-3.json","nextPage":"/ug/s006-5.json"}}