{"results":[{"aya":"008","id":797,"locale":"ug","sura":"006","text":"ئۇلار: «ئۇنىڭغا (يەنى مۇھەممەد ئەلەيھىسسالامنىڭ پەيغەمبەرلىكىگە گۇۋاھ بولۇپ) نېمىشقا بىر پەرىشتە چۈشمىدى؟» دەيدۇ، ئەگەر ئۇنىڭغا بىرەر پەرىشتە چۈشۈرگەن بولساق، ئۇلارنىڭ ئىشى تۈگىگەن بولاتتى (يەنى بۇ چاغدا ھەقنى ئىنكار قىلسا، ھالاك قىلىناتتى)، ئۇلارغا مۆھلەت بېرىلمەيتتى","translator":"Muhammad Saleh"},{"aya":"009","id":798,"locale":"ug","sura":"006","text":"بىز پەيغەمبەرنى پەرىشتىدىن قىلغان تەقدىردىمۇ، ئەلۋەتتە، ئۇنى ئىنسان شەكلىدە قىلاتتۇق، ئۇلارنى يەنە شۈبھىگە چۈشۈرەتتۇق (يەنى ئۇلار پەرىشتىنى ئىنسان شەكلىدە كۆرگەندە: «بۇ ئىنسان، ئەمما پەرىشتە ئەمەس» دەيتتى)","translator":"Muhammad Saleh"},{"aya":"010","id":799,"locale":"ug","sura":"006","text":"سەندىن ئىلگىرى ئۆتكەن پەيغەمبەرلەر (كاپىرلار تەرىپىدىن) مەسخىرە قىلىندى، مەسخىرە قىلغۇچىلار مەسخىرە قىلغانلىقلىرىنىڭ ئاقىۋېتىنى كۆردى","translator":"Muhammad Saleh"},{"aya":"011","id":800,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد! بۇ مەسخىرە قىلغۇچىلارغا) ئېيتقىنكى، «زېمىندا سەير قىلىڭلار، ئاندىن پەيغەمبەرلىرىنى ئىنكار قىلغانلارنىڭ ئاقىۋېتىنىڭ قانداق بولغانلىقىنى كۆزدىن كەچۈرۈڭلار»","translator":"Muhammad Saleh"},{"aya":"012","id":801,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد!) ئېيتقىنكى، «ئاسمانلاردىكى، زېمىندىكى مەۋجۇداتلار كىمنىڭ؟» (ئۇلارغا) ئېيتقىنكى، «اﷲ نىڭ»، اﷲ (ئېھسان قىلىش يۈزىسىدىن بەندىلىرىگە) رەھمەت قىلىشنى ئۆز ئۈستىگە ئالدى، ھېچقانداق گۇمان بولمىغان قىيامەت كۈنى اﷲ سىلەرنى ئەلۋەتتە يىغىدۇ. (كۇفرىنى ئىختىيار قىلىشى بىلەن) ئۆزىگە ئۆزى زىيان سالغانلار ئىمان ئېيتمايدۇ","translator":"Muhammad Saleh"},{"aya":"013","id":802,"locale":"ug","sura":"006","text":"كېچە ۋە كۈندۈزدە جىم تۇرغان (ياكى ھەرىكەتلىنىپ تۇرغان) شەيئىلەرنىڭ ھەممىسى اﷲ نىڭ مۈلكىدۇر، اﷲ (بەندىلىرىنىڭ سۆزلىرىنى) ئاڭلاپ تۇرغۇچىدۇر، (ئۇلارنىڭ ئەھۋالىنى) بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"014","id":803,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد!) بۇ مۇشرىكلارغا ئېيتقىنكى، «ئاسمانلارنى، زېمىننى يوقتىن بار قىلغۇچى اﷲ تىن غەيرىينى مەبۇد تۇتامدىم؟ اﷲ رىزىق بېرىدۇ، ئۆزى رىزىققا موھتاج ئەمەس». (ئى مۇھەممەد!) ئېيتقىنكى، «مەن (بۇ ئۈممەت ئىچىدە خۇدانىڭ ئەمرىگە) بويسۇنغۇچىلارنىڭ ئەۋۋىلى بولۇشقا بۇيرۇلدۇم. (ماڭا دېيىلدىكى) سەن ھەرگىز مۇشرىكلاردىن بولمىغىن»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006.json","nextPage":"/ug/s006-3.json"}}