{"results":[{"aya":"113","id":902,"locale":"ug","sura":"006","text":"ئاخىرەتكە ئىمان ئېيتمايدىغانلارنىڭ دىللىرى ئۇلارنىڭ شېرىن سۆزلىرىگە مايىل بولسۇن، ئۇنىڭدىن خۇرسەن بولسۇن ۋە ئۇلار قىلىۋاتقان گۇناھلارنى بۇلارمۇ قىلسۇن، دەپ ۋەسۋەسە قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"114","id":903,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «اﷲ سىلەرگە روشەن كىتاب نازىل قىلغان تۇرسا، (ئارىمىزدىكى ئىختىلاپنى ھەل قىلىش ئۈچۈن) اﷲ تىن غەيرىي ھۆكۈم قىلغۇچىنى تەلەپ قىلامدىم؟» بىز كىتاب ئاتا قىلغانلار (يەنى يەھۇدىيلار ۋە ناسارالارنىڭ ئۆلىمالىرى) ئۇنىڭ (يەنى قۇرئاننىڭ) پەرۋەردىگارىڭ تەرىپىدىن نازىل قىلىنغان ھەق كىتاب ئىكەنلىكىنى بىلىدۇ، سەن ھەرگىزمۇ شەك قىلغۇچىلاردىن بولمىغىن","translator":"Muhammad Saleh"},{"aya":"115","id":904,"locale":"ug","sura":"006","text":"پەرۋەردىگارىڭنىڭ سۆزى ناھايىتى راستتۇر، ناھايىتى توغرىدۇر، ئۇنىڭ سۆزىنى ئۆزگەرتەلەيدىغان ھېچ كىشى يوقتۇر. اﷲ (بەندىلەرنىڭ سۆزلىرىنى) ئاڭلاپ تۇرغۇچىدۇر، (ئەھۋالىنى) بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"116","id":905,"locale":"ug","sura":"006","text":"ئەگەر سەن يەر يۈزىدىكى كۆپچىلىك كىشىلەر (يەنى كۇففارلار) گە ئىتائەت قىلساڭ، ئۇلار سېنى اﷲ نىڭ يولىدىن ئازدۇرىدۇ، ئۇلار پەقەت گۇمانغىلا ئەگىشىدۇ، ئۇلار پەقەت يالغاننىلا سۆزلەيدۇ","translator":"Muhammad Saleh"},{"aya":"117","id":906,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد!) سېنىڭ پەرۋەردىگارىڭ ئۆزىنىڭ يولىدىن ئازغانلارنى ھەقىقەتەن ئوبدان بىلىدۇ، توغرا يول تاپقانلارنىمۇ ئوبدان بىلىدۇ","translator":"Muhammad Saleh"},{"aya":"118","id":907,"locale":"ug","sura":"006","text":"اﷲ نىڭ ئايەتلىرىگە ئىمان كەلتۈرگۈچى بولساڭلار، اﷲ نىڭ ئىسمى ئېيتىلىپ بوغۇزلانغان ھايۋانلارنى يەڭلار","translator":"Muhammad Saleh"},{"aya":"119","id":908,"locale":"ug","sura":"006","text":"زۆرۈرىيەت بولمىغۇچە يېيىش ھارام قىلىنغان نەرسىلەرنى اﷲ سىلەرگە ئوچۇق بايان قىلغان تۇرسا، اﷲ نىڭ ئىسمى ئېيتىلىپ بوغۇزلانغان ھايۋانلارنى نېمىشقا يېمەيسىلەر؟ نۇرغۇن كىشىلەر نەپسى خاھىشىغا ئەگىشىپ، بىلمەستىن، (باشقىلارنى) ھەقىقەتەن ئازدۇرىدۇ، شۈبھىسىزكى، سېنىڭ پەرۋەردىگارىڭ (شەرئى دەلىلسىز ھالال، ھارام دەپ) ھەددىدىن ئاشقۇچىلارنى ئوبدان بىلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-16.json","nextPage":"/ug/s006-18.json"}}