{"results":[{"aya":"050","id":839,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد! سەندىن ئادەتتىن تاشقىرى ئىشلارنى تەلەپ قىلغۇچى كۇففارلارغا) ئېيتقىنكى، «مەن سىلەرگە، مەندە اﷲ نىڭ خەزىنىلىرى بار، دېمەيمەن، مەن غەيبنىمۇ بىلمەيمەن، سىلەرگە، مەن بولسام ھەقىقەتەن بىر پەرىشتە، دەپمۇ ئېيتمايمەن، مەن پەقەت ماڭا قىلىنغان ۋەھيىگىلا ئەمەل قىلىمەن». ئېيتقىنكى، «كور ئادەم بىلەن كۆزى ساق ئادەم باراۋەرمۇ؟ (يەنى كاپىر بىلەن مۆمىن باراۋەرمۇ؟) ئويلاپ باقمامسىلەر؟»","translator":"Muhammad Saleh"},{"aya":"051","id":840,"locale":"ug","sura":"006","text":"پەرۋەردىگارىنىڭ دەرگاھىغا يىغىلىشتىن قورقىدىغانلارنىڭ (كۇفرىدىن، گۇناھتىن) ساقلىنىشلىرى ئۈچۈن، ئۇلارنى قۇرئان بىلەن ئاگاھلاندۇرغىن، ئۇلارغا اﷲ تىن غەيرىي دوست ۋە شاپائەت قىلغۇچى يوقتۇر","translator":"Muhammad Saleh"},{"aya":"052","id":841,"locale":"ug","sura":"006","text":"اﷲ نىڭ رازىلىقىنى دەپ ئەتىگەندە، ئاخشامدا پەرۋەردىگارىغا ئىبادەت قىلىدىغانلارنى (يېنىڭدىن) قوغلىۋەتمىگىن، ئۇلارنىڭ ھېسابىدىن ساڭا ھېچ نەرسە يۈكلەنمەيدۇ (يەنى ئۇلارنىڭ قىلمىشلىرى ئۈچۈن سەن جاۋابكارلىققا تارتىلمايسەن). سېنىڭ ھېسابىڭدىنمۇ ئۇلارغا ھېچ نەرسە يۈكلەنمەيدۇ، ئۇلارنى قوغلىۋەتسەڭ، زالىملاردىن بولۇپ قالىسەن","translator":"Muhammad Saleh"},{"aya":"053","id":842,"locale":"ug","sura":"006","text":"ئۇلارنىڭ: «اﷲ ئارىمىزدىن (ھىدايەت قىلىش بىلەن) ئىنئام قىلغان كىشىلەر مۇشۇلارمۇ؟» دېيىشلىرى ئۈچۈن، ئۇلارنى بىر - بىرى بىلەن مۇشۇنداق سىنىدۇق (يەنى پېقىر، ئاجىز كىشىلەرنى ئىمان ئېيتقۇزۇش بىلەن، باي، چوڭ كىشىلەرنى سىنىدۇق). اﷲ شۈكۈر قىلغۇچىلارنى ئوبدان بىلىدۇ ئەمەسمۇ؟ (يەنى شۈكۈر قىلغۇچىلارنى اﷲ ھىدايەت قىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"054","id":843,"locale":"ug","sura":"006","text":"بىزنىڭ ئايەتلىرىمىزگە ئىمان ئېيتقانلار يېنىڭغا كەلگەن چاغدا: «سىلەرگە ئامانلىق بولسۇن، پەرۋەردىگارىڭلار (بەندىلىرىگە) رەھمەت قىلىشنى (ئېھسان قىلىش يۈزىسىدىن) ئۆز ئۈستىگە ئالدى، سىلەردىن كىمكى بىلمەستىن بىرەر يامانلىق قىلىپ قويۇپ، ئاندىن كېيىن تەۋبە قىلسا ۋە (ئەمەلىنى) تۈزىسە، اﷲ ئەلۋەتتە ئۇنىڭغا مەغپىرەت قىلىدۇ ۋە رەھىم قىلىدۇ» دېگىن","translator":"Muhammad Saleh"},{"aya":"055","id":844,"locale":"ug","sura":"006","text":"(بۇ سۈرىدە مۇشرىكلارنىڭ گۇمراھلىقىنى كۆرسىتىدىغان دەلىللەرنى بايان قىلغىنىمىزدەك) گۇناھكارلارنىڭ يولى ئاشكارا بولسۇن ئۈچۈن، ئايەتلىرىمىزنى روشەن بايان قىلىمىز","translator":"Muhammad Saleh"},{"aya":"056","id":845,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد! مۇشرىكلارغا) ئېيتقىنكى، «سىلەر اﷲ نى قايرىپ قويۇپ ئىبادەت قىلغان بۇتلارغا ئىبادەت قىلىشتىن مەن ھەقىقەتەن مەنئى قىلىندىم». ئېيتقىنكى، «مەن سىلەرنىڭ نەپسى خاھىشىڭلارغا ئەگەشمەيمەن، بولمىسا مەن ئازغان بولىمەن ۋە ھىدايەت تاپقۇچىلاردىن بولالماي قالىمەن»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-7.json","nextPage":"/ug/s006-9.json"}}