{"results":[{"aya":"064","id":853,"locale":"ug","sura":"006","text":"ئېيتقىنكى، «(يالغۇز) اﷲ سىلەرنى ئۇلاردىن ۋە بارلىق غەمدىن قۇتقۇزىدۇ، ئاندىن سىلەر (بۇنى) تونۇغۇنۇڭلاردىن كېيىن، ئىمان ئېيتماي اﷲ قا شېرىك كەلتۈرىسىلەر»","translator":"Muhammad Saleh"},{"aya":"065","id":854,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «اﷲ سىلەرنىڭ ئۈستۈڭلاردىن (نۇھ ۋە لۇت ئەلەيھىسسالاملارنىڭ قەۋمىگە، ئەسھابۇلپىلگە ئەۋەتىلگەن ئازابقا ئوخشاش) ياكى ئايىغىڭلار ئاستىدىن (پىرئەۋن ۋە قارۇنلارغا ئەۋەتىلگەن ئازابقا ئوخشاش) ئازاب ئەۋەتىشكە، ياكى سىلەرنى پىرقىلەر قىلىپ، ئارىلاشتۇرۇپ (يەنى ئۇرۇشقا سېلىپ) بېرىڭلارغا بېرىڭلارنىڭ ئازابىنى تېتىتىشقا قادىردۇر» ئۇلارنى چۈشەنسۇن دەپ، ئايەتلىرىمىزنى تۈرلۈك شەكىللەردە قانداق بايان قىلىدىغانلىقىمىزغا قارىغىن","translator":"Muhammad Saleh"},{"aya":"066","id":855,"locale":"ug","sura":"006","text":"قۇرئان ھەق تۇرسا، ئۇنى قەۋمىڭ ئىنكار قىلدى. «مەن سىلەرگە ھامىي ئەمەس» دېگىن","translator":"Muhammad Saleh"},{"aya":"067","id":856,"locale":"ug","sura":"006","text":"(اﷲ تەرىپىدىن) ئالدىنئالا بېرىلگەن ھەر بىر خەۋەرنىڭ مەيدانغا كېلىدىغان ۋاقتى بار، ئۇزاققا قالماي بىلىسىلەر","translator":"Muhammad Saleh"},{"aya":"068","id":857,"locale":"ug","sura":"006","text":"بىزنىڭ ئايەتلىرىمىز توغرىسىدا (تەنە ۋە مەسخىرە قىلىپ) پاراڭ سېلىشىۋاتقان كىشىلەرنى كۆرگىنىڭدە، ئۇلار بۇنىڭدىن باشقا پاراڭغا چۈشمىگۈچە ئۇلار بىلەن بىللە ئولتۇرمىغىن، ئۇلار بىلەن بىللە ئولتۇرماسلىقنى شەيتان ساڭا ئۇنتۇلدۇرغان بولسا، ئېسىڭگە كەلگەندىن كېيىن، زالىم قەۋم بىلەن بىللە ئولتۇرمىغىن","translator":"Muhammad Saleh"},{"aya":"069","id":858,"locale":"ug","sura":"006","text":"تەقۋادارلارغا (قۇرئاننى مەسخىرە قىلغۇچى) كاپىرلارنىڭ ھېسابىدىن ھېچ نەرسە يۈكلەنمەيدۇ، لېكىن تەقۋادارلار ئۇلارغا ۋەز - نەسىھەت قىلىشلىرى كېرەك. (شۇنداق قىلغاندا) ئۇلار (قۇرئاننى مەسخىرە قىلىشتىن) ساقلىنىشلىرى مۇمكىن","translator":"Muhammad Saleh"},{"aya":"070","id":859,"locale":"ug","sura":"006","text":"دىننى ئويۇن - كۈلكە قىلىۋالغان، دۇنيا تىرىكچىلىكىگە ئالدانغانلارنى تەرك ئەت. ھەر قانداق ئادەمنىڭ ئۆز قىلمىشى تۈپەيلى ھالاك بولۇشتىن ساقلىنىشى ئۈچۈن، (كىشىلەرگە) قۇرئان بىلەن نەسىھەت قىلغىن، ئۇنىڭغا اﷲ تىن باشقا دوست ۋە شاپائەت قىلغۇچى بولمايدۇ، ئۇ ھەر قانداق فىدىيە بەرسىمۇ قوبۇل قىلىنمايدۇ. ئەنە شۇلار قىلمىشلىرى تۈپەيلىدىن ھالاك بولىدىغانلاردۇر، ئۇلار كۇفرى تۈپەيلىدىن (ئۈچەيلىرىنى ئۆرتىۋېتىدىغان) قايناقسۇدىن بولغان شارابقا ۋە قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-9.json","nextPage":"/ug/s006-11.json"}}