{"results":[{"aya":"106","id":895,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد!) ساڭا پەرۋەردىگارىڭ تەرىپىدىن ۋەھيى قىلىنغان قۇرئانغا ئەمەل قىلغىن؛ اﷲ تىن باشقا مەبۇد (بەرھەق) يوقتۇر، مۇشرىكلار بىلەن تەڭ بولمىغىن","translator":"Muhammad Saleh"},{"aya":"107","id":896,"locale":"ug","sura":"006","text":"ئەگەر اﷲ (ئۇلارنىڭ ھىدايەت تېپىشنى) خالىسا، ئۇلار شېرىك كەلتۈرمەيتتى، سېنى ئۇلارغا كۆزەتچى قىلغىنىمىز يوق، سەن ئۇلارغا ھامىيمۇ ئەمەسسەن","translator":"Muhammad Saleh"},{"aya":"108","id":897,"locale":"ug","sura":"006","text":"مۇشرىكلارنىڭ خۇدانى قويۇپ ئىبادەت قىلىدىغان بۇتلىرىنى تىللىماڭلار، (ئۇنداق قىلساڭلار) ئۇلار بىلمىگەنلىكلىرىدىن ھەددىدىن ئېشىپ اﷲ نى تىللايدۇ. شۇنىڭدەك بىز ھەر ئۈممەتكە ئۆزلىرىنىڭ ئەمەلىنى چىرايلىق كۆرسەتتۇق، ئاندىن ئۇلارنىڭ قايتىپ بارىدىغان جايى اﷲ نىڭ دەرگاھىدۇر، اﷲ ئۇلارنىڭ قىلمىشلىرىنى ئۇلارغا ئېيتىپ بېرىدۇ (يەنى ياخشىغا مۇكاپات بېرىدۇ، ياماننى جازالايدۇ)","translator":"Muhammad Saleh"},{"aya":"109","id":898,"locale":"ug","sura":"006","text":"ئەگەر ئۇلارغا بىرەر مۆجىزە كەلسە، ئۇنىڭغا چوقۇم ئىشىنىدىغانلىقلىرىنى (بىلدۈرۈپ) اﷲ نىڭ نامى بىلەن قاتتىق قەسەم ئىچىشىدۇ. (ئى مۇھەممەد!) مۆجىزىلەر (مېنىڭ ئەمەس)، اﷲ نىڭ دەرگاھىدىكى ئىش، دېگىن. (ئى مۆمىنلەر!) سىلەر نېمىنى بىلىسىلەر؟ مۆجىزىلەر كەلسە، ئۇلار، ئېھتىمال، ئۇنىڭغا ئىشەنمەسلىكلىرى مۇمكىن","translator":"Muhammad Saleh"},{"aya":"110","id":899,"locale":"ug","sura":"006","text":"ئۇلارنىڭ دىللىرىنى، كۆزلىرىنى ھەق (نى چۈشىنىش ۋە كۆرۈش) تىن بۇرىۋېتىمىز، ئۇلار دەسلەپتە مۆجىزىلەرگە ئىشەنمىگىنىدەك (يەنى ئىشەنمەيدۇ)، ئۇلارنى گۇمراھلىقلىرىدا تېڭىرقاپ يۈرۈشكە قويۇۋېتىمىز","translator":"Muhammad Saleh"},{"aya":"111","id":900,"locale":"ug","sura":"006","text":"بىز ئۇلارغا (يەنى كۇففارلارغا) پەرىشتىلەرنى چۈشۈرگەن، ئۆلۈكلەرنى ئۇلار بىلەن سۆزلەشتۈرگەن، بىز ھەممە نەرسىنى ئۇلارنىڭ ئالدىغا يىغىپ بەرگەن (يەنى ئۇلارنىڭ يۇقىرىقى تەلەپلىرىنى ئورۇنلىغان) تەقدىردىمۇ، اﷲ خالىمىغۇچە ئۇلار ئىمان ئېيتمايدۇ، لېكىن ئۇلارنىڭ تولىسى (بۇنى) ئۇقمايدۇ","translator":"Muhammad Saleh"},{"aya":"112","id":901,"locale":"ug","sura":"006","text":"شۇنىڭدەك (يەنى بۇ مۇشرىكلارنى ساڭا دۈشمەن قىلغاندەك) ئىنسانلار ۋە جىنلارنىڭ شەيتانلىرىنى ھەر بىر پەيغەمبەرگە دۈشمەن قىلدۇق، ئۇلار ئالداش ئۈچۈن شېرىن سۆزلەر بىلەن بىر - بىرىگە ۋەسۋەسە قىلىدۇ، ئەگەر پەرۋەردىگارىڭ خالىسا، ئۇلار بۇ ئىشنى (يەنى پەيغەمبەرلىرىگە دۈشمەنلىكنى) قىلمايتتى، ئۇلارنى ئۆزلىرى تۈزگەن ھىيلە - مىكىرلىرى بىلەن قويۇپ بەرگىن (اﷲ ساڭا ئۇلارغا قارشى ياردەم بېرىدۇ)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-15.json","nextPage":"/ug/s006-17.json"}}