{"results":[{"aya":"057","id":846,"locale":"ug","sura":"006","text":"ئېيتقىنكى، «ھەقىقەتەن مەن پەرۋەردىگارىم تەرىپىدىن نازىل بولغان روشەن دەلىلگە (يەنى قۇرئانغا ۋە ۋەھىگە) ئاساسلىنىمەن، ھالبۇكى، سىلەر ئۇنى ئىنكار قىلدىڭلار، سىلەر بالدۇر يۈز بېرىشىنى تەلەپ قىلغان ئازاب مېنىڭ ئىگىدارچىلىقىدا ئەمەس، بارچە ھۆكۈم اﷲ قا خاس، اﷲ ھەق ھۆكۈم قىلىدۇ، اﷲ ھۆكۈم قىلغۇچىلارنىڭ ياخشىسىدۇر»","translator":"Muhammad Saleh"},{"aya":"058","id":847,"locale":"ug","sura":"006","text":"ئېيتقىنكى، «سىلەر بالدۇر يۈز بېرىشىنى تەلەپ قىلغان ئازاب مېنىڭ قولۇمدىن كەلسە ئىدى، ئۇ چاغدا مەن بىلەن سىلەرنىڭ ئاراڭلاردىكى ئىش چوقۇم ھۆكۈم قىلىنىپ بولغان بولاتتى (يەنى سىلەردىن ئارام تېپىش ئۈچۈن، سىلەرنى ھالاك قىلغان بولاتتىم)». اﷲ زالىملارنى ئوبدان بىلىدۇ","translator":"Muhammad Saleh"},{"aya":"059","id":848,"locale":"ug","sura":"006","text":"غەيبنىڭ خەزىنىلىرى اﷲ نىڭ دەرگاھىدىدۇر، ئۇنى پەقەتلا اﷲ بىلىدۇ، قۇرۇقلۇقتىكى، دېڭىزدىكى نەرسىلەرنىڭ ھەممىسىنى اﷲ بىلىدۇ، (دەرەختىن) تۆكۈلگەن ياپراقتىن اﷲ بىلمەيدىغان بىرەرسىمۇ يوق، مەيلى قاراڭغۇ يەر ئاستىدىكى بىرەر دانە ئۇرۇق بولسۇن، مەيلى ھۆل ياكى قۇرۇق نەرسىلەر بولسۇن، ھەممىسى (اﷲ قا مەلۇم بولۇپ) لەۋھۇلمەھپۇزدا يېزىقلىقتۇر","translator":"Muhammad Saleh"},{"aya":"060","id":849,"locale":"ug","sura":"006","text":"اﷲ سىلەرنى كېچىسى ئۇخلىتىدۇ، كۈندۈزدىكى قىلغان ئىشلىرىڭلارنى بىلىپ تۇرىدۇ، ئاندىن بەلگىلەنگەن مۇددەتكىچە ياشىشىڭلار ئۈچۈن، كۈندۈزدە سىلەرنى ئويغىتىدۇ، ئاندىن اﷲ نىڭ دەرگاھىغا قايتىسىلەر، ئاندىن قىلغان ئەمەللىرىڭلارنى اﷲ سىلەرگە ئېيتىپ بېرىدۇ","translator":"Muhammad Saleh"},{"aya":"061","id":850,"locale":"ug","sura":"006","text":"اﷲ بەندىلىرىنىڭ ئۈستىدە قاھىردۇر (يەنى اﷲ بەندىلىرىنى تىزگىنلەپ تۇرغۇچىدۇر)، ئۇ سىلەرگە ساقلىغۇچى پەرىشتىلەرنى (يەنى قىلغان - ئەتكەننى خاتىرىلەپ تۇرىدىغان پەرىشتىلەرنى) ئەۋەتىدۇ، بېرىڭلارغا ئۆلۈم كەلسە، ئۇنى بىزنىڭ پەرىشتىلىرىمىز قەبزى روھ قىلىدۇ. ئۇلار (اﷲ نىڭ ئەمرىنى ئورۇنلاشتا) بىپەرۋالىق قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"062","id":851,"locale":"ug","sura":"006","text":"ئاندىن ئۇلار (يەنى بەندىلەر) ھەق ھۆكۈم قىلغۇچى، ئىگىسى اﷲ نىڭ دەرگاھىغا قايتۇرۇلىدۇ (قىيامەت كۈنى) ھۆكۈم قىلىش يالغۇز اﷲ غىلا خاستۇر، اﷲ ئەڭ تېز ھېساب ئالغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"063","id":852,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد! بۇ كۇففارلارغا) ئېيتقىنكى، «قۇرۇقلۇقنىڭ ۋە دېڭىزنىڭ قاراڭغۇلۇقلىرى (يەنى بالايى - ئاپەتلىرى) دىن سىلەرنى كىم قۇتقۇزىدۇ؟ (بۇ قاراڭغۇلۇقلارنى كۆرگەن چېغىڭلاردا) ئەگەر اﷲ بىزنى بۇنىڭدىن قۇتقۇزسا چوقۇم شۈكۈر قىلغۇچىلاردىن بولىمىز، دەپ اﷲ قا ئاشكارا ۋە يوشۇرۇن ئىلتىجا قىلىسىلەر»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-8.json","nextPage":"/ug/s006-10.json"}}