{"results":[{"aya":"085","id":874,"locale":"ug","sura":"006","text":"زەكەرىيا، يەھيا، ئىسا ۋە ئىلياسلارنى ھىدايەت قىلدۇق، ئۇلارنىڭ ھەممىسى ياخشىلاردىندۇر","translator":"Muhammad Saleh"},{"aya":"086","id":875,"locale":"ug","sura":"006","text":"ئىسمائىل، ئىليەسە، يۇنۇس ۋە لۇتلارنى ھىدايەت قىلدۇق، ئۇلارنى (ئۆز زامانىدىكى) تامامى جاھان ئەھلىدىن ئۈستۈن قىلدۇق","translator":"Muhammad Saleh"},{"aya":"087","id":876,"locale":"ug","sura":"006","text":"ئۇلارنىڭ ئاتا - بوۋىلىرىدىن، ئەۋلادلىرىدىن، قېرىنداشلىرىدىن بەزىلىرىنى ھىدايەت قىلدۇق، ئۇلارنى تاللىدۇق، ئۇلارنى توغرا يولغا يېتەكلىدۇق","translator":"Muhammad Saleh"},{"aya":"088","id":877,"locale":"ug","sura":"006","text":"اﷲ نىڭ يولى ئەنە شۇدۇر، اﷲ بەندىلىرىدىن خالىغان كىشىلەرنى شۇ يولغا باشلايدۇ. ئەگەر ئۇلار (يەنى شۇ پەيغەمبەرلەر) شېرىك كەلتۈرسە ئىدى، ئۇلارنىڭ قىلغان ياخشى ئەمەللىرى، ئەلۋەتتە، بىكار بولۇپ كېتەتتى","translator":"Muhammad Saleh"},{"aya":"089","id":878,"locale":"ug","sura":"006","text":"ئۇلارغا كىتابنى، ھېكمەتنى ۋە پەيغەمبەرلىكنى ئاتا قىلدۇق، ئەگەر بۇ مۇشرىكلار ئۇلارنى (يەنى كىتاب، ھېكمەت ۋە پەيغەمبەرلىكنى) ئىنكار قىلسا، ئۇلارنى ئىنكار قىلمايدىغان باشقا بىر قەۋمگە تاپشۇرىمىز","translator":"Muhammad Saleh"},{"aya":"090","id":879,"locale":"ug","sura":"006","text":"ئەنە شۇلار (يەنى مەزكۇر پەيغەمبەرلەر) اﷲ ھىدايەت قىلغان كىشىلەردۇر، ئۇلارنىڭ يولىغا ئەگەشكىن، (ئى مۇھەممەد! قەۋمىڭگە) ئېيتقىنكى، «قۇرئاننى تەبلىغ قىلغانلىقىمغا سىلەردىن ھېچقانداق ھەق تەلەپ قىلمايمەن، قۇرئان پەقەت پۈتۈن جاھان ئەھلى ئۈچۈن ۋەز - نەسىھەتتۇر»","translator":"Muhammad Saleh"},{"aya":"091","id":880,"locale":"ug","sura":"006","text":"ئۇلار اﷲ نى ھەقىقىي رەۋىشتە تونۇمىدى. ئۇلار (يەنى يەھۇدىيلار) ئۆز ۋاقتىدا: «اﷲ ھېچ كىشىگە ھېچ نەرسە نازىل قىلمىدى» دېدى (يەنى ۋەھيىنى ۋە پەيغەمبەرلەرنى ئىنكار قىلدى). (ئى مۇھەممەد!) ئېيتقىنكى، «مۇسا ئېلىپ كەلگەن ۋە كىشىلەرگە نۇر، ھىدايەت بولغان كىتابنى كىم نازىل قىلدى؟ ئۇ كىتابنى پارچە - پارچە قەغەزلەرگە كۆچۈرۈپ، بىر قىسىمىنى ئاشكارىلاپ، كۆپ قىسىمىنى يوشۇرىسىلەر. (ئى يەھۇدىيلار!) سىلەرگە ئۆزۈڭلار ۋە ئاتا - بوۋاڭلار بىلمىگەن نەرسىلەر بىلدۈرۈلدى، (بۇ قۇرئاننى) اﷲ (نازىل قىلدى)». ئاندىن، ئۇلارنى تەرك ئەتكىنكى، ئۇلار باتىللىرىدا (يەنى قالايمىقان سۆزلىرىدە) ئويناپ يۈرسۇن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-12.json","nextPage":"/ug/s006-14.json"}}