{"results":[{"aya":"001","id":790,"locale":"ug","sura":"006","text":"جىمى ھەمدۇسانا ئاسمانلارنى ۋە زېمىننى ياراتقان، زۇلمەتلەرنى ۋە نۇرنى پەيدا قىلغان اﷲ قا خاستۇر! ئاندىن (يەنى مۇشۇنداق دەلىللەرنى كۆرۈپ تۇرۇپ) كاپىرلار پەرۋەردىگارىغا باشقىلارنى شېرىك كەلتۈرىدۇ","translator":"Muhammad Saleh"},{"aya":"002","id":791,"locale":"ug","sura":"006","text":"اﷲ سىلەرنى (يەنى سىلەرنىڭ ئاتاڭلار ئادەمنى) لايدىن ياراتتى، ئاندىن ئەجىلىڭلارنى بېكىتتى، (سىلەرنىڭ تىرىلىدىغان) ۋاقتىڭلار اﷲ نىڭ دەرگاھىدا مەلۇمدۇر، ئاندىن سىلەر - ئى كۇففارلار! (ئۆلگەندىن كېيىن تىرىلىشكە) شەك كەلتۈرىسىلەر","translator":"Muhammad Saleh"},{"aya":"003","id":792,"locale":"ug","sura":"006","text":"ئاسمانلاردا ۋە زېمىندا (ئىبادەت قىلىنىشقا تېگىشلىك) اﷲ ئەنە شۇدۇر، ئۇ سىلەرنىڭ يوشۇرۇن ۋە ئاشكارا ئىشىڭلارنى، (ياخشى - يامان) قىلمىشىڭلارنى بىلىپ تۇرىدۇ","translator":"Muhammad Saleh"},{"aya":"004","id":793,"locale":"ug","sura":"006","text":"ئۇلار پەرۋەردىگارىنىڭ ئايەتلىرىدىن بىرەر ئايەت كەلسىلا ئۇنىڭدىن باش تارتىدۇ","translator":"Muhammad Saleh"},{"aya":"005","id":794,"locale":"ug","sura":"006","text":"ئۇلارغا (اﷲ تەرىپىدىن) كىتاب (يەنى قۇرئان) كېلىۋېدى، ئۇلار ئۇنىڭغا چىنپۈتمىدى، ئۇزاققا قالماي ئۇلارغا ئۆزلىرى مەسخىرە قىلغان نەرسىنىڭ خەۋەرلىرى كېلىدۇ (يەنى ئۇلارغا ئازاب نازىل بولۇپ، ئۆزلىرى مەسخىرە قىلغان نەرسىنىڭ خەۋىرى ئېنىق بولىدۇ)","translator":"Muhammad Saleh"},{"aya":"006","id":795,"locale":"ug","sura":"006","text":"ئۇلاردىن بۇرۇن ئۆتكەن نۇرغۇن ئۈممەتلەرنى ھالاك قىلغانلىقىمىزنى ئۇلار كۆرمىدىمۇ؟ (يەنى ئۇنىڭدىن ئىبرەت ئالمىدىمۇ؟) ئۇلارنى زېمىندا سىلەرنى يەرلەشتۈرمىگەن بىر شەكىلدە يەرلەشتۈرگەن ئىدۇق، ئۇلارغا مول يامغۇرلار ياغدۇرۇپ بەرگەن ئىدۇق، ئۆستەڭلارنى ئۇلارنىڭ ئاستىدىن ئېقىپ تۇرىدىغان قىلغان ئىدۇق، ئاندىن كېيىن ئۇلارنى قىلغان گۇناھلىرى تۈپەيلىدىن ھالاك قىلدۇق، ئۇلاردىن كېيىن باشقا خەلقنى پەيدا قىلدۇق","translator":"Muhammad Saleh"},{"aya":"007","id":796,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد!) بىز ساڭا (ئۇلار تەلەپ قىلغاندەك) قەغەزگە يېزىلغان بىر كىتابنى نازىل قىلغان، كاپىرلار ئۇنى قوللىرى بىلەن تۇتۇپ كۆرگەن تەقدىردىمۇ، ئۇلار، شەكسىزكى، بۇ پەقەت روشەن سېھىردۇر، دەيتتى، چۈنكى ئۇلارنىڭ غەرىزى ئەڭ روشەن دەلىل كەلگەندىمۇ ئىمان ئېيتماسلىقتۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"nextPage":"/ug/s006-2.json"}}