{"results":[{"aya":"099","id":888,"locale":"ug","sura":"006","text":"اﷲ بۇلۇتتىن يامغۇر سۈيىنى چۈشۈردى، شۇنىڭ بىلەن بارلىق ئۆسۈملۈكلەرنى ئۈندۈردى، ئۆسۈملۈكلەردىن يېشىل ياپراقلارنى چىقاردى، (بوغداي ۋە ئارپا باشاقلىرىغا ئوخشاش) بىر - بىرىگە مىنگىشىپ كەتكەن دانلارنى يېتىشتۈردى، خورما دەرىخىنىڭ چېچەكلىرىدىن يەرگە يېقىن ساڭگىلاپ تۇرىدىغان خورما ساپاقلىرىنى يېتىشتۈردى، (يامغۇر سۈيى بىلەن) ئۈزۈملۈك باغلارنى يېتىشتۈردى، (يامغۇر سۈيى بىلەن) شەكىلدە، ھەجىمدە، تەمدە بىر - بىرىگە ئوخشايدىغان ۋە ئوخشىمايدىغان زەيتۇن، ئانار دەرەخلىرىنى يېتىشتۈردى، (ئۇلارنىڭ ھەر بىرىنىڭ) يېڭى تۇتقان مېۋىسىگە ۋە پىشقان مېۋىسىگە قاراڭلار، ئۇلاردا اﷲ نىڭ بارلىقىغا ئىشىنىدىغان قەۋم ئۈچۈن (اﷲ نىڭ قۇدرىتىنى كۆرسىتىدىغان) ئوچۇق دەلىللەر بار","translator":"Muhammad Saleh"},{"aya":"100","id":889,"locale":"ug","sura":"006","text":"جىنلارنى اﷲ ياراتقان تۇرسا، (مۇشرىكلار) جىنلارنى اﷲ قا (مۇشرىكلار ئىختىرا قىلغان نەرسىلەردىن) پاكتۇر، ئۇلارنىڭ سۈپەتلىگەنلىرىدىن ئۈستۈندۇر","translator":"Muhammad Saleh"},{"aya":"101","id":890,"locale":"ug","sura":"006","text":"اﷲ ئاسمانلارنى ۋە يەرنى ئۆرنەكسىز ياراتقۇچىدۇر، اﷲ نىڭ خوتۇنى يوق تۇرسا، قانداقمۇ بالىسى بولسۇن؟ ھەممە نەرسىنى اﷲ ياراتقان، ھەممە نەرسىنى اﷲ ئوبدان بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"102","id":891,"locale":"ug","sura":"006","text":"ئەنە شۇ اﷲ سىلەرنىڭ پەرۋەردىگارىڭلاردۇر، اﷲ تىن بۆلەك ھېچ مەبۇد (بەرھەق) يوقتۇر، ئۇ ھەممە نەرسىنى ياراتقۇچىدۇر، ئۇنىڭغا ئىبادەت قىلىڭلار، ئۇ ھەر نەرسىگە ھامىيدۇر","translator":"Muhammad Saleh"},{"aya":"103","id":892,"locale":"ug","sura":"006","text":"كۆزلەر اﷲ نى كۆرمەيدۇ، اﷲ كۆزلەرنى كۆرۈپ تۇرىدۇ، اﷲ (بەندىلىرىگە) مېھرىباندۇر، ھەممىدىن خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"104","id":893,"locale":"ug","sura":"006","text":"(ئى پەيغەمبەر ئېيتقىنكى) سىلەرگە پەرۋەردىگارىڭلار تەرىپىدىن (ھىدايەتنى ئازغۇنلۇقتىن ئايرىپ كۆرسىتىدىغان) دەلىللەر كەلدى، كىمكى ھەقنى كۆرۈپ ئىمان ئېيتسا ئۆزىگە پايدا، كىمكى ئۇنىڭدىن كۆز يۇمىسا (يەنى باش تارتسا) ئۆزىگە زىيان. مەن سىلەرگە (ئەمەلىڭلارنى كۆزىتىپ تۇرىدىغان) كۆزەتچى ئەمەسمەن (پەقەت سىلەرنى ئاگاھلاندۇرغۇچى پەيغەمبەرمەن)","translator":"Muhammad Saleh"},{"aya":"105","id":894,"locale":"ug","sura":"006","text":"ئۇلار (يەنى مۇشرىكلار): (ئى مۇھەممەد!) سەن (قۇرئاننى باشقىلاردىن) ئۆگەندىڭ دەيدۇ دەپ، ھەقنى بىلىدىغان قەۋمگە بايان قىلىمىز دەپ، ئايەتلەرنى مۇشۇنداق شەكىللەردە بايان قىلدۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-14.json","nextPage":"/ug/s006-16.json"}}