{"results":[{"aya":"141","id":930,"locale":"ug","sura":"006","text":"اﷲ بىدىشلىك ۋە بىدىشسىز باغلارنى بەرپا قىلدى، مېۋىلىرى، دانلىرى (رەڭگى، تەمى، ھەجمى ۋە پۇرىقى) بىر - بىرىگە ئوخشىمايدىغان خورما دەرەخلىرىنى، زىرائەتلەرنى، (رەڭگى ۋە شەكلى) بىر - بىرىگە ئوخشايدىغان، (تەمى) ئوخشىمايدىغان زەيتۇن ۋە ئانارنى ياراتتى، مېۋىسى پىشقاندا، ئۇلاردىن يەڭلار، مېۋە (نىڭ ھوسۇلى) نى يىغقان كۈندە (يەنى يىغقان ۋاقىتتا)، ئۇنىڭ ئۆشرىسىنى ئادا قىلىڭلار، ئىسراپ قىلماڭلار، اﷲ ھەقىقەتەن ئىسراپ قىلغۇچىلارنى ياقتۇرمايدۇ","translator":"Muhammad Saleh"},{"aya":"142","id":931,"locale":"ug","sura":"006","text":"اﷲ چاھارپايلارنى (يەنى تۆگە، كالا، قويلارنى)، يۈك كۆتۈرىدىغانلارنى، بوغۇزلىنىدىغانلارنى ياراتتى. اﷲ سىلەرگە رىزىق قىلىپ بەرگەن نەرسىلەردىن يەڭلار، شەيتاننىڭ ئارقىسىغا كىرمەڭلار، شەيتان سىلەرگە ھەقىقەتەن ئوچۇق دۈشمەندۇر","translator":"Muhammad Saleh"},{"aya":"143","id":932,"locale":"ug","sura":"006","text":"(اﷲ سىلەرگە يېيىش ھالال قىلىنغان) سەككىز خىل چاھارپاينى ياراتتى: قويدىن ئىككى (قوچقار ۋە ساغلىق)، ئۆچكىدىن ئىككى (تېكە ۋە ئۇرغاچى). (ئى مۇھەممەد! مۇشرىكلارغا) ئېيتقىنكى، «اﷲ (قوي بىلەن ئۆچكىدىن) ئىككى ئەركەكنى ھارام قىلدىمۇ؟ ياكى ئىككى چىشىنىمۇ ۋە ياكى ئىككى چىشىنىڭ قورسىقىدىكى قوزا بىلەن ئوغلاقنىمۇ؟ ئەگەر (سىلەر اﷲ بۇلارنى بىزگە ھارام قىلدى دېگەن سۆزۈڭلاردا) راستچىل بولساڭلار، قېنى ماڭا بىلىپ ئېيتىپ بېرىڭلار!»","translator":"Muhammad Saleh"},{"aya":"144","id":933,"locale":"ug","sura":"006","text":"(اﷲ سىلەرگە) تۆگىدىن ئىككىنى (يەنى ئەركەك بىلەن چىشىنى)، كالىدىن ئىككىنى (يەنى ئەركەك بىلەن چىشىنى) ياراتتى، (مۇشرىكلارغا) ئېيتقىنكى، «اﷲ ئىككى ئەركەكنى ھارام قىلدىمۇ؟ ياكى ئىككى چىشىنىمۇ ۋە ياكى ئىككى چىشىنىڭ قورسىقىدىكى بوتىلاق بىلەن موزايلىنىمۇ؟ ياكى اﷲ بۇنى سىلەرگە تەۋسىيە قىلغان چاغدا سىلەر ھازىرمىدىڭلار؟ كىشىلەرنى ئازدۇرۇش ئۈچۈن، بىلمەي تۇرۇپ اﷲ نامىدىن يالغان ئېيتقان ئادەمدىنمۇ زالىم كىشى بارمۇ؟ شۈبھىسىزكى، اﷲ زالىم قەۋمنى ھىدايەت قىلمايدۇ»","translator":"Muhammad Saleh"},{"aya":"145","id":934,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد! مەككە كۇففارلىرىغا) ئېيتقىنكى، ساڭا ۋەھيى قىلىنغان ئەھكاملار ئىچىدە، ئۆزى ئۆلۈپ قالغان نەرسە ياكى ئېقىپ چىققان قان ۋە ياكى چوشقا گۆشى - چوشقا نىجىس يېمەكلىكلەرگە ئادەتلەنگەنلىكى ئۈچۈن چوشقا گۆشى پاسكىنىدۇر - ۋە اﷲ تىن غەيرىينىڭ ئىسمى ئېيتىلىپ بوغۇزلانغان گۇناھ مالدىن غەيرىينى ھەر قانداق ئادەم ئۈچۈن ھارام كۆرمەيمەن. كىمكى ئۇلاردىن (يۇقىرىقى ھارام قىلىنغان نەرسىلەردىن) نائىلاج ۋە ئىختىيارسىز ھالدا ھاياتىنى ساقلاپ قالغۇدەك يېسە (ھېچ گۇناھ بولمايدۇ)، چۈنكى پەرۋەردىگارىڭ مەغپىرەت قىلغۇچىدۇر، (بەندىلىرىگە) مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"146","id":935,"locale":"ug","sura":"006","text":"يەھۇدىيلارغا توم تۇياقلىق (يەنى تۆگە، تۆگىقۇشقا ئوخشاش ئاچا تۇياقلىق بولماي توم تۇياقلىق بولغان) ھايۋانلارنىڭ ھەممىسىنى ھارام قىلدۇق، ئۇلارغا كالا، قويلارنىڭ دۈمبىسىدىكى ياكى ئۈچەيلىرىدىكى ياكى سۆڭىكىگە چاپلىشىقلىق ياغلىرىدىن باشقا ياغلىرىنى ھارام قىلدۇق، بۇ ئۇلارنىڭ (پەيغەمبەرلەرنى ئۆلتۈرۈش، جازانە قىلىش، كىشىلەرنىڭ مال - مۈلكىنى ناھەق يەۋېلىش قاتارلىق) زۇلۇملىرى تۈپەيلىدىن، ئۇلارغا بەرگەن جازايىمىزدۇر، بىز ئەلۋەتتە (بەرگەن خەۋەرلىرىمىزدە) راستچىلمىز","translator":"Muhammad Saleh"},{"aya":"147","id":936,"locale":"ug","sura":"006","text":"(ئى مۇھەممەد!) ئەگەر ئۇلار (يەنى يەھۇدىيلار) سېنى ئىنكار قىلسا، سەن: «پەرۋەردىگارىڭلار (قىلمىشىڭلار ئۈچۈن، سىلەرنى ئالدىراپ جازالىمىغانلىقتىن) كەڭ رەھمەت ئىگىسىدۇر، (اﷲ نىڭ رەھمىتىگە مەغرۇر بولماڭلاركى) اﷲ نىڭ ئازابى گۇناھكار قەۋمدىن قايتۇرۇلمايدۇ» دېگىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ug/s006-20.json","nextPage":"/ug/s006-22.json"}}