{"results":[{"aya":"183","id":1137,"locale":"ug","sura":"007","text":"ئۇلارغا مۆھلەت بېرىمەن مېنىڭ ئازابىم ھەقىقەتەن قاتتىقتۇر","translator":"Muhammad Saleh"},{"aya":"184","id":1138,"locale":"ug","sura":"007","text":"ئۇلار ئۆزىنىڭ ھەمراھى (يەنى مۇھەممەد ئەلەيھىسسالام) نىڭ مەجنۇن ئەمەسلىكىنى ئويلىمامدۇ؟ ئۇ پەقەت ئاشكارا ئاگاھلاندۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"185","id":1139,"locale":"ug","sura":"007","text":"ئۇلار ئاسمانلارنىڭ ۋە زېمىننىڭ سەلتەنىتى ئۈستىدە، اﷲ نىڭ ياراتقان مەخلۇقاتلىرى، ئۆزلىرىنىڭ ئەجىلى يېقىنلىشىدىغانلىقىنىڭ مۇمكىنلىكى ئۈستىدە پىكىر يۈرگۈزمەمدۇ؟ ئۇلار (كالامۇللاھ ئىكەنلىكى شۇنچە روشەن بولغان) قۇرئاندىن باشقا يەنە قايسى سۆزگە ئىشىنىدۇ؟","translator":"Muhammad Saleh"},{"aya":"186","id":1140,"locale":"ug","sura":"007","text":"اﷲ ئازدۇرغان كىشىنى ھىدايەت قىلغۇچى بولمايدۇ، اﷲ ئۇلارنى گۇمراھلىقلىرىدا قويۇپ بېرىدۇكى، ئۇلار تېڭىرقاپ يۈرىدۇ","translator":"Muhammad Saleh"},{"aya":"187","id":1141,"locale":"ug","sura":"007","text":"(ئى مۇھەممەد!) ئۇلار سەندىن قىيامەتنىڭ قاچان بولىدىغانلىقىنى سورايدۇ، ئېيتقىنكى، «ئۇنىڭ قاچان بولىدىغانلىقىنى پەقەت پەرۋەردىگارىم (اﷲ) بىلىدۇ، ئۇنى پەقەت ئۆزى بەلگىلىگەن ۋاقىتتا مەيدانغا چىقىرىدۇ، قىيامەت ۋە زېمىننىڭ (ئەھلىگە) ئېغىر (ۋەقەدۇر). ئۇ سىلەرگە تۇيۇقسىز كېلىدۇ». گويا سەن قىيامەت بىلەن ناھايىتى تونۇشتەك، ئۇنى سەندىن سورىشىدۇ. ئېيتقىنكى، «ئۇنىڭ ۋاقتىنى پەقەت اﷲ بىلىدۇ، لېكىن كىشىلەرنىڭ تولىسى ئۇنىڭ ۋاقتىنىڭ مەخپىي بولۇشىدىكى سەۋەبنى) بىلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"188","id":1142,"locale":"ug","sura":"007","text":"اﷲ خالىمىغان ئىكەن، ئۆزۈمگە پايدا يەتكۈزۈش، زىياننى ئۆزۈمدىن دەپئى قىلىش قولۇمدىن كەلمەيدۇ، (قىيامەتنىڭ قاچان بولۇشىنى قانداقمۇ بىلەي؟) ئەگەر مەن غەيبنى بىلىدىغان بولسام (دۇنيا مەنپەئەتلىرىدىن) نۇرغۇن مەنپەئەت ھاسىل قىلغان بولاتتىم، زىيان - زەخمەتكىمۇ ئۇچرىمىغان بولاتتىم (لېكىن مەن غەيبنى بىلمەيمەن، شۇڭا ماڭا تەقدىر قىلىنغان ياخشى - يامانلىق يېتىپ تۇرىدۇ). مەن پەقەت ئىمان ئېيتىدىغان قەۋم ئۈچۈن ئاگاھلاندۇرغۇچى ۋە خۇش خەۋەر بەرگۈچى قىلىپ ئەۋەتىلگەن پەيغەمبەرمەن»","translator":"Muhammad Saleh"},{"aya":"189","id":1143,"locale":"ug","sura":"007","text":"ئۇ سىلەرنى بىر جاندىن (يەنى ئادەم ئەلەيھىسسالامدىن) ياراتتى، (ئادەم ئەلەيھىسسالامنىڭ) ئۇنسى - ئۈلپەت ئېلىشى ئۈچۈن، خوتۇنىنى (يەنى ھەۋۋانى) ئۇنىڭ ئۆز جىنسىدىن ياراتتى، خوتۇنى بىلەن يېقىنچىلىق قىلغاندىن كېيىن، خوتۇنى يېنىككىنە قورساق كۆتۈرۈپ ئېغىر بوي يۈردى، ئۇ (بالىنىڭ قورساقتا ئۆسۈپ چوڭىيىشى بىلەن) ئېغىرلاشقاندىن كېيىن، (ئەر - خوتۇن) ئىككىيلەن پەرۋەردىگارى اﷲ قا: «ئەگەر بىزگە (ئەزالىرى) بېجىرىم پەرزەنت ئاتا قىلساڭ، نېمىتىڭگە ئەلۋەتتە شۈكۈر قىلغۇچىلاردىن بولىمىز» دەپ دۇئا قىلدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-26.json","nextPage":"/ug/s007-28.json"}}