{"results":[{"aya":"155","id":1109,"locale":"ug","sura":"007","text":"مۇسا، بىز بەلگىلەپ بەرگەن ۋاقىتتا ئېلىپ كېلىش ئۈچۈن، ئۆز قەۋمىدىن 70 كىشىنى تاللىدى؛ ئۇلارغا زىلزىلە يۈزلەنگەندە، مۇسا: «پەرۋەردىگارىم! خالىغان بولساڭ ئۇلارنى ۋە مېنى بۇرۇنلا ھالاك قىلغان بولاتتىڭ. ئارىمىزدىكى ئەخمەقلەرنىڭ قىلمىشى تۈپەيلىدىن بىزنى ھالاك قىلامسەن؟ بۇ پەقەت سېنىڭ سىنىقىڭدۇر، شۇ ئارقىلىق خالىغان بەندەڭنى ئازدۇرىسەن، خالىغان بەندەڭنى ھىدايەت قىلىسەن، سەن بىزنىڭ ئىگىمىزسەن، بىزگە مەغپىرەت قىلغىن، رەھىم قىلغىن. سەن ئەڭ ياخشى مەغپىرەت قىلغۇچىسەن","translator":"Muhammad Saleh"},{"aya":"156","id":1110,"locale":"ug","sura":"007","text":"بىزگە بۇ دۇنيادا ۋە ئاخىرەتتە تېگىشلىك ياخشىلىق قىلغىن، بىز ھەقىقەتەن ساڭا تەۋبە قىلدۇق» دېدى. اﷲ ئېيتتى: «ئازابىم بىلەن (بەندىلىرىمدىن) خالىغان كىشىنى ئازابلايمەن، مېنىڭ رەھمىتىم مەخلۇقاتنىڭ ھەممىسىگە ئورتاقتۇر. رەھمىتىمنى (كۇفرىدىن ۋە گۇناھتىن) ساقلانغۇچىلارغا، (ماللىرىنىڭ) زاكىتىنى بېرىدىغانلارغا ۋە بىزنىڭ ئايەتلىرىمىزگە ئىمان ئېيتىدىغانلارغا تېگىشلىك قىلىمەن»","translator":"Muhammad Saleh"},{"aya":"157","id":1111,"locale":"ug","sura":"007","text":"ئۇلار ئەلچىگە - ئۈممى پەيغەمبەرگە (يەنى مۇھەممەد ئەلەيھىسسالامغا) ئەگىشىدۇ، ئۇلار ئۆز ئىلكىدىكى تەۋرات، ئىنجىللاردا ئۇنىڭ (سۈپىتىنىڭ) يېزىلغانلىقىنى كۆرىدۇ. ئۇ ئۇلارنى ياخشى ئىش قىلىشقا بۇيرۇيدۇ، يامان ئىش قىلىشتىن توسىدۇ، ئۇلارغا پاك نەرسىلەرنى ھالال قىلىدۇ، ناپاك نەرسىلەرنى ھارام قىلىدۇ، ئۇلارنىڭ ئېغىر يۈكىنى يېنىكلىتىدۇ، ئۇلارنى سېلىنغان تاقاق، كويزا - كىشەنلەردىن بوشىتىدۇ (يەنى ئۇلارغا يۈكلەنگەن ئېغىر ۋەزىپىلەرنى ئېلىپ تاشلايدۇ)، ئۇنىڭغا ئىمان ئېيتقانلار، ئۇنى ھۆرمەتلىگەنلەر، ئۇنىڭغا ياردەم بەرگەنلەر، ئۇنىڭغا نازىل قىلىنغان نۇر (يەنى قۇرئان) غا ئەگەشكۈچىلەر بەختكە ئېرىشكۈچىلەردۇر","translator":"Muhammad Saleh"},{"aya":"158","id":1112,"locale":"ug","sura":"007","text":"(ئى مۇھەممەد!) ئېيتقىنكى، «ئى ئىنسانلار! مەن ھەقىقەتەن سىلەرنىڭ ھەممىڭلارغا اﷲ تەرىپىدىن ئەۋەتىلگەن ئەلچىمەن، ئاسمانلارنىڭ ۋە زېمىننىڭ پادىشاھلىقى اﷲ قا خاستۇر، ئۇنىڭدىن باشقا ھېچ ئىلاھ يوقتۇر، اﷲ تىرىلدۈرىدۇ ۋە ئۆلتۈرىدۇ، اﷲ قا ۋە اﷲ نىڭ سۆزلىرىگە ئىمان كەلتۈرىدىغان ئەلچىسى ئۈممى پەيغەمبەرگە ئىمان كەلتۈرۈڭلار، ھىدايەت تېپىشىڭلار ئۈچۈن ئۇنىڭغا ئەگىشىڭلار»","translator":"Muhammad Saleh"},{"aya":"159","id":1113,"locale":"ug","sura":"007","text":"مۇسانىڭ قەۋمىنىڭ (يەنى بەنى ئىسرائىلنىڭ) ئىچىدە (كىشىلەرنى) ھەق بىلەن توغرا يولغا باشلايدىغان، ھەق بىلەن توغرا ھۆكۈم قىلىدىغان بىر جامائە بار","translator":"Muhammad Saleh"},{"aya":"160","id":1114,"locale":"ug","sura":"007","text":"ئۇلار (يەنى ئىسرائىل) نى 12 تارماققا (يەنى قەبىلىگە) جامائەلەر قىلىپ بۆلۈۋەتتۇق. مۇسانىڭ قەۋمى (باياۋاندا) ئۇنىڭدىن سۇ تەلەپ قىلغاندا، مۇساغا: «ھاساڭ بىلەن تاشنى ئۇرغىن» دەپ ۋەھىي قىلدۇق. (مۇسا ھاسىسى بىلەن تاشنى ئۇرۇۋىدى) ئۇنىڭدىن (قەبىلىلەرنىڭ سانى بويىچە) 12 بۇلاق ئېتىلىپ چىقتى، ھەر قەبىلە ئۆزىنىڭ سۇ ئىچىدىغان ئورنىنى بىلدى. ئۇلارغا بۇلۇتنى سايىۋەن قىلىپ بەردۇق، ئۇلارغا تەرەنجىبىن بىلەن بۆدۈنىنى چۈشۈرۈپ بەردۇق. (ئۇلارغا ئېيتتۇقكى): «سىلەر بىز رىزىقلاندۇرغان لەززەتلىك نەرسىلەردىن يەڭلار». (ئۇلار بۇ ئۇلۇغ نېمەتلەرگە نانكورلۇق قىلىش بىلەن) بىزگە زىيان سالغىنى يوق، (ئۆزلىرىنى اﷲ نىڭ ئازابىغا دۇچار قىلىشلىرى بىلەن) ئۆزلىرىگە ئۆزلىرى زۇلۇم سالدى","translator":"Muhammad Saleh"},{"aya":"161","id":1115,"locale":"ug","sura":"007","text":"ئۆز ۋاقتىدا (بىز ئۇلارغا) (يەنى بەنى ئىسرائىلنىڭ ئاتا - بوۋىلىرىغا): «سىلەر بۇ شەھەر (يەنى بەيتۇلمۇقەددەس) دە تۇرۇڭلار، ئۇ يەردىكى يېمەكلىكلەردىن خالىغىنىڭلارچە يەڭلار، شەھەر دەرۋازىسىدىن سەجدە قىلغان ھالدا كىرىڭلار، (كىرىۋاتقان چېغىڭلاردا) ئى اﷲ! گۇناھلىرىمىزنى كەچۈرگىن، دەڭلار، جىمى گۇناھلىرىڭلارنى مەغپىرەت قىلىمىز، ياخشىلىق قىلغۇچىلارغا (ساۋابىنى) زىيادە بېرىمىز» دېدۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-22.json","nextPage":"/ug/s007-24.json"}}