{"results":[{"aya":"134","id":1088,"locale":"ug","sura":"007","text":"ئۇلارغا بالا نازىل بولغاندا، ئۇلار: «ئى مۇسا! پەرۋەردىگارىڭغا ئۆزىنىڭ ساڭا ئاتا قىلغان ئەھدى بىلەن (يەنى ساڭا بەرگەن پەيغەمنبەرلىكنىڭ ھەقىقىي ھۆرمىتى بىلەن بىزدىن بالانى كۆتۈرۈۋېتىشكە) دۇئا قىلساڭ، اﷲ قا قەسەمكى، ئەگەر بىزدىن بالانى كۆتۈرۈۋەتسەڭ، ساڭا چوقۇم ئىمان ئېيتىمىز، ئىسرائىل ئەۋلادىنى چوقۇم سەن بىلەن بىللە قويۇپ بېرىمىز» دېگەن ئىدى","translator":"Muhammad Saleh"},{"aya":"135","id":1089,"locale":"ug","sura":"007","text":"ئۇلاردىن بالانى ۋاقىتلىق كۆتۈرۈۋەتكەن چېغىمىزدا، ئۇلار توساتتىن ئەھدىلىرىنى بۇزدى","translator":"Muhammad Saleh"},{"aya":"136","id":1090,"locale":"ug","sura":"007","text":"ئايەتلىرىمىزنى ئىنكار قىلغانلىقلىرى ۋە ئايەتلىرىمىزدىن غاپىل بولغانلىقلىرى ئۈچۈن، ئۇلارنى دېڭىزغا غەرق قىلىپ جازالىدۇق","translator":"Muhammad Saleh"},{"aya":"137","id":1091,"locale":"ug","sura":"007","text":"بوزەك قىلىنغان قەۋمنى (يەنى بەنى ئىسرائىلنى) بىز بەرىكەتلىك قىلغان (شام) زېمىننىڭ شەرق تەرەپلىرىگە ۋە غەرب تەرەپلىرىگە (يەنى ھەممە تەرەپكە) ۋارىس قىلدۇق. ئىسرائىل ئەۋلادى سەۋر قىلغانلىقلىرى ئۈچۈن، پەرۋەردىگارىڭنىڭ ئۇلارغا قىلغان چىرايلىق ۋەدىسى تولۇق ئىشقا ئاشتى؛ پىرئەۋن ۋە ئۇنىڭ قەۋمىنىڭ سالغانلىرى (يەنى ئىمارەتلىرى) نى ۋە ياسىغانلىرى (يەنى باغلىرى ۋە ئېكىنزارلىقلىرى) نى ۋەيران قىلدۇق","translator":"Muhammad Saleh"},{"aya":"138","id":1092,"locale":"ug","sura":"007","text":"ئىسرائىل ئەۋلادىنى بىز (قۇلزۇم) دېڭىزىدىن ئۆتكۈزۈۋەتتۇق، ئۇلار بۇتلىرىغا چوقۇنۇۋاتقان بىر قەۋمنىڭ يېنىدىن ئۆتكەندە: «ئى مۇسا! بىزگىمۇ ئۇلارنىڭ بۇتلىرىغا ئوخشاش بۇت ئورنىتىپ بەرگىن» دېدى. مۇسا: «سىلەر ھەقىقەتەن نادان قەۋم ئىكەنسىلەر» دېدى","translator":"Muhammad Saleh"},{"aya":"139","id":1093,"locale":"ug","sura":"007","text":"شۈبھىسىزكى، ئاشۇ كىشىلەرنىڭ باتىل دىنلىرى گۇمران بولغۇسىدۇر، ئۇلارنىڭ قىلغان ئەمەللىرى بىكاردۇر","translator":"Muhammad Saleh"},{"aya":"140","id":1094,"locale":"ug","sura":"007","text":"مۇسا: «اﷲ سىلەرنى (زامانىڭلاردىكى) جاھان ئەھلىدىن ئارتۇق قىلغان تۇرسا، سىلەرگە ئۇنىڭدىن باشقا ئىلاھ ئىزدەمدىم؟» دېدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-19.json","nextPage":"/ug/s007-21.json"}}