{"results":[{"aya":"029","id":983,"locale":"ug","sura":"007","text":"(ئى مۇھەممەد!) ئېيىتقىنكى، «پەرۋەردىگارىم مېنى ئادىل بولۇشقا بۇيرۇدى. ھەربىر سەجدە قىلغاندا پۈتۈنلەي اﷲ قا يۈزلىنىڭلار، اﷲ قا ئىخلاس بىلەن ئىبادەت قىلىڭلار، سىلەر اﷲ دەسلەپتە پەيدا قىلغان ھالىتىڭلاردا (ئەسلىگە) قايتىسىلەر»","translator":"Muhammad Saleh"},{"aya":"030","id":984,"locale":"ug","sura":"007","text":"اﷲ (سىلەردىن) بىر گۇرۇھنى ھىدايەت قىلدى؛ يەنە بىر گۇرۇھقا گۇمراھلىق تېگىشلىك بولدى. شۈبھىسىزكى، ئۇلار اﷲ نى قويۇپ، شەيتانلارنى دوست تۇتقان تۇرۇقلۇق ئۆزلىرىنى توغرا يولدا گۇمان قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"031","id":985,"locale":"ug","sura":"007","text":"ئى ئادەم بالىلىرى! ھەر ناماز ۋاقتىدا (ياكى تاۋاپ ۋاقتىدا ئەۋرىتىڭلارنى سەترى قىلىپ تۇرىدىغان) كىيىمىڭلارنى كىيىڭلار، يەڭلار، ئىچىڭلار، ئىسراپ قىلماڭلار، اﷲ ئىسراپ قىلغۇچىلارنى ھەقىقەتەن ياقتۇرمايدۇ","translator":"Muhammad Saleh"},{"aya":"032","id":986,"locale":"ug","sura":"007","text":"ئېيىتقىنكى، «اﷲ بەندىلىرى ئۈچۈن ياراتقان لىباسلارنى، شېرىن، پاك رىزىقلارنى كىم ھارام قىلدى؟» ئېيىتقىنكى، ‹‹ئۇلار بۇ دۇنيادا مۆمىنلەر ئۈچۈن يارىتىلغان (گەرچە ئۇلارغا كۇففارلار شېرىك بولسىمۇ)، ئاخىرەتتە بولسا مۆمىنلەرگىلا خاستۇر». (اﷲ نىڭ بىر ۋە شېرىكى يوق ئىكەنلىكىنى بىلىدىغان قەۋم ئۈچۈن ئايەتلەرنى مۇشۇنداق تەپسىلى بايان قىلىمىز","translator":"Muhammad Saleh"},{"aya":"033","id":987,"locale":"ug","sura":"007","text":"(ئى مۇھەممەد! ئۇلارغا) ئېيىتقىنكى، «پەرۋەردىگارىم ئاشكارا ۋە يوشۇرۇن يامان ئىشلارنىڭ ھەممىسىنى، گۇناھلارنى، (كىشىلەرگە) ناھەق چېقىلىشنى، (اﷲ نىڭ شېرىكى بولۇشقا) اﷲ ھېچقانداق دەلىل چۈشۈرمىگەن نەرسىلەرنى اﷲ قا شېرىك كەلتۈرۈشنى، ئۆزۈڭلار بىلمەيدىغان نەرسىلەرنى اﷲ نامىدىن قالايمىقان سۆزلەشنى ھارام قىلدى››","translator":"Muhammad Saleh"},{"aya":"034","id":988,"locale":"ug","sura":"007","text":"(پەيغەمبەرلىرىنى ئىنكار قىلغان) ھەر بىر ئۈممەتنىڭ (ھالاك بولىدىغان) مۇئەييەن ۋاقتى بولىدۇ، (ھالاك بولىدىغان) ۋاقتى يەتكەندە، ئۇلار بىردەممۇ ئىلگىرى - كېيىن بولمايدۇ (يەنى دەرھال ھالاك بولىدۇ)","translator":"Muhammad Saleh"},{"aya":"035","id":989,"locale":"ug","sura":"007","text":"ئى ئادەم بالىلىرى! ئىچىڭلاردىن مېنىڭ ئايەتلىرىمنى سىلەرگە بايان بېرىدىغان پەيغەمبەرلىرىم كەلگەندە، تەقۋادارلىق قىلغان ۋە (ئەمەلىنى) تۈزەتكەنلەرگە (كەلگۈسىدىن) غەم قىلىش، (كەتكەنگە) قايغۇرۇش يوقتۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-4.json","nextPage":"/ug/s007-6.json"}}