{"results":[{"aya":"099","id":1053,"locale":"ug","sura":"007","text":"ئۇلار اﷲ نىڭ مەكرىدىن (يەنى ئۇلار تۇيۇقسىز تۇرغاندا اﷲ نىڭ ئازاب نازىل قىلىشىدىن) قورقمامدۇ؟ پەقەت زىيان تارتقۇچى قەۋملا اﷲ نىڭ مەكرىدىن قورقمايدۇ","translator":"Muhammad Saleh"},{"aya":"100","id":1054,"locale":"ug","sura":"007","text":"زېمىننىڭ ئىلگىرىكى ئىگىلىرى (ھالاك بولغان) دىن كېيىن (زېمىنغا) ۋارىس بولغۇچىلارنى، خالىساق، گۇناھى تۈپەيلىدىن ھالاك قىلىدىغانلىقىمىز، دىللىرىنى پىچەتلىۋېتىدىغانلىقىمىز ئۇلارغا (يەنى زېمىنغا ۋارىسلىق قىلغۇچىلارغا) ئايان بولمىدىمۇ؟ ئۇلار (ھەق سۆزنى) ئاڭلىمايدۇ","translator":"Muhammad Saleh"},{"aya":"101","id":1055,"locale":"ug","sura":"007","text":"ئاشۇ شەھەرلەر (ئاھالىسى) نىڭ بەزى خەۋەرلىرىنى (ئى مۇھەممەد!) ساڭا ھېكايە قىلىپ بېرىمىز، شەك - شۈبھىسىزكى، ئۇلارنىڭ پەيغەمبەرلىرى ئۇلارغا مۆجىزىلەر ئېلىپ كەلگەن ئىدى، ئۇلار ئىلگىرى (ھەقنى) ئىنكار قىلغانلىقلىرى ئۈچۈن (ئۇ مۆجىزىلەرگە) ئىمان ئېيتمىدى. اﷲ كاپىرلارنىڭ دىللىرىنى ئەنە شۇنداق پېچەتلەيدۇ","translator":"Muhammad Saleh"},{"aya":"102","id":1056,"locale":"ug","sura":"007","text":"ئۇلارنىڭ تولىسىنىڭ (روزىمىساقتا) بەرگەن ۋەدىسىگە ۋاپا قىلىدىغانلىقىنى بايقىمىدۇق، ئۇلارنىڭ تولىسىنىڭ شەكسىز پاسىقلار (يەنى اﷲ نىڭ ئەمر - پەرمانىدىن باش تارتقۇچىلار) ئىكەنلىكىنى بايقىدۇق","translator":"Muhammad Saleh"},{"aya":"103","id":1057,"locale":"ug","sura":"007","text":"مەزكۇز پەيغەمبەرلەردىن كېيىن، مۇسانى مۆجىزىلىرىمىز بىلەن، (مىسىرنىڭ مۇسا زامانىدىكى پادىشاھى) پىرئەۋنگە ۋە ئۇنىڭ قەۋمىنىڭ چوڭلىرىغا (پەيغەمبەر قىلىپ) ئەۋەتتۇق، ئۇلار بۇ مۆجىزىلەرنى ئىنكار قىلدى، بۇزغۇنچىلىق قىلغۇچىلارنىڭ ئاقىۋىتىنىڭ قانداق بولىدىغانلىقىغا قارىغىن","translator":"Muhammad Saleh"},{"aya":"104","id":1058,"locale":"ug","sura":"007","text":"مۇسا ئېيتتى: «ئى پىرئەۋن! مەن ھەقىقەتەن ئالەملەرنىڭ پەرۋەردىگارى ئەۋەتكەن پەيغەمبەرمەن","translator":"Muhammad Saleh"},{"aya":"105","id":1059,"locale":"ug","sura":"007","text":"اﷲ نامىدىن پەقەت ھەقىقەتتىن باشقىنى ئېيتماسلىققا لايىقمەن، راستتىنلا پەرۋەردىگارىڭلار تەرىپىدىن سىلەرگە (مېنىڭ راستلىقىمنى ئىسپاتلايدىغان) بىر مۆجىزە ئېلىپ كەلدىم، شۇنىڭ ئۈچۈن، ئىسرائىل ئەۋلادىنى مەن بىلەن قويۇپ بەرگىن (مەن بىلەن بىللە ئاتا - بوۋىلىرىنىڭ ۋەتىنى مۇقەددەس زېمىنغا بارسۇن)»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-14.json","nextPage":"/ug/s007-16.json"}}