{"results":[{"aya":"036","id":990,"locale":"ug","sura":"007","text":"بىزنىڭ ئايەتلىرىمىزنى ئىنكار قىلغانلار، ئۇنىڭغا ئىمان ئېيتىشقا گەدەنكەشلىك قىلغانلار دوزاخ ئەھلىدۇر، ئۇلار ھەمىشە دوزاختا قالغۇسىدۇ","translator":"Muhammad Saleh"},{"aya":"037","id":991,"locale":"ug","sura":"007","text":"اﷲ قا يالغان چاپلىغان ياكى ئۇنىڭ ئايەتلىرىنى ئىنكار قىلغانلاردىنمۇ زالىم كىشى بارمۇ؟ ئۇلار لەۋھۇلمەھپۇزدا يېزىلغان (رىزىقتىن ۋە ئەجەلدىن) ئۆز نېسىۋىسىنى كۆرىدۇ، ھەتتا بىزنىڭ پەرىشتىلىرىمىز ئۇلارنىڭ جانلىرىنى ئېلىش ئۈچۈن كەلگەندىمۇ، ئۇلارغا: ‹‹اﷲ نى قويۇپ ئىبادەت قىلغان مەبۇدلىرىڭلار قەيەردە؟ ›› دەيدۇ، ئۇلار: ‹‹ئۇلار بىزدىن غايىب بولۇپ كەتتى›› دەيدۇ. ئۇلار كاپىر بولغانلىقلىرىغا ئۆزلىرىنڭ زىيىنىغا گۇۋاھلىق بېرىدۇ (يەنى كاپىر بولغانلىقلىرىغا ئىقرار قىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"038","id":992,"locale":"ug","sura":"007","text":"اﷲ (ئايەتلىرىنى ئىنكار قىلغانلارغا) ئېيتىدۇ: ‹‹سىلەردىن ئىلگىرى ئۆتكەن، جىنلاردىن ۋە ئىنسانلاردىن بولغان (كاپىر) ئۈممەتلەر بىلەن بىرلىكتە دوزاخقا كىرىڭلار››. ھەرقاچان بىر ئۈممەت دوزاخقا كىرىدىكەن، ئۇ ئۆزىدىن ئىلگىرىكى ئۈممەتكە (ئۇنىڭغا ئەگىشىپ گۇمراھ بولغانلىقى ئۈچۈن) لەنەت ئوقۇيدۇ. ئۇلارنىڭ ھەممىسى دوزاخقا كىرىپ بولۇپ جەملەشكەندە، ئۇلارنىڭ ئىچىدىكى كېيىن كىرگەنلەر (يەنى ئەگەشكۈچىلەر) ئىلگىرى كىرگەنلەرگە (يەنى باشلىقلىرىغا) قارىتىپ: ‹‹ئى پەرۋەردىگارىمىز! بۇلار بىزنى ئازدۇرغان. ئۇلارغا ئىككى ھەسسە دوزاخ ئازابى بەرگىن›› دەيدۇ اﷲ: ‹‹ھەممىگە ئىككى ھەسسە ئازاب بېرىلىدۇ، لېكىن سىلەر (ئازابنىڭ دەھشىتىنى) بىلمەيسىلەر›› دەيدۇ","translator":"Muhammad Saleh"},{"aya":"039","id":993,"locale":"ug","sura":"007","text":"ئۇلارنىڭ ئارىسىدىكى ئىلگىرىكىلەر كېيىنكىلەرگە: ‹‹سىلەرنىڭ بىزدىن ھېچقانداق ئارتۇقچىلىقىڭلار يوق (يەنى گۇمراھلىقتا ۋەئازابقا تېگىشلىك بولۇشتا بىر - بىرىمىزگە ئوخشاشمىز)، قىلمىشلىرىڭلار تۈپەيلىدىن ئازابنى تېتىڭلار›› دەيدۇ","translator":"Muhammad Saleh"},{"aya":"040","id":994,"locale":"ug","sura":"007","text":"شۈبھىسىزكى، بىزنىڭ ئايەتلىرىمىزنى ئىنكار قىلغان ۋە ئۇلارغا ئىمان ئېيتىشقا گەدەنكەشلىك قىلغانلارغا ئاسماننىڭ دەرۋازىسى ئېچىلمايدۇ (يەنى ئۇلارنىڭ ياخشى ئەمەلى ۋە دۇئاسى قوبۇل بولمايدۇ)، تاكى تۆگە يىڭنىنىڭ تۆشۈكىدىن ئۆتكۈچە ئۇلار جەننەتكە كىرمەيدۇ (يەنى ئۇلار ھەرگىزمۇ جەننەتكە كىرمەيدۇ)، گۇناھكارلارغا مۇشۇنداق جازا بېرىمىز","translator":"Muhammad Saleh"},{"aya":"041","id":995,"locale":"ug","sura":"007","text":"دوزاختا ئۇلارنىڭ ئاستىغا سالىدىغان كۆرپىسىمۇ ئوتتىن، ئۈستىگە يېپىنىدىغان يوتقىنىمۇ ئوتتىن بولىدۇ، زالىملارغا مۇشۇنداق جازا بېرىمىز","translator":"Muhammad Saleh"},{"aya":"042","id":996,"locale":"ug","sura":"007","text":"ئىمان ئېيتقانلار ۋە ياخشى ئەمەللەرنى قىلغانلار - كىشىنى پەقەت كۈچى يېتىدىغان ئىشقىلا تەكلىپ قىلىمىز ئەنە شۇلار ئەھلى جەننەتتۇر، ئۇلار جەننەتتە ھەمىشە قالىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-5.json","nextPage":"/ug/s007-7.json"}}