{"results":[{"aya":"071","id":1025,"locale":"ug","sura":"007","text":"ھۇد: ‹‹سىلەرگە چوقۇم پەرۋەردىگارىڭلارنىڭ ئازابى ۋە غەزىپى نازىل بولىدۇ، سىلەر ئۆزۈڭلار ۋە ئاتا - بوۋاڭلار ئات قويۇۋالغان، بۇ ھەقتە (ئۇلارغا ئىبادەت قىلىشقا) اﷲ ھېچقانداق دەلىل نازىل قىلمىغان (بۇتلىرىڭلارنىڭ) ئىسىملىرى ئۈستىدە مەن بىلەن مۇنازىرىلىشەمسىلەر؟ (اﷲ نىڭ ئازابىنى) كۈتۈڭلار، مەنمۇ ھەقىقەتەن سىلەر بىلەن بىرلىكتە (سىلەرگە نازىل بولىدىغان ئازابنى) كۈتىمەن›› دېدى","translator":"Muhammad Saleh"},{"aya":"072","id":1026,"locale":"ug","sura":"007","text":"بىز ھۇدنى ۋە ئۇنىڭ بىلەن بىللە بولغۇچىلارنى (يەنى مۆمىنلەرنى) رەھمىتىمىز بىلەن قۇتقۇزدۇق، بىزنىڭ ئايەتلىرىمىزنى ئىنكار قىلغانلارنى تەلتۆكۈس ھالاك قىلدۇق، ئۇلار ئىمان ئېيتمىغان ئىدى","translator":"Muhammad Saleh"},{"aya":"073","id":1027,"locale":"ug","sura":"007","text":"سەمۇدقا ئۇلارنىڭ قېرىندىشى سالىھنى (پەيغەمبەر قىلىپ ئەۋەتتۇق). ئۇ: «ئى قەۋمىم! اﷲ قا ئىبادەت قىلىڭلار، سىلەرگە اﷲ تىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر. سىلەرگە ھەقىقەتەن پەرۋەردىگارىڭلار تەرىپىدىن (مېنىڭ پەيغەمبەرلىكىمنى ئىسپاتلايدىغان) روشەن مۆجىزە كەلدى، مانا بۇ - اﷲ (بىۋاسىتە) ياراتقان چېشى تۆگىمۇ سىلەرگە مېنىڭ مۆجىزەمدۇر، ئۇنى اﷲ نىڭ زېمىنىغا قويۇۋېتىڭلار، ئىختىيارىي ئوتلىسۇن، ئۇنىڭغا زىيان - زەخمەت يەتكۈزمەڭلار، بولمىسا، سىلەرنى قاتتىق ئازاب ھالاك قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"074","id":1028,"locale":"ug","sura":"007","text":"ياد ئېتىڭلاركى، ئۆز ۋاقتىدا اﷲ سىلەرنى ئاد قەۋمىدىن كېيىن ئۇلارنىڭ ئورۇنباسارلىرى قىلدى، سىلەرنى (ھىجر) زېمىنىغا ئورۇنلاشتۇردى، ئۇنىڭ تۈزلەڭلىرىگە ئىمارەتلەر سالدىڭلار، تاغلارنى تېشىپ ئۆيلەر ياسىدىڭلار. اﷲ نىڭ نېمەتلىرىنى ياد ئېتىڭلار، زېمىندا بۇزغۇنچىلىق قىلماڭلار» دېدى","translator":"Muhammad Saleh"},{"aya":"075","id":1029,"locale":"ug","sura":"007","text":"ئۇنىڭ قەۋمىنىڭ تەكەببۇر چوڭلىرى بوزەك قىلىنغانلارغا يەنى ئۇلارنىڭ ئىچىدىكى مۆمىنلەرگە: «سىلەر سالىھنى ئۇنىڭ پەرۋەردىگارى تەرىپىدىن ئەۋەتىلگەن پەيغەمبەر دەپ بىلەمسىلەر؟» دېدى. ئۇلار: «بىز ئۇنىڭ پەيغەمبەرلىكىگە ئەلۋەتتە ئىشىنىمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"076","id":1030,"locale":"ug","sura":"007","text":"ھېلىقى تەكەببۇرلار: «سىلەر ئىشەنگەنگە بىز ھەرگىز ئىشەنمەيمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"077","id":1031,"locale":"ug","sura":"007","text":"ئۇلار چىشى تۆگىنى بوغۇزلىدى، پەرۋەردىگارىنىڭ ئەمرىنى تۇتۇشتىن باش تارتتى ۋە ئى سالىھ: «راستتىنلا پەيغەمبەرلەردىن بولساڭ، بىزگە ۋەدە قىلغان ئازابنى كەلتۈرۈپ باق» دېدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-10.json","nextPage":"/ug/s007-12.json"}}