{"results":[{"aya":"162","id":1116,"locale":"ug","sura":"007","text":"ئۇلارنىڭ ئىچىدىكى زالىملار ئۇلارغا ئېيتىلغان سۆز (اﷲ نىڭ ئەمرىنى) باشقا سۆزلەرگە ئۆزگەرتىۋەتتى، ئۇلار زۇلۇم قىلغانلىقلىرى ئۈچۈن، ئۇلارغا ئاسماندىن ئازاب ئەۋەتتۇق","translator":"Muhammad Saleh"},{"aya":"163","id":1117,"locale":"ug","sura":"007","text":"ئۇلار (يەنى يەھۇدىيلار) دىن دېڭىز (يەنى قۇلزۇم دېڭىزى) بويىدىكى (ئەيلە) شەھرىنىڭ ئەھۋالىنى سورىغىن. (ئۇنىڭ ئاھالىسى بېلىق تۇتۇش چەكلەنگەن كۈن) شەنبىدە اﷲ نىڭ چەكلىمىسىدىن چىقاتتى. چۈنكى شەنبە كۈنى بېلىقلار سۇ ئۈستىدىن ئۇلارنىڭ ئالدىغا كېلەتتى، شەنبىدىن غەيرىي كۈنلەردە ئۇلارنىڭ ئالدىغا كەلمەيتتى، پاسىق بولغانلىقلىرى ئۈچۈن. ئۇلارنى مۇشۇنداق سىنايمىز","translator":"Muhammad Saleh"},{"aya":"164","id":1118,"locale":"ug","sura":"007","text":"ئۆز ۋاقتىدا ئۇلارنىڭ ئىچىدىكى بىر جامائە ئادەملەر: اﷲ ھالاك قىلىدىغان ياكى قاتتىق ئازابلايدىغان قەۋمگە نېمە ئۈچۈن ۋەز - نەسىھەت قىلىسىلەر؟» دېدى. ئۇلار (يەنى ۋەز - نەسىھەت قىلغۇچىلار): «پەرۋەردىگارىڭلارنىڭ ئالدىدا (گۇناھقا سۈكۈت قىلىپ تۇردۇق دەپ) ئۆزرە ئېيتماسلىقىمىز ۋە ئۇلارنىڭ اﷲ تىن قورقۇپ (گۇناھتىن چەكلىنىشلىرىنى ئۈمىد قىلغانلىقىمىز ئۈچۈن شۇنداق قىلدۇق)» دېدى","translator":"Muhammad Saleh"},{"aya":"165","id":1119,"locale":"ug","sura":"007","text":"ئۇلار ئۆزلىرىگە قىلىنغان ۋەز - نەسىھەتنى قوبۇل قىلمىغان چاغدا، يامان ئىشتىن مەنئى قىلغۇچىلارنى قۇتقۇزدۇق، اﷲ نىڭ ئەمرىدىن چىققانلىقلىرى ئۈچۈن، زالىملارنى قاتتىق ئازابقا دۇچار قىلدۇق","translator":"Muhammad Saleh"},{"aya":"166","id":1120,"locale":"ug","sura":"007","text":"ئۇلار نەھيى قىلىنغان نەرسىنى تەرك ئېتىشتىن باش تارتقانلىقلىرى ئۈچۈن، ئۇلارغا: «خار مايمۇن بولۇپ كېتىڭلار» دېدۇق","translator":"Muhammad Saleh"},{"aya":"167","id":1121,"locale":"ug","sura":"007","text":"(ئى مۇھەممەد!) ئۆز ۋاقتىدا، پەرۋەردىگارىڭ ئۇلارغا (يەنى يەھۇدىيلارغا) قىيامەتكىچە چوقۇم قاتتىق ئازابلايدىغان كىشىلەرنى ئەۋەتىپ تۇرىدىغانلىقىنى خەۋەر قىلدى. شۈبھىسىزكى، پەرۋەردىگارىڭ (ئاسىيلىق قىلغۇچىلارنى) ئەلۋەتتە تېز جازالىغۇچىدۇر، (ئىتائەت قىلغۇچىلارغا) ئەلۋەتتە مەغپىرەت قىلغۇچىدۇر، مەرھەمەت قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"168","id":1122,"locale":"ug","sura":"007","text":"ئۇلارنى (يەنى يەھۇدىيلارنى) يەر يۈزىدە تۈرلۈك پىرقىلەرگە بۆلۈۋەتتۇق، ئۇلارنىڭ ئىچىدە ياخشىلىرىمۇ بار، ياخشىلىرىدىن تۆۋەنلىرىمۇ بار، ئۇلارنىڭ (كۇفرىدىن ۋە گۇناھتىن) قايتىشلىرى ئۈچۈن، ئۇلارنى قاتتىقچىلىق ۋە كەڭچىلىك بىلەن سىنىدۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-23.json","nextPage":"/ug/s007-25.json"}}