{"results":[{"aya":"141","id":1095,"locale":"ug","sura":"007","text":"ئۆز ۋاقتىدا سىلەرنى پىرئەۋننىڭ قەۋمىدىن قۇتقۇزدۇق، ئۇلار سىلەرگە قاتتىق ئازابنى تېتىتاتتى، ئوغۇللىرىڭلارنى ئۆلتۈرەتتى، ئاياللىرىڭلارنى (خورلاپ ئىشلىتىشكە) ئېلىپ قالاتتى، بۇنىڭدا پەرۋەردىگارىڭلاردىن سىلەرگە زور سىناق بار ئىدى","translator":"Muhammad Saleh"},{"aya":"142","id":1096,"locale":"ug","sura":"007","text":"مۇسا (بىزگە مۇناجات قىلىشقا) ئوتتۇز كېچىنى ۋەدە قىلدۇق. ئۇنىڭغا يەنە ئون كېچىنى قوشتۇق، شۇنىڭ بىلەن، پەرۋەردىگارىڭنىڭ ۋەدە قىلغان ۋاقتى 40 كېچە بولدى. مۇسا قېرىندىشى ھارۇنغا: «(مەن قايتىپ كەلگەنگە قەدەر) قەۋمىمگە مېنىڭ ئورۇنباسارىم بولۇپ تۇرغىن، (ئۇلارنىڭ ئىشىنى) تۈزىگىن، بۇزۇقچىلىق قىلغۇچىلارنىڭ يولىدا ماڭمىغىن» دېدى","translator":"Muhammad Saleh"},{"aya":"143","id":1097,"locale":"ug","sura":"007","text":"مۇسا بىز ۋەدە قىلغان ۋاقىتتا كەلگەن ۋە پەرۋەردىگارى ئۇنىڭغا (بىۋاسىتە) سۆ قىلغان چاغدا: «پەرۋەردىگارىم! ماڭا ئۆزۈڭنى كۆرسەتكىن، سېنى بىر كۆرۈپ ئالاي» دېدى. اﷲ: «مېنى (بۇ دۇنيادا) ھەرگىز كۆرەلمەيسەن (چۈنكى ئىنساننىڭ بۇ ئاجىز تېنى بۇنىڭغا تاقەت قىلالمايدۇ). لېكىن تاغقا قارىغىن، ئەگەر تاغ ئورنىدا مەھكەم تۇرالىسا، مېنى كۆرەلەيسەن» دېدى. پەرۋەردىگارى تاغقا تەجەللى قىلىش بىلەن، تاغنى تۈپتۈز قىلىۋەتتى، مۇسا بىھوش بولۇپ يىقىلدى. ئۇ ھوشىغا كېلىپ: «(پەرۋەرىگارىم!) سەن پاكتۇرسەن، ساڭا تەۋبە قىلدىم، مەن (سېنىڭ ئۇلۇغلۇقۇڭغا) ئىشەنگۈچىلەرنىڭ ئەۋۋىلىمەن» دېدى","translator":"Muhammad Saleh"},{"aya":"144","id":1098,"locale":"ug","sura":"007","text":"اﷲ ئېيتتى: «ئى مۇسا! مەن ھەقىقەتەن سېنى (زامانىڭدىكى) كىشىلەر ئارىسىدىن پەيغەمبەرلىككە ۋە مەن بىلەن (بىۋاسىتە) سۆزلىشىشكە تاللىدىم، ساڭا مەن ئاتا قىلغن پەيغەمبەرلىكنى قوبۇل قىلغىن ۋە شۈكۈر قىلغۇچىلاردىن بولغىن»","translator":"Muhammad Saleh"},{"aya":"145","id":1099,"locale":"ug","sura":"007","text":"بىز ئۇنىڭ ئۈچۈن (تەۋرات) تاختىلىرىغا (ئىسرائىل ئەۋلادى دىنىدا موھتاج بولغان) ۋەز - نەسىھەت، (دىنىي) ئەھكاملارنىڭ ھەممىسىنى تەپسىلىي يازدۇق. (ئى مۇسا) ئۇنى (يەنى تەۋراتنى) مەھكەم تۇتقىن ھەمدە قەۋمىڭنى ئۇنىڭدىكى ئەڭ گۈزەل ئەھكاملارغا ئەمەل قىلىشقا بۇيرۇغىن، سىلەرگە پاسىقلار (يەنى پىرئەۋن ۋە ئۇنىڭ قەۋمى) نىڭ دىيارىنى كۆرسىتىمەن","translator":"Muhammad Saleh"},{"aya":"146","id":1100,"locale":"ug","sura":"007","text":"يەر يۈزىدە ناھەق تەكەببۇرلۇق قىلىدىغانلارغا مېنىڭ ئايەتلىرىمنى پەھىم قىلدۇرمايمەن، ئۇلار بارلىق مۆجىزىلەرنى كۆگەندىمۇ ئۇنىڭغا ئىشەنمەيدۇ، ئۇلار ئەگەر توغرا يولنى كۆرسە، ئۇنىڭدا ماڭمايدۇ، گۇمراھلىق يولىنى كۆرسە ئۇنىڭدا ماڭىدۇ، بۇ شۇنىڭ ئۈچۈنكى، ئۇلار بىزنىڭ ئايەتلىرىمىزنى ئىنكار قىلدى ۋە ئۇنىڭدىن غاپىل بولدى","translator":"Muhammad Saleh"},{"aya":"147","id":1101,"locale":"ug","sura":"007","text":"بىزنىڭ ئايەتلىرىمىزنى ۋە ئاخىرەتتە اﷲ قا مۇلاقات بولۇشنى ئىنكار قىلغانلارنىڭ قىلغان (ياخشى) ئەمەللىرى (ئىمانى بولمىغانلىقى ئۈچۈن) بىكار بولۇپ كېتىدۇ، ئۇلارغا پەقەت قىلغان ئەمەللىرىگە يارىشا جازا بېرىلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-20.json","nextPage":"/ug/s007-22.json"}}