{"results":[{"aya":"176","id":1130,"locale":"ug","sura":"007","text":"ئەگەر بىز خالىساق، ئۇنى (تەقۋادار ئۆلىمالار دەرىجىسىگە) كۆتۈرەتتۇق، لېكىن ئۇ دۇنياغا بېرىلىپ كەتتى، نەپسى خاھىشىغا بويسۇندى، ئۇ گويا بىر ئىتقا ئوخشايدۇكى، ئۇنى قوغلىۋەتسەڭمۇ تىلىنى چىقىرىپ ھەسىرەيدۇ، قوغلىۋەتسەڭمۇ تىلىنى چىقىرىپ ھەسىرەيدۇ، بۇ بىزنىڭ ئايەتلىرىمىزنى ئىنكار قىلغان ئەنە شۇ قەۋمنىڭ مىسالىدۇر، ئويلاپ بېقىشلىرى ئۈچۈن، بۇ قىسسىنى (قەۋمىڭگە) سۆزلەپ بەرگىن","translator":"Muhammad Saleh"},{"aya":"177","id":1131,"locale":"ug","sura":"007","text":"بىزنىڭ ئايەتلىرىمىزنى ئىنكار قىلىپ ئۆزلىرىگە زىيان سالغان قەۋمنىڭ مىسالى نېمىدېگەن يامان!","translator":"Muhammad Saleh"},{"aya":"178","id":1132,"locale":"ug","sura":"007","text":"اﷲ ھىدايەت قىلغان ئادەم ھىدايەت تاپقۇچىدۇر، اﷲ گۇمران قىلغان ئادەم زىيان تارتقۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"179","id":1133,"locale":"ug","sura":"007","text":"شەك - شۈبھىسىزكى، جىن ۋە ئىنسانلاردىن نۇرغۇنلىرىنى دوزاخقا (يېقىلغۇ بولۇش ئۈچۈن) ياراتتۇق، ئۇلار دىللىرى بولغىنى بىلەنمۇ، ئۇ ئارقىلىق ھەقنى چۈشەنمەيدۇ. ئۇلار كۆزلىرى بولغان بىلەنمۇ، ئۇ ئارقىلىق (اﷲ نىڭ قۇدرىتىنىڭ دەلىللىرىنى) كۆرمەيدۇ. ئۇلار قۇلاقلىرى بولغىنى بىلەنمۇ، ئۇ ئارقىلىق (اﷲ نىڭ ئايەتلىرىنى ئىبرەت ئىلىپ) تىڭشىمايدۇ. ئۇلار گويا ھايۋانغا ئوخشايدۇ، ھايۋاندىنمۇ بەتتەر گۇمراھتۇر، ئەنە شۇلار غاپىلدۇر","translator":"Muhammad Saleh"},{"aya":"180","id":1134,"locale":"ug","sura":"007","text":"اﷲ نىڭ گۈزەل ئىسىملىرى بار، اﷲ نى شۇ (گۈزەل ئىسىملىرى) بىلەن ئاتاڭلار، اﷲ نىڭ ئىسىملىرىنى كەلسە - كەلمەس قوللىنىدىغانلارنى تەرك ئېتىڭلار، ئۇلار (ئاخىرەتتە) قىلمىشلىرىنىڭ جازاسىنى تارتىدۇ","translator":"Muhammad Saleh"},{"aya":"181","id":1135,"locale":"ug","sura":"007","text":"بىز ياراتقان ئۈممەتلەر ئىچىدە ھەق يولغا دەۋەت قىلىدىغان ۋە ھەقتە چىڭ تۇرىدىغان بىر ئۈممەت بار","translator":"Muhammad Saleh"},{"aya":"182","id":1136,"locale":"ug","sura":"007","text":"بىزنىڭ ئايەتلىرىمىزنى ئىنكار قىلغانلارنى تۇيدۇرماستىن، ئاستا - ئاستا ھالاكەتكە يېقىنلاشتۇرىمىز","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-25.json","nextPage":"/ug/s007-27.json"}}