{"results":[{"aya":"022","id":976,"locale":"ug","sura":"007","text":"ئالدامچىلىق ئۇسۇللىرى ئارقىلىق ئۇلارنى (يۇقىرى مەرتىۋىدىن تۆۋەن مەرتىۋىگە) چۈشۈردى. دەرەخنىڭ مېۋىسىنى يېگەندىن كېيىنلا ئۇلارنىڭ ئەۋرەتلىرى ئېچىلىپ قالدى، ئۇلار جەننەتتىكى دەرەخلەرنىڭ ياپراقلىرى بىلەن ئەۋرەتلىرىنى يېپىشقا كىرىشتى، ئۇلارنىڭ پەرۋەردىگارى (ئۇلارغا كايىپ): ‹‹مەن سىلەرگە بۇ دەرەخنى (يەنى مېۋىسىنى) يېيىشنى مەنئى قىلمىغانمىدىم؟ شۈبھىسىزكى، شەيتان سىلەرگە ھەقىقەتەن ئاشكارا دۈشمەندۇر، دېمىگەنمىدىم؟ ›› دەپ نىدا قىلدى","translator":"Muhammad Saleh"},{"aya":"023","id":977,"locale":"ug","sura":"007","text":"ئۇلار: پەرۋەردىگارىمىز! بىز ئۆزىمىزگە ئۆزىمىز زۇلۇم قىلدۇق، ئەگەر سەن بىزگە مەغپىرەت قىلمىساڭ، بىزگە رەھىم قىلمىساڭ، بىز چوقۇم زىيان تارتقۇچىلاردىن بولىمىز›› دېدى","translator":"Muhammad Saleh"},{"aya":"024","id":978,"locale":"ug","sura":"007","text":"اﷲ ئېيتتى: ‹‹سىلەر بىر - بىرىڭلارغا (يەنى شەيتان ئىنسانغا، ئىنسان شەيتانغا) دۈشمەن بولغان ھالدا چۈشۈڭلار، ئەجىلىڭلار پۈتكەنگە قەدەر يەر يۈزىدە تۇرىسىلەر ۋە ئۇنىڭدىن پايدىلىنىسىلەر››","translator":"Muhammad Saleh"},{"aya":"025","id":979,"locale":"ug","sura":"007","text":"اﷲ ئېيتتى: ‹‹يەر يۈزىدە ياشايسىلەر، يەر يۈزىدە ئۆلۈسىلەر، (قىيامەت كۈنى) يەنە يەر ئاستىدىن چىقىرىلىسىلەر››","translator":"Muhammad Saleh"},{"aya":"026","id":980,"locale":"ug","sura":"007","text":"ئى ئادەم بالىلىرى! سىلەرگە بىز ھەقىقەتەن ئەۋرىتىڭلارنى ياپىدىغان لىباسنى ۋە زىننەتلىنىدىغان لىباسنى چۈشۈردۇق، تەقۋادارلىق لىباسى ئەڭ ياخشىدۇر، ئەنە شۇلار (يەنى ئىنسان بالىلىرىغا سەترى ئەۋرەت ئۈچۈن لىباس ياراتماق) ئۇلارنىڭ ئىبرەت ئېلىشى ئۈچۈن اﷲ نىڭ (بەندىلىرىگە بولغان پەزلى - مەرھەمىتىنى كۆرسىتىدىغان) ئالامەتلىرىدىندۇر","translator":"Muhammad Saleh"},{"aya":"027","id":981,"locale":"ug","sura":"007","text":"ئى ئادەم بالىلىرى! شەيتان سىلەرنىڭ ئاتا - ئاناڭلارنى (ئازدۇرۇپ) جەننەتتىن چىقىرىۋەتكەندەك، سىلەرنىمۇ ئازدۇرمىسۇن، شەيتان ئۇلارنىڭ ئەۋرەتلىرىنى ئۆزلىرىگە كۆرسىتىش ئۈچۈن كىيىملىرىنى سالغۇزۇۋەتكەن ئىدى (يەنى ئۇلارنىڭ يالىڭاچ بولۇپ قېلىشىغا شەيتان سەۋەبچى بولغان ئىدى). شەيتان ۋە ئۇنىڭ قول ئاستىدىكىلىرى سىلەرنى كۆرەلەيدۇ، سىلەر ئۇلارنى كۆرەلمەيسىلەر، شۈبھىسىزكى، بىز شەيتانلارنى ئىمان ئېيتمايدىغانلارنىڭ دوستى قىلدۇق","translator":"Muhammad Saleh"},{"aya":"028","id":982,"locale":"ug","sura":"007","text":"ئۇلار (يەنى مۇشرىكلار) بىرەر يامان ئىشنى قىلغان چاغلىرىرىدا: ‹‹ئاتا - بوۋىلىرىمىزنىڭ مۇشۇنداق قىلغانلىقىنى كۆرگەن ئىدۇق، اﷲ بىزنىمۇ شۇنداق قىلىشقا بۇيرۇغان›› دەيدۇ. (ئى مۇھەممەد! ئۇلارغا) ئېيىتقىنكى، ‹‹اﷲ (بەندىلىرىنى) ھەقىقەتەن يامان ئىشقا بۇيرۇمايدۇ، ئۆزلىرىڭلار بىلمەيدىغان نەرسىلەرنى اﷲ نامىدىن يالغان ئېيتامسىلەر؟ ››","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-3.json","nextPage":"/ug/s007-5.json"}}