{"results":[{"aya":"092","id":1046,"locale":"ug","sura":"007","text":"شۇئەيبنى ئىنكار قىلغانلار (اﷲ نىڭ ھالاك قىلىشى بىلەن) گويا بۇ يەردە تۇرمىغاندەك (يەنى ياشىمىغاندەك) بولۇپ قالدى. شۇئەيبنى ئىنكار قىلغانلار زىيان تارتقۇچىلاردىن بولدى","translator":"Muhammad Saleh"},{"aya":"093","id":1047,"locale":"ug","sura":"007","text":"شۇئەيب ئۇلارغا ئارقىسىنى قىلىپ: «ئى قەۋمىم! مەن سىلەرگە ھەقىقەتەن پەرۋەدىگارىمنىڭ ئەلچىلىكىنى يەتكۈزدۈم ۋە نەسىھەت قىلدىم، مەن قانداقمۇ كاپىر قەۋمگە قايغۇراي!» دېدى","translator":"Muhammad Saleh"},{"aya":"094","id":1048,"locale":"ug","sura":"007","text":"بىز مەيلى قايسى شەھەرگە بولسۇن، بىرەر پەيغەمبەر ئەۋەتكەن بولساق (شەھەر ئەھلى ئۇنى ئىنكار قىلغان بولسا)، ئۇلارنىڭ اﷲ قا يالۋۇرۇشلىرى (تەۋبە قىلىشلىرى) ئۈچۈن، ئۇلارنى نامراتلىققا، كېسەللىككە گىرىپتار قىلدۇق","translator":"Muhammad Saleh"},{"aya":"095","id":1049,"locale":"ug","sura":"007","text":"ئاندىن (ئۇلارنىڭ بېشىغا كەلگەن) كۈلپەتنى نېمەتكە ئايلاندۇردۇق، شۇنىڭ بىلەن ئۇلار كۆپەيدى، ئۇلار: «بىزنىڭ ئاتا - بوۋىلىرىمىزنىڭ بېشىغا ھەقىقەتەن كۈلپەتلەر، نېمەتلەر كەلگەن ئىدى (بۇ - زاماننىڭ ئادىتى؛ اﷲ تەرىپىدىن كەلگەن ئوقۇبەت ئەمەس)» دېدى. ئۇلار خەۋەرسىز تۇرغاندا، ئۇلارنى ئۇشتۇمتۇت ھالاك قىلدۇق","translator":"Muhammad Saleh"},{"aya":"096","id":1050,"locale":"ug","sura":"007","text":"(پەيغەمبەرلىرىنى ئىنكار قىلغانلىقتىن ھالاك قىلىنغان) شەھەرلەرنىڭ ئاھالىسى ئىمان ئېيتقان ۋە (كۇفرىدىن، گۇناھلاردىن) ساقلانغان بولسا ئىدى، ئەلۋەتتە، ئۇلارنى ئاسمان - زېمىننىڭ پاراۋانلىقلىرىغا مۇيەسسەر قىلاتتۇق، لېكىن ئۇلار (پەيغەمبەرلەرنى) ئىنكار قىلدى، شۇ ئۇلارنى ئۆز قىلمىشلىرى تۈپەيلىدىن ھالاك قىلدۇق","translator":"Muhammad Saleh"},{"aya":"097","id":1051,"locale":"ug","sura":"007","text":"(پەيغەمبەرلەرنى ئىنكار قىلىدىغان قىلىدىغان) شەھەرلەرنىڭ ئاھالىسى بىزنىڭ ئازابىمىزنىڭ ئۆزلىرىگە كېچىسى (غەپلەتتە) ئۇخلاۋاتقانلىرىدا كېلىشىدىن قورقمامدۇ","translator":"Muhammad Saleh"},{"aya":"098","id":1052,"locale":"ug","sura":"007","text":"شەھەرلەر ئاھالىسى بىزنىڭ ئازابىمىزنىڭ چۈش ۋاقتىدا - ئۇلار ئويناپ تۇرغانلىرىدا كېلىشىدىن قورقمامدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-13.json","nextPage":"/ug/s007-15.json"}}