{"results":[{"aya":"127","id":1081,"locale":"ug","sura":"007","text":"پىرئەۋن قەۋمىنىڭ چوڭلىرى (پىرئەۋنگە): «مۇسا بىلەن ئۇنىڭ قەۋمىنى زېمنىدا پىتنە - پاسات تۇغدۇرۇشقا، سېنى ۋە سېنىڭ ئىلاھلىرىڭنى تاشلاشقا قويۇۋېتەمسەن؟» دېدى. پىرئەۋن: «ئۇلارنىڭ باللىلىرىنى ئۆلتۈرىمىز، ئاياللىرىنى بولسا (خىزمەتكە سېلىشقا) قالدۇرۇپ قويىمىز، بىز ئەلۋەتتە ئۇلارنىڭ ئۈستىدىن ھۆكۈمرانلىق قىلىمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"128","id":1082,"locale":"ug","sura":"007","text":"مۇسا ئۆز قەۋمىگە: «اﷲ تىن مەدەت تىلەڭلار، سەۋر قىلىڭلار، يەر يۈزى ھەقىقەتەن اﷲ نىڭ مۈلكىدۇر، (اﷲ) ئۇنىڭغا بەندىلىرىدىن ئۆزى خالىغان كىشىلەرنى ۋارىس قىلىدۇ؛ ياخشى ئاقىۋەت تەقۋادارلارغا مەنسۇپ» دېدى","translator":"Muhammad Saleh"},{"aya":"129","id":1083,"locale":"ug","sura":"007","text":"ئۇلار: «سەن بىزگە كېلىشتىن بۇرۇنمۇ، كەلگەندىن كېيىنمۇ ھامان خارلىنىپ كەلدۇق» دېدى. مۇسا: «پەرۋاردىگارىڭلارنىڭ دۈشمىنىڭلارنى ھالاك قېلىشى، (مىسىر) زېمىنىدا ئۇلارنىڭ ئورنىغا سىلەرنى دەسسىتىشى، سىلەرنىڭ قانداق ئىش قىلىدىغانلىقىڭلارغا قارىشىمۇ ھەقىقەقتۇر» دېدى","translator":"Muhammad Saleh"},{"aya":"130","id":1084,"locale":"ug","sura":"007","text":"اﷲ قا قەسەمكى، بىز ھەقىقەتەن پىرئەۋن ۋە ئۇنىڭ تەۋەلىرىنىڭ ئىبرەت ئېلىشلىرى ئۈچۈن، ئۇلارنى قەھەتچىلىك بىلەن، مېۋىلىرىنىڭ ھوسۇلىنى كېمەيتىۋېتىش بىلەن سىنىدۇق","translator":"Muhammad Saleh"},{"aya":"131","id":1085,"locale":"ug","sura":"007","text":"ئۇلار ئەگەر (پاراۋانلىق - مولچىلىقتەك) بىرەر ياخشىلىققا ئېرىشسە، بىز بۇنىڭغا ھەقلىقمىز، دەيدۇ. ئەگەر ئۇلارغا بىرەر يامانلىق كەلسە، ئۇلار: بۇ مۇسا ۋە ئۇنىڭ بىلەن بىللە بولغان مۆمىنلەرنىڭ شۇملۇقىدىن كەلدى، دەيدۇ. ئۇلارغا يەتكەن ياخشىلىق بىلەن يامانلىق (مۇسانىڭ شۇملۇقىدىن ئەمەس) اﷲ نىڭ تەقدىرىدۇر، لېكىن ئۇلارنىڭ تولىسى بۇنى (يەنى ئۇلارغا كەلگەن بالا - قازانىڭ ئۆز گۇناھلىرى تۈپەيلى اﷲ تەرىپىدىن كەلگەنلىكىنى ئۇقمايدۇ","translator":"Muhammad Saleh"},{"aya":"132","id":1086,"locale":"ug","sura":"007","text":"ئۇلار (يەنى پىرئەۋن قەۋمى): «كۆزىمىزنى باغلاش ئۈچۈن ھەرقانداق مۆجىزە كەلتۈرسەڭمۇ بىز ساڭا ھەرگىز ئىشەنمەيمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"133","id":1087,"locale":"ug","sura":"007","text":"ئۇلارغا سۇ ئاپىتى، چېكەتكە، پىت، پاقا، قان (بالالىرىنى) روشەن مۆجىزىلەر قىلىپ ئەۋەتتۇق، (اﷲ قا ئىمان ئېيتىشقا) ئۇلارنىڭ گەدەنكەشلىكى يول قويمىدى، ئۇلار گۇناھكار قەۋم بولدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-18.json","nextPage":"/ug/s007-20.json"}}