{"results":[{"aya":"148","id":1102,"locale":"ug","sura":"007","text":"مۇسانىڭ قەۋمى مۇسادىن كېيىن (يەنى مۇسا پەرۋەردىگارىغا مۇناجات قىلىش ئۈچۈن تۇر تېغىغا كەتكەندىن كېيىن)، زىننەت بۇيۇملرىدىن موزايدەك ئاۋاز چىقىرىدىغان بىر جانسىز موزاي ياسىدى. ئۇلار موزاينىڭ ئۆزلىرىگە سۆزلىيەلمەيدىغانلىقىنى، يول كۆرسىتەلمەيدىغانلىقىنى كۆرمىدىمۇ؟ ئۇلار ئۇنى مەبۇد قىلىۋالدى، ئۇلار (ئۆزلىرىگە) زۇلۇم قىلغۇچى بولدى","translator":"Muhammad Saleh"},{"aya":"149","id":1103,"locale":"ug","sura":"007","text":"ئۇلار (موزايغا چوقۇنغانلىقلىرىغا) پۇشايمان قىلغان ۋە راست ئازغانلىقلىرىنى چۈشەنگەن چاغدا: «ئەگەر پەرۋەردىگارىمىز بىزگە رەھىم قىلمىسا ۋە مەغپىرەت قىلمىسا، بىز ئەلۋەتتە زىيان تارتقۇچىلاردىن بولىمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"150","id":1104,"locale":"ug","sura":"007","text":"مۇسا غەزەپلەنگەن، غەمكىن ھالدا قايتىپ كېلىپ، قەۋمىگە: «مەن يوق چاغدا (موزايغا چوقۇنۇپ) نەقەدەر يامان ئىش قىلدىڭلار - ھە! (كۈتۈپ تۇرماي) پەرۋەردىگارىڭلار نىڭ ئەمرىگە ئالدىراپ كەتتىڭلارمۇ؟» دېدى ۋە (غەزەپلەنگەنلىكتىن تەۋرات) تاختىلىرىنى (يەرگە) تاشلىدى، قېرىندىشىنىڭ چېچىدىن تۇتۇپ ئۆز تەرىپىگە تارتتى. (ھارۇن) ئېيتتى: «ئى قېرىندىشىم! (بۇ) قەۋم مېنى بوزەك تاپتى، مېنى ئۆلتۈرۈۋەتكىلى تاس قالدى. مېنى دۈشمەنلەرگە تەپەررۇج قىلىپ بەرمىگىن؟ مېنى زالىم قەۋم (يەنى موزايغا چوقۇنغانلار) قاتارىدا سانىمىغىن»","translator":"Muhammad Saleh"},{"aya":"151","id":1105,"locale":"ug","sura":"007","text":"مۇسا ئېيتتى: «پەرۋەردىگارىم! ماڭا ۋە مېنىڭ قېرىندىشىمغا مەغپىرەت قىلغىن، بىزنى رەھمىتىڭ دائىرىسىگە كىرگۈزگىن، سەن ئەڭ رەھىم قىلغۇچى زاتتۇرسەن»","translator":"Muhammad Saleh"},{"aya":"152","id":1106,"locale":"ug","sura":"007","text":"شۈبھىسىزكى موزاينى مەبۇد قىلىۋالغانلار پەرۋەردىگارىنىڭ غەزىپىگە ئۇچرايدۇ، بۇ دۇنيادا خارلىققا قالىدۇ، (اﷲ قا) بوھتان قىلغۇچىلارغا بىز مۇشۇنداق جازا بېرىمىز","translator":"Muhammad Saleh"},{"aya":"153","id":1107,"locale":"ug","sura":"007","text":"يامان ئىشلارنى قىلىپ قويۇپ، كېيىن تەۋبە قىلغان ۋە ئىمانىدا سەمىمىي بولغانلارنى تەۋبىسىدىن كېيىن پەرۋەردىگارىڭ ئەلۋەتتە مەغپىرەت قىلىدۇ، (ئۇلارغا) رەھىم قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"154","id":1108,"locale":"ug","sura":"007","text":"مۇسا غەزىپى بېسىلغاندىن كېيىن (يەردە ياتقان تەۋرات) تاختىلىرىنى ئالدى. ئۇنىڭدا پەرۋەردىگارىدىن قورققۇچىلارغا ھىدايەت قىلىنىدۇ ۋە رەھمەت قىلىنىدۇ دەپ يېزىلغان ئىدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-21.json","nextPage":"/ug/s007-23.json"}}