{"results":[{"aya":"064","id":1018,"locale":"ug","sura":"007","text":"ئۇلار نۇھنى ئىنكار قىلدى، نۇھنى ئۇنىڭ بىلەن كېمىدە بىللە بولغانلارنى قۇتقۇزدۇق، ئايەتلىرىمىزنى ئىنكار قىلغانلارنى پۈتۈنلەي (سۇغا) غەرق قىلدۇق. شۈبھىسىزكى، ئۇلار (ھەقنى كۆرۈشتىن دىللىرى) كور قەۋم ئىدى","translator":"Muhammad Saleh"},{"aya":"065","id":1019,"locale":"ug","sura":"007","text":"ئاد (قەۋمى) گە ئۇلارنىڭ قېرىندىشى ھۇدنى ئەۋەتتۇق، ھۇد: ‹‹ئى قەۋمىم! اﷲ قا ئىبادەت قىلىڭلار، سىلەرگە اﷲ تىن باشقا مەبۇد (بەرھەق) يوقتۇر. (ئۇنىڭ ئازابىدىن) قورقمامسىلەر؟ ›› دېدى","translator":"Muhammad Saleh"},{"aya":"066","id":1020,"locale":"ug","sura":"007","text":"ئۇنىڭ قەۋمىنىڭ ئىمان ئېيتمىغان چوڭلىرى: ‹‹بىز سېنى ھەقىقەتەن ئەخمەق ھېسابلايمىز، بىز سېنى، ئەلۋەتتە، (پەيغەمبەرلىك دەۋايىڭدا) يالغانچىلاردىن دەپ گۇمان قىلىمىز›› دېدى","translator":"Muhammad Saleh"},{"aya":"067","id":1021,"locale":"ug","sura":"007","text":"ھۇد ئېيتتى: ‹‹ئى قەۋمىم! مەن ئەخمەق ئەمەسمەن، لېكىن مەن ئالەملەرنىڭ پەرۋەردىگارى تەرىپىدىن ئەۋەتىلگەن پەيغەمبەرمەن","translator":"Muhammad Saleh"},{"aya":"068","id":1022,"locale":"ug","sura":"007","text":"سىلەرگە پەرۋەردىگارىمنىڭ ئەلچىلىكىنى يەتكۈزىمەن، مەن سىلەرگە ئىشەنچىلىك نەسىھەتچىمەن","translator":"Muhammad Saleh"},{"aya":"069","id":1023,"locale":"ug","sura":"007","text":"پەرۋەردىگارىڭلارنىڭ ۋەھيىسى سىلەرنى ئاگاھلاندۇرۇش ئۈچۈن ئۆز ئىچىڭلاردىكى بىر كىشى ئارقىلىق كەلگەنلىكىدىن ئەجەبلىنەمسىلەر؟ ›› ئۆز ۋاقتىدا نۇھنىڭ قەۋمى ھالاك بولغاندىن كېيىن، اﷲ نىڭ سىلەرنى ئۇلارنىڭ ئورۇنباسارلىرى قىلغانلىقىنى ۋۇجۇدۇڭلارنى، قامەتلىك، بەستلىك قىلغانلىقىنى ياد ئېتىڭلار، سىلەر بەختكە ئېرىشىشىڭلار ئۈچۈن اﷲ نىڭ نېمەتلىرىنى ياد ئېتىڭلار","translator":"Muhammad Saleh"},{"aya":"070","id":1024,"locale":"ug","sura":"007","text":"ئۇلار: ‹‹ (ئى ھۇد) ئاتا - بوۋىللىرىمىز ئىبادەت قىلىپ كېلىۋاتقان مەبۇدلارنى تاشلاپ، يالغۇز بىر اﷲ قا ئىبادەت قىلىشىمىزغا دەۋەت قىلغىلى كەلدىڭمۇ؟ ئەگەر راست سۆزلىگۈچىلەردىن بولساڭ، بىزگە ۋەدە قىلغان ئازابنى كەلتۈرگىن›› دېدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-9.json","nextPage":"/ug/s007-11.json"}}