{"results":[{"aya":"043","id":997,"locale":"ug","sura":"007","text":"ئۇلارنىڭ كۆڭۈللىرىدىكى ئۆچمەنلىكلىرىنى ئېلىپ تاشلىدۇق (يەنى جەننەتكە كىرگەنلەر ئارىسىدا ئۆزئارا ئاغرىق - ئاداۋەت بولمايدۇ). ئۇلارنىڭ (سارايلىرى) ئاستىدىن (جەننەتنىڭ) ئۆستەڭلىرى ئېقىپ تۇرىدۇ، ئۇلار: «جىمى ھەمدۇسانا بىزنى بۇ (نېمەتلەرنى ھاسىل قىلىشقا) يېتەكلىگەن اﷲ قا بولسۇنكى، اﷲ بىزنى يېتەكلىمىگەن بولسا، توغرا يول تاپمىغان بولاتتۇق، پەرۋەردىگارىمىزنىڭ پەيغەمبەرلىرى بىزگە ھەقنى ئېلىپ كەلدى›› دەيدۇ، ئۇلارغا: «قىلغان ئەمەلىڭلار ئۈچۈن سىلەرگە بېرىلگەن جەننەت مانا مۇشۇ›› دەپ نىدا قىلىنىدۇ (يەنى پەرىشتىلەر شۇنداق دەپ نىدا قىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"044","id":998,"locale":"ug","sura":"007","text":"ئەھلى دوزاخقا: ‹‹بىز پەرۋەردىگارىمىز بىزگە ۋەدە قىلغان نەرسىنى ھەق تاپتۇق، سىلەرمۇ پەرۋەردىگارىڭلار ۋەدە قىلغان نەرسىنى ھەق تاپتىڭلارمۇ؟ ›› دەپ توۋلايدۇ. ئۇلار: ‹‹ھەئە›› دەيدۇ، شۇنىڭ بىلەن بىر جاكارچى ئۇلارنىڭ ئارىسىدا (مۇنداق دەپ) جاكارلايدۇ: ‹‹زالىملارغا اﷲ نىڭ لەنىتى بولسۇن","translator":"Muhammad Saleh"},{"aya":"045","id":999,"locale":"ug","sura":"007","text":"زالىملار كىشىلەرنى اﷲ نىڭ داغدام يولىدىن توسىدۇ، ئۇنىڭ ئەگرى بولۇشىنى تىلەيدۇ ھەمدە ئۇلار ئاخىرەتكە ئىشەنمەيدۇ","translator":"Muhammad Saleh"},{"aya":"046","id":1000,"locale":"ug","sura":"007","text":"ئۇلارنىڭ ئارىسىدا بىر توسما بولىدۇ. توسمىنىڭ ئۈستىدە (ئەئرافتا) ئەھلى جەننەت ۋە ئەھلى دوزاخنى ئۇلارنىڭ سىماسىدىن تونۇيدىغان ئادەملەر (يەنى ئەھلى ئەئراف) بولىدۇ، ئۇلار ئەھلى جەننەتكە: «سىلەرگە ئامانلىق تىلەيمىز›› دەپ توۋلايدۇ. ئۇلار جەننەتكە كىرمىگەن، (ئەمما) كىرىش ئۈمىدىدە تۇرغانلاردۇر","translator":"Muhammad Saleh"},{"aya":"047","id":1001,"locale":"ug","sura":"007","text":"ئۇلارنىڭ كۆزلىرى ئەھلى دوزاخ تەرەپكە بۇرۇلغاندا: ‹‹ئى پەرۋەردىگارىمىز! بىزنى زالىم قەۋم بىلەن بىللە قىلمىغىن›› دەيدۇ","translator":"Muhammad Saleh"},{"aya":"048","id":1002,"locale":"ug","sura":"007","text":"ئەئرافتىكىلەر (يەنى ياخشىلىقلىرى بىلەن يامانلىقلىرى تەڭ بولۇپ قالغان، جەننەتتىمۇ ئەمەس، دوزاختىمۇ ئەمەس كىشىلەر) سىماسىدىن تونۇيدىغان (دوزىخى) ئادەملەرگە: ‹‹توپلىغان پۇل - ماللىرىڭلار ۋە تەكەببۇرلۇقۇڭلار سىلەرگە نېمىگە ئەسقاتتى؟ ›› دەپ توۋلايدۇ","translator":"Muhammad Saleh"},{"aya":"049","id":1003,"locale":"ug","sura":"007","text":"(ئەئرافتىكىلەر دوزىخىلار مۆمىنلەرنىڭ پېقىرلىرىنى كۆرسىتىپ تۇرۇپ) سىلەر اﷲ نىڭ رەھمىتىگە ئېرىشەلمەيدۇ، دەپ قەسەم قىلغان كىشىلەر مۇشۇلارمۇ؟ (مانا بۇلارغا) جەننەتكە كىرىڭلار، سىلەرگە (كەلگۈسىدىن) غەم قىلىش، (كەتكەنگە) قايغۇرۇش يوقتۇر (دېيىلدى دەيدۇ)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-6.json","nextPage":"/ug/s007-8.json"}}