{"results":[{"aya":"057","id":1011,"locale":"ug","sura":"007","text":"اﷲ نىڭ رەھمىتى (يەنى يامغۇر) مەيدانغا كېلىش ئالدىدا، اﷲ بېشارەتچى قىلىپ شاماللارنى ئەۋەتىدۇ، شاماللار ئېغىر بۇلۇتلارنى كۆتۈرگەن چاغدا، ئۇلارنى ئۆلۈك (يەنى قاغجىراپ كەتكەن گىياھسىز) جايلارغا سۈرىمىز، ئۇنىڭدىن يامغۇر ياغدۇرۇپ تۈرلۈك - تۈرلۈك مېۋىلەرنى چىقىرىمىز، ئىبرەت ئېلىشىڭلار ئۈچۈن (زېمىندىن مېۋىلەرنى چىقارغاندەك، قىيامەتتە) ئۆلۈكلەرنى قەبرىلىرىدىن چىقىرىمىز","translator":"Muhammad Saleh"},{"aya":"058","id":1012,"locale":"ug","sura":"007","text":"مۇنبەت يەرنىڭ گىياھسى اﷲ نىڭ ئىزنى بىلەن تولۇق ئۈنىدۇ (بۇ ۋەز - نەسىھەتكە قۇلاق سېلىپ، ئۇنىڭدىن پايدىلىنىدىغان مۆمىننىڭ مىسالىدۇر)، ناچار يەرنىڭ گىياھسى ئاز ئۆسىدۇ (بۇ ۋەز - نەسىھەتتىن پايدىلانمايدىغان كاپىرنىڭ مىسالىدۇر)، شۈكۈر قىلىدىغان قەۋم ئۈچۈن ئايەتلىرىمىزنى مۇشۇنداق شەكىللەردە بايان قىلىمىز","translator":"Muhammad Saleh"},{"aya":"059","id":1013,"locale":"ug","sura":"007","text":"شەك شۈبھىسىزكى، نۇھنى ئۆز قەۋمىگە پەيغەمبەر قىلىپ ئەۋەتتۇق، ئۇ: ‹‹ئى قەۋمىم! اﷲ قا ئىبادەت قىلىڭلار، سىلەرگە اﷲ تىن باشقا مەبۇد (بەرھەق) يوقتۇر، مەن ھەقىقەتەن سىلەرنىڭ بۈيۈك كۈننىڭ (يەنى قىيامەت كۈنىنىڭ) ئازابىغا قېلىشىڭلاردىن قورقىمەن›› دېدى","translator":"Muhammad Saleh"},{"aya":"060","id":1014,"locale":"ug","sura":"007","text":"قەۋمىنىڭ چوڭلىرى: ‹‹بىز سېنى ھەقىقەتەن روشەن گۇمراھلىقتا كۆرۈمىز›› دېدى","translator":"Muhammad Saleh"},{"aya":"061","id":1015,"locale":"ug","sura":"007","text":"نۇھ ئېيتتى: ‹‹ئى قەۋمىم! مەن قىلچىمۇ گۇمراھ ئەمەسمەن، لېكىن مەن ئالەملەرنىڭ پەرۋەردىگارى تەرىپىدىن ئەۋەتىلگەن پەيغەمبەرمەن","translator":"Muhammad Saleh"},{"aya":"062","id":1016,"locale":"ug","sura":"007","text":"سىلەرگە پەرۋەردىگارىمنىڭ ئەلچىلىكىنى يەتكۈزىمەن، سىلەرگە نەسىھەت قىلىمەن، مەن اﷲ نىڭ ۋەھيى قىلىشى بىلەن سىلەر بىلمەيدىغان نەرسىلەرنى بىلىمەن","translator":"Muhammad Saleh"},{"aya":"063","id":1017,"locale":"ug","sura":"007","text":"سىلەرنى ئاگاھلاندۇرۇش ئۈچۈن، (كۇفرىدىن) ساقلىنىشىڭلار ۋە اﷲ نىڭ رەھمىتىگە ئېرىشىشىڭلار ئۈچۈن، سىلەرگە ئاراڭلاردىكى بىر كىشى ئارقىلىق پەرۋەردىگارىڭلارنىڭ ۋەھيىسى كېلىشىدىن ئەجەبلەنمەمسىلەر؟ ››","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ug/s007-8.json","nextPage":"/ug/s007-10.json"}}