{"results":[{"aya":"043","id":1203,"locale":"ug","sura":"008","text":"(ئى مۇھەممەد!) ئۆز ۋاقتىدا، اﷲ چۈشۈڭدە ساڭا ئۇلارنى (يەنى دۈشمەنلىرىڭنى) ئاز كۆرسەتتى، ئەگەر ساڭا ئۇلارنى كۆپ كۆرسەتكەن بولسا، سىلەرگە چوقۇم قورقۇنچ چۈشەتتى ۋە جەڭ ئىشىدا چوقۇم دەتالاش قىلاتتىڭلار، لېكىن اﷲ (سىلەرنى مۇنداق قىلىشتىن) ساقلىدى. اﷲ دىللاردىكىنى ئەلۋەتتە بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"044","id":1204,"locale":"ug","sura":"008","text":"اﷲ بولۇشقا تېگىشلىك ئىشنى ئىشقا ئاشۇرۇش ئۈچۈن، دۈشمەن بىلەن ئۇچراشقان چېغىڭلاردا، (دۈشمەنلەرگە قارشى تۇرۇشقا جۈرئەت قىلسۇن دەپ) ئۇلارنى سىلەرنىڭ كۆزۈڭلارغا ئاز كۆرسەتتى ۋە سىلەرنى ئۇلارنىڭ كۆزلىرىگە (سىلەرگە قارشى تەييارلىقتا بولمىسۇن دەپ) ئاز كۆرسەتتى ھەممە ئىش اﷲ قا قايتۇرۇلىدۇ (اﷲ ئۆزى خالىغانچە ھۆكۈم قىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"045","id":1205,"locale":"ug","sura":"008","text":"ئى مۆمىنلەر! (مۇشرىكلاردىن) بىر جامائەگە (يەنى دۈشمەن قوشۇنىغا) ئۇچراشقان چېغىڭلاردا ساباتلىق كۆرسىتىڭلار، مۇۋەپپەقىيەت قازىنىشىڭلار ئۈچۈن اﷲ نى كۆپ ياد ئېتىڭلار","translator":"Muhammad Saleh"},{"aya":"046","id":1206,"locale":"ug","sura":"008","text":"(پۈتۈن سۆز ھەرىكەتلىرىڭلاردا) اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە ئىتائەت قىلىڭلار، ئىختىلاپ قىلىشماڭلار، بولمىسا، (دۈشمەن بىلەن ئۇچرىشىشتىن) قورقۇپ قالىسىلەر، كۈچ - قۇۋۋىتىڭلار كېتىپ قالىدۇ؛ سەۋر قىلىڭلار، اﷲ ھەقىقەتەن سەۋر قىلغۇچىلار بىلەن بىللىدۇر","translator":"Muhammad Saleh"},{"aya":"047","id":1207,"locale":"ug","sura":"008","text":"يۇرتلىرىدىن چوڭچىلىق ۋە رىيا بىلەن چىققان كىشىلەر (يەنى قۇرەيش مۇشرىكلىرى) گە ئوخشاش بولماڭلار، ئۇلار (كىشىلەرنى) اﷲ نىڭ يولىدىن توسىدۇ، اﷲ ئۇلارنىڭ ھەممە ئىشلىرىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"048","id":1208,"locale":"ug","sura":"008","text":"ئۆز ۋاقتىدا شەيتان ئۇلارغا (قەبىھ) ئەمەللىرىنى چىرايلىق كۆرسىتىپ: «ھېچقانداق كىشى سىلەرنى يېڭەلمەيدۇ، مەن ھەقىقەتەن سىلەرگە مەدەتكار» دېگەن ئىدى. ئىككى قوشۇن ئۇچراشقان چاغدا شەيتان ئارقىسىغا چېكىندى ۋە: «مەن سىلەردىن ئادا - جۇدامەن، سىلەر كۆرمەيۋاتقاننى ھەقىقەتەن كۆرۈپ تۇرۇۋاتىمەن، مەن راستلا اﷲ تىن قورقىمەن، اﷲ نىڭ ئازابى قاتتىقتۇر» دېدى","translator":"Muhammad Saleh"},{"aya":"049","id":1209,"locale":"ug","sura":"008","text":"ئۆز ۋاقتىدا مۇناپىقلار ۋە دىللىرىدا كېسىلى (يەنى شەك) بارلار: «بۇلارنى (يەنى مۇسۇلمانلارنى) ئۇلارنىڭ دىنى ئالدىدى (يەنى مۇسۇلمانلار ئۆز دىنىغا مەغرۇر بولۇپ، ئۆزلىرىنى يېڭىلمەس دەپ گۇمان قىلىپ، ئاز سانلىق تۇرۇقلۇق كۆپ سانلىقلار بىلەن ئۇرۇشۇشقا چىقتى)» دېدى. كىمكى اﷲ قا يۆلىنىدىكەن (اﷲ ئۇنىڭغا ئەلۋەتتە ياردەم بېرىدۇ). چۈنكى اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ug/s008-6.json","nextPage":"/ug/s008-8.json"}}