{"results":[{"aya":"064","id":1224,"locale":"ug","sura":"008","text":"ئى پەيغەمبەر! (يالغۇز) اﷲ ساڭا ۋە ساڭا ئەگەشكەن مۆمىنلەرگە كۇپايە قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"065","id":1225,"locale":"ug","sura":"008","text":"ئى پەيغەمبەر! مۆمىنلەرنى (مۇشرىكلار بىلەن) ئۇرۇش قىلىشقا رىغبەتلەندۈرگىن، ئەگەر سىلەردە چىداملىق يىگىرمە ئادەم بولىدىغان بولسا، (دۈشمەندىن) 200 نى يېڭەلەيدۇ؛ ئەگەر سىلەردە (چىداملىق) 100 ئادەم بولىدىغان بولسا، كاپىرلاردىن 1000 نى يېڭەلەيدۇ؛ چۈنكى ئۇلار (جاھىل) قەۋم بولۇپ، (اﷲ نىڭ ھېكمىتىنى) چۈشەنمەيدۇ","translator":"Muhammad Saleh"},{"aya":"066","id":1226,"locale":"ug","sura":"008","text":"اﷲ ئەمدى سىلەرنىڭ (يۈكۈڭلارنى) يىنىكلەتتى، سىلەرنىڭ ئاجىزلىقىڭلارنى بىلدى، ئەگەر سىلەردە چىداملىق 100 ئادەم بولىدىغان بولسا، 200 (دۈشمەن) نى يېڭەلەيدۇ، ئەگەر سىلەردە (چىداملىق) 1000 ئادەم بولىدىغان بولسا، اﷲ نىڭ ئىزنى بىلەن 2000 (دۈشمەن) نى يېڭەلەيدۇ. اﷲ چىداملىقلار بىلەن بىللىدۇر","translator":"Muhammad Saleh"},{"aya":"067","id":1227,"locale":"ug","sura":"008","text":"پەيغەمبەرگە زېمىندا دۈشمەننى كۆپرەك ئۆلتۈرمەي تۇرۇپ (يەنى مۇشرىكلىكنىڭ ھەيۋىسىنى يوقىتىپ، ئىسلامغا قۇۋۋەت بەرمەي تۇرۇپ)، ئەسىرلەردىن فىدىيە ئېلىش لايىق ئەمەس ئىدى. (ئى مۆمىنلەر! سىلەر فىدىيە ئېلىش بىلەن) دۇنيا مەنپەئىتىنى كۆزلەيسىلەر، اﷲ سىلەرگە ئاخىرەتنى (يەنى ئاخىرەتنىڭ ساۋابىنى) تىلەيدۇ. اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"068","id":1228,"locale":"ug","sura":"008","text":"اﷲ نىڭ (ئوچۇق چەكلەنمىگەن ئىشنى قىلغانلارنى جازالىماسلىق دېگەن) ھۆكمى ئەزىلىسى بولمىسا ئىدى، (ئەسىرلەردىن) فىدىيە ئالغانلىقىڭلار ئۈچۈن ئەلۋەتتە زور ئازابقا دۇچار بولاتتىڭلار","translator":"Muhammad Saleh"},{"aya":"069","id":1229,"locale":"ug","sura":"008","text":"(ئى جىھاد قىلغۇچىلار جامائەسى!) غەنىيمەت ئالغان نەرسەڭلارنى ھالال ۋە پاك بىلىپ يەڭلار، اﷲ (نىڭ ئەمرىگە مۇخالىپەتچىلىك قىلىش) دىن قورقۇڭلار. اﷲ ھەقىقەتەن مەغپىرەت قىلغۇچىدۇر، (بەندىلىرىگە) مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"070","id":1230,"locale":"ug","sura":"008","text":"ئى پەيغەمبەر! قولۇڭلاردىكى ئەسىرلەرگە ئېيتقىنكى، ئەگەر اﷲ دىلىڭلاردا ئىمان بارلىقىنى بىلسە (يەنى دىلىڭلاردا ئىمان بولسا، اﷲ ئۇنى بىلىدۇ)، سىلەرگە ئۆزۈڭلاردىن ئېلىنغان فىدىيىدىن ياخشىراق نەرسىنى بېرىدۇ، (ئىلگىرىكى گۇناھلىرىڭلارنى) مەغپىرەت قىلىدۇ. اﷲ (تەۋبە قىلغۇچىلارنى) مەغپىرەت قىلغۇچىدۇر، (بەندىلىرىگە) مېھرىباندۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ug/s008-9.json","nextPage":"/ug/s008-11.json"}}