{"results":[{"aya":"015","id":1250,"locale":"ug","sura":"009","text":"ھەم ئۇلارنى دىللىرىدىكى ئاچچىقتىن خالاس قىلىدۇ. اﷲ خالىغان ئادەمنى تەۋبىگە مۇۋەپپەق قىلىدۇ. اﷲ ھەممىنى بىلىپ تۇرغۇچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"016","id":1251,"locale":"ug","sura":"009","text":"اﷲ سىلەرنىڭ ئاراڭلاردىكى جىھاد قىلغانلارنى، اﷲ تىن، اﷲ نىڭ پەيغەمبىرىدىن ۋە مۆمىنلەردىن باشقىنى سىرداش قىلىۋالمىغانلارنى بىلمەي (يەنى ئوتتۇرىغا چىقارماي) تۇرۇپ سىلەر ئۆز ھالىمىزغا قويۇپ بېرىلىمىز، (يەنى سىنالمايمىز) دەپ ئويلامسىلەر؟ اﷲ سىلەرنىڭ قىلمىشىڭلاردىن خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"017","id":1252,"locale":"ug","sura":"009","text":"مۇشرىكلار ئۆزلىرىنىڭ كۇفرىنى ئىقرار قىلىپ تۇرۇقلۇق (يەنى كاپىرلىق بىلەن اﷲ نىڭ مەسجىدلىرىنى ئاۋات قىلىش بىر - بىرى بىلەن سىغىشالمايدۇ)، (ئۇلارنىڭ) اﷲ نىڭ مەسجىدلىرىنى ئاۋات قىلىشى توغرا ئەمەس، ئۇلارنىڭ قىلغان (ياخشى) ئەمەللىرىنىڭ نەتىجىسى بولمايدۇ، ئۇلار دوزاختا قالىدۇ","translator":"Muhammad Saleh"},{"aya":"018","id":1253,"locale":"ug","sura":"009","text":"اﷲ نىڭ مەسجىدلىرىنى پەقەت اﷲ قا، ئاخىرەت كۈنىگە ئىمان ئېيتقان، ناماز ئۆتىگەن، زاكات بەرگەن، اﷲ تىن باشقىدىن قورقمىغان كىشىلەرلا ئاۋات قىلىدۇ (يەنى مەسجىدنى رېمونت قىلىش، سەرەمجانلاشتۇرۇش، تازىلاش، مەسجىدتە داۋاملىق ناماز ئۆتەش، قۇرئان تىلاۋەت قىلىش قاتارلىق ئىشلارنى قىلىدۇ)، ئەنە شۇلارنىڭ ھىدايەت تاپقۇچىلاردىن بولۇشى كۆزدە تۇتۇلىدۇ","translator":"Muhammad Saleh"},{"aya":"019","id":1254,"locale":"ug","sura":"009","text":"سىلەر ھاجىلارنى سۇ بىلەن تەمىنلەشنى، مەسجىدى ھەرەمنى ئاۋات قىلىشنى اﷲ قا، ئاخىرەت كۈنىگە ئىمان ئېيتقان ۋە اﷲ نىڭ يولىدا جىھاد قىلغانلارنىڭ (ئىمانىغا) ئوخشاش ھېسابلامسىلەر؟ اﷲ نىڭ نەزىرىدە ئۇلار ئوخشاش ئەمەس. اﷲ زالىم قەۋمنى ھىدايەت قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"020","id":1255,"locale":"ug","sura":"009","text":"ئىمان ئېيتقانلارنىڭ، ھىجرەت قىلغانلارنىڭ ۋە ماللىرى ھەم جانلىرى بىلەن اﷲ نىڭ يولىدا جىھاد قىلغانلارنىڭ دەرىجىسى اﷲ نىڭ دەرگاھىدا ئەڭ كاتتىدۇر؛ ئەنە شۇلار (ساۋاب تېپىش بىلەن) مەقسىتىگە ئېرىشكۈچىلەردۇر","translator":"Muhammad Saleh"},{"aya":"021","id":1256,"locale":"ug","sura":"009","text":"پەرۋەردىگارى ئۇلارغا ئۆزىنىڭ رەھمىتى، رازىلىقى ۋە جەننەتلىرى بىلەن خۇش خەۋەر بېرىدۇ، ئۇلار جەننەتلەردە مەڭگۈلۈك نېمەتكە ئېرىشىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s009-2.json","nextPage":"/ug/s009-4.json"}}