{"results":[{"aya":"113","id":1348,"locale":"ug","sura":"009","text":"پەيغەمبەرگە ۋە مۆمىنلەرگە مۇشرىكلارنىڭ ئەھلى دوزاخ ئىكەنلىكى ئېنىق مەلۇم بولغاندىن كېيىن، مۇشرىكلار ئۇلارنىڭ تۇغقىنى بولغان تەقدىردىمۇ، ئۇلارغا مەغپىرەت تەلەپ قىلىشى دۇرۇس ئەمەس","translator":"Muhammad Saleh"},{"aya":"114","id":1349,"locale":"ug","sura":"009","text":"ئىبراھىمنىڭ ئاتىسىغا مەغپىرەت تەلەپ قىلىشى ئۇنىڭغا ئىلگىرى قىلغان ۋەدىسىنى ئورۇنلاش ئۈچۈن ئىدى. ئۇنىڭغا ئاتىسىنىڭ اﷲ نىڭ دۈشمىنى ئىكەنلىكى ئېنىق مەلۇم بولغاندىن كېيىن، ئۇ ئاتىسى بىلەن ئادا - جۇدا بولدى. ئىبراھىم بولسا ھەقىقەتەن كۆپ ئاھ چەككۈچى (يەنى كۆڭلى يۇمشاق)، (يەتكەن ئەزىيەتلەرگە) چىداملىق ئىدى","translator":"Muhammad Saleh"},{"aya":"115","id":1350,"locale":"ug","sura":"009","text":"اﷲ بىر قەۋمنى ھىدايەت قىلغاندىن كېيىن، ئۇلار ساقلىنىشقا تېگىشلىك ئىشلارنى بايان قىلماي تۇرۇپ، ئۇلارنى گۇمراھ قىلمايدۇ (يەنى گۇمراھلىققا ھۆكۈم قىلمايدۇ)، اﷲ ھەقىقەتەن ھەر نەرسىنى بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"116","id":1351,"locale":"ug","sura":"009","text":"شۈبھىسىزكى، ئاسماننىڭ ۋە زېمىننىڭ پادىشاھلىقى اﷲ قا خاستۇر، اﷲ (ئۆلۈكنى) تىرىلدۈرىدۇ، (تىرىكنى) ئۆلتۈرىدۇ، سىلەرگە اﷲ تىن باشقا ھېچ دوست ۋە مەدەتكار يوق","translator":"Muhammad Saleh"},{"aya":"117","id":1352,"locale":"ug","sura":"009","text":"اﷲ ھەقىقەتەن پەيغەمبەرنىڭ ۋە ئۇنىڭغا قىيىنچىلىق پەيتىدە ئەگەشكەن مۇھاجىرلار ۋە ئەنسارلارنىڭ تەۋبىسىنى قوبۇل قىلدى. (ئەينى زاماندا) ئۇلارنىڭ ئارىسىدىكى بىر تۈركۈم كىشىلەرنىڭ دىللىرى ھەقتىن بۇرۇلۇپ كېتىشىگە تاس قالغاندىن كېيىن، اﷲ ئۇلارنىڭ تەۋبىسىنى قوبۇل قىلدى. اﷲ ئۇلارغا تولىمۇ مەرھەمەتلىك، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"118","id":1353,"locale":"ug","sura":"009","text":"جىھادقا چىقمىغان ئۈچ كىشىنىڭ تەۋبىسىنىمۇ اﷲ قوبۇل قىلدى. شۇنچە كەڭ زېمىن ئۇلارغا تار تۇيۇلغان، ئۇلارنىڭ جانلىرى سىقىلغان، ئۇلار اﷲ قا تەۋبە قىلماي تۇرۇپ اﷲ نىڭ غەزىپىدىن قۇتۇلۇش مۇمكىن ئەمەسلىكىگە ئىشەنگەن ئىدى. ئاندىن ئۇلارنىڭ تەۋبە قىلغۇچىلاردىن بولۇشى ئۈچۈن، اﷲ ئۇلارنى تەۋبىگە مۇۋەپپەق قىلدى. اﷲ تەۋبىنى بەكمۇ قوبۇل قىلغۇچىدۇر، (بەندىلىرىگە) ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"119","id":1354,"locale":"ug","sura":"009","text":"ئى مۆمىنلەر! اﷲ تىن قورقۇڭلار، راستچىللار بىلەن بىللە بۇلۇڭلار","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s009-16.json","nextPage":"/ug/s009-18.json"}}