{"results":[{"aya":"001","id":1236,"locale":"ug","sura":"009","text":"(بۇ) اﷲ ۋە ئۇنىڭ پەيغەمبىرىنىڭ سىلەر بىلەن مۇئاھىدە تۈزۈشكەن مۇشرىكلارغا قاراتقان ئادا - جۇدا بولۇش (يەنى مۇئاھىدىنى بىكار قىلىش) ئېلانىدۇر","translator":"Muhammad Saleh"},{"aya":"002","id":1237,"locale":"ug","sura":"009","text":"(ئى مۇشرىكلار!) يەر يۈزىدە (خالىغىنىڭلارچە) تۆت ئاي يۈرۈڭلار، بىلىڭلاركى، سىلەر اﷲ (نىڭ ئازابى) دىن قېچىپ قۇتۇلالمايسىلەر، (بىلىڭلاركى) اﷲ كاپىرلارنى خار قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"003","id":1238,"locale":"ug","sura":"009","text":"(بۇ) چوڭ ھەج كۈنىدە اﷲ ۋە ئۇنىڭ پەيغەمبىرى تەرىپىدىن كىشىلەرگە چىقىرىلغان ئېلاندۇركى، اﷲ ۋە ئۇنىڭ پەيغەمبىرى مۇشرىكلاردىن ئادا - جۇدادۇر. ئەگەر (كۇفرىدىن) تەۋبە قىلساڭلار، بۇ سىلەرگە (گۇمراھلىقتا كېتىۋېرىشتىن) ياخشىدۇر، ئەگەر (ئىسلامدىن) يۈز ئۆرۈسەڭلار، بىلىڭلاركى، اﷲ (نىڭ ئازابى) دىن قېچىپ قۇتۇلالمايسىلەر. كاپىرلارغا قاتتىق ئازاب بىلەن بېشارەت بەرگىن","translator":"Muhammad Saleh"},{"aya":"004","id":1239,"locale":"ug","sura":"009","text":"ئەمما مۇشرىكلار ئىچىدىكى سىلەر بىلەن مۇئاھىدە تۈزگەن، مۇئاھىدىگە ھېچقانداق خىلاپلىق قىلمىغان، سىلەرگە قارشى ھېچقانداق ئادەمگە ياردەم بەرمىگەنلەرگە كەلسەك، ئۇلار بىلەن تۈزگەن بۇ مۇئاھىدىگە ئۇنىڭ ۋاقتى توشقانغا قەدەر رىئايە قىلىڭلار، شۈبھىسىزكى،، اﷲ تەقۋادارلارنى دوست تۇتىدۇ","translator":"Muhammad Saleh"},{"aya":"005","id":1240,"locale":"ug","sura":"009","text":"(ئۇرۇش قىلىش) ھارام قىلىنغان ئايلار ئۆتۈپ كەتكەندە، مۇشرىكلارنى قەيەردە ئۇچراتساڭلار، شۇ يەردە ئۆلتۈرۈڭلار، ئەسىرگە ئېلىڭلار، قورشاڭلار، ئۇلارنىڭ ئۆتىدىغان يوللىرىنى كۆزىتىپ تۇرۇڭلار، ئەگەر ئۇلار تەۋبە قىلسا، ناماز ئوقۇسا، زاكات بەرسە، ئۇلارنى قويۇپ بېرىڭلار، شۈبھىسىزكى، اﷲ (تەۋبە قىلغۇچىلارغا) مەغپىرەت قىلغۇچىدۇر، رەھىم قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"006","id":1241,"locale":"ug","sura":"009","text":"ئەگەر مۇشرىكلاردىن بىرەر كىشى سەندىن ئامانلىق تىلىسە، تاكى ئۇ اﷲ نىڭ كالامىنى (يەنى قۇرئاننى) ئاڭلىغانغا (يەنى پىكىر قىلىپ، ئۇنىڭ ھەقىقىتىگە يەتكەنگە) قەدەر، ئۇنىڭغا ئامانلىق بەرگىن، ئاندىن (ئۇ ئىمان ئېيتمىسا)، ئۇنى (جېنى، مېلى) ئامان تاپىدىغان جايغا يەتكۈزۈپ قويغىن، بۇ شۇنىڭ ئۈچۈنكى، ئۇلار (ئىسلام دىنىنىڭ ھەقىقىتىنى) ئۇقمايدىغان قەۋمدۇر","translator":"Muhammad Saleh"},{"aya":"007","id":1242,"locale":"ug","sura":"009","text":"اﷲ نىڭ ۋە ئۇنىڭ پەيغەمبىرىنىڭ قارىشىچە، (ئەھدىسىگە ۋاپا قىلمايدىغان) مۇشرىكلاردا قانداقمۇ مۇئاھىدە دېگەن نەرسە بولسۇن؟ ئەمما مەسجىدى ھەرەم قېشىدا سىلەر بىلەن ئەھدە تۈزۈشكەن مۇشرىكلار ئەگەر ئەھدىسىگە ۋاپا قىلىدىكەن، سىلەرمۇ ۋاپا قىلىڭلار، شۈبھىسىزكى، اﷲ تەقۋادارلارنى (يەنى پەرۋەردىگاردىن قورققان، ئەھدىسىگە ۋاپا قىلغان، خىيانەت قىلمىغانلارنى) دوست تۇتىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/ug/s009-2.json"}}