{"results":[{"aya":"106","id":1341,"locale":"ug","sura":"009","text":"يەنە بىر قىسىم (جىھادقا چىقمىغان) كىشىلەر (نىڭ ئىشى) اﷲ نىڭ ئەمرىگە قالدۇرۇلدى، اﷲ يا ئۇلارنى (تەۋبە قىلمىسا) جازالايدۇ، يا ئۇلارنى تەۋبىگە مۇۋەپپەق قىلىدۇ (ۋە مەغپىرەت قىلىدۇ). اﷲ ئۇلارنى (يەنى ئۇلارنىڭ ئەھۋالىنى) بىلىپ تۇرغۇچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"107","id":1342,"locale":"ug","sura":"009","text":"بەزى كىشىلەر مۆمىنلەرگە زىيان يەتكۈزۈش، كۇفرىنى كۈچەيتىش، مۆمىنلەرنىڭ ئارىسىنى پارچىلاش، اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە قارشى تۇرغان ئادەم (يەنى ئەبۇئامر راھىب) نىڭ كېلىشىنى كۈتۈش مەقسىتىدە مەسجىد بىنا قىلدى. ئۇلار: «بىز پەقەت ياخشىلىقنىلا ئىرادە قىلدۇق» دەپ چوقۇم قەسەم قىلىدۇ، اﷲ گۇۋاھلىق بېرىدۇكى، ئۇلار شەك - شۈبھىسىز يالغانچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"108","id":1343,"locale":"ug","sura":"009","text":"ئۇ مەسجىدتە مەڭگۈ ناماز ئوقۇمىغىن، بىرىنچى كۈنىدىن تارتىپلا تەقۋا ئاساسىغا قۇرۇلغان مەسجىد ھەقىقەتەن سېنىڭ ناماز ئوقۇشۇڭغا ئەڭ لايىقتۇر، ئۇنىڭدا (گۇناھلاردىن) پاك بولۇشنى سۆيىدىغان كىشىلەر بار، اﷲ (ئىچكى ۋە تاشقى جەھەتتىن) پاك بولغۇچىلارنى دوست تۇتىدۇ","translator":"Muhammad Saleh"},{"aya":"109","id":1344,"locale":"ug","sura":"009","text":"(دىننىڭ) بىناسىنى اﷲ نىڭ تەقۋادارلىقى ۋە رازىلىقى ئاساسىغا قۇرغان ئادەم ياخشىمۇ ياكى يىقىلاي دەپ قالغان يارنىڭ گىرۋىكىگە قۇرۇپ، ئۆزىمۇ ئۇنىڭ بىلەن بىللە دوزاخ ئوتىغا ئۆرۈلۈپ چۈشكەن ئادەم ياخشىمۇ؟ اﷲ زالىم قەۋمنى ھىدايەت قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"110","id":1345,"locale":"ug","sura":"009","text":"تاكى ئۇلارنىڭ يۈرەكلىرى پارە - پارە بولۇپ ئۆلمىگىچە، ئۇلارنىڭ سالغان مەسجىدى (يەنى مەسجىدى زىرار) دىللىرىدىكى گۇمان (مۇناپىقلىق) نىڭ يىلتىزى بولۇپ قىلىۋېرىدۇ، اﷲ (مۇناپىقلارنىڭ ئەھۋالىنى) بىلىپ تۇرغۇچىدۇر، (ئۇلارنىڭ يامان نىيىتىگە ئاساسەن، ئۇلارنى جازالاشتا) ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"111","id":1346,"locale":"ug","sura":"009","text":"شۈبھىسىزكى، اﷲ مۆمىنلەردىن ئۇلارنىڭ جانلىرىنى، ماللىرىنى ئۇلارغا جەننەتنى بېرىپ سېتىۋالدى. ئۇلار اﷲ نىڭ يولىدا ئۇرۇش قىلىپ (دۈشمەنلەرنى) ئۆلتۈرىدۇ ۋە ئۆلتۈرۈلىدۇ (يەنى دۈشمەنلەر بىلەن جىھاد قىلىپ شېھىت بولىدۇ)، (جىھاد قىلغۇچىلارغا جەننەتنى ۋەدە قىلىش) تەۋراتتا، ئىنجىلدا ۋە قۇرئاندا زىكرى قىلىنغان (اﷲ نىڭ) راست ۋەدىسىدۇر، ۋەدىسىگە اﷲ تىنمۇ بەك ۋاپا قىلغۇچى كىم بار؟ (يەنى اﷲ تىنمۇ ۋاپادار ئەھەدى يوق) قىلغان بۇ سوداڭلاردىن خۇشال بولۇڭلار، بۇ زور مۇۋەپپەقىيەتتۇر","translator":"Muhammad Saleh"},{"aya":"112","id":1347,"locale":"ug","sura":"009","text":"(گۇناھلىرىدىن) تەۋبە قىلغۇچىلار، (ئىخلاس بىلەن) ئىبادەت قىلغۇچىلار، (اﷲ قا) ھەمدۇسانا ئېيتقۇچىلار، روزا تۇتقۇچىلار، رۇكۇ قىلغۇچىلار، سەجدە قىلغۇچىلار، ياخشى ئىشلارغا دەۋەت قىلىپ، يامان ئىشلاردىن توسقۇچىلار، اﷲ نىڭ بەلگىلىمىلىرىگە رىئايە قىلغۇچىلار (يەنى اﷲ نىڭ بېكىتكەن پەرزلىرىنى ئادا قىلىپ، نەھيى قىلغان ئىشلىرىدىن يانغۇچىلار ھەم ئەھلى جەننەتتۇر)؛ مۆمىنلەرگە (جەننەت بىلەن) خۇش خەۋەر بەرگىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s009-15.json","nextPage":"/ug/s009-17.json"}}