{"results":[{"aya":"050","id":1285,"locale":"ug","sura":"009","text":"ئەگەر سەن بىرەر ياخشىلىققا ئېرىشسەڭ، ئۇلارنىڭ كۆڭلى يېرىم بولىدۇ؛ ئەگەر ساڭا بىرەر مۇسىبەت كەلسە: «ئىشنىڭ ئالدىنى ئالغان ئىكەنمىز» دېيىشىپ خۇشال قايتىشىدۇ","translator":"Muhammad Saleh"},{"aya":"051","id":1286,"locale":"ug","sura":"009","text":"ئېيتقىنكى، «بىزگە پەقەت اﷲ نىڭ تەقدىر قىلغان نەرسىسى يېتىدۇ، ئۇ بىزنىڭ مەدەتكارىمىزدۇر. مۆمىنلەر اﷲ قا تەۋەككۈل قىلسۇن (يەنى مۆمىنلەر ھەممە ئىشنى اﷲ قا تاپشۇرسۇن، ئۇندىن باشقا ھېچ ئەھەدىگە يۆلەنمىسۇن)»","translator":"Muhammad Saleh"},{"aya":"052","id":1287,"locale":"ug","sura":"009","text":"ئېيتقىنكى، «سىلەر پەقەت بىزنىڭ (غەلىبە قىلىش ياكى شېھىت بولۇشتىن ئىبارەت) ئىككى خىل ياخشى ئاقىۋەتنىڭ بىرىگە ئېرىشىشىمىزنى كۈتۈۋاتىسىلەر، بىزمۇ اﷲ نىڭ سىلەرگە ئۆز دەرگاھىدىن ئازاب چۈشۈرۈشنى ياكى بىزنىڭ قولىمىز ئارقىلىق سىلەرنى جازالىشىنى كۈتۈۋاتىمىز، سىلەرمۇ (ئۆزۈڭلارغا كەلگەننى) كۈتۈڭلار، بىزمۇ ئەلۋەتتە (ئۆزىمىزگە كەلگەننى) كۈتەيلى»","translator":"Muhammad Saleh"},{"aya":"053","id":1288,"locale":"ug","sura":"009","text":"ئېيتقىنكى، «(ئى مۇناپىقلار جامائەسى!) سىلەر ئىختىيارىي ياكى مەجبۇرىي يوسۇندا (قانچىلىك پۇل - مال سەرپ قىلساڭلارمۇ) ھەرگىز قوبۇل قىلىنمايدۇ، چۈنكى سىلەر اﷲ نىڭ ئىتائىتىدىن چىققان قەۋم بولدۇڭلار»","translator":"Muhammad Saleh"},{"aya":"054","id":1289,"locale":"ug","sura":"009","text":"ئۇلارنىڭ بەرگەن نەپىقىلىرى شۇنىڭ ئۈچۈن قوبۇل بولمايدۇكى، ئۇلار اﷲ نى ۋە اﷲ نىڭ پەيغەمبىرىنى ئىنكار قىلىدۇ، نامازنى خۇش ياقماسلىق بىلەن ئوقۇيدۇ، (پۇل - مېلىنى) رازىلىق بىلەن بەرمەيدۇ","translator":"Muhammad Saleh"},{"aya":"055","id":1290,"locale":"ug","sura":"009","text":"ئۇلارنىڭ مال - مۈلكى ۋە ئەۋلادى سېنى ئەجەبلەندۈرمىسۇن، اﷲ ئۇلارنى بۇ دۇنيادا شۇ نەرسىلەر بىلەن ئازابلاشنى ۋە ئۇلارنىڭ كاپىر پېتى جان ئۈزۈشنى ئىرادە قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"056","id":1291,"locale":"ug","sura":"009","text":"ئۇلار: «بىز چوقۇم سىلەر (يەنى سىلەرگە ئوخشاش مۇسۇلمانلار) دىن» دەپ، اﷲ بىلەن قەسەم ئىچىدۇ. ئۇلار سىلەردىن ئەمەس، لېكىن ئۇلار (زىيان - زەخمەتكە ئۇچراشتىن قورقۇپ، ئاغزىدا مۇسۇلمان بولغان) قورقۇنچاق قەۋمدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s009-7.json","nextPage":"/ug/s009-9.json"}}