{"results":[{"aya":"064","id":1299,"locale":"ug","sura":"009","text":"مۇناپىقلار ئۆزلىرى توغرىسىدا بىرەر سۈرە نازىل بولۇپ، ئۇلارنىڭ دىللىرىدىكىنى (يەنى نىفاقنى) مۆمىنلەرگە خەۋەر بېرىشتىن قورقىدۇ. ئېيتقىنكى، «سىلەر (اﷲ نىڭ دىنىنى خالىغىنىڭلارچە) مەسخىرە قىلىڭلار، سىلەر (پاش بولۇشتىن) قورقىدىغان نەرسىنى (يەنى مۇناپىقلىقنى) اﷲ چوقۇم ئاشكارا قىلىدۇ»","translator":"Muhammad Saleh"},{"aya":"065","id":1300,"locale":"ug","sura":"009","text":"(ئى مۇھەممەد!) ئەگەر سەن ئۇلارنىڭ (مەسخىرە قىلغانلىقىنى) سورىساڭ، ئۇلار: «بىز (راست ئەمەس)، پەقەت ئىچ پۇشۇقى قىلىپ ئوينىشىپ دەپ قويدۇق» دەيدۇ. (بۇ مۇناپىقلارغا) «سىلەر اﷲ نىڭ دىنىنى، اﷲ نىڭ ئايەتلىرىنى (يەنى كىتابىنى) ۋە اﷲ نىڭ پەيغەمبىرىنى مەسخىرە قىلدىڭلارمۇ؟» دېگىن","translator":"Muhammad Saleh"},{"aya":"066","id":1301,"locale":"ug","sura":"009","text":"سىلەر (يالغان قەسەم ئىچىپ) ئۆزرە ئېيتماڭلار، سىلەر ئىمان ئېيتقىنىڭلاردىن كېيىن، (پەيغەمبەرنى مەسخىرە قىلىش بىلەن) كاپىر بولدۇڭلار، سىلەردىن بىر گۇرۇھنى (راست تەۋبە قىلغانلىقلىرى ئۈچۈن) ئەپۇ قىلساق، يەنە بىر گۇرۇھنى گۇناھكار بولغانلىقلىرى (يەنى مۇناپىقلىق بىلەن گۇناھنى داۋاملاشتۇرغانلىقلىرى) ئۈچۈن جازالايمىز","translator":"Muhammad Saleh"},{"aya":"067","id":1302,"locale":"ug","sura":"009","text":"مۇناپىق ئەرلەر بىلەن مۇناپىق ئاياللار (مۇناپىقلىقتا ۋە ئىماندىن يىراق بولۇشتا) بىر - بىرىگە ئوخشايدۇ، ئۇلار يامانلىققا بۇيرۇيدۇ، ياخشىلىقتىن توسىدۇ، ئۇلار قوللىرىنى يۇمۇۋالىدۇ (يەنى بېخىللىق قىلىپ سەدىقە بەرمەيدۇ). ئۇلار اﷲ نى ئۇنتۇدى (يەنى اﷲ نىڭ تائىتىنى تەرك ئەتتى)، اﷲ مۇ ئۇلارنى ئۇنتۇدى (يەنى اﷲ ئۇلارنى ئۆزىنىڭ پەزلىدىن ۋە رەھمىتىدىن مەھرۇم قىلدى). شۈبھىسىزكى، مۇناپىقلار پاسىقلاردۇر","translator":"Muhammad Saleh"},{"aya":"068","id":1303,"locale":"ug","sura":"009","text":"اﷲ مۇناپىق ئەرلەرگە، مۇناپىق ئاياللار ۋە كۇففارلارغا دوزاخنى ۋەدە قىلدى، ئۇلار دوزاختا مەڭگۈ قالىدۇ. دوزاخ ئۇلارنى (ئازابلاشقا) يېتەرلىكتۇر، اﷲ ئۇلارغا لەنەت قىلدى، ئۇلار مەڭگۈلۈك ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"069","id":1304,"locale":"ug","sura":"009","text":"(ئى مۇناپىقلار، سىلەرنىڭ ھالىڭلار) سىلەردىن بۇرۇن ئۆتكەن (ھالاك بولغان ئۈممەتلەرنىڭ ھالىغا) ئوخشايدۇ، ئۇلار كۈچ - قۇۋۋەتتە سىلەردىن كۈچلۈك، مال - مۈلكى ۋە ئەۋلادى سىلەرنىڭكىگە قارىغاندا كۆپ ئىدى. سىلەردىن بۇرۇن ئۆتكەنلەر (دۇنيانىڭ لەززەتلىرى جەھەتتىكى) نېسىۋىسىدىن بەھرىمەن بولغاندەك، سىلەرمۇ (دۇنيانىڭ لەززەتلىرى جەھەتتىكى) نېسىۋەڭلاردىن بەھرىمەن بولدۇڭلار؛ ئۇلار باتىلغا چۆمگەندەك، سىلەرمۇ باتىلغا چۆمدۈڭلار؛ ئەنە شۇلارنىڭ ياخشى ئەمەللىرى دۇنيا ۋە ئاخىرەتتە ئېتىبارسىزدۇر، ئەنە شۇلار زىيان تارتقۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"070","id":1305,"locale":"ug","sura":"009","text":"ئۇلارغا ئۇلاردىن بۇرۇن ئۆتكەنلەرنىڭ، نۇھ، ئاد ۋە سەمۇد قەۋملىرىنىڭ، ئىبراھىم قەۋمىنىڭ، مەديەن ئاھالىسىنىڭ، كۆمتۈرۈۋېتىلگەن قىشلاقلارنىڭ (يەنى لۇت ئەلەيھىسسالام قەۋمى قىشلاقلىرىنىڭ) خەۋەرلىرى كەلمىدىمۇ؟ ئۇلارغا پەيغەمبەرلىرى مۆجىزىلەر ئېلىپ كەلدى (بۇ مۆجىزىلەرنى ئۇلار ئىنكار قىلدى). اﷲ ئۇلارغا زۇلۇم قىلغىنى يوق، لېكىن ئۇلار (كاپىر بولۇش ۋە گۇناھ قىلىش بىلەن) ئۆزلىرىگە ئۆزلىرى زۇلۇم قىلدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s009-9.json","nextPage":"/ug/s009-11.json"}}