{"results":[{"aya":"071","id":1306,"locale":"ug","sura":"009","text":"مۆمىن ئەرلەر، مۆمىن ئاياللار بىر - بىرى بىلەن دوستتۇر، ئۇلار (كىشىلەرنى) ياخشى ئىشلارنى قىلىشقا بۇيرۇيدۇ، يامان ئىشلاردىن توسىدۇ، نامازنى (تولۇق) ئادا قىلىدۇ، زاكات بېرىدۇ، اﷲ قا ۋە اﷲ نىڭ پەيغەمبىرىگە ئىتائەت قىلىدۇ، ئەنە شۇلارغا اﷲ رەھىم قىلىدۇ، اﷲ ھەقىقەتەن غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"072","id":1307,"locale":"ug","sura":"009","text":"اﷲ مۆمىن ئەرلەر ۋە مۆمىن ئاياللارغا ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەرنى ۋەدە قىلدى. ئۇلار جەننەتلەردە مەڭگۈ قالىدۇ، ھەمىشە تۇرىدىغان جەننەتلەردە گۈزەل جايلارنى ۋەدە قىلدى. (ئۇلار ئېرىشىدىغان) اﷲ نىڭ رازىلىقى (جەننەت نېمەتلىرىنىڭ ھەممىسىدىن) كاتتىدۇر، بۇ چوڭ بەختتۇر","translator":"Muhammad Saleh"},{"aya":"073","id":1308,"locale":"ug","sura":"009","text":"ئى پەيغەمبەر! كاپىرلارغا ۋە مۇناپىقلارغا قارشى جىھاد قىلغىن، ئۇلارغا (قارشى غازات قىلىش ۋە قورقۇنچ سېلىش بىلەن) قاتتىق مۇئامىلە قىلغىن، ئۇلارنىڭ جايى جەھەننەمدۇر، ئۇ نېمىدېگەن يامان جاي!","translator":"Muhammad Saleh"},{"aya":"074","id":1309,"locale":"ug","sura":"009","text":"ئۇلار (يەنى مۇناپىقلار) ھېچنېمە دېمىگەنلىكى توغرىسىدا اﷲ بىلەن قەسەم قىلىدۇ، ئۇلار ھەقىقەتەن كۇفرى سۆزىنى ئېيتتى، ئىسلام دىنىغا كىرگەنلىكىنى ئىپادىلىگەندىن كېيىن كاپىر بولدى، ئۇلار ئىشقا ئاشمايدىغان ئىشنى ئىشقا ئاشۇرۇشقا ئورۇندى (يەنى پەيغەمبەر ئەلەيھىسسالامنى ئۆلتۈرۈشنى قەستلىدى)، ئۇلارنىڭ (پەيغەمبەر ئەلەيھىسسالامنى) يامان كۆرۈشنى پەقەت اﷲ نىڭ ۋە ئۇنىڭ پەيغەمبىرىنىڭ ئۇلارنى ئۆز پەزلىدىن باي قىلغانلىقى ئۈچۈندۇر، ئەگەر ئۇلار (مۇناپىقلىقتىن) تەۋبە قىلسا، ئۆزلىرىگە ياخشىدۇر، ئەگەر ئۇلار (ئىماندىن داۋاملىق) يۈز ئۆرۈسە، اﷲ ئۇلارنى دۇنيا ۋە ئاخىرەتتە قاتتىق ئازاب بىلەن جازالايدۇ، يەر يۈزىدە ئۇلارغا (ئۇلارنى ئازابتىن قۇتۇلدۇرىدىغان) بىرەر دوست ۋە بىرەر مەدەتكار تېپىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"075","id":1310,"locale":"ug","sura":"009","text":"ئۇلارنىڭ ئىچىدىكى بەزىلەر: «ئەگەر اﷲ بىزگە ئۆز پەزلىدىن ئاتا قىلسا (يەنى رىزقىمىزنى كەڭ قىلسا) ئەلۋەتتە سەدىقە بېرەتتۇق، ئەلۋەتتە ياخشىلاردىن بولاتتۇق» دەپ اﷲ قا ئەھدە قىلدى","translator":"Muhammad Saleh"},{"aya":"076","id":1311,"locale":"ug","sura":"009","text":"اﷲ ئۇلارغا ئۆز پەزلىدىن ئاتا قىلغان (يەنى باي قىلغان) چاغدا، بېخللىق قىلىشتى (يەنى ئەھدىنى بۇزۇپ، اﷲ قا ۋە اﷲ نىڭ پەيغەمبىرىگە ئىتائەت قىلىشتىن يۈز ئۆرۈشتى)","translator":"Muhammad Saleh"},{"aya":"077","id":1312,"locale":"ug","sura":"009","text":"ئۇلار (سەدىقە قىلىمىز، ياخشىلاردىن بولىمىز دەپ) اﷲ قا بەرگەن ئەھدىسىگە خىلاپلىق قىلغانلىقلىرى، (ئىمانىنى، ئېھسانىنى، دەۋا قىلىشتىكى) يالغانچىلىقلىرى ئۈچۈن، اﷲ قا مۇلاقات بولىدىغان كۈن (يەنى قىيامەت كۈنى) گە قەدەر مۇناپىقلىقنىڭ دىللىرىدا (يىلتىز تارتىپ) تۇرۇشىنى اﷲ ئۇلارنىڭ (ئىشىنىڭ) ئاقىۋىتى قىلدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s009-10.json","nextPage":"/ug/s009-12.json"}}