{"results":[{"aya":"078","id":1313,"locale":"ug","sura":"009","text":"اﷲ نىڭ ئۇلارنىڭ ئىچكى سىرلىرىنى، (ئۆزئارا قىلىشقان) يوشۇرۇن سۆزلىرىنى بىلىپ تۇرىدىغانلىقىنى، پۈتۈن غەيبلەرنى چوڭقۇر بىلىدىغانلىقىنى ئۇلار ئۇقمامدۇ؟","translator":"Muhammad Saleh"},{"aya":"079","id":1314,"locale":"ug","sura":"009","text":"(مۇناپىقلار) مۆمىنلەرنىڭ ئىچىدىكى مەردلىك بىلەن (كۆپ) سەدىقە قىلغۇچىلارنى، تاقىتىنىڭ يېتىشىچە (يەنى كەمبەغەل بولغانلىقتىن ئاز) سەدىقە قىلغۇچىلارنى ئەيىبلەيدۇ، ئۇلارنى مەسخىرە قىلىدۇ، اﷲ ئۇلارنى مەسخىرە قىلغانلىقلىرى ئۈچۈن جازالايدۇ، ئۇلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"080","id":1315,"locale":"ug","sura":"009","text":"(ئى مۇھەممەد!) ئۇلار (يەنى مۇناپىقلار) ئۈچۈن مەيلى مەغپىرەت تەلەپ قىل، مەيلى مەغپىرەت تەلەپ قىلما (بەرىبىر ئوخشاش)، ئۇلار ئۈچۈن 70 قېتىم مەغپىرەت قىلمايدۇ. چۈنكى ئۇلار اﷲ نى ۋە اﷲ نىڭ پەيغەمبىرىنى ئىنكار قىلدى، اﷲ پاسىق قەۋمنى ھىدايەت قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"081","id":1316,"locale":"ug","sura":"009","text":"رەسۇلۇللاھقا خىلاپلىق قىلىپ (تەبۈك غازىتىغا چىقماي) قېلىپ قالغانلار (يەنى مۇناپىقلار) ئۆيلىرىدە بەخىرامان ئولتۇرغانلىقلىرى بىلەن خۇشال بولۇشتى، ئۇلار اﷲ نىڭ يولىدا ماللىرى بىلەن، جانلىرى بىلەن جىھاد قىلىشنى ياقتۇرمىدى، ئۇلار (بىر - بىرىگە): «ئىسسىقتا چىقماڭلار» دېيىشتى. (ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «جەھەننەمنىڭ ئوتى تېخىمۇ قىزىقتۇر. ئەگەر ئۇلار چۈشىنىدىغان بولسا، (ئەلۋەتتە ئىسسىقتا رەسۇلۇللاھ بىلەن بىرگە چىقاتتى)»","translator":"Muhammad Saleh"},{"aya":"082","id":1317,"locale":"ug","sura":"009","text":"ئۇلار قىلمىش (گۇناھ) لىرىنىڭ جازاسى ئۈچۈن، ئاز كۈلسۇن، كۆپ يىغلىسۇن","translator":"Muhammad Saleh"},{"aya":"083","id":1318,"locale":"ug","sura":"009","text":"ئەگەر اﷲ سېنى (تەبۈك غازىتىدىن) قايتۇرۇپ (ئۆزرىسىز قېلىپ قالغان مۇناپىقلاردىن) بىر تۈركۈمنىڭ يېنىغا ئېلىپ بارسا، ئۇلار (ئىككىنچى بىر غازاتقا) چىقىشقا سەندىن ئىزنى سورىسا، (ئۇلارغا) ئېيتقىنكى، «سىلەر مەن بىلەن بىللە مەڭگۈ (غازاتقا) چىقماڭلار، ھەرگىز مەن بىلەن بىللە چىقىپ ئۇرۇش قىلماڭلار، شۈبھىسىزكى، سىلەر دەسلەپكى قېتىمدا (چىقماي، ئۆيۈڭلاردا بەخىرامان) ئولتۇرۇشقا رازى بولدۇڭلار، ئەمدى (غازاتقا چىقماي) قېلىپ قالغۇچىلار (يەنى ئاياللار، كىچىك بالىلار) بىلەن ئولتۇرۇڭلار»","translator":"Muhammad Saleh"},{"aya":"084","id":1319,"locale":"ug","sura":"009","text":"(ئى مۇھەممەد!) سەن ئۇلارنىڭ ئارىسىدىن ئۆلگەن ھېچبىر ئادەمنىڭ نامىزىنى چۈشۈرمىگىن، (دەپنە قىلىش، زىيارەت ياكى دۇئا ئۈچۈن) ئۇنىڭ قەبرىسى ئۈستىدىمۇ تۇرمىغىن، چۈنكى ئۇلار اﷲ نى ۋە اﷲ نىڭ پەيغەمبىرىنى ئىنكار قىلدى. ئۇلار پاسىق ھالىتى بىلەن ئۆلدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s009-11.json","nextPage":"/ug/s009-13.json"}}