{"results":[{"aya":"008","id":1243,"locale":"ug","sura":"009","text":"مۇشرىكلار ئەھدىسىگە قانداقمۇ ۋاپا قىلسۇن؟ ئەگەر ئۇلار سىلەرنىڭ ئۈستۈڭلاردىن غەلىبە قىلسا، سىلەرنىڭ توغراڭلاردا نە تۇغقانچىلىققا، نە ئەھدىگە رىئايە قىلمايدۇ. سىلەرنى ئېغىزلىرىدا خۇش قىلىدۇ، دىللىرىدا (ۋەدىسىدە تۇرۇشنى) خالىمايدۇ (يەنى ئاغزىدا چىرايلىق سۆزلىگىنى بىلەن، كۆڭۈللىرى ئاداۋەت، نىفاق بىلەن تولغان). ئۇلارنىڭ تولىسى پاسىقلاردۇر","translator":"Muhammad Saleh"},{"aya":"009","id":1244,"locale":"ug","sura":"009","text":"ئۇلار اﷲ نىڭ ئايەتلىرىنى (دۇنيانىڭ مال - مۈلۈكلىرىدىن) ئەرزىمەس نەرسىلەرگە تېگىشتى، (كىشىلەرنى) اﷲ نىڭ يولىدىن توستى. ھەقىقەتەن ئۇلارنىڭ قىلمىشلىرى نېمىدېگەن يامان!","translator":"Muhammad Saleh"},{"aya":"010","id":1245,"locale":"ug","sura":"009","text":"ئۇلار مۆمىنلەر ھەققىدە نە تۇغقانچىلىققا، نە ئەھدىگە رىئايە قىلمايدۇ. ئەنە شۇلار (سىلەرگە زۇلۇم قىلىشتا) ھەددىدىن ئاشقۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"011","id":1246,"locale":"ug","sura":"009","text":"ئەگەر ئۇلار (كۇفرىدىن) تەۋبە قىلسا، ناماز ئۆتىسە، زاكات بەرسە، دىنىي جەھەتتە سىلەرنىڭ قېرىندىشىڭلار بولىدۇ (يەنى ھوقۇق ۋە مەجبۇرىيەتتە ئۇلار سىلەر بىلەن ئوخشاشتۇر). ئۇقىدىغان قەۋم ئۈچۈن، ئايەتلەرنى تەپسىلىي بايان قىلىمىز","translator":"Muhammad Saleh"},{"aya":"012","id":1247,"locale":"ug","sura":"009","text":"ئەگەر ئۇلار ئەھدە بەرگەندىن كېيىن، قەسەملىرىنى بۇزسا ۋە دىنىڭلارنى ئەيىبلىسە، ئۇلارنىڭ (بۇنىڭدىن) چەكلىنىشلىرى ئۈچۈن، كۇفرىنىڭ كاتتىباشلىرىغا ئۇرۇش ئېچىڭلار. ئۇلارنىڭ قەسىمىنىڭ ھەقىقەتەن ئېتىبارى يوق","translator":"Muhammad Saleh"},{"aya":"013","id":1248,"locale":"ug","sura":"009","text":"(ئى مۆمىنلەر جامائەسى! ئەھدە بەرگەندە) ئىچكەن قەسىمىنى بۇزغان، پەيغەمبەرنى (مەككە) دىن ھەيدەپ چىقىرىشنى قەستلىگەن ۋە سىلەرگە ئالدى بىلەن ھۇجۇم قىلغان قەۋمگە ئۇرۇش ئاچمايسىلەر؟ ئۇلاردىن قورقامسىلەر؟ ئەگەر مۆمىن بولساڭلار، قورقۇشۇڭلارغا اﷲ ئەڭ لايىقتۇر","translator":"Muhammad Saleh"},{"aya":"014","id":1249,"locale":"ug","sura":"009","text":"ئۇلارغا ئۇرۇش ئېچىڭلار، اﷲ ئۇلارنى سىلەرنىڭ قولۇڭلار بىلەن جازالايدۇ. اﷲ ئۇلارنى خار قىلىدۇ، اﷲ سىلەرنى ئۇلار ئۈستىدىن غالىب قىلىدۇ. (ئىسلام دىنىنى ئۈستۈن قىلىپ، كاپىرلارنى جازالاپ) مۆمىن قەۋمنىڭ كۆڭلىگە شىپالىق (يەنى تەسەللى) بېرىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s009.json","nextPage":"/ug/s009-3.json"}}