{"results":[{"aya":"099","id":1334,"locale":"ug","sura":"009","text":"ئەئرابىلارنىڭ بەزىلىرى اﷲ قا ۋە ئاخىرەت كۈنىگە ئىمان ئېيتىدۇ، (اﷲ يولىدا) بەرگەن نەرسىلىرىنى اﷲ قا يېقىن بولۇشنىڭ ۋە پەيغەمبەرنىڭ دۇئاسىغا ئېرىشىشنىڭ ۋاسىتىسى قىلىدۇ، ئۇلار بۇ ئارقىلىق راستلا اﷲ قا بولغان يېقىنچىلىققا ئېرىشىدۇ، اﷲ قا ئۇلارنى ئۆزنىڭ رەھمىتى دائىرىسىگە كىرگۈزىدۇ، اﷲ ھەقىقەتەن (مۆمىن بەندىلىرىگە) ناھايىتى مەغپىرەت قىلغۇچىدۇر، (ئۇلارغا) تولىمۇ مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"100","id":1335,"locale":"ug","sura":"009","text":"ھەممىدىن ئىلگىرى ئىمان ئېيتقان مۇھاجىرلار ۋە ئەنسارلاردىن، ياخشىلىق قىلىش بىلەن ئۇلارغا ئەگەشكەنلەر (يەنى تابىئىنلار ۋە قىيامەتكىچە ئۇلارنىڭ يولىدا ماڭغانلار) دىن اﷲ رازى بولدى، ئۇلارمۇ اﷲ تىن مەمنۇن بولدى. اﷲ ئۇلارغا ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەرنى تەييارلىدى، ئۇلار جەننەتتە مەڭگۈ قالىدۇ، بۇ چوڭ بەختتۇر","translator":"Muhammad Saleh"},{"aya":"101","id":1336,"locale":"ug","sura":"009","text":"ئەتراپىڭلاردا ئەئرابىلاردىن مۇناپىقلار بار، مەدىنە ئاھالىسىدىنمۇ مۇناپىقلىقتا چىڭ تۇرغانلار بار، ئۇلارنى سەن بىلمەيسەن، بىز بىلىمىز، ئۇلارنى ئىككى قېتىم (يەنى دۇنيادا قەتل قىلىش ۋە ئەسىر ئېلىش بىلەن، ئۆلگەندە گۆر ئازابى بىلەن) جازالايمىز. ئاندىن ئۇلار (ئاخىرەتتە) چوڭ ئازابقا (يەنى دوزاخ ئازابىغا) قايتۇرۇلىدۇ","translator":"Muhammad Saleh"},{"aya":"102","id":1337,"locale":"ug","sura":"009","text":"يەنە بىر قىسىم كىشىلەر گۇناھلىرىنى ئېتىراپ قىلدى (يەنى باشقىلارغا ئوخشاش جىھادقا چىقمىغانلىقىغا يالغان ئۆزرە ئېيتمىدى). ئۇلار ياخشى ئىشقا يامان ئىشنى ئارىلاشتۇرۇپ قويدى، اﷲ نىڭ ئۇلارنىڭ تەۋبىسىنى قوبۇل قىلىشى ئۈمىدلىكتۇر، اﷲ ھەقىقەتەن (تەۋبە قىلغۇچىلارنى) مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"103","id":1338,"locale":"ug","sura":"009","text":"(ئى مۇھەممەد!) ئۇلارنىڭ ماللىرىنىڭ بىر قىسىمىنى سەدىقە ھېسابىدا ئالغىنكى، ئۇنىڭ بىلەن ئۇلارنى گۇناھلىرىدىن پاكلىغايسەن ۋە (ياخشىلىقلىرىنى) كۆپەيتكەيسەن، ئۇلارغا دۇئا قىلغىن، شۈبھىسىزكى، سېنىڭ دۇئايىڭ ئۇلارغا خاتىرجەملىك ئېلىپ كېلىدۇ، اﷲ ئۇلارنىڭ (سۆزىنى) ئاڭلاپ تۇرغۇچى، (نىيەتلىرىنى) بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"104","id":1339,"locale":"ug","sura":"009","text":"ئۇلار (يەنى تەۋبە قىلغۇچىلار) اﷲ نىڭ ئۆز بەندىلىرىنىڭ تەۋبىسىنى قوبۇل قىلىدىغانلىقىنى، (خالىس نىيەتلىك كىشىلەرنىڭ) سەدىقىسىنى قوبۇل قىلىدىغانلىقىنى ۋە اﷲ نىڭ تەۋبىنى بەكمۇ قوبۇل قىلىدىغانلىقىنى، ناھايىتى مېھرىبان ئىكەنلىكىنى بىلمەمدۇ؟","translator":"Muhammad Saleh"},{"aya":"105","id":1340,"locale":"ug","sura":"009","text":"(ئۇلارغا) ئېيتقىنكى، «(خالىغان) ئەمەللەرنى قىلىڭلار، قىلغان ئەمەلىڭلارنى اﷲ، اﷲ نىڭ پەيغەمبىرى ۋە مۆمىنلەر كۆرۈپ تۇرىدۇ، يوشۇرۇن ۋە ئاشكارا (نەرسىلەرنى) بىلگۈچى (اﷲ) نىڭ دەرگاھىغا قايتۇرۇلىسىلەر، اﷲ قىلمىشىڭلارنى سىلەرگە خەۋەر قىلىدۇ»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s009-14.json","nextPage":"/ug/s009-16.json"}}