{"results":[{"aya":"022","id":1257,"locale":"ug","sura":"009","text":"ئۇلار جەننەتلەردە مەڭگۈ قالىدۇ. شۈبھىسىزكى، اﷲ نىڭ دەرگاھىدا (ئۇلارغا) كاتتا ساۋاب بار","translator":"Muhammad Saleh"},{"aya":"023","id":1258,"locale":"ug","sura":"009","text":"ئى مۆمىنلەر! ئەگەر ئاتىلىرىڭلار، قېرىندىشىڭلار ئىماندىن كۇفرىنى ئارتۇق كۆرسە (كۇفرىدا مەھكەم تۇرسا)، ئۇلارنى دوست تۇتماڭلار. ئىچىڭلاردىن كىملەركى، ئۇلارنى دوست تۇتىدىكەن، ئۇلار زالىملاردۇر (يەنى ئۇلارغا ئوخشاش مۇشرىكتۇر، چۈنكى مۇشرىكلىككە رازى بولغان ئادەممۇ مۇشرىك ھېسابلىنىدۇ)","translator":"Muhammad Saleh"},{"aya":"024","id":1259,"locale":"ug","sura":"009","text":"ئېيتقىنكى، «ئەگەر سىلەرنىڭ ئاتاڭلار، ئوغۇللىرىڭلار، قېرىندىشىڭلار، خوتۇنلىرىڭلار، ئۇرۇق - تۇغقانلىرىڭلار (ھەمدە ئۇلاردىن باشقىلار)، تاپقان پۇل - ماللىرىڭلار، ئاقماي قېلىشىدىن قورققان تىجارىتىڭلار، ياخشى كۆرۈدىغان ئۆيلىرىڭلار سىلەر ئۈچۈن اﷲ تىن، اﷲ نىڭ پەيغەمبىرىدىن ۋە اﷲ نىڭ يولىدا جىھاد قىلىشتىنمۇ سۆيۈملۈك بولسا (يەنى شۇلار بىلەن بولۇپ كېتىپ، اﷲ نىڭ پەيغەمبىرىگە ياردەم بەرمىسەڭلار)، ئۇ ھالدا سىلەر تاكى اﷲ نىڭ ئەمر (يەنى مەككىنى پەتھى قىلىش ئىزنى) كەلگۈچە كۈتۈڭلار، اﷲ پاسىق قەۋمنى (يەنى اﷲ نىڭ دىنىنىڭ چەك - چېگرىسىدىن چىقىپ كەتكۈچىلەرنى) ھىدايەت قىلمايدۇ»","translator":"Muhammad Saleh"},{"aya":"025","id":1260,"locale":"ug","sura":"009","text":"اﷲ سىلەرگە نۇرغۇن جەڭ مەيدانلىرىدا ۋە ھۈنەين كۈنىدە (يەنى جېڭىدە) ھەقىقەتەن ياردەم بەردى. ئەينى ۋاقىتتا سانىڭلارنىڭ كۆپلۈكىدىن خۇشاللىنىپ كەتتىڭلار (يەنى بۈگۈن بىزنىڭ سانىمىز كۆپ، مەغلۇپ بولمايمىز دېدىڭلار، بۇ چاغدا سىلەرنىڭ سانىڭلار 12 مىڭ، دۈشمىنىڭلارنىڭ سانى 4000 ئىدى)، سانىڭلارنىڭ كۆپلۈكى سىلەرگە قىلچە ئەسقاتمىدى. (قاتتىق قورققىنىڭلاردىن) كەڭ زېمىن سىلەرگە تار تۇيۇلدى. ئاندىن (مەغلۇپ بولۇپ، رەسۇلۇللاھنى ئازغىنا مۆمىنلەر بىلەن تاشلاپ) ئارقاڭلارغا قاراپ قاچتىڭلار","translator":"Muhammad Saleh"},{"aya":"026","id":1261,"locale":"ug","sura":"009","text":"ئاندىن پەيغەمبىرىگە ۋە مۆمىنلەرگە (مەرھەمەت قىلىپ) خاتىرجەملىك بېغىشلىدى، سىلەرگە قوشۇنلارنى (يەنى سىلەرگە ياردەمگە پەرىشتىلەرنى) چۈشۈردى، ئۇلارنى سىلەر كۆرمىدىڭلار (شۇنىڭ بىلەن سىلەر غەلىبە قىلدىڭلار)، اﷲ كاپىرلارنى (ئۆلتۈرۈش ۋە ئەسىر ئېلىنىش بىلەن) ئازابلىدى، كاپىرلارنىڭ جازاسى ئەنە شۇ","translator":"Muhammad Saleh"},{"aya":"027","id":1262,"locale":"ug","sura":"009","text":"شۇنىڭدىن كېيىن، اﷲ خالىغان ئادەمگە تەۋبىنى نېسىپ قىلىدۇ (يەنى ئىسلام دىنىغا كىرىشكە مۇۋەپپەق قىلىدۇ). اﷲ ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"028","id":1263,"locale":"ug","sura":"009","text":"ئى مۆمىنلەر! مۇشرىكلار (اﷲ نى ئىنكار قىلغانلىقلىرى ئۈچۈن) پەقەت نىجىستۇر، مۇشۇ يىلدىن (يەنى ھىجرىيىنىڭ 9 - يىلىدىن) كېيىن ئۇلار مەسجىدى ھەرەمغا (ھەرەمگە) يېقىنلاشمىسۇن (يەنى ھەج قىلمىسۇن، ئۆمرە قىلمىسۇن). ئەگەر سىلەر (ئى مۆمىنلەر! مۇشرىكلارنىڭ ھەرەمگە كىرىشتىن مەنئى قىلىنىشى بىلەن) پېقىرلىقتىن قورقساڭلار، اﷲ خالىسا ئۆز پەزلى بىلەن سىلەرنى باي قىلىدۇ، شۈبھىسىزكى، اﷲ (سىلەرگە پايدىلىق ئىشلارنى) بىلگۈچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s009-3.json","nextPage":"/ug/s009-5.json"}}