{"results":[{"aya":"015","id":1379,"locale":"ug","sura":"010","text":"ئۇلارغا بىزنىڭ روشەن ئايەتلىرىمىز تىلاۋەت قىلىنسا، بىزگە مۇلاقات بولۇشنى ئۈمىد قىلمايدىغانلار (يەنى قىيامەتكە ئىشەنمەيدىغانلار): «بۇنىڭدىن باشقا بىر قۇرئاننى كەلتۈرگىن ياكى ئۇنى ئۆزگەرتكىن (يەنى ئازابقا دائىر ئايەتنى رەھمەت ئايىتىگە ئۆزگەرت، ئىلاھلىرىمىزنى سۆككەننىڭ ئورنىغا مەدھىيلە، ھارامنى ھالال قىل)» دەيدۇ. «مەن ئۇنى ئۆزۈمچە ئۆزگەرتەلمەيمەن، مەن پەقەت ماڭا قىلىنغان ۋەھيىگىلا ئەمەل قىلىمەن؛ ئەگەر مەن پەرۋەردىگارىمغا ئاسىيلىق قىلسام، ئەلۋەتتە، بۈيۈك كۈننىڭ (يەنى قىيامەت كۈنىنىڭ) ئازابىدىن قورقىمەن» دېگىن","translator":"Muhammad Saleh"},{"aya":"016","id":1380,"locale":"ug","sura":"010","text":"«ئەگەر اﷲ ئىرادە قىلسا، سىلەرگە ئۇنى (يەنى قۇرئاننى) تىلاۋەت قىلماس ئىدىم، اﷲ مۇ ئۇنى (مەن ئارقىلىق) سىلەرگە بىلدۈرمەس ئىدى. ئاراڭلاردا ئۇنىڭدىن (يەنى قۇرئان نازىل بولۇشتىن) ئىلگىرى ئۇزۇن زامان تۇردۇم، (مۆجىزە بولغان بۇ قۇرئاننىڭ پەقەت اﷲ تەرىپىدىن نازىل بولغانلىقىنى بىلىشكە) ئەقلىڭلارنى ئىشلەتمەمسىلەر؟» دېگىن","translator":"Muhammad Saleh"},{"aya":"017","id":1381,"locale":"ug","sura":"010","text":"اﷲ قا يالغاننى چاپلىغان ياكى اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلغان ئادەمدىنمۇ زالىم ئادەم بارمۇ؟ گۇناھكارلار ھەرگىز بەختكە ئېرىشەلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"018","id":1382,"locale":"ug","sura":"010","text":"ئۇلار اﷲ نى قويۇپ، ئۆزلىرىگە پايدا - زىيان يەتكۈزەلمەيدىغان نەرسىلەرگە چوقۇنىدۇ، «بۇلار (يەنى بۇتلار) اﷲ نىڭ دەرگاھىدا بىزگە شاپائەت قىلغۇچىلار» دېيىشىدۇ، ئەجەبا، ئاسمانلاردا ۋە زېمىندا بۇنداق نەرسە (يەنى اﷲ نىڭ شېرىكى ياكى شاپائەت قىلغۇچى) بولۇپ، ئۇنى اﷲ بىلمەي قېلىپ، سىلەر اﷲ قا ئۇنى ئېيتىپ بېرەمسىلەر؟ اﷲ ئۇلارنىڭ شېرىك كەلتۈرگەن نەرسىلىرىدىن پاكتۇر ۋە يۈكسەكتۇر","translator":"Muhammad Saleh"},{"aya":"019","id":1383,"locale":"ug","sura":"010","text":"ئىنسانلار (ئەسلىدە) بىر دىن (يەنى ئىسلام دىنى) دا ئىدى. كېيىن ئۇلار ئىختىلاپ قىلىشتى (يەنى دىنلار كۆپەيدى، بۇتلارغا چوقۇنۇشتى). پەرۋەردىگارىڭنىڭ ئالدىنئالا ئېيتقان سۆزى (يەنى جازالاشنى قىيامەتكە قالدۇرۇشتىن ئىبارەت تەقدىرى) بولمىسا ئىدى، ئۇلارنىڭ ئىختىلاپ قىلىشقان نەرسىلىرى ئۈستىدە ئۇلارنىڭ ئارىسىدا ئەلۋەتتە ھۆكۈم چىقىرىلاتتى (يەنى دىندا ئىختىلاپ قىلىشقانلىرى ئۈچۈن، ئۇلارغا بۇ دۇنيادىلا جازا بېرىلەتتى)","translator":"Muhammad Saleh"},{"aya":"020","id":1384,"locale":"ug","sura":"010","text":"ئۇلار (يەنى ئەھلى مەككە): «نېمىشقا ئۇنىڭغا (يەنى مۇھەممەد ئەلەيھىسسالامغا) پەرۋەردىگارى تەرىپىدىن (بىز تەلەپ قىلغان مۆجىزىلەردىن) بىر مۆجىزە چۈشۈرۈلمىدى» دەيدۇ. ئېيتقىنكى، «غەيبنى بىلىش پەقەت اﷲ قا خاس (مۆجىزىلەرنى اﷲ كەلتۈرىدۇ، مەن پەقەت تەبلىغ قىلغۇچىمەن)، سىلەر (اﷲ نىڭ ئارىمىزدا ھۆكۈم چىقىرىشنى) كۈتۈڭلار، شۈبھىسىزكى، مەنمۇ سىلەر بىلەن (شۇنى) كۈتكۈچىلەردىنمەن»","translator":"Muhammad Saleh"},{"aya":"021","id":1385,"locale":"ug","sura":"010","text":"كىشىلەرنىڭ بېشىغا كەلگەن زىيان - زەخمەتنى كۆتۈرۈۋەتكەندىن كېيىن، ئۇلارغا رەھمىتىمىزنى تېتىتساق، ئۇلار بىزنىڭ ئايەتلىرىمىز ئۈستىدە مىكىر ئىشلىتىشكە (يەنى ئىنكار قىلىشقا) ئالدىرايدۇ. ئېيتقىنكى، «اﷲ ئۇلارنى قىلغان مىكرى ئۈچۈن ئەڭ تېز جازالايدۇ». شۈبھىسىزكى، بىزنىڭ پەرىشتىلىرىمىز مىكرىڭلارنى يېزىپ تۇرىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s010-2.json","nextPage":"/ug/s010-4.json"}}