{"results":[{"aya":"029","id":1393,"locale":"ug","sura":"010","text":"سىلەر بىلەن بىزنىڭ ئارىمىزدا گۇۋاھ بولۇشقا اﷲ كۇپايىكى، سىلەرنىڭ بىزگە چوقۇنۇشۇڭلاردىن بىز غاپىل ئىدۇق (يەنى بىز كۆرمەيدىغان، ئاڭلىمايدىغان، ھېس قىلمايدىغان جانسىز ئىدۇق)»","translator":"Muhammad Saleh"},{"aya":"030","id":1394,"locale":"ug","sura":"010","text":"بۇ چاغدا ھەر ئادەم ئىلگىرى قىلغان ئەمەللىرى ئۈستىدە سىنىلىدۇ (يەنى ياخشىمۇ - يامانمۇ، ئۇنىڭ نەتىجىسىنى. كۆرىدۇ)، ئۇلار ھەقىقىي ئىگىسى - اﷲ نىڭ دەرگاھىغا قايتۇرۇلىدۇ، ئۇلارنىڭ شاپائەت قىلىدۇ دەپ دەۋا قىلغان بۇتلىرى ئۇلاردىن ئۆزلىرىنى چەتكە ئالىدۇ","translator":"Muhammad Saleh"},{"aya":"031","id":1395,"locale":"ug","sura":"010","text":"(ئى مۇھەممەد! مۇشرىكلارغا) ئېيتقىنكى، «سىلەرگە ئاسماندىن (يامغۇر ياغدۇرۇپ) زېمىندىن (گىياھ ئۈندۈرۈپ) كىم رىزىق بېرىدۇ؟ سىلەرنىڭ ئاڭلاش ۋە كۆرۈش قابىلىيىتىڭلارنى كىم باشقۇرىدۇ؟ تىرىك شەيئىلەردىن كىم پەيدا قىلىدۇ؟ (خالايىقنىڭ) ئىشلىرىنى كىم ئىدارە قىلىدۇ؟» ئۇلار (بۇلارغا جاۋابەن): «اﷲ» دەيدۇ. ئېيتقىنكى، «اﷲ تىن غەيرىيگە چوقۇنۇش بىلەن اﷲ نىڭ ئازابىدىن) قورقمامسىلەر؟","translator":"Muhammad Saleh"},{"aya":"032","id":1396,"locale":"ug","sura":"010","text":"(يۇقىرىقىدەك چوڭ ئىشلارنى قىلغۇچى) سىلەرنىڭ ھەقىقىي پەرۋەردىگارىڭلار، ئەنە شۇ اﷲ دۇر. ھەقىقەتتىن قالسا، گۇمراھلىقتىن غەيرىي نەرسە مەۋجۇت ئەمەس، نېمىشقا (ئىماندىن يۈز ئۆرۈپ گۇمراھلىققا) بۇرۇلۇپ كېتىسىلەر؟»","translator":"Muhammad Saleh"},{"aya":"033","id":1397,"locale":"ug","sura":"010","text":"پەرۋەردىگارىڭنىڭ اﷲ قا ئىتائەت قىلىشتىن باش تارتقانلار توغرىسىدىكى ھۆكمى ھەقلىق بولدى. ئۇلار (اﷲ نىڭ بىرلىكىگە، رەسۇلۇللانىڭ پەيغەمبەرلىكىگە) ئىمان ئېيتمايدۇ","translator":"Muhammad Saleh"},{"aya":"034","id":1398,"locale":"ug","sura":"010","text":"(ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «سىلەرنىڭ بۇتلىرىڭلارنىڭ ئىچىدە مەۋجۇداتنى يوقلۇقتىن بار قىلىپ (ئاندىن يوق قىلىپ)، ئاندىن ئۇنى ئەسلىگە كەلتۈرەلەيدىغانلار بارمۇ؟» ئېيتقىنكى، «اﷲ مەۋجۇداتنى يوقلۇقتىن بار قىلىپ (ئاندىن يوق قىلىپ)، ئاندىن ئۇنى ئەسلىگە كەلتۈرەلەيدۇ. نېمىشقا (ھەقتىن باتىل تەرەپكە) بۇرۇلۇپ كېتىسىلەر؟»","translator":"Muhammad Saleh"},{"aya":"035","id":1399,"locale":"ug","sura":"010","text":"ئېيتقىنكى، «سىلەرنىڭ بۇتلىرىڭلارنىڭ ئارىسىدا (گۇمراھنى) ھەق يولغا يېتەكلىيەلەيدىغانلار بارمۇ؟» ئېيتقىنكى، «اﷲ گۇمراھنى ھەق يولغا يېتەكلىيەلەيدىغان زاتقا بويسۇنۇشقا تېگىشلىكمۇ؟ ياكى (گۇمراھنى) ھەق يولغا يېتەكلىيەلمەيدىغان، پەقەت ئۆزى باشقىلارنىڭ يېتەكلىشىگە موھتاج بولغان (بۇتلاغا) بويسۇنۇشقا تېگىشلىكمۇ؟ سىلەرگە نېمە بولدى؟ نېمىشقا مۇنداق (باتىل) ھۆكۈم چىقىرىسىلەر؟»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s010-4.json","nextPage":"/ug/s010-6.json"}}