{"results":[{"aya":"001","id":1365,"locale":"ug","sura":"010","text":"ئەلىف، لام، را. بۇ، ھېكمەتلىك كىتاب (يەنى قۇرئان) ئايەتلىرىدۇر","translator":"Muhammad Saleh"},{"aya":"002","id":1366,"locale":"ug","sura":"010","text":"ئىنسانلارنىڭ بىرىگە (يەنى مۇھەممەد ئەلەيھىسسالامغا): ئىنسانلار (يەنى كاپىرلار) نى (اﷲ نىڭ ئازابىدىن) ئاگاھلاندۇرغىن، مۆمىنلەرگە پەرۋەردىگارىنىڭ دەرگاھىدا (قىلغان ياخشى ئەمەللىرى ئۈچۈن) يۇقىرى ئورۇنغا ئېرىشىدىغانلىقى بىلەن خۇش خەۋەر بەرگىن، دەپ ۋەھيى قىلغانلىقىمىزدىن ئۇلار ئەجەبلىنەمدۇ؟ كاپىرلار: «بۇ ھەقىقەتەن ئاشكارا سېھىرگەردۇر» دېدى","translator":"Muhammad Saleh"},{"aya":"003","id":1367,"locale":"ug","sura":"010","text":"شۈبھىسىزكى، سىلەرنىڭ پەرۋەردىگارىڭلار اﷲ دۇر، ئۇ ئىنسانلارنى، زېمىننى ئالتە كۈندە ياراتتى. ئاندىن ئەرش ئۈستىدە ئۆزىگە لايىق رەۋىشتە قارار ئالدى. اﷲ خالايىقنىڭ ئىشلىرىنى (ئۆز ھېكمىتىگە مۇۋاپىق) ئىدارە قىلىپ تۇرىدۇ، (قىيامەت كۈنى) ھەر قانداق شاپائەت قىلغۇچى ئالدى بىلەن اﷲ نىڭ ئىزنىنى ئالىدۇ، ئەنە شۇ اﷲ سىلەرنىڭ پەرۋەردىگارىڭلاردۇر، ئۇنىڭغا ئىبادەت قىلىڭلار، ۋەز - نەسىھەت ئالمامسىلەر؟","translator":"Muhammad Saleh"},{"aya":"004","id":1368,"locale":"ug","sura":"010","text":"(قىيامەت كۈنى) ھەممىڭلار اﷲ نىڭ دەرگاھىغا قايتىسىلەر، اﷲ نىڭ ۋەدىسى ھەقتۇر، شۈبھىسىزكى، مەخلۇقاتنى دەسلەپتە اﷲ ياراتقان، (ئۇلارنى ھالاك قىلغاندىن كېيىن، قىيامەت كۈنى) ئىمان ئېيتقانلارنى ۋە ياخشى ئەمەل قىلغانلارنى ئادىللىق بىلەن مۇكاپاتلاش ئۈچۈن قايتا تىرىلدۈرىدۇ، كاپىرلارنىڭ بولسا، ئۆزلىرىنىڭ كۇفرى تۈپەيلىدىن، (دوزاختىكى) ئىچىملىكى قاتتىق قاينىغان سۇ بولىدۇ ھەمدە ئۇلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"005","id":1369,"locale":"ug","sura":"010","text":"اﷲ قۇياشنى نۇر چاچقۇچى ۋە ئاينى نۇرلۇق قىلىپ ياراتتى، يىللارنىڭ سانىنى ۋە (ۋاقىتلارنىڭ) ھېسابىنى بىلىشىڭلار ئۈچۈن، ئايغا مەنزىللەرنى (يەنى بۇرۇجلارنى) تەيىن قىلدى. اﷲ ئۇلارنى بىكار ياراتقىنى يوق (بەلكى بۈيۈك ھېكمەت ۋە زور پايدىلىق ئۈچۈن ياراتتى)، اﷲ ئايەتلىرىنى (قۇدرىتى ئىلاھىيىنى) بىلىدىغان (ۋە ئۇنىڭ ھېكمىتىنى پىكىر قىلىدىغان) قەۋم ئۈچۈن تەپسىلىي بايان قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"006","id":1370,"locale":"ug","sura":"010","text":"كېچە بىلەن كۈندۈزنىڭ نۆۋەتلىشىپ تۇرۇشىدا، اﷲ ئاسماندا ۋە زېمىندا ياراتقان شەيئىلەردە (اﷲ تىن) قورقىدىغان قەۋم ئۈچۈن، ھەقىقەتەن، (اﷲ نىڭ بارلىقىنى ۋە بىرلىكىنى كۆرسىتىدىغان) نۇرغۇن ئالامەتلەر بار","translator":"Muhammad Saleh"},{"aya":"007","id":1371,"locale":"ug","sura":"010","text":"شۈبھىسىزكى، بىز بىلەن مۇلاقات بولۇشنى ئۈمىد قىلمايدىغانلار (يەنى اﷲ قا مۇلاقات بولۇشنى كۆزلىمەيدىغانلار)، دۇنيا تىرىكچىلىكىدىن بەھرىمەن بولۇش بىلەنلا رازى بولغانلار ۋە ئۇنىڭ بىلەن ئارام تاپقانلار، بىزنىڭ ئايەتلىرىمىزدىن غاپىل بولغانلار،","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/ug/s010-2.json"}}