{"results":[{"aya":"022","id":1386,"locale":"ug","sura":"010","text":"اﷲ سىلەرنى قۇرۇقلۇقتا (يەنى ئۇلاغلار ئۈستىدە)، دېڭىزدا (يەنى كېمىلەر ئۈستىدە) سەپەر قىلدۇرىدۇ، سىلەر ئولتۇرغان كېمە (كىشىلەرنى ئېلىپ) مەيىن شامالدا مېڭىۋاتقان ۋە (بۇ) شامالدىن ئۇلار خۇشاللىنىۋاتقان چاغدا، بىردىنلا بوران چىقىپ (كېمە ئۆرۈلىدۇ)، ئۇلار تەرەپ - تەرەپتىن كۆتۈرۈلۈۋاتقان دېڭىز دولقۇنلىرى ئىچىدە قالىدۇ، كېمىدىكىلەر قورشىۋېلىنغانلىقىغا (يەنى ھالاك بولىدىغانلىقىغا) جەزم قىلىدۇ، (چوقۇنۇۋاتقان بۇتلىرىنى تاشلاپ قويۇپ) «ئى خۇدا! ئەگەر سەن بىزنى بۇنىڭدىن (يەنى بالادىن) قۇتۇلدۇرساڭ، بىز چوقۇم شۈكۈر قىلغۇچىلاردىن بولىمىز» دەپ چىن كۆڭلى بىلەن دۇئا قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"023","id":1387,"locale":"ug","sura":"010","text":"اﷲ ئۇلارنى (ئۇ بالادىن) قۇتقۇزغاندىن كېيىن، ئۇلار يەر يۈزىدە يولسىزلىق بىلەن بۇزۇقچىلىق قىلىدۇ. ئى ئىنسانلار! بۇزۇقچىلىقىڭلارنىڭ گۇناھى ئۆزۈڭلارغا بولىدۇ، (سىلەر) بۇ دۇنيا (نىڭ باقاسى يوق شەھۋەتلىرى) دىن بەھرىمەن بولىسىلەر (بۇنىڭ ھەسرىتى ئاخىرەتكە قالىدۇ)، ئاندىن سىلەر بىزنىڭ دەرگاھىمىزغا قايتىسىلەر، سىلەرگە قىلمىشىڭلارنى خەۋەر قىلىمىز","translator":"Muhammad Saleh"},{"aya":"024","id":1388,"locale":"ug","sura":"010","text":"ھاياتىي دۇنيانىڭ مىسالى (تېز ئۆزگۈرۈشىدە، نېمەتلىرىنىڭ باقاسىزلىقىدا، كىشىلەرنىڭ ئۇنىڭ بىلەن مەغرۇر بولۇشىدا) بىز ئاسماندىن چۈشۈرگەن (يامغۇر) سۈيىگە ئوخشايدۇكى، ئۇنىڭ بىلەن زېمىننىڭ ئىنسانلار، ھايۋانلار يەيدىغان تۈرلۈك ئۆسۈملۈكلىرى (ئۈنۈپ چىقىپ) بىر - بىرى بىلەن گىرەلىشىپ كەتكەن، ھەتتا زېمىن گۈزەل تۈسكە كىرگەن، چىرايلىق ياسانغان، زېمىن ئىگىلىرى ئۇنىڭدىن مول ھوسۇل ئېلىشقا جەزم قىلىپ تۇرغان چاغدا، ناگاھان كېچىسى ياكى كۈندۈزى ئۇنىڭغا قازايىمىز يەتتى - دە، (زىرائەتلەرنى) تۈنۈگۈن (يەنى ئىلگىرى) يوقتەك، (پۈتۈنلەي) ئۇرۇپ تاشلانغاندەك قىلىۋەتتۇق (يەنى نابۇت قىلىپ، يوق قىلدۇق)، پىكىر يۈرگۈزىدىغان قەۋم ئۈچۈن ئايەتلەرنى مۇشۇنداق تەپسىلىي بايان قىلىمىز","translator":"Muhammad Saleh"},{"aya":"025","id":1389,"locale":"ug","sura":"010","text":"اﷲ (كىشىلەرنى) ئامان جايغا (يەنى جەننەتكە) دەۋەت قىلىدۇ ۋە خالىغان ئادەمنى توغرا يولغا باشلايدۇ","translator":"Muhammad Saleh"},{"aya":"026","id":1390,"locale":"ug","sura":"010","text":"ياخشى ئىش قىلغانلار جەننەتكە ۋە اﷲ نىڭ جامالىنى كۆرۈشكە نائىل بولىدۇ، ئۇلارنىڭ يۈزلىرىنى قارىلىق ۋە خارلىق قاپلىمايدۇ (يەنى ئۇلارغا غەم - قايغۇ ۋە پەرىشانلىق يۈزلەنمەيدۇ). ئەنە شۇلار ئەھلى جەننەت بولۇپ، جەننەتتە مەڭگۈ قالغۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"027","id":1391,"locale":"ug","sura":"010","text":"(دۇنيادا) يامان ئىشلارنى قىلغۇچىلار (بىر يامانلىقنى قىلسا، قىلغان يامانلىقىغا) ئوخشاش (يەنى شۇنىڭغا لايىق) جازاغا ئۇچرايدۇ، ئۇلار خارلىققا دۇچار بولىدۇ، ئۇلارنى اﷲ نىڭ ئازابىدىن قۇتۇلدۇرغۇچى زادى بولمايدۇ، ئۇلارنىڭ يۈزلىرى گويا قاراڭغۇ كېچىنىڭ پارچىسى بىلەن ئورالغاندەك قارىيىپ كېتىدۇ، ئۇلار ئەھلى دوزاخ بولۇپ، دوزاختا مەڭگۈ قالغۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"028","id":1392,"locale":"ug","sura":"010","text":"شۇ كۈن (يەنى قىيامەت كۈنى) دە (مۆمىنلەرنى، كاپىرلارنى) ھەممىسىنى يىغىمىز، ئاندىن مۇشرىكلارغا: «سىلەر (اﷲ قا شېرىك كەلتۈرگەن) بۇتلىرىڭلار بىلەن بىللە، ئورنۇڭلاردا مىدىرلىماي تۇرۇڭلار» دەيمىز، ئۇلارنىڭ ئارىسىنى ئايرىيمىز، ئۇلارنىڭ شېرىك كەلتۈرگەن بۇتلىرى ئېيتىدۇ: «سىلەر بىزگە ئىبادەت قىلمىغان ئىدىڭلار (بەلكى نەپسى خاھىشىڭلارغا ئىبادەت قىلغان ئىدىڭلار)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s010-3.json","nextPage":"/ug/s010-5.json"}}