{"results":[{"aya":"092","id":1456,"locale":"ug","sura":"010","text":"سەندىن كېيىنكىلەرگە ئىبرەت بولۇشۇڭ ئۈچۈن، بۈگۈن سېنىڭ جەسىتىڭنى قۇتقۇزىمىز (يەنى سېنىڭ جەسىتىڭنى دېڭىزدىن چىقىرىپ قويىمىز)». نۇرغۇن كىشىلەر، شەك - شۈبھىسىزكى، بىزنىڭ ئايەتلىرىمىزدىن غاپىلدۇر","translator":"Muhammad Saleh"},{"aya":"093","id":1457,"locale":"ug","sura":"010","text":"شۈبھىسىزكى، بىز ئىسرائىل ئەۋلادىنى (ئۇلارنىڭ دۈشمەنلىرىنى ھالاك قىلغاندىن كېيىن) ياخشى جايغا ئورۇنلاشتۇردۇق، ئۇلارنى شېرىن نەرسىلەر بىلەن رىزىقلاندۇردۇق، ئۇلارغا ئىلىم (يەنى اﷲ نىڭ ھۆكمىنى ئىچىگە ئالغان تەۋرات) كەلگەندىن كېيىن، ئۇلار (دىن ئىشىدا) ئاندىن ئىختىلاپ قىلىشتى. پەرۋەردىگارىڭ قىيامەت كۈنى، ئۇلار ئىختىلاپ قىلىشقان نەرسىلەر ئۈستىدە، ئۇلارنىڭ ئارىسىدا ئەلۋەتتە ھۆكۈم چىقىرىدۇ","translator":"Muhammad Saleh"},{"aya":"094","id":1458,"locale":"ug","sura":"010","text":"مۇبادا سەن ساڭا بىز نازىل قىلغان كىتابتىن شەكلىنىدىغان بولساڭ، سەندىن ئىلگىرى كىتاب ئوقۇغانلار (يەنى تەۋرات بىلەن ئىنجىل نازىل قىلىنغان يەھۇدىيلار ۋە ناسارالار) دىن سوراپ باققىن، شۈبھىسىزكى، ساڭا پەرۋەردىگارىڭ تەرىپىدىن ھەق (قۇرئان) كەلدى. سەن ھەرگىز شەك قىلغۇچىلاردىن بولمىغىن","translator":"Muhammad Saleh"},{"aya":"095","id":1459,"locale":"ug","sura":"010","text":"سەن ھەرگىز اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلغۇچىلاردىن بولمىغىن، (ئۇنداق بولساڭ) زىيان تارتقۇچىلاردىن بولۇپ قالىسەن","translator":"Muhammad Saleh"},{"aya":"096","id":1460,"locale":"ug","sura":"010","text":"شۈبھىسىزكى، پەرۋەردىگارىڭنىڭ لەنىتىگە تېگىشلىك بولغانلار ئىمان ئېيتمايدۇ","translator":"Muhammad Saleh"},{"aya":"097","id":1461,"locale":"ug","sura":"010","text":"ئۇلارغا پۈتۈن مۆجىزىلەر كۆرسىتىلگەن تەقدىردىمۇ، قاتتىق ئازابنى كۆرمىگىچە (ئىمان ئېيتمايدۇ)","translator":"Muhammad Saleh"},{"aya":"098","id":1462,"locale":"ug","sura":"010","text":"(ھالاك بولغان شەھەرلەر ئاھالىلىرى ئىچىدە) يۇنۇس قەۋمىدىن باشقىسىغا (ئازابنىڭ ئالامىتىنى كۆرۈپ) ئېيتقان ئىماننىڭ پايدىسى بولغىنى يوق، يۇنۇس قەۋمى ئىمان ئېيتقاندا، دۇنيا ھاياتىدا رەسۋا قىلىدىغان ئازابنى ئۇلارنىڭ ئۈستىدىن كۆتۈرۈۋەتتۇق، ئۇلارنى مەلۇم ۋاقىتقىچە (يەنى ئەجىلى يەتكەنگە قەدەر دۇنيادىكى شەيئىلەردىن) بەھرىمەن قىلدۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s010-13.json","nextPage":"/ug/s010-15.json"}}