{"results":[{"aya":"071","id":1435,"locale":"ug","sura":"010","text":"ئۇلارغا نۇھنىڭ قىسسىسىنى ئوقۇپ بەرگىن، ئۆز ۋاقتىدا نۇھ قەۋمىگە: «ئى قەۋمىم! ئەگەر سىلەرگە مېنىڭ ئىچىڭلاردا تۇرۇشۇم ۋە سىلەرنى اﷲ نىڭ ئايەتلىرى بىلەن قورقۇتۇشۇم ئېغىر كەلگەن بولسا، مەن اﷲ قا تەۋەككۈل قىلدىم (يەنى اﷲ قا يۆلەندىم، سىلەرگە پەرۋا قىلمايمەن). سىلەر بۇتلىرىڭلار بىلەن بىرلىكتە (مېنى قەستلەيدىغان) ئىشىڭلارنى قارار قىلىۋېرىڭلار، ئىشىڭلار سىلەرگە تۇتۇق بولۇپ قالمىسۇن (يەنى مېنى قەستلەيدىغان ئىشىڭلار ئاشكارا بولسۇن)، ئاندىن مېنى بىردەممۇ كېچىكتۈرمەي، مېنىڭ ھەققىمدە (خالىغىنىڭلارنى) ئىجرا قىلىۋېرىڭلار","translator":"Muhammad Saleh"},{"aya":"072","id":1436,"locale":"ug","sura":"010","text":"ئەگەر سىلەر (مېنىڭ نەسىھىتىمدىن) يۈز ئۆرۈسەڭلار، سىلەردىن (يۈز ئۆرۈشۈڭلارغا سەۋەبچى بولىدىغان) ھەق سورىغىنىم يوق، مەن ئەجرىمنى پەقەت اﷲ تىن سورايمەن، مەن (اﷲ قا) بويسۇنغۇچىلاردىن بولۇشقا بۇيرۇلدۇم» دېدى","translator":"Muhammad Saleh"},{"aya":"073","id":1437,"locale":"ug","sura":"010","text":"لېكىن ئۇلار نۇھنى يالغانچى قىلدى. ئۇنى ۋە ئۇنىڭ بىلەن كېمىدە بىللە بولغۇچى (مۆمىن) لەرنى قۇتقۇزدۇق، ئۇلارنى (يەنى بىز قۇتقۇزغان كىشىلەرنى) (غەرق بولغانلارنىڭ) ئورۇنباسارلىرى قىلدۇق، بىزنىڭ مۆجىزىلىرىمىزنى ئىنكار قىلغانلارنى (توپان بالاسى بىلەن) غەرق قىلدۇق، (ئى مۇھەممەد!) ئاگاھلاندۇرۇلغۇچىلار (يەنى پەيغەمبەرلىرىنى يالغانچى قىلغانلار) نىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىغا قارىغىن","translator":"Muhammad Saleh"},{"aya":"074","id":1438,"locale":"ug","sura":"010","text":"نۇھتىن كېيىن نۇرغۇن پەيغەمبەرلەرنى ئۆزلىرىنىڭ قەۋمىگە ئەۋەتتۇق، (قەۋمىگە) ئۇلار روشەن مۆجىزىلەر بىلەن كەلدى، ئۇلار (يەنى پەيغەمبەرلەر كېلىشتىن) ئىلگىرى ئىنكار قىلىشقان نەرسىگە ئىمان ئېيتىشمىدى. (كۇفرىدا) ھەددىدىن ئاشقۇچىلارنىڭ دىللىرىنى ئەشۇنداق پېچەتلەيمىز","translator":"Muhammad Saleh"},{"aya":"075","id":1439,"locale":"ug","sura":"010","text":"ئۇلاردىن كېيىن مۇسا بىلەن ھارۇننى پىرئەۋنگە ۋە ئۇنىڭ قەۋمىنىڭ چوڭلىرىغا نۇرغۇن مۆجىزىلەر بىلەن ئەۋەتتۇق. ئۇلار (ئىمان ئېيتىشتىن) بويۇنتاۋلىق قىلدى. ئۇلار گۇناھكار قەۋم ئىدى","translator":"Muhammad Saleh"},{"aya":"076","id":1440,"locale":"ug","sura":"010","text":"ئۇلارغا بىز تەرەپتىن ھەقىقەت نازىل بولغان چاغدا ئۇلار: «بۇ ھەقىقەتەن روشەن سېھىردۇر» دېدى","translator":"Muhammad Saleh"},{"aya":"077","id":1441,"locale":"ug","sura":"010","text":"مۇسا: «سىلەرگە ھەقىقەت كەلسە ئۇنى سېھىر دەمسىلەر؟ ئەجەبا بۇ سېھىرمۇ؟ سېھىرگەرلەر مۇۋەپپەقىيەت قازىنالمايدۇ» دېدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s010-10.json","nextPage":"/ug/s010-12.json"}}