{"results":[{"aya":"043","id":1407,"locale":"ug","sura":"010","text":"ئۇلارنىڭ ئىچىدە ساڭا قارايدىغانلار بار (يەنى پەيغەمبەرلىكىڭنىڭ ئېنىق ئالامەتلىرىنى بايقايدىغانلار بار، لېكىن ئۇلار بايقىغانلىرىدىن پايدىلانمىغانلىقلىرى ئۈچۈن كۆردۇر). (ھەقىقەتنى) كۆرەلمىسىمۇ كورلارنى ھىدايەت قىلالامسەن؟","translator":"Muhammad Saleh"},{"aya":"044","id":1408,"locale":"ug","sura":"010","text":"شۈبھىسىزكى، اﷲ ئىنسانلارغا قىلچە زۇلۇم قىلمايدۇ، لېكىن ئىنسانلار (كۇفرى ۋە گۇناھ ئارقىلىق) ئۆزلىرىگە ئۆزلىرى زۇلۇم قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"045","id":1409,"locale":"ug","sura":"010","text":"قىيامەت كۈنى اﷲ ئۇلارنى (ھېساب ئېلىش ئۈچۈن) يىغىدۇ، (ئۇلارغا دۇنيادا تۇرغان مۇددىتى) كۈندۈزدە ئازغىنا ۋاقىت تۇرغاندەك قىسقا بىلىنىدۇ، ئۇلار ئۆزئارا تونۇشىدۇ، ئۆزلىرىنىڭ اﷲ قا مۇلاقات بولۇشىنى (يەنى ئۆلگەندىن كېيىن تىرىلىشىنى) ئىنكار قىلغانلار چوقۇم زىيان تارتىدۇ، ئۇلار توغرا يول تاپمىدى","translator":"Muhammad Saleh"},{"aya":"046","id":1410,"locale":"ug","sura":"010","text":"ئۇلارغا بىز ۋەدە قىلغان ئازابنىڭ بىر قىسمىنى ساڭا كۆرسىتىمىز (يەنى بۇ دۇنيادىلا، سەن ھايات ۋاقىتتىلا كۆرسىتىمىز)، ياكى ئۇنىڭدىن ئىلگىرى سېنى قەبزى روھ قىلىمىز، ئۇلار بىزنىڭ دەرگاھىمىزغا قايتىدۇ (مەيلى بالدۇر بولسۇن، مەيلى كېيىن بولسۇن، ئۇلارنى چوقۇم جازالايمىز)، ئاندىن اﷲ ئۇلارنىڭ قىلمىشلىرىغا گۇۋاھ بولىدۇ","translator":"Muhammad Saleh"},{"aya":"047","id":1411,"locale":"ug","sura":"010","text":"(ئۆتكەن ئۈممەتلەرنىڭ) ھەر بىرىگە پەيغەمبەر ئەۋەتىلگەن. (قىيامەت كۈنى) ئۇلارنىڭ پەيغەمبىرى كەلگەندە، ئۇلارنىڭ ئارىسىدا ئادىللىق بىلەن ھۆكۈم چىقىرىلىدۇ، ئۇلارغا زۇلۇم قىلىنمايدۇ","translator":"Muhammad Saleh"},{"aya":"048","id":1412,"locale":"ug","sura":"010","text":"ئۇلار: «ئەگەر سىلەر راستچىل بولساڭلار (بىزگە ئېيتىپ بېرىڭلاركى) بۇ ۋەدە قاچان ئىشقا ئاشۇرۇلىدۇ؟» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"049","id":1413,"locale":"ug","sura":"010","text":"ئېيتقىنكى: «اﷲ خالىمىسىلا، مەن ئۆزۈمدىن زىياننى دەپئى قىلىشقا، پايدا قازىنىشقا قادىر ئەمەسمەن، ھەر ئۈممەتنىڭ (ھالاك بولىدىغان) مەلۇم ۋاقتى بولىدۇ، شۇ ۋاقىت يېتىپ كەلگەندە، ئۇلار بىردەممۇ كېچىكتۈرۈلمەيدۇ، بىردەممۇ ئىلگىرى سۈرۈلمەيدۇ»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s010-6.json","nextPage":"/ug/s010-8.json"}}