{"results":[{"aya":"085","id":1449,"locale":"ug","sura":"010","text":"ئۇلار ئېيتتى: «اﷲ قا تەۋەككۈل قىلدۇق، پەرۋەردىگارىمىز، زالىم قەۋمنى بىزگە زىيانكەشلىك قىلىش ئىمكانىيىتىگە ئىگە قىلمىغىن","translator":"Muhammad Saleh"},{"aya":"086","id":1450,"locale":"ug","sura":"010","text":"بىزنى رەھمىتىنىڭ بىلەن زالىم قەۋمدىن قۇتۇلدۇرغىن»","translator":"Muhammad Saleh"},{"aya":"087","id":1451,"locale":"ug","sura":"010","text":"بىز مۇسا بىلەن ئۇنىڭ قېرىندىشىغا: «قەۋمىڭلار ئۈچۈن مىسىردا ئۆيلەر ياساڭلار، ئۆيلىرىڭلارنى ناماز ئوقۇيدىغان جاي قىلىڭلار، ناماز ئوقۇڭلار، مۆمىنلەرگە (دۈشمەنلىرى ئۈستىدىن غەلىبە قىلىدىغانلىقى بىلەن) خۇش خەۋەر بېرىڭلار» دەپ ۋەھىي قىلدۇق","translator":"Muhammad Saleh"},{"aya":"088","id":1452,"locale":"ug","sura":"010","text":"مۇسا ئېيتتى: «ئى پەرۋەردىگارىمىز! كىشىلەرنى يولۇڭدىن ئازدۇرۇشى ئۈچۈن - ئى پەرۋەردىگارىمىز! - پىرئەۋنگە ۋە ئۇنىڭ قەۋمىنىڭ چوڭلىرىغا ھاياتىي دۇنيادا زىننەت بۇيۇملىرىنى، تۈرلۈك مال - مۈلۈكلەرنى بەردىڭ، پەرۋەردىگارىمىز! ئۇلارنىڭ مال - مۈلۈكلىرىنى يوق قىلغىن، ئۇلارنىڭ دىللىرىنى قاتتىق قىلغىن، شۇنىڭ بىلەن ئۇلار ئىمان ئېيتماي قاتتىق ئازابنى كۆرسۇن»","translator":"Muhammad Saleh"},{"aya":"089","id":1453,"locale":"ug","sura":"010","text":"اﷲ ئېيتتى: «ئىككىڭلارنىڭ دۇئاسى ئىجابەت قىلىندى، دەۋىتىڭلارنى داۋاملاشتۇرۇڭلار، نادانلارنىڭ يولىغا ئەگەشمەڭلار»","translator":"Muhammad Saleh"},{"aya":"090","id":1454,"locale":"ug","sura":"010","text":"بىز ئىسرائىل ئەۋلادىنى دېڭىزدىن ئۆتكۈزۈۋەتتۇق، ئۇلارنى پىرئەۋن ۋە ئۇنىڭ ئەسكەرلىرى زۇلۇم ۋە زوراۋانلىق قىلىش يۈزىسىدىن قوغلىدى. پىرئەۋن غەرق بولىدىغان ۋاقىتتا «ئىمان ئېيتتىمكى، ئىسرائىل ئەۋلادى ئىمان ئېيتقان ئىلاھتىن غەيرىي ئىلاھ يوقتۇر، مەن مۇسۇلمانلاردىنمەن» دېدى","translator":"Muhammad Saleh"},{"aya":"091","id":1455,"locale":"ug","sura":"010","text":"(ئۇنىڭغا دېيىلدىكى) «(ھاياتتىن ئۈمىد ئۈزگىنىڭدە) ئەمدى (ئىمان ئېيتامسەن؟) ئىلگىرى اﷲ قا ئاسىيلىق قىلغان ۋە بۇزغۇنچىلاردىن بولغان ئىدىڭ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s010-12.json","nextPage":"/ug/s010-14.json"}}