{"results":[{"aya":"001","id":1474,"locale":"ug","sura":"011","text":"ئەلىف، لام، را. بۇ، ھېكمەت بىلەن ئىش قىلغۇچى، ھەممىدىن خەۋەردار اﷲ تەرىپىدىن نازىل بولغان ئايەتلەرنىڭ تۈزۈلۈشى پۇختا، (ئەقىدە، ئەھكام ۋەز ۋە قىسسىلەر) تەپسىلىي بايان قىلىنغان كىتابتۇر","translator":"Muhammad Saleh"},{"aya":"002","id":1475,"locale":"ug","sura":"011","text":"(ئېيتقىنكى) «سىلەر پەقەت اﷲ قا ئىبادەت قىلىڭلار، شۈبھىسىزكى، مەن سىلەرگە اﷲ تەرىپىدىن ئەۋەتىلگەن، (كاپىر بولساڭلار سىلەرنى اﷲ نىڭ ئازابىدىن) ئاگاھلاندۇرغۇچىمەن، (ئىمان ئېيتساڭلار اﷲ نىڭ ساۋابى بىلەن سىلەرگە) خۇش خەۋەر بەرگۈچىمەن","translator":"Muhammad Saleh"},{"aya":"003","id":1476,"locale":"ug","sura":"011","text":"سىلەر پەرۋەردىگارىڭلاردىن مەغپىرەت تەلەپ قىلىڭلار، ئاندىن ئۇنىڭغا تەۋبە قىلىڭلار، اﷲ سىلەرنى مۇئەييەن مۇددەتكىچە (يەنى ئۆمرۈڭلار ئاخىرلىشىپ، ئەجىلىڭلار يەتكۈچە ھاياتىي دۇنيادىن) ئوبدان بەھرىمەن قىلىدۇ، ياخشى ئىش قىلغۇچىغا قىلغان ياخشىلىقنىڭ ساۋابىنى بېرىدۇ، ئەگەر (ئىماندىن) يۈز ئۆرۈسەڭلار، (ئازابقا دۇچار بولىسىلەر) سىلەرنىڭ قىيامەت كۈنىنىڭ چوڭ ئازابىغا قېلىشىڭلاردىن ئەنسىرەيمەن","translator":"Muhammad Saleh"},{"aya":"004","id":1477,"locale":"ug","sura":"011","text":"(ئۆلگەندىن كېيىن) اﷲ نىڭ دەرگاھىغا قايتىسىلەر، اﷲ ھەر نەرسىگە قادىردۇر»","translator":"Muhammad Saleh"},{"aya":"005","id":1478,"locale":"ug","sura":"011","text":"راستتىنلا ئۇلار (يەنى كاپىرلار) (رەسۇلۇللاھ، قۇرئان ئوقۇۋاتقاندا ئۇنىڭ يېنىدىن ئۆتكەنلىرىدە) ئۇنىڭدىن يوشۇرۇش ئۈچۈن يۈز ئۆرۈيدۇ، راستلا ئۇلار كىيىملىرى بىلەن چۈمكىنىۋالغانلىرىدا، اﷲ ئۇلارنىڭ يوشۇرۇن ۋە ئاشكارا ئىشلىرىنى بىلىپ تۇرىدۇ، اﷲ ھەقىقەتەن دىللاردىكىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"006","id":1479,"locale":"ug","sura":"011","text":"يەر يۈزىدىكى ھايۋانلارنىڭ ھەممىسىگە رىزىق بېرىشنى اﷲ (مەرھەمەت يۈزىسىدىن) ئۈستىگە ئالغان، اﷲ ئۇلارنىڭ تۇرار جايىنى ۋە (ئۆلگەندىن كېيىن) كۆمۈلىدىغان جاينى بىلىدۇ، ئۇلارنىڭ ھەممىسى روشەن كىتابقا (يەنى لەۋھۇلمەھپۇزغا يېزىلغاندۇر","translator":"Muhammad Saleh"},{"aya":"007","id":1480,"locale":"ug","sura":"011","text":"اﷲ ئاسمانلارنى ۋە زېمىننى ئالتە كۈندە ياراتتى. (ئاسمان - زېمىننى يارتىشتىن ئىلگىرى) اﷲ نىڭ ئەرشى سۇ ئۈستىدە ئىدى. سىلەرنىڭ قايسىڭلارنىڭ ئەمەلى ياخشى ئىكەنلىكىنى سىناش ئۈچۈن اﷲ (ئۇلارنى ياراتتى). (ئى مۇھەممەد!) ئەگەر سەن (مەككە كۇففارلىرىغا): «سىلەر ئۆلگەندىن كېيىن چوقۇم تىرىلىسىلەر!» دېسەڭ، كاپىرلار چوقۇم ئېيتىدۇ: «بۇ (سۆزنى ئىچىگە ئالغان قۇرئان) پەقەت روشەن سېھىردۇر»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"nextPage":"/ug/s011-2.json"}}