{"results":[{"aya":"015","id":1488,"locale":"ug","sura":"011","text":"(قىلغان ياخشى ئەمەللىرى بىلەن پەقەت) ھاياتىي دۇنيانى ۋە ئۇنىڭ زىبۇزىننىتىنى (يەنى دۇنيانىڭ نېمەتلىرىنى) كۆزلەيدىغان كىشىلەرگە ئۇلارنىڭ ئەمەللىرىنىڭ ئەجرىنى بۇ دۇنيادىلا تولۇق بېرىمىز، دۇنيادا ئۇلارنىڭ ئەجرىدىن ھېچ نەرسە كېمەيتىلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"016","id":1489,"locale":"ug","sura":"011","text":"بۇنداق كىشىلەرگە ئاخىرەتتە دوزاختىن باشقا نەرسە يوقتۇر، ئۇلارنىڭ قىلغان ئىشلىرى يوققا چىقىرىلىدۇ، قىلغان (ياخشى) ئەمەللىرى ھېسابقا ئېلىنمايدۇ","translator":"Muhammad Saleh"},{"aya":"017","id":1490,"locale":"ug","sura":"011","text":"پەرۋەردىگارى تەرىپىدىن كەلگەن روشەن دەلىل (يەنى قۇرئان) غا ئاساسلانغان ئادەم (يەنى مۇھەممەد ئەلەيھىسسالام) (ھاياتىي دۇنيانى كۆزلەيدىغان كىشىلەر بىلەن ئوخشاشمۇ؟) ئۇنىڭغا اﷲ تەرىپىدىن كەلگەن گۇۋاھلىق بەرگۈچى (يەنى جىبرىئىل ئەلەيھىسسالام) قۇرئاننى تىلاۋەت قىلىدۇ، قۇرئاندىن ئىلگىرى مۇساغا نازىل قىلىنغان كىتاب (يەنى تەۋرات) (ئىسرائىل ئەۋلادىغا) يېتەكچى ۋە رەھمەت قىلىپ (نازىل قىلىندى)، ئەنە شۇنداق كىشىلەر قۇرئانغا (ھەقىقىي ئىشىنىدۇ، (كۇففار) جامائەلىرىدىن كىمكى قۇرئاننى ئىنكار قىلىدىكەن، ئۇنىڭغا ۋەدە قىلىنغان جاي دوزاختۇر، قۇرئانغا شەك كەلتۈرمىگىن، ئۇ ھەقىقەتەن پەرۋەردىگارىڭ تەرىپىدىن نازىل قىلىنغان ھەقىقەتتۇر، لېكىن ئىنسانلارنىڭ تولىسى (قۇرئاننىڭ ئالەملەرنىڭ پەرۋەردىگارى تەرىپىدىن نازىل قىلىنغانلىقىغا) ئىشەنمەيدۇ","translator":"Muhammad Saleh"},{"aya":"018","id":1491,"locale":"ug","sura":"011","text":"(اﷲ نىڭ شېرىكى بار، بالىسى بار دەپ) اﷲ قا يالغاننى چاپلىغان كىشىدىنمۇ زالىم كىشى بارمۇ؟ ئەنە شۇلار (قىيامەت كۈنى) پەرۋەردىگارىغا توغرىلىنىدۇ، گۇۋاھچىلار: «بۇلار پەرۋەردىگارى ھەققىدە يالغان سۆزلىگەنلەردۇر» دەيدۇ. راستلا اﷲ نىڭ لەنىتى زالىملارغا بولىدۇ (يەنى اﷲ زالىملارنى رەھمىتىدىن يىراق قىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"019","id":1492,"locale":"ug","sura":"011","text":"ئۇلار (كىشىلەرنى) اﷲ نىڭ يولىدىن (يەنى ئىسلام يولىدىن) توسىدۇ، اﷲ نىڭ يولىنىڭ ئەگرى بولىشىنى تىلەيدۇ، ئۇلار ئاخىرەتنى ئىنكار قىلغۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"020","id":1493,"locale":"ug","sura":"011","text":"ئەنە شۇلار زېمىندا اﷲ نىڭ ئازابىدىن قېچىپ قۇتۇلالمايدۇ، ئۇلارغا اﷲ تىن باشقا (ئىگە بولىدىغان) ياردەمچىلەرمۇ بولمايدۇ، ئۇلار قاتمۇ قات ئازابقا دۇچار بولىدۇ، ئۇلار (ھەقنى) ئاڭلاشقا ۋە (ھەقنى) كۆرۈشكە قادىر بولالمايدۇ","translator":"Muhammad Saleh"},{"aya":"021","id":1494,"locale":"ug","sura":"011","text":"ئەنە شۇلار ئۆزلىرىگە زىيان سالغۇچىلاردۇر. ئۇلارنىڭ ئويدۇرۇپ چىقارغان بۇتلىرى ئۇلاردىن ئۆزلىرىنى چەتكە ئالدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s011-2.json","nextPage":"/ug/s011-4.json"}}