{"results":[{"aya":"064","id":1537,"locale":"ug","sura":"011","text":"ئى قەۋمىم! بۇ اﷲ (بىۋاسىتە) ياراتقان چىشى تۆگە سىلەرگە مېنىڭ مۆجىزەمدۇر، ئۇنى اﷲ نىڭ زېمىنىغا قويۇۋېتىڭلار، ئىختىيارى ئوتلىسۇن، ئۇنىڭغا زىيان زەخمەت يەتكۈزمەڭلار، بولمىسا سىلەرنى پات كېلىدىغان ئازاب ھالاك قىلىدۇ»","translator":"Muhammad Saleh"},{"aya":"065","id":1538,"locale":"ug","sura":"011","text":"ئۇلار چىشى تۆگىنى بوغۇزلىدى، سالىھ ئېيتتى: «ئۆيۈڭلاردا (ھاياتلىقتىن) ئۈچ كۈن بەھرىمەن بولۇۋېلىڭلار. بۇ ۋەدە يالغان ئەمەس»","translator":"Muhammad Saleh"},{"aya":"066","id":1539,"locale":"ug","sura":"011","text":"بىزنىڭ (ئازاب قىلىش) ئەمرىمىز كەلگەندە، سالىھنى ۋە ئۇنىڭ بىلەن بىللە ئىمان ئېيتقانلارنى رەھمىتىمىز بىلەن شۇ كۈننىڭ شەرمەندىچىلىكىدىن قۇتقۇزدۇق، پەرۋەردىگارىڭ ھەقىقەتەن كۈچلۈكتۇر، غالىبتۇر","translator":"Muhammad Saleh"},{"aya":"067","id":1540,"locale":"ug","sura":"011","text":"زالىملارغا قاتتىق ئاۋاز يۈزلەندى - دە، ئۇلار ئۆيلىرىدە ئولتۇرغان پېتى قېتىپ قالدى","translator":"Muhammad Saleh"},{"aya":"068","id":1541,"locale":"ug","sura":"011","text":"گويا ئۇلار ئۆيلىرىدە تۇرمىغاندەك (يەنى ئۇلارنىڭ تۇرغان جايلىرى ئادەمزات تەرىپىدىن ئاۋات قىلىنمىغاندەك) بولۇپ قالدى، بىلىڭلاركى، سەمۇد پەرۋەردىگارىنى ئىنكار قىلدى، سەمۇد ھالاك بولسۇن","translator":"Muhammad Saleh"},{"aya":"069","id":1542,"locale":"ug","sura":"011","text":"شۈبھىسىزكى، بىزنىڭ ئەلچىلىرىمىز (يەنى پەرىشتىلەر) ئىبراھىمغا خۇش خەۋەر ئېلىپ كەلدى. ئۇلار: «ساڭا ئامانلىق تىلەيمىز» دېدى. ئىبراھىم: «سىلەرگە ئامانلىق تىلەيمەن» دېدى. ئۇ ئۇزاققا قالماي بىر موزاينى كاۋاپ قىلىپ ئېلىپ كەلدى","translator":"Muhammad Saleh"},{"aya":"070","id":1543,"locale":"ug","sura":"011","text":"ئۇلارنىڭ (يەنى پەرىشتىلەرنىڭ) ئۇنىڭغا قول ئۇزاتمايۋاتقانلىقىنى كۆرۈپ، ئۇلارنى خوش كۆرمىدى، ئۇلاردىن قورقۇنچ ھېس قىلدى، ئۇلار: «قورقمىغىن (بىز رەببىڭنىڭ پەرىشتىلىرى، تاماق يېمەيمىز)، بىز ھەقىقەتەن لۇتنىڭ قەۋمىنى (ھالاك قىلىش ئۈچۈن) ئەۋەتىلدۇق» دېدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s011-9.json","nextPage":"/ug/s011-11.json"}}