{"results":[{"aya":"008","id":1481,"locale":"ug","sura":"011","text":"ئەگەر بىز ئۇلارغا نازىل بولىدىغان ئازابنى چەكلىك ۋاقىت كېچىكتۈرسەك، ئۇلار چوقۇم (مەسخىرە قىلىش يۈزىسىدىن): «ئازاب نېمىشقا چۈشمەيدۇ؟» دەيدۇ، راستلا ئۇلارغا اﷲ نىڭ ئازابى چۈشكەن كۈندە، ئۇلار قاچىدىغان يەر تاپالمايدۇ ئۇلار مەسخىرە قىلغان ئازاب ئۇلارنى قورشىۋالىدۇ","translator":"Muhammad Saleh"},{"aya":"009","id":1482,"locale":"ug","sura":"011","text":"ئەگەر بىز بىرەر ئىنسانغا رەھمىتىمىزنى تېتىتساق (يەنى نېمىتىمىزنى بەرسەك)، ئاندىن ئۇنى ئۇنىڭدىن تارتىۋالساق، ئۇ چوقۇم (اﷲ نىڭ رەھمىتىدىن) ئۈمىدسىزلىنىپ كېتىدۇ، كۇفرانى نېمەت قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"010","id":1483,"locale":"ug","sura":"011","text":"ئەگەر بىز (پېقىرلىق، كېسەللىك، قاتتىقچىلىق قاتارلىق) بالالارغا مۇپتىلا قىلغاندىن كېيىن، ئۇنىڭغا نېمىتىمىزنى تېتىتساق، ئۇ چوقۇم: «مەندىن بالالار كۆتۈرۈلۈپ كەتتى (ئەمدى كەلمەيدۇ)» دەپ شەك شۈبھىسىز خۇشاللىنىپ، مەغرۇرلىنىپ كېتىدۇ","translator":"Muhammad Saleh"},{"aya":"011","id":1484,"locale":"ug","sura":"011","text":"پەقەت (بالاغا ئۇچرىغاندا) سەۋرى قىلغان، (نېمەتكە يولۇققاندا) ياخشى ئىشلارنى قىلغان كىشىلەر (ياخشىلاردۇر). ئۇلارنىڭ گۇناھى مەغپىرەت قىلىنىدۇ، ئۇلار (ئاخىرەتتە) چوڭ مۇكاپاتقا ئېرىشىدۇ","translator":"Muhammad Saleh"},{"aya":"012","id":1485,"locale":"ug","sura":"011","text":"(ئى مۇھەممەد!) ئۇلارنىڭ (يەنى مۇشرىكلارنىڭ) «نېمىشقا ئۇنىڭغا بىر خەزىنە چۈشمىدى؟ ياكى ئۇنىڭ بىلەن بىللە (ئۇنى تەستىقلايدىغان) بىرەر پەرىشتە كەلمىدى؟» دەيدىغانلىقى ئۈچۈن، ساڭا نازىل قىلىنغان ۋەھيىنىڭ بىر قىسىمىنى يەتكۈزگۈڭ كەلمەيدىغاندۇ، يەتكۈزۈشتىن يۈرىكىڭ سىقىلىدىغاندۇ، سەن پەقەت (ئۇلارنى اﷲ نىڭ ئازابىدىن) ئاگاھلاندۇرغۇچىسىمەن، اﷲ ھەممە نەرسىنى تەسەررۇپ قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"013","id":1486,"locale":"ug","sura":"011","text":"ئۇلار قۇرئاننى (مۇھەممەد) ئۆزى ئىجاد قىلغان دېيىشەمدۇ؟ ئېيتقىنكى، «(بۇ سۆزۈڭلاردا) راستچىل بولساڭلار، اﷲ تىن غەيرىي چاقىرالايدىغانلىكى كىشىلىرىڭلارنى (ياردەمگە) چاقىرىپ، (پاساھەت ۋە بالاغەت جەھەتتىن) قۇرئاندىكىگە ئوخشايدىغان ئون سۆز ئىجاد قىلىپ بېقىڭلار»","translator":"Muhammad Saleh"},{"aya":"014","id":1487,"locale":"ug","sura":"011","text":"ئەگەر ئۇلار (بۇ چاقىرىقىڭلارغا) ئاۋاز قوشمىسا، بىلىڭلاركى، قۇرئان اﷲ تىڭ ۋەھيى قىلىشى بىلەن نازىل قىلىنغان. اﷲ تىن باشقا ھېچ ئىلاھ يوقتۇر، سىلەر (اﷲ قا) بويسۇنامسىلەر؟","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s011.json","nextPage":"/ug/s011-3.json"}}