{"results":[{"aya":"050","id":1523,"locale":"ug","sura":"011","text":"ئاد قەۋمىگە ئۇلارنىڭ قېرىندىشى ھۇدنى ئەۋەتتۇق، ھۇد ئېيتتى: «ئى قەۋمىم! اﷲ قا ئىبادەت قىلىڭلار، سىلەرگە اﷲ تىن باشقا مەبۇد (بەرھەق) يوقتۇر، سىلەر (اﷲ تىن غەيرىيگە چوقۇنۇش بىلەن) پەقەت (اﷲ قا) يالغاننى توقۇغۇچىلارسىلەر»","translator":"Muhammad Saleh"},{"aya":"051","id":1524,"locale":"ug","sura":"011","text":"«ئى قەۋمىم! مەن تەبلىغ ئۈچۈن سىلەردىن ئەجىر سورىمايمەن، ماڭا ئەجىر بېرىشنى پەقەت مېنى ياراتقان اﷲ ئۈستىگە ئالغان، سىلەر چۈشەنمەمسىلەر؟»","translator":"Muhammad Saleh"},{"aya":"052","id":1525,"locale":"ug","sura":"011","text":"«ئى قەۋمىم! پەرۋەردىگارىڭلاردىن مەغپىرەت تىلەڭلار، ئاندىن ئۇنىڭغا تەۋبە قىلىڭلار، سىلەرگە ئۇ كۆپ يېغىن ياغدۇرۇپ بېرىدۇ، سىلەرگە تېخىمۇ كۈچ - قۇۋۋەت بېرىدۇ، سىلەر گۇناھقا چۆمگەن ھالدا (مېنىڭ دەۋىتىمدىن) يۈز ئۆرۈمەڭلار»","translator":"Muhammad Saleh"},{"aya":"053","id":1526,"locale":"ug","sura":"011","text":"ئۇلار ئېيتتى: «ئى ھۇد! سەن بىزگە (ئۆزۈڭنىڭ راستلىقىڭنى كۆرسىتىدىغان) ھېچقانداق روشەن دەلىل كەلتۈرمىدىڭ، سېنىڭ سۆزۈڭ بىلەن بىز ئىلاھلىرىمىزنى تاشلىۋەتمەيمىز ۋە سېنىڭ (پەيغەمبەرلىكىڭگە) ئىشەنمەيمىز","translator":"Muhammad Saleh"},{"aya":"054","id":1527,"locale":"ug","sura":"011","text":"بىز پەقەت سېنى بەزى ئىلاھلىرىمىز ساراڭ قىلىپ قويۇپتۇ دەيمىز» ھۇد ئېيتتى: «مەن ھەقىقەتەن اﷲ نى گۇۋاھ قىلىمەن، سىلەرمۇ گۇۋاھ بولۇڭلاركى، مەن سىلەرنىڭ اﷲ نى قويۇپ شېرىك كەلتۈرگەن بۇتلىرىڭلاردىن ئادا - جۇدامەن، ھەممىڭلار ماڭا سۇيىقەست قىلىڭلار، ماڭا مۆھلەت بەرمەڭلار","translator":"Muhammad Saleh"},{"aya":"055","id":1528,"locale":"ug","sura":"011","text":"بىز پەقەت سېنى بەزى ئىلاھلىرىمىز ساراڭ قىلىپ قويۇپتۇ دەيمىز» ھۇد ئېيتتى: «مەن ھەقىقەتەن اﷲ نى گۇۋاھ قىلىمەن، سىلەرمۇ گۇۋاھ بولۇڭلاركى، مەن سىلەرنىڭ اﷲ نى قويۇپ شېرىك كەلتۈرگەن بۇتلىرىڭلاردىن ئادا - جۇدامەن، ھەممىڭلار ماڭا سۇيىقەست قىلىڭلار، ماڭا مۆھلەت بەرمەڭلار","translator":"Muhammad Saleh"},{"aya":"056","id":1529,"locale":"ug","sura":"011","text":"شۈبھىسىزكى، مېنىڭ پەرۋەردىگارىم ۋە سىلەرنىڭ پەرۋەردىگارىڭلار بولغان اﷲ قا مەن تەۋەككۈل قىلدىم، اﷲ نىڭ باشقۇرۇشىدا بولمىغان بىرمۇ مەخلۇق يوقتۇر؛ پەرۋەردىگارىم ھەقىقەتەن توغرا يولدىدۇر (يەنى ئادىل بولۇپ، ھېچ كىشىگە زۇلۇم قىلمايدۇ)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s011-7.json","nextPage":"/ug/s011-9.json"}}