{"results":[{"aya":"078","id":1551,"locale":"ug","sura":"011","text":"لۇتنىڭ قەۋمى ئۇنىڭ قېشىغا ئالدىراپ كېلىشتى، ئۇلار بۇرۇنلا يامان ئىشلارنى قىلاتتى (يەنى لىۋاتەت قىلاتتى). لۇت ئېيتتى: «ئى قەۋمىم! مېنىڭ بۇ قىزلىرىم سىلەرگە ئەڭ پاكتۇر، اﷲ تىن قورقۇڭلار، مېھمانلىرىم ئۈستىدە مېنى رەسۋا قىلماڭلار، ئاراڭلاردا قەبىھ ئىشتىن توسىدىغان بىرەر كاللىسى جايىدا ئادەم يوقمۇ؟»","translator":"Muhammad Saleh"},{"aya":"079","id":1552,"locale":"ug","sura":"011","text":"ئۇلار (لۇتقا) ئېيتتى: «قىزلىرىڭغا ھاجىتىمىز يوق ئىكەنلىكىنى سەن ئوبدان بىلىسەن، شۇنىڭدەك بىزنىڭ مەقسىتىمىزنىمۇ ئوبدان بىلىسەن»","translator":"Muhammad Saleh"},{"aya":"080","id":1553,"locale":"ug","sura":"011","text":"لۇت ئېيتتى: «كاشكى مېنىڭ (سىلەرگە قارشى تۇرىدىغان) كۈچ قۇۋۋىتىم بولسا ئىدى، ياكى ئىلتىجا قىلىدىغان كۈچلۈك جەمەتىم بولسا ئىدى (چوقۇم سىلەرگە زەربە بەرگەن بولاتتىم)»","translator":"Muhammad Saleh"},{"aya":"081","id":1554,"locale":"ug","sura":"011","text":"ئۇلار (يەنى پەرىشتىلەر): «ئى لۇت! شۈبھىسىزكى، بىز پەرۋەردىگارىڭنىڭ ئەلچىلىرىدۇرمىز، ئۇلار ھەرگىزمۇ ساڭا زىيان يەتكۈزەلمەيدۇ، ئائىلەڭدىكىلەرنى ئېلىپ كېچىنىڭ ئاخىرىدا (ئۇلارنىڭ ئىچىدىن) چىقىپ كەتكىن، ئايالىڭدىن باشقا، سىلەردىن ھېچ كىشى ئارقىسىغا قارىمىسۇن، ئۇ (يەنى ئايالىڭ) ئۇلار بىلەن بىرگە ھالاك بولغۇچىدۇر، شۈبھىسىزكى، ئۇلارغا ئازاب چۈشىدىغان چاغ تاڭ ۋاقتىدۇر، تاڭ يېقىن ئەمەسمۇ؟» دېدى","translator":"Muhammad Saleh"},{"aya":"082","id":1555,"locale":"ug","sura":"011","text":"بىزنىڭ (جازالاش) ئەمرىمىز چۈشكەندە، ئۇلارنىڭ يۇرتلىرىنى ئاستىن - ئۈستۈن قىلىۋەتتۇق (يەنى كۆمتۈرۈۋەتتۇق)، ئۇ يۇرتلارغا بىز ئۈستى - ئۈستىلەپ ساپال تاشلارنى ياغدۇردۇق","translator":"Muhammad Saleh"},{"aya":"083","id":1556,"locale":"ug","sura":"011","text":"ئۇ ساپال تاشلارغا پەرۋەردىگارىڭنىڭ دەرگاھىدا بەلگە سېلىنغان ئىدى، ئۇ يۇرتلار زالىملار (يەنى قۇرەيش كاپىرلىرى) دىن يىراق ئەمەس","translator":"Muhammad Saleh"},{"aya":"084","id":1557,"locale":"ug","sura":"011","text":"مەديەن (ئەھلى) ئۇلارنىڭ قېرىندىشى شۇئەيبنى (پەيغەمبەر قىلىپ) ئەۋەتتۇق، ئۇ ئېيتتى: «ئى قەۋمىم! اﷲ قا ئىبادەت قىلىڭلار، سىلەرگە اﷲ تىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر، ئۆلچەمدە ۋە تارازىدا كەم بەرمەڭلار، مەن سىلەرنى ھەقىقەتەن باي ھېسابلايمەن، مەن ھەقىقەتەن سىلەرنىڭ ھەممىنى قورشاپ تۇرغۇچى كۈن (يەنى قىيامەت كۈنى) نىڭ ئازابىغا دۇچار بولۇشۇڭلاردىن قورقىمەن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s011-11.json","nextPage":"/ug/s011-13.json"}}