{"results":[{"aya":"113","id":1586,"locale":"ug","sura":"011","text":"زالىملارغا مايىل بولماڭلار، (مايىل بولساڭلار) دوزاخ ئازابىغا قالىسىلەر، سىلەرگە اﷲ تىن باشقا (دوزاختىن قۇتۇلدۇرىدىغان) ھېچ ياردەمچى يوقتۇر، ئاندىن كېيىن ھېچ ياردەمگە ئېرىشەلمەيسىلەر","translator":"Muhammad Saleh"},{"aya":"114","id":1587,"locale":"ug","sura":"011","text":"كۈندۈزنىڭ ئىككى تەرىپىدە (يەنى ئەتىگەندە ۋە كەچقۇرۇن ۋاقىتلىرىدا) ۋە كېچىنىڭ دەسلەپكى ۋاقىتلىرىدا ناماز ئۆتىگىن. شۈبھىسىزكى، ياخشى ئىشلار ئارقىلىق يامان ئىشلار يۇيۇلىدۇ. بۇ چۈشەنگۈچىلەر ئۈچۈن ۋەز - نەسىھەتتۇر","translator":"Muhammad Saleh"},{"aya":"115","id":1588,"locale":"ug","sura":"011","text":"(ئى مۇھەممەد! مۇشرىكلاردىن يەتكەن ئەزىيەتلەرگە) سەۋر قىلغىن، اﷲ ھەقىقەتەن ياخشى ئىش قىلغۇچىلارنىڭ ئەجرىنى بىكار قىلىۋەتمەيدۇ","translator":"Muhammad Saleh"},{"aya":"116","id":1589,"locale":"ug","sura":"011","text":"سىلەردىن بۇرۇن ئۆتكەن ئۈممەتلەرنىڭ ئارىسىدا نېمىشقا (يامانلارنى) يەر يۈزىدە بۇزۇقچىلىق قىلىشتىن توسىدىغان ئەقىل ئىلگىرى بولمىدى؟ ئۇلار ئارىسىدىن بۇزۇقچىلىقنى توسۇپ بىزنىڭ نىجاتلىقىمىزغا ئېرىشكەن ئازغىنا كىشىلەر بۇنىڭدىن مۇستەسنا. ئۆزلىرىگە زۇلۇم قىلغۇچىلار ئەيش - ئىشرەتلىك تۇرمۇشنى قوغلىشىدۇ. ئۇلار گۇناھكار ئادەملەردۇر","translator":"Muhammad Saleh"},{"aya":"117","id":1590,"locale":"ug","sura":"011","text":"پەرۋەردىگارىڭ ئاھالىسى ياخشى بولغان يۇرتلارنى زۇلۇم سېلىپ ھالاك قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"118","id":1591,"locale":"ug","sura":"011","text":"ئەگەر پەرۋەردىگارىڭ خالىسا ئىدى، پۈتۈن ئادەملەرنى ئەلۋەتتە بىر ئۈممەت (يەنى بىر دىندا) قىلاتتى، ئۇلار (دىن توغرىسىدا) داۋاملىق ئىختىلاپ قىلىشقۇچىلاردۇر، پەقەت پەرۋەردىگارىڭنىڭ رەھمىتىگە ئېرىشكەنلەر بۇنىڭدىن مۇستەسنا. اﷲ ئۇلارنى شۇنىڭ ئۈچۈن (يەنى ئىختىلاپ ئۈچۈن) ياراتتى. پەرۋەردىگارىڭنىڭ: «مەن چوقۇم پۈتۈن جىنلار ۋە ئىنسانلار بىلەن دوزاخنى توشقۇزىمەن» دېگەن سۆزى ئېنىق بەلگىلەندى","translator":"Muhammad Saleh"},{"aya":"119","id":1592,"locale":"ug","sura":"011","text":"ئەگەر پەرۋەردىگارىڭ خالىسا ئىدى، پۈتۈن ئادەملەرنى ئەلۋەتتە بىر ئۈممەت (يەنى بىر دىندا) قىلاتتى، ئۇلار (دىن توغرىسىدا) داۋاملىق ئىختىلاپ قىلىشقۇچىلاردۇر، پەقەت پەرۋەردىگارىڭنىڭ رەھمىتىگە ئېرىشكەنلەر بۇنىڭدىن مۇستەسنا. اﷲ ئۇلارنى شۇنىڭ ئۈچۈن (يەنى ئىختىلاپ ئۈچۈن) ياراتتى. پەرۋەردىگارىڭنىڭ: «مەن چوقۇم پۈتۈن جىنلار ۋە ئىنسانلار بىلەن دوزاخنى توشقۇزىمەن» دېگەن سۆزى ئېنىق بەلگىلەندى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s011-16.json","nextPage":"/ug/s011-18.json"}}