{"results":[{"aya":"071","id":1544,"locale":"ug","sura":"011","text":"ئۇنىڭ ئايالى (يەنى سارە) بىر تەرەپتە تۇرۇپ (لۇت قەۋمىنىڭ ھالاك بولىدىغانلىقىدىن خۇشاللىنىپ) كۈلدى، بىز ئۇنىڭغا (يەنى سارەگە) ئىسھاق (ئاتلىق بالىسى بولىدىغانلىقى) بىلەن ۋە ئىسھاقتىن كېيىن كېلىدىغان يەئقۇب (ئاتلىق نەۋرىسى بولىدىغانلىقى) بىلەن خۇش خەۋەر بەردۇق","translator":"Muhammad Saleh"},{"aya":"072","id":1545,"locale":"ug","sura":"011","text":"ئۇ (يەنى سارە): «ۋىيەي! مەن بىر موماي تۇرسام، ئېرىم بىر بوۋاي تۇرسا، تۇغامدىمەن؟ بۇ ھەقىقەتەن قىزىق ئىشقۇ!» دېدى","translator":"Muhammad Saleh"},{"aya":"073","id":1546,"locale":"ug","sura":"011","text":"ئۇلار: «اﷲ نىڭ ئەمرىدىن (يەنى قۇدرىتىدىن) ئەجەبلىنەمسە؟ اﷲ نىڭ رەھمىتى ۋە بەرىكەتلىرى سىلەرنىڭ ئائىلەڭلارغا (يەنى ئىبراھىمنىڭ ئائىلىسىدىكىلەرگە) نازىل بولسۇن. اﷲ ھەقىقەتەن مەدھىيىلەشكە لايىقتۇر، ئۇلۇغلاشقا لايىقتۇر» دېدى","translator":"Muhammad Saleh"},{"aya":"074","id":1547,"locale":"ug","sura":"011","text":"ئىبراھىمدىن قورقۇنچ يوقالغان ھەمدە خۇش خەۋەر ئۇنىڭغا يەتكەن چاغدا، ئۇ بىز بىلەن لۇتنىڭ قەۋمى توغرىسىدا مۇنازىرىلىشىشىگە كىرىشتى","translator":"Muhammad Saleh"},{"aya":"075","id":1548,"locale":"ug","sura":"011","text":"ئىبراھىم بولسا ھەقىقەتەن كۆڭلى كۆكسى كەڭ، كۆپ ئاھ چەككۈچى (يەنى دىلى يۇمشاق)، (ھەممە ئىشتا) اﷲ قا مۇراجىئەت قىلغۇچى زاتتۇر","translator":"Muhammad Saleh"},{"aya":"076","id":1549,"locale":"ug","sura":"011","text":"(پەرىشتىلەر ئېيتتى) «ئى ئىبراھىم! بۇنى (يەنى لۇت قەۋمى توغرىسىدا مۇنازىرىلىشىشنى) قويغىن، شۈبھىسىزكى، پەرۋەردىگارىڭنىڭ (ئۇلارنى ھالاك قىلىش توغرىسىدىكى) ئەمرى ئاللىقاچان چۈشتى، ئۇلارغا چوقۇم (مۇنازىرىلىشىش ياكى شاپائەت قىلىش بىلەن) قايتۇرغىلى بولمايدىغان ئازاب چۈشىدۇ»","translator":"Muhammad Saleh"},{"aya":"077","id":1550,"locale":"ug","sura":"011","text":"بىزنىڭ ئەلچىلىرىمىز (يەنى پەرىشتىلەر) لۇتنىڭ يېنىغا كەلگەن چاغدا (لۇت ئۆز قەۋمىنىڭ ئۇلارغا چېقىلىپ قويۇشىدىن قورقۇپ) قىيىن ئەھۋالدا قالدى، ئۇلار توغرىسىدا يۈرىكى سىقىلدى ۋە: «بۇ بىر دىشۋار كۈندۇر» دېدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s011-10.json","nextPage":"/ug/s011-12.json"}}