{"results":[{"aya":"043","id":1516,"locale":"ug","sura":"011","text":"ئۇ: «مېنى سۇدا غەرق بولۇشتىن ساقلاپ قالىدىغان بىر تاغنىڭ ئۈستىگە چىقىۋالىمەن» دېدى. نۇھ: «بۈگۈن اﷲ رەھىم قىلغان ئادەمدىن باشقا ھېچ ئادەم ئۇنىڭ جازالىشىدىن قۇتۇلۇپ قالالمايدۇ» دېدى. ئۇلارنىڭ ئارىسىنى دولقۇن ئايرىۋەتتى - دە، ئۇ غەرق بولۇپ كەتتى","translator":"Muhammad Saleh"},{"aya":"044","id":1517,"locale":"ug","sura":"011","text":"«ئى زېمىن سۈيۈڭنى يۇتقىن، ئى بۇلۇت تارقىغىن» دېيىلدى، سۇ سوغۇلدى، اﷲ نىڭ (كاپىرلارنى غەرق قىلىشتىن ئىبارەت) ھۆكمى ئىجرا قىلىندى، كېمە جۇدى تېغىنىڭ ئۈستىدە توختىدى، «زالىم قەۋم ھالاك بولسۇن» دېيىلدى","translator":"Muhammad Saleh"},{"aya":"045","id":1518,"locale":"ug","sura":"011","text":"نۇھ پەرۋەردىگارىغا دۇئا قىلىپ: «پەرۋەردىگارىم! ئوغلۇم مېنىڭ ئائىلەمدىكىلەردىن ئىدى (سەن ماڭا ئۇلارنىڭ نىجات تېپىشىنى ۋەدە قىلغان ئىدىڭ)، سېنىڭ ۋەدەڭ ئەلۋەتتە ھەقتۇر، سەن ھەقىقەتەن ئەڭ توغرا ھۆكۈم قىلغۇچىسەن» دېدى","translator":"Muhammad Saleh"},{"aya":"046","id":1519,"locale":"ug","sura":"011","text":"اﷲ ئېيتتى: «ئى نۇھ! ئۇ (مەن نىجات تېپىشىنى ۋەدە قىلغان) ئائىلەڭدىكىلەردىن ئەمەس، ئۇنىڭ ئەمەلى ياماندۇر، سەن ئېنىق بىلمىگەن نەرسەڭنى مەندىن سورىمىغىن، مەن سېنىڭ جاھىللاردىن بولماسلىقىڭنى نەسىھەت قىلىمەن»","translator":"Muhammad Saleh"},{"aya":"047","id":1520,"locale":"ug","sura":"011","text":"نۇھ ئېيتتى: «پەرۋەردىگارىم! مەن بىلمىگەن نەرسىنى سوراشتىن سېنىڭ پاناھىڭغا سېغىنىمەن، ئەگەر ماڭا مەغپىرەت قىلمىساڭ، زىيان تارتقۇچىلاردىن بولىمەن»","translator":"Muhammad Saleh"},{"aya":"048","id":1521,"locale":"ug","sura":"011","text":"ئېيتىلدى (يەنى اﷲ ئېيتتى): «ئى نۇھ! ساڭا، سەن بىلەن (كېمىدە) بىللە بولغانلارنىڭ بىر قىسىم ئەۋلادىغا بىز تەرەپتىن نازىل بولغان ئامانلىق ۋە بەرىكەتلەر بىلەن (كېمىدىن) چۈشكىن، ئۇلارنىڭ يەنە بىر قىسىم ئەۋلادىنى (ھاياتىي دۇنيادىن) بەھرىمەن قىلىمىز، ئاندىن ئۇلار بىزنىڭ قاتتىق ئازابىمىزغا دۇچار بولىدۇ»","translator":"Muhammad Saleh"},{"aya":"049","id":1522,"locale":"ug","sura":"011","text":"(ئى مۇھەممەد!) ئەنە شۇ (قىسسە) غەيبكە ئائىت خەۋەرلەردىندۇر، ساڭا ئۇنى ۋەھيى قىلدۇق، سەن ۋە سېنىڭ قەۋمىڭ بۇنىڭدىن ئىلگىرى ئۇنى بىلمەيتتىڭلار، سەۋر قىلغىن، شۈبھىسىزكى، ياخشى ئاقىۋەت تەقۋادارلارغا مەنسۇپتۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s011-6.json","nextPage":"/ug/s011-8.json"}}