{"results":[{"aya":"029","id":1502,"locale":"ug","sura":"011","text":"ئى قەۋمىم! سىلەرگە (دىننى) تەبلىغ قىلغانلىقىم ئۈچۈن سىلەردىن پۇل - مال تەلەپ قىلمايمەن، ماڭا ئەجىر بېرىشنى پەقەت اﷲ ئۆز ئۈستىگە ئالغان، مەن ئىمان ئېيتقان كىشىلەرنى (يېنىمدىن) قوغلىۋەتمەيمەن، (چۈنكى) ئۇلار، شۈبھىسىزكى، پەرۋەردىگارىغا مۇلاقات بولىدۇ، لېكىن مەن سىلەرنى نادان قەۋم كۆرۈمەن","translator":"Muhammad Saleh"},{"aya":"030","id":1503,"locale":"ug","sura":"011","text":"ئى قەۋمىم! ئەگەر مەن ئۇلارنى قوغلىۋەتسەم، اﷲ نىڭ ئازابىدىن مېنى كىم قۇتقۇزالايدۇ؟ ئويلىنىپ باقمامسىلەر؟","translator":"Muhammad Saleh"},{"aya":"031","id":1504,"locale":"ug","sura":"011","text":"مەن سىلەرگە، مەندە اﷲ نىڭ خەزىنىلىرى بار، دېمەيمەن، غەيبنى بىلىمەن دېمەيمەن، مەن ئەلۋەتتە (ئۆزۈمنى) پەرىشتە دەپمۇ ئېيتمايمەن ھەمدە سىلەر كۆزگە ئىلمايدىغان كىشىلەرنى اﷲ ئۇلارغا ياخشىلىق بەرمەيدۇ دېمەيمەن، اﷲ ئۇلارنىڭ دىللىرىدىكىنى ئوبدان بىلىدۇ، بولمىسا مەن چوقۇم زالىملاردىن بولۇپ قالىمەن»","translator":"Muhammad Saleh"},{"aya":"032","id":1505,"locale":"ug","sura":"011","text":"ئۇلار (يەنى نۇھنىڭ قەۋمى): «ئى نۇھ! بىز بىلەن مۇنازىرلەشتىڭ، ناھايىتى كۆپ مۇنازىرلەشتىڭ. ئەگەر راست سۆزلىگۈچىلەردىن بولساڭ، بىزنى قورقۇتقان ئازابنى چۈشۈرۈپ باققىن» دېدى","translator":"Muhammad Saleh"},{"aya":"033","id":1506,"locale":"ug","sura":"011","text":"نۇھ ئېيتتى: «ئۇنى (يەنى ئازابنى) ئەگەر خالىسا اﷲ لا چۈشۈرەلەيدۇ، سىلەر ھەرگىز قېچىپ قۇتۇلالمايسىلەر","translator":"Muhammad Saleh"},{"aya":"034","id":1507,"locale":"ug","sura":"011","text":"مەن سىلەرگە قىلغان نەسىھىتىمنىڭ سىلەرگە پايدىسى بولمايدۇ، اﷲ سىلەرنىڭ پەرۋەردىگارىڭلاردۇر، سىلەر اﷲ نىڭ دەرگاھىغا قايتىسىلەر»","translator":"Muhammad Saleh"},{"aya":"035","id":1508,"locale":"ug","sura":"011","text":"ياكى ئۇلار (يەنى قۇرەيشنىڭ كاپىرلىرى) قۇرئاننى ئۇ (يەنى مۇھەممەد ئەلەيھىسسالام) ئۆزى ئىجاد قىلدى دېيىشەمدۇ؟ «ئەگەر ئۇنى مەن ئىجاد قىلغان بولسام، ئۇ گۇناھىمغا ئۆزۈم مەسئۇل، مەن سىلەرنىڭ گۇناھىڭلاردىن ئادا - جۇدا مەن» دېگىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s011-4.json","nextPage":"/ug/s011-6.json"}}