{"results":[{"aya":"057","id":1530,"locale":"ug","sura":"011","text":"ئەگەر سىلەر (مېنىڭ دەۋىتىمنى قوبۇل قىلىشتىن) يۈز ئۆرۈسەڭلار (يۈز ئۆرۈگىنىڭلارنىڭ ماڭا زىيىنى يوق)، سىلەرگە مەن پەرۋەردىگارىمنىڭ ئەلچىلىكىنى يەتكۈزدۈم (پەيغەمبەرنىڭ ۋەزىپىسى پەقەت تەبلىغ قىلىشتۇر)، پەرۋەردىگارىم (سىلەرنى ھالاك قىلىپ) ئورنۇڭلارغا باشقا بىر قەۋمنى كەلتۈرىدۇ، (شېرىك كەلتۈرۈش بىلەن) اﷲ قا قىلچە زىيان يەتكۈزەلمەيسىلەر، پەرۋەردىگارىم ھەقىقەتەن ھەربىر نەرسىنى كۈزىتىپ تۇرغۇچىدۇر»","translator":"Muhammad Saleh"},{"aya":"058","id":1531,"locale":"ug","sura":"011","text":"بىزنىڭ (ئازابلاش) بۇيرۇقىمىز كەلگەندە، ھۇدنى ۋە ئۇنىڭ بىلەن بىللە بولغان مۆمىنلەرنى مەرھەمەت قىلىپ قۇتقۇزدۇق، ئۇلارنى قاتتىق ئازابتىن خالاس قىلدۇق","translator":"Muhammad Saleh"},{"aya":"059","id":1532,"locale":"ug","sura":"011","text":"ئەنە شۇ ئاد قەۋمى پەرۋەردىگارىنىڭ مۆجىزىلىرىنى ئىنكار قىلدى، ئۇنىڭ پەيغەمبەرلىكىگە ئاسىيلىق قىلدى، ھەربىر ئۇچىغا چىققان تەرسا، شەپقەتسىز (يەنى ھەققە قارشىلىق قىلىپ جېدەللەشكۈچى) نىڭ بۇيرۇقىغا ئەگەشتى","translator":"Muhammad Saleh"},{"aya":"060","id":1533,"locale":"ug","sura":"011","text":"ئۇلارغا بۇ دۇنيادا لەنەت قىلىندى، قىيامەت كۈنىمۇ ئۇلارغا لەنەت قىلىنىدۇ، بىلىڭلاركى، ئاد قەۋمى ھەقىقەتەن پەرۋەردىگارىنى ئىنكار قىلدى. ئاگاھ بولۇڭلاركى، ھۇد قەۋمى بولغان ئاد ھالاك بولسۇن","translator":"Muhammad Saleh"},{"aya":"061","id":1534,"locale":"ug","sura":"011","text":"سەمۇدقا ئۇلارنىڭ قېرىندىشى سالىھنى (پەيغەمبەر قىلىپ) ئەۋەتتۇق، ئۇ ئېيتتى: «ئى قەۋمىم! اﷲ قا ئىبادەت قىلىڭلار، سىلەرگە اﷲ تىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر، ئۇ سىلەرنى زېمىندىن (يەنى تۇپراقتىن) ياراتتى، سىلەرنى زېمىندا تۇرغۇزدى، اﷲ تىن مەغپىرەت تىلەڭلار، ئاندىن ئۇنىڭغا تەۋبە قىلىڭلار، پەرۋەردىگارىم ھەقىقەتەن يېقىندۇر، (دۇئانى) ئىجابەت قىلغۇچىدۇر»","translator":"Muhammad Saleh"},{"aya":"062","id":1535,"locale":"ug","sura":"011","text":"ئۇلار: «ئى سالىھ! بۇنىڭدىن بۇرۇن سەن ئارىمىزدا ئۈمىد قىلىنغان كىشى ئىدىڭ (يەنى بۇ سۆزنى ئېيتىشىڭدىن بۇرۇن ئارىمىزدا چوڭ ئادەم بولۇپ قېلىشىڭنى ئۈمىد قىلاتتۇق)، بىزنى ئاتا - بوۋىلىرىمىز ئىبادەت قىلىپ كەلگەن بۇتلارغا ئىبادەت قىلىشتىن توسۇمسەن؟ شەك شۈبھىسىزكى، ھەقىقەتەن بىز سەن دەۋەت قىلغان ئىشقا زور گۇماندىمىز» دېيىشتى","translator":"Muhammad Saleh"},{"aya":"063","id":1536,"locale":"ug","sura":"011","text":"سالىھ ئېيتتى: «ئى قەۋمىم! ئېيتىڭلارچۇ، ئەگەر مەن پەرۋەردىگارىم تەرىپىدىن نازىل بولغان ئېنىق دەلىلگە ئاساسلانسام ۋە ئۇنىڭ رەھمىتى (يەنى پەيغەمبەرلىك) گە سازاۋەر بولسام، شۇنداق تۇرۇقلۇق اﷲ قا قارشىلىق قىلسام، اﷲ نىڭ ئازابىدىن مېنى كىم قۇتقۇزىدۇ؟ (مېنى ئۆزۈڭلارغا ئەگىشىشكە دەۋەت قىلىش بىلەن) ماڭا پەقەت زىياندىن باشقىسىنى زىيادە قىلالمايسىلەر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ug/s011-8.json","nextPage":"/ug/s011-10.json"}}