{"results":[{"aya":"078","id":1674,"locale":"ug","sura":"012","text":"ئۇلار: «ئى ئالىيجاناب زات! ئۇنىڭ (ئۇنىڭدىن ئايرىلالمايدىغان) بىر قېرى ئاتىسى بار، ئۇنىڭ ئورنىغا بىزنىڭ بىرىمىزنى ئېلىپ قالغىن، بىز سېنى ھەقىقەتەن ياخشىلىق قىلغۇچىلاردىن ھېسابلايمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"079","id":1675,"locale":"ug","sura":"012","text":"يۇسۇف: «خۇدا ساقلىسۇن، نەرسىمىزنى كىمنىڭ يۈكىدىن تاپقان بولساق، شۇنى ئېلىپ قالىمىز، بولمىسا بىز چوقۇم زالىملاردىن بولۇپ قالىمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"080","id":1676,"locale":"ug","sura":"012","text":"ئۇلار (بۇنيامىننىڭ ئورنىغا ئۆز ئارىسىدىن بىرسىنى ئېلىپ قېلىشقا يۇسۇفنىڭ ماقۇل بولۇشىدىن) ئۈمىدسىزلەنگەندىن كېيىن، چەترەك يەرگە بېرىپ مەخپىي مەسلىھەتلەشتى، ئۇلارنىڭ چوڭى ئېيتتى: «ئاتاڭلارنىڭ سىلەردىن قەسەم قىلدۇرۇپ ۋەدە ئالغانلىقىنى ۋە ئىلگىرى يۇسۇف توغرىسىدىكى خاتالىقىڭلارنى بىلەمسىلەر؟ ئاتام ماڭا رۇخسەت قىلمىغىچە ياكى اﷲ مەن ئۈچۈن ھۆكۈم چىقارمىغۇچە بۇ يەردىن ھەرگىز ئايرىلمايمەن، اﷲ ئەڭ ئادىل ھۆكۈم قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"081","id":1677,"locale":"ug","sura":"012","text":"سىلەر قايتىپ كېتىپ ئاتاڭلار بىلەن كۆرۈشۈڭلار، ئاندىن ئېيتىڭلاركى، ئى ئاتىمىز! سېنىڭ ئوغلۇڭ راستلا ئوغرىلىق قىلدى، بىز پەقەت بىلگەن نەرسىمىز ئۈستىدىلا گۇۋاھلىق بېرىۋاتىمىز، بىز غەيبنى بىلمەيمىز (يەنى ساڭا ۋەدە بەرگەن چېغىمىزدا ئۇنىڭ ئوغرىلىق قىلىدىغانلىقىنى بىلمىدۇق)","translator":"Muhammad Saleh"},{"aya":"082","id":1678,"locale":"ug","sura":"012","text":"بىز تۇرغان شەھەردىن (يەنى مىسىردىن) ۋە بىز بىلەن بىللە ماڭغان كارۋاندىن سوراپ باققىن، بىزنىڭ سۆزىمىز چوقۇم راست»","translator":"Muhammad Saleh"},{"aya":"083","id":1679,"locale":"ug","sura":"012","text":"يەئقۇب ئېيتتى: «ئۇنداق ئەمەس، نەپسىڭلار سىلەرگە بۇ ئىشنى چىرايلىق كۆرسەتتى، مەن پەقەت چىرايلىقچە سەۋرە قىلىمەن، ئۇلارنىڭ (يەنى ئۈچ ئوغلۇمنىڭ) ھەممىسىنى ماڭا دەرقەمتە قىلىپ بېرىشنى اﷲ تىن تىلەيمەن. اﷲ ھەقىقەتەن (مېنىڭ ھالىمنى) بىلىپ تۇرغۇچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر»","translator":"Muhammad Saleh"},{"aya":"084","id":1680,"locale":"ug","sura":"012","text":"يەئقۇب ئۇلاردىن يۈز ئۆرۈپ: «ئىسىت يۇسۇف!» دېدى. قايغۇدىن (كۆپ يىغلاپ) ئىككى كۆزى ئاقىرىپ كەتتى (يەنى ئىككى كۆزى كۆرمەس بولۇپ قالدى)، ئۇ تولۇپ تاشقان ئاچچىقىنى ئىچىگە يۇتقان ئىدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s012-11.json","nextPage":"/ug/s012-13.json"}}