{"results":[{"aya":"036","id":1632,"locale":"ug","sura":"012","text":"زىندانغا يۇسۇف بىلەن ئىككى يىگىت بىللە كىرگەن ئىدى. ئۇلارنىڭ بىرى: «مەن چۈشۈمدە ئۆزۈمنى ھەقىقەتەن (ئۈزۈمدىن) ھاراق سىقىۋاتقان كۆرۈپتىمەن» دېدى. ئىككىنچىسى: «مەن چۈشۈمدە ئۆزۈمنى ھەقىقەتەن بېشىمدا نان كۆتۈرۈپ تۇرغان، ناننى قۇشلار يەۋاتقان كۆرۈپتىمەن، تەبىرىنى بىزگە ئېيتىپ بەرسەڭ، بىز سېنى ھەقىقەتەن ياخشىلىق قىلغۇچىلاردىن (يەنى چۈشكە تەبىر بېرەلەيدىغانلاردىن) دەپ قارايمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"037","id":1633,"locale":"ug","sura":"012","text":"يۇسۇف ئېيتتى: «ئىككىڭلارغا سىرتتىن تاماق كىرىشتىن بۇرۇن، ئۇنىڭ نېمە ئىكەنلىكىنى سىلەرگە ئېيتىپ بېرەلەيمەن، بۇ پەرۋەردىگارىم ماڭا بىلدۈرگەن نەرسىلەردىندۇر. شۈبھىسىزكى، مەن اﷲ قا ئىشەنمەيدىغان، ئاخىرەتنى ئىنكار قىلىدىغان قەۋمنىڭ دىنىنى تاشلىدىم","translator":"Muhammad Saleh"},{"aya":"038","id":1634,"locale":"ug","sura":"012","text":"مەن ئەجدادلىرىم - ئىبراھىم، ئىسھاق، يەئقۇبلارنىڭ دىنىغا ئەگەشتىم، ھېچقانداق نەرسىنى اﷲ قا شېرىك كەلتۈرۈش بىزگە لايىق ئەمەس، بۇ اﷲ نىڭ بىزگە ۋە ئىنسانلارغا قىلغان مەرھەمىتىدۇر، لېكىن ئىنسانلارنىڭ تولىسى شۈكۈر قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"039","id":1635,"locale":"ug","sura":"012","text":"تۈرمىداش ئاغىنىلەر! تارقاق كۆپ مەبۇدلار ياخشىمۇ؟ ياكى قۇدرەتلىك بىر اﷲ ياخشىمۇ؟","translator":"Muhammad Saleh"},{"aya":"040","id":1636,"locale":"ug","sura":"012","text":"سىلەرنىڭ اﷲ نى قويۇپ ئىبادەت قىلىۋاتقىنىڭلار پەقەت سىلەر ئۆزۈڭلار ۋە ئاتا - بوۋاڭلار ئاتىۋالغان (بۇتلارنىڭ ۋە غەيرىينىڭ) ناملىرىدىنلا ئىبارەت، اﷲ (ئۇلارنىڭ اﷲ نىڭ شېرىكى بولۇشى توغرىسىدا) ھېچقانداق دەلىل چۈشۈرگىنى يوق، ئىبادەت ۋە دىن بارىسىدىكى بارچە ھۆكۈملەر پەقەت اﷲ غىلا مەنسۇپ، ئۇ سىلەرنى پەقەت ئۆزىگىلا ئىبادەت قىلىشقا بۇيرۇغان، بۇ توغرا دىندۇر. لېكىن كىشىلەرنىڭ تولىسى (بۇنى) بىلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"041","id":1637,"locale":"ug","sura":"012","text":"تۈرمىداش ئاغىنىلەر! سىلەرنىڭ بېرىڭلار (زىنداندىن چىقىپ) خوجايىنغا ھاراق قۇيۇپ بېرىدۇ (يەنى ساقىيلىق ۋەزىپىسىنى ئۆتەيدۇ)، يەنە بېرىڭلار دارغا ئېسىلىدۇ، كاللىسىنى قۇشلار يەيدۇ، سىلەر سورىغان ئىشلار ھۆكۈم قىلىنىپ بولدى»","translator":"Muhammad Saleh"},{"aya":"042","id":1638,"locale":"ug","sura":"012","text":"يۇسۇف ئۇلارنىڭ ئىچىدىكى ئۆزىنىڭ قۇتۇلۇشىغا ئىشەنگەن بىرسىگە (يەنى ساقىيغا): «مېنى خۇجايىنىڭنىڭ ئالدىدا ئەسلەپ قويغىن» دېگەن ئىدى. خوجايىنىنىڭ ئالدىدا يۇسۇفنى ئەسلەپ قويۇشنى شەيتان ئۇنىڭغا ئۇنتۇدۇردى، يۇسۇف زىنداندا بىر نەچچە يىل يېتىپ قالدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s012-5.json","nextPage":"/ug/s012-7.json"}}