{"results":[{"aya":"099","id":1695,"locale":"ug","sura":"012","text":"ئۇلار يۇسۇفنىڭ ئالدىغا كىرگەندە، يۇسۇف ئاتا - ئانىسىنى قۇچاقلىدى ۋە: «خۇدا خالىسا، مىسىرغا ئاما - ئېسەن كىرىڭلار» دېدى","translator":"Muhammad Saleh"},{"aya":"100","id":1696,"locale":"ug","sura":"012","text":"ئاتا - ئانىسىنى تەختىدە (يېنىدا) ئولتۇرغۇزدى، ئۇلار (شاھلارغا تازىم قىلىش ئادىتى بويىچە) يۇسۇفكە سەجدە قىلىشتى. ئۇ: «ئى ئاتا! مانا بۇ، بۇرۇن (كىچىك ۋاقتىمدا) كۆرگەن چۈشۈمنىڭ تەبىرىدۇر، ئۇ چۈشۈمنى پەرۋەردىگارىم ھەقىقەتەن راستىغا چىقاردى. پەرۋەردىگارىم مېنى زىنداندىن چىقىرىش بىلەن، قېرىنداشلىرىم بىلەن مېنىڭ ئارامنى شەيتان بۇزغاندىن كېيىن، سىلەرنى سەھرادىن بۇ يەرگە ئېلىپ كېلىش بىلەن ماڭا ئېھسان قىلدى، پەرۋەردىگارىم خالىغىنىنى (ئىشقا ئاشۇرۇشقا) ھەقىقەتەن تەدبىرلىكتۇر، ئۇ ھەقىقەتەن ھەممىنى بىلگۈچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"101","id":1697,"locale":"ug","sura":"012","text":"پەرۋەردىگارىم! ماڭا ھەقىقەتەن پادىشاھلىق ئاتا قىلدىڭ، چۈش تەبىرىنى بىلدۈردۈڭ، ئى ئاسمانلارنى ۋە زېمىننى ئۆرنەكسىز ياراتقۇچى زات! دۇنيا ۋە ئاخىرەتتە مېنىڭ ئىگەمسەن، مېنى مۇسۇلمان پېتىمچە قەبزى روھ قىلغىن، مېنى ياخشى بەندىلەر قاتارىدا قىلغىن» دېدى","translator":"Muhammad Saleh"},{"aya":"102","id":1698,"locale":"ug","sura":"012","text":"مانا بۇلار (يەنى يۇسۇف قىسسىسى) بىر قىسىم غەيب خەۋەرلىرى بولۇپ، بىز ئۇنى ساڭا ۋەھيى قىلدۇق. ئۇلار (يەنى يۇسۇفنىڭ قېرىنداشلىرى) (ئۇنىڭغا قارشى) چارە تەدبىر تۈزۈپ بىر قارارغا كېلىشكەندە سەن ئۇلارنىڭ يېنىدا يوق ئىدىڭ","translator":"Muhammad Saleh"},{"aya":"103","id":1699,"locale":"ug","sura":"012","text":"سەن گەرچە كىشىلەرنىڭ ئىمان ئېيتىشىغا ھېرىس بولساڭمۇ (لېكىن) ئۇلارنىڭ تولىسى ئىمان ئېيتمايدۇ","translator":"Muhammad Saleh"},{"aya":"104","id":1700,"locale":"ug","sura":"012","text":"قۇرئاننى تەبلىغ قىلغانلىقىڭغا ئۇلاردىن ھېچقانداق ئەجىر تەلەپ قىلمايسەن، قۇرئان پەقەت جاھان ئەھلى ئۈچۈن ۋەز - نەسىھەتتۇر","translator":"Muhammad Saleh"},{"aya":"105","id":1701,"locale":"ug","sura":"012","text":"ئاسمانلاردا ۋە زېمىندا (اﷲ نىڭ قۇدرىتىنىڭ) نۇرغۇن ئالامەتلىرى باركى، ئۇلا ر ئۇنىڭ يېنىدىن دىققەت قىلماستىن ئۆتۈپ كېتىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s012-14.json","nextPage":"/ug/s012-16.json"}}