{"results":[{"aya":"022","id":1729,"locale":"ug","sura":"013","text":"پەرۋەردىگارىنىڭ رازىلىقىنى كۆزلەپ (يەتكەن كۈلپەتلەرگە) سەۋر قىلغانلار، (پەرز) نامازنى ئادا قىلغانلار، بىز رىزىق قىلىپ بەرگەن مال - مۈلۈكتىن (اﷲ يولىدا) يوشۇرۇن ۋە ئاشكارا يوسۇندا سەرپ قىلغانلار ۋە ياخشىلىقى ئارقىلىق يامانلىقىنى دەپئى قىلىدىغانلار (يەنى بىلمەستىن يامان ئىش قىلىپ قالسا، ئارقىدىن ياخشى ئىش قىلىدىغانلار، يامانلىق قىلغۇچىلارغا كەڭ قورساق بولۇپ، ياخشى مۇناسىۋەتتە بولىدىغانلار) - ئەنە شۇلارنىڭ ئاخىرەتلىكى ياخشى بولىدۇ","translator":"Muhammad Saleh"},{"aya":"023","id":1730,"locale":"ug","sura":"013","text":"ئۇلار مەڭگۈ تۇرىدىغان جەننەتكە كىرىدۇ، ئۇلارنىڭ ئاتىلىرى، خوتۇنلىرى ۋە ئەۋلادىنىڭ ئىچىدىكى ياخشىلىقلارمۇ جەننەتكە كىرىدۇ. پەرىشتىلەر ئۇلارنى (مۇبارەكلەش ئۈچۈن جەننەتنىڭ) ھەربىر دەرۋازىسىدىن كىرىدۇ","translator":"Muhammad Saleh"},{"aya":"024","id":1731,"locale":"ug","sura":"013","text":"(پەرىشتىلەر ئۇ دۇنيادا) «سەۋرىنى دوست تۇتقانلىقىڭلار ئۈچۈن سىلەرگە ئامانلىق بولسۇن! ئاخىرەتلىكنىڭ ياخشى بولۇشى نېمىدېگەن ئوبدان!» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"025","id":1732,"locale":"ug","sura":"013","text":"اﷲ قا بەرگەن ۋەدىسىنى مۇستەھكەملىگەندىن كېيىن بۇزغانلار، اﷲ نىڭ سىلە - رەھىم قىلىشتىن ئىبارەت ئەمرىنى تۇتمىغانلار، يەر يۈزىدە بۇزغۇنچىلىق قىلغانلار - ئەنە شۇلار لەنەتكە دۇچار بولىدۇ ۋە (ئۇلارنىڭ) ئاخىرەتلىكى يامان بولىدۇ","translator":"Muhammad Saleh"},{"aya":"026","id":1733,"locale":"ug","sura":"013","text":"اﷲ (ئۆزىنىڭ ھېكمىتىگە ئاساسەن) خالىغان ئادەمنىڭ رىزقىنى كەڭ قىلىدۇ ۋە (خالىغان ئادەمنىڭ رىزقىنى) تار قىلىدۇ. (مۇشرىكلار) دۇنيا تىرىكچىلىكىگە خۇش بولۇپ كەتتى، دۇنيا تىرىكچىلىكى ئاخىرەتكە قارىغاندا ئازغىنا نەرسىدۇر","translator":"Muhammad Saleh"},{"aya":"027","id":1734,"locale":"ug","sura":"013","text":"كۇففارلار: «نېمىشقا ئۇنىڭغا پەرۋەردىگارىدىن (مۇسانىڭ ۋە ئىسانىڭ مۆجىزىسىدەك) بىرەر مۆجىزە كەلمىدى؟» دەيدۇ. (ئى مۇھەممەد!) «(ئىش اﷲ نىڭ ئىلكىدە، مېنىڭ ئىلكىمدە ئەمەس) اﷲ ھەقىقەتەن خالىغان ئادەمنى گۇمراھ قىلىدۇ» دېگىن","translator":"Muhammad Saleh"},{"aya":"028","id":1735,"locale":"ug","sura":"013","text":"(تەۋبە قىلغانلار) ئىمان ئېيتقانلار بولۇپ، ئۇلارنىڭ دىللىرى اﷲ نى ياد ئېتىش بىلەن ئارام تاپىدۇ، بىلىڭلاركى، دىللار اﷲ نى ياد ئېتىش بىلەن ئارام تاپىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ug/s013-3.json","nextPage":"/ug/s013-5.json"}}