{"results":[{"aya":"029","id":1736,"locale":"ug","sura":"013","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلار خۇشاللىققا، گۈزەل قارارگاھقا (يەنى جەننەتكە) ئېرىشىدۇ","translator":"Muhammad Saleh"},{"aya":"030","id":1737,"locale":"ug","sura":"013","text":"(ئى مۇھەممەد!) بىز ساڭا ۋەھىي قىلغان كىتابنى ئۇلارغا ئوقۇپ بېرىشىڭ ئۈچۈن، سەندىن ئىلگىرى پەيغەمبەرلەرنى ئەۋەتكەندەك، سېنى شۇنداق بىر ئۈممەتكە ئەۋەتتۇقكى، ئۇنىڭدىن بۇرۇن نۇرغۇن ئۈممەتلەر ئۆتكەن، ھالبۇكى، ئۇلار (يەنى مۇشرىكلار) مەرھەمەتلىك اﷲ نى ئىنكار قىلماقتا، (ئى مۇھەممەد! بۇ مۇشرىكلارغا) ئېيتقىنكى، «ئۇ مېنىڭ پەرۋەردىگارىمدۇر، ئۇنىڭدىن باشقا ھېچ مەبۇد (بەرھەق) يۇقتۇر، ئۇنىڭغا تەۋەككۈل قىلدىم ۋە ئۇنىڭ دەرگاھىغا قايتىمەن»","translator":"Muhammad Saleh"},{"aya":"031","id":1738,"locale":"ug","sura":"013","text":"مۇبادا بىرەر قۇرئان (يەنى كىتاب) بولۇپ، ئۇ (تىلاۋەت قىلىش) بىلەن تاغلار يۆتكىلىدىغان ياكى يەر يېرىلىدىغان ۋە ياكى ئۆلۈكلەر سۆزلەيدىغان بولغان تەقدىردىمۇ (ئۇلار چوقۇم ئىمان ئېيتمايتتى). ھەممە ئىش اﷲ نىڭ ئىلكىدىدۇر، ئەگەر اﷲ خالىسا، ئىنسانلارنىڭ ھەممىسىنى جەزمەن ھىدايەت قىلىدىغانلىقىنى مۆمىنلەر بىلمىدىمۇ؟ (مەككە پەتھى قىلىنىپ ئىسلام دىنىنىڭ غەلىبە قىلىشىدىن ئىبارەت) اﷲ نىڭ ۋەدىسى ئەمەلگە ئاشقانغا قەدەر، كاپىرلار ئۆز قىلمىشلىرى تۈپەيلىدىن ھامان تۈرلۈك بالالارغا دۇچار بولىدۇ، ياكى بالا ئۇلارنىڭ يۇرتىغا يېقىن بىر جايغا چۈشىدۇ، اﷲ ۋەدىسىگە ئەلۋەتتە خىلاپلىق قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"032","id":1739,"locale":"ug","sura":"013","text":"سەندىن ئىلگىرى ئۆتكەن نۇرغۇن پەيغەمبەرلەر ھەقىقەتەن مەسخىرە قىلىندى. كاپىرلارغا بېرىلىدىغان ئازابنى بىر مۇددەت كېچىكتۈردۈم، ئاندىن ئۇلارنى جازالىدىم، ئۇلارغا بەرگەن جازايىم قانداق ئىكەن؟","translator":"Muhammad Saleh"},{"aya":"033","id":1740,"locale":"ug","sura":"013","text":"ھەر بىر كىشىنىڭ قىلغان ئەمەلىنى كۈزىتىپ تۇرغۇچى اﷲ (بۇتلارغا ئوخشامدۇ؟) ئۇلار بۇتلارنى اﷲ قا شېرىك قىلدى. ئۇلارغا: «ئۇلارغا بۇتلارنىڭ ناملىرىنى ئاتاپ بېقىڭلار، يەر يۈزىدە اﷲ بىلمەيدىغان نەرسىلەر باردەك، سىلەر ئۇلارنى اﷲ قا ئېيتىپ بېرەلەمسىلەر؟ ياكى قۇرۇق گۇمان بىلەن (ئۇلارنى اﷲ نىڭ شېرىكلىرى دەۋاتامسىلەر؟)» دېگىن. بەلكى كاپىرلارغا ئۇلارنىڭ كۇفرى چىرايلىق كۆرسىتىلدى، ئۇلار توغرا يولدىن مەنئى قىلىندى. اﷲ گۇمراھ قىلغان ئادەمگە ھېچقانداق ھىدايەت قىلغۇچى بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"034","id":1741,"locale":"ug","sura":"013","text":"ئۇلار بۇ دۇنيادا ئازابقا دۇچار بولىدۇ، ئۇلارنى اﷲ نىڭ ئازابىدىن ساقلىغۇچى بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"035","id":1742,"locale":"ug","sura":"013","text":"تەقۋادارلارغا ۋەدە قىلىنغان جەننەتنىڭ سۈپىتى شۇكى، ئۇنىڭ ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدۇ، ئۇنىڭ مېۋىلىرى تۈگىمەيدۇ، ھەمىشە سايە چۈشۈپ تۇرىدۇ، ئەنە شۇ تەقۋادارلارنىڭ ئاقىۋەت بارىدىغان جايىدۇر؛ كاپىرلارنىڭ ئاقىۋەت بارىدىغان جايى دوزاختۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ug/s013-4.json","nextPage":"/ug/s013-6.json"}}