{"results":[{"aya":"008","id":1715,"locale":"ug","sura":"013","text":"ھەر بىر (ھامىلىدار) ئايالنىڭ قورسىقىدىكىنى اﷲ بىلىدۇ (يەنى ئوغۇلمۇ - قىزمۇ، بىرمۇ - كۆپمۇ، چوڭمۇ - كىچىكمۇ، چىرايلىقمۇ - سەتمۇ، بەختلىكمۇ - بەختسىزمۇ، ئۆمرى ئۇزۇنمۇ - قىسقىمۇ - ھەممىسىنى اﷲ بىلىدۇ). بەچچىدانلارنىڭ كىچىكلەپ كەتكەنلىكى ياكى يوغىناپ كەتكەنلىكىنىمۇ (يەنى بالىنىڭ مۇددىتى توشماي تۇغۇلىدىغانلىقىنى ياكى مۇددىتى ئېشىپ كېتىپ تۇغۇلىدىغانلىقىنى) (اﷲ) بىلىدۇ. اﷲ نىڭ دەرگاھىدا ھەممە نەرسە ئۆلچەملىكتۇر","translator":"Muhammad Saleh"},{"aya":"009","id":1716,"locale":"ug","sura":"013","text":"اﷲ مەخپىي ۋە ئاشكارا ئىشلارنىڭ ھەممىسىنى بىلگۈچىدۇر، ھەممىدىن بۈيۈكتۇر، ھەممىدىن ئۈستۈندۇر","translator":"Muhammad Saleh"},{"aya":"010","id":1717,"locale":"ug","sura":"013","text":"سىلەرنىڭ ئىچىڭلاردىن يوشۇرۇن سۆز قىلغان، ئاشكارا سۆز قىلغان، كېچىسى يوشۇرۇنغان، كۈندۈزى ئاشكارا يۈرگەنلەرنىڭ ھەممىسى (اﷲ ئۈچۈن ئېيتقاندا) ئوخشاشتۇر (يەنى اﷲ ھەممىنى بىلىپ تۇرىدۇ)","translator":"Muhammad Saleh"},{"aya":"011","id":1718,"locale":"ug","sura":"013","text":"ھەربىر ئادەمنىڭ ئالدى - كەينىدە اﷲ نىڭ ئەمرى بويىچە ئۇنى قوغدايدىغان نۆۋەتچى پەرىشتىلەر بار. ھەر قانداق بىر قەۋم ئۆزىنىڭ ئەھۋالىنى ئۆزگەرتمىگۈچە (يەنى اﷲ نىڭ بەرگەن نېمەتلىرىگە تۇزكورلۇق قىلىپ گۇناھلارغا چۈممىگىچە) اﷲ ئۇلارنىڭ ئەھۋالىنى ئۆزگەرتمەيدۇ (يەنى اﷲ ئۇلارغا بەرگەن نېمەت، خاتىرجەملىك ۋە ئىززەت - ھۆرمەتنى ئېلىپ تاشلىمايدۇ)، اﷲ بىرەر قەۋمنى ھالاك قىلماقچى (ياكى ئازابلىماقچى) بولسا، ئۇنىڭغا قارشى تۇرغىلى بولمايدۇ، ئۇلارغا ئازابنى دەپئى قىلىدىغان اﷲ تىن باشقا ئىگىمۇ بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"012","id":1719,"locale":"ug","sura":"013","text":"اﷲ (چاقماقتىن) قورقىتىش، (يامغۇرغا) ئۈمىد تۇغدۇرۇش ئۈچۈن، سىلەرگە چاقماقنى كۆرسىتىدۇ، (قۇدرىتى بىلەن) قويۇق بۇلۇتلارنى پەيدا قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"013","id":1720,"locale":"ug","sura":"013","text":"گۈلۈرماما اﷲ نى مەدھىيىلەش بىلەن تەسبىھ ئېيتىدۇ، پەرىشتىلەرمۇ اﷲ تىن قورقۇپ تەسبىھ ئېيتىدۇ، اﷲ چاقماق چۈشۈرۈپ، ئۇنىڭ بىلەن ئۆزى خالىغان ئادەمنى ھالاك قىلىدۇ. ئۇلار اﷲ توغرىسىدا دەتالاش قىلىشىدۇ، اﷲ نىڭ تەدبىرى كۈچلۈكتۇر","translator":"Muhammad Saleh"},{"aya":"014","id":1721,"locale":"ug","sura":"013","text":"ھەقىقىي قىلىنغان دۇئا اﷲ قا قارىتىلىدۇ، (يەنى ئىخلاس بىلەن قىلىنغان دۇئانى اﷲ ئىجابەت قىلىدۇ). كۇففارلارنىڭ اﷲ نى قويۇپ، دۇئالىرىنى قاراتقان مەبۇدلىرى كۇففارلارنىڭ ھېچقانداق دۇئاسىنى ئىجابەت قىلمايدۇ. ئۇلار (يەنى كاپىرلار) شۇنداق بىر ئادەمگە ئوخشايدۇكى، ئۇ ئاغزىمىزغا سۇ چۈشسۇن دەپ (نېرىدىن) ئىككى ئالىقىنىنى سۇغا قارىتىپ ئېچىپ تۇرىدۇ، (ئەمەلىيەتتە سۇ ئاڭلىمايدىغان، ھېس - تۇيغۇسىز نەرسە بولغاچقا) سۇ ھەرگىز ئۇنىڭ ئاغزىغا چۈشمەيدۇ، كاپىرلارنىڭ مەبۇدلىرىغا قىلغان دۇئاسى پۈتۈنلەي بىكاردۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ug/s013.json","nextPage":"/ug/s013-3.json"}}