{"results":[{"aya":"015","id":1722,"locale":"ug","sura":"013","text":"ئاسمانلاردىكىلەر ۋە زېمىندىكىلەر (يەنى پەرىشتىلەر، ئىنسانلار ۋە جىنلار) ئىختىيارى ۋە مەجبۇرى يوسۇندا اﷲ قا بويسۇنىدۇ، ئەتىگەن – ئاخشامدا (يەنى داۋاملىق تۈردە) ئۇلارنىڭ سايىلىرىمۇ بويسۇنىدۇ","translator":"Muhammad Saleh"},{"aya":"016","id":1723,"locale":"ug","sura":"013","text":"(ئى مۇھەممەد! مۇشرىكلارنى مات قىلىش ئۈچۈن ئۇلارغا) «ئاسمانلارنىڭ، زېمىننىڭ پەرۋەردىگارى كىم؟» دېگىن، «(ئۇلارنىڭ پەرۋەردىگارى) اﷲ» دېگىن. (ئۇلارغا) «سىلەر اﷲ نى قويۇپ ئۆزۈڭلارغا پايدا - زىيان يەتكۈزەلمەيدىغان مەبۇدلارنى (اﷲ قا شېرىك) قىلىۋالدىڭلارمۇ؟» دېگىن؟ «كۆر (يەنى كاپىر) بىلەن كۆزى كۆرۈدىغان ئادەم (يەنى مۆمىن) باراۋەر بولامدۇ؟ ياكى قاراڭغۇلۇق (يەنى گۇمراھلىق) بىلەن نۇر (يەنى ھىدايەت) باراۋەر بولامدۇ؟» دېگىن، ئۇلار اﷲ ياراتقانغا ئوخشاش قانداقتۇر مەخلۇقاتلارنى ياراتقان مەبۇدلارنى پۈتۈن مەخلۇقاتنى ياراتقان اﷲ قا شېرىك قىلىۋېلىپ اﷲ نىڭ ياراتقىنى بىلەن مەبۇدلارنى پۈتۈن مەخلۇقاتنى ياراتقان اﷲ قا شېرىك قىلىۋېلىپ اﷲ نىڭ ياراتقىنى بىلەن مەبۇدلىرىنىڭ ياراتقىنىنى ئايرىيالماي قالدىمۇ؟ اﷲ ھەممە نەرسىنى ياراتقۇچىدۇر، اﷲ بىر دۇر، ھەممىگە غالىبتۇر","translator":"Muhammad Saleh"},{"aya":"017","id":1724,"locale":"ug","sura":"013","text":"اﷲ ئاسماندىن يامغۇر ياغدۇردى، (يامغۇر سۈيى) جىلغىلاردا لىپمۇ لىق ئاقتى، كەلكۈن سۇ ئۆزىنىڭ ئۈستىدە كۆپۈكلەرنى لەيلىتىپ ئاقتى، كىشىلەرنىڭ زىننەت بۇيۇملىرىنىڭ، ياكى ئەسۋاب ياساش ئۈچۈن ئوتقا سېلىپ ئېرىتكەن مەدەنلەرنىڭمۇ (يەنى كۆپۈكمۇ خۇددى كەلكۈن سۇنىڭ كۆپۈكىگە ئوخشاش پايدىسىزدۇر). اﷲ ھەق بىلەن باتىلنى بۇ مىسال بىلەن ئەنە شۇنداق بايان قىلىدۇ، كۆپۈك بولسا ئېقىپ تۈگەيدۇ، ئىنسانلارغا پايدىلىق نەرسە زېمىندا قېلىپ قالىدۇ، اﷲ مىساللارنى ئەنە شۇنداق بايان قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"018","id":1725,"locale":"ug","sura":"013","text":"اﷲ نىڭ (ئىمان غا قىلغان دەۋىتىنى) قوبۇل قىلغانلارغا ئەڭ ئوبدان مۇكاپات بېرىلىدۇ، قوبۇل قىلمىغانلارنىڭ ئىگىدارچىلىقىدا يەر يۈزىدىكى پۈتۈن مال - مۈلۈك، يەنە شۇنىڭدەك بىر ھەسسە كېلىدىغان مال - مۈلۈك بولغان تەقدىردىمۇ، ئۇلار (ئاخىرەتتە اﷲ نىڭ ئازابىدىن قۇتۇلۇش ئۈچۈن)، ئەلۋەتتە، ئۇنى پىدا قىلغان بولاتتى. ئۇلاردىن قاتتىق ھېساب ئېلىنىدۇ، ئۇلارنىڭ بارىدىغان جايى دوزاخ بولىدۇ، (دوزاخ) نېمىدېگەن يامان جاي!","translator":"Muhammad Saleh"},{"aya":"019","id":1726,"locale":"ug","sura":"013","text":"(ئى مۇھەممەد!) پەرۋەردىگارىڭ تەرىپىدىن ساڭا نازىل قىلىنغان نەرسىنىڭ ھەق ئىكەنلىكىنى بىلىدىغان ئادەم (ھەقنى كۆرمەيدىغان دىلى) كور ئادەم بىلەن ئوخشاش بولامدۇ؟ (اﷲ نىڭ ئايەتلىرىدىن) پەقەت ئەقىل ئىگىلىرىلا پەند - نەسىھەت ئالىدۇ","translator":"Muhammad Saleh"},{"aya":"020","id":1727,"locale":"ug","sura":"013","text":"ئۇلار اﷲ نىڭ ئەھدىگە (يەنى اﷲ تاپشۇرغان ئىشلارغا) ۋاپا قىلىدۇ، بەرگەن ۋەدىسىنى بۇزمايدۇ","translator":"Muhammad Saleh"},{"aya":"021","id":1728,"locale":"ug","sura":"013","text":"ئۇلار اﷲ نىڭ (خىش - ئەقرىبالارغا) سىلە - رەھىم قىلىشتىن ئىبارەت ئەمرىنى بەجا كەلتۈرىدۇ، اﷲ تىن قورقىدۇ، قاتتىق ھېساب ئېلىنىشىدىن قورقىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ug/s013-2.json","nextPage":"/ug/s013-4.json"}}