{"results":[{"aya":"043","id":1793,"locale":"ug","sura":"014","text":"(بۇ كۈندە) ئۇلار باشلىرىنى كۆتۈرۈپ، ئالغا قاراپ چاپىدۇ، كۆزلىرى ئېچىلىپ قالىدۇ، (تېڭىرقىغانلىقتىن) دىللىرى (ئەقىل - ئىدراكتىن) خالىي بولۇپ قالىدۇ","translator":"Muhammad Saleh"},{"aya":"044","id":1794,"locale":"ug","sura":"014","text":"(ئى مۇھەممەد!) كىشىلەرنى (يەنى كۇففارلارنى) ئازاب كېلىدىغان كۈن (يەنى قىيامەت كۈنى) دىن ئاگاھلاندۇرغىن، (بۇ كۈندە) زالىملار: «پەرۋەردىگارىمىز! بىزگە قىسقىغىنا ۋاقىت مۆھلەت بەرگىن (يەنى دۇنياغا قايتۇرغىن)، دەۋىتىڭنى قوبۇل قىلايلى، پەيغەمبەرلەرگە ئەگىشەيلى» دەيدۇ. (ئۇلارغا) سىلەر ئىلگىرى، بىز ھەرگىز يوقالمايمىز، دەپ قەسەم ئىچمىگەنمىدىڭلار؟ (دېيىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"045","id":1795,"locale":"ug","sura":"014","text":"ئۆزلىرىگە زۇلۇم قىلغانلارنى (ھالاك قىلغىنىمىزدىن كېيىن) سىلەر ئۇلارنىڭ جايلىرىدا تۇردۇڭلار (ئۇلارنىڭ جايلىرىدىن ئىبرەت ئالساڭلارچۇ)، ئۇلارنى قانداق جازالىغانلىقىمىز سىلەرگە ئېنىق مەلۇم بولدى. سىلەرگە نۇرغۇن مىساللارنى كەلتۈردۇق (يەنى پەيغەمبەرلەرگە چىنپۈتمىگەنلەرنىڭ ئەھۋالىنى بايان قىلدۇق)","translator":"Muhammad Saleh"},{"aya":"046","id":1796,"locale":"ug","sura":"014","text":"ئۇلار ھەقىقەتەن (پەيغەمبەرلەرگە ۋە مۆمىنلەرگە) مىكىر ئىشلەتتى. ئۇلارنىڭ مىكرى تاغنى ئۆرۈۋەتكۈدەك (چوڭ) بولسىمۇ، اﷲ ئۇلارنىڭ مىكرىنى بەربات قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"047","id":1797,"locale":"ug","sura":"014","text":"اﷲ نى پەيغەمبەرلىرىگە قىلغان ۋەدىسىگە خىلاپلىق قىلىدۇ دەپ ئويلىمىغىن، اﷲ ھەقىقەتەن غالىبتۇر، (دوستلىرى ئۈچۈن دۈشمەنلىرىدىن) ئىنتىقام ئالغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"048","id":1798,"locale":"ug","sura":"014","text":"ئۇ كۈندە زېمىنمۇ باشقا بىر زېمىنغا، ئاسمانلارمۇ باشقا بىر ئاسمانلارغا ئايلىنىدۇ، ئۇلار (يەنى پۈتۈن خالايىق قەبرىلىرىدىن چىقىپ) يېگانە، قۇدرەتلىك اﷲ نىڭ دەرگاھىدا (يەنى مەھشەرگاھدا) ھازىر بولىدۇ","translator":"Muhammad Saleh"},{"aya":"049","id":1799,"locale":"ug","sura":"014","text":"(ئى مۇھەممەد!) ئۇ كۈندە گۇناھكارلار (يەنى كۇففارلار) نى زەنجىرلەر بىلەن بىر - بىرىگە چېتىلىپ باغلانغان ھالدا كۆرۈسەن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s014-6.json","nextPage":"/ug/s014-8.json"}}