{"results":[{"aya":"015","id":1765,"locale":"ug","sura":"014","text":"پەيغەمبەرلەر اﷲ تىن مەدەت تىلىدى، ھەر بىر ئۇچىغا چىققان تەرسا، شەپقەتسىز (يەنى اﷲ قا ئىتائەت قىلىشقا گەدەنكەشلىك قىلىپ ھەقىقەتتىن باش تارتقۇچى) ھالاك بولدى","translator":"Muhammad Saleh"},{"aya":"016","id":1766,"locale":"ug","sura":"014","text":"ئۇنىڭ ئالدىدا جەھەننەم تۇرىدۇ، جەھەننەمدە ئۇ يىرىڭ ئارىلاش سۇ بىلەن سۇغۇرۇلىدۇ","translator":"Muhammad Saleh"},{"aya":"017","id":1767,"locale":"ug","sura":"014","text":"(ئۇنىڭ ئاچچىقلىقىدىن) ئۇنى يۇتۇملاپ ئېچىپ تەسلىكتە يۇتىدۇ، ئۆلۈم ئۇنى قورىشىۋالىدۇ. لېكىن ئۇ ھەرگىز ئۆلمەيدۇ، شۇنىڭدىن كېيىن تېخىمۇ قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"018","id":1768,"locale":"ug","sura":"014","text":"پەرۋەردىگارنى ئىنكار قىلغانلارنىڭ قىلغان (ياخشى) ئەمەللىرى بورانلىق كۈندە شامال ئۇچۇرۇپ كەتكەن بىر دۆۋە كۈلگە ئوخشىمايدۇ، كاپىرلار (بۇ دۇنيادا) قىلغان ياخشى ئەمەللىرى ئۈچۈن ئازراقمۇ شاۋابقا ئېرىشەلمەيدۇ، بۇ چۇڭقۇر ئېزىشتۇر (يەنى چوڭ زىياندۇر)","translator":"Muhammad Saleh"},{"aya":"019","id":1769,"locale":"ug","sura":"014","text":"ئاسمانلارنى ۋە زېمىننى اﷲ نىڭ ھەق ئاساستا ياراتقانلىقىنى (يەنى بىكار ياراتمىغانلىقىنى) كۆرمىدىڭمۇ؟ ئەگەر اﷲ خالىسا، (ئى ئىنسانلار!) سىلەرنى يوق قىلىۋېتىپ (ئورنۇڭلارغا سىلەردىن ياخشى) يېڭى ئادەملەرنى يارىتىدۇ","translator":"Muhammad Saleh"},{"aya":"020","id":1770,"locale":"ug","sura":"014","text":"بۇ اﷲ قا قىيىن ئەمەس","translator":"Muhammad Saleh"},{"aya":"021","id":1771,"locale":"ug","sura":"014","text":"ئۇلار (يەنى خالايىقلار) نىڭ ھەممىسى (قىيامەت كۈنى قەبرىلىرىدىن) چىقىپ، اﷲ قا مۇلاقات بولىدۇ، ئاجىزلىرى (يەنى ئەگەشكۈچىلىرى) مۇتەكەببىرلىرىگە (يەنى ئەگەشتۈرگۈچىلىرىگە): «شۈبھىسىزكى، بىز سىلەرنىڭ ئەگەشكۈچىلىرىڭلار ئىدۇق، سىلەر بىزگە بولۇۋاتقان اﷲ نىڭ ئازابىدىن ئازراق دەپئى قىلالامسىلەر؟» دەيدۇ. ئۇلار: «اﷲ بىزنى ھىدايەت قىلغان بولسا ئىدى، بىز ئەلۋەتتە سىلەرنى ھىدايەت قىلاتتۇق، بىز مەيلى نالە - پەرياد قىلايلى، مەيلى سەۋر قىلايلى، بەربىر ئوخشاش، بىزگە ھېچقانداق قاچىدىغان جاي يوق» دەيدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s014-2.json","nextPage":"/ug/s014-4.json"}}