{"results":[{"aya":"008","id":1758,"locale":"ug","sura":"014","text":"مۇسا (ئۆز قەۋمىگە): «ئەگەر سىلەر ۋە پۈتۈن يەر يۈزىدىكى كىشىلەر كاپىر بولۇپ كەتسەڭلارمۇ (اﷲ قا قىلچە زىيان يەتكۈزەلمەيسىلەر)، چۈنكى اﷲ ئەلۋەتتە (ھەممىدىن) بىھاجەتتۇر، مەدھىيىلەشكە لايىقتۇر» دېدى","translator":"Muhammad Saleh"},{"aya":"009","id":1759,"locale":"ug","sura":"014","text":"سىلەردىن ئىلگىرى ئۆتكەن نۇھ، ئاد ۋە سەمۇد قەۋملىرىنىڭ ۋە ئۇلاردىن كېيىن كەلگەن، (سانىنى) پەقەت اﷲ بىلىدىغان ئۈممەتلەرنىڭ خەۋىرى سىلەرگە يەتمىدىمۇ؟ ئۇلارغا پەيغەمبەرلىرى مۆجىزىلەر بىلەن كەلدى، ئۇلار قوللىرى بىلەن پەيغەمبەرلەرنىڭ ئېغىزلىرىغا ئىشارەت قىلىپ (يەنى ئۇلارنىڭ سۈكۈت قىلىشىنى كۆرسىتىپ): «بىز سىلەرنىڭ پەيغەمبەرلىكىڭلارنى ھەقىقەتەن ئىنكار قىلىمىز، بىز سىلە دەۋەت قىلىۋاتقان ئىشقا ھەقىقەتەن زور گۇماندىمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"010","id":1760,"locale":"ug","sura":"014","text":"پەيغەمبەرلىرى: «ئاسمانلارنى ۋە زېمىننى ياراتقۇچى اﷲ نىڭ (بىرلىكىدە) شەك بارمۇ؟ اﷲ گۇناھلىرىڭلارنى مەغپىرەت قىلىش ئۈچۈن، سىلەرنى (ئىمانغا) دەۋەت قىلىدۇ، سىلەرنى (جازالاشنى) مەلۇم مۇددەتكىچە (يەنى ئەجىلىڭلار يەتكۈچە) تەخىر قىلىدۇ» دېدى. ئۇلار: «سىلەر پەقەت بىزگە ئوخشاش ئىنسان، ئاتا - بوۋىلىرىمىز ئىبادەت قىلىپ كېلىۋاتقان (بۇتلار) غا ئىبادەت قىلىشىمىزدىن توسماقچى بولىسىلەر، (راستلىقىڭلار ئۈچۈن) بىزگە ئېنىق پاكىت كۆرسىتىڭلار» دېدى","translator":"Muhammad Saleh"},{"aya":"011","id":1761,"locale":"ug","sura":"014","text":"پەيغەمبەرلىرى ئۇلارغا: «بىز پەقەت سىلەرگە ئوخشاش ئىنسانمىز، لېكىن اﷲ بەندىلىرىدىن خالىغان كىشىلەرگە (پەيغەمبەرلىكىنى) مەرھەمەت قىلىدۇ، اﷲ نىڭ ئىزنىسىز سىلەرگە ھېچقانداق پاكىت كۆرسىتەلمەيمىز، مۆمىنلەر (ھەممە ئىشتا) يالغۇز بىر اﷲ غىلا تەۋەككۈل قىلسۇن (يەنى ھەممە ئىشلىرىنى اﷲ قا تاپشۇرسۇن)","translator":"Muhammad Saleh"},{"aya":"012","id":1762,"locale":"ug","sura":"014","text":"اﷲ بىزنى (بىزنى تونۇيدىغان) يوللىرىمىزغا يېتەكلىگەن تۇرسا، نېمىشقا اﷲ قا تەۋەككۈل قىلمايلى؟ بىزگە يەتكۈزگەن ئەزىيەتلىرىڭلارغا، ئەلۋەتتە، سەۋر قىلىمىز، تەۋەككۈل قىلغۇچىلار پەقەت اﷲ قا تەۋەككۈل قىلسۇن» دېدى","translator":"Muhammad Saleh"},{"aya":"013","id":1763,"locale":"ug","sura":"014","text":"كاپىرلار پەيغەمبەرلىرىگە: «سىلەرنى زېمىندىن چوقۇم ھەيدەپ چىقىرىمىز، ياكى چوقۇم بىزنىڭ دىنىمىزغا قايتىشىڭلار كېرەك» دېدى. ئۇلارغا پەرۋەردىگارى (مۇنداق) ۋەھيى قىلدى: «زالىملارنى چوقۇم ھالاك قىلىمىز","translator":"Muhammad Saleh"},{"aya":"014","id":1764,"locale":"ug","sura":"014","text":"ئۇلارنى ھالاك قىلغاندىن كېيىن زېمىندا چوقۇم سىلەرنى تۇرغۇزىمىز، بۇ (يەنى غەلىبە) مېنىڭ ئالدىمدا تۇرۇشتىن (يەنى سوراققا تارتىلىشتىن) ۋە ئازابىمدىن قورققانلار ئۈچۈندۇر»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s014.json","nextPage":"/ug/s014-3.json"}}