{"results":[{"aya":"036","id":1786,"locale":"ug","sura":"014","text":"پەرۋەردىگارىم! ئۇلار (يەنى بۇتلار) نۇرغۇن كىشىلەرنى ئازدۇردى، كىمكى ماڭا ئەگەشكەن ئىكەن، ئۇ مېنىڭ دىنىمدىدۇر، كىمكى ماڭا ئاسىيلىق قىلغان ئىكەن، سەن ئەلۋەتتە (ئۇنىڭغا) مەغپىرەت قىلىشقا ۋە مەرھەمەت قىلىشقا (قادىرسەن)","translator":"Muhammad Saleh"},{"aya":"037","id":1787,"locale":"ug","sura":"014","text":"پەرۋەردىگارىمىز! ئەۋلادىمنىڭ بىر قىسىمىنى (يەنى بالام ئىسمائىل بىلەن ئايالىم ھاجەرنى) ناماز ئوقۇسۇن (يەنى ساڭا ئىبادەت قىلسۇن دەپ) سېنىڭ ھۆرمەتلىك ئۆيۈڭنىڭ قېشىدىكى ئېكىنسىز بىر ۋادىغا (يەنى مەككىگە) ئورۇنلاشتۇردۇم، پەرۋەردىگارىمىز! بىر قىسىم كىشىلەرنىڭ دىللىرىنى ئۇلارغا مايىل قىلغىن، ئۇلارنى شۈكۈر قىلسۇن دەپ تۈرلۈك مېۋىلەرنى ئۇلارغا رىزىق قىلىپ بەرگىن","translator":"Muhammad Saleh"},{"aya":"038","id":1788,"locale":"ug","sura":"014","text":"پەرۋەردىگارىمىز! سەن بىزنىڭ يوشۇرۇن ۋە ئاشكارا قىلغانلىرىمىزنى بىلىپ تۇرىسەن، ئاسمان - زېمىندىكى ھېچ نەرسە اﷲ قا مەخپىي ئەمەس","translator":"Muhammad Saleh"},{"aya":"039","id":1789,"locale":"ug","sura":"014","text":"جىمى ھەمدۇسانا ياشانغىنىمدا ماڭا ئىسمائىل بىلەن ئىسھاقنى بەرگەن اﷲ قا خاستۇر! پەرۋەردىگارىم! ھەقىقەتەن دۇئانى ئاڭلاپ تۇرغۇچىدۇر (يەنى دۇئا قىلغۇچىنىڭ دۇئاسىنى ئىجابەت قىلغۇچىدۇر)","translator":"Muhammad Saleh"},{"aya":"040","id":1790,"locale":"ug","sura":"014","text":"پەرۋەردىگارىم! مېنى ۋە بىر قىسىم ئەۋلادىمنى نامازنى ئادا قىلغۇچى قىلغىن، پەرۋەردىگارىمىز! دۇئايىمنى قوبۇل قىلغىن","translator":"Muhammad Saleh"},{"aya":"041","id":1791,"locale":"ug","sura":"014","text":"پەرۋەردىگارىمىز! ھېساب ئالىدىغان كۈندە (يەنى قىيامەت كۈنىدە) ماڭا، ئاتا - ئانامغا ۋە مۆمىنلەرگە مەغپىرەت قىلغىن»","translator":"Muhammad Saleh"},{"aya":"042","id":1792,"locale":"ug","sura":"014","text":"زالىملارنىڭ قىلمىشلىرىدىن اﷲ نى بىخەۋەر دەپ ئويلىمىغىن، اﷲ ئۇلارنى جازالاشنى (شۇ كۈنىنىڭ دەھشىتىدىن) كۆزلەر چەكچىيىپ قالىدىغان كۈنىگىچە (يەنى قىيامەت كۈنىگىچە) كېچىكتۈرىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s014-5.json","nextPage":"/ug/s014-7.json"}}