{"results":[{"aya":"099","id":2000,"locale":"ug","sura":"016","text":"شۈبھىسىزكى، مۆمىنلەرنىڭ ۋە پەرۋەردىگارىغا تەۋەككۈل قىلغۇچىلار (يەنى يۆلەنگۈچىلەر) نىڭ ئۈستىدىن شەيتان ھۆكۈمرانلىق قىلالمايدۇ (يەنى پەرۋەردىگارىغا چىن يۆلەنگەن مۆمىنلەرگە شەيتاننىڭ ۋەسۋەسىسى تەسىر قىلالمايدۇ)","translator":"Muhammad Saleh"},{"aya":"100","id":2001,"locale":"ug","sura":"016","text":"شەيتان پەقەت ئۆزىنى دوست تۇتىدىغانلار ۋە ئۆزىنىڭ (ئىغۋا قىلىشى) بىلەن مۇشرىك بولۇپ كەتكەنلەر ئۈستىدىنلا ھۆكۈمرانلىق قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"101","id":2002,"locale":"ug","sura":"016","text":"بىز بىر ئايەتنى يەنە بىر ئايەتنىڭ ئورنىغا ئالماشتۇرغىنىمىزدا (يەنى بىر ھۆكۈمنى بىكار قىلىپ، ئۇنىڭ ئورنىغا باشقا بىر ھۆكۈمنى چۈشۈرگىنىمىزدە)، - اﷲ ئۆزى نازىل قىلغاننى (يەنى شۇ ھۆكۈمدە بەندىگە نېمە مەنپەئەت ۋە ھېكمەت بارلىقىنى) ئۆزى ئوبدان بىلىدۇ - ئۇلار: «(ئى مۇھەممەد!) سەن (اﷲ قا) يالغان چاپلىدىڭ» دەيدۇ، ئۇنداق ئەمەس، ئۇلارنىڭ تولىسى (اﷲ نىڭ ھېكمىتىنى) ئۇقمايدۇ","translator":"Muhammad Saleh"},{"aya":"102","id":2003,"locale":"ug","sura":"016","text":"ئېيتقىنكى، قۇرئاننى جىبرىئىل مۆمىنلەرنىڭ (ئىمانىنى) مۇستەھكەم قىلىش ئۈچۈن، مۇسۇلمانلارغا ھىدايەت ۋە خۇش خەۋەر قىلىپ، پەرۋەردىگارىڭ ھۇزۇرىدىن راستچىللىق بىلەن نازىل قىلدى","translator":"Muhammad Saleh"},{"aya":"103","id":2004,"locale":"ug","sura":"016","text":"ئۇلار (يەنى مۇشرىكلار) نىڭ: «ئۇنىڭغا (يەنى مۇھەممەد ئەلەيھىسسالامغا) قۇرئاننى بىر ئىنسان تەلىم بېرىدۇ» دېگەن سۆزىنى ئوبدان بىلىمىز، ئۇلار كۆرسەتكەن ئادەمنىڭ تىلى ئەرەب تىلى ئەمەس، بۇ (قۇرئان) بولسا روشەن ئەرەب تىلىدۇر","translator":"Muhammad Saleh"},{"aya":"104","id":2005,"locale":"ug","sura":"016","text":"شۈبھىسىزكى، اﷲ نىڭ ئايەتلىرىگە (يەنى قۇرئانغا) ئىشەنمەيدىغانلارنى اﷲ ھىدايەت قىلمايدۇ، ئۇلار (ئاخىرەتتە) قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"105","id":2006,"locale":"ug","sura":"016","text":"پەقەت اﷲ نىڭ ئايەتلىرىگە ئىشەنمەيدىغانلارلا (اﷲ قا) يالغان چاپلايدۇ، (مۇھەممەد ئەلەيھىسسالام) يالغانچى ئەمەس) دەل ئۇلارنىڭ ئۆزلىرى يالغانچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s016-14.json","nextPage":"/ug/s016-16.json"}}