{"results":[{"aya":"113","id":2014,"locale":"ug","sura":"016","text":"ئۇلارغا ئۆز ئىچىدىن بىر پەيغەمبەر (يەنى مۇھەممەد ئەلەيھىسسالام) كەلدى، ئۇنى ئۇلار ئىنكار قىلدى. ئۇلارغا ئازاب (يەنى قاتتىقچىلىق ۋە ئوقۇبەت) يۈزلەندى، ئۇلار (گۇناھلارغا چۆمگەنلىك تۈپەيلىدىن) زالىم ئىدى","translator":"Muhammad Saleh"},{"aya":"114","id":2015,"locale":"ug","sura":"016","text":"اﷲ سىلەرگە رىزىق قىلىپ بەرگەن ھالال، شېرىن يېمەكلىكلەردىن يەڭلار، ئەگەر اﷲ غىلا ئىبادەت قىلىدىغان بولساڭلار، اﷲ نىڭ ھىممىتىگە شۈكۈر قىلىڭلار","translator":"Muhammad Saleh"},{"aya":"115","id":2016,"locale":"ug","sura":"016","text":"اﷲ سىلەرگە ئۆزى ئۆلۈپ قالغان ھايۋاننى، قاننى، چوشقا گۆشىنى، اﷲ تىن غەيرىنىڭ (يەنى بۇتلارنىڭ) نامى ئېيتىلىپ بوغۇزلانغان ھايۋاننى يېيىشنى ھارام قىلدى. كىمكى ئختىيارىچە ئەمەس، ئىلاجىسىزلىقتىن (يۇقىرىقى ھارام قىلىنغان نەرسىلەردىن) ھاياتىنى ساقلاپ قالغۇدەك مىقداردا (يېسە) اﷲ (ئۇنى) مەغپىرەت قىلغۇچىدۇر، (ئۇنىڭغا) كۆيۈنگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"116","id":2017,"locale":"ug","sura":"016","text":"ئاغزىڭلارغا كەلگەن يالغاننى سۆزلەش ئۈچۈن (ھېچقانداق دەلىلسىز) «بۇ ھالال، بۇ ھارام» دېمەڭلار، چۈنكى (مۇنداقتا) اﷲ نامىدىن يالغاننى ئويدۇرغان بولىسىلەر، اﷲ نامىدىن يالغاننى ئويدورغۇچىلار ھەقىقەتەن (دۇنيا ئاخىرەتتە) مەقسىتىگە ئېرىشەلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"117","id":2018,"locale":"ug","sura":"016","text":"(ئۇلار دۇنيادىن پەقەت) ئازغىنا بەھرىمەن بولىدۇ، ئۇلار (ئاخىرەتتە) قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"118","id":2019,"locale":"ug","sura":"016","text":"ئىلگىرى ساڭا بايان قىلغان نەرسىلەرنى يالغۇز يەھۇدىيلارغا ھارام قىلدۇق، (بۇنىڭ بىلەن) بىز ئۇلارغا زۇلۇم قىلمىدۇق، لېكىن ئۇلار ئۆزلىرىگە ئۆزلىرى زۇلۇم قىلدى","translator":"Muhammad Saleh"},{"aya":"119","id":2020,"locale":"ug","sura":"016","text":"شۈبھىسىزكى، بىلمەستىن يامان ئىشلارنى قىلغاندىن كېيىن تەۋبە قىلغان ۋە (ئەمەلىنى) تۈزەتكەنلەرگە پەرۋەردىگارىڭ ئەلۋەتتە مەغپىرەت قىلغۇچىدۇر، مەرھەمەت قىلغۇچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s016-16.json","nextPage":"/ug/s016-18.json"}}