{"results":[{"aya":"106","id":2007,"locale":"ug","sura":"016","text":"كىمكى اﷲ قا ئىمان ئېيتقاندىن كېيىن ئىمانىدىن يېنىۋالسا، - قەلبى ئىمان بىلەن مۇستەھكەم تۇرسىمۇ مەجبۇرلاش ئاستىدا (ئاغزىدىلا) ئىماندىن يانغانلىقىنى بىلدۈرگەنلەر بۇنىڭدىن مۇستەسنا - كۇفرى بىلەن كۆڭلى ئازادە بولسا (يەنى ئىختىيارىي يوسۇندا مۇرتەد بولغان بولسا)، ئۇ اﷲ نىڭ غەزىپىگە دۇچار بولىدۇ ۋە چوڭ ئازابقا قالىدۇ","translator":"Muhammad Saleh"},{"aya":"107","id":2008,"locale":"ug","sura":"016","text":"بۇ (يەنى ئازاب) ئۇلارنىڭ دۇنيا تىرىكچىلىكىنى ئاخىرەتتىن ئارتۇق كۆرگەنلىكلىرى ۋە اﷲ نىڭ كاپىر قەۋمنى ھىدايەت قىلمايدىغانلىقى ئۈچۈندۇر","translator":"Muhammad Saleh"},{"aya":"108","id":2009,"locale":"ug","sura":"016","text":"ئەنە شۇ كىشىلەر اﷲ تەرىپىدىن دىللىرى، قۇلاقلىرى ۋە كۆزلىرى پېچەتلىۋېتىلگەن كىشىلەردۇر، ئەنە شۇلار غاپىللاردۇر","translator":"Muhammad Saleh"},{"aya":"109","id":2010,"locale":"ug","sura":"016","text":"ئۇلار راستلا ئاخىرەتتە زىيان تارتقۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"110","id":2011,"locale":"ug","sura":"016","text":"ئاندىن (ئى مۇھەممەد!) زىيانكەشلىككە ئۇچرىغاندىن كېيىن، ھەقىقەتەن (مەدىنىگە) ھىجرەت قىلغان. ئاندىن (اﷲ نىڭ يولىدا) جىھاد قىلغان ۋە (جىھادنىڭ مۇشەققەتلىرىگە) چىدىغانلارغا پەرۋەردىگارىڭ (مەغپىرەت قىلىدۇ)، شۈبھىسىزكى، پەرۋەردىگارىڭ شۇنىڭدىن (يەنى ئۇلارنىڭ ھىجرەت، جىھاد، سەۋر قىلغىنىدىن) كېيىن ئۇلارغا ئەلۋەتتە مەغپىرەت قىلغۇچىدۇر، رەھمەت قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"111","id":2012,"locale":"ug","sura":"016","text":"ھەر ئادەم ئۆزى بىلەن بولۇپ كېتىدىغان، ھەر ئادەم قىلغان ئەمەلىنىڭ مۇكاپاتى تولۇق بېرىلىدىغان، ئۇلارغا زۇلۇم قىلىنمايدىغان كۈننى (يەنى قىيامەت كۈنىنى) ئەسلىگىن","translator":"Muhammad Saleh"},{"aya":"112","id":2013,"locale":"ug","sura":"016","text":"اﷲ مۇنداق بىر مىسالنى كەلتۈرىدۇ: بىر شەھەر (يەنى مەككە ئاھالىسى) بولۇپ، (ئەسلىدە) تىنچ - خاتىرجەم ئىدى. ئۇنىڭ رىزقى تەرەپ - تەرەپتىن كەڭتاشا كېلىپ تۇراتتى، (ئۇنىڭ ئاھالىسى) اﷲ نىڭ نېمەتلىرىگە كۇفرىلىق قىلدى، اﷲ ئۇلارغا قىلمىشلىرى تۈپەيلىدن ئاچلىقنىڭ ۋە قورقۇنچنىڭ ئەلىمىنى تېتىتتى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s016-15.json","nextPage":"/ug/s016-17.json"}}