{"results":[{"aya":"085","id":1986,"locale":"ug","sura":"016","text":"زالىملار (يەنى مۇشرىكلار) ئازابنى كۆرگەن چاغدا، ئۇلاردىن (ئازاب) يىنىكلىتىلمەيدۇ ۋە كېچىكتۈرۈلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"086","id":1987,"locale":"ug","sura":"016","text":"مۇشرىكلار (دۇنيادا چوقۇنغان) بۇتلىرىنى كۆرگەن چاغدا: «ئى پەرۋەردىگارىمىز! بۇلار بولسا بىزنىڭ سېنى قويۇپ ئىبادەت قىلغان بۇتلىرىمىزدۇر» دەيدۇ، بۇتلىرى ئۇلارغا جاۋاب بېرىپ؛ «شۈبھىسىزكى، سىلەر ھەقىقەتەن يالغانچىسىلەر» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"087","id":1988,"locale":"ug","sura":"016","text":"شۇ كۈندە ئۇلار ئۆزلىرىنىڭ اﷲ قا باش ئەگكەنلىكىنى بىلدۈرىدۇ، ئەمما ئۇلارنىڭ (دۇنيادىكى چاغلىرىدا: «بۇتلار بىزگە شاپائەت قىلىدۇ» دېگەن) يالغان - ياۋىداقلىرى يوققا چىقىدۇ","translator":"Muhammad Saleh"},{"aya":"088","id":1989,"locale":"ug","sura":"016","text":"كاپىر بولغانلارغا ۋە (كىشىلەرنى) اﷲ نىڭ يولىدىن (يەنى دىنىدىن) توسقانلارغا ئۇلارنىڭ قىلغان بۇزغۇنچىلىقلىرى ئۈچۈن ئازاب قىلىمىز","translator":"Muhammad Saleh"},{"aya":"089","id":1990,"locale":"ug","sura":"016","text":"شۇ كۈندە بىز ھەر بىر ئۈممەتكە ئۇلارنىڭ ئىچىدىن ئۇلارغا قارشى (گۇۋاھلىق بېرىدىغان) بىر شاھىت (يەنى پەيغەمبەر) كەلتۈرىمىز ۋە (شۇ كۈندە) بىز سېنى ئۇلارغا (يەنى ئۈممىتىڭگە) شاھىت قىلىپ كەلتۈرىمىز. ساڭا بىز كىتابنى (يەنى قۇرئاننى) ھەممە نەرسىنى (يەنى كىشىلەر موھتاج بولىدىغان دىنىي ئىشلارنىڭ ھەممىسىنى) چۈشەندۈرۈپ بېرىدىغان، (دىللارغا) ھىدايەت، (بەندىلەرگە) رەھمەت، مۇسۇلمانلارغا مەڭگۈلۈك سائادەت بىلەن خوش خەۋەر يەتكۈزىدىغان قىلىپ نازىل قىلدۇق","translator":"Muhammad Saleh"},{"aya":"090","id":1991,"locale":"ug","sura":"016","text":"اﷲ ھەقىقەتەن (كىشىلەر ئارىسىدا) ئادىل بولۇشقا، (جىمى خەلققە) ياخشىلىق قىلىشقا، خىش - ئەقرىبالارغا سىلە - رەھىم قىلىشقا بۇيرۇيدۇ، قەبىھ (سۆز - ھەرىكەتلەر) دىن، يامان ئىشلاردىن ۋە زۇلۇم قىلىشتىن توسىدۇ. نەسىھەتنى قوبۇل قىلسۇن دەپ، اﷲ سىلەرگە پەند - نەسىھەت قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"091","id":1992,"locale":"ug","sura":"016","text":"سىلەر ئەھدە تۈزۈشكەنلىرىڭلاردا، اﷲ نىڭ ئەھدىگە ۋاپا قىلىڭلار، قەسىمىڭلارنى (اﷲ نىڭ نامىنى تىلغا ئېلىپ) پۇختىلىغاندىن كېيىن بۇزماڭلار، چۈنكى سىلەر اﷲ نى گۇۋاھچى قىلدىڭلار. شۈبھىسىزكى، اﷲ قىلمىشىڭلارنى بىلىپ تۇرىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s016-12.json","nextPage":"/ug/s016-14.json"}}