{"results":[{"aya":"029","id":1930,"locale":"ug","sura":"016","text":"سىلەر (ئىچىدە) مەڭگۈ قالىدىغان جەھەننەمنىڭ دەرۋازىلىرىدىن كىرىڭلار، چوڭچىلىق قىلىپ، (اﷲ قا ئىتائەت قىلىشتىن باش تارتقۇچىلارنىڭ بارىدىغان جايى نېمىدېگەن يامان!","translator":"Muhammad Saleh"},{"aya":"030","id":1931,"locale":"ug","sura":"016","text":"تەقۋادارلارغا: «پەرۋەردىگارىڭلار (پەيغەمبىرىگە) نېمىلەرنى نازىل قىلدى؟» دېيىلسە، ئۇلار: «ياخشى سۆزلەرنى نازىل قىلدى» دېيىشىدۇ. ياخشى ئىش قىلغۇچىلار بۇ دۇنيادا مۇكاپاتلىنىدۇ، ئاخىرەت يۇرتى (ئۇلار ئۈچۈن تېخىمۇ) ياخشىدۇر. تەقۋادارلارنىڭ يۇرتى راستلا نېمىدېگەن گۈزەل!","translator":"Muhammad Saleh"},{"aya":"031","id":1932,"locale":"ug","sura":"016","text":"ئۇلار ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان ئەدنى جەننەتلىرىگە كىرىدۇ، ئۇ يەردە ئۇلارنىڭ كۆڭلى خالىغان نەرسىلەر تېپىلىدۇ، اﷲ تەقۋادارلارنى ئەنە شۇنداق مۇكاپاتلايدۇ","translator":"Muhammad Saleh"},{"aya":"032","id":1933,"locale":"ug","sura":"016","text":"ئۇلار (مۇشرىكلىك ۋە گۇناھلاردىن) پاك بولغان شارائىتتا پەرىشتىلەر ئۇلارنى قەبزى روھ قىلىدۇ، پەرىشتىلەر ئۇلارغا: «سالام سىلەرگە! قىلغان ئەمەلىڭلارنى خاسىيىتىدىن جەننەتكە كىرىڭلار» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"033","id":1934,"locale":"ug","sura":"016","text":"كاپىرلار پەقەت (ئۆزلىرىنىڭ جېنىنى ئېلىش ئۈچۈن) پەرىشتىلەرنىڭ چۈشۈشىنى ياكى پەرۋەردىگارىڭنىڭ ئەمرىنىڭ (يەنى ئازابىنىڭ) چۈشۈشىنىلا كۈتىدۇ، ئۇلاردىن بۇرۇن ئۆتكەن (كاپىر) لارمۇ ئەنە شۇنداق قىلغان ئىدى. اﷲ ئۇلارغا زۇلۇم قىلغىنى يوق، لېكىن ئۇلار ئۆزلىرىگە ئۆزلىرى زۇلۇم قىلدى","translator":"Muhammad Saleh"},{"aya":"034","id":1935,"locale":"ug","sura":"016","text":"ئۇلار قىلمىشلىرىنىڭ جازاسىنى تارتتى، ئۇلارغا مەسخىرە قىلغانلىقلىرىنىڭ جازاسى (يەنى قاتتىق ئازابى) چۈشتى","translator":"Muhammad Saleh"},{"aya":"035","id":1936,"locale":"ug","sura":"016","text":"مۇشرىكلار: «مۇبادا اﷲ خالىغان بولسا، بىز ۋە بىزنىڭ ئاتا بوۋىلىرىمىز اﷲ نى قويۇپ ھىچ نەرسىگە ئىبادەت قىلمىغان بولاتتۇق، اﷲ ھارام قىلمىغان (يەنى اﷲ نىڭ ھۆكمىسىز) ھىچ نەرسىنى ھارام قىلمىغان بولاتتۇق» دېدى. ئۇلاردىن ئىلگىرىكىلەرمۇ ئەنە شۇنداق قىلغان ئىدى. پەيغەمبەرلەرنىڭ مەسئۇلىيىتى پەقەت روشەن تەبلىغ قىلىشتىنلا ئىبارەت (ھىدايەت قىلىش بولسا اﷲ نىڭ ئىشىدۇر)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s016-4.json","nextPage":"/ug/s016-6.json"}}