{"results":[{"aya":"022","id":1923,"locale":"ug","sura":"016","text":"سىلەرنى (ئىبادەت قىلىشقا لايىق) ئىلاھىڭلار بىردۇر، ئاخىرەتكە ئىشەنمەيدىغانلارنىڭ دىللىرى (اﷲ نىڭ بىرلىكىنى) ئىنكار قىلىدۇ، ئۇلار چوڭچىلىق قىلىپ، (ھەقنى قوبۇل قىلىشتىن) باش تارتقۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"023","id":1924,"locale":"ug","sura":"016","text":"اﷲ ئۇلارنىڭ يوشۇرغانلىرىنى ۋە ئاشكارا قىلغانلىرىنى راستلا بىلىپ تۇرىدۇ، اﷲ تەكەببۇرلۇق قىلغۇچىلارنى ھەقىقەتەن دوست تۇتمايدۇ","translator":"Muhammad Saleh"},{"aya":"024","id":1925,"locale":"ug","sura":"016","text":"ئۇلارغا (يەنى مۇشرىكلارغا): «پەرۋەردىگارىڭلار (پەيغەمبىرىگە) نېمىلەرنى نازىل قىلدى؟» دېيىلسە، ئۇلار (مەسخىرە قىلىپ): «قەدىمكىلەرنىڭ ئەپسانىلىرىنى (نازىل قىلىدى)» دېيىشىدۇ","translator":"Muhammad Saleh"},{"aya":"025","id":1926,"locale":"ug","sura":"016","text":"ئۇلار قىيامەت كۈنى ئۆزلىرىنىڭ گۇناھلىرىغا تولۇق جاۋابكار بولۇشلىرى ۋە ئۆزلىرى تەرىپىدىن بىلمەستىن ئازدۇرۇلغانلارنىڭ بىر قىسىم گۇناھلىرىغا ئۆزلىرى جاۋابكار بولۇشلىرى ئۈچۈن (يۇقىرىقى بوھتان سوزلەرنى قىلدى)، ئۇلارنىڭ جاۋابكار بولىدىغىنى نېمىدېگەن يامان!","translator":"Muhammad Saleh"},{"aya":"026","id":1927,"locale":"ug","sura":"016","text":"ئۇلار (يەنى مەككە كاپىرلىرى) دىن ئىلگىرى ئۆتكەن كاپىرلار (ئۆز پەيغەمبەرلىرىگە) ھىيلە - مىكىر ئىشلىتىپ (اﷲ نىڭ نۇرىنى ئۆچۈرمەكچى بولدى). اﷲ ئۇلارنىڭ (ھىيلە - مىكىر) بىناسىنى تەلتۆكۈس گۇمران قىلدى، ئۇلارنىڭ ئۈستىگە (بۇ بىنانىڭ) ئۆگزىسى ئۆرۈلۈپ چۈشتى، ئۇلارغا ئۆزلىرى ئويلىمىغان يەردىن ئازاب كەلدى","translator":"Muhammad Saleh"},{"aya":"027","id":1928,"locale":"ug","sura":"016","text":"ئاندىن كېيىن اﷲ ئۇلارنى قىيامەت كۈنى رەسۋا قىلىدۇ، (ئۇلارغا كايىپ) «مېنىڭ شېرىكلىرىم قېنى قەيەردە؟ سىلەر ئۇلار توغرىسىدا (پەيغەمبەرلەر بىلەن) مۇنازىرىلىشەتتىڭلارغۇ؟» دەيدۇ. ئىلىم بېرىگەنلەر (يەنى ئۇلارنى ئىمانغا دەۋەت قىلغان پەيغەمبەرلەر ۋە ئۆلىمالار): «بۈگۈن رەسۋالىق ۋە ئازاب ھەقىقەتەن كاپىرلارغا تېگىشلىكتۇر» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"028","id":1929,"locale":"ug","sura":"016","text":"ئۇلار (كۇفرىنى ئىختىيار قىلىپ) ئۆزلىرىگە زىيان سالغان شارائىتتا، پەرىشتىلەر ئۇلارنىڭ جانلىرىنى ئالىدۇ. ئۇلار بويسۇنغانلىقلىرىنى بىلدۈرۈپ: «بىز ھېچقانداق يامان ئىش قىلمىدۇق» (دەيدۇ). ئۇنداق ئەمەس، اﷲ سىلەنىڭ قىلمىشىڭلارنى ھەقىقەتەن تولۇق بىلگۈچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s016-3.json","nextPage":"/ug/s016-5.json"}}