{"results":[{"aya":"078","id":1979,"locale":"ug","sura":"016","text":"اﷲ سىلەرنى ئاناڭلارنىڭ قارنىدىن ھېچ نەرسىنى بىلمەيدىغان ھالىتىڭلار بىلەن چىقاردى، اﷲ سىلەرگە شۈكۈر قىلسۇن دەپ، قۇلاق، كۆز ۋە يۈرەكلەرنى ئاتا قىلدى","translator":"Muhammad Saleh"},{"aya":"079","id":1980,"locale":"ug","sura":"016","text":"ئۇلار قۇشلارنىڭ ھاۋادا ئۇچۇشقا بويسۇندۇرۇلغانلىقىنى كۆرمىدىمۇ؟ ئۇلارنى (ھاۋادىن چۈشۈپ كېتىشتىن) پەقەت اﷲ تۇتۇپ تۇرىدۇ، بۇنىڭدا ئىمان ئېيتىدىغان قەۋم ئۈچۈن (اﷲ نىڭ بىرلىكىنى كۆرسىتىدىغان) نۇرغۇن ئالامەتلەر بار","translator":"Muhammad Saleh"},{"aya":"080","id":1981,"locale":"ug","sura":"016","text":"اﷲ سىلەرگە ئۆيۈڭلارنى تۇرالغۇ جاي قىلىپ بەردى، سىلەرگە ھايۋانلارنىڭ تېرىلىرىدىن ئۆيلەرنى (چېدىرلەرنى) قىلىپ بەردى، سىلەر كۆچكەن كۈنۈڭلاردىمۇ، تۇرغان كۈنۈڭلاردىمۇ ئۇنىڭ يىنىكلىكىنى ھېس قىلىسىلەر، سىلەرگە قويلارنىڭ يۈكلىرىدىن، تۆگىلەرنىڭ يۇڭلىرىدىن، ئۆچكىلەرنىڭ يۇڭلىرىدىن ئۆي جاھازلىرىنى (يەنى سىلەر كىيىدىغان ۋە ئۆيۈڭلارنى سەرەمجانلاشتۇرىدىغان) ھەم مەلۇم مۇددەتكىچە (ئۆلۈم كەلگۈچە ياكى ئۇلار كونىراپ تۈگىگىچە) پايدىلىنىدىغان نەرسىلەرنى قىلىپ بەردى","translator":"Muhammad Saleh"},{"aya":"081","id":1982,"locale":"ug","sura":"016","text":"اﷲ سىلەرگە ئۆزى ياراتقان نەرسىلەر (يەنى دەرەخلەر، تاغلار ۋە بىنالار) دىن (كۈننىڭ ھارارىتىدىن ساقلىنىدىغان) سايىلەرنى قىلىپ بەردى. تاغلاردىن سىلەرگە (غار، ئۆڭكۈرگە ئوخشاش) تۇرالغۇ قىلىدىغان جايلارنى قىلىپ بەردى. سىلەرگە ئىسسىقتىن (ۋە سوغۇقتىن) ساقلىنىدىغان كىيىملەرنى، ئۇرۇشتا سىلەرنى (زىيان - زەخمەتتىن) ساقلايدىغان تۆمۈر كىيىملەرنى تەييار قىلدى. اﷲ سىلەرنى ئىتائەت قىلسۇن دەپ، سىلەرگە ئەنە شۇنداق مۇكەممەل نېمەتلەرنى بېرىدۇ","translator":"Muhammad Saleh"},{"aya":"082","id":1983,"locale":"ug","sura":"016","text":"ئەگەر ئۇلار (يەنى مۇشرىكلار ئىماندىن) يۈز ئۆرۈسە (ساڭا ھېچ زىيىنى يوق)، سېنىڭ ۋەزىپەڭ پەقەت روشەن تەبلىغ قىلىشتۇر","translator":"Muhammad Saleh"},{"aya":"083","id":1984,"locale":"ug","sura":"016","text":"ئۇلار اﷲ نىڭ نېمىتىنى تونۇيدۇ، ئاندىن (اﷲ تىن بۆلەك غەيرىيگە ئىبادەت قىلىش بىلەن) ئۇ نېمەتلەرنى ئىنكار قىلىدۇ، ئۇلارنىڭ تولىسى كاپىردۇر (يەنى كاپىر پېتىچە ئۆلىدۇ)","translator":"Muhammad Saleh"},{"aya":"084","id":1985,"locale":"ug","sura":"016","text":"شۇ كۈندە (يەنى قىيامەت كۈنىدە) ھەر ئۈممەتتىن (ئۇنىڭغا ئىمان بىلەن ياكى كۇفرى بىلەن گۇۋاھلىق بېرىدىغان) بىر شاھىت (يەنى پەيغەمبەر) كەلتۈرىمىز، ئاندىن كاپىرلارغا (ئۆزرە ئېيتىشقا) رۇخسەت قىلىنمايدۇ ھەمدە ئۇلاردىن پەرۋەردىگارىنى رازى قىلىش (يەنى پەرۋەردىگارىنى رازى قىلىدىغان ئەمەللەرنى قىلىش) تەلەپ قىلىنمايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s016-11.json","nextPage":"/ug/s016-13.json"}}