{"results":[{"aya":"036","id":1937,"locale":"ug","sura":"016","text":"بىز ھەقىقەتەن ھەر بىر ئۈممەتكە: «اﷲ قا ئىبادەت قىلىڭلار، شەيتاندىن (يەنى شەيتانغا، بۇتلارغا، كاھىنلارغا ئوخشاش ھەرقانداق مەبۇدقا ئىبادەت قىلىشتىن) يىراق بولۇڭلار» دەپ پەيغەمبەر ئەۋەتتۇق، ئۇلارنىڭ ئارىسىدا اﷲ ھىدايەت قىلغانلىرىمۇ بار، گۇمراھلىققا تېگىشلىك بولغانلىرىمۇ بار. يەر يۈزىدە سەير قىلىپ يۈرۈپ (پەيغەمبەرلەرنى) ئىنكار قىلغانلارنىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىنى كۆزىتىڭلار","translator":"Muhammad Saleh"},{"aya":"037","id":1938,"locale":"ug","sura":"016","text":"سەن ئۇلارنىڭ ھىدايەت تىپىشىغا ھېرىس بولساڭمۇ، اﷲ ئۆزى گۇمراھ قىلغان كىشىنى ھىدايەت قىلمايدۇ، ئۇلارنى (اﷲ نىڭ ئازابىدىن قۇتۇلدۇرىدىغان) ھېچقانداق مەدەتكار يوق","translator":"Muhammad Saleh"},{"aya":"038","id":1939,"locale":"ug","sura":"016","text":"ئۇلار: «اﷲ ئۆلۈكنى تىرىلدۈرمەيدۇ» دەپ قاتتىق قەسەم ئىچىشتى، ئۇنداق ئەمەس (يەنى ئۆلۈكنى تىرىلدۈرىدۇ)، اﷲ ۋەدىسىنى چوقۇم ئىشقا ئاشۇرىدۇ، لېكىن ئىنسانلارنىڭ تولىسى (اﷲ نىڭ قۇدرىتىنى) بىلمەيدۇ (شۇڭلاشقا ئۆلگەندىن كېيىن تىرىلىشنى ئىنكار قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"039","id":1940,"locale":"ug","sura":"016","text":"اﷲ ئۇلار ئىختىلاپ قىلىشقان ھەق بىلەن ناھەقنى ئۇلارغا ئايرىپ بېرىش ۋە كاپىرلارغا ئۇلارنىڭ يالغانچىلىقلىرىنى بىلدۈرۈپ قويۇش ئۈچۈن (ئۇلارنى قايتىدىن تىرىلدۈرىدۇ)","translator":"Muhammad Saleh"},{"aya":"040","id":1941,"locale":"ug","sura":"016","text":"بىز بىرەر شەيئىنى ۋۇجۇدقا كەلتۈرمەكچى بولساق، ئۇنىڭغا: «ۋۇجۇدقا كەل» دەيمىز - دە، ئۇ ۋۇجۇدقا كېلىدۇ","translator":"Muhammad Saleh"},{"aya":"041","id":1942,"locale":"ug","sura":"016","text":"زۇلۇمغا ئۇچرىغاندىن كېيىن اﷲ يولىدا ھىجرەت قىلغانلارنى دۇنيادا چوقۇم ياخشى جايغا ئورۇنلاشتۇرىمىز، ئۇلار بىلىدىغان بولسا، ئۇلارغا ئاخىرەتنىڭ ساۋابى تېخىمۇ چوڭدۇر","translator":"Muhammad Saleh"},{"aya":"042","id":1943,"locale":"ug","sura":"016","text":"ئۇلار (ئېغىرچىلىقلارغا) سەۋر قىلدى، ئۇلار (ھەممە ئىشتا) پەرۋەردىگارىغا تەۋەككۈل قىلىدۇ (يەنى يۆلىنىدۇ)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s016-5.json","nextPage":"/ug/s016-7.json"}}