{"results":[{"aya":"064","id":1965,"locale":"ug","sura":"016","text":"(ئى مۇھەممەد!) بىز كىتابنى (يەنى قۇرئاننى) پەقەت سېنىڭ كىشىلەرگە ئۇلار (دىنىدىكى) دەتالاش قىلىشقان نەرسىلەرنى بايان قىلىپ بېرىشىڭ ئۈچۈن، ئىمان ئېيتىدىغان قەۋمگە ھىدايەت ۋە رەھمەت بولسۇن ئۈچۈنلا نازىل قىلدۇق","translator":"Muhammad Saleh"},{"aya":"065","id":1966,"locale":"ug","sura":"016","text":"اﷲ بۇلۇتتىن يامغۇر ياغدۇرۇپ، شۇنىڭ بىلەن قاغجىراپ قالغان زېمىندا (تۈرلۈك زىرائەتلەرنى) ئۈندۈردى، بۇنىڭدا (ۋەز - نەسىھەت) ئاڭلايدىغان قەۋم ئۈچۈن، ئەلۋەتتە، (اﷲ نىڭ قۇدرىتىنىڭ چوڭلۇقىنى كۆرسىتىدىغان) دەلىللەر بار","translator":"Muhammad Saleh"},{"aya":"066","id":1967,"locale":"ug","sura":"016","text":"چاھار پايلاردا سىلەر ئۈچۈن ھەقىقەتەن بىر ئىبرەت بار. سىلەرنى چاھارپايلارنىڭ قارنىدىكى ماياق - تېزەكتىن ۋە قاندىن ئايرىلىپ چىققان پاكىز ۋە تەملىك سۈت بىلەن سۇغىرىمىز","translator":"Muhammad Saleh"},{"aya":"067","id":1968,"locale":"ug","sura":"016","text":"(سىلەر ئۈچۈن يەنە بۇنداق ئىبرەتمۇ باركى) خورمىدىن، ئۈزۈمدىن شارابلار ۋە پاكىز يېمەكلىكلەر ياسايسىلەر، ئەقىلنى ئىشلىتىدىغان قەۋم ئۈچۈن بۇنىڭدا ھەقىقەتەن اﷲ نىڭ بىرلىكىنى كۆرسىتىدىغان دەلىل بار","translator":"Muhammad Saleh"},{"aya":"068","id":1969,"locale":"ug","sura":"016","text":"پەرۋەردىگارىڭ ھەسەل ھەرىسىگە ئىلھام بىلەن بىلدۈردى: «تاغلارغا، دەرەخلەرگە ۋە (كىشىلەرنىڭ ھەسەل ھەرىلىرى ئۈچۈن) ياسىغان ئۆيلىرىگە ئۇۋا تۈزگىن","translator":"Muhammad Saleh"},{"aya":"069","id":1970,"locale":"ug","sura":"016","text":"ئاندىن كېيىن، تۈرلۈك مېۋىلەر (يەنى گۈل - چېچەكلەر) دىن يېگىن، پەرۋەردىگارىڭنىڭ يوللىرىغا ئىتائەتمەنلىك بىلەن كىرگىن»، ئۇنىڭ (يەنى ھەسەل ھەرىسىنىڭ) قارنىدىن ئىنسانلارغا شىپا بولىدىغان خىلمۇ - خىل رەڭلىك ئىچىملىك (يەنى ھەسەل) چىقىدۇ. بۇنىڭدا (اﷲ نىڭ قۇدرىتىنىڭ چوڭلۇقىنى) پىكىر قىلىدىغان قەۋم ئۈچۈن ئىبرەت بار","translator":"Muhammad Saleh"},{"aya":"070","id":1971,"locale":"ug","sura":"016","text":"اﷲ سىلەرنى ياراتتى، ئاندىن (ئەجىلىڭلار پۈتكەندە) سىلەرنى قەبزى روھ قىلىدۇ، ئاراڭلاردا ئۆمۈرنىڭ يامان (يەنى ئەڭ قېرىلىق) باسقۇچىغا ئۇلىشىدىغانلارمۇ بار، ئۇلار ھەتتا (بىر نەرسىلەرنى) بىلگەندىن كېيىن، ھېچ نەرسىنى بىلمەس بولۇپ قالىدۇ (يەنى ئىلگىرى بىلىدىغانلىرىنى ئۇنتۇپ، كۈچ - قۇۋۋىتى تۈگەپ، ئەقلى كېمىيىپ كىچىك بالىغا ئوخشاپ قالىدۇ). اﷲ ھەقىقەتەن (مەخلۇقاتنى باشقۇرۇشنى) بىلگۈچىدۇر، (ئۆزى ئىرادە قىلغان نەرسىنى ئىشقا ئاشۇرۇشقا) قادىردۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ug/s016-9.json","nextPage":"/ug/s016-11.json"}}