{"results":[{"aya":"029","id":2058,"locale":"ug","sura":"017","text":"قولۇڭنى بوينۇڭغا باغلىۋالمىغىن (يەنى بېخىللىق قىلمىغىن) قولۇڭنى تولىمۇ ئېچىپمۇ ئەتمىگىن (يەنى ئىسراپ قىلمىغىن)، (ئۇنداق قىلساڭ پۇلسىز قېلىپ) مالامەتكە، پۇشايمانغا قالىسەن","translator":"Muhammad Saleh"},{"aya":"030","id":2059,"locale":"ug","sura":"017","text":"شۈبھىسىزكى، سېنىڭ پەرۋەردىگارىڭ خالىغان ئادەمنىڭ رىزقىنى كەڭ قىلىدۇ، خالىغان ئادەمنىڭ رىزقىنى تار قىلىدۇ، اﷲ ھەقىقەتەن بەندىلىرىنىڭ (ئەھۋالىنى، مەنپەئىتىنى) بىلىپ تۇرغۇچىدۇر، كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"031","id":2060,"locale":"ug","sura":"017","text":"كەمبەغەللىكتىن قورقۇپ بالىلىرىڭلارنى ئۆلتۈرمەڭلار. ئۇلارنىڭ ۋە سىلەرنىڭ رىزقىڭلارنى بىز بېرىمىز، ئۇلارنى ئۆلتۈرۈش ھەقىقەتەن چوڭ گۇناھتۇر","translator":"Muhammad Saleh"},{"aya":"032","id":2061,"locale":"ug","sura":"017","text":"زىناغا يېقىنلاشماڭلار، چۈنكى ئۇ قەبىھ ئىشتۇر، يامان يولدۇر","translator":"Muhammad Saleh"},{"aya":"033","id":2062,"locale":"ug","sura":"017","text":"ناھەق ئادەم ئۆلتۈرمەڭلاركى، اﷲ (ناھەق ئادەم ئۆلتۈرۈشنى (ھارام قىلدى، كىمكى ناھەق ئۆلتۈرۈلىدىكەن، (قاتىلدىن قىساس ئېلىش، يا دىيەت ئېلىش، يا كەچۈرۈم قىلىش) ھوقۇقىنى ئۆلتۈرۈلگۈچىنىڭ ئىگىسىنىڭ قولىدا قىلدۇق، ئىگىسى قىساس ئېلىشتا چەكتىن چىقىپ كەتمىسۇن (قاتىلدىن غەيرىنى ئۆلتۈرۈش، يا ئۇنىڭ ئەزالىرىنى كېسىش، بىر ئادەم ئۈچۈن ئىككى ئادەمنى ئۆلتۈرۈش قاتارلىق ئىشلارنى قىلمىسۇن)، (ناھەق ئۆلتۈرۈلگۈچىنىڭ) ئىگىسىگە اﷲ ھەقىقەتەن مەدەتكاردۇر","translator":"Muhammad Saleh"},{"aya":"034","id":2063,"locale":"ug","sura":"017","text":"يېتىمنىڭ مېلىنى تاكى ئۇ بالاغەتكە يەتكەنگە قەدەر (يېتىمگە) ئەڭ پايدىلىق ئۇسۇلدا تەسەررۇپ قىلىڭلار، ئەھدىگە ۋاپا قىلىڭلار، (قىيامەت كۈنى) ئەھدە ئۈستىدە (يەنى ئەھدىگە ۋاپا قىلغان - قىلمىغانلىق ئۈستىدە) ئەلۋەتتە سوئال - سوراق قىلىنىسىلەر","translator":"Muhammad Saleh"},{"aya":"035","id":2064,"locale":"ug","sura":"017","text":"سىلەر (باشقىلارغا ئاشلىق قاتارلىقلارنى) ئۆلچەپ بەرگەندە، تولۇق ئۆلچەڭلار ۋە تارازىدا تارتىپ بېرىڭلار، بۇنداق قىلىش (سىلەرگە دۇنيادا) ياخشىدۇر، ئاخىرەتلىكىڭلار ئۈچۈن تېخىمۇ ئوبداندۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s017-4.json","nextPage":"/ug/s017-6.json"}}