{"results":[{"aya":"008","id":2037,"locale":"ug","sura":"017","text":"(ئەگەر تەۋبە قىلساڭلار) پەرۋەردىگارىڭلارنىڭ سىلەرگە رەھىم قىلىشى مۇھەققەق يېقىندۇر، ئەگەر سىلەر قايتساڭلار (يەنى قايتا بۇزغۇنچىلىق قىلساڭلار)، بىز قايتىمىز (يەنى بىز سىلەرنى قايتا جازالايمىز). جەھەننەمنى كاپىرلار ئۈچۈن زىندان قىلدۇق","translator":"Muhammad Saleh"},{"aya":"009","id":2038,"locale":"ug","sura":"017","text":"بۇ قۇرئان ھەقىقەتەن ئەڭ توغرا يولغا باشلايدۇ، ياخشى ئىشلارنى قىلىدىغان مۆمىنلەرگە ئۇلارنىڭ چوڭ مۇكاپاتقا ئېرىشىدىغانلىقى بىلەن خۇش خەۋەر بېرىدۇ","translator":"Muhammad Saleh"},{"aya":"010","id":2039,"locale":"ug","sura":"017","text":"(يەنە مۆمىنلەرگە خۇش خەۋەر بېرىدۇكى) ئاخىرەتكە ئىشەنمەيدىغانلارغا قاتتىق ئازاب تەييارلىدۇق","translator":"Muhammad Saleh"},{"aya":"011","id":2040,"locale":"ug","sura":"017","text":"ئىنسان (ئۆزىگە ۋە بالا - چاقىلىرىغا) خەيرىلىك دۇئا قىلغاندەك، (ئاچچىقى كەلگەندە) بەتدۇئا قىلىدۇ، ئىنسان ئالدىراڭغۇدۇر","translator":"Muhammad Saleh"},{"aya":"012","id":2041,"locale":"ug","sura":"017","text":"كېچە بىلەن كۈندۈزنى (كامالى قۇدرىتىمىزنى كۆرسىتىدىغان) ئىككى ئالامەت قىلدۇق، كېچىنىڭ ئالامىتىنى كۆتۈرۈۋەتتۇق، پەرۋەردىگارىڭلارنىڭ پەزلىنى تەلەپ قىلىشىڭلار (يەنى تۇرمۇش لازىمەتلىكلىرىنى تېپىش يولىدا سەئيى ھەرىكەتتە بولۇشۇڭلار) ئۈچۈن، (كېچە بىلەن كۈندۈزنىڭ ئالمىشىشى ئارقىلىق كۈنلەرنىڭ، ئايلارنىڭ) يىللارنىڭ سانىنى ۋە ھېسابىنى بىلىشىڭلار ئۈچۈن، كۈندۈزنىڭ ئالامىتىنى يورۇقلۇق قىلدۇق، (دىنىي ۋە دۇنياۋى) ئىشلارنىڭ ھەممىسىنى تەپسىلىي بايان قىلدۇق","translator":"Muhammad Saleh"},{"aya":"013","id":2042,"locale":"ug","sura":"017","text":"ھەر بىر ئىنساننىڭ ئەمەلىنى ئۇنىڭ بوينىغا ئېسىپ قويىمىز (يەنى ئىنساننىڭ قىلغان ھەرقانداق ئەمەلى خۇددى بويۇنچاق بويۇندىن ئايرىلمىغىنىدەك ئۇنىڭدىن ھەرگىز ئايرىلمايدۇ، شۇنىڭغا يارىشا جازا بېرىلىدۇ)، قىيامەت كۈنى ئۇنىڭ نامە - ئەمالىنى كۆرسىتىمىز، ئۇ ئۇنى ئوچۇق. كۆرىدۇ","translator":"Muhammad Saleh"},{"aya":"014","id":2043,"locale":"ug","sura":"017","text":"(ئۇنىڭغا) «نامە - ئەمالىڭنى ئوقۇغىن! بۈگۈن ئۆزۈڭگە (يەنى بۇ قىلمىشلىرىڭغا) ئۆزۈڭ گۇۋاھ بولۇشۇڭ. كۆرىدۇ» دېيىلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s017.json","nextPage":"/ug/s017-3.json"}}