{"results":[{"aya":"015","id":2044,"locale":"ug","sura":"017","text":"كىمكى ھىدايەت تاپىدىكەن، ھىدايەت تاپقانلىقىنىڭ پايدىسى ئۇنىڭ ئۆزى ئۈچۈندۇر. كىمكى ئازىدىكەن، ئازغانلىقنىڭ زىيىنى ئۇنىڭ ئۆزى ئۈچۈندۇر، بىر ئادەم يەنە بىر ئادەمنىڭ گۇناھىنى ئۈستىگە ئالمايدۇ. پەيغەمبەر ئەۋەتمەي تۇرۇپ (ھېچ ئادەمنى جازالىغىنىمىز يوق","translator":"Muhammad Saleh"},{"aya":"016","id":2045,"locale":"ug","sura":"017","text":"بىرەر شەھەر (ئاھالىسى) نى ھالاك قىلماقچى بولساق، ئۇنىڭدىكى دۆلەتمەن ئادەملەرنى (بىزگە ئىتائەت قىلىشقا بۇيرۇيمىز، ئۇلار ئىتائەت قىلماي، پىسقى - پاسات قىلىدۇ - دە، ئۇلارغا ئازابىمىز تېگىشلىك بولىدۇ، شۇنىڭ بىلەن ئۇلارنى قورقۇنچلۇق رەۋىشتە ھالاك قىلىمىز","translator":"Muhammad Saleh"},{"aya":"017","id":2046,"locale":"ug","sura":"017","text":"نۇھتىن كېيىن (پەيغەمبەرلىرىنى ئىنكار قىلغان) نۇرغۇن ئۈممەتلەرنى ھالاك قىلدۇق، پەرۋەردىگارىڭ بەندىلىرىنىڭ گۇناھلىرىنى تولۇق بىلىپ تۇرۇشتا، كۆرۈپ تۇرۇشتا يېتەرلىكتۇر","translator":"Muhammad Saleh"},{"aya":"018","id":2047,"locale":"ug","sura":"017","text":"بىز دۇنيانى كۆزلىگەنلەر ئىچىدىن خالىغان ئادەمگە (ئۇنىڭ خالىغىنىنى ئەمەس) بىزنىڭ خالىغىنىمىزنى بېرىمىز، ئاندىن ئۇنى (ئاخىرەتتە) جەھەننەم بىلەن جازالايمىز، جەھەننەمگە ئۇ خارلانغان، (اﷲ نىڭ رەھمىتىدىن) قوغلانغان ھالدا كىرىدۇ","translator":"Muhammad Saleh"},{"aya":"019","id":2048,"locale":"ug","sura":"017","text":"كىمكى ئاخىرەتنى كۆزلەيدىكەن ۋە مۆمىن بولۇپ ئاخىرەتكە لايىق ئەمەللەرنى قىلىدىكەن، مۇنداق ئادەملەرنىڭ قىلغان ئەمەلى (اﷲ نىڭ دەرگاھىدا) قوبۇل بولىدۇ","translator":"Muhammad Saleh"},{"aya":"020","id":2049,"locale":"ug","sura":"017","text":"بۇلارنىڭ ۋە ئۇلارنىڭ ھەر ئىككىسىگە پەرۋەردىگارىڭنىڭ ئاتا قىلغىنىدىن بېرىمىز. پەرۋەردىگارىڭنىڭ ئاتا قىلغىنى (ھېچ ئادەمدىن) مەنئى قىلىنمايدۇ","translator":"Muhammad Saleh"},{"aya":"021","id":2050,"locale":"ug","sura":"017","text":"ئۇلارنىڭ بەزىسىنى بەزىسىدىن قانداق ئۈستۈن قىلغانلىقىمىزغا قارىغىن، ئاخىرەت دەرىجىلىرىدىكى (پەرق) ئەلۋەتتە تېخىمۇ چوڭدۇر ۋە ئۈستۈنلۈك (جەھەتتىكى پەرق) زىيادە چوڭدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s017-2.json","nextPage":"/ug/s017-4.json"}}