{"results":[{"aya":"057","id":2086,"locale":"ug","sura":"017","text":"ئۇلار (اﷲ نى قويۇپ ئىلاھ دەپ) ئىبادەت قىلىدىغانلارنىڭ (ئۆزلىرى ئىبادەت ئارقىلىق) پەرۋەردىگارىغا يېقىن بولۇشنى تىلەيدۇ، ئۇلارنىڭ ئارىسىدا (پەرۋەردىگارىغا) يېقىنراق بولغىنى (ھەم ئىبادەت ئارقىلىق اﷲ قا يېقىن بولۇشنى تىلەيدۇ)، پەرۋەردىگارىنىڭ رەھمىتىنى ئۈمىد قىلىپ (ئۇنىڭ) ئازابىدىن قورقىدۇ، پەرۋەردىگارىنىڭ ئازابى ھەقىقەتەن ساقلىنىشقا تېگىشلىكتۇر","translator":"Muhammad Saleh"},{"aya":"058","id":2087,"locale":"ug","sura":"017","text":"(اﷲ قا ئاسىيلىق قىلغان) ھەرقانداق بىر شەھەر بولمىسۇن، ئۇنى بىز قىيامەت كۈنىدىن بۇرۇن ھالاك قىلىمىز، ياكى ئۇنى قاتتىق ئازابلايمىز، بۇ لەۋھۇلمەھپۇزدا پۈتۈلۈپ كەتكەن (ھۆكۈم) دۇر","translator":"Muhammad Saleh"},{"aya":"059","id":2088,"locale":"ug","sura":"017","text":"(قۇرەيش مۇشرىكلىرى تەلەپ قىلغان) مۆجىزىلەرنى مەيدانغا كەلتۈرمەسلىكىمىز پەقەت بۇرۇنقىلار (يەنى ئىلگىرىكى ئۈممەتلەرنىڭ) مۆجىزىلەرنى يالغانغا چىقارغانلىقى ئۈچۈندۇر، بىز سەمۇدقا چىشى تۆگىنى روشەن (مۆجىزە) قىلىپ بەردۇق، ئۇلار ئۇنى ئىنكار قىلدى. بىز مۆجىزىلەرنى پەقەت (بەندىلەرنى) قورقۇتۇش ئۈچۈنلا ئەۋەتىمىز","translator":"Muhammad Saleh"},{"aya":"060","id":2089,"locale":"ug","sura":"017","text":"ئۆز ۋاقتىدا بىز ساڭا پەرۋەردىگارىڭنىڭ ھەقىقەتەن كىشىلەرنىڭ (ئەھۋالى) نى تولۇق بىلىدىغانلىقىنى ئېيتتۇق، بىز ساڭا (مىراج كېچىسى ئاسمان - زېمىندىكى ئاجايىپلاردىن) كۆرسەتكەن كۆرۈنۈشنى، قۇرئاندىكى لەنەت قىلىنغان دەرەخنى (يەنى قۇرئاندا زىكرى قىلىنغان زەققۇم دەرىخىنى) پەقەت كىشىلەر ئۈچۈن سىناق قىلدۇق، بىز ئۇلارنى (يەنى مۇشرىكلارنى) قورقۇتىمىز. بىزنىڭ قورقۇتىشىمىز ئۇلارنىڭ يولسىزلىقىنى تېخىمۇ كۈچەيتىدۇ","translator":"Muhammad Saleh"},{"aya":"061","id":2090,"locale":"ug","sura":"017","text":"ئۆز ۋاقتىدا بىز پەرىشتىلەرگە: «ئادەمگە سەجدە قىلىڭلار‍‌‍!» دېدۇق، ئىبلىستىن باشقا ھەممىسى سەجدە قىلدى. ئىبلىس: «سەن لايدىن ياراتقانغا سەجدە قىلامدىمەن؟» دېدى","translator":"Muhammad Saleh"},{"aya":"062","id":2091,"locale":"ug","sura":"017","text":"ئىبلىس: «ماڭا ئېيتىپ بەرگىنە، سەن مەندىن ئۈستۈن قىلغان ئادەم مۇشۇمۇ؟ ئەگەر ماڭا قىيامەتكىچە مۆھلەت بېرىدىغان بولساڭ، ئۇنىڭ ئەۋلادىنىڭ ئازغىنىسىدىن باشقىسىنى (ئازدۇرۇپ) تۈپ يىلتىزىدىن قۇرۇتۇۋېتىمەن (يەنى ئۇلارنى خالىغانچە يېتىلەيمەن)» دېدى","translator":"Muhammad Saleh"},{"aya":"063","id":2092,"locale":"ug","sura":"017","text":"اﷲ (ئىبلىسقا) ئېيتتى؛ «بارغىن (ساڭا مۆھلەت بەردىم)، ئۇلاردىن (يەنى ئادەم بالىلىرىدىن) كىمكى ساڭا ئەگىشىدىكەن، (جەھەننەم ساڭا ۋە ئۇلارغا) بېرىلگەن تولۇق جازادۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s017-8.json","nextPage":"/ug/s017-10.json"}}