{"results":[{"aya":"092","id":2121,"locale":"ug","sura":"017","text":"ياكى سەن ئېيتقاندەك ئۈستىمىزگە ئاسماننى پارچە - پارچە قىلىپ چۈشۈرگىن، ياكى (پەيغەمبەرلىكىڭگە) گۇۋاھچى قىلىپ اﷲ نى ۋە پەرىشتىلەرنى ئالدىمىزغا كەلتۈرگىن","translator":"Muhammad Saleh"},{"aya":"093","id":2122,"locale":"ug","sura":"017","text":"ياكى سېنىڭ ئالتۇندىن ئۆيۈڭ بولسۇن، ياكى سەن (شوتا بىلەن) ئاسمانغا چىققىن، تاكى (اﷲ تەرىپىدىن سېنىڭ ئۇنىڭ بەندىسى ۋە پەيغەمبەرلىكى ئىكەنلىكىڭ يېزىلغان) بىز ئوقۇيالايدىغان بىر كىتابنى ئېلىپ چۈشمىگىچە سېنىڭ ئاسمانغا چىققانلىقىڭغا ھەرگىز ئىشەنمەيمىز». (ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «اﷲ پاكتۇر، مەن پەقەت بىر پەيغەمبەر ئىنسانمەن (اﷲ نىڭ ئىزنى بولمىسا ھېچ ئادەم بىرەر مۆجىزە كەلتۈرەلمەيدۇ)»","translator":"Muhammad Saleh"},{"aya":"094","id":2123,"locale":"ug","sura":"017","text":"ئۇلار (يەنى مۇشرىكلار) نىڭ ئۆزلىرىگە ھىدايەت (يەنى پەيغەمبەر بىلەن قۇرئان) كەلگەن چاغدا ئىمان ئېيتماسلىقلىرى «اﷲ ئىنساننى پەيغەمبەر قىلىپ ئەۋەتەمدۇ؟» دېگەنلىكلىرى ئۈچۈندۇر","translator":"Muhammad Saleh"},{"aya":"095","id":2124,"locale":"ug","sura":"017","text":"(ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «مۇبادا زېمىندا (يەنى زېمىن ئەھلىدەك) مېڭىپ يۈرۈيدىغان، ئولتۇراقلاشقان پەرىشتىلەر بولسا ئىدى، ئەلۋەتتە ئۇلارغا ئاسماندىن پەرىشتىنى پەيغەمبەر قىلىپ چۈشۈرەتتۇق»","translator":"Muhammad Saleh"},{"aya":"096","id":2125,"locale":"ug","sura":"017","text":"(ئى مۇھەممەد‍! (ئېيتقىنكى، «اﷲ مەن بىلەن سىلەرنىڭ ئاراڭلاردا مېنىڭ راستلىقىمغا گۇۋاھ بولۇشقا يېتەرلىكتۇر. اﷲ ھەقىقەتەن بەندىلىرىنىڭ (ئەھۋالىنى) بىلىپ تۇرغۇچىدۇر. كۆرۈپ تۇرغۇچىدۇر»","translator":"Muhammad Saleh"},{"aya":"097","id":2126,"locale":"ug","sura":"017","text":"كىمكى اﷲ ھىدايەت قىلغان ئىكەن ئۇ ھىدايەت تاپقۇچىدۇر، اﷲ گۇمراھ قىلغان ئادەمگە اﷲ تىن باشقا (ئازابتىن قۇتۇلدۇرىدىغان) ھېچ ياردەمچىلەرنى تاپالمايسەن، قىيامەت كۈنى ئۇلارنى دۈم ياتقۇزۇپ (سۆرەلگەن) كۆر، گاچا، گاس ھالدا يىغىمىز، ئۇلارنىڭ جايى جەھەننەم بولىدۇ، (جەھەننەمنىڭ) ئوتى پەسلەپ قالسا، ئۇلارغا (ئوتنى) تېخىمۇ يالقۇنجىتىمىز","translator":"Muhammad Saleh"},{"aya":"098","id":2127,"locale":"ug","sura":"017","text":"ئۇلارنىڭ ئايەتلىرىمىزنى ئىنكار قىلغانلىقلىرى ۋە «چىرىگەن سۆڭەك ۋە توپىغا ئايلانغىنىمىزدىن كېيىن راستلا قايتىدىن تېرىلىپ يېڭىدىن ئادەم بولامدۇق؟» دېگەنلىكلىرى ئۈچۈن، ئۇلارغا بېرىلگەن جازا ئەنە شۇدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s017-13.json","nextPage":"/ug/s017-15.json"}}