{"results":[{"aya":"099","id":2128,"locale":"ug","sura":"017","text":"ئاسمانلارنى، زېمىننى ياراتقات اﷲ نىڭ ئۇلارغا ئوخشاش ئىنسانلارنى يارىتالايدىغانلىقىنى ئۇلار بىلمەمدۇ؟ اﷲ ئۇلارنىڭ (ئۆلۈشى ۋە تىرىلىشى ئۈچۈن) شەك - شۈبھىسىز مۇئەييەن ۋاقىت بەلگىلىدى، كاپىرلار پەقەت كۇفرىغىلا ئۇنايدۇ","translator":"Muhammad Saleh"},{"aya":"100","id":2129,"locale":"ug","sura":"017","text":"«ئەگەر پەرۋەردىگارىمنىڭ رەھمەت خەزىنىلىرى سىلەرنىڭ قولۇڭلاردا بولسا، چىقىمدىن (يەنى تۈگەپ كېتىشىدىن) قورقۇپ، چوقۇم بېخىللىق قىلاتتىڭلار، ئىنسان بېخىل كېلىدۇ» دېگىن","translator":"Muhammad Saleh"},{"aya":"101","id":2130,"locale":"ug","sura":"017","text":"بىز مۇساغا ھەقىقەتەن توققۇز روشەن مۆجىزە ئاتا قىلدۇق، مۇسا پىرئەۋنگە ۋە ئۇنىڭ قەۋمىگە كەلگەن چاغدا بىز مۇساغا: «(ئۇلاردىن) ئىسرائىل ئەۋلادىنى (قويۇۋېتىشنى) سۆرىغىن» (دېدۇق). پىرئەۋن ئۇنىڭغا: «ئى مۇسا! سېنى مەن چوقۇم جادۇ قىلىنغان دەپ ئويلايمەن» دېدى","translator":"Muhammad Saleh"},{"aya":"102","id":2131,"locale":"ug","sura":"017","text":"مۇسا: «(ئى پىرئەۋن!) بۇلار (يەنى توققۇز مۆجىزە) نى پەقەت ئاسمانلارنىڭ ۋە زېمىننىڭ پەرۋەردىگارى (مېنىڭ راستلىقىمنى ئىسپاتلايدىغان) دەلىل قىلىپ نازىل قىغانلىقىنى سەن (گەرچە تېلىڭدا ئىقرار قىلمىساڭمۇ دىلىڭدا ئەلۋەتتە) ئوبدان بىلىسەن، مەن سېنى، ئى پىرئەۋن، ھەقىقەتەن، ھالاك بولىدۇ دەپ ئويلايمەن» دېدى","translator":"Muhammad Saleh"},{"aya":"103","id":2132,"locale":"ug","sura":"017","text":"پىرئەۋن ئۇلارنى (مىسىر) زېمىنىدىن چىقىرىۋەتمەكچى بولدى، بىز پىرئەۋننى ۋە ئۇنىڭ بىلەن بىللە بولغانلارنى - ھەممىسىنى (دېڭىز) غا غەرق قىلىۋەتتۇق","translator":"Muhammad Saleh"},{"aya":"104","id":2133,"locale":"ug","sura":"017","text":"پىرئەۋننى غەرق قىلىۋەتكەندىن كېيىن، بىز ئىسرائىل ئەۋلادىغا: «(مىسىر) زېمىنىدا تۇرۇڭلار، ئاخىرەت ۋەدىسى (يەنى قىيامەت) كەلگەن چاغدا سىلەرنى (قەبرەڭلاردىن مەھشەرگاھقا) (كاپىرلار بىلەن مۆمىنلەرنى) ئارىلاش ئېلىپ كېلىمىز» دېدۇق","translator":"Muhammad Saleh"},{"aya":"105","id":2134,"locale":"ug","sura":"017","text":"قۇرئاننى ھەقىقەت ئاساسىدا نازىل قىلدۇق، قۇرئانمۇ ھەقىقەتنى ئۆز ئىچىگە ئالغان ھالدا نازىل بولدى، سېنى بىز پەقەت خوش خەۋەر بەرگۈچى، ئاگاھلاندۇرغۇچى قىلىپ ئەۋەتتۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s017-14.json","nextPage":"/ug/s017-16.json"}}