{"results":[{"aya":"043","id":2072,"locale":"ug","sura":"017","text":"اﷲ پاكتۇر، ئۇلارنىڭ بوھتان سۆزلىرىدىن يۈكسەك دەرىجىدە ئالىيدۇر","translator":"Muhammad Saleh"},{"aya":"044","id":2073,"locale":"ug","sura":"017","text":"يەتتە ئاسمان - زېمىن ۋە ئۇلاردىكى مەخلۇقاتلار اﷲ نى پاك دەپ بىلىدۇ، (كائىناتتىكى) قانداقلىكى نەرسە بولمىسۇن، اﷲ نى پاك دەپ مەدھىيىلەيدۇ (يەنى اﷲ نىڭ ئۇلۇغلۇقىنى سۆزلەيدۇ)، لېكىن سىلەر (تىلىڭلار ئوخشاش بولمىغانلىقى ئۈچۈن) ئۇلارنىڭ مەدھىيىسىنى سەزمەيسىلەر، اﷲ ھەقىقەتەن (بەندىلىرىگە) ھەلىمدۇر (يەنى ئاسىيلىق قىلغانلارنى جازالاشقا ئالدىراپ كەتمەيدۇ)، (تەۋبە قىلغۇچىلارنى) مەغپىرەت قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"045","id":2074,"locale":"ug","sura":"017","text":"(ئى مۇھەممەد!) سەن ئاخىرەتكە ئىشەنمەيدىغان (مۇشرىكلارغا) قۇرئاننى ئوقۇغان چېغىڭدا ئۇلار بىلەن سېنىڭ ئاراڭدا يوشۇرۇن پەردە پەيدا قىلدۇق","translator":"Muhammad Saleh"},{"aya":"046","id":2075,"locale":"ug","sura":"017","text":"قۇرئاننى چۈشەنمىسۇن دەپ ئۇلارنىڭ دىللىرىنى پەردىلىدۇق، ئۇلارنىڭ قۇلاقلىرىنى ئېغىر قىلدۇق، قۇرئاندا يالغۇز پەرۋەردىگارىڭنى تىلغا ئالساڭ، ئۇلار ئۈركۈپ قېچىپ كېتىدۇ","translator":"Muhammad Saleh"},{"aya":"047","id":2076,"locale":"ug","sura":"017","text":"تىلاۋىتىڭگە ئۇلارنىڭ نېمە ئۈچۈن (يەنى مەسخىرە ئۈچۈن) قۇلاق سالىدىغانلىقىنى بىز ئوبدان بىلىمىز، ئۇلار قىرائىتىڭنى تىڭشىغان چاغلىرىدا (سېنىڭ توغراڭدا) پىچىرلىشىدۇ، ئەينى ۋاقىتتا زالىملار (مۆمىنلەرگە): «سىلەر پەقەت سېھىرلەنگەن ئادەمگىلا ئەگىشىۋاتىسىلەر» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"048","id":2077,"locale":"ug","sura":"017","text":"ئۇلارنىڭ سېنىڭ توغراڭدا (بىردەم سېھرىگەر، بىردەم شائىر ۋە بىردەم مەجنۇن دېگەندەك) نۇرغۇن مىساللارنى كەلتۈرگەنلىكىگە قارىغىن، ئۇلار (مۇشۇنداق بوھتانلارنى چاپلاش بىلەن) ئازدى، ئۇلار (ھىدايەتكە) يول تاپالمايدۇ","translator":"Muhammad Saleh"},{"aya":"049","id":2078,"locale":"ug","sura":"017","text":"مۇشرىكلار: ‹‹بىز قۇرۇق سۆڭەك ۋە چىرىپ توپا بولۇپ كەتكەندىن كېيىن چوقۇم قايتا تىرىلىپ يېڭىدىن ئادەم بولامدۇق؟ ›› دېيىشىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s017-6.json","nextPage":"/ug/s017-8.json"}}