{"results":[{"aya":"064","id":2093,"locale":"ug","sura":"017","text":"ئۇلارنىڭ ئىچىدىن قوزغىتالايدىغانلىكى ئادىمىڭنى ئاۋازىڭ بىلەن (يەنى گۇناھقا چاقىرىشىڭ بىلەن) قوزغاتقىن، ئاتلىق ۋە پىيادە قوشۇنىڭ بىلەن ئۇلارغا ھۇجۇم قىلغىن، ئۇلارنىڭ ماللىرىغا ۋە بالىلىرىغا شېرىك بولغىن، ئۇلارغا (يالغان) ۋەدىلەرنى بەرگىن - شەيتاننىڭ ئۇلارغا بەرگەن ۋەدىسى پەقەت ئالدامچىلىقتۇر","translator":"Muhammad Saleh"},{"aya":"065","id":2094,"locale":"ug","sura":"017","text":"شۈبھىسىزكى، مېنىڭ (ئىخلاسمەن) بەندىلىرىم ئۈستىدىن سەن ھۆكۈمرانلىق قىلالمايسەن. پەرۋەردىگارىڭ ھەقىقەتەن ھامىي بولۇشقا يېتەرلىكتۇر»","translator":"Muhammad Saleh"},{"aya":"066","id":2095,"locale":"ug","sura":"017","text":"پەرۋەردىگارىڭلار، سىلەرنى پەزلىنى (يەنى پەزلىدىن بولغان رىزقىڭلارنى) تەلەپ قىلسۇن دەپ، كېمىلەرنى سىلەر ئۈچۈن دېڭىزدا ماڭدۇرۇپ بېرىدۇ، ئۇلار ھەقىقەتەن سىلەرگە ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"067","id":2096,"locale":"ug","sura":"017","text":"سىلەر دېڭىزدا بىرەر ئاپەتكە يولۇققان چېغىڭلاردا، ئېسىڭلارغا سىلەر چوقۇنۇۋاتقان مەبۇدلار كەلمەي، پەقەت اﷲ لا كېلىدۇ (يەنى ئىنسان مۇنداق چاغدا اﷲ تىن باشقىغا ئىلتىجا قىلمايدۇ)، اﷲ سىلەرنى (غەرق بولۇشتىن) قۇتقۇزۇپ، (ئامان - ئېسەن) قۇرۇقلۇققا چىقارغاندا يۈز ئۆرۈيسىلەر (يەنى ئىخلاسىڭلار تۈگەپ ئاۋۋالقى ھالىتىڭلارغا قايتىۋالىسىلەر). ئىنسان كۇفرىلىق قىلغۇچىدۇر (يەنى اﷲ نىڭ نېمەتلىرىنى ئىنكار قىلىش ئىنساننىڭ تەبىئىتىدۇر)","translator":"Muhammad Saleh"},{"aya":"068","id":2097,"locale":"ug","sura":"017","text":"(دېڭىزدا غەرق بولۇپ كېتىشتىن قۇتۇلغىنىڭلار بىلەن) اﷲ نىڭ سىلەرنى يەرگە يۇتقۇزۇۋېتىشىدىن، ياكى سىلەرگە ئاسماندىن تاش ياغدۇرۇپ ھالاك قىلىشىدىن، ئاندىن سىلەرنى (اﷲ نىڭ ئازابىدىن ساقلايدىغان) ھېچ ھامىي تاپالماسلىقىڭلاردىن قورقمامسىلەر؟","translator":"Muhammad Saleh"},{"aya":"069","id":2098,"locale":"ug","sura":"017","text":"ياكى اﷲ نىڭ سىلەرنى دېڭىزدا قايتا قاتناتقۇزۇپ (دېڭىزدىكى چېغىڭلاردا) قارا بوران چىقىرىپ، كۈفرىلىق قىلغانلىقىڭلار تۈپەيلىدىن سىلەرنى غەرق قىلىۋېتىشىدىن، ئاندىن سىلەرگە بىزدىن ئۆچ ئېلىپ بېرىدىغان ھېچ ئەھدى تاپالماسلىقىڭلاردىن قورقمامسىلەر؟","translator":"Muhammad Saleh"},{"aya":"070","id":2099,"locale":"ug","sura":"017","text":"شەك - شۈبھىسىزكى، بىز ئادەم بالىلىرىنى ھۆرمەتلىك قىلدۇق، ئۇلارنى قۇرۇقلۇقتا (ئۇلۇغلارغا) مىندۇردۇق، دېڭىزدا (كېمىلەرگە) چىقاردۇق، ئۇلارنى شېرىن يېمەكلىكلەر بىلەن رىزىقلاندۇردۇق، ئۇلارنى مەخلۇقاتلىرىمىزنىڭ نۇرغۇنىدىن ئۈستۈن قىلدۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s017-9.json","nextPage":"/ug/s017-11.json"}}