{"results":[{"aya":"050","id":2190,"locale":"ug","sura":"018","text":"ئۆز ۋاقتىدا بىز پەرىشتىلەرگە: «ئادەمگە سەجدە قىلىڭلار» دېدۇق، ئىبلىستىن باشقا ھەممىسى سەجدە قىلدى، ئىبلىس جىنلاردىن ئىدى. شۇڭا ئۈ پەرۋەردىگارىنىڭ ئىتائىتىدىن چىقتى. مېنى قويۇپ ئىبلىسنى ۋە ئۇنىڭ ئەۋلادىنى دوست قىلىۋالامسىلەر؟ ھالبۇكى، ئۇلار سىلەرگە دۈشمەندۇر، ئىبلىس زالىملار ئۈچۈن نېمىدېگەن يامان بەدەل! (يەنى اﷲ قا ئىبادەت قىلىشنىڭ ئورنىغا شەيتانغا چوقۇنۇش نېمىدېگەن يامان!)","translator":"Muhammad Saleh"},{"aya":"051","id":2191,"locale":"ug","sura":"018","text":"ئۇلار (يەنى شەيتانلار) غا ئاسمانلارنىڭ ۋە زېمىننىڭ يارىتىلىشىنىمۇ، ئۇلارنىڭ ئۆزلىرىنىڭ يارىتىلىشىنىمۇ كۆرسەتكىنىم يوق (يەنى مەزكۇرلارنى خەلق ئەتكەن چېغىمدا ئۇلارنى ھازىر قىلغىنىم يوق)، (كىشىلەرنى) ئازدۇرغۇچىلارنى ياردەمچى قىلىۋالغىنىممۇ يوق","translator":"Muhammad Saleh"},{"aya":"052","id":2192,"locale":"ug","sura":"018","text":"شۇ كۈندە اﷲ (ئۇلارغا) ئېيتىدۇ: «سىلەر مېنىڭ شېرىكلىرىم دەپ ئويلىغىنىڭلارنى چاقىرىڭلار». ئۇلار چاقىرىدۇ، لېكىن ئۇلار (نىڭ شېرىكلىرى) ئىجابەت قىلمايدۇ، بىز ئۇلارنىڭ ئارىسىدا (ئۇلار ئۆتەلمەيدىغان) ھالاكەتلىك جاينى پەيدا قىلدۇق","translator":"Muhammad Saleh"},{"aya":"053","id":2193,"locale":"ug","sura":"018","text":"گۇناھكارلار دوزاخنى كۆرۈپ، ئۇنىڭغا كىرىدىغانلىقىغا جەزم قىلىدۇ، دوزاختىن قاچىدىغان جاي تاپالمايدۇ","translator":"Muhammad Saleh"},{"aya":"054","id":2194,"locale":"ug","sura":"018","text":"بۇ قۇرئاندا ئىنسانلارغا تۈرلۈك مىساللارنى بايان قىلدۇق. ئىنسان كۆپ دەتالاش قىلىدۇ (يەنى كۆپ جېدەللىشىش ئىنساننىڭ تەبىئىتىدۇر)","translator":"Muhammad Saleh"},{"aya":"055","id":2195,"locale":"ug","sura":"018","text":"ئىنسانلارغا ھىدايەت كەلگەن چاغدا، ئۇلارنىڭ ئىمان ئېيتماسلىقلىرى ۋە پەرۋەردىگارىدىن مەغپىرەت تەلەپ قىلماسلىقلىرى پەقەت (اﷲ نىڭ) بۇرۇنقىلارغا تۇتقان يولىنى (يەنى ھالاك قىلىشنى كۈتىدىغانلىقلىرى) ياكى ئۆزلىرىگە كېلىدىغان ئازابنى كۆزلىرى بىلەن كۆرۈشنى (كۈتىدىغانلىقلىرى) ئۈچۈندۇر","translator":"Muhammad Saleh"},{"aya":"056","id":2196,"locale":"ug","sura":"018","text":"بىز پەيغەمبەرلەرنى پەقەت (ئىمان ئېيتقۇچىلارغا) خوش خەۋەر بەرگۈچى، (ئاسىيلىق قىلغۇچىلارنى) ئاگاھلاندۇرغۇچى قىلىپ ئەۋەتىمىز. كاپىرلار (پەيغەمبەرلەر ئېلىپ كەلگەن) ھەقىقەتنى يوققا چىقىرىش ئۈچۈن بىھۇدە سۆزلەرنى قىلىپ مۇنازىرىلىشىدۇ، ئۇلار مېنىڭ ئايەتلىرىمنى ۋە ئۇلارغا بېرىلگەن ئاگاھلاندۇرۇشلارنى مەسخىرە (يەنى ئويۇنچۇق) قىلىۋالدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s018-7.json","nextPage":"/ug/s018-9.json"}}