{"results":[{"aya":"057","id":2197,"locale":"ug","sura":"018","text":"پەرۋەردىگارىنىڭ ئايەتلىرى بىلەن پەند - نەسىھەت قىلىنغان، ئۇ ئايەتلەردىن يۈز ئۆرۈگەن ۋە ئۆزىنىڭ قىلغان گۇناھلىرىنى ئۇنتۇغان كىشىدىنمۇ زالىم كىشى بارمۇ؟ شۈبھىسىزكى، بىز ئۇلارنىڭ دىللىرىغا قۇرئاننى چۈشىنىشكە توسقۇنلۇق قىلىدىغان پەردىلەرنى تارتتۇق، قۇلاقلىرىنى ئېغىر قىلدۇق، ئەگەر ئۇلارنى ھىدايەتكە دەۋەت قىلساڭ، ئۇلار ھەرگىز ھىدايەت تاپمايدۇ (يەنى ئۇلارنى ئىمانغا، قۇرئانغا دەۋەت قىلساڭ، ئۇلار دەۋىتىڭنى ھەرگىز قوبۇل قىلمايدۇ)","translator":"Muhammad Saleh"},{"aya":"058","id":2198,"locale":"ug","sura":"018","text":"پەرۋەردىگارىڭ ناھايىتى مەغپىرەت قىلغۇچىدۇر ۋە رەھىم قىلغۇچىدۇر. ئەگەر اﷲ ئۇلارنى قىلمىشىغا قاراپ جازالايدىغان بولسا، ئەلۋەتتە ئۇلارغا قىلىنىدىغان ئازابنى تېزلەتكەن بولاتتى، لېكىن ئۇلارغا بەلگىلەنگەن بىر ۋاقىت بار، (ئۇ ۋاقىت كەلگەندە) ئۇلار اﷲ تىن بۆلەك ھېچ پاناگاھ تاپالمايدۇ","translator":"Muhammad Saleh"},{"aya":"059","id":2199,"locale":"ug","sura":"018","text":"شۇ شەھەرلەرنىڭ ئاھالىلىرى (يەنى ھۇد، سالىھ، لۇت، شۇئەيب پەيغەمبەرلەرنىڭ قەۋملىرىگە ئوخشاش ئۆتكەنكى ئۈممەتلەر) زۇلۇم قىلغانلىقلىرى ئۈچۈن، ئۇلارنى ھالاك قىلدۇق، ئۇلارنىڭ ھالاك بولۇشىغا مۇئەييەن ۋاقىتنى بەلگىلىدۇق","translator":"Muhammad Saleh"},{"aya":"060","id":2200,"locale":"ug","sura":"018","text":"ئۆز ۋاقتىدا مۇسا ياش خادىمىغا (يەنى يۇشەئ ئىبىن نۇنغا): «ئىككى دەريانىڭ قوشۇلىدىغان جايىغا يەتمىگىچە مېڭىشىمنى توختاتمايمەن، (شۇ جايغا يەتكەنگە قەدەر) ئۇزاققىچە مېڭىۋېرىمەن» دېدى","translator":"Muhammad Saleh"},{"aya":"061","id":2201,"locale":"ug","sura":"018","text":"ئۇلار ئىككى دەريانىڭ قوشۇلىدىغان جايىغا يېتىپ بارغاندا، بېلىقىنى ئۇنتۇپ قالدى، بېلىق دەرياغا يول ئېلىپ كەتتى","translator":"Muhammad Saleh"},{"aya":"062","id":2202,"locale":"ug","sura":"018","text":"ئۇلار (ئىككى دەريانىڭ قوشۇلىدىغان جايىدىن) ئۆتكەندە مۇسا ياش خادىمىغا: «ئەتىگەنلىك تامىقىمىزنى ئېلىپ كەلگىن، بۇ سەپىرىمىزدە ھەقىقەتەن چارچاپ كەتتۇق» دېدى","translator":"Muhammad Saleh"},{"aya":"063","id":2203,"locale":"ug","sura":"018","text":"ياش خادىم: «بىز چوڭ تاش ئاستىدا ئارام ئېلىۋاتقاندا (يۈز بەرگەن ئىشتىن يەنى پىشۇرۇلغان بېلىقنىڭ تىرىلىپ، سېۋەتتىن سەكرەپ چىقىپ دەرياغا كىرىپ كەتكەنلىكىدىن ئىبارەت قىزىق ئىشتىن) خەۋىرىڭ بارمۇ؟ مەن راستلا بېلىقنى ئۇنتۇپتىمەن. بېلىقنىڭ (ئاجايىپ ۋەقەسى) نى ساڭا ئېيتىشنى پەقەت شەيتان ماڭا ئۇنتۇلدۇرۇپتۇ، بېلىق دەرياغا ئاجايىپ يول ئالغان ئىدى» دېدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s018-8.json","nextPage":"/ug/s018-10.json"}}