{"results":[{"aya":"078","id":2218,"locale":"ug","sura":"018","text":"(خىزىر) ئېيتتى: «بۇ، سەن بىلەن مېنىڭ ئايرىلىش (ۋاقتىمىز)، سەن سەۋر - تاقەت قىلىپ تۇرالمىغان (يۇقىرىقى ئۈچ ئىشنىڭ) ھەقىقىتىنى ساڭا چۈشەندۈرۈپ بېرەي","translator":"Muhammad Saleh"},{"aya":"079","id":2219,"locale":"ug","sura":"018","text":"كېمىگە كەلسەك، ئۇ دېڭىزدا ئىشلەيدىغان بىرقانچە نەپەر كەمبەغەلنىڭ كېمىسى ئىدى، مەن ئۇنى تېشىپ ئەيبناك قىلماقچى بولدۇم، (چۈنكى) ئۇلارنىڭ ئالدىدا (يەنى بارىدىغان يوللىرىدا) ھەرقانداق ساق كېمىنى ئىگىسىدىن (زورلۇق بىلەن) تارتىۋالىدىغان بىر پادىشاھ بار ئىدى","translator":"Muhammad Saleh"},{"aya":"080","id":2220,"locale":"ug","sura":"018","text":"(ئۆلتۈرۈلگەن) بالىغا كەلسەك، ئۇنىڭ ئاتا - ئانىسى مۆمىن ئىدى. (ئۇ ئەسلىدە كاپىر يارىتىلغانلىقتىن، چوڭ بولغاندا) ئۇنىڭ گۇمراھلىق بىلەن كۇفرىنى ئاتا - ئانىسىغا تېڭىشىدىن قورقتۇق","translator":"Muhammad Saleh"},{"aya":"081","id":2221,"locale":"ug","sura":"018","text":"شۇنىڭ ئۈچۈن بىز ئۇلارنىڭ پەرۋەردىگارىنىڭ ئۇلارغا ئۇ بالىغا قارىغاندا پاك ۋە كۆيۈملۈك پەرزەنت ئاتا قىلىشىنى ئىرادە قىلدۇق","translator":"Muhammad Saleh"},{"aya":"082","id":2222,"locale":"ug","sura":"018","text":"تامغا كەلسەك، ئۇ شەھەردىكى ئىككى يېتىم بالىنىڭ ئىدى، تام ئاستىدا ئۇلارنىڭ (ھەققى بولغان) خەزىنىسى بار ئىدى (تام ئۆرۈلۈپ كەتسە، خەزىنىسى ئېچىلىپ قېلىپ كىشىلەر ئۇنى ئېلىپ كېتەتتى)، ئۇلارنىڭ ئاتا - ئانىسى ياخشى ئادەم ئىدى. پەرۋەردىگارىڭ ئۇلارنىڭ چوڭ بولغاندا تام ئاستىدىكى خەزىنىسىنى چىقىرىۋېلىشىنى ئىرادە قىلدى، بۇ پەرۋەردىگارىڭنىڭ (ئۇلارغا قىلغان) رەھمىتىدۇر، ئۇنى (يەنى يۇقىرىقى ئۈچ ئىشنى) مەن ئۆز خاھىشىم بىلەن قىلغىنىم يوق (بەلكى ئۇنى اﷲ نىڭ ئەمرى ۋە ئىلھامى بىلەن قىلدىم)، سەن سەۋر - تاقەت قىلىپ تۇرالمىغان نەرسىلەرنىڭ ھەقىقىتى ئەنە شۇ»","translator":"Muhammad Saleh"},{"aya":"083","id":2223,"locale":"ug","sura":"018","text":"ئۇلار (يەنى يەھۇدىيلار) سەندىن زۇلقەرنەين توغرۇلۇق سورىشىدۇ. «سىلەرگە مەن ئۇنىڭ قىسسىسىنى (ۋەھيى ئاساسىدا) بايان قىلىمەن» دېگىن","translator":"Muhammad Saleh"},{"aya":"084","id":2224,"locale":"ug","sura":"018","text":"ئۇنىڭغا بىز زېمىندا ھەقىقەتەن كۈچ - قۇدرەت ئاتا قىلدۇق، ئۇنىڭغا ئۆز مەقسىتىگە يېتىشنىڭ پۈتۈن يوللىرىنى ئاسانلاشتۇرۇپ بەردۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s018-11.json","nextPage":"/ug/s018-13.json"}}