{"results":[{"aya":"029","id":2169,"locale":"ug","sura":"018","text":"(ئى مۇھەممەد!) «(بۇ) ھەق (قۇرئان) پەرۋەردىگارىڭلار تەرىپىدىن نازىل بولىدۇ، خالىغان ئادەم ئىمان ئېيتسۇن، خالىغان ئادەم كاپىر بولسۇن» دېگىن، بىز ھەقىقەتەن كاپىرلار ئۈچۈن تۈتۈن پەردىلىرى ئۇلارنى ئورىۋالىدىغان ئوتنى تەييارلىدۇق، ئۇلار (تەشنالىقتىن) سۇ تەلەپ قىلسا، ئۇلارغا مەدەن ئېرىتمىسىگە ئوخشاش، يۈزلەرنى كۆيدۈرۈۋېتىدىغان (ناھايىتى قىزىق) سۇ بېرىلىدۇ، بۇ نېمىدېگەن يامان شاراب! جەھەننەم نېمىدېگەن يامان جاي!","translator":"Muhammad Saleh"},{"aya":"030","id":2170,"locale":"ug","sura":"018","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارغا كېلىدىغان بولساق، بىز ئۇلارنىڭ قىلغان ياخشى ئەمەللىرىنىڭ ساۋابىنى ھەقىقەتەن يوققا چىقىرىۋەتمەيمىز","translator":"Muhammad Saleh"},{"aya":"031","id":2171,"locale":"ug","sura":"018","text":"ئەنە شۇلار ئاستىدىن ئۆستەڭلەر ئېقىپ تۇرىدىغان، ئۇلار دائىم تۇرىدىغان جەننەتلەردىن بەھرىمەن بولىدۇ، جەننەتتە ئۇلار ئالتۇن بىلەيزۈكلەرنى سالىدۇ، نېپىز ۋە قېلىن يىپەكتىن ئىشلەنگەن يېشىل كىيىملەرنى كىيىدۇ. (ئالتۇن ۋە ئېسىل رەختلەر بىلەن قاپلانغان) تەختلەرگە يۆلىنىپ ئولتۇرىدۇ. بۇ نېمىدېگەن ياخشى مۇكاپات! جەننەت نېمىدېگەن گۈزەل جاي","translator":"Muhammad Saleh"},{"aya":"032","id":2172,"locale":"ug","sura":"018","text":"ئۇلار (يەنى كەمبەغەللەرنى يېنىڭدىن قوغلىۋېتىشنى تەلەپ قىلغان كاپىرلار) غا مۇنداق (بىرى مۆمىن، بىرى كاپىر بولغان) ئىككى ئادەمنى مىسال قىلىپ كەلتۈرگىن: ئۇلارنىڭ بىرىگە (يەنى كاپىرغا) بىز ئەتراپى خورمىزارلىق، (ئىككى باغنىڭ) ئوتتۇرىسى ئېكىنزارلىق بولغان تاللىق ئىككى باغ ئاتا قىلدۇق","translator":"Muhammad Saleh"},{"aya":"033","id":2173,"locale":"ug","sura":"018","text":"ھەر ئىككىلىسى كەم - كۇتىسىز، تولۇق مېۋە بېرىدىغان باغلار بولۇپ، ئۇلارنىڭ ئارىسىدىن ئېقىپ تۇرىدىغان ئۆستەڭنى بەرپا قىلدۇق","translator":"Muhammad Saleh"},{"aya":"034","id":2174,"locale":"ug","sura":"018","text":"ئۇ (يەنى باغ ئىگىسى) نۇرغۇن مال - مۈلۈككە ئىگە ئىدى، ئۇ بۇرادىرىگە پەخىرلىنىپ: «مەن سەندىن باي، ئادەملىرىم (يەنى خىزمەتچىلىرىم، بالىلىرىم، ياردەمچىلىرىم) سېنىڭدىن كۆپ» دېدى","translator":"Muhammad Saleh"},{"aya":"035","id":2175,"locale":"ug","sura":"018","text":"ئۇ (مۆمىن بۇرادىرىنى يېتىلەپ) بېغىغا كىرىپ (كۇفرىلىق قىلىش بىلەن) ئۆزىگە زۇلۇم قىلغان ھالدا ئېيتتى: «بۇ باغ مەڭگۈ يوقالمايدۇ دەپ ئويلايمەن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s018-4.json","nextPage":"/ug/s018-6.json"}}