{"results":[{"aya":"022","id":2162,"locale":"ug","sura":"018","text":"ئۇلار (يەنى پەيغەمبەر ئەلەيھىسسالامنىڭ زامانىدىكى ناسارالار): «ئۇلار (يەنى ئەسھابۇلكەھف) ئۈچ بولۇپ، تۆتىنچىسى ئۇلارنىڭ ئىتىدۇر» دەيدۇ، بەزىلەر: «ئۇلار بەش بولۇپ، ئالتىنچىسى ئۇلارنىڭ ئىتىدۇر» دەيدۇ، بۇ پۈتۈنلەي ئاساسسىز، قارىسىغا (ئېيتىلغان سۆزدۇر)، يەنە بەزىلەر: «ئۇلار يەتتە بولۇپ، سەككىزىنچىسى ئۇلارنىڭ ئىتىدۇر» دەيدۇ، ئېيىتقىنكى، «ئۇلارنىڭ سانىنى پەرۋەردىگارىم ئوبدان بىلىدۇ، ئۇندىن باشقا ئازغىنا كىشىلەر بىلىدۇ.» ئۇلار توغرىسىدا (ناسارالار بىلەن) پەقەت يۈزەگىنە مۇنازىرىلەشكىن (يەنى بۇ ھەقتە مۇنازىرىلەشكۈچىلەرنى تەستىقمۇ قىلمايدىغان، يالغانغىمۇ چىقارمايدىغان دەرىجىدە مۇنازىرىلەشكىن). ئۇلارنىڭ ھېچبىرىدىن ئەسھابۇلكەھف قىسسىسىنى سورىمىغىن","translator":"Muhammad Saleh"},{"aya":"023","id":2163,"locale":"ug","sura":"018","text":"سەن بىرەر ئىشنى قىلماقچى بولساڭ، «ئەتە شۇ ئىشنى چوقۇم قىلىمەن» دېمەي،","translator":"Muhammad Saleh"},{"aya":"024","id":2164,"locale":"ug","sura":"018","text":"«خۇدا خالىسا» دېگەن سۆزنى قوشۇپ دېگىن (يەنى خۇدا خالىسا قىلىمەن دېگىن)، (خۇدا خالىسا دېگەن سۆزنى ئۇنتۇپ قالساڭ، پەرۋەردىگارىڭنى تىلغا ئالغىن (يەنى «خۇدا خالىسا» نى ئېسىڭگە كەلگەندە ئېيتقىن) ھەمدە: «پەرۋەردىگارىمنىڭ مېنى بۇنىڭدىنمۇ يېقىن توغرا يولغا باشلىشىنى (يەنى دىنىم، دۇنيايىمدا مېنى ئەڭ تۈزۈك ئىشلارغا مۇۋەپپەق قىلىشىنى) ئۈمىد قىلىمەن» دېگىن","translator":"Muhammad Saleh"},{"aya":"025","id":2165,"locale":"ug","sura":"018","text":"ئۇلار ئۆز غارىدا ئۈچيۈز توققۇز يىل تۇردى","translator":"Muhammad Saleh"},{"aya":"026","id":2166,"locale":"ug","sura":"018","text":"ئېيىتقىنكى، «ئۇلارنىڭ تۇرغان ۋاقتىنى اﷲ ئوبدان بىلىدۇ، ئاسمانلاردىكى، زېمىندىكى غەيبنى (بىلىش) اﷲ قا خاستۇر. اﷲ نىڭ كۆرۈشى نېمىدېگەن مۇكەممەل! اﷲ نىڭ ئاڭلىشى نېمىدېگەن مۇكەممەل! ئۇلارغا اﷲ تىن بۆلەك ھېچقانداق ياردەمچى بولمايدۇ، اﷲ ئۆز ھۆكمىدە ھېچ كىشىنى شېرىك قىلمايدۇ»","translator":"Muhammad Saleh"},{"aya":"027","id":2167,"locale":"ug","sura":"018","text":"(ئى مۇھەممەد!) سەن پەرۋەردىگارىڭنىڭ كىتابىدىن ساڭا ۋەھيى قىلىنغاننى ئوقۇغىن، اﷲ نىڭ سۆزلىرىنى ھېچ كىشى ئۆزگەرتەلمەيدۇ، سەن ھەرگىزمۇ اﷲ تىن بۆلەك ئىلتىجاگاھ تاپالمايسەن","translator":"Muhammad Saleh"},{"aya":"028","id":2168,"locale":"ug","sura":"018","text":"سەن پەرۋەردىگارىڭنىڭ رازىلىقىنى تىلەپ، ئەتىگەن - ئاخشامدا ئۇنىڭغا ئىبادەت قىلىدىغانلار (يەنى ئاجىز، كەمبەغەل مۇسۇلمانلار) بىلەن سەۋرچان بىللە بولغىن، ھاياتىي دۇنيانىڭ زىبۇزىننىتىنى (يەنى مۇشرىكلارنىڭ چوڭلىرىنىڭ سۆھبىتىنى) دەپ، ئۇلارنى كۆزگە ئىلماي قالمىغىن، بىز دىلىنى زىكرىمىزدىن غەپلەتتە قالدۇرغان، نەپسى خاھىشىغا ئەگەشكەن، ئىشى ھەددىدىن ئاشقان ئادەمنىڭ (سۆزى) گە ئەگەشمىگىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s018-3.json","nextPage":"/ug/s018-5.json"}}