{"results":[{"aya":"071","id":2419,"locale":"ug","sura":"020","text":"پىرئەۋن ئېيتتى: «سىلەر مەن رۇخسەت بېرىشتىن بۇرۇن ئۇنىڭغا ئىمان ئېيتتىڭلار، شۈبھىسىزكى، ئۇ چوقۇم سىلەرگە سېھىرنى ئۆگەتكەن چوڭۇڭلار ئىكەن، مەن چوقۇم سىلەرنىڭ قوللىرىڭلارنى، پۇتلىرىڭلارنى ئوڭ - چەپ قىلىپ (يەنى ئوڭ قول بىلەن سول پۇتنى، ئوڭ پۇت بىلەن سول قولنى) كېسىپ تاشلايمەن، سىلەرنى چوقۇم خورما دەرەخلىرىگە ئاسىمەن، سىلەر قايسىمىزنىڭ (يەنى مېنىڭ ياكى مۇسانىڭ پەرۋەردىگارىنىڭ) ئازابىنىڭ ئەڭ قاتتىق ۋە ئەڭ ئۇزۇن ئىكەنلىكىنى چوقۇم بىلىسىلەر»","translator":"Muhammad Saleh"},{"aya":"072","id":2420,"locale":"ug","sura":"020","text":"ئۇلار ئېيتتى: «سېنى (يەنى ساڭا ئەگىشىشنى) ئىختىيار قىلىپ، بىزگە كەلگەن (مۇسانىڭ راستلىقىنى كۆرسىتىدىغان) روشەن دەلىللەرنى ۋە بىزنى خەلق ئەتكەن اﷲ نى ھەرگىز تاشلىمايمىز. (بىزنىڭ ھەققىمىزدە) نېمىنى ھۆكۈم قىلساڭ، شۇنى ھۆكۈم قىلغىن، سېنىڭ ھۆكمىڭ پەقەت بۇ دۇنيادىلا ئۆتىدۇ","translator":"Muhammad Saleh"},{"aya":"073","id":2421,"locale":"ug","sura":"020","text":"بىزنىڭ خاتالىقىمىزنى، سېنىڭ مەجبۇرلىشىڭ ئارقىسىدا بىزنىڭ سېھىر كۆرسەتكەنلىكىمىزدىن ئىبارەت گۇناھىمىزنى مەغپىرەت قىلسۇن دەپ بىز ھەقىقەتەن پەرۋەردىگارىمىزغا ئىمان ئېيتتۇق، اﷲ نىڭ (ساۋابىنى سېنىڭ مۇكاپاتىڭدىن) ئارتۇقتۇر؛ اﷲ نىڭ (ئازابى سېنىڭ جازايىڭدىن) دائىمىيدۇر»","translator":"Muhammad Saleh"},{"aya":"074","id":2422,"locale":"ug","sura":"020","text":"كىمكى گۇناھكار ھالدا اﷲ قا مۇلاقات بولىدىكەن، ئۇ دوزاخقا كىرىدۇ، دوزاختا ئۇ ئۆلمەيدۇ ۋە (ئوبدان) ياشىمايدۇ","translator":"Muhammad Saleh"},{"aya":"075","id":2423,"locale":"ug","sura":"020","text":"كىمكى مۆمىن بولۇپ، ياخشى ئەمەللەرنى قىلغان ھالدا اﷲ قا مۇلاقات بولىدىكەن، ئۇ (اﷲ نىڭ دەرگاھىدا) يۇقىرى دەرىجىگە ئېرىشىدۇ","translator":"Muhammad Saleh"},{"aya":"076","id":2424,"locale":"ug","sura":"020","text":"ئۇ (دەرىجىلەر) دائىمىي تۇرالغۇ بولغان جەننەتلەر بولۇپ، ئۇلارنىڭ ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدۇ، ئۇ يەرلەردە ئۇ مەڭگۈ قالىدۇ، ئەنە شۇ (كۇفرىدىن ۋە گۇناھلاردىن) پاك بولغان ئادەمگە بېرىلىدىغان مۇكاپاتتۇر","translator":"Muhammad Saleh"},{"aya":"077","id":2425,"locale":"ug","sura":"020","text":"بىز شەك - شۈبھىسىز مۇساغا ۋەھيى قىلدۇقكى، «سەن مېنىڭ بەندىلىرىمنى كېچىدە (مىسىردىن) ئېلىپ چىقىپ كەت، سەن (ھاساڭنى) دېڭىزغا ئۇرۇپ ئۇلارغا بىر قۇرۇق يول ئېچىپ بەرگىن، (پىرئەۋننىڭ ئارقاڭدىن قوغلاپ) يېتىۋېلىشىدىن قورقمىغىن، (دېڭىزدا غەرق بولۇپ كېتىشتىنمۇ) قورقمىغىن»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ug/s020-10.json","nextPage":"/ug/s020-12.json"}}