{"results":[{"aya":"085","id":2433,"locale":"ug","sura":"020","text":"اﷲ ئېيتتى: «سەندىن (يەنى سەن كەتكەندىن) كېيىن قەۋمىڭنى ھەقىقەتەن سىنىدۇق، ئۇلارنى سامىرى ئازدۇردى»","translator":"Muhammad Saleh"},{"aya":"086","id":2434,"locale":"ug","sura":"020","text":"مۇسا قەۋمىگە غەزەپلەنگەن ھالدا خاپا قايتتى، ئۇ ئېيتتى: «سىلەرگە پەرۋەردىگارىڭلار چىرايلىق ۋەدە قىلمىغانمىدى؟ (سىلەر ئەھدىنى ئۇنتۇغۇدەك) ۋاقىت شۇنچە ئۇزۇن بولۇپ كەتتىمۇ؟ ياكى سىلەر ئۆزۈڭلار پەرۋەردىگارىڭلارنىڭ غەزىپى چۈشۈشىنى ئىرادە قىلدىڭلارمۇ؟ شۇنىڭ ئۈچۈن سىلەرنىڭ ماڭا بەرگەن ۋەدەڭلارغا خىلاپلىق قىلدىڭلارمۇ؟»","translator":"Muhammad Saleh"},{"aya":"087","id":2435,"locale":"ug","sura":"020","text":"ئۇلار ئېيتتى: «ساڭا بەرگەن ۋەدىگە ئۆزلۈكىمىزدىن خىلاپلىق قىلغىنىمىز يوق، لېكىن بىز (پىرئەۋن) قەۋمىنىڭ زىننەتلىرىدىن نۇرغۇن ئېلىپ چىققان ئىدۇق، (سامىرىنىڭ بۇيرۇقى بويىچە) ئۇلارنى (ئوتقا) تاشلىدۇق، سامىرىمۇ (ئۆزى ئېلىپ چىققان زىبۇزىننەتلىرىنى) تاشلىدى»","translator":"Muhammad Saleh"},{"aya":"088","id":2436,"locale":"ug","sura":"020","text":"سامىرى (ئېرىتىلگەن زىبۇزىننەتلەردىن) ئۇلار ئۈچۈن بىر موزاي ھەيكەل ياسىدى، ئۇنىڭدىن موزاينىڭ ئاۋازىغا ئوخشاش ئاۋاز چىقاتتى، ئۇلار (يەنى سامىرى ۋە ئۇنىڭ تەۋەلىرى) ئېيتتى: «بۇ سىلەرنىڭ ئىلاھىڭلاردۇر ۋە مۇسانىڭ ئىلاھىدۇر، مۇسا (ئىلاھنى بۇ يەردە) ئۇنتۇپ قېلىپ (ئۇنى ئىزدەپ تۇرسىناغا كەتتى)»","translator":"Muhammad Saleh"},{"aya":"089","id":2437,"locale":"ug","sura":"020","text":"ئۇ موزاينىڭ ئۇلارنىڭ سۆزىگە جاۋاب بېرەلمەيدىغانلىقىنى، ئۇلارغا پايدا - زىيان يەتكۈزەلمەيدىغانلىقىنى ئۇلار ئۇقمامدۇ؟","translator":"Muhammad Saleh"},{"aya":"090","id":2438,"locale":"ug","sura":"020","text":"شەك - شۈبھىسىزكى، ھارۇن ئۇلارغا (مۇسا قايتىپ كېلىشتىن) بۇرۇن: «ئى قەۋمىم! سىلەر موزاي بىلەن قايمۇقتۇرۇلدۇڭلار، سىلەرنىڭ پەرۋەردىگارىڭلار مەرھەمەتلىك اﷲ دۇر، ماڭا بوي سۇنۇڭلار، (موزايغا چوقۇنۇشنى تەرك ئېتىش بىلەن) بۇيرىقىمغا ئىتائەت قىلىڭلار!» دېدى","translator":"Muhammad Saleh"},{"aya":"091","id":2439,"locale":"ug","sura":"020","text":"ئۇلار: «مۇسا قايتىپ كەلگەنگە قەدەر ئۇنىڭغا چوقۇنىۋېرىمىز» دېيىشتى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ug/s020-12.json","nextPage":"/ug/s020-14.json"}}