{"results":[{"aya":"092","id":2440,"locale":"ug","sura":"020","text":"مۇسا ئېيتتى: «ئى ھارۇن! ئۇلارنىڭ ئازغانلىقىنى كۆرگەن چېغىڭدا (خۇدالىق ئۈچۈن غەزەپلىنىشتە) ماڭا ئەگىشىشتىن نېمە توسالغۇ بولدى؟ مېنىڭ بۇيرىقىمغا خىلاپلىق قىلدىڭمۇ؟»","translator":"Muhammad Saleh"},{"aya":"093","id":2441,"locale":"ug","sura":"020","text":"مۇسا ئېيتتى: «ئى ھارۇن! ئۇلارنىڭ ئازغانلىقىنى كۆرگەن چېغىڭدا (خۇدالىق ئۈچۈن غەزەپلىنىشتە) ماڭا ئەگىشىشتىن نېمە توسالغۇ بولدى؟ مېنىڭ بۇيرىقىمغا خىلاپلىق قىلدىڭمۇ؟»","translator":"Muhammad Saleh"},{"aya":"094","id":2442,"locale":"ug","sura":"020","text":"ھارۇن ئېيتتى: «ئى قېرىندىشىم! مېنىڭ ساقىلىمنى ۋە چېچىمنى تارتمىغىن، مەن ھەقىقەتەن سېنىڭ، ئىسرائىل ئەۋلادىنى بۆلۈۋېتىپسەن، سۆزۈمگە دىققەت قىلماپسەن، دېيىشىڭدىن قورقتۇم»","translator":"Muhammad Saleh"},{"aya":"095","id":2443,"locale":"ug","sura":"020","text":"مۇسا ئېيتتى: «ئى سامىرى! سەن نېمە بولدۇڭ؟ (يەنى مۇنداق يامان ئىشنى قىلىشىڭدىن غەرىزىڭ نېمە؟)»","translator":"Muhammad Saleh"},{"aya":"096","id":2444,"locale":"ug","sura":"020","text":"سامىرى ئېيتتى: «مەن ئۇلار كۆرمىگەننى كۆردۈم، ئەلچى (يەنى جىبرىئىل) نىڭ ئىزىدىن بىر چاڭگال توپىنى ئالدىم - دە، ئۇنى (موزايغا) چاچتىم، شۇنىڭ بىلەن ئۇنىڭدىن موزاينىڭ ئاۋازىغا ئوخشاش ئاۋاز چىقتى)، شۇنىڭدەك (بۇنى) ماڭا نەپسىم چىرايلىق كۆرسەتتى»","translator":"Muhammad Saleh"},{"aya":"097","id":2445,"locale":"ug","sura":"020","text":"مۇسا (سامىرىغا) ئېيتتى: «سەن بارغىن! سەن ئۆمۈرۋايەت (كۆرگەنلا كىشىگە) ماڭا يېقىنلاشماڭلار! دېگەيسەن (يەنى سېنىڭ كىشىگە يېقىنلاشماسلىقىڭ، كىشىنىڭ ساڭا يېقىنلاشماسلىقى بۇ دۇنيادا ساڭا بېرىلگەن جازادۇر)، شۈبھىسىزكى (ئاخىرەتتە جازالىنىدىغان) مۇئەييەن بىر ۋاقتىڭ بار، اﷲ ساڭا قىلغان بۇ ۋەدىسىگە خىلاپلىق قىلمايدۇ، سەن ھامان چوقۇنۇپ كېلىۋاتقان ئىلاھىڭغا قارىغىن، بىز ئۇنى چوقۇم (ئوتتا) كۆيدۈرىمىز، ئاندىن ئۇنىڭ (كۈلىنى) دېڭىزغا چېچىۋېتىمىز»","translator":"Muhammad Saleh"},{"aya":"098","id":2446,"locale":"ug","sura":"020","text":"سىلەرنىڭ ئىلاھىڭلار بىر اﷲ دۇر، ئۇنىڭدىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر، ئۇ ھەر نەرسىنى تولۇق بىلگۈچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ug/s020-13.json","nextPage":"/ug/s020-15.json"}}