{"results":[{"aya":"078","id":2561,"locale":"ug","sura":"021","text":"داۋۇت بىلەن سۇلايماننىڭ (قىسسىسىنى بايان قىلغىن). ئۆز ۋاقتىدا بىر قەۋمنىڭ قويى كېچىسى زىرائەتنى يەپ (بۇزۇۋەتكەندە)، ئۇ ئىككىسى زىرائەت توغرىسىدا ھۆكۈم چىقارغان ئىدى. ئۇلارنىڭ ھۆكمىگە بىز شاھىت ئىدۇق","translator":"Muhammad Saleh"},{"aya":"079","id":2562,"locale":"ug","sura":"021","text":"قانداق ھۆكۈم قىلىشنى بىز سۇلايمانغا بىلدۈردۇق، تەسبىھ ئېيتىشقا مۇسەخخەر قىلدۇق، (شۇنداق قىلىشقا) بىز قادىر ئىدۇق","translator":"Muhammad Saleh"},{"aya":"080","id":2563,"locale":"ug","sura":"021","text":"جەڭلەردە سىلەرنى (يارىدار بولۇشتىن) ساقلاش مەقسىتىدە، داۋۇدقا سىلەر ئۈچۈن ساۋۇت ياساشنى ئۆگەتتۇق، سىلەر (بۇنىڭغا) شۈكۈر قىلامسىلەر؟ (يەنى شۈكۈر قىلىڭلار ۋە نېمەتنىڭ قەدرىنى بىلىڭلار)","translator":"Muhammad Saleh"},{"aya":"081","id":2564,"locale":"ug","sura":"021","text":"سۇلايمانغا قاتتىق چىقىدىغان شامالنى مۇسەخخەر قىلىپ بەردۇق، شامال سۇلايماننىڭ ئەمرى بويىچە، بىز بەرىكەتلىك قىلغان زېمىنغا (يەنى شامغا) باراتتى، بىز ھەممىنى بىلگۈچىمىز","translator":"Muhammad Saleh"},{"aya":"082","id":2565,"locale":"ug","sura":"021","text":"سۇلايمانغا يەنە بىر قىسىم شەيتانلارنى مۇسەخخەر قىلىپ بەردۇق، ئۇلار دېڭىزلاردا چۆكۈپ ئۇنىڭغا ئۈنچە - مارجان (گۆھەرلەرنى سۈزۈپ چىقاتتى)، ئۇلار يەنە (شەھەرلەرنى، ئېگىز سارايلارنى سېلىشتەك) باشقا ئىشلارنىمۇ قىلاتتى، بىز ئۇلارنى (سۇلايماننىڭ ئىتائىتىدىن چىقىشتىن) ساقلايتتۇق","translator":"Muhammad Saleh"},{"aya":"083","id":2566,"locale":"ug","sura":"021","text":"(ئەييۇبنىڭ قسسسىنى بايان قىلغىن). ئۆز ۋاقتىدا ئۇ پەرۋەردىگارىغا: «ھەقىقەتەن مېنى بال (يەنى قاتتىق كېسەل) ئورىۋالدى، سەن ئەڭ مەرھەمەتلىكسەن» دەپ دۇئا قىلدى","translator":"Muhammad Saleh"},{"aya":"084","id":2567,"locale":"ug","sura":"021","text":"ئۇنىڭ دۇئاسىنى ئىجابەت قىلدۇق، ئۇنىڭ بېشىغا كەلگەن بالانى كۆتۈرۈۋەتتۇق، ئۇنىڭغا رەھىم قىلغانلىقىمىز، ئىبادەت قىلغۇچىلارغا ئىبرەت قىلغانلىقىمىز ئۈچۈن، ئۇنىڭغا ئائىلىسىنى ۋە ئۇنىڭغا ئوخشاش بىر باراۋەرنى زىيادە ئاتا قىلدۇق (يەنى ئۇنىڭ ئۆلگەن بالىلىرىنىڭ ۋە يوقالغان ماللىرىنىڭ ئورنىغا بىر ھەسسە كۆپ بالا، بىر ھەسسە كۆپ مال بەردۇق)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s021-11.json","nextPage":"/ug/s021-13.json"}}