{"results":[{"aya":"043","id":2526,"locale":"ug","sura":"021","text":"ئۇلاردىن بىزدىن باشقا ئۆزلىرىنى (قوغدايدىغان) مەبۇدلىرى بارمۇ ئۇلارنىڭ (چوقۇنۇۋاتقان) مەبۇدلىرى ئۆزلىرىنى قوغداشقىمۇ قادىر بولالمايدۇ، بىزنىڭ ياردىمىمىزگىمۇ ئېرىشەلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"044","id":2527,"locale":"ug","sura":"021","text":"بۇلارنى (يەنى مۇشرىكلارنى) ۋە ئۇلارنىڭ ئەجداتلىرىنى (دۇنيانىڭ مال - مۈلكىدىن) بەھرىمەن قىلدۇق، ھەتتا (شۇ نېمەت ئىچىدە) ئۇلارنىڭ ئۆمرى ئۇزۇن بولدى. ئۇلارنىڭ زېمىننىڭ ئەتراپىنى (مۇسۇلمانلارغا ئىگەللىتىش بىلەن) قەدەممۇقەدەم تارايتىپ بېرىۋاتقانلىقىمىزنى ئۇلارمۇ بىلەمدۇ؟ (ئەھۋال مۇشۇنداق ئىكەن) ئۇلار غالىب ھېسابلىنامدۇ؟ (مەغلۇپ ھېسابلىنامدۇ؟)","translator":"Muhammad Saleh"},{"aya":"045","id":2528,"locale":"ug","sura":"021","text":"(ئى مۇھەممەد!) «مەن سىلەرنى پەقەت ۋەھيى ئارقىلىق ئاگاھلاندۇرىمەن» دېگىن. گاسلار ئاگاھلاندۇرۇلغان چاغدا دەۋەتنى ئاڭلىمايدۇ (ئى مۇشرىكلار! سىلەر سەركەشلىكىڭلارنىڭ قاتتىقلىقىدىن خۇددى گاسقا ئوخشاش دەۋەتنى ئاڭلىمايسىلەر، ۋەز - نەسىھەتنى قوبۇل قىلمايسىلەر)","translator":"Muhammad Saleh"},{"aya":"046","id":2529,"locale":"ug","sura":"021","text":"ئەگەر ئۇلار پەرۋەردىگارىڭدىن ئازغىنا ئازاب يەتسىلا، ئۇلار چوقۇم: «ۋاي ئىسىت! (اﷲ نىڭ پەيغەمبەرلىرىنى ئىنكار قىلىپ) ھەقىقەتەن (ئۆزىمىزگە) زۇلۇم قىلىپتۇق» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"047","id":2530,"locale":"ug","sura":"021","text":"قىيامەت كۈنى بىز (ئەمەللەر تارتىلىدىغان) ئادالەت تارازىسىنى ئورنىتىمىز، ھېچ ئادەمگە قىلچە ئۇۋال قىلىنمايدۇ (يەنى ياخشى ئادەمنىڭ ياخشىلىقى كېمەيتىۋېتىلمەيدۇ، يامان ئادەمنىڭ يامانلىقى ئاشۇرۇۋېتىلمەيدۇ) ئەگەر ئۇنىڭ قىچا چاغلىق ئەمەلى بولسىمۇ، ئۇنى ھازىر قىلىمىز، (بەندىلەرنىڭ ئەمەللىرىدىن) ھېساب ئېلىشقا بىز يېتەرلىكمىز","translator":"Muhammad Saleh"},{"aya":"048","id":2531,"locale":"ug","sura":"021","text":"بىز ھەقىقەتەن موسا بىلەن ھارۇنغا فۇرقاننى (يەنى ھەق بىلەن باتىلنى، ھالال بىلەن ھارامنى، ھىدايەت بىلەن گۇمراھلىقنى ئايرىغۇچى تەۋراتنى)، نۇرنى، تەقۋادارلارغا (پايدىلىنىدىغان) ۋەز - نەسىھەتنى بەردۇق","translator":"Muhammad Saleh"},{"aya":"049","id":2532,"locale":"ug","sura":"021","text":"تەقۋادارلار پەرۋەردىگارىنى كۆرمەي تۇرۇپ، ئۇنىڭدىن قورقىدۇ ھەمدە ئۇلار قىيامەتنىڭ (دەھشىتىدىن) تىترىگۈچىلەردۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ug/s021-6.json","nextPage":"/ug/s021-8.json"}}