{"results":[{"aya":"036","id":2631,"locale":"ug","sura":"022","text":"(كەبىگە ئېلىپ بېرىلىدىغان) تۆگىنى اﷲ نىڭ (دىننىڭ) ئالامەتلىرىدىن (يەنى ھەجنىڭ ئەھكاملىرىدىن) قىلدۇق، ئۇلاردا سىلەرگە نۇرغۇن پايدا بار، ئۇلار قاتار قىلىپ تۇرغۇزۇپ (يەنى ئۇلارنىڭ ئالدى سول پۇتىنى باغلاپ، ئۈچ پۇت بىلەن تۇرغۇزۇپ بوغۇزلىغىنىڭلاردا) اﷲ نىڭ ئىسمىنى تىلغا ئېلىڭلار (يەنى بىسمىللا دەڭلار)، ئۇلار بوغۇزلىنىپ جېنى چىققاندا، ئۇلارنى يەڭلار، قانائەتچان موھتاجلارغا ۋە سائىللارغا بېرىڭلار، سىلەرنى شۈكۈر قىلسۇن دەپ ئۇ تۆگىلەرنى سىلەرگە بويسۇندۇرۇپ بەردۇق","translator":"Muhammad Saleh"},{"aya":"037","id":2632,"locale":"ug","sura":"022","text":"اﷲ قا ئۇلارنىڭ گۆشلىرى ۋە قانلىرى يېتىپ بارمايدۇ، اﷲ قا يېتىدىغىنى پەقەت سىلەرنىڭ تەقۋادارلىقىڭلاردۇر، اﷲ نىڭ سىلەرنىڭ ئۆزىنىڭ ئەھكاملىرىغا يېتەكلىگەنلىكىنى ئۇلۇغلىشىڭلار ئۈچۈن، اﷲ ئۇلارنى سىلەرگە ئاشۇنداق بويسۇندۇرۇپ بەردى. ياخشى ئىش قىلغۇچىلارغا (ئاخىرەتتە بەختكە ئېرىشىدىغانلىقى بىلەن) خۇش خەۋەر بەرگىن","translator":"Muhammad Saleh"},{"aya":"038","id":2633,"locale":"ug","sura":"022","text":"اﷲ مۆمىنلەرنى چوقۇم قوغدايدۇ، اﷲ ھەر قانداق خىيانەتچى، ناشۈكۈر بەندىنى دوست تۇتمايدۇ","translator":"Muhammad Saleh"},{"aya":"039","id":2634,"locale":"ug","sura":"022","text":"ھۇجۇم قىلىنغۇچىلارغا، زۇلۇمغا ئۇچرىغانلىقلىرى ئۈچۈن، (قارشىلىق كۆرسىتىشكە) رۇخسەت قىلىنىدى، اﷲ ئۇلارغا ياردەم بېرىشكە ئەلۋەتتە قادىر","translator":"Muhammad Saleh"},{"aya":"040","id":2635,"locale":"ug","sura":"022","text":"(ئۇلار) پەقەت پەرۋەردىگارىمىز اﷲ دېگەنلىكلىرى ئۈچۈنلا ئۆز يۇرتلىرىدىن ناھەق ھەيدەپ چىقىرىلدى، ئەگەر اﷲ ئىنسانلارنى بىر - بىرىگە قارشىلىق كۆرسەتكۈزمىگەن بولسا، راھىبلارنىڭ ئىبادەتخانىلىرى، چېركاۋلار، يەھۇدىيلارنىڭ ئىبادەتخانىلىرى ۋە اﷲ نىڭ نامى كۆپ يادلىنىدىغان مەسجىدلەر ئەلۋەتتە ۋەيران قىلىناتتى، كىمكى اﷲ نىڭ دىنىغا ياردەم بېرىدىكەن، ئەلۋەتتە اﷲ ئۇنىڭغا ياردەم بېرىدۇ، اﷲ ئەلۋەتتە كۈچلۈكتۇر، غالىبتۇر","translator":"Muhammad Saleh"},{"aya":"041","id":2636,"locale":"ug","sura":"022","text":"اﷲ نىڭ ياردىمىگە ئېرىشىشكە ھەقلىق بولغانلار) شۇنداق كىشىلەردۇركى، ئەگەر ئۇلارنى يەر يۈزىدە ئۈستۈنلۈككە ئىگە قىلساق، نامازنى ئادا قىلىدۇ، زاكات بېرىدۇ، ياخشى ئىشلارغا بۇيرۇيدۇ، يامان ئىشلاردىن توسىدۇ، ئىشلارنىڭ ئاقىۋىتى اﷲ قا مەنسۇپتۇر (يەنى ھەممە ئىشلار ئاخىرەتتە اﷲ قا قايتىدۇ)","translator":"Muhammad Saleh"},{"aya":"042","id":2637,"locale":"ug","sura":"022","text":"ئەگەر (مەككە مۇشرىكلىرى) سېنى ئىنكار قىلسا (سەن تۇنجى ئىنكار قىلىنغۇچى پەيغەمبەر ئەمەسسەن، سەندىن بۇرۇنقى پەيغەمبەرلەر ئىنكار قىلىنىپ سەۋر قىلىشقان)، ئۇلاردىن بۇرۇن نۇھنىڭ قەۋمى ئاد (خەلقى)، سەمۇد (خەلقى، ئىبراھىمنىڭ قەۋمى، لۇتنى (قەۋمى، مەديەن ئاھالىسى (پەيغەمبەرلىرىنى) ئىنكار قىلغان، مۇسامۇ ئىنكار قىلىنغان، كاپىرلارغا مۆھلەت بەردىم، ئاندىن ئۇلارنى جازالىدىم، مېنىڭ (ئۇلارغا بەرگەن) جازايىم قانداق ئىكەن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ug/s022-5.json","nextPage":"/ug/s022-7.json"}}