{"results":[{"aya":"071","id":2666,"locale":"ug","sura":"022","text":"ئۇلار (يەنى قۇرەيش كۇففارلىرى) اﷲ نى قويۇپ، (ئىبادەت قىلىشنىڭ دۇرۇسلۇقىغا) اﷲ ھېچقانداق دەلىل چۈشۈرمىگەن نەرسىلەرگە ۋە ئۆزلىرى بىلمەيدىغان نەرسىلەرگە (يەنى بوتلارغا) چوقۇنىدۇ، زالىملارغا ھېچقانداق مەدەتكار يوق","translator":"Muhammad Saleh"},{"aya":"072","id":2667,"locale":"ug","sura":"022","text":"كاپىرلارغا بىزنىڭ روشەن ئايەتلىرىمىز ئوقۇپ بېرىلسە، ئۇلارنىڭ چېھرىلىرىدە (قوشۇمىسى تۈرۈلگەنلىكتىن) ئىنكار قىلغانلىقىنى كۆرۈسەن، ئۇلارنىڭ بىزنىڭ ئايەتلىرىمىزنى ئوقۇپ بەرگۈچىلەرگە ھۇجۇم قىلغىلى تاس قىلغانلىقىنى كۆرۈسەن، ئېيتقىنكى، «سىلەرگە مەن بۇنىڭدىنمۇ يامانراقىنى ئېيتىپ بېرەيمۇ؟ ئۇ دوزاختۇر. اﷲ ئۇنىڭ كاپىرلارغا ۋەدە قىلدى، ئۇلار قايتىپ بارىدىغان جاي نېمىدېگەن يامان!»","translator":"Muhammad Saleh"},{"aya":"073","id":2668,"locale":"ug","sura":"022","text":"ئى ئىنسانلار! (يەنى مۇشرىكلار جامائەسى!) بىر مىسال كەلتۈرۈلىدۇ، ئۇنىڭغا قۇلاق سېلىڭلار، شۈبھىسىزكى، سىلەر اﷲ نى قويۇپ چوقۇنۇۋاتقان بۇتلارنىڭ ھەممىسى يىغىلغان تەقدىردىمۇ بىر چىۋىننى يارىتالمايدۇ (ئەقلى بار ئادەم قانداقمۇ مۇشۇنداق بۇتلارنى مەبۇد قىلىۋېلىپ ئۇلارغا چوقۇنىدۇ!)، چىۋىن ئۇلارنىڭ بەدىنىدىن بىر نەرسىنى (يەنى بۇتقا سۈركەپ قويۇلغان خۇش پۇراق بىر نەرسىنى) ئېلىپ قاچسا، ئۇنى چىۋىندىن تارتىپ ئالالمايدۇ، بۇتمۇ ۋە (ئۇنىڭغا) چوقۇنغۇچىمۇ ئاجىزدۇر","translator":"Muhammad Saleh"},{"aya":"074","id":2669,"locale":"ug","sura":"022","text":"ئۇلار (ئەرزىمەس بۇتلارنى اﷲ قا شېرىك قىلىۋېلىپ) اﷲ نى تېگىشلىك رەۋىشتە ئۇلۇغلاشمىدى، شۈبھىسىزكى، اﷲ ھەقىقەتەن كۈچلۈكتۇر، غالىبتۇر","translator":"Muhammad Saleh"},{"aya":"075","id":2670,"locale":"ug","sura":"022","text":"اﷲ پەرىشتىلەردىنمۇ (پەيغەمبەرلىرىگە ۋەھيى يەتكۈزۈش ئۈچۈن)، ئەلچىلەرنى تاللايدۇ، اﷲ ھەقىقەتەن (بەندىلىرىنىڭ سۆزلىرىنى) ئاڭلاپ تۇرغۇچىدۇر، (قىلمىشلىرىنى) كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"076","id":2671,"locale":"ug","sura":"022","text":"اﷲ ئۇلارنىڭ ئالدىدىكى نەرسىلەرنى (يەنى ئۇلارنىڭ ھازىرقى ئەھۋالىنى ۋە كەلگۈسىدىكى ئىشلىرىنى) بىلىدۇ. (بەندىلەرنىڭ) ئىشلىرىنىڭ ھەممىسى اﷲ قا قايتۇرۇلىدۇ (اﷲ ئۇلارغا يا مۇكاپات، يا جازا بېرىدۇ)","translator":"Muhammad Saleh"},{"aya":"077","id":2672,"locale":"ug","sura":"022","text":"ئى مۆمىنلەر! بەختكە ئېرىشىشىڭلار ئۈچۈن رۇكۇ قىلىڭلار، سەجدە قىلىڭلار (يەنى تەزەررۇ بىلەن ناماز ئوقۇڭلار)، (يالغۇز) پەرۋەردىگارىڭلارغا ئىبادەت قىلىڭلار، ياخشى ئىشلارنى (يەنى خىش - ئەقرىبالارغا سىلەر - رەھىم قىلىش، يېتىم - يېسىرلەرنىڭ بېشىنى سىلاش، كېچىسى تەھەججۇد نامىزى ئۆتەش قاتارلىق ئىشلارنى) قىلىڭلار","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ug/s022-10.json","nextPage":"/ug/s022-12.json"}}