{"results":[{"aya":"050","id":2645,"locale":"ug","sura":"022","text":"ئىمان ئېيتقانلار ۋە ياخشى ئەمەللەرنى قىلغانلار مەغپىرەتكە ۋە ئېسىل رىزىققا (يەنى جەننەتكە) ئېرىشىدۇ","translator":"Muhammad Saleh"},{"aya":"051","id":2646,"locale":"ug","sura":"022","text":"بىزنى ئاجىز بىلىپ ئايەتلىرىمىزنى يوققا چىقىرىش ئۈچۈن تىرىشقۇچىلار - ئەنە شۇلار ئەھلى دوزاختۇر","translator":"Muhammad Saleh"},{"aya":"052","id":2647,"locale":"ug","sura":"022","text":"بىز سەندىن ئەۋەتكەن قايسىبىر رەسۇل، قايسىبىر پەيغەمبەر بولمىسۇن، ئۇ (اﷲ نازىل قىلغان ئايەتلەرنى) ئوقۇغان چاغدا، شەيتان ھامان ئۇنىڭ قىرائىتىگە (شۈبھە) سالىدۇ. اﷲ شەيتاننىڭ سالغان شۈبھىسىنى بەربات قىلغاندىن كېيىن ئۆزىنىڭ ئايەتلىرىنى مۇستەھكەم قىلىدۇ. اﷲ ھەممىنى بىلگۈچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"053","id":2648,"locale":"ug","sura":"022","text":"(اﷲ تائالانىڭ مۇنداق قىلىشى) دىللىرىدا (مۇناپىقلىق) ئىللىتى بارلارنى، دىللىرى قەساۋەتلىشىپ كەتكەنلەرنى (يەنى ئەبۇجەھل، نەزر، ئۆتبەگە ئوخشاش اﷲ نىڭ زىكرىگە دىلى ئېرىمەس كۇففارلارنى) شەيتاننىڭ سالغان شۈبھىسى بىلەن سىناش ئۈچۈندۇر، زالىملار (يەنى يۇقىرىدىكى مۇناپىقلار، مۇشرىكلار) ھەقىقەتەن (اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە) قاتتىق ئاداۋەتتىدۇر","translator":"Muhammad Saleh"},{"aya":"054","id":2649,"locale":"ug","sura":"022","text":"(اﷲ تائالانىڭ مۇنداق قىلىشى) ئىلىم ئەھلىلىرىنىڭ قۇرئاننىڭ پەرۋەردىگارىڭ تەرىپىدىن كەلگەن ھەقىقەت ئىكەنلىكىنى بىلىشلىرى، شۇنىڭ ئۈچۈندۇر. اﷲ مۆمىنلەرنى ھەقىقەتەن توغرا يولغا باشلىغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"055","id":2650,"locale":"ug","sura":"022","text":"كاپىرلار تاكى ئۇلارغا قىيامەت ئۇشتۇمتۇت كەلگۈچە ياكى ئۇلارغا قىيامەت كۈنىنىڭ ئازابى يەتكۈچە قۇرئاندىن ھامان شەكلىنىدۇ","translator":"Muhammad Saleh"},{"aya":"056","id":2651,"locale":"ug","sura":"022","text":"بۇ كۈندە پادىشاھلىق (يالغۇز) اﷲ قا خاستۇر، اﷲ بەندىلەر ئارىسىدا (ئادىل) ھۆكۈم چىقىرىدۇ، ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلار (تۈرلۈك) نازۇنېمەتلەر بار جەننەتلەردە بولىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ug/s022-7.json","nextPage":"/ug/s022-9.json"}}