{"results":[{"aya":"015","id":2610,"locale":"ug","sura":"022","text":"كىمكى اﷲ پەيغەمبەرگە دۇنيا ۋە ئاخىرەتتە ھەرگىز ياردەم بەرمەيدۇ دەپ گۇمان قىلىدىكەن، ئۇ تورۇسقا ئارغامچا سېلىپ بوغۇلۇپ ئالسۇن، قارىسۇنكى، ئۇنىڭ (بۇ) تەدبىرى غەزىپىنى باسالامدۇ؟ (يەنى اﷲ پەيغەمبىرى مۇھەممەد ئەلەيھىسسالامغا ياردەم بەرمەيدۇ دەپ ئويلايدىكەن ئۇ ئېسىلىپ ئۆلۈۋالسۇن، ئەگەر بۇ ئۇنىڭ خاپىلىقىنى باسالايدىغان بولسا، چۈنكى اﷲ پەيغەمبەرگە چوقۇم ياردەم بېرىدۇ)","translator":"Muhammad Saleh"},{"aya":"016","id":2611,"locale":"ug","sura":"022","text":"شۇنىڭغا ئوخشاش (يەنى ئىلگىرىكى كىتابلارنى نازىل قىلغىنىمىزغا ئوخشاش). قۇرئاننى (مۇھەممەد ئەلەيھىسسالامغا) روشەن ئايەتلەر قىلىپ نازىل قىلدۇق، اﷲ خالىغان ئادەمنى ھىدايەت قىلىدۇ (يەنى اﷲ تىن باشقا ھېچ ھىدايەت قىلغۇچى يوق، اﷲ خالىغان ئادەمنى توغرا يولغا باشلايدۇ","translator":"Muhammad Saleh"},{"aya":"017","id":2612,"locale":"ug","sura":"022","text":"مۆمىنلەر، يەھۇدىيلار، يۇلتۇزلارغا چوقۇنغۇچىلار، ناسارالار، مەجۇسىيلەر (يەنى ئاتەشپەرەسلەر) ۋە مۇشرىكلار ئۈچۈن قىيامەت كۈنى اﷲ ھەقىقەتەن ھۆكۈم چىقىرىدۇ، (يەنى اﷲ تائالا مۆمىنلەر بىلەن مەزكۇر بەش پىرقە ئارىسىدا توغرا ھۆكۈم چىقىرىپ، مۆمىنلەرنى جەننەتكە، كۇففارلارنى دوزاخقا كىرگۈزىدۇ)، اﷲ ھەقىقەتەن ھەممە نەرسىنى كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"018","id":2613,"locale":"ug","sura":"022","text":"بىلمەمسەنكى، ئاسماندىكىلەر (يەنى پەرىشتىلەر)، زېمىندىكىلەر (يەنى ئىنسانلار، جىنلار ۋە زېمىندا ياشايدىغان بارلىق مەخلۇقاتلار)، كۈن، ئاي، يۇلتۇزلار، تاغلار، دەرەخلەر، ھايۋاناتلار اﷲ قا بويسۇنۇپ، اﷲ نىڭ تەسەررۇپ قىلىشى بويىچە ھەرىكەت قىلىدۇ) ۋە نۇرغۇن كىشىلەر اﷲ قا سەجدە قىلىدۇ، نۇرغۇن كىشىلەر (كۇفرى سەۋەبلىك) ئازابقا دۇچار بولدى، اﷲ نىڭ خارلىشىغا ئۇچرىغان ئادەمگە ھۆرمەتلىگۈچى چىقمايدۇ، اﷲ ھەقىقەتەن خالىغىنىنى قىلىدۇ (يەنى ئازاب قىلىش، رەھىم قىلىش، ئەزىز قىلىش، خار قىلىش، باي قىلىش، كەمبەغەل قىلىش اﷲ نىڭ خاھىشىدىكى ئىش بولۇپ، اﷲ قا ھېچ كىشى تەئەررۇز قىلالمايدۇ)","translator":"Muhammad Saleh"},{"aya":"019","id":2614,"locale":"ug","sura":"022","text":"(مۆمىنلەر ۋە كۇففارلاردىن ئىبارەت) بۇ ئىككى (پىرقە) پەرۋەردىگارى توغرىسىدا مۇنازىرىلەشتى (يەنى مۆمىنلەر بىلەن كۇففارلار اﷲ نىڭ دىنى ئۈستىدە بەس - مۇنازىرە قىلىشىپ، مۆمىنلەر اﷲ نىڭ دىنىغا ياردەم بەرمەكچى بولدى، كۇففارلار اﷲ نىڭ نۇرىنى ئۆچۈرمەكچى بولدى)، كاپىرلارغا ئوتتىن كىيىملەر پىچىلىدۇ، ئۇلارنىڭ باشلىرى ئۈستىدىن يۇقىرى ھارارەتلىك قايناقسۇ قويۇلىدۇ","translator":"Muhammad Saleh"},{"aya":"020","id":2615,"locale":"ug","sura":"022","text":"ئۇنىڭ بىلەن ئۇلارنىڭ ئىچ –باغرى ۋە تېرىلىرى ئېرىتىلىدۇ","translator":"Muhammad Saleh"},{"aya":"021","id":2616,"locale":"ug","sura":"022","text":"ئۇلار تۆمۈر - توقماقلار بىلەن ئۇرۇلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ug/s022-2.json","nextPage":"/ug/s022-4.json"}}