{"results":[{"aya":"008","id":2603,"locale":"ug","sura":"022","text":"بەزىلەر (توغرا تونۇشقا ئېلىپ بارىدىغان) ھېچ قانداق ھەقىقى ئىلىمسىز، ھىدايەتسىز ۋە نۇرلۇق كىتابسىز ھالدا اﷲ توغرىسىدا مۇنازىرىلىشىدۇ، (ئۇنىڭ مۇنازىرىلىشىشى نوقۇل نەپسى خاھىشى ۋە تەرسالىقىدىندۇر)","translator":"Muhammad Saleh"},{"aya":"009","id":2604,"locale":"ug","sura":"022","text":"ئۇ (كىشىلەرنى) اﷲ نىڭ يولىدىن ئازدۇرۇش ئۈچۈن مەغرۇرانە يۈرىدۇ، ئۇ دۇنيادا خارلىققا دۇچار بولىدۇ، ئاخىرەتتە ئۇنىڭغا كۆيدۈرگۈچى ئوتنىڭ ئازابىنى تېتىتىمىز","translator":"Muhammad Saleh"},{"aya":"010","id":2605,"locale":"ug","sura":"022","text":"(ئۇنىڭغا): «(خارلىق بىلەن ئازاب) سېنىڭ قىلمىشلىرىڭ يەنى كۇفرىڭ بىلەن گۇمراھلىقىڭ) تۈپەيلىدىندۇر، اﷲ بەندىلىرىگە ھەرگىز زۇلۇم قىلغۇچى ئەمەستۇر» (دېيىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"011","id":2606,"locale":"ug","sura":"022","text":"بەزىلەر اﷲ قا شەك - شۈبھە بىلەن (يەنى تۇراقسىز ھالدا) ئىبادەت قىلىدۇ، ئەگەر ئۇنىڭغا ياخشىلىق يەتسە دىنىدا تۇرىدۇ (بۇنداق ئادەم مۇناپىق بولۇپ، اﷲ قا دىلى بىلەن ئەمەس پەقەت تىلى بىلەن ئىبادەت قىلىدۇ)، ئەگەر ئۇنىڭغا بەختسىزلىك يەتسە دىنىدىن يېنىۋالىدۇ، ئۇ دۇنيا ۋە ئاخىرەتتە زىيان تارتىدۇ، بۇ روشەن زىياندۇر","translator":"Muhammad Saleh"},{"aya":"012","id":2607,"locale":"ug","sura":"022","text":"ئۇ اﷲ نى قويۇپ پايدا - زىيان يەتكۈزەلمەيدىغان بۇتقا چوقۇنىدۇ، بۇ چوڭقۇر گۇمراھلىقتۇر","translator":"Muhammad Saleh"},{"aya":"013","id":2608,"locale":"ug","sura":"022","text":"ئۇ (مۇشرىكلارنىڭ قارىشى بويىچە بۇت قىيامەت كۈنى شاپائەت قىلىدۇ دېگەندىمۇ) ئەلۋەتتە زىيىنى پايدىسىدىن يېقىن بولغان نەرسىگە چوقۇنىدۇ، (ئۇ بۇت) راستتىنلا يامان مەدەتكاردۇر، راستتىنلا يامان ھەمراھتۇر","translator":"Muhammad Saleh"},{"aya":"014","id":2609,"locale":"ug","sura":"022","text":"شۈبھىسىزكى، اﷲ ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارنى ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەرگە كىرگۈزىدۇ، اﷲ ھەقىقەتەن خالىغىنىنى قىلىدۇ (يەنى خالىغان ئادەمگە ساۋاب بېرىدۇ، خالىغان ئادەمگە ئازاب قىلىدۇ)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ug/s022.json","nextPage":"/ug/s022-3.json"}}