{"results":[{"aya":"029","id":2624,"locale":"ug","sura":"022","text":"ئاندىن ئۇلار كىرلىرىنى تازىلىسۇن (يەنى ئېھرامدىن چىققاندىن كېيىن چاچلىرىنى، تىرناقلىرىنى ئالسۇن)، ئۆز ئۈستىگە ئالغان ئىبادەتلىرىنى ئادا قىلسۇن، قەدىمىي بەيت (يەنى بەيتۇللاھنى) تاۋاپ قىلسۇن","translator":"Muhammad Saleh"},{"aya":"030","id":2625,"locale":"ug","sura":"022","text":"(ھەج ئىبادىتى) ئەنە شۇدۇر، كىمكى اﷲ نىڭ دىنىنىڭ ئەھكاملىرىنى ئۇلۇغلىسا (يەنى ھەج جەريانىدا اﷲ نىڭ بۇيرۇغانلىرىنى بەجا كەلتۈرۈپ، مەنئى قىلغان ئىشلىرىدىن چەكلەنسە)، بۇ، پەرۋەردىگارنىڭ دەرگاھىدا ئۇنىڭ (دۇنيا ۋە ئاخىرەتلىكى) ئۈچۈن ياخشىدۇر، سىلەرگە چاھارپايلاردىن قۇرئاندا (ھاراملىقى) بايان قىلىنغانلىرىدىن باشقىلىرى ھالال قىلىندى. سىلەر بۇتلاردىن ئىبارەت نىجىستىن ساقلىنىڭلار، يالغان گۇۋاھلىق بېرىشتىن ساقلىنىڭلار","translator":"Muhammad Saleh"},{"aya":"031","id":2626,"locale":"ug","sura":"022","text":"اﷲ قا خالىس ئىبادەت قىلىڭلار، ئۇنىڭغا شېرىك كەلتۈرمەڭلار، كىمكى اﷲ قا شېرىك كەلتۈرىدىكەن، ئۇ گويا ئاسماندىن تاشلىنىپ، قۇشلار ئۇنى ئېلىپ قاچقاندەك، ياكى بوران ئۇنى ئېلىپ بېرىپ يىراق جايغا تاشلىۋەتكەندەك بولۇپ قالىدۇ","translator":"Muhammad Saleh"},{"aya":"032","id":2627,"locale":"ug","sura":"022","text":"ئىش مانا شۇنداق، كىمكى دىنىي ئىشلارنى (جۈملىدىن ھەجنىڭ ئەمەللىرىنى قۇربانلىقلارنى) ئۇلۇغلايدىكەن، بۇ، دىللارنىڭ تەقۋادارلىقىدىندۇر","translator":"Muhammad Saleh"},{"aya":"033","id":2628,"locale":"ug","sura":"022","text":"مۇئەييەن مۇددەتكىچە (يەنى بوغۇزلايدىغان ۋاقىتقىچە قۇربانلىق ماللىرىدىن (سېغىپ، نەسىللەندۈرۈپ، مىنىپ) پايدىلىنىسىلەر، ئاندىن ئۇنى بوغۇزلاشقا تېگىشلىك جاي بەيتۇللاھنىڭ يېنىدۇر (يەنى (يەنى ھەرەمدۇر)","translator":"Muhammad Saleh"},{"aya":"034","id":2629,"locale":"ug","sura":"022","text":"ھەر ئۈممەت. اﷲ ئۇلارغا رىزىق قىلىپ بەرگەن چارۋىلارنى (شۈكۈر قىلىش يۈزىسىدىن قۇربانلىق قىلغانلىرىدا) اﷲ نىڭ ئىسمىنى ئېيتسۇن دەپ، ئۇلارغا قۇربانلىقنى بەلگىلىدۇق، سىلەرنىڭ ئىلاھىڭلار بىر ئىلاھتۇر، ئۇنىڭغا بويسۇنۇڭلار، ئىتائەتمەنلەرگە خۇش خەۋەر بەرگىن","translator":"Muhammad Saleh"},{"aya":"035","id":2630,"locale":"ug","sura":"022","text":"ئۇلار شۇنداق كىشىلەركى اﷲ ياد ئېتىلسە، ئۇلارنىڭ دىللىرى قورقۇپ (تىترەيدۇ)، ئۆزلىرىگە يەتكەن ئەزىيەتلەرگە سەۋر قىلىدۇ، ناماز ئۆتەيدۇ، ئۇلارغا بىز رىزىق قىلىپ بەرگەن نەرسىلەردىن (ياخشىلىق يوللىرىغا) بېرىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ug/s022-4.json","nextPage":"/ug/s022-6.json"}}