{"results":[{"aya":"043","id":2638,"locale":"ug","sura":"022","text":"ئەگەر (مەككە مۇشرىكلىرى) سېنى ئىنكار قىلسا (سەن تۇنجى ئىنكار قىلىنغۇچى پەيغەمبەر ئەمەسسەن، سەندىن بۇرۇنقى پەيغەمبەرلەر ئىنكار قىلىنىپ سەۋر قىلىشقان)، ئۇلاردىن بۇرۇن نۇھنىڭ قەۋمى ئاد (خەلقى)، سەمۇد (خەلقى، ئىبراھىمنىڭ قەۋمى، لۇتنى (قەۋمى، مەديەن ئاھالىسى (پەيغەمبەرلىرىنى) ئىنكار قىلغان، مۇسامۇ ئىنكار قىلىنغان، كاپىرلارغا مۆھلەت بەردىم، ئاندىن ئۇلارنى جازالىدىم، مېنىڭ (ئۇلارغا بەرگەن) جازايىم قانداق ئىكەن","translator":"Muhammad Saleh"},{"aya":"044","id":2639,"locale":"ug","sura":"022","text":"ئەگەر (مەككە مۇشرىكلىرى) سېنى ئىنكار قىلسا (سەن تۇنجى ئىنكار قىلىنغۇچى پەيغەمبەر ئەمەسسەن، سەندىن بۇرۇنقى پەيغەمبەرلەر ئىنكار قىلىنىپ سەۋر قىلىشقان)، ئۇلاردىن بۇرۇن نۇھنىڭ قەۋمى ئاد (خەلقى)، سەمۇد (خەلقى، ئىبراھىمنىڭ قەۋمى، لۇتنى (قەۋمى، مەديەن ئاھالىسى (پەيغەمبەرلىرىنى) ئىنكار قىلغان، مۇسامۇ ئىنكار قىلىنغان، كاپىرلارغا مۆھلەت بەردىم، ئاندىن ئۇلارنى جازالىدىم، مېنىڭ (ئۇلارغا بەرگەن) جازايىم قانداق ئىكەن","translator":"Muhammad Saleh"},{"aya":"045","id":2640,"locale":"ug","sura":"022","text":"نۇرغۇن شەھەر ئاھالىلىرى زالىم بولغانلىقلىرى ئۈچۈن (شەھەرنىڭ ئۆيلىرىنىڭ) ئۆگزىلىرى ئۆرۈلۈپ، ئۈستىگە تاملىرى يىقىلغان نۇرغۇن تاشلاندۇق قۇدۇقلار ۋە ئېگىز ئىمارەتلەر (ئاھالىسىز) قالغان","translator":"Muhammad Saleh"},{"aya":"046","id":2641,"locale":"ug","sura":"022","text":"ئۇلار زېمىندا سەير قىلمىدىمۇ؟ شۇنىڭ بىلەن ئۇلار (يەنى سەير قىلىپ) چۈشىنىدىغان دىللارغا، ياكى ئاڭلايدىغان قۇلاقلارغا ئىگە بولمىدىمۇ؟ ھەقىقەتەن كۆزلەرلا كور بولمايدۇ، لېكىن كۆكرەكلەردىكى قەلبلەر كور بولىدۇ (يەنى ھەقىقىي كورلۇق كۆزنىڭ كورلۇقى ئەمەس، دىلنىڭ كورلۇقىدۇر، كور ئادەم ئىبرەت ئالمايدۇ ۋە چۈشەنمەيدۇ)","translator":"Muhammad Saleh"},{"aya":"047","id":2642,"locale":"ug","sura":"022","text":"(ئى مۇھەممەد!) ئۇلار (يەنى مۇشرىكلار) (مەسخىرە قىلىش يۈزىسىدىن سەندىن ئازابنىڭ تېز نازىل بولۇشنى تەلەپ قىلىدۇ (ئازاب چوقۇم نازىل بولىدۇ، لېكىن ئۇنىڭ نازىل بولۇشنىڭ مۇئەييەن ۋاقتى - سائىتى بولىدۇ)، اﷲ ۋەدىسىگە ھەرگىز خىلاپلىق قىلمايدۇ اﷲ بەندىلىرىنى جازالاشقا ئالدىراپ كەتمەيدۇ)، ھەقىقەتەن پەرۋەردىگارىنىڭ دەرگاھىدىكى بىر كۈن سىلەر سانايدىغان مىڭ يىلچىلىكتۇر","translator":"Muhammad Saleh"},{"aya":"048","id":2643,"locale":"ug","sura":"022","text":"نۇرغۇن شەھەر ئاھالىلىرى زالىم تۇرۇقلۇق، ئۇلارغا مەن مۆھلەت بەردىم (ئۇلار بۇ مۆھلەتكە مەغرۇر بولۇپ كەتتى)، ئاندىن (يەنى ئۇلارغا ئۇزاق مۇددەت مۆھلەت بەرگىنىمدىن كېيىن) ئۇلارنى جازالىدىم، ئاخىر قايتىدىغان جاي مېنىڭ دەرگاھىمدۇر (يەنى ئاخىر ھەممىسى ماڭا كېلىدۇ","translator":"Muhammad Saleh"},{"aya":"049","id":2644,"locale":"ug","sura":"022","text":"(ئى مۇھەممەد! اﷲ نىڭ ئازابىنىڭ تېز نازىل بولۇشىنى تەلەپ قىلغۇچىلارغا) ئېيتقىنكى، «ئى ئىنسانلار! سىلەرگە مەن ھەقىقەتەن ئاشكارا ئاگاھلاندۇرغۇچىمەن»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ug/s022-6.json","nextPage":"/ug/s022-8.json"}}