{"results":[{"aya":"022","id":2695,"locale":"ug","sura":"023","text":"ئۇلار (يەنى تۆگە ۋە ئۆكۈزلەر) بىلەن (قۇرۇقلۇقتا)، كېمە بىلەن (دېڭىزدا) يۈك توشۇيسىلەر","translator":"Muhammad Saleh"},{"aya":"023","id":2696,"locale":"ug","sura":"023","text":"بىز ھەقىقەتەن نۇھنى قەۋمىگە پەيغەمبەر قىلىپ ئەۋەتتۇق، نۇھ ئېيتتى: «ئى قەۋمىم! (يالغۇز اﷲ قا ئىبادەت قىلىڭلار، سىلەرگە ئۇنىڭدىن باشقا ھېچ مەبۇد (بەرھەق) يوق، اﷲ نىڭ ئازابىدىن) قورقمامسىلەر؟»","translator":"Muhammad Saleh"},{"aya":"024","id":2697,"locale":"ug","sura":"023","text":"ئۇنىڭ قەۋمىدىكى ئىمانسىز كاتتىلار ئېيتتى: «بۇ پەقەت سىلەرگە ئوخشاش بىر ئىنساندۇر، ئۇ سىلەردىن ئۈستۈن بولۇۋالماقچى، ئەگەر اﷲ (پەيغەمبەر ئەۋەتىشنى) خالىسا ئىدى، ئەلۋەتتە، پەرىشتىلەرنى ئەۋەتتى، بۇنداق سۆزنى بۇرۇنقى ئاتا - بوۋىلىرىمىزدىن ئاڭلىغان ئەمەسمىز","translator":"Muhammad Saleh"},{"aya":"025","id":2698,"locale":"ug","sura":"023","text":"ئۇ پەقەت بىر مەجنۇندۇر، سىلەر ئۇنى بىر مەزگىل كۈتۈڭلار»","translator":"Muhammad Saleh"},{"aya":"026","id":2699,"locale":"ug","sura":"023","text":"نۇھ (ئۇلارنىڭ ئىمان ئېيتىشىدىن ئۈمىدىنى ئۈزگەندىن كېيىن): «پەرۋەردىگارىم! ئۇلار مېنى يالغانغا چىقارغانلىقلىرى ئۈچۈن ماڭا ياردەم بەرگىن» دېدى","translator":"Muhammad Saleh"},{"aya":"027","id":2700,"locale":"ug","sura":"023","text":"بىز نۇھقا: «بىزنىڭ كۆز ئالدىمىزدا ۋەھيىمىز بويىچە كېمە ياسىغىن، بىزنىڭ بۇيرۇقىمىز يېتىپ كەلگەن ۋە تونۇردىن سۇ ئېتىلىپ چىققان چاغدا، ھايۋانلاردىن (ئەركەك - چىشى بولۇپ) بىر جۈپتىن ئېلىۋالغىن، ئائىلەڭدىكىلەرنىمۇ ئېلىۋالغىن، ئۇلارنىڭ ئىچىدىكى ھالاك بولۇشقا ھۆكۈم قىلىنغانلار بۇنىڭدىن مۇستەسنا. (ئۆزلىرىگە) زۇلۇم قىلغانلار توغرىسىدا ماڭا سۆز ئاچمىغىن (يەنى ئۇلارغا شاپائەت قىلمىغىن)، ئۇلار چوقۇم (توپان بالاسىدا) غەرق قىلىنىدۇ» دەپ ۋەھيى قىلدۇق","translator":"Muhammad Saleh"},{"aya":"028","id":2701,"locale":"ug","sura":"023","text":"سەن بىلەن بىللە بولغان مۆمىنلەر بىلەن كېمىگە چىققان چېغىڭدا: «جىمى ھەمدۇسانا بىزنى زالىم قەۋمدىن قۇتقۇزغان اﷲ قا خاستۇر» دېگىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ug/s023-3.json","nextPage":"/ug/s023-5.json"}}