{"results":[{"aya":"015","id":2806,"locale":"ug","sura":"024","text":"ئۆز ۋاقتىدا بوھتاننى تىلىڭلار بىلەن تارقاتتىڭلار، بىلمەيدىغان نەرسەڭلارنى ئېغىزىڭلارغا ئالدىڭلار، ئۇنى سەل چاغلىدىڭلار، ھالبۇكى، اﷲ نىڭ نەزىرىدە، ئۇ چوڭ گۇناھتۇر","translator":"Muhammad Saleh"},{"aya":"016","id":2807,"locale":"ug","sura":"024","text":"ئۇنى ئاڭلىغان چېغىڭلاردا، نېمىشقا مۇنداق سۆزلەرنى قىلىش بىزگە مۇناسىپ ئەمەس، (ئى اﷲ!) سەن پاكتۇرسەنكى، بۇ چوڭ بوھتاندۇر دېمىدىڭلار","translator":"Muhammad Saleh"},{"aya":"017","id":2808,"locale":"ug","sura":"024","text":"اﷲ سىلەرگە نەسىھەت قىلىدۇكى، ئەگەر مۆمىن بولساڭلار، ھەرگىز قايتا مۇنداق سۆزلەرنى قىلماڭلار","translator":"Muhammad Saleh"},{"aya":"018","id":2809,"locale":"ug","sura":"024","text":"اﷲ سىلەرگە (شەرىئەت ئەھكاملىرىنى ۋە گۈزەل ئەدەب - ئەخلاقلارنى كۆرسىتىپ بېرىدىغان) ئايەتلەرنى بايان قىلىدۇ، اﷲ (بەندىلەرگە پايدىلىق ئىشلارنى) ئوبدان بىلگۈچىدۇر، (تەدبىر قوللىنىشتا ۋە شەرىئىتىنى بەرپا قىلىشتا) ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"019","id":2810,"locale":"ug","sura":"024","text":"مۆمىنلەر ئۈستىدە يامان سۆزلەرنىڭ تارىلىشىنى ياقتۇرىدىغان ئادەملەر، شۈبھىسىزكى، دۇنيا ۋە ئاخىرەتتە قاتتىق ئازابقا قالىدۇ، اﷲ (سىرلارنى ۋە نىيەتلەرنى) بىلىپ تۇرىدۇ، سىلەر بىلمەيسىلەر","translator":"Muhammad Saleh"},{"aya":"020","id":2811,"locale":"ug","sura":"024","text":"اﷲ نىڭ سىلەرگە پەزلى ۋە مەرھەمىتى بولمىسا ئىدى (سىلەرنى قاتتىق جازالايتتى)، اﷲ شەپقەتلىكتۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"021","id":2812,"locale":"ug","sura":"024","text":"ئى مۆمىنلەر! شەيتاننىڭ كەينىگە كىرمەڭلار، كىمكى شەيتاننىڭ كەينىگە كىرىدىكەن، شەيتان ئۇنى قەبىھ (سۆز - ھەرىكەتلەر) گە، يامان ئىشلارغا بۇيرۇيدۇ، اﷲ نىڭ سىلەرگە پەزلى ۋە مەرھەمىتى بولمىسا ئىدى، سىلەردىن ھېچ ئادەم ئەبەدىي پاك بولماس ئىدى ۋە لېكىن اﷲ خالىغان بەندىسىنى پاك قىلىدۇ، اﷲ سىلەرنىڭ (سۆزلىرىڭلارنى) ئاڭلاپ تۇرغۇچىدۇر، (نىيەتلىرىڭلارنى) بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ug/s024-2.json","nextPage":"/ug/s024-4.json"}}