{"results":[{"aya":"029","id":2820,"locale":"ug","sura":"024","text":"شەخسىي تۇرالغۇ بولمىغان (يەنى دۇكان - سارايلارغا ئوخشاش) ئۆيلەرگە ھاجىتىڭلار چۈشۈپ كىرسەڭلار، سىلەرگە ھېچ گۇناھ يوقتۇر اﷲ سىلەرنىڭ ئاشكارىلىغىنىڭلارنىمۇ، يوشۇرغىنىڭلارنىمۇ بىلىپ تۇرىدۇ","translator":"Muhammad Saleh"},{"aya":"030","id":2821,"locale":"ug","sura":"024","text":"مۆمىن ئەرلەرگە ئېيتقىنكى، (نا مەھرەملەرگە) تىكىلىپ قارىمىسۇن، ئەۋرەتلىرىنى (زىنادىن) ساقلىسۇن، مۇنداق قىلىش ئۇلار ئۈچۈن ئەڭ ياخشىدۇر، اﷲ ھەقىقەتەن ئۇلارنىڭ قىلمىشلىرىدىن تولۇق خەۋەردار","translator":"Muhammad Saleh"},{"aya":"031","id":2822,"locale":"ug","sura":"024","text":"مۆمىنەلەرگە ئېيتقىنكى، نامەھرەملەرگە تىكىلىپ قارىمىسۇن، ئەۋرەتلىرىنى ياپسۇن، تاشقى زىننەتلىرىدىن باشقا زىننەتلىرىنى ئاشكارىلىمىسۇن، لېچەكلىرى بىلەن كۆكرەكلىرىنى ياپسۇن، (تاشقى زىننەتلىرىدىن باشقا) زىننەتلىرىنى ئەرلىرىدىن، ئاتىلىرىدىن، يا قېيىن ئاتىلىرىدىن، يا ئوغۇللىرىدىن، يا ئەرلىرىنىڭ ئوغۇللىرىدىن، يا ئۆز قېرىنداشلىرىدىن، يا قېرىنداشلىرىنىڭ ئوغۇللىرىدىن، يا ھەمشىرىلىرىنىڭ ئوغۇللىرىدىن، يا دىنداش ئاياللاردىن، يا قول ئاستىدىكى چۆرىلەردىن، يا خوتۇنلارغا ئېھتىياجى يوق خىزمەتچىلەر (يەنى قېرى، دەلدۈش بولغانلىقتىن جىنسىي شەھۋىتى يوقلار) دىن، يا ئاياللارنىڭ ئۇياتلىق جايلىرىنى ئۇقمايدىغان (يەنى بالاغەتكە يەتمىگەن) بالىلاردىن باشقا كىشىلەرگە كۆرسەتمىسۇن، زىننەتلىرىنى كىشىلەرگە بىلدۈرۈش ئۈچۈن ئاياغلىرىنى يەرگە ئۇرمىسۇن، ئى مۆمىنلەر! بەختكە ئېرىشىشىڭلار ئۈچۈن ھەممىڭلار اﷲ قا تەۋبە قىلىڭلار","translator":"Muhammad Saleh"},{"aya":"032","id":2823,"locale":"ug","sura":"024","text":"ئاراڭلاردىكى بويتاق ئەر، ئاياللارنىڭ ۋە ياخشى قۇل ۋە ياخشى چۆرىلىرىڭلارنىڭ بېشىنى ئوڭلاپ قويۇڭلار؛ ئەگەر ئۇلار يوقسۇز بولىدىغان بولسا (ئۇلارنىڭ يوقسۇزلۇقى سىلەرنىڭ ئۇلارنىڭ بېشىنى ئوڭلاپ قويۇشۇڭلارغا توسۇق بولمىسۇن)، اﷲ ئۇلارنى ئۆز كەرىمى بىلەن باي قىلىدۇ، اﷲ نىڭ (كەرىمى) كەڭدۇر، اﷲ بەندىلەرنىڭ مەنپەئىتىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"033","id":2824,"locale":"ug","sura":"024","text":"ئۆيلىنەلمەيدىغانلار اﷲ ئۇلارنى ئۆز كەرىمى بىلەن باي قىلغۇچە، ئۆزلىرىنى ئىپپەتلىك تۇتسۇن، قۇللىرىڭلاردىن توختام تۈزۈشنى تىلەيدىغانلار (يەنى خوجىسىغا مۇئەييەن پۇل - مال تۆلەش شەرتى بىلەن ئۆزىنىڭ ئازاد قىلىنىشىنى تىلەيدىغانلار) بىلەن، ئەگەر ئۇلارنىڭ ساداقىتىنى بايقىساڭلار، توختام تۈزۈڭلار، سىلەرگە اﷲ ئاتا قىلغان مال - مۈلۈكنىڭ بىر قىسمىنى (ئۆزلىرىنى ئازاد قىلىشقا ياردەم تەرىقىسىدە) ئۇلارغا بېرىڭلار، ئەگەر سىلەرنىڭ چۆرىلىرىڭلار ئىپپەتلىك بولۇشنى خالىسا، بۇ دۇنيانىڭ ئازغىنا مېلىنى دەپ ئۇلارنى پاھىشىغا مەجبۇرلىماڭلار، كىمكى ئۇلارنى پاھىشىغا مەجبۇرلايدىكەن، مەجبۇرلانغاندىن كېيىن اﷲ ئۇلارنى مەغپىرەت قىلغۇچىدۇر، (ئۇلارغا) رەھىم قىلغۇچىدۇر (يەنى پاھىشىغا مەجبۇرلانغانلىقى ئۈچۈن، اﷲ ئۇلارنى جاۋابكارلىققا تارتمايدۇ، مەجبۇرلىغۇچىلارنى قاتتىق جازالايدۇ)","translator":"Muhammad Saleh"},{"aya":"034","id":2825,"locale":"ug","sura":"024","text":"(ئى مۆمىنلەر!) بىز سىلەرگە روشەن ئايەتلەرنى، سىلەردىن ئىلگىرى ئۆتكەن ئۈممەتلەردىن مىساللارنى ۋە تەقۋادارلار ئۈچۈن ۋەز – نەسىھەتلەرنى شەك – شۈبھىسىز نازىل قىلدۇق","translator":"Muhammad Saleh"},{"aya":"035","id":2826,"locale":"ug","sura":"024","text":"اﷲ ئاسمانلارنىڭ ۋە زېمىننىڭ نۇرىدۇر، اﷲ نىڭ (مۆمىن بەندىسىنىڭ قەلبىدىكى) نۇرى خۇددى (چىراق قويىدىغان) تەكچىگە ئوخشايدۇ، ئۇنىڭدا چىراق باردۇر، چىراق شىشىنىڭ ئىچىدىدۇر، شىشە گويا نۇرلۇق يۇلتۇزدۇر، چىراق مۇبارەك زەيتۇن دەرىخىنىڭ (يېغى) بىلەن يورۇتۇلغان، ئۇ (يەنى زەيتۇن دەرىخى) شەرق تەرەپتىمۇ ئەمەس، غەرب تەرەپتىمۇ ئەمەس (سەھرادا ئوچۇقچىلىقتا بولۇپ، كۈن بويى ئۇنىڭغا كۈن نۇرى چۈشۈپ تۇرىدۇ، شۇنىڭ بىلەن ئۇنىڭ مېۋىسى پىشىپ يېتىلگەن بولىدۇ)، يېغى (ئەڭ سۈزۈك بولىدۇ، سۈزۈكلۈكىدىن) ئوت تەگمىسىمۇ يورۇپ كېتەيلا دەپ قالىدۇ، (ئوت بىلەن يورۇتۇلسا) نۇر ئۈستىگە نۇر قوشۇلىدۇ، اﷲ خالىغان كىشىنى ئۇنىڭ نۇرىغا (يەنى قۇرئانغا) (ئەگىشىشكە) مۇۋەپپەق قىلىدۇ، اﷲ (ئىبرەت ئالسۇن دەپ) كىشىلەرگە مىساللارنى (ئۇلارنىڭ پەمىگە يېقىنلاشتۇرۇپ) بايان قىلىدۇ، اﷲ ھەممە نەرسىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ug/s024-4.json","nextPage":"/ug/s024-6.json"}}