{"results":[{"aya":"050","id":2841,"locale":"ug","sura":"024","text":"ئۇلارنىڭ دىللىرىدا (مۇناپىقلىق) ئىللىتى بارمۇ؟ يا) مۇھەممەد ئەلەيھىسسالامنىڭ پەيغەمبەرلىكىدىن) گۇمانلىنامدۇ؟ يا اﷲ نىڭ ۋە ئۇنىڭ پەيغەمبىرىنىڭ ئۇلارغا ئادىل بولماسلىقىدىن قورقامدۇ؟ ياق، ئۇلار (رەسۇلۇللاھنىڭ ھۆكمىدىن باش تارتقانلىقلىرى ئۈچۈن) زالىمدۇر","translator":"Muhammad Saleh"},{"aya":"051","id":2842,"locale":"ug","sura":"024","text":"(پەيغەمبەر) مۆمىنلەرنىڭ ئارىسىدا ھۆكۈم چىقىرىش ئۈچۈن، ئۇلار اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە چاقىرىلغان چاغدا ئۇلار: «ئاڭلىدۇق ۋە ئىتائەت قىلدۇق دېيىشلىرى كېرەك، مانا شۇنداق كىشىلەر مەقسەتكە ئېرىشكۈچىلەردۇر","translator":"Muhammad Saleh"},{"aya":"052","id":2843,"locale":"ug","sura":"024","text":"اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە ئىتائەت قىلغان اﷲ تىن قورققان ۋە ئۇنىڭغا تەقۋادارلىق قىلغان كىشىلەر بەختكە ئېرىشكۈچىلەردۇر","translator":"Muhammad Saleh"},{"aya":"053","id":2844,"locale":"ug","sura":"024","text":"(مۇناپىقلار) ئەگەر سەن ئۇلارنى (جىھادقا) چىقىشقا ئەمر قىلساڭ، چوقۇم چىقىدىغانلىقىغا اﷲ بىلەن كۈچلۈك قەسەم قىلىدۇ. ئېيتقىنكى، «قەسەم قىلماڭلار، (قەسىمىڭلار يالغان، سىلەردىن تەلەپ قىلىنىدىغىنى) ساداقەتلىك بىلەن ئىتائەت قىلىشتۇر، اﷲ سىلەرنىڭ قىلمىشلىرىڭلاردىن ھەقىقەتەن خەۋەرداردۇر»","translator":"Muhammad Saleh"},{"aya":"054","id":2845,"locale":"ug","sura":"024","text":"ئېيتقىنكى: «اﷲ قا ئىتائەت قىلىڭلار، پەيغەمبەرگە ئىتائەت قىلىڭلار، ئەگەر ئۇلار (اﷲ قا ئىتائەت قىلىشتىن) باش تارتسا، پەيغەمبەرنىڭ ئەلچىلىكنى يەتكۈزۈش مەسئۇلىيىتى بار، سىلەرنىڭ ئىتائەت قىلىش مەسئۇلىيىتىڭلار بار، ئەگەر پەيغەمبەرنىڭ (ئەمرىگە) ئىتائەت قىلساڭلار، ھىدايەت تاپىسىلەر، پەيغەمبەرنىڭ پەقەت چۈشىنىشلىك قىلىپ تەبلىغ قىلىش مەسئۇلىيىتى بار»","translator":"Muhammad Saleh"},{"aya":"055","id":2846,"locale":"ug","sura":"024","text":"اﷲ ئىچىڭلاردىكى ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغان كىشىلەرگە، ئۇلاردىن بۇرۇن ئۆتكەنلەرنى زېمىندا ھۆكۈمران قىلغاندەك، ئۇلارنىمۇ چوقۇم ھۆكۈمران قىلىشىنى، ئۇلار ئۈچۈن تاللىغان دىنىنى چوقۇم مۇستەھكەم قىلىپ بېرىشنى ۋە ئۇلارنىڭ قورقۇنچىسىنى ئامانلىققا ئايلاندۇرۇپ بېرىشنى ۋەدە قىلدى، ئۇلار ماڭا ئىبادەت قىلىدۇ، ماڭا ھېچ نەرسىنى شېرىك كەلتۈرمەيدۇ، شۇ ۋەدىدىن كېيىن كاپىر بولغانلار اﷲ نىڭ ئىتائىتىدىن چىققۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"056","id":2847,"locale":"ug","sura":"024","text":"اﷲ نىڭ رەھمىتىگە ئېرىشىشىڭلار ئۈچۈن ناماز ئوقۇڭلار، زاكات بېرىڭلار، پەيغەمبەرگە ئىتائەت قىلىڭلار","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ug/s024-7.json","nextPage":"/ug/s024-9.json"}}