{"results":[{"aya":"036","id":2827,"locale":"ug","sura":"024","text":"اﷲ نىڭ ئۇلۇغلىنىشى ۋە ئىسمىنىڭ ياد ئېتىلىشى بۇيرۇلغان مەسجىدلەردە (مۆمىنلەر) ئەتىگەن – ئاخشامدا تەسبىھ ئېيتىپ تۇرىدۇ","translator":"Muhammad Saleh"},{"aya":"037","id":2828,"locale":"ug","sura":"024","text":"ئۇلار شۇنداق ئەرلەركى، سودا - سېتىق ئۇلارنى اﷲ نى زىكىر قىلىشتىن، ناماز ئۆتەشتىن، زاكات بېرىشتىن غەپلەتتە قالدۇرمايدۇ، ئۇلار دىللار ۋە كۆزلەر قالايمىقانلىشىپ كېتىدىغان كۈن (يەنى قىيامەت كۈنى) دىن قورقىدۇ","translator":"Muhammad Saleh"},{"aya":"038","id":2829,"locale":"ug","sura":"024","text":"اﷲ نى ئۆزلىرىنىڭ قىلغان ياخشى ئەمەللىرىگە مۇكاپات بەرسۇن ۋە ئۆزىنىڭ پەزلىدىن ئاشۇرۇپ بەرسۇن دەپ (ئۇلار شۇنداق ئىبادەتلەرنى قىلىدۇ) اﷲ خالىغان ئادەمگە ھېسابسىز رىزىق بېرىدۇ","translator":"Muhammad Saleh"},{"aya":"039","id":2830,"locale":"ug","sura":"024","text":"كاپىرلارنىڭ (ياخشى ئەمەل دەپ ئويلىغان) ئەمەللىرى باياۋاندىكى سەرابقا ئوخشايدۇ، تەشنا ئادەم ئۇنى سۇ دەپ گۇمان قىلىدۇ، ئۇنىڭ يېنىغا كەلسە ھېچ نەرسە كۆرۈنمەيدۇ (يەنى سۇ كۆرمەيدۇ)، ئۇ اﷲ نىڭ ئۆز (ئەمەلىنىڭ) يېنىدا (كۆزىتىپ تۇرغۇچى) ئىكەنلىكىنى بايقايدۇ، اﷲ ئۇنىڭ قىلمىشىغا تېگىشلىك جازا بېرىدۇ، اﷲ تېز ھېساب ئالغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"040","id":2831,"locale":"ug","sura":"024","text":"ياكى ئۇلارنىڭ (ياخشى دەپ گۇمان قىلغان) ئەمەللىرى چوڭقۇر دېڭىزدىكى قاراڭغۇلۇققا ئوخشايدۇ، ئۇنى (يەنى دېڭىزنى) قاتمۇقات دولقۇنلار ۋە دولقۇنلارنىڭ ئۈستىدىكى قارا بۇلۇتلار قاپلاپ تۇرىدۇ. (مانا بۇ) قاتمۇقات قاراڭغۇلۇقلاردۇر، (بۇ قاراڭغۇلۇققا گىرىپتار بولغۇچى) قولىنى ئۇزاتسا بارماقلىرىنى كۆرەلمەيدۇ، اﷲ نۇر ئاتا قىلمىسا، كىم بولمىسۇن، نۇرنى كۆرەلمەيدۇ (يەنى اﷲ ھىدايەت قىلمىغان ئادەم ھەرگىز ھىدايەت تاپمايدۇ)","translator":"Muhammad Saleh"},{"aya":"041","id":2832,"locale":"ug","sura":"024","text":"اﷲ قا ئاسمانلاردىكى ۋە زېمىندىكىلەرنىڭ ۋە قاناتلىرىنى كەرگەن ھالدا (ئۇچۇپ كېتىۋاتقان) قۇشلارنىڭ تەسبىھ ئېيتىدىغانلىقىنى سەن بىلمەمسەن؟ اﷲ ھەر (مەخلۇق) نىڭ دۇئاسىنى ۋە تەسبىھىنى بىلىدۇ، اﷲ ئۇلارنىڭ قىلىدىغان ئىشلىرىنى تولۇق بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"042","id":2833,"locale":"ug","sura":"024","text":"ئاسمانلارنىڭ ۋە زېمىننىڭ پادىشاھلىقى اﷲ قا خاستۇر، (خالايىقنىڭ) ئاخىر قايتىدىغان جايى اﷲ نىڭ دەرگاھىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ug/s024-5.json","nextPage":"/ug/s024-7.json"}}