{"results":[{"aya":"001","id":2856,"locale":"ug","sura":"025","text":"پۈتۈن جاھان ئەھلىنى (اﷲ نىڭ ئازابىدىن) ئاگاھلاندۇرغۇچى بولۇشى ئۈچۈن، بەندىسىگە (يەنى مۇھەممەد ئەلەيھىسسالامغا) ھەق بىلەن باتىلنى ئايرىغۇچى قۇرئاننى نازىل قىلغان اﷲ نىڭ بەرىكىتى بۈيۈكتۇر","translator":"Muhammad Saleh"},{"aya":"002","id":2857,"locale":"ug","sura":"025","text":"ئاسمانلارنىڭ ۋە زېمىننىڭ پادىشاھلىقى اﷲ قا خاستۇر، اﷲ نىڭ بالىسى يوقتۇر، پادىشاھلىقتا شېرىكىمۇ يوقتۇر، اﷲ ھەممە نەرسىنى ياراتتى، ئاندىن (ئۆزىنىڭ خاھىشى بويىچە) ئۇنىڭغا مۇناسىپ ئۆلچەمنى بەلگىلىدى","translator":"Muhammad Saleh"},{"aya":"003","id":2858,"locale":"ug","sura":"025","text":"مۇشرىكلار اﷲ نى قويۇپ ھېچ نەرسىنى يارىتالمايدىغان ۋە ئۆزلىرى يارىتىلغان ئىلاھلار (يەنى بۇتلار) غا ئىبادەت قىلدى. ئۇلار (يەنى بۇتلار) ئۆزلىرىدىن بىرەر زىياننى دەپئى قىلالمايدۇ. ئۆزلىرىگە بىرەر پايدىنى كەلتۈرەلمەيدۇ، (باشقىلارنىڭ) جېنىنى ئېلىشقا، (باشقىلارغا) ھايات بېغىشلاشقا ياكى (ئۆلۈكلەرنى) تىرىلدۈرۈشكە قادىر بولالمايدۇ","translator":"Muhammad Saleh"},{"aya":"004","id":2859,"locale":"ug","sura":"025","text":"كاپىرلار: «بۇ (يەنى قۇرئان) پەقەت ئۇ (يەنى مۇھەممەد) ئۆزى توقۇغان يالغاندۇر، ئۇنىڭغا ئۇنى توقۇشقا باشقا بىر قەۋم (يەنى ئەھلى كىتاب) ياردەم بەرگەن» دەيدۇ، ئۇلار (پەيغەمبەر ئەلەيھىسسالامغا بوھتان چاپلاش بىلەن ئۇنىڭغا) زۇلۇم قىلدى ۋە يالغاننى چاپلىدى","translator":"Muhammad Saleh"},{"aya":"005","id":2860,"locale":"ug","sura":"025","text":"ئۇلار ئېيتتى: «(بۇ) بۇرۇنقىلارنىڭ ئەپسانىلىرىدۇركى، ئۇلارنى ئۇ يازدۇرۇۋالغان، (ھىپزى قىلىۋېلىش ئۈچۈن) ئۇنىڭغا ئەتىگەن – ئاخشامدا ئوقۇپ بېرىلىۋاتىدۇ»","translator":"Muhammad Saleh"},{"aya":"006","id":2861,"locale":"ug","sura":"025","text":"ئېيتقىنكى، «ئۇنى ئاسمانلاردىكى ۋە زېمىندىكى سىرنى بىلىپ تۇرىدىغان اﷲ نازىل قىلدى، اﷲ ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، (بەندىلەرگە) ناھايىتى مېھرىباندۇر»","translator":"Muhammad Saleh"},{"aya":"007","id":2862,"locale":"ug","sura":"025","text":"مۇشرىكلار (مۇھەممەد ئەلەيھىسسالامنى مەسخىرە قىلىپ) ئېيتتى: «بازارلاردا (بىز تاماق يېگەندەك) تاماق يەيدىغان، (بىز ماڭغاندەك) مېڭىپ يۈرىدىغان بۇ قانداق پەيغەمبەر؟ ئۇنىڭ بىلەن بىللە ئاگاھلاندۇرغۇچى بولۇش ئۈچۈن اﷲ ئۇنىڭغا نېمىشقا بىر پەرىشتە ئەۋەتمىدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/ug/s025-2.json"}}