{"results":[{"aya":"085","id":3244,"locale":"ug","sura":"027","text":"ئۇلار) ئۆزلىرىگە) زۇلۇم قىلغانلىقلىرى ئۈچۈن، ئۇلارغا ئازاب ھەقلىق بولدى. ئۇلار (ئۆزرىلىرى بولمىغانلىقى ئۈچۈن) سۆز قىلالمايدۇ","translator":"Muhammad Saleh"},{"aya":"086","id":3245,"locale":"ug","sura":"027","text":"ئۇلارغا كېچىنى ئارام ئالىدىغان (ۋاقىت) قىلغانلىقىمىزنى، كۈندۈزنى (ھاياتلىق يولىدا ھەرىكەتلىنىش ئۈچۈن) يورۇق قىلغانلىقىمىزنى ئۇلار ئۇقمامدۇ؟ بۇنىڭدا ئىمان ئېيتىدىغان قەۋم ئۈچۈن (اﷲ نىڭ قۇدرىتىنى كۆرسىتىدىغان) نۇرغۇن ئالامەتلەر بار","translator":"Muhammad Saleh"},{"aya":"087","id":3246,"locale":"ug","sura":"027","text":"ئۇ كۈندە سۇر چىلىنىدۇ، اﷲ خالىغانلاردىن (يەنى پەرىشتىلەر، پەيغەمبەرلەر ۋە شېھىتلاردىن) باشقا ئاسمانلاردىكى ۋە زېمىندىكى ھەممىنى قورقۇنچ باسىدۇ، ھەممە اﷲ قا بويسۇنغان ھالدا كېلىدۇ","translator":"Muhammad Saleh"},{"aya":"088","id":3247,"locale":"ug","sura":"027","text":"تاغلارنى تۇرغۇن ھالەتتە گۇمان قىلىسەن، ھالبۇكى، ئۇلار بۇلۇتتەك چۆگىلەپ تۇرىدۇ، (بۇ) ھەممە نەرسىنى پۇختا ياراتقان اﷲ نىڭ ھۈنىرىدۇر، اﷲ ھەقىقەتەن سىلەرنىڭ قىلمىشلىرىڭلاردىن تولۇق خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"089","id":3248,"locale":"ug","sura":"027","text":"ياخشى ئىش قىلغانلار قىلغان ياخشىلىقىدىن ئوبدانراق مۇكاپاتقا ئېرىشىدۇ، ئۇلار بۇ كۈندە قورقۇنجىدىن ئەمىن بولىدۇ","translator":"Muhammad Saleh"},{"aya":"090","id":3249,"locale":"ug","sura":"027","text":"يامان ئىش قىلغانلار دوزاخقا يۈزى بىلەن تاشلىنىدۇ، سىلەر پەقەت قىلمىشىڭلارغا يارىشا جازالىنىسىلەر","translator":"Muhammad Saleh"},{"aya":"091","id":3250,"locale":"ug","sura":"027","text":"(ئى مۇھەممەد! ئېيتقىنكى) «مەن پەقەت اﷲ ھۈرمەتلىك قىلغان بۇ شەھەر (يەنى مەككە مۇكەررەمە) نىڭ پەرۋەردىگارىغا ئىبادەت قىلىشقا بۇيرۇلدۇم، ھەممە نەرسە اﷲ نىڭ مۈلكىدۇر، مەن مۇسۇلمانلاردىن بولۇشقا، قۇرئان ئوقۇشقا بۇيرۇلدۇم». كىمكى ھىدايەت تاپىدىكەن، ئۇ ئۆزىنىڭ پايدىسى ئۈچۈندۇر، كىمكى ئازىدىكەن (ئۇنىڭ ۋابالى ئۆزىگە بولىدۇ) سەن (ئۇنىڭغا) ئېيتقىنكى، «مەن پەقەت ئاگاھلاندۇرغۇچىلاردىنمەن»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ug/s027-12.json","nextPage":"/ug/s027-14.json"}}