{"results":[{"aya":"057","id":3309,"locale":"ug","sura":"028","text":"ئۇلار: «ئەگەر بىز سەن بىلەن توغرا يولغا ئەگىشىدىغان بولساق، زېمىنىمىزدىن ھەيدەپ چىقىرىلىمىز» دېدى. ئۇلارنى بىز تېچ ھەرەمگە يەرلەشتۈرمىدۇقمۇ؟ ھەرەمگە تۈرلۈك مېۋىلەرنىڭ ھەممىسى كەلتۈرۈلىدۇ، (بۇ) بىزنىڭ دەرگاھىمىزدىن چۈشۈرۈلگەن رىزىقتۇر، لېكىن ئۇلارنىڭ تولىسى بىلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"058","id":3310,"locale":"ug","sura":"028","text":"بىز نۇرغۇن شەھەرنى ھالاك قىلدۇق، ئۇلارنىڭ ئاھالىسى كەيىپ - ساپالىق تۇرمۇش كۆچۈرەتتى، بۇ ئۇلارنىڭ تۇرالغۇ جايلىرىدۇر، ئۇلار ھالاك بولغاندىن كېيىن (ئۇ جايلاردا) ئازغىنا ۋاقىتتىن تاشقىرى ئادەم تۇرغان ئەمەس، ئۇلار (نىڭ مال - مۈلكى ۋە يۇرتىغا) بىز ۋارىسلىق قىلدۇق","translator":"Muhammad Saleh"},{"aya":"059","id":3311,"locale":"ug","sura":"028","text":"پەرۋەردىگارىڭ شەھەرلەرنىڭ مەركىزىگە، ئۇلارنىڭ ئاھالىسىگە بىزنىڭ ئايەتلىرىمىزنى ئوقۇپ بېرىدىغان بىر پەيغەمبەر ئەۋەتمىگىچە شەھەرلەرنى ھالاك قىلغۇچى بولمىدۇق، شەھەرلەرنىڭ ئاھالىسى زالىم بولمىغىچە شەھەرلەرنى ھالاك قىلغۇچىمۇ بولمىدۇق","translator":"Muhammad Saleh"},{"aya":"060","id":3312,"locale":"ug","sura":"028","text":"سىلەرگە قانداق نەرسە بېرىلمىسۇن، (ئۇ) دۇنيا تىرىكچىلىكىدىكى پايدىلىنىدىغان نەرسىدۇر ۋە دۇنيا تىرىكچىلىكىنىڭ زىننىتىدۇر، اﷲ نىڭ دەرگاھىدىكى ساۋاب ئەڭ ياخشىدۇر، ئەڭ باقىيدۇر، چۈشەنمەمسىلەر؟","translator":"Muhammad Saleh"},{"aya":"061","id":3313,"locale":"ug","sura":"028","text":"بىز ياخشى ۋەدىنى قىلغان (يەنى جەننەتنى ۋەدە قىلغان) ئادەم ئۇنى تاپىدۇ، (ئۇ) دۇنيا تىرىكچىلىكىدىكى پايدىلىنىدىغان نەرسىلەر بىلەن بىز پايدىلاندۇرغان، ئاندىن قىيامەت كۈنى ئازابقا دۇچار بولغان ئادەم بىلەن ئوخشاشمۇ","translator":"Muhammad Saleh"},{"aya":"062","id":3314,"locale":"ug","sura":"028","text":"شۇ كۈنى اﷲ ئۇلارغا: «سىلەر گۇمان قىلغان مېنىڭ شېرىكلىرىم قەيەردە؟» دەپ نىدا قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"063","id":3315,"locale":"ug","sura":"028","text":"ئۆزلىرىگە ئازاب تېگىشلىك بولغانلار (يەنى مۇشرىكلارنىڭ چوڭلىرى): «پەرۋەردىگارىمىز! بىز (سېنىڭ يولۇڭدىن) ئازدۇرغانلارنى (يەنى ئەگەشكۈچىلىرىمىزنى) ئۆزىمىز ئازغاندەك ئازدۇردۇق، (پەرۋەردىگارىمىز!) ئۇلاردىن يىراقلىشىپ ساڭا يېقىنلاشتۇق، ئۇلار بىزگە ئىبادەت قىلمايتتى (پەقەت نەپسى خاھىشلىرىغا ئىبادەت قىلاتتى)» دېيىشىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s028-8.json","nextPage":"/ug/s028-10.json"}}