{"results":[{"aya":"036","id":3288,"locale":"ug","sura":"028","text":"مۇسا ئۇلارغا بىزنىڭ روشەن مۆجىزىلىرىمىزنى ئېلىپ كەلگەندە، ئۇلار: «بۇ ئويدۇرۇپ چىقىرىلغان سېھىردۇر، بىزنىڭ ئاتا - بوۋىلىرىمىزنىڭ (زامانىدا) بۇنداق نەرسىلەرنىڭ بارلىقىنى ئاڭلىمىغان ئىدۇق» دېدى","translator":"Muhammad Saleh"},{"aya":"037","id":3289,"locale":"ug","sura":"028","text":"مۇسا ئېيتتى: «پەرۋەردىگارىم! ئۆزىنىڭ دەرگاھىدىن كىمنىڭ ھىدايەت ئېلىپ كەلگەنلىكىنى، ئاخىرەتنىڭ ياخشى ئاقىۋىتىگە كىمنىڭ ئىگە بولىدىغانلىقىنى ئوبدان بىلىدۇ، زالىملار (يەنى اﷲ قا يالغاننى چاپلىغۇچى فاجىرلار) چوقۇم مۇۋەپپەقىيەت قازىنالمايدۇ»","translator":"Muhammad Saleh"},{"aya":"038","id":3290,"locale":"ug","sura":"028","text":"پىرئەۋن ئېيتتى: «ئى كاتتىلار! مەن ئۆزۈمدىن باشقا يەنە بىر ئىلاھنىڭ بارلىقىنى بىلمەيمەن. ئى ھامان، مېنىڭ ئۈچۈن پىششىق خىش پىشۇرۇپ ئېگىز بىر بىنا سالغىن، مەن مۇسانىڭ ئىلاھىنى كۆرۈشۈم مۇمكىن، مەن ھەقىقەتەن ئۇنى (ئاسماندا بىر پەرۋەردىگار بار دېگەن دەۋاسىدا) يالغانچىلاردىن گۇمان قىلىمەن»","translator":"Muhammad Saleh"},{"aya":"039","id":3291,"locale":"ug","sura":"028","text":"پىرئەۋن ۋە ئۇنىڭ قوشۇنى (مىسىر) زېمىنىدا زۇلۇم قىلىپ) ئىمان ئېيتىشقا) بويۇنتاۋلىق قىلدى. ئۇلار ئۆزلىرىنى بىزتەرەپكە قايتۇرۇلمايمىز) يەنى قىيامەت ۋە قايتا تىرىلىش يوق، ھېساب ئېلىنىشمۇ، جازاغا تارتىلىشمۇيوق) دەپ گۇمان قىلدى","translator":"Muhammad Saleh"},{"aya":"040","id":3292,"locale":"ug","sura":"028","text":"بىز پىرئەۋننى ۋە ئۇنىڭ قوشۇنلىرىنى جازالىدۇق، ئۇلارنى دېڭىزغا تاشلىۋەتتۇق (يەنى ئۇلارنى دېڭىزدا غەرق قىلىۋەتتۇق، ئۇلاردىن بىر ئادەممۇ ساق قالغىنى يوق)، (ئى مۇھەممەد!) زالىملارنىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىغا (ئىبرەت كۆزى بىلەن) قارىغىن","translator":"Muhammad Saleh"},{"aya":"041","id":3293,"locale":"ug","sura":"028","text":"ئۇلارنى. بىز دوزاخقا ئۈندەيدىغان پېشۋالار قىلدۇق (يەنى ئۇلارنى بىز دۇنيادا گۇمراھلار ئەگىشىدىغان كۇفرىنىڭ باشلىقلىرى قىلدۇق)، قىيامەت كۈنى ئۇلار ياردەمگە ئېرىشەلمەيدۇ (يەنى قىيامەت كۈنى ئۇلاردىن ئازابنى دەپئى قىلىدىغان مەدەتكار بولمايدۇ)","translator":"Muhammad Saleh"},{"aya":"042","id":3294,"locale":"ug","sura":"028","text":"ئۇلارغا بۇ دۇنيادا لەنەتنى ئەگەشتۈردۇق (يەنى ئۇلارغا بۇ دۇنيادا اﷲ، پەرىشتىلەر ۋە مۆمىنلەر لەنەت ئوقۇيدۇ)، قىيامەت كۈنى ئۇلار اﷲ نىڭ رەھمىتىدىن يىراق قىلىنغۇچىلاردۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s028-5.json","nextPage":"/ug/s028-7.json"}}