{"results":[{"aya":"043","id":3295,"locale":"ug","sura":"028","text":"شۈبھىسىزكى، بىز (نۇھنىڭ قەۋمى ئاد، سەمۇد ۋە لۇتنىڭ قەۋمى قاتارلىق) ئىلگىرىكى ئۈممەتلەرنى ھالاك قىلغاندىن كېيىن، كىشىلەر (يەنى بەنى ئىسرائىل) نىڭ دىللىرىغا (ھەقىقەتنى كۆرىدىغان) نۇر بېرىپ، ئۇلارغا ھىدايەت ۋە رەھمەت قىلدۇق، ئۇلار ۋەز - نەسىھەت ئالسۇن دەپ، مۇساغا كىتابنى (يەنى تەۋراتنى) بەردۇق","translator":"Muhammad Saleh"},{"aya":"044","id":3296,"locale":"ug","sura":"028","text":"(ئى مۇھەممەد!) بىز غەربىي تاغنىڭ بىر تەرىپىدە مۇساغا ۋەھيى نازىل قىلغىنىمىزدا سەن يوق ئىدىڭ، (بۇنى) ئۆز كۆزۈڭ بىلەنمۇ كۆرمىگەن ئىدىڭ","translator":"Muhammad Saleh"},{"aya":"045","id":3297,"locale":"ug","sura":"028","text":"لېكىن بىز نۇرغۇن ئۈممەتلەرنى ياراتتۇق، ئۇلارنىڭ ئۆمرى ئۇزۇن بولدى، سەن مەديەن ئاھالىسىنىڭ ئىچىدە ئۇلارغا بىزنىڭ ئايەتلىرىمىزنى تىلاۋەت قىلىپ تۇرغۇچى بولغىنىڭ يوق، لېكىن بىز (سېنى ئۇلاردىن باشقا بىر قەۋمگە پەيغەمبەر قىلىپ) ئەۋەتتۇق","translator":"Muhammad Saleh"},{"aya":"046","id":3298,"locale":"ug","sura":"028","text":"بىز تۇر تېغىنىڭ بىر تەرىپىدە (مۇساغا) سۆز قىلغىنىمىزدا سەن يوق ئىدىڭ، لېكىن بۇ سەندىن ئىلگىرى ھېچبىر ئاگاھلاندۇرغۇچى كەلمىگەن قەۋمنى ئاگاھلاندۇرۇشۇڭ ئۈچۈن، ئۇلارنىڭ ۋەز - نەسىھەت ئېلىشى ئۈچۈن، پەرۋەردىگارىڭ تەرىپىدىن نازىل قىلىنغان رەھمەتتۇر","translator":"Muhammad Saleh"},{"aya":"047","id":3299,"locale":"ug","sura":"028","text":"ئۇلارنىڭ قىلغان ئىشلىرى (يەنى كۇفرى ۋە گۇناھلىرى) تۈپەيلىدىن، ئۇلارغا بىرەر ئازاب كەلسە، «پەرۋەردىگارىمىز! بىزگە بىرەر پەيغەمبەر ئەۋەتكەن بولساڭ ئىدىڭ، سېنىڭ ئايەتلىرىڭگە ئەگىشەتتۇق ۋە مۆمىنلەردىن بولاتتۇق» دېمەسلىكلىرى ئۈچۈن (سېنى ئۇلارغا پەيغەمبەر قىلىپ ئەۋەتتۇق)","translator":"Muhammad Saleh"},{"aya":"048","id":3300,"locale":"ug","sura":"028","text":"ئۇلارغا بىز ۋەھى قىلغان ھەقىقەت نازىل بولغان چاغدا، ئۇلار: «ئۇنىڭغا (يەنى مۇھەممەد ئەلەيھىسسالامغا) نېمىشقا مۇساغا بېرىلگەن مۆجىزە بېرىلمىدى» دېدى. ئۇلار ئىلگىرى مۇساغا بېرىلگەن مۆجىزىنى ئىنكار قىلمىدىمۇ؟ ئۇلار: «(تەۋرات بىلەن قۇرئان) بىر - بىرىنى تەستىق قىلىدىغان سېھىردۇر» دېدى. ئۇلار: «بىز ھەقىقەتەن (ئىككى كىتابنىڭ) ھەربىرىنى ئىنكار قىلغۇچىمىز» دېدى","translator":"Muhammad Saleh"},{"aya":"049","id":3301,"locale":"ug","sura":"028","text":"ئېيتقىنكى، «ئەگەر (ئۇ ئىككى كىتاب سېھىردۇر دېگەن سۆزۈڭلاردا) راستچىل بولىدىغان بولساڭلار، ئۇ ئىككى كىتابقا قارىغاندا، اﷲ تەرىپىدىن نازىل بولغان تېخىمۇ توغرا بىر كىتاب كەلتۈرۈپ بېقىڭلار، مەن ئۇنىڭغا ئەگىشەي»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s028-6.json","nextPage":"/ug/s028-8.json"}}