{"results":[{"aya":"029","id":3281,"locale":"ug","sura":"028","text":"مۇسا (ئۆز ئارا كېلىشكەن) مۇددەتنى (يەنى كېلىشكەن مۇددەتنىڭ تولۇقراقى بولغان ئون يىلنى) توشقۇزغاندىن كېيىن ئايالىنى ئېلىپ (مىسىرغا قاراپ) يولغا چىقتى، ئۇ تۇر تېغى تەرىپىدە ئوت كۆردى، ئۇ ئايالىغا: «شۈبھىسىزكى، مەن (يىراقتىن) ئوت كۆردۈم، ئۇ يەردىن مەن سىلەرگە بىر خەۋەر ئېلىپ كېلەي، يا سىلەرنىڭ ئىسسىنىشىڭلار ئۈچۈن ئوتتىن بىر پارچە چوغ ئېلىپ كېلەي» دېدى (مۇسا ئەلەيھىسسالام ئوتنىڭ يېنىغا كېلىپ، ئۇنىڭ ئوت ئەمەس نۇر ئىكەنلىكىنى بىلدى)","translator":"Muhammad Saleh"},{"aya":"030","id":3282,"locale":"ug","sura":"028","text":"مۇسا ئوتنىڭ يېنىغا كەلگەندە ۋادىنىڭ ئوڭ تەرىپىنىڭ گىرۋىكىگە توغرا كېلىدىغان مۇبارەك جايدىكى دەرەخ تەرەپتىن (مۇنداق) نىدا ئاڭلاندى: «ئى مۇسا، (ساڭا سۆز قىلىۋاتقان) مەن، ھەقىقەتەن، ئالەملەرنىڭ پەرۋەردىگارى اﷲ دۇرمەن","translator":"Muhammad Saleh"},{"aya":"031","id":3283,"locale":"ug","sura":"028","text":"سەن ھاساڭنى تاشلىغىن». مۇسا ھاسىسىنىڭ گويا ئەجدىھادەك تېز ھەرىكەتلىنىۋاتقانلىقىنى كۆرگەندە ئارقىسىغا بۇرۇلۇپ قاچتى، كەينىگە قارىمىدى، (نىدا قىلىندىكى) «ئى مۇسا! ئالدىڭغا ماڭغىن، قورقمىغىن، سەن ھەقىقەتەن (قۇرقۇنچتىن) ئەمىن بولغۇچىلاردىنسەن","translator":"Muhammad Saleh"},{"aya":"032","id":3284,"locale":"ug","sura":"028","text":"قولۇڭنى قوينۇڭغا سالغىن، ئۇ ھېچقانداق ئىللەتسىز (بىر پارچە ئايدەك پارلاپ) ئاپئاق بولۇپ چىقىدۇ، قورقۇنچنى دەپئى قىلىش ئۈچۈن، قولۇڭنى يىغىۋالغىن (يەنى قوينۇڭغا سېلىۋالغىن)، بۇ ئىككىسى پىرئەۋنگە (ۋە ئۇنىڭ قەۋمىنىڭ) چوڭلىرىغا پەرۋەردىگارىڭ تەرىپىدىن كەلگەن پاكىتتۇر، ئۇلار ھەقىقەتەن (بىزنىڭ ئىتائىتىمىزدىن چىققۇچى) پاسىق قەۋم ئىدى»","translator":"Muhammad Saleh"},{"aya":"033","id":3285,"locale":"ug","sura":"028","text":"مۇسا ئېيتتى: «پەرۋەردىگارىم! مەن ھەقىقەتەن ئۇلاردىن بىر ئادەمنى ئۆلتۈرۈپ قويدۇم، شۇنىڭ ئۈچۈن ئۇلارنىڭ مېنى ئۆلتۈرۈشىدىن قورقىمەن","translator":"Muhammad Saleh"},{"aya":"034","id":3286,"locale":"ug","sura":"028","text":"قېرىندىشىم ھارۇننىڭ تىلى مېنىڭدىن راۋاندۇر، ئۇنى مەن بىلەن (پەيغەمبەرلىكىمنى) تەستىقلايدىغان ياردەمچى قىلىپ ئەۋەتكىن، مەن ھەقىقەتەن ئۇلارنىڭ مېنى ئىنكار قىلىشىدىن قورقىمەن»","translator":"Muhammad Saleh"},{"aya":"035","id":3287,"locale":"ug","sura":"028","text":"اﷲ ئېيتتى: «قېرىندىشىڭ ئارقىلىق سېنى كۈچەيتىمىز، ئىككىڭلارنى غالىب قىلىمىز، شۇنىڭ ئۈچۈن ئۇلار ئىككىڭلارغا زىيانكەشلىك قىلالمايدۇ، سىلەر ئىككىڭلارۋە ئىككىڭلارغا ئەگەشكەنلەر بىزنىڭ ئايەتلىرىمىز ئارقىلىق غەلىبە قىلىسىلەر»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s028-4.json","nextPage":"/ug/s028-6.json"}}