{"results":[{"aya":"008","id":3348,"locale":"ug","sura":"029","text":"ئىنساننى ئاتا - ئانىسىغا ياخشىلىق قىلىشقا بۇيرۇدۇق، ئەگەر ئاتا - ئاناڭ سېنى سەن بىلمەيدىغان نەرسىنى ماڭا شېرىك كەلتۈرۈشكە زورلىسا، ئۇلارغا ئىتائەت قىلمىغىن، سىلەر مېنىڭ دەرگاھىمغا قايتىپ بارىسىلەر، سىلەرگە قىمىشلىرىڭلارنى خەۋەر قىلىمەن","translator":"Muhammad Saleh"},{"aya":"009","id":3349,"locale":"ug","sura":"029","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەل قىلغانلارنى چوقۇم ياخشىلار قاتارىغا كىرگۈزىمىز","translator":"Muhammad Saleh"},{"aya":"010","id":3350,"locale":"ug","sura":"029","text":"بەزى كىشىلەر: «اﷲ قا ئىمان ئېيتتۇق» دەيدۇ، اﷲ نىڭ يولىدا بىرەر ئەزىيەت تارتسا، كىشىلەر تەرىپىدىن يەتكەن كۈلپەتنى اﷲ نىڭ ئازابى بىلەن ئوخشاش بىلىدۇ، ئەگەر پەرۋەردىگارىڭدىن مەدەت كەلسە: «بىز ھەقىقەتەن سىلەر بىلەن بىللە ئىدۇق» دەيدۇ. اﷲ جاھان ئەھلىنىڭ دىللىرىدىكىنى ھەممىدىن ئوبدان بىلمەمدۇ؟","translator":"Muhammad Saleh"},{"aya":"011","id":3351,"locale":"ug","sura":"029","text":"اﷲ مۆمىنلەرنى چوقۇم بىلىدۇ، مۇناپىقلارنىمۇ چوقۇم بىلىدۇ","translator":"Muhammad Saleh"},{"aya":"012","id":3352,"locale":"ug","sura":"029","text":"كاپىرلار مۆمىنلەرگە: «بىزنىڭ يولىمىز (يەنى دىنىمىز) غا ئەگىشىڭلار، سىلەرنىڭ گۇناھىڭلارنى بىز ئۈستىمىزگە ئالىمىز» دېدى. كاپىرلار مۆمىنلەرنىڭ گۇناھلىرىدىن ئازراقمۇ ئۈستىگە ئالالمايدۇ، ئۇلار ھەقىقەتەن يالغانچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"013","id":3353,"locale":"ug","sura":"029","text":"ئۇلار ئۆزلىرىنىڭ يۈكلىرىنى ۋە ئۇنىڭغا قوشۇپ باشقا يۈكلەرنى (يەنى ئۆزلىرىنىڭ گۇناھلىرىنى ۋە ئازدۇرغانلىرىنىڭ گۇناھلىرىنى) ئۈستىگە ئالىدۇ، قىيامەت كۈنى ئۇلار ئۆزلىرى ئويدۇرۇپ چىققان يالغان سۆزلىرى ئۈچۈن سوراققا تارتىلىدۇ","translator":"Muhammad Saleh"},{"aya":"014","id":3354,"locale":"ug","sura":"029","text":"بىز ھەقىقەتەن نۇھنى قەۋمىگە (پەيغەمبەر قىلىپ) ئەۋەتتۇق، نۇھ (قەۋمىنى تەۋھىدكە دەۋەت قىلىپ) ئۇلارنىڭ ئىچىدە 50 يىل كەم 1000 يىل تۇردى (نۇھ ئەلەيھىسسالامنىڭ قەۋمى بۇتپەرەس بولۇپ، ئۇنىڭ پەيغەمبەرلىكىگە چىنپۈتمىدى). ئۇلار زالىم بولغانلىقلىرى (يەنى كۇفرىدا ۋە گۇمراھلىقتا چىڭ تۇرۇپ ئۆزلىرىگە زۇلۇم قىلغانلىقلىرى) ئۈچۈن، اﷲ ئۇلارنى توپان (بالاسى) بىلەن ھالاك قىلدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ug/s029.json","nextPage":"/ug/s029-3.json"}}