{"results":[{"aya":"022","id":3362,"locale":"ug","sura":"029","text":"سىلەر مەيلى زېمىندا بولسۇن، مەيلى ئاسماندا بولسۇن، اﷲ (نىڭ ئازابى) دىن قېچىپ قۇتۇلالمايسىلەر، سىلەرگە اﷲ تىن بۆلەك دوستمۇ يوق، مەدەتكارمۇ يوق»","translator":"Muhammad Saleh"},{"aya":"023","id":3363,"locale":"ug","sura":"029","text":"اﷲ نىڭ ئايەتلىرىنى ۋە ئۇنىڭغا مۇلاقات بولۇشنى (يەنى ئاخىرەتنى) ئىنكار قىلغانلار ئەنە شۇلار مېنىڭ رەھمىتىمدىن نائۈمىد بولدى. ئەنە شۇلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"024","id":3364,"locale":"ug","sura":"029","text":"ئىبراھىمنىڭ قەۋمىنىڭ جاۋابى: «ئىبراھىمنى ئۆلتۈرۈڭلار ياكى كۆيدۈرۈڭلار!» دېيىشتىن ئىبارەت بولدى. اﷲ ئۇنى ئوتتىن قۇتۇلدۇردى (ئۇلار ئىبراھىم ئەلەيھىسسالامنى ئوتقا تاشلىغاندا، اﷲ ئۇنىڭغا ئوتنى سورۇن ۋە ئامان جاي قىلىپ بەردى). ھەقىقەتەن بۇنىڭدا ئىمان ئېيتقان قەۋم ئۈچۈن (اﷲ نىڭ قۇدرىتىنى كۆرسىتىدىغان) نۇرغۇن دەلىللەر بار","translator":"Muhammad Saleh"},{"aya":"025","id":3365,"locale":"ug","sura":"029","text":"ئىبراھىم ئېيتتى: «بۇ دۇنيادا (بۇتلارغا چوقۇنۇش مەقسىتىدە يىغىلىشىڭلارنىڭ) ئاراڭلاردىكى دوستلۇققا سەۋەب بولۇشى ئۈچۈن، اﷲ نى قويۇپ بۇتلارنى مەبۇد قىلىۋالدىڭلار، ئاندىن قىيامەت كۈنى بەزىڭلارنى بەزىڭلار ئىنكار قىلىسىلەر، بەزىڭلارغا بەزىڭلار لەنەت ئوقۇيسىلەر (يەنى قىيامەت كۈنى مەزكۇر دوستلۇق دۈشمەنلىككە ئايلىنىدۇ، ئەگەشتۈرگۈچىلەر ئەگەشكۈچىلەردىن ئادا - جۇدا بولىدۇ، ئەگەشكۈچىلەر ئەگەشتۈرگۈچىلەرگە لەنەت ئوقۇيدۇ، چۈنكى ئۇلارنىڭ دۇنيادىكى دوستلۇقى اﷲ ئۈچۈن بولغان ئەمەس)، سىلەرنىڭ جايىڭلار دوزاخ بولىدۇ، سىلەرنى (دوزاختىن قۇتۇلدۇرىدىغان) ھېچقانداق ياردەمچى بولمايدۇ»","translator":"Muhammad Saleh"},{"aya":"026","id":3366,"locale":"ug","sura":"029","text":"لۇت ئىبراھىمغا ئىمان ئېيتتى. ئىبراھىم ئېيتتى: «مەن چوقۇم پەرۋەردىگارىم تەرىپىگە ھىجرەت قىلىمەن (يەنى اﷲ نىڭ رازىلىقىنى ئىزدەش يۈزىسىدىن ۋەتىنىمنى تەرك ئېتىپ، اﷲ ئەمر قىلغان جايغا ھىجرەت قىلىپ بارىمەن). اﷲ ھەقىقەتەن غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر»","translator":"Muhammad Saleh"},{"aya":"027","id":3367,"locale":"ug","sura":"029","text":"ئىبراھىمغا ئىسھاقنى، يەئقۇبنى ئاتا قىلدۇق (يەنى ئىبراھىم ئەلەيھىسسالام خۇدالىق ئۈچۈن قەۋمىدىن ئايرىلغاندىن كېيىن، ياخشى پەرزەنت ئىسھاقنى بەردۇق ۋە ئىسھاقنىڭ ئوغلى بولغان نەۋرىسى يەئقۇبنى بەردۇق)، (ئۇنىڭدىن كېيىن) پەيغەمبەرلىكنى، كىتابنى (يەنى ساماۋى كىتابلارنى) ئۇنىڭ ئەۋلادىغا خاس قىلدۇق، دۇنيادىكى مۇكاپاتنى ئۇنىڭغا ئاتا قىلدۇق (يەنى جەمئى دىنلاردا ئۇنى ياخشى نامغا ئىگە قىلدۇق)، ئۇ ھەقىقەتەن ئاخىرەتتە ياخشى بەندىلەردىندۇر","translator":"Muhammad Saleh"},{"aya":"028","id":3368,"locale":"ug","sura":"029","text":"لۇتنى (قەۋمىگە پەيغەمبەر قىلىپ ئەۋەتتۇق)، ئەينى ۋاقىتتا ئۇ قەۋمىگە ئېيتتى: «سىلەر ھەقىقەتەن قەبىھ ئىش قىلىۋاتىسىلەر، سىلەردىن ئىلگىرى جاھان ئەھلىدىن بىرىمۇ مۇنداق قەبىھ ئىشنى قىلغان ئەمەس","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ug/s029-3.json","nextPage":"/ug/s029-5.json"}}