{"results":[{"aya":"029","id":3369,"locale":"ug","sura":"029","text":"سىلەر ھەقىقەتەن لىۋاتە قىلامسىلەر؟ يوللارنى توسۇپ بۇلاڭچىلىق قىلامسىلەر؟ سورۇنلىرىڭلاردا ئوپئوچۇق يامان ئىشلارنى قىلىۋېرەمسىلەر؟» ئۇنىڭ قەۋمىنىڭ جاۋابى: «ئەگەر سەن راستچىللاردىن بولساڭ، بىزگە اﷲ نىڭ ئازابىنى كەلتۈرگىن» دېيىشتىنلا ئىبارەت بولدى","translator":"Muhammad Saleh"},{"aya":"030","id":3370,"locale":"ug","sura":"029","text":"لۇت: «پەرۋەردىگارىم! بۇزغۇنچى قەۋمگە قارشى ماڭا ياردەم بەرگىن (يەنى ئۇلارنى ھالاك قىلىپ ماڭا ياردەم بەرگىن، ئۇلار بۇزغۇنچى ئەخمەقلەر بولۇپ، ئۇلارنىڭ تۈزىلىشى ئۈمىد قىلىنمايدۇ، ئۇلار گۇمراھلىققا، بۇزۇقچىلىققا چۆمۈپ كەتكەن)» دېدى","translator":"Muhammad Saleh"},{"aya":"031","id":3371,"locale":"ug","sura":"029","text":"ئەلچىلىرىمىز (يەنى پەرىشتىلەر) ئىبراھىمغا (پەرزەنت بېرىلىشتىن ئىبارەت) خۇش خەۋەر ئېلىپ كەلگەن چاغدا، ئۇلار: «بىز بۇ شەھەر ئاھالىسىنى چوقۇم ھالاك قىلىمىز، ئۇنىڭ ئاھالىسى ھەقىقەتەن زالىم ئىدى» دېدى","translator":"Muhammad Saleh"},{"aya":"032","id":3372,"locale":"ug","sura":"029","text":"ئىبراھىم: «ئۇ شەھەردە لۇت بارغۇ (يەنى لۇتقا ئوخشاش بىر ياخشى پەيغەمبەر تۇرۇۋاتقان شەھەر ئاھالىسىنى قانداقمۇ ھالاك قىىلىسىلەر؟)» دېدى. پەرىشتىلەر ئېيتتى: «بۇ شەھەردە بار كىشىلەرنى بىز (يەنى لۇتنى ۋە ئۇنىڭغا ئەگەشكەن مۆمىنلەرنى) ئوبدان بىلىمىز، ئۇنى ۋە ئۇنىڭ ئايالىدىن باشقا كىشىلىرىنى ئەلۋەتتە قۇتۇلدۇرىمىز، پەقەت ئايالى (كۇفرىدا قەۋمىگە ھەمنەپەس بولغانلىقى ئۈچۈن) قېلىپ ھالاك بولغۇچىلاردىن بولىدۇ»","translator":"Muhammad Saleh"},{"aya":"033","id":3373,"locale":"ug","sura":"029","text":"بىزنىڭ ئەلچىلىرىمىز لۇتقا كەلگەن چاغدا، لۇت ئۇلارنى قوغداپ قالالمايدىغانلىقىدىن ئەنسىرەپ قايغۇردى ۋە يۈرىكى سىقىلدى، ئۇلار ئېيتتى: «سەن قورقمىغىن ۋە قايغۇرمىغىن، بىز چوقۇم سېنى ۋە ئايالىڭدىن بۆلەك كىشىلىرىڭنى چوقۇم قۇتۇلدۇرىمىز، پەقەت ئۇ قېلىپ ھالاك بولغۇچىلاردىن بولىدۇ»","translator":"Muhammad Saleh"},{"aya":"034","id":3374,"locale":"ug","sura":"029","text":"بۇ شەھەرنىڭ ئاھالىسى اﷲ نىڭ ئىتائىتىدىن چىققانلىقلىرى ئۈچۈن، ئۇلارغا بىز چوقۇم ئاسماندىن ئازاب چۈشۈرىمىز","translator":"Muhammad Saleh"},{"aya":"035","id":3375,"locale":"ug","sura":"029","text":"چۈشۈنىدىغان قەۋم ئۈچۈن (ئىبرەت قىلىپ) ئۇنىڭدىن (يەنى شەھەر خارابىسىنىڭ ئىزلىرىدىن) روشەن نىشاننى ھەقىقەتەن قالدۇردۇق","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ug/s029-4.json","nextPage":"/ug/s029-6.json"}}