{"results":[{"aya":"043","id":3383,"locale":"ug","sura":"029","text":"بىز ئىنسانلارغا (قۇرئاندا ئۇلارنىڭ زېھنىغا يېقىنلاشتۇرۇش ئۈچۈن) بايان قىلغان بۇ تەمسىللەرنى پەقەت ئالىملارلا چۈشىنەلەيدۇ","translator":"Muhammad Saleh"},{"aya":"044","id":3384,"locale":"ug","sura":"029","text":"اﷲ ئاسمانلارنى ۋە زېمىننى ھەق ياراتتى، ھەقىقەتەن بۇنىڭدا مۆمىنلەر ئۈچۈن (اﷲ نىڭ بىرلىكىنى كۆرسىتىدىغان) دەلىل بار","translator":"Muhammad Saleh"},{"aya":"045","id":3385,"locale":"ug","sura":"029","text":"(ئى مۇھەممەد!) ساڭا ۋەھىي قىلىنغان كىتابنى (يەنى قۇرئاننى) تىلاۋەت قىلغىن، نامازنى (تەئدىل ئەركان بىلەن) ئوقۇغىن، ناماز ھەقىقەتەن قەبىھ ئىشلاردىن ۋە گۇناھلاردىن توسىدۇ، اﷲ نى ياد ئېتىش ھەممىدىن (يەنى ئۇنىڭدىن باشقا ھەممە ئىبادەتتىن) ئۇلۇغدۇر، اﷲ قىلىۋاتقان (ھەممە) ئىشىڭلارنى بىلىپ تۇرىدۇ","translator":"Muhammad Saleh"},{"aya":"046","id":3386,"locale":"ug","sura":"029","text":"ئەھلى كىتاب بىلەن پەقەت ئەڭ چىرايلىق رەۋىشتە مۇنازىرىلىشىڭلار، ئۇلارنىڭ ئىچىدىكى زۇلۇم قىلغۇچىلار (يەنى سىلەرگە قارشى ئۇرۇش قىلغۇچىلار ۋە فىدىيە بېرىشتىن باش تارتقۇچىلار) بۇنىڭدىن مۇستەسنا، ئېيتىڭلاركى، «بىزگە نازىل قىلىنغان كىتابقا ۋە سىلەرگە نازىل قىلىنغان كىتابقا ئىمان ئېيتتۇق، سىلەرنىڭ ئىلاھىڭلار ۋە بىزنىڭ ئىلاھىمىز بىردۇر، بىز اﷲ قا بويسۇنغۇچىلارمىز»","translator":"Muhammad Saleh"},{"aya":"047","id":3387,"locale":"ug","sura":"029","text":"(ئى مۇھەممەد!) شۇنىڭدەك (يەنى سەندىن ئىلگىرىكىلەرگە كىتاب نازىل قىلغاندەك) ساڭىمۇ كىتاب (يەنى قۇرئان) نازىل قىلدۇق، بىز كىتاب بەرگەنلەر (يەنى يەھۇدىيلار ناسارالار) دىن قۇرئانغا ئىشىنىدىغانلار بار، بۇلاردىن (يەنى مەككە ئاھالىسىدىن) مۇ قۇرئانغا ئىشىنىدىغانلار بار، بىزنىڭ ئايەتلىرىمىزنى پەقەت كاپىرلارلا ئىنكار قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"048","id":3388,"locale":"ug","sura":"029","text":"ئىلگىرى سەن كىتاب ئوقۇشنى بىلمەيتتىڭ، خەت يېزىشنىمۇ بىلمەيتتىڭ، (مۇبادا سەن كىتاب ئوقۇغان، خەت يازىدىغان بولساڭ) ئۇ چاغدا ھەققە قارشى تۇرغۇچىلار چوقۇم گۇمانلىناتتى","translator":"Muhammad Saleh"},{"aya":"049","id":3389,"locale":"ug","sura":"029","text":"ئۇنداق ئەمەس (يەنى ئىش زالىملار گۇمان قىلغاندەك ئەمەس)، قۇرئان ئىلىم بېرىلگەنلەرنىڭ كۆڭۈللىرىدە ساقلانغان روشەن ئايەتلەردۇر، بىزنىڭ ئايەتلىرىمىزنى پەقەت زالىملارلا ئىنكار قىلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ug/s029-6.json","nextPage":"/ug/s029-8.json"}}