{"results":[{"aya":"057","id":3397,"locale":"ug","sura":"029","text":"ھەربىر جاندار ئۆلۈمنىڭ تەمىنى تېتىغۇچىدۇر، ئاندىن بىزنىڭ دەرگاھىمىزغا قايتۇرۇلىسىلەر","translator":"Muhammad Saleh"},{"aya":"058","id":3398,"locale":"ug","sura":"029","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغان كىشىلەرنى جەننەتنىڭ ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان ئالىي جايلىرىغا ئورۇنلاشتۇرىمىز، ئۇ يەرلەردە ئۇلار مەڭگۈ قالىدۇ، ياخشى ئەمەللەرنى قىلغۇچىلارغا بېرىلگەن مۇكاپات نېمىدېگەن ياخشى!","translator":"Muhammad Saleh"},{"aya":"059","id":3399,"locale":"ug","sura":"029","text":"ئۇلار (ھىجرەت قىلىشنىڭ جاپا - مۇشەققەتلىرىگە، اﷲ نىڭ يولىدا يەتكەن ئەزىيەتلەرگە) سەۋر قىلىدۇ، (ھەممە ئىشلىرىدا) پەرۋەردىگارىغا يۆلىنىدۇ","translator":"Muhammad Saleh"},{"aya":"060","id":3400,"locale":"ug","sura":"029","text":"نۇرغۇن ھايۋانلار ئۆز رىزقىنى ئۈستىگە ئالالمايدۇ (يەنى ئۆز رىزقىنى تېپىپ يېيىشتىن ئاجىزدۇر)، ئۇلارنى ۋە سىلەرنى اﷲ رىزىقلاندۇرىدۇ، اﷲ (سۆزۈڭلارنى) ئاڭلاپ تۇرغۇچىدۇر، (ئەھۋالىڭلارنى) بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"061","id":3401,"locale":"ug","sura":"029","text":"ئەگەر سەن ئۇلاردىن: «ئاسمانلارنى ۋە زېمىننى كىم ياراتتى، كۈننى ۋە ئاينى كىم (بەندىلەرنىڭ مەنپەئىتى ئۈچۈن) بويسۇندۇردى؟» دەپ سورىساڭ، ئۇلار چوقۇم: «اﷲ» دەپ جاۋاب بېرىدۇ، ئۇلار قانداقمۇ (اﷲ نىڭ ئىبادىتىدىن) باش تارتىدۇ!","translator":"Muhammad Saleh"},{"aya":"062","id":3402,"locale":"ug","sura":"029","text":"اﷲ بەندىلىرىدىن قايسى ئادەمنىڭ رىزقىنى كەڭ قىلماقچى بولىدىكەن، ئۇنى كەڭ قىلىدۇ، (قايسى بەندىسىنىڭ رىزقىنى تار قىلماقچى بولىدىكەن) ئۇنى تار قىلىدۇ، اﷲ ھەقىقەتەن ھەممە نەرسىنى بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"063","id":3403,"locale":"ug","sura":"029","text":"ئەگەر سەن ئۇلاردىن: «بۇلۇتتىن يامغۇر سۈيىنى چۈشۈرۈپ ئۇنىڭ بىلەن ئۆلگەن زېمىننى تېرىلدۈرگەن كىم؟» دەپ سورىساڭ، ئۇلار چوقۇم «اﷲ» دەپ جاۋاپ بېرىدۇ. ئېيتقىنكى، «(سىلەرگە قارشى پاكىتلار بار بولغانلىقتىن) جىمى ھەمدۇسانا اﷲ قا خاستۇر»، بەلكى ئۇلارنىڭ تولىسى (بۇ سۆزلىرىدىكى زىددىيەتنى) چۈشەنمەيدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ug/s029-8.json","nextPage":"/ug/s029-10.json"}}