{"results":[{"aya":"036","id":3376,"locale":"ug","sura":"029","text":"مەديەن (ئاھالىسىگە) ئۇلارنىڭ قېرىندىشى شۇئەيبنى (پەيغەمبەر قىلىپ ئەۋەتتۇق)، شۇئەيب: «ئى قەۋمىم! بىر اﷲ قا ئىبادەت قىلىڭلار، ئاخىرەت كۈنىدىن قورقۇڭلار، يەر يۈزىدە بۇزغۇنچىلىق قىلىپ پىتنە - پاسات تېرىماڭلار» دېدى","translator":"Muhammad Saleh"},{"aya":"037","id":3377,"locale":"ug","sura":"029","text":"ئۇلار شۇئەيبنى ئىنكار قىلدى، شۇنىڭ بىلەن ئۇلارغا قاتتىق زىلزىلە يۈزلەندى - دە، ئۇلار ئۆيلىرىدە ئولتۇرغان پېتى قېتىپ قېلىشتى","translator":"Muhammad Saleh"},{"aya":"038","id":3378,"locale":"ug","sura":"029","text":"ئادنى ۋە سەمۇدنى (ھالاك قىلدۇق)، (ئى ئەھلى مەككە!) سىلەرگە ھەقىقەتەن ئۇلارنىڭ (ھىجازدىكى، يەمەندىكى) تۇرالغۇ جايلىرىدىن ئۇلارنىڭ ھالاك بولغانلىقى مەلۇم بولدى، شەيتان ئۇلارغا (كۇقرىدىن ۋە گۇناھلاردىن ئىبارەت) ئەمەللىرىنى چىرايلىق كۆرسەتتى، ئۇلارنى توغرا يولدىن توستى، ئۇلار ئەقىل ئىگىلىرى ئىدى) لېكىن ئۇلار تەكەببۇرلۇق يۈزىسىدىن ئەقلىنى جايىدا ئىشلەتمىدى)","translator":"Muhammad Saleh"},{"aya":"039","id":3379,"locale":"ug","sura":"029","text":"(دۇنيا - دەپنىسى نۇرغۇن) قارۇننى، پىرئەۋننى ۋە (ئۇنىڭ زۇلۇمدا ياردەمچى بولغان ۋەزىرى) ھاماننى (ھالاك قىلدۇق)، شۈبھىسىزكى، مۇسا ئۇلارغا روشەن مۆجىزىلەرنى ئېلىپ كەلدى، ئۇلار زېمىندا چوڭچىلىق قىلدى (يەنى اﷲ قا ئىبادەت قىلىشتىن، پەيغەمبەرگە ئىتائەت قىلىشتىن بويۇنتاۋلىق قىلدى)، ئۇلار (ئازابىمىزدىن) قېچىپ كېتەلمىدى","translator":"Muhammad Saleh"},{"aya":"040","id":3380,"locale":"ug","sura":"029","text":"(بۇ گۇناھكارلارنىڭ) ھەربىرىنى گۇناھى تۈپەيلىدىن جازالىدۇق، ئۇلارنىڭ بەزىسىگە تاش ياغدۇردۇق، ئۇلارنىڭ بەزىسىنى قاتتىق تاۋۇش ھالاك قىلدى، ئۇلارنىڭ بەزىسىنى (مال - مۈلكى بىلەن قوشۇپ) يەرگە يۇتقۇزدۇق، ئۇلارنىڭ بەزىسىنى (سۇدا) غەرق قىلدۇق، اﷲ ئۇلارغا زۇلۇم قىلمىدى، لېكىن ئۇلار ئۆزلىرىگە ئۆزلىرى زۇلۇم قىلدى","translator":"Muhammad Saleh"},{"aya":"041","id":3381,"locale":"ug","sura":"029","text":"اﷲ نى قويۇپ بۇتلارنى مەبۇد قىلىۋالغانلارنىڭ مىسالى ئۆي ياسىغان ئۆمۈچۈكنىڭ مىسالىغا ئوخشايدۇ (يەنى ئۆمۈچۈكنىڭ ئۆيى ئۇنى ئىسسىق - سوغۇقتىن قوغدىيالمىغاندەك، ئۇلارنىڭ چوقۇنۇۋاتقان بۇتلىرىمۇ ئۇلارغا ھېچقانداق پايدا - زىيان يەتكۈزەلمەيدۇ)، ئۆيلەرنىڭ ئەڭ ئاجىزى ئۆمۈچۈكنىڭ ئۆيىدۇر. ئەگەر ئۇلار (بۇ ھەقىقەتنى) بىلسە ئىدى (بۇتلارغا چوقۇنمايتتى)","translator":"Muhammad Saleh"},{"aya":"042","id":3382,"locale":"ug","sura":"029","text":"اﷲ ئۇلار اﷲ نى تاشلاپ ئىبادەت قىلىۋاتقان نەرسىنى ئوبدان بىلىدۇ، اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ug/s029-5.json","nextPage":"/ug/s029-7.json"}}