{"results":[{"aya":"043","id":3452,"locale":"ug","sura":"030","text":"اﷲ تەرىپىدىن كېلىدىغان، قارشى تۇرغىلى بولمايدىغان كۈن (يەنى قىيامەت) كېلىشتىن ئىلگىرى توغرا دىنغا يۈزلەنگىن، بۇ كۈندە ئۇلار (نىڭ بىر پىرقىسى جەننەتكە، بىر پىرقىسى جەھەننەمگە) ئايرىلىدۇ","translator":"Muhammad Saleh"},{"aya":"044","id":3453,"locale":"ug","sura":"030","text":"كىمكى كاپىر بولسا (دوزاختا ئەبەدىي قېلىپ) كۇفرىنىڭ جازاسىنى ئۆزى تارتىدۇ، كىملەركى ياخشى ئەمەل قىلسا، ئۆزلىرى ئۈچۈن (ئاخىرەتتە) جاي راستلايدۇ","translator":"Muhammad Saleh"},{"aya":"045","id":3454,"locale":"ug","sura":"030","text":"اﷲ ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارنى مەرھەمىتىدىن مۇكاپاتلايدۇ، اﷲ ھەقىقەتەن كاپىرلارنى دوست تۇتمايدۇ","translator":"Muhammad Saleh"},{"aya":"046","id":3455,"locale":"ug","sura":"030","text":"اﷲ نىڭ سىلەرگە ئۆزىنىڭ رەھمىتىنى تېتىتىش ئۈچۈن، ئەمرى بويىچە كېمىلەرنى دېڭىزلاردا ماڭدۇرۇش ئۈچۈن، ئۆزىنىڭ مەرھەمىتىدىن تىلىشىڭلار ئۈچۈن، شۈكۈر قىلىشىڭلار ئۈچۈن، شاماللارنى يامغۇر بىلەن خۇش خەۋەر بەرگۈچى قىلىپ ئەۋەتىشى اﷲ نىڭ (كامالى قۇدرىتىنى كۆرسىتىدىغان) ئالامەتلىرىدىندۇر","translator":"Muhammad Saleh"},{"aya":"047","id":3456,"locale":"ug","sura":"030","text":"(ئى مۇھەممەد!) شۈبھىسىزكى، سەندىن ئىلگىرى نۇرغۇن پەيغەمبەرلەرنى قەۋمىگە (پەيغەمبەر قىلپ) ئەۋەتتۇق، ئۇ پەيغەمبەرلەر ئۇلارغا (ئۆزلىرىنىڭ راست پەيغەمبەرلىكلىرىنى ئىسپاتلايدىغان) نۇرغۇن روشەن مۆجىزىلەرنى ئېلىپ كەلدى (ئۇلار مۆجىزىلەرنى ئىنكار قىلىپ ئاسىيلىق قىلدى)، ئاسىيلىق قىلغانلارنى جازالىدۇق، مۆمىنلەرگە ياردەم قىلىش بىزگە تېگىشلىك بولدى","translator":"Muhammad Saleh"},{"aya":"048","id":3457,"locale":"ug","sura":"030","text":"اﷲ شاماللارنى ئەۋەتىپ بۇلۇتنى قوزغايدۇ، ئاندىن ئۇنى ئاسماندا خالىغىنى بويىچە تارقىتىدۇ، (گاھى) ئۇنى تارقاق پارچىلارغا بۆلىدۇ، شۇنىڭ بىلەن يامغۇرنىڭ بۇلۇتنىڭ ئارىسىدىن چۈشۈۋاتقانلىقىنى كۆرىسەن، اﷲ يامغۇرنى خالىغان بەندىلىرىنىڭ ئۈستىگە ياغدۇرغان چاغدا، ئۇلار دەرھال خۇشال بولۇپ كېتىدۇ","translator":"Muhammad Saleh"},{"aya":"049","id":3458,"locale":"ug","sura":"030","text":"ھالبۇكى، ئۇلار يامغۇر يېغىشتىن بۇرۇن ھەقىقەتەن ئۈمىدسىزلىنىپ كەتكەن ئىدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ug/s030-6.json","nextPage":"/ug/s030-8.json"}}