{"results":[{"aya":"008","id":3417,"locale":"ug","sura":"030","text":"ئۇلار (ئاقىۋىتىنىڭ قانداق بولىدىغانلىقىنى بىلىشلىرى ئۈچۈن) ئۆزلىرى ئۈستىدە پىكىر يۈرگۈزمەمدۇ؟ اﷲ ئاسمانلارنى، زېمىننى ۋە ئۇلارنىڭ ئارىسىدىكى (يۇلتۇز قاتارلىق) نەرسىلەرنى پەقەت ھەق ۋە مۇئەييەن ۋاقىتلىق قىلىپ ياراتتى، شەك – شۈبھىسىزكى، نۇرغۇن كىشىلەر پەرۋەردىگارىغا مۇلاقات بولۇشنى (قايتا تىرىلىدىغانلىقىنى، قىلغان ئەمەلىگە يارىشا مۇكاپاتلىنىدىغانلىقىنى ياكى جازالىنىدىغانلىقىنى) ئىنكار قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"009","id":3418,"locale":"ug","sura":"030","text":"ئۇلار يەر يۈزىدە كېزىپ ئۆزلىرىدىن ئىلگىرى ئۆتكەنلەرنىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىنى كۆزەتمىدىمۇ؟ ئۇلار (يەنى ئۆتكەنلەر) قۇۋۋەتتە بۇلاردىن كۈچلۈك ئىدى. ئۇلار زىرائەت تېرىشتا، ئىمارەت سېلىشتا بۇلار (يەنى قۇرەيشلەر) دىن ئۈستۈن ئىدى. ئۇلارغا پەيغەمبەرلىرى مۆجىزىلەرنى ئېلىپ كەلدى (ئۇلار مۆجىزىلەرنى ئىنكار قىلدى). اﷲ ئۇلارغا زۇلۇم قىلمىدى (يەنى اﷲ ئۇلارنى گۇناھسىز ھالاك قىلغىنى يوق)، لېكىن ئۇلار ئۆزلىرى (كۇفرى ئۈچۈن ۋە پەيغەمبەرلەرنىڭ مۆجىزىلىرىنى ئىنكار قىلغانلىقلىرى ئۈچۈن) ئۆزلىرىگە زۇلۇم قىلدى (شۇنىڭ بىلەن ئۇلار ھالاك بولۇشقا تېگىشلىك بولدى)","translator":"Muhammad Saleh"},{"aya":"010","id":3419,"locale":"ug","sura":"030","text":"ئاندىن يامان ئىش قىلغانلارنىڭ ئاقىۋىتى ئەڭ يامان بولىدۇ، چۈنكى ئۇلار اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلغان ۋە مەسخىرە قىلغان كىشىلەردۇر","translator":"Muhammad Saleh"},{"aya":"011","id":3420,"locale":"ug","sura":"030","text":"اﷲ مەخلۇقاتنى دەسلەپتە (يوقتىن) بار قىلىدۇ. ئاندىن ئۇنى (ئۆلگەندىن كېيىن) تىرىلدۈرىدۇ، ئاندىن اﷲ نىڭ دەرگاھىغا (ھېساب ئۈچۈن) قايتۇرۇلىسىلەر","translator":"Muhammad Saleh"},{"aya":"012","id":3421,"locale":"ug","sura":"030","text":"قىيامەت قايىم بولغان كۈندە گۇناھكارلار ئۈمىدسىزلىنىپ كېتىدۇ","translator":"Muhammad Saleh"},{"aya":"013","id":3422,"locale":"ug","sura":"030","text":"ئۇلارغا شېرىك كەلتۈرگەن بۇتلىرىدىن شاپائەت قىلغۇچىلار بولمايدۇ، ئۇلار شېرىك كەلتۈرگەن بۇتلىرىدىن تانىدۇ","translator":"Muhammad Saleh"},{"aya":"014","id":3423,"locale":"ug","sura":"030","text":"قىيامەت قايىم بولغان كۈندە (مۆمىنلەر بىلەن كاپىرلار) بىر - بىرىدىن ئايرىلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ug/s030.json","nextPage":"/ug/s030-3.json"}}