{"results":[{"aya":"036","id":3445,"locale":"ug","sura":"030","text":"ئىنسانلارغا رەھمەتنى تېتىتساق، ئۇلار بۇنىڭدىن خۇشاللىنىپ كېتىدۇ، ئەگەر ئۇلارغا قىلمىشلىرى تۈپەيلىدىن بىرەر كۆڭۈلسىزلىك يەتسە، دەرھال ئۈمىدسىزلىنىپ كېتىدۇ","translator":"Muhammad Saleh"},{"aya":"037","id":3446,"locale":"ug","sura":"030","text":"ئۇلار بىلمەمدۇكى، اﷲ خالىغان ئادەمنىڭ رىزقىنى كەڭ قىلىدۇ، (خالىغان ئادەمنىڭ رىزقىنى) تار قىلىدۇ، ھەقىقەتەن بۇنىڭدا (رىزىق بەرگەن اﷲ نىڭ ھېكمىتىگە) ئىشىنىدىغان قەۋم ئۈچۈن (اﷲ نىڭ قۇدرىتىنى كۆرسىتىدىغان) نۇرغۇن ئالامەتلەر بار","translator":"Muhammad Saleh"},{"aya":"038","id":3447,"locale":"ug","sura":"030","text":"خىش - ئەقرىبالارغا، مىسكىنلەرگە، ئىبن سەبىللەرگە (سىلە - رەھىم ۋە ياخشىلىقتىن تېگىشلىك) ھەققىنى بەرگىن، اﷲ نىڭ رازىلىقىنى كۆزلەيدىغانلار ئۈچۈن مۇنداق قىلىش ياخشىدۇر، ئەنە شۇلار مەقسەتكە ئېرىشكۈچىلەردۇر","translator":"Muhammad Saleh"},{"aya":"039","id":3448,"locale":"ug","sura":"030","text":"سىلەر كىشىلەرنىڭ پۇل - مېلى ئىچىدە ئۆستۈرۈش ئۈچۈن بىرەر پۇل - مال بەرسەڭلار، اﷲ نىڭ دەرگاھىدا ئۇ ئۆسمەيدۇ (يەنى كىشىلەر بەرگىنىمدىن جىقراق قايتۇرسۇن دېگەن نىيەت بىلەن بېرىلگەن سوغىنىڭ اﷲ نىڭ دەرگاھىدا ساۋابى بولمايدۇ)، اﷲ نىڭ رازىلىقىنى كۆزلەپ بەرگەن سەدىقەڭلار (ياكى ئېھسانىڭلار) غا ھەسسىلەپ ساۋاب بېرىلىدۇ","translator":"Muhammad Saleh"},{"aya":"040","id":3449,"locale":"ug","sura":"030","text":"اﷲ سىلەرنى خەلق ئەتتى، ئاندىن سىلەرگە رىزىق بەردى. ئاندىن سىلەرنى قەبزى روھ قىلىدۇ، ئاندىن سىلەرنى تىرىلدۈرىدۇ، شېرىك كەلتۈرگەنلىرىڭلاردىن قايسىسى بۇ ئىشلارنىڭ قايسىبىرىنى قىلالايدۇ، اﷲ پاكتۇر، ئۇلارنىڭ شېرىك كەلتۈرگەن نەرسىلىرىدىن ئالىيدۇر","translator":"Muhammad Saleh"},{"aya":"041","id":3450,"locale":"ug","sura":"030","text":"ئىنسانلارنىڭ قىلغان گۇناھلىرى تۈپەيلىدىن، قۇرۇقلۇقتا ۋە دېڭىزدا ئاپەت يۈزبەردى، اﷲ ئۇلارنى تەۋبە قىلسۇن دەپ قىلمىشلىرىنىڭ بىر قىسمىنىڭ (جازاسىنى) ئۇلارغا تېتىتتى","translator":"Muhammad Saleh"},{"aya":"042","id":3451,"locale":"ug","sura":"030","text":"(ئى مۇھەممەد! مۇشرىكلارغا) ئېيتقىنكى، يەر يۈزىدە سەير قىلىڭلار، ئۆتكەنكىلەرنىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىغا قاراڭلار (ئۆزلىرىگە زۇلۇم قىلغانلارنىڭ جايلىرىغا قاراڭلاركى، ئۇلارنىڭ پەيغەمبەرلەرنى ئىنكار قىلغانلىقلىرىنىڭ ئاقىۋىتى قانداق بولغان، اﷲ تائالا ئۇلارنىڭ دىيارلىرىنى خاراپ قىلىپ، ئۇلارنى ئىبرەت ئالغۇچىلار ئۈچۈن ئىبرەت قىلدى)، ئۇلارنىڭ تولىسى مۇشرىك ئىدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ug/s030-5.json","nextPage":"/ug/s030-7.json"}}