{"results":[{"aya":"022","id":3431,"locale":"ug","sura":"030","text":"اﷲ نىڭ ئاسمانلارنى، زېمىننى ياراتقانلىقى، تىللىرىڭلارنىڭ، رەڭگىلىرىڭلارنىڭ خىلمۇخىل بولۇشى اﷲ نىڭ (كامالى قۇدرىتىنى كۆرسىتىدىغان) ئالامەتلىرىدىندۇر، بۇنىڭدا بىلىملىك كىشىلەر ئۈچۈن ھەقىقەتەن نۇرغۇن ئالامەتلەر بار","translator":"Muhammad Saleh"},{"aya":"023","id":3432,"locale":"ug","sura":"030","text":"سىلەرنىڭ كېچىسى ۋە كۈندۈزى ئۇخلىشىڭلار، (كۈندۈزى) اﷲ نىڭ مەرھەمىتىدىن (رىزىق) تەلەپ قىلىپ (ھەرىكەتلىنىشىڭلار) اﷲ نىڭ (كامالى قۇدرىتىنى كۆرسىتىدىغان) ئالامەتلىرىدىندۇر، شەك - شۈبھىسىزكى، بۇنىڭدا ئاڭلايدىغان قەۋم ئۈچۈن نۇرغۇن ئىبرەتلەر بار","translator":"Muhammad Saleh"},{"aya":"024","id":3433,"locale":"ug","sura":"030","text":"اﷲ نىڭ سىلەرگە چاقماقنى قورقۇنچ ۋە ئۈمىد قىلىپ كۆرسىتىشى، بۇلۇتتىن يامغۇر ياغدۇرۇپ ئۇنىڭ بىلەن ئۆلگەن زېمىننى تىرىلدۈرۈشى اﷲ نىڭ (كامالى قۇدرىتىنى كۆرسىتىدىغان) ئالامەتلىرىدىندۇر، چۈشىنەلەيدىغان قەۋم ئۈچۈن بۇنىڭدا، شەك - شۈبھىسىزكى، نۇرغۇن ئىبرەتلەر بار","translator":"Muhammad Saleh"},{"aya":"025","id":3434,"locale":"ug","sura":"030","text":"اﷲ نىڭ ئاسمان زېمىننى ئۆز ئەمرى بىلەن (مۇئەللەق) تۇرغۇزۇشى اﷲ نىڭ (كامالى قۇدرىتىنى كۆرسىتىدىغان) ئالامەتلىرىدىندۇر، ئاندىن اﷲ (قەبرىلەردە كۆمۈلۈپ ياتقان) سىلەرنى يەر ئاستىدىن چاقىرسا، دەرھال چىقىسىلەر","translator":"Muhammad Saleh"},{"aya":"026","id":3435,"locale":"ug","sura":"030","text":"ئاسمانلاردىكى ۋە زېمىندىكى ھەممە اﷲ نىڭدۇر (يەنى اﷲ نىڭ مۈلكىدۇر، اﷲ نىڭ مەخلۇقاتىدۇر ۋە اﷲ نىڭ تەسەررۇپى ئاستىدىدۇر)، ھەممە اﷲ قا بويسۇنغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"027","id":3436,"locale":"ug","sura":"030","text":"مەخلۇقاتنى دەسلەپتە (يوقتىن) بار قىلىدىغان، ئاندىن ئۇنى (ئۆلگەندىن كېيىن) تىرىلىدۈرىدىغان اﷲ ئەنە شۇدۇر، ئۇ (يەنى مەخلۇقاتنى تىرىلدۈرۈش) اﷲ قا (ئۇنى دەسلەپتە يوقتىن بار قىلغانغا قارىغاندا) ئوڭايدۇر، ئاسمانلاردا ۋە زېمىندا ئەڭ ئالىي سۈپەت اﷲ قا خاستۇر، اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"028","id":3437,"locale":"ug","sura":"030","text":"اﷲ سىلەرگە ئۆزۈڭلاردىن بىر مىسال كەلتۈرىدۇ، بىز سىلەرگە رىزىق قىلىپ بەرگەن مال – مۈلۈككە قۇللىرىڭلارنىڭ شېرىك بولۇشىغا، ئۇ بارىدا ئۇلارنىڭ سىلەر بىلەن باراۋەر بولۇشىغا، ئۇلاردىن ئۆزلىرىڭلار (يەنى ئازاد كىشىلەر) دىن قورققاندەك قورقۇشقا رازىمۇسىلەر؟ (بۇنىڭغا رازى بولمىغان ئىكەنسىلەر، مەخلۇقاتنىڭ اﷲ قا شېرىك بولۇشىغا قانداق رازى بولدۇڭلار؟) چۈشىنىدىغان قەۋم ئۈچۈن ئايەتلەرنى مۇشۇنداق تەپسىلىي بايان قىلىمىز","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ug/s030-3.json","nextPage":"/ug/s030-5.json"}}