{"results":[{"aya":"029","id":3498,"locale":"ug","sura":"031","text":"اﷲ نىڭ كېچىنى كۈندۈزگە ۋە كۈندۈزنى كېچىگە كىرگۈزىلىدىغانلىقىنى، كۈن بىلەن ئاينى بويسۇندۇرىدىغانلىقىنى كۆرمەمسەن؟ (كۈن بىلەن ئاينىڭ) ھەر بىرى مۇئەييەن مۇددەت (يەنى قىيامەت) كىچە (ئۆز پەلىكىدە) سەير قىلىدۇ. اﷲ سىلەرنىڭ قىلمىشىڭلاردىن تولۇق خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"030","id":3499,"locale":"ug","sura":"031","text":"بۇ شۇنىڭ ئۈچۈنكى، اﷲ ھەق (ئىلاھ) دۇر، ئۇلارنىڭ اﷲ نى قويۇپ ئىبادەت قىلغانلىرى (يەنى بۇتلىرى) باتىلدۇر، اﷲ ئالىيدۇر، بۈيۈكتۇر","translator":"Muhammad Saleh"},{"aya":"031","id":3500,"locale":"ug","sura":"031","text":"كۆرمەمسەنكى، كېمىلەرنىڭ اﷲ نىڭ مەرھەمىتى بىلەن دېڭىزدا يۈرۈشى اﷲ نىڭ سىلەرگە (ئۆز قۇدرىتىنىڭ) بىر قىسىم دەلىللىرىنى كۆرسىتىشى ئۈچۈندۇر. بۇنىڭدا ھەر بىر سەۋر قىلغۇچى، شۈكۈر قىلغۇچى (بەندە ئۈچۈن ھەقىقەتەن) (چوڭ) ئىبرەت بار","translator":"Muhammad Saleh"},{"aya":"032","id":3501,"locale":"ug","sura":"031","text":"(دېڭىزدا) ئۇلارنى تاغلاردەك دولقۇنلار ئورىۋالغان چاغدا، ئۇلار كامالى ئىخلاس بىلەن اﷲ قا ئىلتىجا قىلىدۇ، اﷲ ئۇلارنى (دېڭىز خەتەرلىرىدىن) قۇتۇلدۇرۇپ قۇرۇقلۇققا چىقارغان چاغدا، ئۇلارنىڭ بەزىسى توغرا يولدا بولىدۇ. بىزنىڭ ئايەتلىرىمىزنى پەقەت خىيانەتكار (اﷲ نىڭ نېمەتلىرىدىن تانغان) ئادەملا ئىنكار قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"033","id":3502,"locale":"ug","sura":"031","text":"ئى ئىنسانلار! پەرۋەردىگارىڭلارغا (بۇيرۇقلىرىنى ئورۇنلاش، مەنئى قىلغان ئىشلاردىن چەكلىنىش بىلەن) تەقۋادارلىق قىلىڭلار، شۇنداق بىر كۈندىن قورقۇڭلاركى، (ئۇ كۈندە) ئاتا بالىسىغا ئەسقاتمايدۇ، بالىمۇ ئاتىسىغا ئەسقاتمايدۇ، اﷲ نىڭ ۋەدىسى ھەقىقەتەن ھەقتۇر، سىلەرنى ھەرگىز دۇنيا تىرىكچىلىكى مەغرۇر قىلمىسۇن، شەيتاننىڭ سىلەرنى اﷲ نىڭ ئەپۇسىنىڭ كەڭلىكى بىلەن مەغرۇر قىلىشىغا يول قويماڭلار","translator":"Muhammad Saleh"},{"aya":"034","id":3503,"locale":"ug","sura":"031","text":"قىيامەت (نىڭ بولىدىغان ۋاقتى) توغرىسىدىكى بىلىم ھەقىقەتەن اﷲ نىڭ دەرگاھىدىدۇر. اﷲ يامغۇرنى (ئۆزى بەلگىلىگەن ۋاقىتتا ۋە ئۆزى بەلگىلىگەن جايغا) ياغدۇرىدۇ، بەچچىداندىكىلەرنىڭ نېمە ئىكەنلىكىنى (يەنى ئوغۇلمۇ، قىزمۇ، بېجىرىممۇ، كەمتۈكمۇ، بەختلىكمۇ، بەختسىزمۇ) اﷲ بىلىدۇ، ھېچ ئادەم ئەتە نېمىلەرنى قىلىدىغانلىقىنى (يەنى ئۇنىڭغا نېمە ئىش بولىدىغانلىقىنى، ياخشى - يامان ئىشلاردىن نېمىلەرنى قىلىدىغانلىقىنى) بىلمەيدۇ، ھېچ ئادەم ئۆزىنىڭ قەيەردە ئۆلىدىغانلىقىنى بىلمەيدۇ، اﷲ ھەقىقەتەن (پۈتۈن ئىشلارنى) بىلىپ تۇرغۇچىدۇر، (شەيئىلەرنىڭ ئىچكى ۋە تاشقى تەرەپلىرىدىن) تولۇق خەۋەرداردۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ug/s031-4.json"}}