{"results":[{"aya":"022","id":3525,"locale":"ug","sura":"032","text":"پەرۋەردىگارىنىڭ ئايەتلىرى بىلەن ۋەز - نەسىھەت قىلىنغان، ئاندىن ئۇنىڭدىن يۈز ئۆرۈگەن ئادەمدىنمۇ زالىم ئادەم بارمۇ؟ بىز گۇناھكارلارنى چوقۇم جازالايمىز","translator":"Muhammad Saleh"},{"aya":"023","id":3526,"locale":"ug","sura":"032","text":"شەك - شۈبھىسىزكى، بىز مۇساغا كىتاب (يەنى تەۋراتنى) ئاتا قىلدۇق. (ئى مۇھەممەد!) سەن (مىراج كېچىسىدە، يا قىيامەت كۈنىدە) مۇساغا مۇلاقات بولۇشتىن شەكلەنمىگىن، بىز تەۋراتنى ئىسرائىل ئەۋلادىغا يېتەكچى قىلدۇق","translator":"Muhammad Saleh"},{"aya":"024","id":3527,"locale":"ug","sura":"032","text":"ئۇلار (كۈلپەتلەرگە) سەۋر قىلغان، بىزنىڭ ئايەتلىرىمىزگە جەزمەن ئىشەنگەن چاغدا، ئۇلاردىن بىر قىسىم كىشىلەرنى بىزنىڭ ئەمرىمىز بىلەن توغرا يول كۆرسىتىدىغان پېشۋالار قىلدۇق","translator":"Muhammad Saleh"},{"aya":"025","id":3528,"locale":"ug","sura":"032","text":"سېنىڭ پەرۋەردىگارىڭ قىيامەت كۈنى ئۇلارنىڭ ئارىسىدا ئۇلار ئىختىلاپ قىلىشقان (دىنىي) ئىشلار ئۈستىدە ئەلۋەتتە ھۆكۈم چىقىرىدۇ","translator":"Muhammad Saleh"},{"aya":"026","id":3529,"locale":"ug","sura":"032","text":"ئۇلاردىن ئىلگىرى ئۆتكەن قانچىلىغان ئۈممەتلەرنى ھالاك قىلغانلىقىمىزنى ئۇلار بىلمەمدۇ؟ ئۇلار (يەنى مەككىلىكلەر) ئۇلار (يەنى ھالاك بولغانلار) نىڭ يۇرتىدىن ئۆتۈپ تۇرىدۇ، بۇنىڭدا (بىزنىڭ قۇدرىتىمىزنىڭ چوڭلۇقىنى كۆرسىتىدىغان) نۇرغۇن دەلىللەر بار، ئۇلار ئاڭلىمامدۇ؟","translator":"Muhammad Saleh"},{"aya":"027","id":3530,"locale":"ug","sura":"032","text":"ئۇلار كۆرمەمدۇكى، بىز گىياھسىز زېمىنغا يامغۇر سۈيىنى سۈرۈپ ئېلىپ بارىمىز، ئۇنىڭ بىلەن ئۇلارنىڭ ھايۋاناتلىرى ۋە ئۆزلىرى يەيدىغان زىرائەتلەرنى ئۈندۈرۈپ چىقىرىمىز، ئۇلار (بۇنى) كۆرمەمدۇ؟","translator":"Muhammad Saleh"},{"aya":"028","id":3531,"locale":"ug","sura":"032","text":"ئۇلار (يەنى مەككە كۇففارلىرى مەسخىرە قىلىش يۈزىسىدىن): «(بىز بىلەن سىلەرنىڭ ئاراڭلاردا چىقىرىلىدىغان) بۇ ھۆكۈم قاچان ئەمەلگە ئاشىدۇ؟ ئەگەر سىلەر (دەۋايىڭلاردا) راستچىل بولساڭلار (ئېيتىپ بېرىڭلار)» دەيدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ug/s032-3.json","nextPage":"/ug/s032-5.json"}}