{"results":[{"aya":"008","id":3511,"locale":"ug","sura":"032","text":"ئاندىن ئۇنىڭ نەسلىنى ئەرزىمەس سۇنىڭ جەۋھىرى (يەنى مەنىي) دىن ياراتتى","translator":"Muhammad Saleh"},{"aya":"009","id":3512,"locale":"ug","sura":"032","text":"ئاندىن ئۇنى راۋۇرۇس يارىتىپ، ئۇنىڭغا ئۆزىگە مەنسۇپ روھنى كىرگۈزدى (يەنى جاننى كىرگۈزدى). يەنە سىلەر ئۈچۈن قۇلاقلارنى، كۆزلەرنى ۋە يۈرەكلەرنى ياراتتى، سىلەر ئاز شۈكۈر قىلىسىلەر","translator":"Muhammad Saleh"},{"aya":"010","id":3513,"locale":"ug","sura":"032","text":"ئۇلار: «يەر ئاستىدا يوقالغاندىن كېيىن (يەنى گۆردە توپىغا ئايلىنىپ كەتكەندىن كېيىن) راستلا قايتا يارىتىلامدۇق؟» دەيدۇ، بەلكى ئۇلار پەرۋەردىگارىغا مۇلاقات بولۇشنى ئىنكار قىلغۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"011","id":3514,"locale":"ug","sura":"032","text":"ئېيتقىنكى، «سىلەرنىڭ (جېنىڭلارنى ئېلىشقا) مۇئەككەل قىلىنغان پەرىشتە سىلەرنىڭ جېنىڭلارنى ئالىدۇ، ئاندىن پەرۋەردىگارىڭلارنىڭ دەرگاھىغا قايتۇرۇلىسىلەر»","translator":"Muhammad Saleh"},{"aya":"012","id":3515,"locale":"ug","sura":"032","text":"ئەگەر سەن گۇناھكارلارنىڭ پەرۋەردىگارىنىڭ دەرگاھىدا باشلىرىنى ساڭگىلىتىپ تۇرغانلىقىنى كۆرىدىغان بولساڭ (ئەلۋەتتە قورقۇنچلۇق ھالەتنى كۆرگەن بولاتتىڭ)، ئۇلار ئېيتىدۇ: «پەرۋەردىگارىمىز! (ئىشنىڭ ھەقىقىتىنى) كۆردۇق، ئاڭلىدۇق. بىزنى ياخشى ئەمەل قىلىش ئۈچۈن (دۇنياغا) قايتۇرغىن، بىز (ئەمدى) ھەقىقەتەن (سېنىڭ ۋەدەڭنىڭ ھەق ئىكەنلىكىگە) ئىشەنگۈچىلەرمىز»","translator":"Muhammad Saleh"},{"aya":"013","id":3516,"locale":"ug","sura":"032","text":"ئەگەر بىز خالىساق، ھەر بىر كىشىگە ئەلۋەتتە ھىدايەت بېرەتتۇق، لېكىن مېنىڭ (گۇناھكارلارنى ئازاب قىلىشتىن ئىبارەت) ھۆكمىم بېكىپ كەتتى. مەن چوقۇم جىنلار ۋە ئىنسانلار (يەنى ئۇلارنىڭ گۇناھكارلىرى) - ھەممىسى بىلەن جەھەننەمنى تولدۇرىمەن","translator":"Muhammad Saleh"},{"aya":"014","id":3517,"locale":"ug","sura":"032","text":"(ئەھلى دوزاخقا ئېيتىلىدۇ) «مۇشۇ كۈندىكى ئۇچرىشىشىڭلارنى ئۇنتۇپ قالغانلىقىڭلار ئۈچۈن (بۇ خورلىغۇچى ئازابنى) تېتىڭلار، بىز ھەقىقەتەن سىلەرنى ئۇنتۇدۇق، قىلمىشىڭلار تۈپەيلىدىن مەڭگۈلۈك ئازابنى تېتىڭلار»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ug/s032.json","nextPage":"/ug/s032-3.json"}}