{"results":[{"aya":"015","id":3518,"locale":"ug","sura":"032","text":"بىزنىڭ ئايەتلىرىمىزگە ھەقىقەتەن شۇنداق كىشىلەر ئىمان ئېيتىدۇكى، ئۇلارغا شۇ ئايەتلەر بىلەن ۋەز - نەسىھەت قىلىنسا (اﷲ نىڭ ئايەتلىرىنى ئۇلۇغلاش يۈزىسىدىن اﷲ قا) سەجدە قىلغان ھالدا يىقىلىدۇ، پەرۋەردىگارىغا تەسبىھ ئېيتىدۇ، ھەمدۇ ئېيتىدۇ. ئۇلار (پەرۋەردىگارىنىڭ تائەت - ئىبادىتىدىن) چوڭچىلىق قىلىپ باش تارتمايدۇ","translator":"Muhammad Saleh"},{"aya":"016","id":3519,"locale":"ug","sura":"032","text":"ئۇلارنىڭ يانلىرى ئورۇن - كۆرپىدىن يىراق بولىدۇ (يەنى ئۇلار كېچىسى ئىبادەت قىلىپ ئاز ئۇخلايدۇ)، ئۇلار پەرۋەردىگارىنىڭ (ئازابىدىن) قورقۇپ، (رەھمىتىنى) ئۈمىد قىلىپ ئۇنىڭغا دۇئا قىلىدۇ، ئۇلارغا بىز رىزىق قىلىپ بەرگەن نەرسىلەردىن (ياخشىلىق يوللىرىغا) سەرپ قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"017","id":3520,"locale":"ug","sura":"032","text":"ئۇلارنىڭ قىلغان ئەمەللىرىگە مۇكاپات يۈزىسىدىن اﷲ نىڭ ھۇزۇرىدا ساقلانغان ۋە ئۇلارنى خۇشال قىلىدىغان كاتتا نېمەتنى ھېچكىم بىلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"018","id":3521,"locale":"ug","sura":"032","text":"مۆمىن ئادەم پاسىق ئادەمگە ئوخشامدۇ؟ ئۇلار (ئاخىرەتلىك ساۋابتا) باراۋەر ئەمەس","translator":"Muhammad Saleh"},{"aya":"019","id":3522,"locale":"ug","sura":"032","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارغا كەلسەك، ئۇلارنىڭ قارارگاھى جەننەت بولىدۇ، (ئۇ) ئۇلارنىڭ قىلغان ئەمەللىرىنى مۇكاپاتلاش يۈزىسىدىن ئۇلا رئۈچۈن تەييارلانغان جايدۇر","translator":"Muhammad Saleh"},{"aya":"020","id":3523,"locale":"ug","sura":"032","text":"اﷲ نىڭ ئىتائىتىدىن چىققانلارغا كەلسەك، ئۇلارنىڭ جايى دوزاخ بولىدۇ، ھەر قاچان ئۇلار دوزاختىن چىقماقچى بولسا، ئۇلار دوزاخقا قايتۇرۇلىدۇ. ئۇلارغا: «سىلەر ئىنكار قىلغان دوزاخنىڭ ئازابىنى تېتىڭلار» دېيىلىدۇ","translator":"Muhammad Saleh"},{"aya":"021","id":3524,"locale":"ug","sura":"032","text":"ئۇلارنىڭ تەۋبە قىلىشى ئۈچۈن بىز ئۇلارغا چوقۇم ئەڭ چوڭ ئازابتىن (يەنى ئاخىرەت ئازابىدىن) ئىلگىرى ئەڭ يېقىنقى ئازاب (يەنى دۇنيا ئازابى) نى تېتىتىمىز","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ug/s032-2.json","nextPage":"/ug/s032-4.json"}}