{"results":[{"aya":"057","id":3590,"locale":"ug","sura":"033","text":"اﷲ نى ۋە ئۇنىڭ پەيغەمبىرىنى رەنجىتىدىغانلار (يەنى اﷲ ۋە رەسۇلۇللاھ يامان كۆرىدىغان ئىشلارنى قىلىدىغانلار) نى اﷲ دۇنيا ۋە ئاخىرەتتە رەھمىتىدىن يىراق قىلىدۇ ۋە ئۇلارغا خار قىلغۇچى ئازابنى تەييار لايدۇ","translator":"Muhammad Saleh"},{"aya":"058","id":3591,"locale":"ug","sura":"033","text":"مۆمىنلەر ۋە مۆمىنەلەرگە قىلمىغان ئىشلارنى (چاپلاپ) ئۇلارنى رەنجىتىدىغانلار (شۇ) بۇھتاننى ۋە روشەن گۇناھنى ئۈستىگە ئارتىۋالغان بولىدۇ","translator":"Muhammad Saleh"},{"aya":"059","id":3592,"locale":"ug","sura":"033","text":"ئى پەيغەمبەر! ئاياللىرىڭغا، قىزلىرىڭغا ۋە مۆمىنلەرنىڭ ئاياللىرىغا ئېيتقىنكى، پۈركەنجى بىلەن بەدىنىنى ئورىۋالسۇن، بۇنداق قىلغاندا ئۇلارنىڭ (ھۈر ئاياللار ئىكەنلىكى) ئەڭ ئوڭاي تونۇلىدۇ - دە، باشقىلار ئۇلارغا چېقىلمايدۇ. اﷲ (بەندىلىرىگە) ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"060","id":3593,"locale":"ug","sura":"033","text":"ئەگەر مۇناپىقلار، (نىفاقتىن) دىللىرىدا كېسەل بارلار، مەدىنىدە يالغان خەۋەر تارقاتقۇچىلار (قىلمىشلىرىدىن) يانمىسا، (ئى مۇھەممەد) ئەلۋەتتە بىز سېنى ئۇلارغا مۇسەللەت قىلىمىز، ئاندىن ئۇلار مەدىنىدە لەنەتكە ئۇچرىغان ھالدا سەن بىلەن ئازغىنا ۋاقىت تۇرالايدۇ (يەنى ئۇلار مەدىنىدىن سۈرگۈن قىلىنىپ ھەيدەپ چىقىرىلىدۇ، چىقىپ كېتىشكە تەييارلىق قىلىۋېلىش ئۈچۈن مەدىنىدە پەقەت ئازغىنا ۋاقىت تۇرالايدۇ). ئۇلار قەيەردە بايقالسا، شۇ يەردە تۇتۇلىدۇ ۋە ئۆلتۈرۈلىدۇ","translator":"Muhammad Saleh"},{"aya":"061","id":3594,"locale":"ug","sura":"033","text":"ئەگەر مۇناپىقلار، (نىفاقتىن) دىللىرىدا كېسەل بارلار، مەدىنىدە يالغان خەۋەر تارقاتقۇچىلار (قىلمىشلىرىدىن) يانمىسا، (ئى مۇھەممەد) ئەلۋەتتە بىز سېنى ئۇلارغا مۇسەللەت قىلىمىز، ئاندىن ئۇلار مەدىنىدە لەنەتكە ئۇچرىغان ھالدا سەن بىلەن ئازغىنا ۋاقىت تۇرالايدۇ (يەنى ئۇلار مەدىنىدىن سۈرگۈن قىلىنىپ ھەيدەپ چىقىرىلىدۇ، چىقىپ كېتىشكە تەييارلىق قىلىۋېلىش ئۈچۈن مەدىنىدە پەقەت ئازغىنا ۋاقىت تۇرالايدۇ). ئۇلار قەيەردە بايقالسا، شۇ يەردە تۇتۇلىدۇ ۋە ئۆلتۈرۈلىدۇ","translator":"Muhammad Saleh"},{"aya":"062","id":3595,"locale":"ug","sura":"033","text":"بۇ (يەنى مۇناپىقلارغا اﷲ نىڭ تۇتقان يولى) اﷲ نىڭ ئۆتكەنكى ئۈممەتلەرگە تۇتقان يولىدۇر، اﷲ نىڭ تۇتقان يولىدا ھېچقانداق ئۆزگىرىش تاپالمايسەن","translator":"Muhammad Saleh"},{"aya":"063","id":3596,"locale":"ug","sura":"033","text":"كىشىلەر سەندىن قىيامەتنىڭ ۋاقتىنى سورايدۇ. «ئۇنى (مەن بىلمەيمەن) پەقەت اﷲ بىلىدۇ» دېگىن. سەن نېمە بىلىسەن، قىيامەت يېقىن بولۇشى مۇمكىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ug/s033-8.json","nextPage":"/ug/s033-10.json"}}