{"results":[{"aya":"029","id":3562,"locale":"ug","sura":"033","text":"ئەگەر سىلەر اﷲ نى ۋە اﷲ نىڭ پەيغەمبىرىنى، ئاخىرەت يۇرتىنى ئىختىيار قىلساڭلار، اﷲ ھەقىقەتەن ئىچىڭلاردىكى ياخشى ئىش قىلغۇچىلارغا چوڭ ساۋابنى (يەنى كۆز كۆرمىگەن، قۇلاق ئاڭلىمىغان ۋە ئىنساننىڭ كۆڭلىگە كەلمىگەن نازۇنېمەتلەر بار جەننەتنى) تەييار قىلدى»","translator":"Muhammad Saleh"},{"aya":"030","id":3563,"locale":"ug","sura":"033","text":"ئى پەيغەمبەرنىڭ ئاياللىرى! ئىچىڭلاردىن كىمكى ئاشكارا قەبىھ ئىشنى قىلىدىكەن، ئۇنىڭغا ھەسسىلەپ ئازاب قىلىنىدۇ، بۇ اﷲ قا ئاساندۇر","translator":"Muhammad Saleh"},{"aya":"031","id":3564,"locale":"ug","sura":"033","text":"سىلەردىن كىمكى اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە ئىتائەت قىلسا ۋە ياخشى ئەمەل قىلسا، ئۇنىڭغا ساۋابنى ئىككى قاتلاپ بېرىمىز، ئۇنىڭغا (جەننەتتە) ئېسىل رىزىق تەييارلىدۇق","translator":"Muhammad Saleh"},{"aya":"032","id":3565,"locale":"ug","sura":"033","text":"ئى پەيغەمبەرنىڭ ئاياللىرى! سىلەر باشقا ئاياللارنىڭ ھېچبىرىگە ئوخشىمايسىلەر، سىلەر (يات ئەرلەرگە سۆز قىلغاندا) نازاكەت بىلەن سۆز قىلماڭلار، (نازاكەت بىلەن سۆز قىلساڭلار) دىلىدا نىفاق بار ئادەم (سىلەرگە قارىتا) تەمەدە بولۇپ قالىدۇ، (گۇماندىن خالى) ياخشى سۆزنى سۆزلەڭلار","translator":"Muhammad Saleh"},{"aya":"033","id":3566,"locale":"ug","sura":"033","text":"ئۆيلىرىڭلاردا ئولتۇرۇڭلار، ئىلگىرىكى جاھىلىيەت دەۋرىدىكى ئاياللارنىڭ ياسىنىپ چىققىنىدەك ياسىنىپ چىقماڭلار، ناماز ئوقۇڭلار، زاكات بېرىڭلار، اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە ئىتائەت قىلىڭلار، ئى پەيغەمبەرنىڭ ئائىلىسىدىكىلەر! اﷲ سىلەردىن گۇناھنى ساقىت قىلىشنى ۋە سىلەرنى تامامەن پاك قىلىشنى خالايدۇ","translator":"Muhammad Saleh"},{"aya":"034","id":3567,"locale":"ug","sura":"033","text":"ئۆيلىرىڭلاردا اﷲ نىڭ ئايەتلىرىدىن ۋە ھېكمەت (يەنى پەيغەمبەر ئەلەيھىسسالامنىڭ ھەدىسلىرى) تىن ئوقۇلۇۋاتقان نەرسىلەرنى ياد ئېتىڭلار، اﷲ ھەقىقەتەن سىرلەرنى بىلگۈچىدۇر، ھەممىدىن خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"035","id":3568,"locale":"ug","sura":"033","text":"مۇسۇلمان ئەرلەر ۋە مۇسۇلمان ئاياللارغا، مۆمىن ئەرلەر ۋە مۆمىن ئاياللارغا، تائەت - ئىبادەت قىلغۇچى ئەرلەر ۋە تائەت - ئىبادەت قىلغۇچى ئاياللارغا، راستچىل ئەرلەر ۋە راستچىل ئاياللارغا، سەۋر قىلغۇچى ئەرلەر ۋە سەۋر قىلغۇچى ئاياللارغا، خۇدادىن قورققۇچى ئەرلەر ۋە خۇدادىن قورققۇچى ئاياللارغا، سەدىقە بەرگۈچى ئەرلەر ۋە سەدىقە بەرگۈچى ئاياللارغا، روزا تۇتقۇچى ئەرلەر ۋە روزا تۇتقۇچى ئاياللارغا، نەپسىلىرىنى ھارامدىن ساقلىغۇچى ئەرلەر ۋە نەپسىلىرىنى ھارامدىن ساقلىغۇچى ئاياللارغا، اﷲ نى كۆپ زىكرى قىلغۇچى ئەرلەر ۋە اﷲ نى كۆپ زىكرى قىلغۇچى ئاياللارغا اﷲ مەغپىرەت ۋە كاتتا ساۋاب تەييارلىدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ug/s033-4.json","nextPage":"/ug/s033-6.json"}}