{"results":[{"aya":"015","id":3548,"locale":"ug","sura":"033","text":"ئۇلار (يەنى مۇناپىقلار) ئىلگىرى اﷲ قا (جەڭدە) چېكىنمەسلىككە ۋەدە بەرگەن ئىدى. اﷲ قا بەرگەن ۋەدىسى سورىلىدۇ","translator":"Muhammad Saleh"},{"aya":"016","id":3549,"locale":"ug","sura":"033","text":"ئېيتقىنكى، «ئەگەر سىلەر ئۆلۈمدىن يا ئۆلتۈرۈلۈشتىن قاچساڭلار، قېچىشنىڭ سىلەرگە ھېچقانداق پايدىسى يوق، قاچقاندىمۇ سىلەر (دۇنيادىن) ئازغىنا (ۋاقىت) بەھرىمەن بولالايسىلەر»","translator":"Muhammad Saleh"},{"aya":"017","id":3550,"locale":"ug","sura":"033","text":"ئېيتقىنكى: «ئەگەر اﷲ سىلەرگە بىرەر يامانلىقنى ئىرادە قىلسا، كىم اﷲ قا قارشى تۇرۇپ سىلەرنى قوغدىيالايدۇ، ئەگەر اﷲ سىلەرگە رەھمەت قىلىشنى ئىرادە قىلسا (كىم ئۇنىڭغا ئارىلىشالايدۇ؟)» ئۇلار ئۆزلىرى ئۈچۈن اﷲ تىن باشقا ھېچ ئىگە ۋە ھېچ ياردەمچى تاپالمايدۇ","translator":"Muhammad Saleh"},{"aya":"018","id":3551,"locale":"ug","sura":"033","text":"اﷲ ئىچىڭلاردىكى باشقىلارنى (جىھادتىن) توسقۇچىلارنى ۋە قېرىنداشلىرىغا (مۇھەممەدنى ۋە ساھابىلىرىنى تەرك ئېتىپ) بىزنىڭ قېشىمىزغا كېلىڭلار دېگۈچىلەرنى ئوبدان بىلىدۇ، ئۇلار جەڭگە (رىيا قىلىپ) ئاندا - ساندا قاتنىشىدۇ","translator":"Muhammad Saleh"},{"aya":"019","id":3552,"locale":"ug","sura":"033","text":"ئۇلار سىلەرگە (ياردەمدە بولۇشقا) بېخىلدۇر، ئەگەر (ئۇلارغا دۈشمەن تەرەپتىن) خەۋپ كېلىدىغان بولسا، ئۇلارنىڭ ساڭا سەكراتقا چۈشۈپ قالغان ئادەمدەك (قورقۇنچتىن) كۆزلىرىنى پىلدىر لىتىپ قاراۋاتقانلىقىنى كۆرىسەن. قورقۇنچ كەتكەندە، ئۇلار پۇل - مالغا ئاچكۆز بولغان ھالدا سىلەرنى كەسكىن تىللار بىلەن رەنجىتىدۇ. ئۇلار (چىن دىللىرى بىلەن) ئىمان ئېيتقان ئەمەس. (ئۇلارنىڭ كۇفرى سەۋەبلىك) ئەمەللىرىنى اﷲ بىكار قىلدى، بۇ اﷲ ئۈچۈن ئاساندۇر","translator":"Muhammad Saleh"},{"aya":"020","id":3553,"locale":"ug","sura":"033","text":"ئۇلار (يەنى مۇناپىقلار) (قاتتىق قورققانلىقتىن) ئىتتىپاقداش قوشۇننى چېكىنمىدى دەپ ئويلايدۇ، ئەگەر ئىتتىپاقداش قوشۇن قايتا كەلسە، ئۇلار (قىردا) ئەئرابىلارنىڭ (يەنى قىر ئەرەبلىرىنىڭ) يېنىدا تۇرۇپ سىلەرنىڭ خەۋەرلىرىڭلارنى ئۇققاچ (تىنچ يېتىشىنى) ئارزۇ قىلىدۇ، ئۇلار (ئۇرۇش ۋاقتىدا) ئاراڭلاردا بولغان تەقدىردىمۇ، (قورققانلىقتىن) جەڭگە (رىيا قىلىپ) ئاندا - ساندا قاتناشقان بولاتتى","translator":"Muhammad Saleh"},{"aya":"021","id":3554,"locale":"ug","sura":"033","text":"سىلەرگە - اﷲ نى، ئاخىرەت كۈنىنى ئۈمىد قىلغان ۋە اﷲ نى كۆپ ياد ئەتكەنلەرگە - رەسۇلۇللاھ ئەلۋەتتە ياخشى ئۈلگىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ug/s033-2.json","nextPage":"/ug/s033-4.json"}}