{"results":[{"aya":"050","id":3583,"locale":"ug","sura":"033","text":"ئى پەيغەمبەر! ساڭا بىز سەن مەھرىلىرىنى بەرگەن ئاياللىرىڭنى، اﷲ ساڭا غەنىمەت قىلىپ بەرگەن، ئەسىر چۈشكەن ئاياللاردىن ئۆزۈڭ مالىك بولغانلارنى ھالال قىلدۇق، ئاتاڭنىڭ ئەر قېرىندىشى ۋە ھەمشىرە قېرىندىشىنىڭ قىزلىرىنى، ئاناڭنىڭ ئەر قېرىندىشى ۋە ھەمشىرە قېرىندىشىنىڭ قىزلىرىنى (ساڭا ھالال قىلدۇق). بۇلار سەن بىلەن بىرلىكتە ھىجرەت قىلدى. ئەگەر بىر مۆمىن خوتۇن ئۆزىنى پەيغەمبەرگە بەخش قىلسا، پەيغەمبەر ئۇنى (مەھرىسىز) ئېلىشىنى خالىسا، بۇنى مۆمىنلەرگە ئەمەس، يالغۇز ساڭىلا (ھالال قىلدۇق)، ئۇلارنىڭ ئاياللىرى ۋە چۆرىلىرى توغرۇلۇق بىزنىڭ چىقارغان بەلگىلىمىلىرىمىز بىزگە مەلۇمدۇر، ساڭا ھەرەج بولۇپ قالماسلىقى ئۈچۈن (سېنى ئالاھىدىلىكلەرگە ئىگە قىلدۇق)، اﷲ ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"051","id":3584,"locale":"ug","sura":"033","text":"ئاياللىرىڭدىن خالىغىنىڭنىڭ نۆۋىتىنى ئارقىغا سۈرسەڭ، خالىغىنىڭ بىلەن (نۆۋىتىدىن باشقا ۋاقىتتا) بىر يەردە بولساڭ بولىۋېرىدۇ، (ۋاقىتلىق) ئايرىلىپ تۇرغان ئاياللىرىڭدىن بىرى بىلەن ھەمتۆشەك بولماقچى بولساڭ، ساڭا ھېچ گۇناھ يوقتۇر، (مانا) بۇ ئۇلارنىڭ خۇشال بولۇشىغا، قايغۇرماسلىقىغا، بەرگەنلىرىڭگە ئۇلارنىڭ ھەممىسىنىڭ رازى بولۇشىغا ئەڭ يېقىندۇر، اﷲ دىلىڭلاردىكىنى بىلىپ تۇرىدۇ، اﷲ ھەممىنى بىلگۈچىدۇر، ھەلىمدۇر (يەنى جازالاشقا ئالدىراپ كەتمەيدۇ)","translator":"Muhammad Saleh"},{"aya":"052","id":3585,"locale":"ug","sura":"033","text":"(ئى پەيغەمبەر! ئىلكىڭدىكى ئاياللىرىڭدىن باشقا) يەنە خوتۇن ئالساڭ، ساڭا ھالال بولمايدۇ، باشقا ئاياللارنىڭ جامالى سېنى ئەجەبلەندۈرگەن تەقدىردىمۇ، ئۇلارنى يەڭگۈشلەش (ساڭا ھالال بولمايدۇ). پەقەت سېنىڭ ئىلكىڭدىكى چۆرىلەر بۇنىڭدىن مۇستەسنا، اﷲ ھەممە نەرسىنى كۆزىتىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"053","id":3586,"locale":"ug","sura":"033","text":"ئى مۆمىنلەر! پەيغەمبەرنىڭ ئۆيلىرىگە كىرمەڭلار، پەقەت تاماققا چاقىرىلغان ۋاقتىڭلاردىلا كىرىڭلار، (باشقا ۋاقىتتا رۇخسەت بىلەن كىرگەندە) تاماقنىڭ پىشىشىنى كۈتۈپ ئولتۇرماڭلار، لېكىن چاقىرىلغاندا كىرىڭلار يۇ، تاماق يەپ بولغاندىن كېيىن تارقاپ كېتىڭلار، تاماقتىن كېيىن) پاراڭ سېلىشىپ ئولتۇرماڭلار، بۇ (يەنى تاماقتىن كېيىن پاراڭ سېلىشىپ ئولتۇرۇش) پەيغەمبەرنى رەنجىتىدۇ، پەيغەمبەر (بۇنى ئېيتىشقا) سىلەردىن خىجىل بولىدۇ، اﷲ ھەق (نى ئېيتىش) تىن خىجىل بولمايدۇ، سىلەر پەيغەمبەرنىڭ ئاياللىرىدىن بىر نەرسە سوراپ (ئالماقچى) بولساڭلار، پەردە ئارقىسىدىن سوراپ ئېلىڭلار، مۇنداق قىلىش سىلەرنىڭ دىللىرىڭلارنىمۇ، ئۇلارنىڭ دىللىرىنىمۇ ئەڭ پاك تۇتىدۇ، سىلەرنىڭ رەسۇلۇللاھنى رەنجىتىپ قويۇشۇڭلار دۇرۇس ئەمەس، رەسۇلۇللاھتىن كېيىن ئۇنىڭ ئاياللىرىنى ئېلىشىڭلارمۇ مەڭگۈ دۇرۇس ئەمەس، بۇنداق قىلىش (يەنى رەسۇلۇللاھنى رەنجىتىش ۋە ئۇنىڭ ئاياللىرىنى ئېلىش) ھەقىقەتەن اﷲ نىڭ دەرگاھىدا چوڭ گۇناھتۇر","translator":"Muhammad Saleh"},{"aya":"054","id":3587,"locale":"ug","sura":"033","text":"بىرەر نەرسىنى ئاشكارىلىساڭلارمۇ، يا (دىلىڭلاردا) يوشۇرساڭلارمۇ (اﷲ ھامان بىلىدۇ)، چۈنكى اﷲ ھەقىقەتەن ھەممە نەرسىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"055","id":3588,"locale":"ug","sura":"033","text":"ئۇلارغا (يەنى پەيغەمبەر ئەلەيھىسسالامنىڭ ئاياللىرىغا) ئاتىلىرى بىلەن، ئوغۇللىرى بىلەن، قېرىنداشلىرى بىلەن، قېرىنداشلىرىنىڭ ئوغۇللىرى بىلەن، ھەمشىرىلىرىنىڭ ئوغۇللىرى بىلەن، مۆمىن ئاياللار بىلەن، قۇل، چۆرىلىرى بىلەن كۆرۈشۈش ھېچ گۇناھ ئەمەس، (ئى پەيغەمبەرنىڭ ئاياللىرى!) اﷲ تىن قورقۇڭلار، اﷲ ھەقىقەتەن ھەممە نەرسىنى كۆزىتىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"056","id":3589,"locale":"ug","sura":"033","text":"اﷲ ھەقىقەتەن پەيغەمبەرگە رەھمەت يوللايدۇ (يەنى پەيغەمبەر ئەلەيھىسسالامغا رەھمەت قىلىدۇ، شەنىنى ئۇلۇغ قىلىدۇ، دەرىجىسىنى ئۈستۈن قىلىدۇ)، پەرىشتىلەرمۇ ھەقىقەتەن (پەيغەمبەرگە) مەغپىرەت تەلەپ قىلىدۇ، ئى مۆمىنلەر! سىلەر پەيغەمبەرگە دۇرۇد ئېيتىڭلار ۋە ئامانلىق تىلەڭلار (چۈنكى رەسۇلۇللاھنىڭ سىلەرنىڭ ئۈستۈڭلاردىكى ھەققى چوڭدۇر، ئۇ سىلەرنى گۇمراھلىقتىن ھىدايەتكە، زۇلمەتتىن يورۇقلۇققا چىقارغۇچىدۇر)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ug/s033-7.json","nextPage":"/ug/s033-9.json"}}