{"results":[{"aya":"001","id":3607,"locale":"ug","sura":"034","text":"جىمى ھەمدۇسانا اﷲ قا خاستۇر، ئاسمانلاردىكى ۋە زېمىندىكى ھەممە نەرسە اﷲ نىڭ مۈلكىدۇر، ئاخىرەتتىكى ھەمدۇسانامۇ اﷲ قا خاستۇر، اﷲ ھېكمەت بىلەن ئىش قىلغۇچىدۇر، ھەممىدىن خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"002","id":3608,"locale":"ug","sura":"034","text":"اﷲ زېمىننىڭ قوينىغا كىرىپ كېتىدىغان (يەنى يامغۇر، كان ۋە ئۆلۈكلەرگە ئوخشاش) نەرسىلەرنى، زېمىندىن چىقىدىغان (ئۆسۈملۈك، بۇلاق ۋە قۇدۇقلارنىڭ سۇلىرى قاتارلىق) نەرسىلەرنى، ئاسماندىن چۈشىدىغان (پەرىشتە، يامغۇر، ئەجەل، رىزىق قاتارلىق) نەرسىلەرنى، ئاسمانغا ئۆرلەيدىغان (ياخشى ئەمەللەر، مەقبۇل دۇئالار قاتارلىق) نەرسىلەرنى بىلىپ تۇرىدۇ، اﷲ بەندىلىرىگە ناھايىتى مېھرىباندۇر، (تەۋبە قىلغۇچىلارنى) ناھايىتى مەغپىرەت قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"003","id":3609,"locale":"ug","sura":"034","text":"كاپىرلار: «بىزگە قىيامەت كەلمەيدۇ» دەيدۇ، ئېيتقىنكى، «ئۇنداق ئەمەس، پەرۋەردىگارىم بىلەن قەسەمكى، قىيامەت سىلەرگە چوقۇم كېلىدۇ، اﷲ غەيىبنى بىلگۈچىدۇر، ئاسمانلاردىكى ۋە زېمىندىكى زەررە چاغلىق نەرسە اﷲ تىن يىراق ئەمەستۇر، ئۇنىڭ (يەنى زەررە) دىن كىچىكرەك نەرسە بولسۇن، چوڭراق نەرسە بولسۇن، لەۋھۇلمەھپۇزدا خاتىرىلەنمىگىنى يوق»","translator":"Muhammad Saleh"},{"aya":"004","id":3610,"locale":"ug","sura":"034","text":"(ئۇلارنىڭ لەۋھۇلمەھپۇزدا خاتىرىلىنىشى) ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارنى مۇكاپاتلاش ئۈچۈندۇر، ئەنە شۇلار مەغپىرەتكە ۋە ئېسىل رىزىققا ئېرىشىدۇ","translator":"Muhammad Saleh"},{"aya":"005","id":3611,"locale":"ug","sura":"034","text":"بىزنىڭ ئايەتلىرىمىزگە كۈچىنىڭ بېرىچە قارشى تۇرغانلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"006","id":3612,"locale":"ug","sura":"034","text":"ئىلىم بېرىلگەنلەر (يەنى ساھابىلەر ۋە كېيىنكى ئەمەل قىلغۇچى ئۆلىمالار) ساڭا پەرۋەردىگارىڭ تەرىپىدىن نازىل قىلىنغان قۇرئاننىڭ شۈبھىسىز ھەق ئىكەنلىكىنى، (ئىنسانلارنى) غالىب، ھەمدۇساناغا لايىق اﷲ نىڭ يولىغا باشلايدىغانلىقىنى بىلىدۇ","translator":"Muhammad Saleh"},{"aya":"007","id":3613,"locale":"ug","sura":"034","text":"كاپىرلار (بىر - بىرىگە) ئېيتىدۇ: «سىلەرگە سىلەر (قەبرىلەردە چىرىپ) تىتما - تالاڭ بولۇپ كەتكەندىن كېيىن چوقۇم يېڭىدىن يارىتىلىسىلەر دەپ خەۋەر بېرىدىغان بىر ئادەمنى كۆرسىتىپ قويايلىمۇ؟","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/ug/s034-2.json"}}