{"results":[{"aya":"015","id":3621,"locale":"ug","sura":"034","text":"شۈبھىسىزكى، سەبەئ قەۋمىگە ئۇلارنىڭ تۇرىدىغان جايىدا (اﷲ نىڭ قۇدرىتىنى كۆرسىتىدىغان بۈيۈك) دەلىل بار ئىدى، ئۇنىڭ ئوڭ تەرىپىدە بىر تۈركۈم باغلار، سول تەرىپىدە بىر تۈركۈم باغلار بار ئىدى. (ئۇلارغا ئېيتتۇقكى) «پەرۋەردىگارىڭلار بەرگەن رىزىقتىن يەڭلار ۋە ئۇنىڭغا شۈكۈر قىلىڭلار، (سىلەرنىڭ جايىڭلار) بەلەن جايدۇر، (سىلەرگە رىزىق بەرگەن پەرۋەردىگارىڭلار شۈكۈر قىلغۇچىنى) مەغپىرەت قىلغۇچى پەرۋەردىگاردۇر","translator":"Muhammad Saleh"},{"aya":"016","id":3622,"locale":"ug","sura":"034","text":"ئۇلار (شۈكۈردىن) باش تارتتى، شۇنىڭ بىلەن ئۇلارغا قاتتىق سەلنى ئەۋەتتۇق. ئۇلارنىڭ باغلىرىنى ئاچچىق مېۋىلىك، يۇلغۇنلۇق، ئاز - تولا سىدرىلىق (يەنى ياۋا چىلانلىق) باغلارغا ئايلاندۇردۇق","translator":"Muhammad Saleh"},{"aya":"017","id":3623,"locale":"ug","sura":"034","text":"ئۇلار كۇفرىلىق قىلغانلىقلىرى ئۈچۈن مۇشۇنداق جازالىدۇق، بىز پەقەت كۇفرىلىق قىلغۇچىلارنىلا جازالايمىز","translator":"Muhammad Saleh"},{"aya":"018","id":3624,"locale":"ug","sura":"034","text":"ئۇلار بىلەن بىز بەرىكەتلىك قىلغان قىشلاقلار ئارىسىدا، كۆرۈنۈپ تۇرىدىغان (تۇتىشىپ كەتكەن) نۇرغۇن قىشلاقلارنى بەرپا قىلدۇق، ئۇلار ئارسىدىكى مېڭىشنى ئۆلچەملىك قىلدۇق (يەنى سەپەردە يېمەك - ئىچمەك ئېلىۋالمىسىمۇ بولىدىغان، ئەتىگەن چىققان يولۇچى چۈشتە بىر ئۆتەڭگە يېتىپ بارسا، كەچتە بىر ئۆتەڭگە يېتىپ بارىدىغان قىلدۇق)، (ئۇلارغا ئېيتتۇقكى) «ئۇلارنىڭ ئارىسىدا كېچىلەردە ۋە كۈندۈزلەردە تىنچ - ئامان مېڭىڭلار!»","translator":"Muhammad Saleh"},{"aya":"019","id":3625,"locale":"ug","sura":"034","text":"ئۇلار: «پەرۋەردىگارىمىز! سەپەرلىرىمىز ئارىسىنى (يەنى ئۆتەڭلار ئارىسىدىكى مۇساپىنى) يىراق قىلغىن» دېدى. ئۇلار ئۆزلىرىگە زۇلۇم قىلدى. ئۇلارنى بىز (كېيىنكى كىشىلەرگە) چۆچەك قىلىپ قالدۇردۇق. ئۇلارنى تىرىپىسىن قىلىۋەتتۇق، بۇنىڭغا ھەر بىر (بالاغا) سەۋر قىلغۇچى، (نېمەتكە) شۈكۈر قىلغۇچى ئۈچۈن نۇرغۇن ئىبرەتلەر بار","translator":"Muhammad Saleh"},{"aya":"020","id":3626,"locale":"ug","sura":"034","text":"ئىبلىس ئۇلارنى (ئازدۇرۇشتىن ئىبارەت) گۇمانىنى ھەقىقەتەن ئىشقا ئاشۇردى. چۈنكى بىر تۈركۈم مۆمىنلەردىن باشقا ئۇلارنىڭ ھەممىسى ئىبلىسقا ئەگەشتى","translator":"Muhammad Saleh"},{"aya":"021","id":3627,"locale":"ug","sura":"034","text":"ئىبلىسنىڭ ئۇلار (يەنى ئەگەشكۈچىلەر) ئۈستىدىن (ۋەسۋەسە قىلىش بىلەن) ھۆكۈمرانلىق قىلىش پەقەت بىزنىڭ ئاخىرەتكە ئىمان ئېيتقۇچىلار بىلەن ئۇنىڭغا شەك كەلتۈرگۈچىلەرنى بىلىۋېلىشىمىز ئۈچۈندۇر، پەرۋەردىگارىڭ ھەممە نەرسىنى كۆزەتكۈچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s034-2.json","nextPage":"/ug/s034-4.json"}}