{"results":[{"aya":"029","id":3689,"locale":"ug","sura":"035","text":"شۈبھىسىزكى، اﷲ نىڭ كىتابىنى تىلاۋەت قىلىپ تۇرىدىغانلار، نامازنى ئادا قىلىدىغانلار كاسات بولمايدىغان تىجارەتنى ئۈمىد قىلىدۇ، بىز رىزىق قىلىپ بەرگەن نەرسىلەرنى (اﷲ نىڭ رازىلىقى ئۈچۈن) يوشۇرۇن ۋە ئاشكارا سەرپ قىلىدىغان كىشىلەرگە","translator":"Muhammad Saleh"},{"aya":"030","id":3690,"locale":"ug","sura":"035","text":"اﷲ ئەجىرلىرىنى تولۇق بېرىدۇ ۋە مەرھەمىتىدىن ئۇلارغا ئاشۇرۇپ بېرىدۇ، اﷲ ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، ئاز ياخشىلىققا كۆپ ساۋاب بەرگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"031","id":3691,"locale":"ug","sura":"035","text":"ساڭا بىز ۋەھيى قىلغان كىتاب (يەنى قۇرئان) ھەقتۇر. ئىلگىرىكى كىتابلارنىڭ (راستلىقىنى) ئىسپاتلىغۇچىدۇر، اﷲ ھەقىقەتەن بەندىلىرىنى تولۇق بىلگۈچىدۇر، كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"032","id":3692,"locale":"ug","sura":"035","text":"ئاندىن بىز كىتاب (يەنى قۇرئان) نى بەندىلىرىمىزدىن بىز تاللىغان كىشىلەرگە مىراس قىلىپ بەردۇق. ئۇلارنىڭ بەزىسى ئۆزىگە زۇلۇم قىلغۇچىدۇر (يەنى قۇرئاننى تىلاۋەت قىلغان بىلەن ئەمەل قىلمايدۇ)، بەزىسى ئوتتۇراھالدۇر (يەنى كۆپ چاغلاردا قۇرئانغا ئەمەل قىلىپ، قىسمەن چاغلاردا ئەمەل قىلمايدۇ) ۋە بەزىسى اﷲ نىڭ ئىزنى بويىچە ياخشى ئىشلارنى قىلىشقا ئالدىرىغۇچىدۇر. ئەنە شۇ كاتتا مەرھەمەتتۇر","translator":"Muhammad Saleh"},{"aya":"033","id":3693,"locale":"ug","sura":"035","text":"ئۇلار ھەمىشە تۇرىدىغان جەننەتلەرگە كىرىدۇ. ئۇلار جەننەتلەردە ئالتۇن بىلەيزۈكلەرنى، مەرۋايىتلارنى تاقايدۇ، ئۇلارنىڭ كىيىمى يىپەكتىن بولىدۇ","translator":"Muhammad Saleh"},{"aya":"034","id":3694,"locale":"ug","sura":"035","text":"ئۇلار ئېيتتى: «جىمى ھەمدۇسانا بىزدىن غەم - قايغۇنى كەتكۈزۈۋەتكەن اﷲ قا مەنسۇپتۇر! بىزنىڭ پەرۋەردىگارىمىز ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، ئاز ياخشىلىققا كۆپ ساۋاب بەرگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"035","id":3695,"locale":"ug","sura":"035","text":"اﷲ مەرھەمىتىدىن بىزنى جەننەتتە تۇرغۇزدى. جەننەتتە بىز ھەرگىز جاپا تارتمايمىز، ھەرگىز چارچىمايمىز»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ug/s035-4.json","nextPage":"/ug/s035-6.json"}}