{"results":[{"aya":"008","id":3713,"locale":"ug","sura":"036","text":"بىز ھەقىقەتەن ئۇلارنىڭ بويۇنلىرىغا ئېڭەكلىرىگىچە تاقاقلارنى تاقىدۇق، شۇنىڭ ئۈچۈن ئۇلار باشلىرىنى ئىگەلمەيدۇ (يەنى ئۇلار ئىمانغا بويسۇنمايدۇ ۋە ئىمانغا باش ئەگمەيدۇ)","translator":"Muhammad Saleh"},{"aya":"009","id":3714,"locale":"ug","sura":"036","text":"ئۇلارنىڭ ئالدىدا بىر توسۇق، كەينىدە بىر توسۇق قىلدۇق، ئۇلارنىڭ كۆزلىرىنى پەردىلىدۇق، شۇنىڭ ئۈچۈن ئۇلار (ئىماننىڭ يوللىرى توسۇلۇپ كەتكەنلىكى ئۈچۈن) ھېچ نەرسىنى كۆرەلمەيدۇ","translator":"Muhammad Saleh"},{"aya":"010","id":3715,"locale":"ug","sura":"036","text":"ئۇلارنى ئاگاھلاندۇرامسەن، ئاگاھلاندۇرمامسەن، ئۇلارغا بەرىبىر ئوخشاش، ئىمان ئېيتمايدۇ","translator":"Muhammad Saleh"},{"aya":"011","id":3716,"locale":"ug","sura":"036","text":"سەن پەقەت قۇرئانغا ئەگەشكەن، مەرھەمەتلىك اﷲ نى كۆرمەي تۇرۇپ قورققان كىشىنى ئاگاھلاندۇرالايسەن (يەنى ئاگاھلاندۇرۇشۇڭنىڭ پايدىسى بولىدۇ)، ئۇنىڭغا (اﷲ نىڭ ئۇنىڭ گۇناھلىرىنى) مەغپىرەت قىلىدىغانلىقى ۋە ئېسىل ساۋاب (يەنى جەننەت ئاتا قىلىدىغانلىقى) بىلەن خۇش خەۋەر بەرگىن","translator":"Muhammad Saleh"},{"aya":"012","id":3717,"locale":"ug","sura":"036","text":"بىز، شۈبھىسىزكى، ئۆلۈكلەرنى تىرىلدۈرىمىز، ئۇلارنىڭ (دۇنيادا) قىلغان (ياخشى - يامان) ئەمەللىرىنى ۋە ئىشلىرىنى خاتىرىلەپ قويىمىز، ھەممە شەيئىنى روشەن دەپتەردە (يەنى لەۋھۇلمەھپۇزدا) تولۇق خاتىرىلەپ قويغانمىز","translator":"Muhammad Saleh"},{"aya":"013","id":3718,"locale":"ug","sura":"036","text":"ئۇلارغا (يەنى كۇففارلارغا) شەھەر (يەنى ئەنتاكىيە) ئاھالىسىنى مىسال قىلىپ كەلتۈرگىن، ئۆز ۋاقتىدا ئۇلارغا پەيغەمبەرلەر كەلگەن ئىدى","translator":"Muhammad Saleh"},{"aya":"014","id":3719,"locale":"ug","sura":"036","text":"ئەينى زاماندا ئۇلارغا ئىككى پەيغەمبەر ئەۋەتتۇق. ئۇلار ئۇ ئىككى پەيغەمبەرنى ئىنكار قىلدى. ئۈچىنچى پەيغەمبەرنى ئەۋەتىش بىلەن (ئۇلارغا) ياردەم قىلدۇق، پەيغەمبەرلەر (ئۇلارغا): «بىز ھەقىقەتەن (اﷲ نىڭ) سىلەرگە (يەنى سىلەرنى ھىدايەت قىلىشقا) ئەۋەتىلگەن ئەلچىلىرىمىز» دېدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ug/s036.json","nextPage":"/ug/s036-3.json"}}