{"results":[{"aya":"022","id":3992,"locale":"ug","sura":"038","text":"ئەينى ۋاقىتتا ئۇلار داۋۇدنىڭ يېنىغا كىردى. داۋۇد ئۇلاردىن قورقتى، ئۇلار (داۋۇدقا): «قورقمىغىن، بىز بىرىمىز - بىرىمىزگە چېقىلغان ئىككى دەۋاگەرمىز، بىزنىڭ ئارىمىزدا ئادىللىق بىلەن ھۆكۈم قىلغىن، ناھەق ھۆكۈم چىقارمىغىن، بىزنى توغرا يولغا باشلىغىن» دېدى","translator":"Muhammad Saleh"},{"aya":"023","id":3993,"locale":"ug","sura":"038","text":"(ئۇلارنىڭ بىرى) «شۈبھىسىزكى، مېنىڭ بۇ قېرىندىشىمنىڭ 99 ساغلىقى بار، مېنىڭ بىر ساغلىقىم بار، قېرىندىشىم ئۇ بىر ساغلىقنىمۇ ماڭا بەرگىن دەيدۇ، (ئارىمىزدا بۇ توغرۇلۇق مۇنازىرە بولۇپ) ئۇ مېنى سۆزدە يېڭىپ قويدى» دېدى","translator":"Muhammad Saleh"},{"aya":"024","id":3994,"locale":"ug","sura":"038","text":"داۋۇد ئېيتتى: «ئۇ سېنىڭ ساغلىقىڭنى ئۆزىنىڭ ساغلىقلىرىغا قوشۇۋېلىشنى تەلەپ قىلىپ راستلا سېنى بوزەك قىلىپتۇ، نۇرغۇن شېرىكلەر (يەنى دوستلار)، شۈبھىسىزكى، بىر - بىرىگە چېقىلىدۇ، پەقەت ئىمان ئېيتقان ۋە ياخشى ئەمەل قىلغانلارلا (بىر - بىرىگە چېقىلمايدۇ) بۇلار ئازدۇر». داۋۇد بىزنىڭ ئۇنى سىنىغانلىقىمىزنى بىلدى. پەرۋەردىگارىدىن مەغپىرەت تەلەپ قىلدى، سەجدىگە باردى. (اﷲ قا) تەۋبە قىلدى","translator":"Muhammad Saleh"},{"aya":"025","id":3995,"locale":"ug","sura":"038","text":"بىز ئۇنىڭ خاتالىقىنى ئەپۇ قىلدۇق، ئۇ بىزنىڭ دەرگاھىمىزدا ئەلۋەتتە يېقىنلىققا ۋە ياخشى ئاقىۋەتكە ئىگە بولىدۇ","translator":"Muhammad Saleh"},{"aya":"026","id":3996,"locale":"ug","sura":"038","text":"ئى داۋۇد! سېنى بىز ھەقىقەتەن يەر يۈزىدە خەلىپە قىلدۇق، كىشىلەرنىڭ ئارىسىدا ئادىللىق بىلەن ھۆكۈم چىقارغىن، نەپسى خاھىشقا ئەگەشمىگىنكى، ئۇ سېنى اﷲ نىڭ يولىدىن ئازدۇرىدۇ، اﷲ نىڭ يولىدىن ئازغانلار ھېساب كۈنى (يەنى قىيامەت كۈنى) نى ئۇنتۇغانلىقلىرى ئۈچۈن ھەقىقەتەن قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"027","id":3997,"locale":"ug","sura":"038","text":"ئاسماننى، زېمىننى ۋە ئۇلارنىڭ ئارىسىدىكى شەيئىلەرنى بىكار ياراتمىدۇق، ئۇ (يەنى ئۇلارنى بىكار يارىتىلغان دەپ قاراش) كاپىرلارنىڭ گۇمانىدۇر، كاپىرلارغا دوزاختىن ۋاي!","translator":"Muhammad Saleh"},{"aya":"028","id":3998,"locale":"ug","sura":"038","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارنى يەر يۈزىدە بۇزغۇنچىلىق قىلغانلار بىلەن ئوخشاش قىلامدۇق؟ ياكى تەقۋادارلارنى فاجىرلارغا ئوخشاش قىلامدۇق؟","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s038-3.json","nextPage":"/ug/s038-5.json"}}