{"results":[{"aya":"022","id":4080,"locale":"ug","sura":"039","text":"اﷲ كۆكسىنى ئىسلام ئۈچۈن كەڭ قىلغان، پەرۋەردىگارىنىڭ نۇرى ئۈستىدە بولغان ئادەم (دىلى كور ئادەم بىلەن) ئوخشاشمۇ؟ اﷲ نىڭ زىكرىنى تەرك ئەتكەنلىكتىن دىللىرى قېتىپ كەتكەنلەرگە ۋاي! ئەنە شۇلار روشەن گۇمراھلىقتىدۇر","translator":"Muhammad Saleh"},{"aya":"023","id":4081,"locale":"ug","sura":"039","text":"اﷲ سۆزلەرنىڭ ئەڭ چىرايلىقى بولغان قۇرئاننى نازىل قىلدى. (پاساھەتتە، بالاغەتتە) ئۇنىڭ بەزىسى بەزىسىگە ئوخشاپ كېتىدۇ، (ۋەز - نەسىھەتلەر، ئەھكاملار، قىسسىلەر ئۇنىڭدا) تەكرارلىنىدۇ، (قۇرئاندىكى ئازاب ئايەتلىرى تىلاۋەت قىلىنغان چاغدا) پەرۋەردىگارىدىن قورقىدىغان كىشىلەرنىڭ بەدەنلىرى تىترەيدۇ، ئاندىن اﷲ نىڭ زىكرى ئۈچۈن (يەنى اﷲ نىڭ رەھمىتى، مەغپىرىتىگە دائىر ئايەتلەر تىلاۋەت قىلىنغان چاغدا)، ئۇلارنىڭ بەدەنلىرى ۋە دىللىرى يۇمشاپ (ئارام تاپىدۇ)، ئەنە شۇ (يەنى قۇرئان) اﷲ نىڭ ھىدايىتىدۇركى، ئۇنىڭ بىلەن (اﷲ) خالىغان ئادەمنى ھىدايەت قىلىدۇ، اﷲ ئازدۇرغان ئادەمگە ھېچ ھىدايەت قىلغۇچى بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"024","id":4082,"locale":"ug","sura":"039","text":"قىيامەت كۈنى قاتتىق ئازابنى يۈزى بىلەن مۇداپىئە قىلىدىغان ئادەم (ئازابقا دۇچار بولمايدىغان ئادەم بىلەن ئوخشاشمۇ؟) زالىملارغا (يەنى كاپىرلارغا): «قىلغان گۇناھىڭلارنىڭ جازاسىنى تېتىڭلار» (دېيىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"025","id":4083,"locale":"ug","sura":"039","text":"ئۇلاردىن ئىلگىرى ئۆتكەن (ئۈممەت) لەر (پەيغەمبەرلىرىنى) ئىنكار قىلدى، ئويلىمىغان يەردىن ئۇلارغا ئازاب كەلدى","translator":"Muhammad Saleh"},{"aya":"026","id":4084,"locale":"ug","sura":"039","text":"اﷲ ئۇلارغا بۇ دۇنيادا خارلىقنىڭ (تەمىنى) تېتىتتى، ئاخىرەتنىڭ ئازابى تېخىمۇ بۈيۈكتۇر، ئۇلار (ئاخىرەتنىڭ ئازابىنى) بىلسە ئىدى (پەيغەمبەرلىرىنى ئىنكار قىلمايتتى)","translator":"Muhammad Saleh"},{"aya":"027","id":4085,"locale":"ug","sura":"039","text":"بىز كىشىلەرنى ۋەز - نەسىھەت ئالسۇن دەپ، بۇ قۇرئاندا ئۇلارغا تۈرلۈك مىساللارنى بايان قىلدۇق","translator":"Muhammad Saleh"},{"aya":"028","id":4086,"locale":"ug","sura":"039","text":"قۇرئان ئەرەبچىدۇر، ئەگرىلىكتىن خالىدۇر، ئۈمىدكى، ئۇلار (قۇرئاننىڭ مەنىسىنى چۈشىنىپ كۇفرىدىن) ساقلانغاي","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ug/s039-3.json","nextPage":"/ug/s039-5.json"}}