{"results":[{"aya":"043","id":4101,"locale":"ug","sura":"039","text":"(ئۇلار پىكىر يۈرگۈزمىدى) بەلكى اﷲ نى قويۇپ، (بۇتلاردىن) شاپائەتچىلەرنى تۇتتى. ئېيتقىنكى، «ئۇلار (يەنى شاپائەتچى قىلىنغان بۇتلار) ھېچ نەرسىگە قادىر بولالمايدىغان ۋە (ھېچ نەرسىنى) سەزمەيدىغان تۇرسىمۇ (ئۇلارنى شاپائەتچى تۇتامدۇ؟)","translator":"Muhammad Saleh"},{"aya":"044","id":4102,"locale":"ug","sura":"039","text":"شاپائەتنىڭ ھەممىسى اﷲ نىڭ ئىلكىدىدۇر (ھېچ ئادەم اﷲ نىڭ ئىزنىسىز شاپائەت قىلالمايدۇ)، ئاسمانلارنىڭ ۋە زېمىننىڭ پادىشاھلىقى اﷲ قا خاستۇر. ئاندىن سىلەر اﷲ نىڭ دەرگاھىغا قايتۇرۇلىسىلەر»","translator":"Muhammad Saleh"},{"aya":"045","id":4103,"locale":"ug","sura":"039","text":"يالغۇز اﷲ تىلغا ئېلىنسا، ئاخىرەتكە ئىشەنمەيدىغانلارنىڭ دىللىرى سىقىلىپ كېتىدۇ. اﷲ تىن باشقا مەبۇدلار تىلغا ئېلىنسا، ئۇلار خۇش بولۇپ كېتىدۇ","translator":"Muhammad Saleh"},{"aya":"046","id":4104,"locale":"ug","sura":"039","text":"ئېيتقىنكى، «ئى ئاسمانلارنى ۋە زېمىننى ياراتقۇچى، يوشۇرۇننى ۋە ئاشكارىنى بىلگۈچى اﷲ! سەن بەندىلىرىڭنىڭ ئارىسىدا ئۇلار ئىختىلاپ قىلىشقان نەرسىلەر ئۈستىدە ھۆكۈم چىقىرىسەن»","translator":"Muhammad Saleh"},{"aya":"047","id":4105,"locale":"ug","sura":"039","text":"ئەگەر (ئۆزلىرىگە) زۇلۇم قىلغانلارنىڭ ئىگىدارچىلىقىدا يەر يۈزىدىكى نەرسىلەرنىڭ ھەممىسى يەنە شۇنىڭدەك بىر ھەسسە كۆپ نەرسە بولىدىغان بولسا، قىيامەت كۈنىدىكى قاتتىق ئازاب ئۈچۈن ئۇنى فىدىيە بەرگەن بولاتتى، ئۇلارغا اﷲ تەرىپىدىن (بۇ دۇنيادىكى چاغلىرىدا) ئويلاپ باقمىغان ئازابلار ئاشكارا بولىدۇ","translator":"Muhammad Saleh"},{"aya":"048","id":4106,"locale":"ug","sura":"039","text":"ئۇلارغا ئۇلارنىڭ (دۇنيادا) قىلغان يامان ئىشىلىرى ئاشكارا بولىدۇ، ئۇلارنىڭ (دۇنيادىكى چاغدا پەيغەمبەرنىڭ دەۋىتىنى) مەسخىرە قىلغانلىقلىرىنىڭ جازاسى ئۈچۈن ئۇلارنى (قاتتىق) ئازاب ئورىۋالىدۇ","translator":"Muhammad Saleh"},{"aya":"049","id":4107,"locale":"ug","sura":"039","text":"ئىنسانغا بىرەر مۇسىبەت يەتسە، بىزگە دۇئا قىلىپ (ئىلتىجا قىلىدۇ)، ئاندىن ئۇنىڭغا مەرھەمەت قىلىپ بىرەر نېمىتىمىزنى ئاتا قىلساق، ئۇ: «بۇ نېمەت ماڭا ئۆز ئىلمىمدىن (يەنى پەزلىمدىن، ئەمگىكىمدىن، تىرىشچانلىقىمدىن، رىزىق تېپىشنىڭ يوللىرىنى بىلگەنلىكىمدىن) كەلدى» دەيدۇ. (ئىش ئۇ ئويلىغاندەك ئەمەس) بەلكى ئۇ سىناقتۇر (يەنى نېمەت ئاتا قىلىش بىلەن، ئۇنى ئىتائەت قىلامدۇ؟ ئاسىيلىق قىلامدۇ؟ دەپ سىنايمىز). لېكىن ئۇلارنىڭ تولىسى (بۇنى) بىلمەيدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ug/s039-6.json","nextPage":"/ug/s039-8.json"}}