{"results":[{"aya":"008","id":4066,"locale":"ug","sura":"039","text":"ئىنسانغا بىرەر زىيان - زەخمەت يەتسە، پەرۋەردىگارىغا يۈزلەنگەن ھالدا ئۇنىڭغا دۇئا قىلىدۇ، ئاندىن اﷲ ئۆز تەرىپىدىن ئۇنىڭغا نېمەت ئاتا قىلغان (ئۇنىڭ بېشىغا كەلگەن كۈلپەتنى كۆتۈرۈۋەتكەن) چاغدا، اﷲ قا زىيان - زەخمەتنى كۆتۈرۈۋېتىش توغرۇلۇق ئىلگىرى قىلغان دۇئاسىنى ئۇنتۇپ كېتىدۇ، (باشقىلارنى) اﷲ نىڭ يولىدىن ئازدۇرۇش ئۈچۈن اﷲ قا شېرىكلەرنى كەلتۈرىدۇ، ئېيتقىنكى، «سەن كۇفرىڭ بىلەن تۇرۇپ، (بۇ پانىي دۇنيادىن) ئازغىنا (ۋاقىت) بەھرىمەن بولغىن، سەن چوقۇم دوزىخىلاردىندۇرسەن","translator":"Muhammad Saleh"},{"aya":"009","id":4067,"locale":"ug","sura":"039","text":"(اﷲ قا شېرىك كەلتۈرگەن ئادەم ياخشىمۇ؟) ياكى ئاخىرەت (ئازابىدىن) قورقۇپ، پەرۋەردىگارىنىڭ رەھمىتىنى ئۈمىد قىلىپ كېچىنىڭ سائەتلىرىنى سەجدە قىلغان ۋە قىيامدا تۇرغان ھالدا ئىبادەت قىلىپ ئۆتكۈزگەن ئادەم (ياخشىمۇ؟)». ئېيتقىنكى، «بىلىدىغانلار بىلەن بىلمەيدىغانلار باراۋەر بولامدۇ؟ پەقەت (ساغلام) ئەقىل ئىگىلىرى ئىبرەت ئالىدۇ»","translator":"Muhammad Saleh"},{"aya":"010","id":4068,"locale":"ug","sura":"039","text":"ئېيتقىنكى، «ئى (اﷲ نىڭ) مۆمىن بەندىلىرى! پەرۋەردىگارىڭلارغا تەقۋادارلىق قىلىڭلار، بۇ دۇنيادا ياخشى ئىش قىلغانلار (ئاخىرەتتە) ياخشىلىققا (يەنى جەننەتكە) ئېرىشىدۇ. اﷲ نىڭ يېرى كەڭدۇر (كۇففارلار ئارىسىدىن شۇ يەرگە ھىجرەت قىلىڭلار)، پەقەت سەۋر قىلغۇچىلارغا ئۇلارنىڭ ئەجرى ھېسابسىز بېرىلىدۇ»","translator":"Muhammad Saleh"},{"aya":"011","id":4069,"locale":"ug","sura":"039","text":"ئېيتقىنكى، «مەن دىننى (شېرىكتىن ۋە رىيادىن) ساپ قىلغان ھالدا اﷲ قا ئىبادەت قىلىشقا بۇيرۇلدۇم","translator":"Muhammad Saleh"},{"aya":"012","id":4070,"locale":"ug","sura":"039","text":"ھەمدە (بۇ ئۈممەتنىڭ ئىچىدە) مۇسۇلمانلارنىڭ ئەۋۋىلى بولۇشقا بۇيرۇلدۇم»","translator":"Muhammad Saleh"},{"aya":"013","id":4071,"locale":"ug","sura":"039","text":"ئېيتقىنكى، «ئەگەر مەن پەرۋەردىگارىمغا ئاسىيلىق قىلسام، شۈبھىسىزكى، بۈيۈك كۈننىڭ ئازابىدىن قورقىمەن (يەنى اﷲ نىڭ ئەمرىگە ئاسىيلىق قىلسام، قىيامەت كۈنى ئۇنىڭ مېنى جەھەننەم ئوتى بىلەن ئازابلىشىدىن قورقىمەن)»","translator":"Muhammad Saleh"},{"aya":"014","id":4072,"locale":"ug","sura":"039","text":"ئېيتقىنكى، «دىنىمنى (شېرىكتىن ۋە رىيادىن) ساپ قىلغان ھالدا اﷲ قا ئىبادەت قىلىمەن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ug/s039.json","nextPage":"/ug/s039-3.json"}}