{"results":[{"aya":"064","id":4122,"locale":"ug","sura":"039","text":"(ئى مۇھەممەد!) ئېيتقىنكى، «ئى نادانلار! مېنى اﷲ تىن غەيرىيگە ئىبادەت قىلىشىقا بۇيرۇمسىلەر؟»","translator":"Muhammad Saleh"},{"aya":"065","id":4123,"locale":"ug","sura":"039","text":"ساڭا ۋە سەندىن ئىلگىرىكى (پەيغەمبەر) لەرگە: «ئەگەر سەن اﷲ قا شېرىك كەلتۈرسەڭ، سېنىڭ ئەمەلىڭ ئەلۋەتتە بىكار بولۇپ كېتىدۇ، سەن ئەلۋەتتە زىيان تارتقۇچىلاردىن بولۇپ قالىسەن، بەلكى يالغۇز اﷲ قا ئىبادەت قىلغىن ۋە شۈكۈر قىلغۇچىلاردىن بولغىن» دەپ ۋەھيى قىلىندى","translator":"Muhammad Saleh"},{"aya":"066","id":4124,"locale":"ug","sura":"039","text":"ساڭا ۋە سەندىن ئىلگىرىكى (پەيغەمبەر) لەرگە: «ئەگەر سەن اﷲ قا شېرىك كەلتۈرسەڭ، سېنىڭ ئەمەلىڭ ئەلۋەتتە بىكار بولۇپ كېتىدۇ، سەن ئەلۋەتتە زىيان تارتقۇچىلاردىن بولۇپ قالىسەن، بەلكى يالغۇز اﷲ قا ئىبادەت قىلغىن ۋە شۈكۈر قىلغۇچىلاردىن بولغىن» دەپ ۋەھيى قىلىندى","translator":"Muhammad Saleh"},{"aya":"067","id":4125,"locale":"ug","sura":"039","text":"ئۇلار اﷲ نى ھەقىقىي رەۋىشتە تونۇمىدى. قىيامەت كۈنى زېمىن پۈتۈنلەي اﷲ نىڭ چاڭگىلىدا بولىدۇ، ئاسمانلار اﷲ نىڭ ئوڭ قولىدا قاتلىنىپ تۇرىدۇ، اﷲ ئۇلار (يەنى مۇشرىكلار) نىڭ شېرىك كەلتۈرگەن نەرسىلىرىدىن پاكتۇر ۋە ئۈستۈندۇر","translator":"Muhammad Saleh"},{"aya":"068","id":4126,"locale":"ug","sura":"039","text":"سۇر چېلىنغاندا ئاسمانلاردىكى ۋە زېمىندىكى اﷲ خالىغاندىن باشقا مەخلۇقاتلارنىڭ ھەممىسى ئۆلىدۇ، ئاندىن سۇر ئىككىنچى قېتىم چېلىنغاندا ناگاھان ئۇلار تۇرۇپ (نېمىگە بۇيرۇلىدىغانلىقلىرىغا) قاراپ تۇرىدۇ","translator":"Muhammad Saleh"},{"aya":"069","id":4127,"locale":"ug","sura":"039","text":"مەھشەرگاھ پەرۋەردىگارىنىڭ نۇرى بىلەن يورۇيدۇ، نامە - ئەماللار ھازىر قىلىنىدۇ، پەيغەمبەرلەر ۋە گۇۋاھچىلار كەلتۈرۈلىدۇ، ئۇلارنىڭ ئارىسىدا ئادىل ھۆكۈم چىقىرىلىدۇ، ئۇلارغا زۇلۇم قىلىنمايدۇ","translator":"Muhammad Saleh"},{"aya":"070","id":4128,"locale":"ug","sura":"039","text":"ھەر ئادەمگە قىلغان ئەمەلىنىڭ ساۋابى تولۇق بېرىلىدۇ، اﷲ ئۇلارنىڭ ئەمەللىرىنى ئوبدان بىلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ug/s039-9.json","nextPage":"/ug/s039-11.json"}}