{"results":[{"aya":"036","id":4169,"locale":"ug","sura":"040","text":"پىرئەۋن (ۋەزىرى ھامانغا): «ئى ھامان! ماڭا بىر ئېگىز بىنا سالغىن، ئۇنىڭ بىلەن مەن دەرۋازىلارغا–ئاسماننىڭ دەرۋازىلىرىغا يېتىشىم مۇمكىن، شۇنىڭ بىلەن مەن مۇسانىڭ ئىلاھىنى كۆرەي، مەن ھەقىقەتەن مۇسانى يالغانچى دەپ گۇمان قىلىمەن» دېدى. پىرئەۋنگە ئۇنىڭ يامان ئەمەلى شۇنداق چىرايلىق كۆرسىتىلدى، پىرئەۋن (گۇمراھلىقى تۈپەيلىدىن ھىدايەت) يولىدىن مەنئى قىلىندى، پىرئەۋننىڭ ھىيلە - مىكرى پەقەت بىكاردۇر","translator":"Muhammad Saleh"},{"aya":"037","id":4170,"locale":"ug","sura":"040","text":"پىرئەۋن (ۋەزىرى ھامانغا): «ئى ھامان! ماڭا بىر ئېگىز بىنا سالغىن، ئۇنىڭ بىلەن مەن دەرۋازىلارغا–ئاسماننىڭ دەرۋازىلىرىغا يېتىشىم مۇمكىن، شۇنىڭ بىلەن مەن مۇسانىڭ ئىلاھىنى كۆرەي، مەن ھەقىقەتەن مۇسانى يالغانچى دەپ گۇمان قىلىمەن» دېدى. پىرئەۋنگە ئۇنىڭ يامان ئەمەلى شۇنداق چىرايلىق كۆرسىتىلدى، پىرئەۋن (گۇمراھلىقى تۈپەيلىدىن ھىدايەت) يولىدىن مەنئى قىلىندى، پىرئەۋننىڭ ھىيلە - مىكرى پەقەت بىكاردۇر","translator":"Muhammad Saleh"},{"aya":"038","id":4171,"locale":"ug","sura":"040","text":"(پىرئەۋن خاندانىدىن) ئىمان ئېيتقان كىشى ئېيتتى: «ئى قەۋمىم! سىلەر ماڭا ئەگىشىڭلار، مەن سىلەرنى توغرا يولغا باشلايمەن","translator":"Muhammad Saleh"},{"aya":"039","id":4172,"locale":"ug","sura":"040","text":"ئى قەۋمىم! بۇ دۇنيا تىرىكچىلىكى پەقەت (ۋاقىتلىق) پايدىلىنىشتىن ئىبارەتتۇر، ئاخىرەت ھەقىقەتەن (مەڭگۈلۈك) قارارگاھتۇر","translator":"Muhammad Saleh"},{"aya":"040","id":4173,"locale":"ug","sura":"040","text":"كىمكى (بۇ دۇنيادا) بىرەر يامانلىقنى قىلىدىكەن، ئۇنىڭغا (ئاخىرەتتە) شۇنىڭغا لايىق جازا بېرىلىدۇ، مەيلى ئەر بولسۇن، مەيلى ئايال بولسۇن، كىمكى ئۆزى مۆمىن تۇرۇپ بىرەر ياخشى ئىش قىلىدىكەن، ئەنە شۇلار جەننەتكە كىرىدۇ، جەننەتتە ئۇلارغا ھېسابسىز رىزىق بېرىلىدۇ","translator":"Muhammad Saleh"},{"aya":"041","id":4174,"locale":"ug","sura":"040","text":"ئى قەۋمىم! ماڭا نېمىدۇركى، سىلەرنى مەن (دوزاختىن) قۇتۇلۇشقا دەۋەت قىلىمەن، سىلەر بولساڭلار مېنى دوزاخقا دەۋەت قىلىسىلەر","translator":"Muhammad Saleh"},{"aya":"042","id":4175,"locale":"ug","sura":"040","text":"سىلەر مېنى اﷲ نى ئىنكار قىلىشقا، مەن بىلمەيدىغان نەرسىلەرنى ئۇنىڭغا شېرىك كەلتۈرۈشكە دەۋەت قىلىسىلەر، ھالبۇكى، مەن سىلەرنى غالىب، (بەندىلەرنىڭ گۇناھلىرىنى) ناھايىتى مەغپىرەت قىلغۇچى (اﷲ) غا دەۋەت قىلىمەن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s040-5.json","nextPage":"/ug/s040-7.json"}}