{"results":[{"aya":"078","id":4211,"locale":"ug","sura":"040","text":"سەندىن ئىلگىرى بىز ھەقىقەتەن نۇرغۇن پەيغەمبەرلەرنى ئەۋەتتۇق، ئۇلارنىڭ ئارىسىدىن ساڭا بايان قىلىپ بەرگەنلىرىمىزمۇ، بايان قىلىپ بەرمىگەنلىرىمىزمۇ بار، ھېچقانداق پەيغەمبەر اﷲ نىڭ ئىزنىسىز بىرەر مۆجىزە كەلتۈرەلمەيدۇ، اﷲ نىڭ ئەمرى (يەنى قىيامەت) كەلگەن چاغدا (كىشىلەرنىڭ ئارىسىدا) ئادالەت بىلەن ھۆكۈم چىقىرىلىدۇ، بۇ چاغدا ھەقكە قارشى تۇرغۇچىلار زىيان تارتىدۇ","translator":"Muhammad Saleh"},{"aya":"079","id":4212,"locale":"ug","sura":"040","text":"مىنىشىڭلار ۋە گۆشلىرىنى يېيىشىڭلار ئۈچۈن اﷲ سىلەرگە ھايۋانلارنى ياراتتى","translator":"Muhammad Saleh"},{"aya":"080","id":4213,"locale":"ug","sura":"040","text":"ئۇلار سىلەرگە نۇرغۇن پايدا كەلتۈرىدۇ، ئۇلارغا مىنىپ دىلىڭلارغا پۈككەن ھاجىتىڭلاردىن چىقىسىلەر، (قۇرۇقلۇقتا يۈك - تاقلىرىڭلارنى) ئۇلارغا ئارتىسىلەر، (دېڭىزدا) كېمىلەرگە قاچىلايسىلەر","translator":"Muhammad Saleh"},{"aya":"081","id":4214,"locale":"ug","sura":"040","text":"اﷲ سىلەرگە (قۇدرىتىنىڭ) ئالامەتلىرىنى كۆرسىتىدۇ، سىلەر اﷲ نىڭ (قۇدرىتىنىڭ) قايسى ئالامەتلىرىنى ئىنكار قىلىسىلەر؟","translator":"Muhammad Saleh"},{"aya":"082","id":4215,"locale":"ug","sura":"040","text":"ئۇلار زېمىندا سەير قىلىپ ئۇلاردىن ئىلگىرىكىلەرنىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىنى كۆزەتمىدىمۇ؟ بۇلاردىن ئۇلارنىڭ سانى كۆپ ئىدى، زېمىندا كۈچ - قۇۋۋەت ۋە يادىكارلىقلار (يەنى ئۆي - ئىمارەت) جەھەتتە بۇلاردىن ئۈستۈن ئىدى. ئۇلارنىڭ قولغا كەلتۈرگەن نەرسىلىرى ئۇلارغا ئەسقاتمىدى","translator":"Muhammad Saleh"},{"aya":"083","id":4216,"locale":"ug","sura":"040","text":"ئۇلارغا پەيغەمبەرلىرى روشەن مۆجىزىلەر بىلەن كەلگەندە، ئۆزلىرىدە بار ئىلىم بىلەن پەخىرلىنىپ (پەيغەمبەرلەرنى ئىنكار قىلدى ۋە مەسخىرە قىلدى)، ئۇلارغا ئۆزلىرى مەسخىرە قىلغان (ۋە كەلسە دەپ ئالدىرىغان) ئازاب نازىل بولدى","translator":"Muhammad Saleh"},{"aya":"084","id":4217,"locale":"ug","sura":"040","text":"ئۇلار بىزنىڭ ئازابىمىزنى كۆرگەن چاغدا: «بىز بىر اﷲ قا ئىمان ئېيتتۇق، بىز بۇرۇن (اﷲ قا) شېرىك قىلغان بۇتلارنى ئىنكار قىلدۇق» دېدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s040-11.json","nextPage":"/ug/s040-13.json"}}