{"results":[{"aya":"064","id":4197,"locale":"ug","sura":"040","text":"اﷲ سىلەرگە زېمىننى تۇرالغۇ، ئاسماننى بىنا قىلدى. سىلەرنى سۈرەتكە كىرگۈزدى. سۈرىتىڭلارنى چىرايلىق قىلدى. سىلەرگە (تۈرلۈك) پاك نەرسىلەرنى رىزىق قىلىپ بەردى. ئەنە شۇ اﷲ سىلەرنىڭ پەرۋەردىگارىڭلاردۇر، ئالەملەرنىڭ پەرۋەردىگارى اﷲ نىڭ بەرىكىتى بۈيۈكتۇر","translator":"Muhammad Saleh"},{"aya":"065","id":4198,"locale":"ug","sura":"040","text":"اﷲ ھاياتتۇر، ئۇنىڭدىن باشقا ھېچ ئىلاھ يوقتۇر، دىنىڭلارنى (شېرىكتىن ۋە رىيادىن) ساپ قىلغان ھالدا ئۇنىڭغا ئىبادەت قىلىڭلار، جىمى ھەمدۇسانا ئالەملەرنىڭ پەرۋەردىگارى اﷲ قا خاستۇر!","translator":"Muhammad Saleh"},{"aya":"066","id":4199,"locale":"ug","sura":"040","text":"(ئى مۇھەممەد!) ئېيتقىنكى: «پەرۋەردىگارىمدىن ماڭا روشەن دەلىللەر كەلگەن چاغدا، سىلەر اﷲ نى قويۇپ ئىبادەت قىلىۋاتقان بۇتلىرىڭلارغا ئىبادەت قىلىشتىن مەنئى قىلىندىم، ئالەملەرنىڭ پەرۋەردىگارىغا بويسۇنۇشقا بۇيرۇلدۇم»","translator":"Muhammad Saleh"},{"aya":"067","id":4200,"locale":"ug","sura":"040","text":"اﷲ سىلەرنى (يەنى ئاتاڭلار ئادەم ئەلەيھىسسالامنى) تۇپراقتىن، (ئۇنىڭ ئەۋلادىنى ئالدى بىلەن) ئابىمەنىيدىن، ئاندىن لەختە قاندىن ياراتتى، ئاندىن ئۇ سىلەرنى (ئاناڭلارنىڭ قارنىدىن) بوۋاق ھالىتىڭلاردا چىقىرىدۇ، ئاندىن (كۈچ - قۇۋۋەت ۋە ئەقىلدە كامالەت يېشى) قىران ۋاقتىڭلارغا يېتىسىلەر، ئاندىن قېرىيسىلەر– بەزىڭلار بۇرۇن ۋاپات بولۇپ كېتىسىلەر–ئاندىن سىلەر مۇئەييەن ۋاقىتقىچە ياشايسىلەر، سىلەر (اﷲ نىڭ قۇدرىتىنىڭ دەلىللىرىنى) چۈشەنگەيسىلەر","translator":"Muhammad Saleh"},{"aya":"068","id":4201,"locale":"ug","sura":"040","text":"اﷲ تىرىلدۈرۈشكە ۋە ئۆلتۈرۈشكە قادىر، ئۇ بىرەر ئىشنى (قىلىشنى) ئىرادە قىلسا، ئۇنىڭغا «ۋۇجۇدقا كەل» دەيدۇ - دە، ئۇ ۋۇجۇدقا كېلىدۇ","translator":"Muhammad Saleh"},{"aya":"069","id":4202,"locale":"ug","sura":"040","text":"اﷲ نىڭ ئايەتلىرى ئۈستىدە جاڭجاللىشىۋاتقانلارنى كۆرمىدىڭمۇ؟ ئۇلار قانداقمۇ (ھىدايەتتىن گۇمراھلىققا) بۇرۇلۇپ كېتىدۇ؟","translator":"Muhammad Saleh"},{"aya":"070","id":4203,"locale":"ug","sura":"040","text":"ئۇلار كىتابنى (يەنى قۇرئاننى) ئىنكار قىلدى، پەيغەمبەرلىرىمىزگە بىز نازىل قىلغان مۆجىزىلەرنى ئىنكار قىلدى. ئۇلار ئۇزاققا قالماي (ئىنكار قىلغانلىقلىرىنىڭ ئاقىۋىتىنى) بىلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s040-9.json","nextPage":"/ug/s040-11.json"}}