{"results":[{"aya":"050","id":4183,"locale":"ug","sura":"040","text":"ئۇلار (يەنى دوزاخقا مۇئەككەل پەرىشتىلەر): «پەيغەمبىرىڭلار سىلەرگە روشەن مۆجىزىلەرنى ئېلىپ كەلمىگەنمىدى؟» دەيدۇ. ئۇلار (يەنى كۇففارلار): «ھەئە، ئېلىپ كەلگەن ئىدى» دەيدۇ. ئۇلار (يەنى پەرىشتىلەر): «سىلەر دۇئا قىلىڭلار، (لېكىن) كاپىرلارنىڭ دۇئاسى پايدىسىزدۇر» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"051","id":4184,"locale":"ug","sura":"040","text":"شەك - شۈبھىسىزكى، بىز پەيغەمبىرىمىزگە، مۆمىنلەرگە ھاياتىي دۇنيادا ۋە (پەرىشتە، پەيغەمبەر ۋە مۆمىنلەردىن بەندىلەرنىڭ ئەمەللىرىگە گۇۋاھ بولىدىغان) گۇۋاھچىلار ھازىر بولىدىغان كۈندە ئەلۋەتتە ياردەم بېرىمىز","translator":"Muhammad Saleh"},{"aya":"052","id":4185,"locale":"ug","sura":"040","text":"ئۇ كۈندە كاپىرلارنىڭ ئۆزرىلىرى پايدا بەرمەيدۇ، ئۇلار لەنەتكە ئۇچرايدۇ، ئۇلار ئاخىرەتنىڭ ئازابىغا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"053","id":4186,"locale":"ug","sura":"040","text":"شۈبھىسىزكى، بىز مۇساغا ھىدايەت ئاتا قىلدۇق، ئىسرائىل ئەۋلادىغا كىتاب (يەنى تەۋرات) نى مىراس قىلىپ بەردۇق","translator":"Muhammad Saleh"},{"aya":"054","id":4187,"locale":"ug","sura":"040","text":"(ئۇ) ئەقىل ئىگىلىرى ئۈچۈن ھىدايەتتۇر ۋە نەسىھەتتۇر","translator":"Muhammad Saleh"},{"aya":"055","id":4188,"locale":"ug","sura":"040","text":"(ئى مۇھەممەد! مۇشرىكلارنىڭ يەتكۈزگەن ئەزىيەتلىرىگە) سەۋر قىلغىن، اﷲ نىڭ (ساڭا ۋە سېنىڭ تەۋەلىرىڭگە ياردەم بېرىش) ۋەدىسى ھەقىقەتەن ھەقتۇر، گۇناھىڭغا ئىستىغپار ئېيتقىن، ئاخشىمى - ئەتىگىنى پەرۋەردىگارىڭغا ھەمدى بىلەن تەسبىھ ئېيتقىن","translator":"Muhammad Saleh"},{"aya":"056","id":4189,"locale":"ug","sura":"040","text":"شۈبھىسىزكى، اﷲ نىڭ ئايەتلىرى ئۈستىدە ئۆزلىرىگە (اﷲ تەرىپىدىن) كەلگەن ھېچقانداق دەلىل بولماستىن (قارىسىغا) جاڭجاللىشىدىغانلارنىڭ كۆكرەكلىرىدە پەقەت كىبرى بار، ئۇلار (اﷲ نىڭ نۇرىنى ئۆچۈرۈشتىن ئىبارەت) مەقسىتىگە يېتەلمەيدۇ، اﷲ قا سېغىنىپ (ئۇلارنىڭ شەررىدىن پاناھ تىلىگىن)، ھەقىقەتەن اﷲ ھەممىنى ئاڭلاپ تۇرغۇچىدۇر، ھەممىنى كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s040-7.json","nextPage":"/ug/s040-9.json"}}