{"results":[{"aya":"015","id":4148,"locale":"ug","sura":"040","text":"اﷲ نىڭ مەرتىۋىسى يۇقىرىدۇر، (اﷲ) ئەرشنىڭ ئىگىسىدۇر، (خالايىق) مۇلاقات بولۇشىدىغان كۈن (يەنى قىيامەت كۈنى) دىن ئاگاھلاندۇرۇش ئۈچۈن، اﷲ ئۆز ھۆكمى بويىچە بەندىلىرىدىن خالىغان ئادەمگە ۋەھيى چۈشۈرىدۇ","translator":"Muhammad Saleh"},{"aya":"016","id":4149,"locale":"ug","sura":"040","text":"ئۇلار قەبرىلەردىن چىققان كۈندە اﷲ قا ئۇلاردىن (يەنى ئۇلارنىڭ ئەھۋالىدىن، ئەمەللىرىدىن، سىرلىرىدىن) ھېچ نەرسە مەخپىي قالمايدۇ، بۈگۈن پادىشاھلىق كىمگە خاس؟ غالىب بىر اﷲ قا خاستۇر","translator":"Muhammad Saleh"},{"aya":"017","id":4150,"locale":"ug","sura":"040","text":"بۈگۈن ھەر ئادەمگە قىلغان ئەمەلىگە يارىشا جازا بېرىلىدۇ، بۈگۈن زۇلۇم يوقتۇر، اﷲ ھەقىقەتەن تېز ھېساب ئالغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"018","id":4151,"locale":"ug","sura":"040","text":"ئۇلارنى قىيامەت كۈنىدىن ئاگاھلاندۇرغىن، ئۇ چاغدا دىللار (قورقۇنچنىڭ قاتتىقلىقىدىن) بوغۇزلارغا قاپلىشىۋالىدۇ، ئۇلار قايغۇ - ھەسرەتكە تولىدۇ، زالىملارغا يېقىن دوست ۋە شاپائىتى قوبۇل قىلىنىدىغان شاپائەتچى بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"019","id":4152,"locale":"ug","sura":"040","text":"اﷲ كۆزلەرنىڭ خىيانىتىنى ۋە دىللاردىكى يوشۇرۇن نەرسىلەرنى بىلىپ تۇرىدۇ","translator":"Muhammad Saleh"},{"aya":"020","id":4153,"locale":"ug","sura":"040","text":"اﷲ ئادىللىق بىلەن ھۆكۈم چىقىرىدۇ، ئۇلار اﷲ نى قويۇپ ئىبادەت قىلىۋاتقان بۇتلار ھېچ نەرسىگە ھۆكۈم چىقىرىشقا قادىر ئەمەس، اﷲ ھەقىقەتەن (بەندىلەرنىڭ سۆزلىرىنى) ئاڭلاپ تۇرغۇچىدۇر، (ئۇلارنىڭ ئىشلىرىنى) كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"021","id":4154,"locale":"ug","sura":"040","text":"ئۇلار زېمىندا سەير قىلىپ، ئۇلاردىن ئىلگىرى ئۆتكەنلەرنىڭ ئاقىۋىتىنىڭ قانداق بولغانلىقىنى كۈزەتمىدىمۇ؟ ئۇلار بولسا زېمىندا كۈچ - قۇۋۋەت ۋە يادىكارلىقلار (يەنى ئۆي - ئىمارەت قۇرۇش) جەھەتتە بۇلار (يەنى سېنىڭ قەۋمىڭنىڭ كاپىرلىرى) دىن ئۈستۈن ئىدى، گۇناھى تۈپەيلىدىن اﷲ ئۇلارنى جازالىدى، ئۇلارنى ھېچ ئەھەدى اﷲ نىڭ ئازابىدىن ساقلاپ قالالمىدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s040-2.json","nextPage":"/ug/s040-4.json"}}