{"results":[{"aya":"008","id":4141,"locale":"ug","sura":"040","text":"پەرۋەردىگارىمىز! سەن ئۇلارنى، ئۇلارنىڭ ئاتا - بوۋىلىرىدىن، ئاياللىرىدىن، ئەۋلادلىرىدىن ياخشى بولغانلارنى ئۇلارغا ۋەدە قىلغان مەڭگۈلۈك جەننەتكە كىرگۈزگىن، سەن ھەقىقەتەن غالىبسەن، ھېكمەت بىلەن ئىش قىلغۇچىسەن","translator":"Muhammad Saleh"},{"aya":"009","id":4142,"locale":"ug","sura":"040","text":"پەرۋەردىگارىمىز! سەن ئۇلارنى يامان ئىشلاردىن ساقلىغىن، سەن كىمنى يامان ئىشلاردىن ساقلايدىكەنسەن، شۈبھىسىزكى، بۇ كۈندە سەن ئۇنىڭغا رەھمەت قىلغان بولىسەن، بۇ چوڭ بەختتۇر»","translator":"Muhammad Saleh"},{"aya":"010","id":4143,"locale":"ug","sura":"040","text":"شۈبھىسىزكى، كاپىرلارغا: «اﷲ نىڭ (دۇنيادا) سىلەرگە بولغان غەزىپى سىلەرنىڭ (ئاخىرەتتە) بىر - بىرىڭلارغا بولغان غەزىپىڭلاردىن ئېشىپ چۈشىدۇ، چۈنكى سىلەر ئىمانغا دەۋەت قىلىناتتىڭلار، لېكىن ئىمان ئېيتمايتتىڭلار» دەپ نىدا قىلىنىدۇ","translator":"Muhammad Saleh"},{"aya":"011","id":4144,"locale":"ug","sura":"040","text":"ئۇلار: «پەرۋەردىگارىمىز! بىزنى ئىككى قېتىم ئۆلتۈرۈپ، ئىككى قېتىم تىرىلدۈردۈڭ، بىز گۇناھىمىزغا ئىقرار قىلدۇق، ئەمدى چىقىش يولى تېپىلارمۇ؟» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"012","id":4145,"locale":"ug","sura":"040","text":"بۇ شۇنىڭ ئۈچۈندۇركى، سىلەر اﷲ نى بىر دەپ بىلىشكە چاقىرىلغاندا (بۇنى) ئىنكار قىلدىڭلار، ئەگەر اﷲ قا شېرىك كەلتۈرۈلسە (يەنى لات، ئۇززا قاتارلىق بۇتلارغا چوقۇنۇشقا چاقىرىلساڭلار) ئۇنى تەستىق قىلىسىلەر (يەنى ئۇلارنىڭ ئىلاھلىقىنى ئېتىراپ قىلىسىلەر)، ھۆكۈم يۈكسەك، بۈيۈك اﷲ قا خاستۇر","translator":"Muhammad Saleh"},{"aya":"013","id":4146,"locale":"ug","sura":"040","text":"اﷲ سىلەرگە (قۇدرىتىنىڭ) ئالامەتلىرىنى كۆرسىتىدۇ، سىلەرگە كۆكتىن يامغۇر بىلەن رىزىق چۈشۈرۈپ بېرىدۇ، پەقەت اﷲ نىڭ تائىتىگە قايتقان كىشىلەرلا (اﷲ نىڭ ئايەتلىرىدىن) ۋەز - نەسىھەت ئالىدۇ","translator":"Muhammad Saleh"},{"aya":"014","id":4147,"locale":"ug","sura":"040","text":"دىنىڭلارنى (شېرىكتىن ۋە رىيادىن) ساپ قىلغان ھالدا اﷲ قا ئىبادەت قىلىڭلار، كاپىرلار، ياقتۇرمىغان تەقدىردىمۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s040.json","nextPage":"/ug/s040-3.json"}}