{"results":[{"aya":"001","id":4134,"locale":"ug","sura":"040","text":"حامىم","translator":"Muhammad Saleh"},{"aya":"002","id":4135,"locale":"ug","sura":"040","text":"(بۇ) كىتاب (يەنى قۇرئان) غالىب، ھەممىنى بىلگۈچى اﷲ تەرىپىدىن نازىل قىلىنغاندۇر","translator":"Muhammad Saleh"},{"aya":"003","id":4136,"locale":"ug","sura":"040","text":"(اﷲ) گۇناھنى مەغپىرەت قىلغۇچىدۇر، تەۋبىنى قوبۇل قىلغۇچىدۇر. (اﷲ نىڭ) ئازابى قاتتىقتۇر، (اﷲ) ئىنئام ئىگىسىدۇر، ئۇنىڭدىن باشقا ھېچ ئىلاھ يوقتۇر، ئاقىۋەت قايتىدىغان جاي ئۇنىڭ دەرگاھىدۇر","translator":"Muhammad Saleh"},{"aya":"004","id":4137,"locale":"ug","sura":"040","text":"اﷲ نىڭ ئايەتلىرى (يەنى قۇرئان) توغرىسىدا پەقەت كاپىرلار مۇجادىلە قىلىشىدۇ، ئۇلارنىڭ شەھەرلەردە بېرىپ - كېلىپ يۈرۈشلىرىگە مەغرۇر بولۇپ كەتمىگىن","translator":"Muhammad Saleh"},{"aya":"005","id":4138,"locale":"ug","sura":"040","text":"ئۇلار (يەنى مەككە كاپىرلىرى) دىن بۇرۇن، نۇھنىڭ قەۋمى ۋە ئۇلاردىن كېيىنكى (پەيغەمبەرلىرىگە قارشى ئۇيۇشقان ئاد ۋە سەمۇدقا ئوخشاش) جامائەلار (پەيغەمبەرلىرىنى) ئىنكار قىلدى. (پەيغەمبەرلىرىنى ئىنكار قىلغۇچى ئۈممەتلەردىن) ھەر ئۈممەت ئۆزلىرىنىڭ پەيغەمبىرىنى ھالاك قىلىشنى قەستلىدى. ھەقنى بىكار قىلىش ئۈچۈن باتىل (سۆزلەر ئارقىلىق پەيغەمبەرلىرى بىلەن) مۇنازىرە قىلىشتى، شۇنىڭ بىلەن ئۇلارنى ھالاك قىلدىم، مېنىڭ ئازابىم قانداق ئىكەن؟","translator":"Muhammad Saleh"},{"aya":"006","id":4139,"locale":"ug","sura":"040","text":"شۇنىڭدەك (يەنى ئىلگىرىكى ئۈممەتلەرگە تېگىشلىك بولغاندەك) پەرۋەردىگارىڭنىڭ ئازابى كاپىرلارغا تېگىشلىك بولدى. ئۇلار دوزاخ ئەھلىدۇر","translator":"Muhammad Saleh"},{"aya":"007","id":4140,"locale":"ug","sura":"040","text":"ئەرشنى كۆتۈرۈپ تۇرغان ۋە ئەرشنىڭ چۆرىسىدىكى پەرىشتىلەر پەرۋەردىگارىغا تەسبىھ ئېيتىدۇ، ھەمدى ئېيتىدۇ، ئۇنىڭغا ئىمان ئېيتىدۇ، مۆمىنلەرگە مەغپىرەت تىلەيدۇ. (ئۇلار ئېيتىدۇ) «پەرۋەردىگارىمىز! سېنىڭ رەھمىتىڭ ۋە ئىلمىڭ ھەممە نەرسىنى ئۆز ئىچىگە ئالىدۇ، تەۋبە قىلغانلارغا ۋە سېنىڭ يولۇڭغا ئەگەشكەنلەرگە مەغپىرەت قىلغىن، ئۇلارنى دوزاخ ئازابىدىن ساقلىغىن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/ug/s040-2.json"}}