{"results":[{"aya":"029","id":4162,"locale":"ug","sura":"040","text":"ئى قەۋمىم! بۈگۈن سەلتەنەت سىلەرنىڭ ئىلگىڭلاردىدۇر، (مىسىر) زېمىنىدا سىلەر غالىبسىلەر، ئەگەر بىزگە اﷲ نىڭ ئازابى كەلسە، ئۇنىڭدىن قۇتۇلۇشقا بىزگە كىم ياردەم بېرىدۇ؟» پىرئەۋن ئېيتتى: «مەن سىلەرگە پەقەت نېمىنى توغرا دەپ قارىسام، شۇنى مەسلىھەت بېرىمەن. سىلەرنى مەن پەقەت توغرا يولغا باشلايمەن»","translator":"Muhammad Saleh"},{"aya":"030","id":4163,"locale":"ug","sura":"040","text":"مۆمىن ئادەم ئېيتتى: «ئى قەۋمىم! سىلەرنىڭ نۇھ، ئاد، سەمۇد قەۋملىرىگە ئوخشاش ۋە ئۇلاردىن كېيىنكىلەرگە ئوخشاش جامائەلەر ئۇچرىغان جازاغا ئۇچرىشىڭلاردىن قورقىمەن، اﷲ بەندىلىرىگە زۇلۇم قىلىشنى خالىمايدۇ","translator":"Muhammad Saleh"},{"aya":"031","id":4164,"locale":"ug","sura":"040","text":"مۆمىن ئادەم ئېيتتى: «ئى قەۋمىم! سىلەرنىڭ نۇھ، ئاد، سەمۇد قەۋملىرىگە ئوخشاش ۋە ئۇلاردىن كېيىنكىلەرگە ئوخشاش جامائەلەر ئۇچرىغان جازاغا ئۇچرىشىڭلاردىن قورقىمەن، اﷲ بەندىلىرىگە زۇلۇم قىلىشنى خالىمايدۇ","translator":"Muhammad Saleh"},{"aya":"032","id":4165,"locale":"ug","sura":"040","text":"ئى قەۋمىم! مەن سىلەر ئۈچۈن ھەقىقەتەن قىيامەت كۈنىدىن ئەنسىرەيمەن","translator":"Muhammad Saleh"},{"aya":"033","id":4166,"locale":"ug","sura":"040","text":"ئۇ كۈندە (دوزاخ ئازابىنىڭ دەھشىتىدىن قورقۇپ) ئارقاڭلارغا چېكىنىسىلەر، سىلەرگە ھېچ اﷲ نىڭ ئازابىدىن قۇتۇلدۇرغۇچى بولمايدۇ. كىمكى اﷲ ئۇنى گۇمراھ قىلىدىكەن، ئۇنى ھىدايەت قىلغۇچى بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"034","id":4167,"locale":"ug","sura":"040","text":"شەك - شۈبھىسىزكى، ئىلگىرى سىلەرگە يۇسۇف (اﷲ نىڭ دەرگاھىدىن) روشەن مۆجىزىلەرنى ئېلىپ كەلدى. ئۇ ئېلىپ كەلگەن دەلىلدىن سىلەر ھامان شەكلەندىڭلار، تاكى ئۇ ۋاپات بولغاندا، (دەلىل - پاكىتسىز) ھالدا، اﷲ ئۇنىڭدىن كېيىن ھەرگىز پەيغەمبەر ئەۋەتمەيدۇ' دېدىڭلار، اﷲ (گۇناھتا) ھەددىدىن ئاشقۇچىنى، (دىندا) شەكلەنگۈچىنى مۇشۇنداق ئازدۇرىدۇ»","translator":"Muhammad Saleh"},{"aya":"035","id":4168,"locale":"ug","sura":"040","text":"اﷲ نىڭ ئايەتلىرى ئۈستىدە ئۆزلىرىگە (اﷲ تەرىپىدىن) كەلگەن ھېچقانداق دەلىل بولماستىن (قارىسىغا) جاڭجاللىشىدىغانلار اﷲ نىڭ دەرگاھىدا ۋە مۆمىنلەرنىڭ نەزىرىدە قاتتىق نەپرەتكە قالىدۇ، بۇزغۇنچىلىق قىلىپ (ئىماندىن باش تارتقان)، (بەندىلەرگە) زومىگەرلىك قىلغان ھەر قانداق ئادەمنىڭ دىلىنى اﷲ مۇشۇنداق پېچەتلىۋېتىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s040-4.json","nextPage":"/ug/s040-6.json"}}