{"results":[{"aya":"057","id":4190,"locale":"ug","sura":"040","text":"ئاسمانلارنى ۋە زېمىننى يارىتىش ئەلۋەتتە ئىنسانلارنى يارىتىشتىن كۆپ قىيىندۇر ۋە لېكىن ئىنسانلارنىڭ كۆپچىلىكى (بۇنى) ئۇقمايدۇ","translator":"Muhammad Saleh"},{"aya":"058","id":4191,"locale":"ug","sura":"040","text":"ئەما بىلەن كۆزى كۆرۈدىغان ئادەم (يەنى مۆمىن بىلەن كاپىر) باراۋەر بولمايدۇ، ئىمان ئېيتقان، ياخشى ئەمەللەرنى قىلغان ئادەملەر بىلەن يامان ئىش قىلغۇچى ئادەملەر باراۋەر بولمايدۇ. سىلەر ئاز ۋەز - نەسىھەت ئالىسىلەر","translator":"Muhammad Saleh"},{"aya":"059","id":4192,"locale":"ug","sura":"040","text":"قىيامەت چوقۇم كېلىدۇ، ئۇنىڭدا شەك يوق ۋە لېكىن ئىنسانلارنىڭ تولىسى (ئۇنىڭغا) ئىشەنمەيدۇ (شۇنىڭ ئۈچۈن ئۇلار ئۆلگەندىن كېيىن تىرىلىشنى، قىيامەت كۈنى بېرىلىدىغان مۇكاپات بىلەن جازانى ئىنكار قىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"060","id":4193,"locale":"ug","sura":"040","text":"پەرۋەردىگارىڭلار ئېيتىدۇ: «ماڭا دۇئا قىلىڭلار، مەن (دۇئايىڭلارنى) قوبۇل قىلىمەن (تىلىگىنىڭلارنى بېرىمەن)، شۈبھىسىزكى، مېنىڭ ئىبادىتىمدىن چوڭچىلىق قىلىپ باش تارتىدىغانلار خار ھالدا جەھەننەمگە كىرىدۇ»","translator":"Muhammad Saleh"},{"aya":"061","id":4194,"locale":"ug","sura":"040","text":"(كۈندۈزى ئىشلەپ يەتكەن ھارغىنلىقتىن) ئارام ئېلىشىڭلار ئۈچۈن، اﷲ سىلەرگە كېچىنى (قاراڭغۇ قىلىپ) ياراتتى، (تىرىكچىلىك يولىدا ھەرىكەتلىنىشىڭلار ئۈچۈن) كۈندۈزنى يورۇق ياراتتى. اﷲ ئىنسانلارغا ھەقىقەتەن مەرھەمەتلىكتۇر ۋە لېكىن ئىنسانلارنىڭ تولىسى (اﷲ نىڭ ئېھسانىغا شۈكۈر قىلمايدۇ، اﷲ نىڭ مەرھەمىتى ۋە نېمەتلىرىگە نانكورلۇق قىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"062","id":4195,"locale":"ug","sura":"040","text":"ئەنە شۇ اﷲ سىلەرنىڭ پەرۋەردىگارىڭلاردۇر، ھەممە نەرسىنى ياراتقۇچىدۇر، ئۇنىڭدىن باشقا ھېچ ئىلاھ يوقتۇر، قانداقمۇ (اﷲ قا ئىبادەت قىلىشتىن بۇتلارغا ئىبادەت قىلىشقا) بۇرۇلۇپ كېتىسىلەر؟","translator":"Muhammad Saleh"},{"aya":"063","id":4196,"locale":"ug","sura":"040","text":"اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلغانلار (ھىدايەتتىن ۋە ھەقىقەتتىن) شۇنداق بۇرۇلۇپ كېتىدۇ (ئى مۇھەممەد! قەۋمىڭنىڭ اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلغانلىقىغا قايغۇرۇپ كەتمىگىن، ئۇلاردىن ئىلگىرى ئۆتكەنلەر مۇشۇنداق قىلغان)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s040-8.json","nextPage":"/ug/s040-10.json"}}