{"results":[{"aya":"036","id":4254,"locale":"ug","sura":"041","text":"ئەگەر شەيتان سېنى ۋەسۋەسە قىلىپ (يۇقىرىقى خىسلەتنى ئۆزلەشتۈرمەسلىككە كۈشكۈرتسە) اﷲ قا سېغىنىپ (شەيتاننىڭ شەررىدىن) پاناھ تىلىگىن، اﷲ ھەقىقەتەن (بەندىلىرىنىڭ سۆزلىرىنى) ئاڭلاپ تۇرغۇچىدۇر، (ئىشلىرىنى) بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"037","id":4255,"locale":"ug","sura":"041","text":"كېچە بىلەن كۈندۈز، كۈن بىلەن ئاي اﷲ نىڭ (بىرلىكىنى ۋە قۇدرىتىنى كۆرسىتىدىغان) ئالامەتلىرىدىندۇر، قۇياشقا سەجدە قىلماڭلار، ئايغىمۇ سەجدە قىلماڭلار، ئۇلارنى ياراتقان اﷲ قا سەجدە قىلىڭلار، ئەگەر پەقەت اﷲ غىلا ئىبادەت قىلىدىغان بولساڭلار","translator":"Muhammad Saleh"},{"aya":"038","id":4256,"locale":"ug","sura":"041","text":"ئەگەر كۇففارلار چوڭچىلىق قىلىپ (اﷲ قا سەجدە قىلىشتىن) باش تارتسا، پەرۋەردىگارىڭنىڭ دەرگاھىدىكىلەر (يەنى پەرىشتىلەر) كېچە - كۈندۈز اﷲ قا تەسبىھ ئېيتىپ تۇرىدۇ، ئۇلار مالال بولۇپ قالمايدۇ","translator":"Muhammad Saleh"},{"aya":"039","id":4257,"locale":"ug","sura":"041","text":"(بۇمۇ) اﷲ نىڭ (بىرلىكىنى ۋە قۇدرىتىنى كۆرسىتىدىغان) ئالامەتلىرىدىندۇركى، سەن زېمىننى قاقاس كۆرىسەن، ئۇنىڭغا يامغۇر ياغدۇرغان ۋاقتىمىزدا، زېمىن كۆتۈرۈلىدۇ ۋە كۆپۈشىدۇ، شۈبھىسىزكى، زېمىننى تىرىلدۈرگەن زات ئۆلۈكلەرنى ئەلۋەتتە تىرىلدۈرگۈچىدۇر، ئۇ ھەقىقەتەن ھەر نەرسىگە قادىردۇر","translator":"Muhammad Saleh"},{"aya":"040","id":4258,"locale":"ug","sura":"041","text":"شۈبھىسىزكى، بىزنىڭ ئايەتلىرىمىزنى بۇرمىلاپ چۈشەندۈرىدىغانلار بىزگە مەخپىي قالمايدۇ، قىيامەت كۈنى دوزاخقا تاشلىنىدىغان ئادەم ياخشىمۇ؟ ياكى قىيامەت كۈنى (اﷲ نىڭ ئازابىدىن) ئەمىن بولغان ھالدا كېلىدىغان ئادەم ياخشىمۇ؟ خالىغىنىڭلارنى قىلىڭلار، شۈبھىسىزكى، اﷲ قىلمىشىڭلارنى كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"041","id":4259,"locale":"ug","sura":"041","text":"شۈبھىسىزكى، قۇرئان كەلگەندە ئۇنى ئىنكار قىلغانلار (قاتتىق جازاغا ئۇچرايدۇ)، شۈبھىسىزكى، قۇرئان غالىب كىتابتۇر","translator":"Muhammad Saleh"},{"aya":"042","id":4260,"locale":"ug","sura":"041","text":"ئۇنىڭغا ئالدىدىنمۇ، ئارقىسىدىنمۇ (يەنى ھېچقايسى تەرىپىدىن) باتىل يۈزلەنمەيدۇ، ئۇ ھېكمەت بىلەن ئىش قىلغۇچى، مەدھىيىگە لايىق اﷲ تەرىپىدىن نازىل قىلىنغاندۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s041-5.json","nextPage":"/ug/s041-7.json"}}