{"results":[{"aya":"043","id":4261,"locale":"ug","sura":"041","text":"ساڭا (مۇشرىكلار تەرىپىدىن) ئېيتىلىدىغان سۆزلەر پەقەت ئىلگىرىكى پەيغەمبەرلەرگە (قەۋملىرى تەرىپىدىن) ئېيتىلغان سۆزلەردۇر، شۈبھىسىزكى، سېنىڭ پەرۋەردىگارىڭ مەغپىرەت ئىگىسىدۇر ۋە قاتتىق ئازاب ئىگىسىدۇر","translator":"Muhammad Saleh"},{"aya":"044","id":4262,"locale":"ug","sura":"041","text":"مۇبادا بىز ئۇنى ئەجەم تىلىدىكى قۇرئان قىلىپ نازىل قىلغان بولساق، ئۇلار ئەلۋەتتە: «نېمىشقا ئۇنىڭ ئايەتلىرى (بىز چۈشىنىدىغان تىلدا) روشەن بايان قىلىنمىدى؟ پەيغەمبەر ئەرەب، كىتاب ئەجەمچىمۇ؟» دەيتتى. ئۇ ئىمان كەلتۈرگەنلەرگە ھىدايەتتۇر ۋە (دىللاردىكى شەك - شۈبھىگە) شىپادۇر، ئىمان ئېيتمايدىغانلارنىڭ قۇلاقلىرى (قۇرئاننى ئاڭلاشتىن) ئېغىردۇر (يەنى قۇرئاننىڭ دەۋىتىگە قۇلاق سالمىغانلارنىڭ ۋە ئۇنىڭدىن يۈز ئۆرۈگەنلەرنىڭ گويا قۇلاقلىرى ئېغىردۇر)، قۇرئان ئۇلارنىڭ (دىللىرىغا) كورلۇقتۇر (يەنى ئۇلار ھىدايەت نۇرىنى كۆرمەيدۇ)، ئەنە شۇلار يىراقتىن نىدا قىلىنغۇچىلاردۇر (يەنى ئۇلار ھەقنى قوبۇل قىلماسلىقتا ئىمانغا يىراقتىن چاقىرىلغان، مۇساپىنىڭ يىراقلىقىدىن چاقىرىقنى ئاڭلىمىغان كىشىلەرگە ئوخشايدۇ)","translator":"Muhammad Saleh"},{"aya":"045","id":4263,"locale":"ug","sura":"041","text":"بىز ھەقىقەتەن مۇساغا كىتاب (يەنى تەۋراتنى) ئاتا قىلدۇق، ئۇ ھەقتە ئىختىلاپ بولدى. ئەگەر پەرۋەردىگارىڭنىڭ (ئۇلارنى جازالاشنى قىيامەتكىچە كېچىكتۈرۈش) ۋەدىسى بولمىسا ئىدى، ئەلۋەتتە ئۇلارنىڭ ئارىسىدا ھۆكۈم چىقىرىلاتتى، ئۇلار ھەقىقەتەن قۇرئاندىن زىيادە شەكتىدۇر","translator":"Muhammad Saleh"},{"aya":"046","id":4264,"locale":"ug","sura":"041","text":"كىمكى ياخشى ئىش قىلىدىكەن، پايدىسى ئۆزىگىدۇر، كىمكى يامان ئىش قىلىدىكەن زىيىنىمۇ ئۆزىگىدۇر. پەرۋەردىگارىڭ بەندىلەرگە زۇلۇم قىلغۇچى ئەمەستۇر","translator":"Muhammad Saleh"},{"aya":"047","id":4265,"locale":"ug","sura":"041","text":"قىيامەتنىڭ ۋاقتىنى بىلىش پەقەت اﷲ قا خاستۇر (يەنى قىيامەتنىڭ قاچان بولىدىغانلىقىنى اﷲ تىن باشقا كىشى بىلمەيدۇ). مېۋىلەرنىڭ بوغۇنلىرىدىن چىقىشى، ھەر قانداق چىشىنىڭ ھامىلدار بولۇشى ۋە تۇغۇشى اﷲ نىڭ ئىلمىنىڭ سىرتىدا ئەمەستۇر، ئۇ كۈندە اﷲ ئۇلارغا: «مېنىڭ شېرىكلىرىم (يەنى سىلەر ماڭا شېرىك كەلتۈرگەن نەرسىلەر) قەيەردە؟» دەپ نىدا قىلىدۇ، ئۇلار: «ساڭا مەلۇم قىلىمىزكى، ئارىمىزدا ھېچ كىشى (سېنىڭ شېرىكىڭ بار دەپ) گۇۋاھلىق بېرەلمەيدۇ» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"048","id":4266,"locale":"ug","sura":"041","text":"ئۇلار ئىلگىرى (يەنى دۇنيادىكى چاغدا) چوقۇنغان بۇتلىرى ئۇلاردىن ئۆزلىرىنى چەتكە ئالىدۇ، ئۇلار (اﷲ نىڭ ئازابىدىن) قاچىدىغان جاي يوق ئىكەنلىكىنى ئېنىق بىلىدۇ","translator":"Muhammad Saleh"},{"aya":"049","id":4267,"locale":"ug","sura":"041","text":"ئىنسان (ئۆزىگە) ياخشىلىق تىلەشتىن زېرىكمەيدۇ، ئەگەر ئۇنىڭغا بىرەر يامانلىق يېتىپ قالسا (اﷲ نىڭ رەھمىتىدىن) تولىمۇ ئۈمىدسىزلىنىپ كېتىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s041-6.json","nextPage":"/ug/s041-8.json"}}