{"results":[{"aya":"022","id":4294,"locale":"ug","sura":"042","text":"كاپىرلارنىڭ (قىيامەت كۈنى دۇنيادا) قىلغان گۇناھلىرىنىڭ جازاسىدىن قورقۇپ تۇرغانلىقىنى كۆرىسەن، (ئۇلار مەيلى قورقسۇن، قورقمىسۇن) جازا ئۇلارغا (چوقۇم) نازىل بولغۇسىدۇر، ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلار جەننەتلەرنىڭ باغچىلىرىدا بولىدۇ، ئۇلار پەرۋەردىگارىنىڭ ھۇزۇرىدا خالىغان نەرسىلەردىن بەھرىمەن بولىدۇ، بۇ كاتتا ئىنئامدۇر","translator":"Muhammad Saleh"},{"aya":"023","id":4295,"locale":"ug","sura":"042","text":"اﷲ ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغان بەندىلىرىگە ئەنە شۇ ئىنئام بىلەن خۇش - خەۋەر بېرىدۇ. «(پەيغەمبەرلىكنى) تەبلىغ قىلغانلىقىمغا سىلەردىن ھەق تەلەپ قىلمايمەن، پەقەت تۇغقانچىلىق ھەققى ئۈچۈن مېنى دوست تۇتۇشۇڭلارنى (يەنى پەرۋەردىگارىمنىڭ دەۋىتىنى يەتكۈزۈشۈمگە چېقىلماسلىقىڭلارنى) تىلەيمەن» دېگىن، كىمكى بىرەر ياخشى ئىش قىلسا، ئۇنىڭغا بىز ساۋابنى زىيادە بېرىمىز، اﷲ ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، ئاز ياخشىلىققا كۆپ ساۋاب بەرگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"024","id":4296,"locale":"ug","sura":"042","text":"ئۇلار (يەنى قۇرەيش كاپىرلىرى): «ئۇ (يەنى مۇھەممەد) اﷲ قا يالغاننى توقۇدى» دەمدۇ؟ ئەگەر اﷲ خالىسا (يەنى ئۇلار گۇمان قىلغاندەك، اﷲ قا يالغاننى توقۇغان بولساڭ) سېنىڭ قەلبىڭنى پېچەتلىۋەتكەن بولاتتى، اﷲ باتىلنى يوق قىلىدۇ، (پەيغەمبىرىگە نازىل قىلغان) سۆزلىرى ئارقىلىق ھەقنى ھەق قىلىدۇ، اﷲ ھەقىقەتەن دىللاردىكى سىرلارنى بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"025","id":4297,"locale":"ug","sura":"042","text":"اﷲ بەندىلىرىدىن تەۋبىنى قوبۇل قىلىدۇ، يامان ئىشلارنى ئەپۇ قىلىدۇ، قىلىۋاتقان ئىشىڭلارنى بىلىپ تۇرىدۇ","translator":"Muhammad Saleh"},{"aya":"026","id":4298,"locale":"ug","sura":"042","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارنىڭ دۇئاسىنى اﷲ ئىجابەت قىلىدۇ، (كامالى) پەزلىدىن ئۇلارغا ساۋابنى زىيادە بېرىدۇ، كاپىرلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"027","id":4299,"locale":"ug","sura":"042","text":"ئەگەر اﷲ بەندىلىرىنىڭ رىزقىنى كەڭ قىلسا، ئۇلار ئەلۋەتتە زېمىندا پىتنە - پاسات تېرىيتتى. لېكىن اﷲ خالىغان نەرسىنى ئۆلچەم بىلەن چۈشۈرىدۇ، اﷲ ھەقىقەتەن بەندىلىرىنىڭ (ئەھۋالىدىن) تولۇق خەۋەرداردۇر، (ئۇنى) كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"028","id":4300,"locale":"ug","sura":"042","text":"ئۇلار (يامغۇرنىڭ يېغىشىدىن ئۈمىدسىزلەنگەندىن كېيىن) اﷲ يامغۇر ياغدۇرۇپ بېرىدۇ، رەھمىتىنى يايىدۇ، اﷲ (ھەممىنىڭ) ئىگىسىدۇر، مەدھىيىگە لايىقتۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s042-3.json","nextPage":"/ug/s042-5.json"}}