{"results":[{"aya":"043","id":4315,"locale":"ug","sura":"042","text":"كىمكى (ئەزىيەتكە) سەۋر قىلسا، (اﷲ نىڭ رازىلىقى ئۈچۈن) ئىنتىقام ئالمىسا، بۇ ئەلۋەتتە مەرغۇپ ئىشلاردىندۇر","translator":"Muhammad Saleh"},{"aya":"044","id":4316,"locale":"ug","sura":"042","text":"اﷲ گۇمراھ قىلغان ئادەمگە شۇنىڭدىن كېيىن ھېچ ئىگە يوقتۇر، زالىملار ئازابنى كۆرگەن چاغدا، ئۇلارنىڭ «(دۇنياغا) قايتىشقا يول بارمىدۇ؟» دېگەنلىكىنى كۆرىسەن","translator":"Muhammad Saleh"},{"aya":"045","id":4317,"locale":"ug","sura":"042","text":"ئۇلارنىڭ قورققان، خارلانغان ھالدا، (دوزاخقا) كۆزىنىڭ قۇيرۇقى بىلەن قارىغان ھالدا دوزاخقا توغرىلىنىدىغانلىقىنى كۆرىسەن، مۆمىنلەر: «شۈبھىسىزكى، زىيان تارتقۇچىلار قىيامەت كۈنى ئۆزلىرىگە ۋە ئائىلىسىدىكىلەرگە زىيان سالغۇچىلاردۇر» دەيدۇ، بىلىڭلاركى، زالىملار ھەقىقەتەن دائىملىق ئازابتىدۇر","translator":"Muhammad Saleh"},{"aya":"046","id":4318,"locale":"ug","sura":"042","text":"ئۇلارغا اﷲ تىن باشقا ياردەم بېرىدىغان دوستلار بولمايدۇ، اﷲ كىمنى گۇمراھ قىلسا، ئۇنىڭغا (ئۇنى دۇنيادا ھەقكە، ئاخىرەتتە جەننەتكە ئېرىشتۈرگۈچى) ھېچ يول بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"047","id":4319,"locale":"ug","sura":"042","text":"اﷲ تەرىپىدىن كەلگەن، قارشى تۇرغىلى بولمايدىغان بىر كۈن كېلىشتىن بۇرۇن پەرۋەردىگارىڭلارنىڭ دەۋىتىنى قوبۇل قىلىڭلار، بۇ كۈندە سىلەرگە قاچىدىغان جاي تېپىلماي قالىدۇ. (قىلمىشىڭلار نامە - ئەمالىڭلارغا يېزىقلىق بولغانلىقى، ئەزايىڭلار ئۇنىڭغا گۇۋاھ بولغانلىقى ئۈچۈن) سىلەر (ئۇنى) ئىنكار قىلالمايسىلەر","translator":"Muhammad Saleh"},{"aya":"048","id":4320,"locale":"ug","sura":"042","text":"ئەگەر ئۇلار (يەنى مۇشرىكلار) (ئىماندىن) يۈز ئۆرۈسە، بىز سېنى ئۇلارغا كۆزەتچى قىلىپ ئەۋەتكىنىمىز يوق، سېنىڭ ۋەزىپەڭ پەقەت تەبلىغ قىلىشتۇر، ئەگەر ئىنسانغا بىزنىڭ رەھمىتىمىزنى تېتىتساق خۇش بولۇپ كېتىدۇ، ئۇلارنىڭ قىلغان گۇناھلىرى تۈپەيلىدىن (بېشىغا) بىرەر ھادىسە كەلسە، ئىنسان تولىمۇ كۇفرانە نېمەت قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"049","id":4321,"locale":"ug","sura":"042","text":"ئاسمانلارنىڭ ۋە زېمىننىڭ پادىشاھلىقى اﷲ قا خاستۇر، اﷲ نېمىنى خالىسا شۇنى يارىتىدۇ، خالىغان ئادەمگە قىز پەرزەنت ئاتا قىلىدۇ، خالىغان ئادەمگە ئوغۇل پەرزەنت ئاتا قىلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s042-6.json","nextPage":"/ug/s042-8.json"}}