{"results":[{"aya":"015","id":4287,"locale":"ug","sura":"042","text":"شۇنىڭ ئۈچۈن (يەنى دىندا ئىختىلاپ قىلىشقانلىقى ئۈچۈن) (ئى مۇھەممەد! بارلىق ئىنسانلارنى توغرا دىن ئاساسىدا ئىتتىپاق بولۇشقا) چاقىرغىن، بۇيرۇلغىنىڭ بويىچە توغرا يولدا چىڭ تۇرغىن، ئۇلار (يەنى مۇشرىكلار) نىڭ نەپسى خاھىشلىرىغا ئەگەشمىگىن ۋە ئېيتقىن: «اﷲ نازىل قىلغان (بارلىق) كىتابلارغا ئىمان ئېيتتىم، ئاراڭلاردا ئادىل بولۇشقا بۇيرۇلدۇم، اﷲ بىزنىڭ پەرۋەردىگارىمىزدۇر، سىلەرنىڭمۇ پەرۋەردىگارىڭلاردۇر، بىزنىڭ ئەمەللىرىمىز ئۆزىمىز ئۈچۈندۇر، سىلەرنىڭ ئەمەللىرىڭلارمۇ ئۆزلىرىڭلار ئۈچۈندۇر، سىلەر بىلەن بىزنىڭ ئارىمىزدا جېدەللىشىشكە (ئورۇن) يوق (چۈنكى ھەقىقەت ئاشكارىدۇر)، اﷲ (قىيامەت كۈنى) بىزنى (ھۆكۈم چىقىرىش ئۈچۈن) يىغىدۇ، ئاخىر قايتىدىغان جاي اﷲ نىڭ دەرگاھىدۇر»","translator":"Muhammad Saleh"},{"aya":"016","id":4288,"locale":"ug","sura":"042","text":"كىشىلەر اﷲ نىڭ دىنىنى قوبۇل قىلغاندىن كېيىن، (كىشىلەرنى ئىماندىن توسۇش ئۈچۈن) اﷲ نىڭ دىنىدا خۇسۇمەت قىلىشقانلارنىڭ دەلىللىرى اﷲ نىڭ دەرگاھىدا باتىلدۇر، ئۇلار (دۇنيادا) غەزەپكە ئۇچرايدۇ، (ئاخىرەتتە) قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"017","id":4289,"locale":"ug","sura":"042","text":"اﷲ كىتاب (يەنى قۇرئان) نى ھەق بىلەن نازىل قىلدى ۋە ئادالەتنى نازىل قىلدى. سەن نېمە بىلىسەن؟ قىيامەت يېقىن بولۇشى مۇمكىن","translator":"Muhammad Saleh"},{"aya":"018","id":4290,"locale":"ug","sura":"042","text":"قىيامەتكە ئىشەنمەيدىغانلار ئۇنىڭ بولۇشىنى ئالدىرىتىدۇ، ئۇنىڭغا ئىشىنىدىغانلار بولسا قىيامەتتىن قورقىدۇ، قىيامەتنى ھەق دەپ بىلىدۇ، بىلىڭلاركى، قىيامەت توغرۇلۇق مۇجادىلە قىلىدىغانلار ئەلۋەتتە چوڭقۇر گۇمراھلىقتىدۇر","translator":"Muhammad Saleh"},{"aya":"019","id":4291,"locale":"ug","sura":"042","text":"اﷲ بەندىلىرىگە كۆيۈنگۈچىدۇر، ئۇ خالىغان ئادەمگە (كەڭ) رىزىق بېرىدۇ، اﷲ كۈچلۈكتۇر، غالىبتۇر","translator":"Muhammad Saleh"},{"aya":"020","id":4292,"locale":"ug","sura":"042","text":"كىمكى (ئۆزىنىڭ ئەمەلى بىلەن) ئاخىرەتنىڭ ساۋابىنى كۆزلىسە، ئۇنىڭ ساۋابىنى زىيادە بېرىمىز، كىمكى (ئەمەلى بىلەن) دۇنيانىڭ مەنپەئىتىنى كۆزلىسە، (ئۇنىڭ تىلىگەن) مەنپەئىتىنىڭ بەزىسىنى بېرىمىز، ئۇنىڭغا ئاخىرەتتە (ساۋابتىن) ھېچ نېسىۋە يوق","translator":"Muhammad Saleh"},{"aya":"021","id":4293,"locale":"ug","sura":"042","text":"ئۇلارنىڭ اﷲ رۇخسەت قىلمىغان نەرسىلەرنى دىن قىلىپ بېكەتكەن مەبۇدلىرى بارمۇ؟ (اﷲ نىڭ ئۇلارغا بېرىلىدىغان ئازابنى قىيامەتكىچە تەخىر قىلىش توغرىسىدىكى) ھۆكمى بولمىسا ئىدى، ئۇلارنىڭ ئارىسىدا ئەلۋەتتە (دۇنيادىلا) ھۆكۈم چىقىرىلغان بولاتتى، (ئۆزلىرىگە) زۇلۇم قىلغۇچىلار (يەنى كاپىرلار) قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s042-2.json","nextPage":"/ug/s042-4.json"}}