{"results":[{"aya":"008","id":4280,"locale":"ug","sura":"042","text":"ئەگەر اﷲ خالىسا، ئۇلارنى (يەنى پۈتۈن ئىنسانلارنى) ئەلۋەتتە بىر ئۈممەت (يەنى بىر دىندا) قىلاتتى، لېكىن اﷲ خالىغان ئادەمنى رەھمىتىگە داخىل قىلىدۇ، زالىملارغا ھېچقانداق ئىگە، ھېچقانداق مەدەتكار بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"009","id":4281,"locale":"ug","sura":"042","text":"بەلكى ئۇلار اﷲ تىن باشقىلارنى ئىگە قىلىۋالدى، پەقەت اﷲ ئىگىدۇر، اﷲ ئۆلۈكلەرنى تىرىلدۈرىدۇ، اﷲ ھەر نەرسىگە قادىر","translator":"Muhammad Saleh"},{"aya":"010","id":4282,"locale":"ug","sura":"042","text":"سىلەر (دىن ئۈستىدە ۋە ئۇنىڭدىن باشقا) ھەر قانداق نەرسە ئۈستىدە ئىختىلاپ قىلىشماڭلار، ئۇنىڭغا اﷲ ھۆكۈم چىقىرىدۇ. (ئى مۇھەممەد! ئۇلارغا ئېيتقىنكى) ئەنە شۇ اﷲ مېنىڭ پەرۋەردىگارىمدۇر، ئۇنىڭغا تەۋەككۈل قىلدىم، (ھەممە ئىشتا) اﷲ قا مۇراجىئەت قىلىمەن","translator":"Muhammad Saleh"},{"aya":"011","id":4283,"locale":"ug","sura":"042","text":"اﷲ ئاسمانلارنى ۋە زېمىننى ياراتقۇچىدۇر، اﷲ سىلەرگە ئۆز جىنسىڭلاردىن جۈپتىلەرنى (يەنى ئاياللارنى) ياراتتى. ھايۋانلارغىمۇ ئۆز تىپىدىن جۈپتىلەرنى ياراتتى. بۇ ئارقىلىق اﷲ سىلەرنى كۆپەيتىدۇ، ھېچ شەيئى اﷲ قا ئوخشاش ئەمەستۇر، اﷲ ھەممىنى ئاڭلاپ تۇرغۇچىدۇر، ھەممىنى كۆرۈپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"012","id":4284,"locale":"ug","sura":"042","text":"ئاسمانلارنىڭ ۋە زېمىننىڭ (خەزىنىلىرىنىڭ) ئاچقۇچلىرى اﷲ نىڭ ئىلكىدىدۇر، اﷲ خالىغان كىشىنىڭ رىزقىنى (سىناش يۈزىسىدىن) كەڭ قىلىدۇ، خالىغان كىشىنىڭ رىزقىنى (بالاغا مۇپتىلا قىلىپ سىناش يۈزىسىدىن) تار قىلىدۇ، اﷲ ھەقىقەتەن ھەممە نەرسىنى بىلىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"013","id":4285,"locale":"ug","sura":"042","text":"اﷲ سىلەرگە دىندىن نۇھقا تەۋسىيە قىلغان نەرسىنى، ساڭا (يەنى مۇھەممەد ئەلەيھىسسالامغا) بىز ۋەھىي قىلغان نەرسىنى، ئىبراھىمغا، مۇساغا ۋە ئىساغا بىز تەۋسىيە قىلغان نەرسىنى بايان قىلدى. سىلەر دىننى بەرپا قىلىڭلار، دىندا تەپرىقىچىلىك قىلماڭلار، مۇشرىكلارغا سەن ئۇلارنى دەۋەت قىلغان نەرسە (يەنى تەۋھىد) ئېغىر كەلدى، اﷲ تەۋھىدكە خالىغان ئادەمنى تاللايدۇ، اﷲ نىڭ (تائىتىگە) قايتىدىغان ئادەمنى تەۋھىدكە باشلايدۇ","translator":"Muhammad Saleh"},{"aya":"014","id":4286,"locale":"ug","sura":"042","text":"(يەھۇدىي، ناسارا قاتارلىقلار) ئۇلارغا ئىلىم كەلگەندىن كېيىن (يەنى ئۇلار رەسۇلۇللاھنىڭ ھەق پەيغەمبەرلىكىنى بىلگەندىن كېيىن)، ئاندىن ئۆزئارا ھەسەت قىلىشىپ پىرقىلەرگە بۆلۈندى. ئەگەر پەرۋەردىگارىڭنىڭ (ئۇلارنى جازالاشنى) قىيامەتكىچە تەخىر قىلىشتىن ئىبارەت سۆزى بولمىسا ئىدى، ئۇلارنىڭ ئارىسىدا ئەلۋەتتە ھۆكۈم چىقىرىلىپ بولغان بولاتتى (يەنى ئۇلار تېز ھالاك قىلىنغان بولاتتى). ئۇلاردىن كېيىن كىتابقا ۋارىسلىق قىلغانلار (يەنى رەسۇلۇللاھ بىلەن زامانداش بولغان ئەھلى كىتاب) (كىتاب ھەققىدە) قاتتىق دەرگۇماندىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ug/s042.json","nextPage":"/ug/s042-3.json"}}