{"results":[{"aya":"029","id":4354,"locale":"ug","sura":"043","text":"بەلكى مەن بۇلار (يەنى مەككە ئاھالىسى) نى ۋە بۇلارنىڭ ئاتا - بوۋىلىرىنى (ئۇزۇن ئۆمۈر ۋە نېمەتتىن) بەھرىمەن قىلدىم، تاكى ئۇلارغا ھەق (يەنى قۇرئان) ۋە روشەن پەيغەمبەر (مۇھەممەد ئەلەيھىسسالام) كەلگۈچە","translator":"Muhammad Saleh"},{"aya":"030","id":4355,"locale":"ug","sura":"043","text":"ئۇلارغا ھەق (يەنى قۇرئان) كەلگەندە، ئۇلار: «بۇ سېھىردۇر، بىز ھەقىقەتەن ئۇنى ئىنكار قىلغۇچىمىز» دېيىشتى","translator":"Muhammad Saleh"},{"aya":"031","id":4356,"locale":"ug","sura":"043","text":"ئۇلار: «بۇ قۇرئان نېمىشقا ئىككى شەھەر (يەنى مەككە بىلەن تائىف ئادەملىرىدىن) بىر كاتتا ئادەمگە نازىل قىلىنمىدى؟» دېيىشتى","translator":"Muhammad Saleh"},{"aya":"032","id":4357,"locale":"ug","sura":"043","text":"پەرەۋردىگارىڭنىڭ رەھمىتىنى ئۇلار تەقسىم قىلىپ بېرەمدۇ؟ بىز ئۇلارنىڭ ھاياتىي دۇنيادىكى رىزقىنى ئۇلارنىڭ ئارىسىدا تەقسىم قىلدۇق، ئۇلارنىڭ بەزىسى بەزىسىنى (ھەق بېرىپ) ئىشقا سالسۇن دەپ، ئۇلارنىڭ بەزىسىنىڭ دەرىجىسىنى بەزىسىدىن ئۈستۈن قىلدۇق، پەرەۋردىگارىڭنىڭ رەھمىتى ئۇلارنىڭ توپلىغان نەرسىلىرى (يەنى پۇل - ماللىرى) دىن ياخشىدۇر","translator":"Muhammad Saleh"},{"aya":"033","id":4358,"locale":"ug","sura":"043","text":"ئىنسانلار (كۇففارلارنىڭ باياشات تۇرمۇشىنى كۆرۈپ كۇفرىغا قىزىقىپ ئۇلارغا قوشۇلۇپ) ھەممىسى (كۇفرىدا) بىر ئۈممەت بولۇپ قالمايدىغان بولسا ئىدى، مەرھەمەتلىك اﷲ نى ئىنكار قىلغان كىشىلەرنىڭ ئۆيلىرىنىڭ ئۆگزىلىرىنى ۋە ئۇنىڭغا چىقىدىغان شوتىلىرىنى كۈمۈشتىن قىلىپ بېرەتتۇق","translator":"Muhammad Saleh"},{"aya":"034","id":4359,"locale":"ug","sura":"043","text":"ئۇلارنىڭ ئۆيلىرىنىڭ ئىشىكلىرىنى ۋە تەختلىرىنىمۇ كۈمۈشتىن قىلىپ بېرەتتۇق، ئۇلار تەختلەرگە يۆلىنىپ ئولتۇراتتى","translator":"Muhammad Saleh"},{"aya":"035","id":4360,"locale":"ug","sura":"043","text":"(يۇقىرىقىلارنىڭ بەزىسىنى) ئالتۇندىن قىلىپ بېرەتتۇق، ئۇلارنىڭ ھەممىسى پەقەت دۇنيا تىرىكچىلىكىدە پايدىلىنىدىغان نەرسىلەردۇر. پەرەۋردىگارىڭنىڭ ھۇزۇرىدىكى ئاخىرەت (يەنى جەننەت ۋە ئۇنىڭدىكى نازۇنېمەتلەر) تەقۋادارلارغا خاستۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ug/s043-4.json","nextPage":"/ug/s043-6.json"}}