{"results":[{"aya":"008","id":4481,"locale":"ug","sura":"045","text":"ئۇ اﷲ نىڭ ئايەتلىرىنىڭ ئۆزىگە ئوقۇپ بېرىلىۋاتقانلىقىنى ئاڭلاپ تۇرىدۇ، ئاندىن تەكەببۇرلۇق قىلغان ھالدا گويا ئۇنى ئاڭلىمىغاندەك (كۇفرىدا) چىڭ تۇرىدۇ (گۇمراھلىقتا تېخىمۇ ئەزۋەيلەيدۇ)، ئۇنىڭغا قاتتىق ئازاب بىلەن خۇش خەۋەر بەرگىن","translator":"Muhammad Saleh"},{"aya":"009","id":4482,"locale":"ug","sura":"045","text":"ئۇ بىزنىڭ ئايەتلىرىمىزدىن بىرەر نەرسىنى بىلگەن چاغدا (يەنى ئۇنىڭغا قۇرئان ئايەتلىرى يەتكەن چاغدا)، ئۇنى مەسخىرە قىلىدىغان نەرسە قىلىۋالىدۇ، ئەنە شۇلار خار قىلغۇچى ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"010","id":4483,"locale":"ug","sura":"045","text":"ئۇلارنى ئالدىدا جەھەننەم (كۈتۈپ تۇرىدۇ)، ئۇلارنىڭ ئېرىشكەن نەرسىلىرى (يەنى دۇنيادا تاپقان ماللىرى ۋە بالىلىرى) ۋە اﷲ نى قويۇپ دوست تۇتقان نەرسىلىرى (يەنى بۇتلىرى) ئۇلارغا ھېچ نەرسىگە ئەسقاتمايدۇ، ئۇلار چوڭ ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"011","id":4484,"locale":"ug","sura":"045","text":"بۇ (قۇرئان ئۇنىڭغا ئىشەنگەن ۋە ئۇنىڭغا ئەگەشكەن كىشىگە كامىل) ھىدايەتتۇر، پەرۋەردىگارىنىڭ ئايەتلىرىنى ئىنكار قىلغانلار ئەڭ قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"012","id":4485,"locale":"ug","sura":"045","text":"اﷲ نىڭ ئەمرى بىلەن دېڭىزدا كېمىلەرنىڭ يۈرۈشى ئۈچۈن، سىلەرنىڭ اﷲ نىڭ پەزلىدىن تەلەپ قىلىشىڭلار ئۈچۈن (يەنى تىجارەت قىلىشىڭلار، بېلىق تۇتۇشۇڭلار، دېڭىز ئاستىدىن ئۈنچە - مەرۋايىتلارنى سۈزۈۋېلىشىڭلار ئۈچۈن) ۋە (اﷲ قا) شۈكۈر قىلىشىڭلار ئۈچۈن، اﷲ سىلەرگە دېڭىزنى بويسۇندۇرۇپ بەردى","translator":"Muhammad Saleh"},{"aya":"013","id":4486,"locale":"ug","sura":"045","text":"اﷲ ئاسمانلاردىكى ۋە زېمىندىكى نەرسىلەرنىڭ ھەممىسىنى (كامالى) پەزلىدىن سىلەرگە بويسۇندۇرۇپ بەردى، بۇنىڭدا ھەقىقەتەن (قۇدرىتى ئىلاھىيىنى) تەپەككۈر قىلىدىغان قەۋم ئۈچۈن (اﷲ نىڭ قۇدرىتى ۋە بىرلىكىنى كۆرسىتىدىغان) (روشەن) دەلىللەر بار","translator":"Muhammad Saleh"},{"aya":"014","id":4487,"locale":"ug","sura":"045","text":"مۆمىنلەرگە ئېيتقىنكى، اﷲ ھەر قەۋمنىڭ قىلمىشلىرىغا يارىشا جازا بېرىدىغانلىقى ئۈچۈن، ئۇلار اﷲ نىڭ كۈنلىرىنى ئۈمىد قىلمايدىغانلارنى (يەنى اﷲ نىڭ ئازابىدىن قورقمايدىغان كۇففارلارنىڭ يەتكۈزگەن ئەزىيەتلىرىنى) كەچۈرسۇن","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ug/s045.json","nextPage":"/ug/s045-3.json"}}