{"results":[{"aya":"022","id":4495,"locale":"ug","sura":"045","text":"اﷲ ئاسمانلارنى ۋە زېمىننى ھەقلىق بىلەن ياراتتى، ھەر ئىنساننىڭ قىلمىشىغا يارىشا جازا ياكى مۇكاپات بېرىلىدۇ، ئۇلارغا زۇلۇم قىلىنمايدۇ","translator":"Muhammad Saleh"},{"aya":"023","id":4496,"locale":"ug","sura":"045","text":"(ئى مۇھەممەد!) ماڭا نەپسى خاھىشنى ئىلاھ قىلىۋالغان، اﷲ ئازدۇرغان، (ھەقنى) بىلىپ تۇرغان، اﷲ قۇلىقىنى ۋە قەلبىنى پېچەتلىۋەتكەن ۋە كۆزىنى پەردىلىگەن ئادەمنى ئېيتىپ بەرگىن، اﷲ ئازدۇرغاندىن كېيىن، ئۇنى كىم ھىدايەت قىلالايدۇ؟ سىلەر (بۇلاردىن) ۋەز - نەسىھەت ئالمامسىلەر؟","translator":"Muhammad Saleh"},{"aya":"024","id":4497,"locale":"ug","sura":"045","text":"ئۇلار (يەنى قىيامەتنى ئىنكار قىلغۇچىلار): «ھايات دېگەن پەقەت دۇنيادىكى ھاياتىمىزدۇر، ئۆلىمىز ۋە تىرىلىمىز (يەنى تۇغۇلىمىز). پەقەت زاماننىڭ ئۆتۈشى بىلەن يوق بولىمىز» (دەيدۇ). ئۇلار بۇ خۇسۇستا ھېچقانداق مەلۇماتقا ئىگە ئەمەس، ئۇلار پەقەت گۇمان بىلەن سۆزلەيدۇ","translator":"Muhammad Saleh"},{"aya":"025","id":4498,"locale":"ug","sura":"045","text":"ئۇلارغا بىزنىڭ ئايەتلىرىمىز ئوچۇق ئوقۇپ بېرىلسە، ئۇلارنىڭ پاكىتى پەقەت «ئەگەر راستچىل بولساڭلار، ئاتا - بوۋىلىرىمىزنى كەلتۈرۈپ بېقىڭلار (يەنى تىرىلدۈرۈڭلار)» دېيىشتىن ئىبارەت بولدى","translator":"Muhammad Saleh"},{"aya":"026","id":4499,"locale":"ug","sura":"045","text":"(ئى مۇھەممەد! ئۇلارغا) ئېيتقىنكى، «اﷲ سىلەرنى تىرىلدۈرەلەيدۇ، ئاندىن (ئەجىلىڭلار پۈتكەندە) ۋاپات قىلدۇرالايدۇ، ئاندىن شەك - شۈبھىسىز قىيامەت كۈنىدە سىلەرنى يىغىدۇ، لېكىن كىشىلەرنىڭ تولىسى (اﷲ نىڭ قۇدرىتىنى) بىلمەي (قايتا تىرىلىشنى ئىنكار قىلدى)»","translator":"Muhammad Saleh"},{"aya":"027","id":4500,"locale":"ug","sura":"045","text":"ئاسمانلار بىلەن زېمىننىڭ پادىشاھلىقى اﷲ قا خاستۇر، قىيامەت قايىم بولغان كۈندە كاپىرلار زىيان تارتىدۇ","translator":"Muhammad Saleh"},{"aya":"028","id":4501,"locale":"ug","sura":"045","text":"ھەر ئۈممەتنى (قورقۇنچنىڭ قاتتىقلىقىدىن) تىزلانغان ھالدا كۆرىسەن، ھەر ئۈممەت ئۆزىنىڭ نامە - ئەمالىغا چاقىرىلىدۇ، (ئۇلارغا) «بۈگۈن قىلمىشىڭلارغا يارىشا مۇكاپاتقا ئېرىشىسىلەر ياكى جازاغا ئۇچرايسىلەر» (دېيىلىدۇ)","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ug/s045-3.json","nextPage":"/ug/s045-5.json"}}