{"results":[{"aya":"029","id":4502,"locale":"ug","sura":"045","text":"بۇ بىزنىڭ كىتابىمىز (يەنى نامە - ئەمال) سىلەرگە ھەق بىلەن سۆزلەيدۇ، بىز قىلمىشىڭلارنى يازدۇرۇپ تۇرغان ئىدۇق (يەنى پەرىشتىلەرنى ئەمەللىرىڭلارنى يېزىپ تۇرۇشقا بۇيرۇيتتۇق)","translator":"Muhammad Saleh"},{"aya":"030","id":4503,"locale":"ug","sura":"045","text":"ئىمان ئېيتقان ۋە ياخشى ئىشلارنى قىلغانلارغا كەلسەك، پەرۋەردىگارى ئۇلارنى رەھمىتى دائىرىسىگە كىرگۈزىدۇ، بۇ روشەن مۇرادقا يېتىشتۇر","translator":"Muhammad Saleh"},{"aya":"031","id":4504,"locale":"ug","sura":"045","text":"كاپىرلارغا كەلسەك، (ئۇلارنى ئەيىبلەش يۈزىسىدىن) ئۇلارغا: «مېنىڭ ئايەتلىرىم سىلەرگە ئوقۇپ بېرىلمىدىمۇ؟ سىلەر چوڭچىلىق قىلىپ (ئۇنىڭغا ئىمان ئېيتىشتىن) باش تارتتىڭلار، سىلەر گۇناھقا چۆمگەن قەۋم ئىدىڭلار» (دېيىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"032","id":4505,"locale":"ug","sura":"045","text":"(سىلەرگە) «اﷲ نىڭ ۋەدىسى ھەقىقەتەن ھەقتۇر، قىيامەتتە (يەنى قىيامەتنىڭ بولۇشىدا) ھېچ شەك يوق» دېيىلسە، سىلەر (ھەددىدىن زىيادە سەركەشلىكىڭلاردىن): «قىيامەتنىڭ نېمە ئىكەنلىكىنى بىلمەيمىز، پەقەت ئۇنى بولۇشى مۇمكىن دەپ گۇمان قىلىمىز، (ئۇنىڭغا) بىز ھەقىقىي ئىشەنمەيمىز» دېدىڭلار","translator":"Muhammad Saleh"},{"aya":"033","id":4506,"locale":"ug","sura":"045","text":"(ئاخىرەتتە) ئۇلارنىڭ قىلغان يامان ئىشلىرى ئاشكارا بولىدۇ، ئۇلار (دۇنيادىكى چاغلىرىدا) مەسخىرە قىلغان ئازاب ئۇلارنى ئورىۋالىدۇ","translator":"Muhammad Saleh"},{"aya":"034","id":4507,"locale":"ug","sura":"045","text":"(ئۇلارغا) دېيىلىدۇ: «سىلەرنىڭ مۇشۇ كۈندىكى مۇلاقاتنى ئۇنتۇغانلىقىڭلارغا ئوخشاش، بۈگۈن سىلەرنى ئۇنتۇيمىز (يەنى سىلەرنى ئازابقا تاشلاپ قويۇپ ئۇنتۇپ قالغاندەك مۇئامىلە قىلىمىز)، سىلەرنىڭ جايىڭلار دوزاخ بولىدۇ، سىلەرگە (سىلەرنى ئازابتىن قۇتقۇزىدىغان) ھېچقانداق ياردەمچىمۇ بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"035","id":4508,"locale":"ug","sura":"045","text":"بۇ شۇنىڭ ئۈچۈنكى، سىلەر اﷲ نىڭ ئايەتلىرىنى مەسخىرە قىلىدىغان نەرسە قىلىۋالدىڭلار ۋە سىلەرنى دۇنيا تىرىكچىلىكى ئالدىدى». بۈگۈن ئۇلار دوزاختىن چىقىرىلمايدۇ، ئۇلاردىن (تەۋبە قىلىش ۋە ئىبادەت قىلىش بىلەن) اﷲ نى رازى قىلىشمۇ تەلەپ قىلىنمايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ug/s045-4.json","nextPage":"/ug/s045-6.json"}}