{"results":[{"aya":"029","id":4539,"locale":"ug","sura":"046","text":"(ئى مۇھەممەد!) ئۆز ۋاقتىدا بىر تۈركۈم جىنلارنى ساڭا قۇرئان تىڭشاشقا ئەۋەتتۇق، ئۇلار قۇرئان تىلاۋىتىگە ھازىر بولغاندا (بىر - بىرىگە): «جىم تۇرۇڭلار» دېيىشتى، قۇرئان تىلاۋەت قىلىنىپ بولغاندىن كېيىن ئۇلار ئۆز قەۋمىگە ئاگاھلاندۇرغۇچى بولۇپ قايتىشتى","translator":"Muhammad Saleh"},{"aya":"030","id":4540,"locale":"ug","sura":"046","text":"ئۇلار ئېيتتى: «ئى قەۋمىمىز! ھەقىقەتەن بىز مۇسادىن كېيىن نازىل بولغان، ئۇنىڭدىن ئىلگىرىكى كىتابلارغا ئۇيغۇن كېلىدىغان، ھەق دىنغا ۋە توغرا يولغا باشلايدىغان كىتابنى (يەنى قۇرئاننى) تىڭشىدۇق»","translator":"Muhammad Saleh"},{"aya":"031","id":4541,"locale":"ug","sura":"046","text":"«ئى قەۋمىمىز! اﷲ قا دەۋەت قىلغۇچى (يەنى مۇھەممەد ئەلەيھىسسالام) نىڭ دەۋىتىنى قوبۇل قىلىڭلار ۋە اﷲ قا ئىمان ئېيتىڭلار، اﷲ بەزى گۇناھلارنى مەغپىرەت قىلىدۇ، سىلەرنى قاتتىق ئازابتىن ساقلايدۇ»","translator":"Muhammad Saleh"},{"aya":"032","id":4542,"locale":"ug","sura":"046","text":"كىمكى اﷲ قا (ئىمان ئېيتىشقا) دەۋەت قىلغۇچىنىڭ (يەنى رەسۇلۇللاھنىڭ) دەۋىتىنى قوبۇل قىلمىسا، ئازابتىن قېچىپ قۇتۇلالمايدۇ، اﷲ تىن باشقا (ئۇنى اﷲ نىڭ ئازابىدىن ساقلىغۇچى) ياردەمچىلەر بولمايدۇ، ئۇلار (يەنى رەسۇلۇللاھنىڭ دەۋىتىنى قوبۇل قىلمىغۇچىلار) ئوپئوچۇق گۇمراھلىقتىدۇر","translator":"Muhammad Saleh"},{"aya":"033","id":4543,"locale":"ug","sura":"046","text":"ئۇلار (يەنى ئۆلگەندىن كېيىن تىرىلىشنى ئىنكار قىلغۇچى كۇففارلار) بىلمەمدۇكى، ئاسمانلارنى ۋە زېمىننى ياراتقان ۋە ئۇلارنى يارىتىشتا چارچاپ قالمىغان اﷲ ئۆلۈكلەرنى تىرىلدۈرۈشكە قادىر ئەمەسمۇ؟ دۇرۇس، ئۇ ھەقىقەتەن ھەر نەرسىگە قادىردۇر","translator":"Muhammad Saleh"},{"aya":"034","id":4544,"locale":"ug","sura":"046","text":"كاپىرلار دوزاخقا توغرىلىنىدىغان كۈندە (ئۇلارغا): «بۇ (يەنى سىلەر تېتىۋاتقان ئازاب) راست ئەمەسمۇ؟» (دېيىلىدۇ) ئۇلار: «پەرۋەردىگارىمىز بىلەن قەسەمكى، ئەلۋەتتە راستتۇر» دەيدۇ، اﷲ (ئۇلارغا): «كاپىر بولغانلىقىڭلار تۈپەيلىدىن ئازابنى تېتىڭلار» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"035","id":4545,"locale":"ug","sura":"046","text":"(ئى مۇھەممەد!) سەن (مۇشرىكلارنىڭ سالغان جاپاسىغا) ئىرادىلىك پەيغەمبەرلەر سەۋر قىلغاندەك سەۋر قىلغىن، ئۇلارغا بولىدىغان ئازابقا ئالدىراپ كەتمىگىن. ئۇلار (ئاخىرەتتە) ۋەدە قىلىنغان ئازابنى كۆرگەندە، (ئۇلار دۇنيادا) گويا كۈندۈزدە بىر دەملا تۇرغاندەك ھېس قىلىدۇ، (بۇ قۇرئان سىلەرگە) تەبلىغدۇر، پەقەت پاسىق قەۋملا ھالاك قىلىنىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ug/s046-4.json"}}