{"results":[{"aya":"008","id":4518,"locale":"ug","sura":"046","text":"ياكى ئۇلار قۇرئاننى ئۇ (يەنى مۇھەممەد ئەلەيھىسسالام) ئۆزى توقۇغان دىېيىشەمدۇ؟ ئېيتقىنكى، «ئەگەر ئۇنى مەن توقۇغان بولسام، سىلەر مەندىن اﷲ نىڭ ئازابىدىن ھېچ نەرسىنى دەپئى قىلالمايسىلەر، سىلەرنىڭ قۇرئان توغرىسىدىكى تۆھمەتلىرىڭلارنى اﷲ ئوبدان بىلىدۇ، اﷲ مەن بىلەن سىلەرنىڭ ئاراڭلاردا گۇۋاھ بولۇشقا يېتەرلىكتۇر (يەنى مېنىڭ راستچىللىقىمغا ۋە سىلەرنىڭ يالغانچىلىقىڭلارغا گۇۋاھ بولىدۇ)، اﷲ (تەۋبە قىلغۇچىنى) مەغپىرەت قىلغۇچىدۇر، (مۆمىن بەندىلىرىگە) ناھايىتى مېھرىباندۇر»","translator":"Muhammad Saleh"},{"aya":"009","id":4519,"locale":"ug","sura":"046","text":"ئېيتقىنكى، «مەن (اﷲ ئىنسانلارنى تەۋھىدكە دەۋەت قىلىش ئۈچۈن ئەۋەتكەن) تۇنجى پەيغەمبەر ئەمەسمەن، (مەندىن ئىلگىرىكى نۇرغۇن پەيغەمبەرلەر ئېلىپ كەلگەن ۋەھيى بىلەن كەلدىم، نېمىشقا مېنى ئىنكار قىلىسىلەر؟) ماڭا ۋە سىلەرگە نېمە قىلىنىدىغانلىقىنى ئۇقمايمەن (چۈنكى اﷲ نىڭ تەقدىرىنى ئالدىن ئۇققىلى بولمايدۇ)، مەن پەقەت ماڭا ۋەھيى قىلىنغان نەرسىگىلا ئەگىشىمەن، مەن پەقەت (سىلەرنى اﷲ نىڭ ئازابىدىن) ئوچۇق ئاگاھلاندۇرغۇچىمەن»","translator":"Muhammad Saleh"},{"aya":"010","id":4520,"locale":"ug","sura":"046","text":"(ئى مۇھەممەد! مۇشرىكلارغا) ئېيتقىنكى، «سىلەر ئېيتىپ بېقىڭلارچۇ! قۇرئان اﷲ تەرىپىدىن نازىل بولغان تۇرسا، سىلەر ئۇنىڭغا ئىشەنمىسەڭلار (ھالىڭلار قانداق بولىدۇ؟) ئىسرائىل ئەۋلادىدىن بىر گۇۋاھچى (يەنى ئابدۇللاھ ئىبن سالام) قۇرئاننىڭ اﷲ تەرىپىدىن نازىل بولغانلىقىغا گۇۋالىق بېرىپ ئىمان كەلتۈرسە، سىلەر تەكەببۇرلۇق قىلىپ (ئىماندىن) باش تارتساڭلار (ھالىڭلار قانداق بولىدۇ؟) شۈبھىسىزكى، اﷲ زالىم قەۋمنى ھىدايەت قىلمايدۇ»","translator":"Muhammad Saleh"},{"aya":"011","id":4521,"locale":"ug","sura":"046","text":"كاپىرلار مۆمىنلەرگە: «ئەگەر (قۇرئان بىلەن ئىسلام دىنى) ياخشى بولىدىغان بولسا ئىدى، ئۇلار (يەنى ئاجىز مۇسۇلمانلار) ئۇنىڭغا بىزدىن بۇرۇن ئىشەنمىگەن بولاتتى» دېدى، ئۇلار قۇرئان بىلەن ھىدايەت تاپمىغانلىقلىرى ئۈچۈن، «بۇ قەدىمقى ئويدۇرمىدۇر» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"012","id":4522,"locale":"ug","sura":"046","text":"قۇرئاندىن ئىلگىرى مۇسانىڭ كىتابى (يەنى تەۋرات) ئەھلى جاھانغا پېشۋا ۋە رەھمەت ئىدى. بۇ ئەرەب تىلىدىكى كىتابتۇر، (ئىلگىرىكى كىتابلارنى) تەستىق قىلغۇچىدۇر، (اﷲ ئۇنى) زالىملارنى ئاگاھلاندۇرۇش ئۈچۈن، ياخشى ئىش قىلغۇچى مۆمىنلەرگە (جەننەت بىلەن) خۇش خەۋەر بېرىش ئۈچۈن نازىل قىلدى","translator":"Muhammad Saleh"},{"aya":"013","id":4523,"locale":"ug","sura":"046","text":"«پەرۋەردىگارىمىز اﷲ دۇر» دېگەن، ئاندىن توغرا يولدا بولغانلارغا، شۈبھىسىزكى، (كەلگۈسىدىن) غەم قىلىش، (كەتكەنگە) قايغۇرۇش يوقتۇر","translator":"Muhammad Saleh"},{"aya":"014","id":4524,"locale":"ug","sura":"046","text":"ئەنە شۇلار ئەھلى جەننەتتۇر، ئۇلار جەننەتتە مەڭگۈ قالىدۇ، (بۇ) ئۇلارنىڭ قىلغان (ياخشى) ئەمەللىرىنى مۇكاپاتلاش ئۈچۈندۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ug/s046.json","nextPage":"/ug/s046-3.json"}}