{"results":[{"aya":"015","id":4525,"locale":"ug","sura":"046","text":"بىز ئىنساننى ئاتا - ئانىسىغا ياخشىلىق قىلىشقا بۇيرۇدۇق. ئىنساننى ئانىسى مۇشەققەت بىلەن قورساق كۆتۈرۈپ، مۇشەققەت بىلەن تۇغدى. ئۇنىڭغا قورساق كۆتۈرۈش مۇددىتى ۋە ئۇنى سۈتتىن ئايرىش مۇددىتى 30 ئايدۇر. تاكى ئۇ (بوۋاق ئۆسۈپ) كۈچ - قۇۋۋەتكە تولۇپ، 40 ياشقا يەتكەندە، (ئۇ): «پەرۋەردىگارىم! سېنىڭ ماڭا ۋە ئاتا - ئانامغا بەرگەن نېمىتىڭگە شۈكۈر قىلىشنى ۋە سەن رازى بولىدىغان ياخشى ئىشنى قىلىشىمنى ماڭا ئىلھام قىلغىن، مەن ئۈچۈن مېنىڭ ئەۋلادىمنى تۈزىگىن (يەنى مېنىڭ ئەۋلادىمنى ياخشى ئادەملەر قىلغىن)، مەن ھەقىقەتەن ساڭا (جىمى گۇناھلاردىن) تەۋبە قىلدىم، مەن ھەقىقەتەن مۇسۇلمانلاردىندۇرمەن» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"016","id":4526,"locale":"ug","sura":"046","text":"ئەنە شۇنداق كىشىلەرنىڭ ياخشى ئىشلىرىنى قوبۇل قىلىپ، يامان ئىشلىرىنى كەچۈرۈم قىلىمىز، ئۇلار (اﷲ يامان ئىشلىرىنى كەچۈرگەنلەر بىلەن) جەننەتتە بولىدۇ، (بۇ) ئۇلارغا قىلىنغان راست ۋەدىدۇر","translator":"Muhammad Saleh"},{"aya":"017","id":4527,"locale":"ug","sura":"046","text":"بەزى ئادەم (يەنى ئاتا - ئانىسى ئىمانغا دەۋەت قىلغان فاجىر بالا): ۋاي - ۋۇي! سىلەر مېنى قايتا تىرىلىشتىن قورقۇتۇۋاتامسىلەر، (مەندىن ئىلگىرى) نۇرغۇن ئۈممەتلەر ئۆتتى (ئۇلاردىن ھېچ ئادەم تىرىلدۈرۈلگىنى يوق)» دەيدۇ، ئۇ ئىككىسى اﷲ قا پەرياد قىلىپ: «ۋاي ساڭا! ئىمان ئېيتقىن، اﷲ نىڭ ۋەدىسى ھەقىقەتەن ھەقتۇر» دەيدۇ. ئۇ: «بۇ پەقەت ئاۋالقىلاردىن قالغان ئەپسانىلەردۇر» دەيدۇ","translator":"Muhammad Saleh"},{"aya":"018","id":4528,"locale":"ug","sura":"046","text":"ئەنە شۇنداق كىشىلەرگە (اﷲ نىڭ ئازاب قىلىش) سۆزى ھەقلىق بولدى، ئۇلار بولسا ئۇلاردىن ئىلگىرى ئۆتكەن ئىنسانلاردىن ۋە جىنلاردىن بولغان ئۈممەتلەر قاتارىغا كىرگۈزۈلدى، ئۇلار ھەقىقەتەن زىيان تارتقۇچى بولدى","translator":"Muhammad Saleh"},{"aya":"019","id":4529,"locale":"ug","sura":"046","text":"(مۆمىنلەرنىڭ ۋە كاپىلارنىڭ) ھەممىسىنىڭ قىلغان ئەمەللىرىگە يارىشا دەرىجىلىرى بولىدۇ، ئۇلارنىڭ ئەمەللىرىنىڭ ساۋابى ۋە جازاسى (كەم - زىيادە قىلىنماي) تولۇق بېرىلىدۇ، ئۇلارغا زۇلۇم قىلىنمايدۇ","translator":"Muhammad Saleh"},{"aya":"020","id":4530,"locale":"ug","sura":"046","text":"كاپىلار دوزاخقا توغرىلىنىدىغان كۈندە (ئۇلارغا ئەيىبلەش يۈزىسىدىن ئېيتىلىدۇ): «سىلەر لەززاتلىرىڭلارنى ھاياتىي دۇنيادا بەھرىمەن بولۇپ تۈگەتتىڭلار، سىلەر زېمىندا ھەقسىز رەۋىشتە چوڭچىلىق قىلىپ، ئىماندىن باش تارتقانلىقىڭلار ۋە اﷲ نىڭ ئىتائىتىدىن چىققانلىقىڭلار تۈپەيلىدىن، بۈگۈن خار قىلغۇچى ئازاب بىلەن جازالىنىسىلەر»","translator":"Muhammad Saleh"},{"aya":"021","id":4531,"locale":"ug","sura":"046","text":"(ئى مۇھەممەد!) ئادنىڭ قېرىندىشى (يەنى ھۇد ئەلەيھىسسالام) نىڭ ئۆز قەۋمى بىلەن بولغان قىسسىسىنى بايان قىلغىن، ئۆز ۋاقتىدا ئۇ ئەھقاف (دېگەن يەر) دىكى قەۋمىنى (اﷲ نىڭ ئازابىدىن) ئاگاھلاندۇردى، ئۇنىڭدىن (يەنى ھۇدتىن) ئىلگىرى ۋە ئۇنىڭدىن كېيىن نۇرغۇن پەيغەمبەرلەر ئۆتتى. ئۇ (يەنى ھۇد) (قەۋمىنى ئاگاھلاندۇرۇپ) ئېيتتى: «سىلەر پەقەت اﷲ غىلا ئىبادەت قىلىڭلار، مەن ھەقىقەتەن سىلەرنىڭ (اﷲ تىن غەيرىيگە ئىبادەت قىلساڭلار) بۈيۈك كۈننىڭ ئازابىغا قېلىشىڭلاردىن قورقىمەن»","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ug/s046-2.json","nextPage":"/ug/s046-4.json"}}