{"results":[{"aya":"029","id":4574,"locale":"ug","sura":"047","text":"دىللىرىدا كېسەل بارلار (يەنى مۇناپىقلار) اﷲ ئۆزلىرىنىڭ (ئىسلامغا بولغان) دۈشمەنلىكىنى ئاشكارىلىمايدۇ دەپ ئويلامدۇ؟","translator":"Muhammad Saleh"},{"aya":"030","id":4575,"locale":"ug","sura":"047","text":"ئەگەر بىز خالىساق، ئۇلارنى چوقۇم ساڭا بىلدۈرەتتۇق، چوقۇم ئۇلارنىڭ سىماسىدىن تونۇيتتۇڭ، سەن ئەلۋەتتە سۆزىنىڭ ئۇسلۇبىدىن ئۇلارنى تونۇيسەن، اﷲ سىلەرنىڭ ئەمەللىرىڭلارنى بىلىپ تۇرىدۇ","translator":"Muhammad Saleh"},{"aya":"031","id":4576,"locale":"ug","sura":"047","text":"بىز سىلەرنى ئەلۋەتتە (جىھادقا ئەمر قىلىش ۋە مۇشەققەتلىك ئىشلارغا تەكلىپ قىلىش بىلەن) سىنايمىز، تاكى سىلەرنىڭ ئىچىڭلاردىن (اﷲ نىڭ يولىدا) جىھاد قىلغۇچىلارنى ۋە (جىھادنىڭ مۇشەققەتلىرىگە) چىداشلىق بەرگۈچىلەرنى بىلگەنگە، سىرلىرىڭلاردىن ۋاقىپ بولغانغا قەدەر","translator":"Muhammad Saleh"},{"aya":"032","id":4577,"locale":"ug","sura":"047","text":"شۈبھىسىزكى، كاپىر بولغانلار، (كىشىلەرنى) اﷲ نىڭ يولىدىن توسقانلار، توغرا يول (يەنى رەسۇلۇللاھنىڭ ھەق ئىكەنلىكى) ئېنىق بولغاندىن كېيىن پەيغەمبەر بىلەن دۈشمەنلەشكەنلەر اﷲ قا قىلچە زىيان يەتكۈزەلمەيدۇ، اﷲ ئۇلارنىڭ (سەدىقە بەرگەنگە ئوخشاش) ئەمەللىرىنى بىكار قىلىدۇ (شۇنىڭ بىلەن ئاخىرەتتە ئۇنىڭ ساۋابىغا ئېرىشەلمەيدۇ)","translator":"Muhammad Saleh"},{"aya":"033","id":4578,"locale":"ug","sura":"047","text":"ئى مۆمىنلەر! اﷲ قا ئىتائەت قىلىڭلار، پەيغەمبەرگە ئىتائەت قىلىڭلار، ئەمەللىرىڭلارنى (كۇفرى، نىفاق ۋە رىيا بىلەن) بىكار قىلىۋەتمەڭلار","translator":"Muhammad Saleh"},{"aya":"034","id":4579,"locale":"ug","sura":"047","text":"شۈبھىسىزكى، كاپىر بولغان ۋە (كىشىلەرنى) اﷲ نىڭ يولىدىن توسقانلار، ئاندىن كاپىر پىتى ئۆلگەنلەرنى اﷲ ھەرگىز مەغپىرەت قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"035","id":4580,"locale":"ug","sura":"047","text":"(كاپىرلار بىلەن جەڭ قىلغان چېغىڭلاردا) بوشاپ قالماڭلار، (كاپىرلارنى) سۈلھكە چاقىرماڭلار، ھالبۇكى، سىلەر غالىپتۇرسىلەر، اﷲ سىلەر بىلەن بىرگىدۇر، اﷲ ھەرگىز ئەمەلىڭلارنىڭ (ساۋابىنى) كېمەيتىۋەتمەيدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ug/s047-4.json","nextPage":"/ug/s047-6.json"}}