{"results":[{"aya":"001","id":4546,"locale":"ug","sura":"047","text":"كاپىر بولغان ۋە (كىشىلەرنى) اﷲ نىڭ يولىدىن توسقانلارنىڭ (ياخشى) ئەمەللىرىنى اﷲ بىكار قىلىۋېتىدۇ","translator":"Muhammad Saleh"},{"aya":"002","id":4547,"locale":"ug","sura":"047","text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارنىڭ، مۇھەممەدكە نازىل قىلىنغان قۇرئانغا - قۇرئان ئۇلارنىڭ پەرۋەردىگارى تەرىپىدىن كەلگەن ھەقىقەتتۇر – ئىمان ئېيتقانلارنىڭ گۇناھلىرىنى اﷲ ئۆچۈرۈپ تاشلايدۇ، ئۇلارنىڭ ھالىنى ياخشىلايدۇ (شۇنىڭ بىلەن ئۈلار گۇناھ قىلمايدۇ)","translator":"Muhammad Saleh"},{"aya":"003","id":4548,"locale":"ug","sura":"047","text":"بۇ شۇنىڭ ئۈچۈندۇركى، كاپىرلار باتىلغا (يەنى شەيتانغا) ئەگەشتى، مۆمىنلەر بولسا، پەرۋەردىگارى تەرىپىدىن كەلگەن ھەقىقەتكە (يەنى قۇرئانغا) ئەگەشتى، اﷲ ئىنسانلارغا ئۇلارنىڭ ئەھۋالىنى شۇنداق بايان قىلىدۇ","translator":"Muhammad Saleh"},{"aya":"004","id":4549,"locale":"ug","sura":"047","text":"سىلەر كۇففارلارغا (جەڭ مەيدانىدا) ئۇچراشقان چېغىڭلاردا، ئۇلارنى ئۆلتۈرۈڭلار، سىلەر ئۇلارنى قىرىپ (مەغلۇپ قىلىپ، ئۇلاردا سىلەرگە قارشىلىق كۆرسىتىدىغان كۈچ قالمىغان چاغدا ئۇلارنى ئۆلتۈرۈشتىن توختاپ)، ئۇلارنى ئەسىر ئېلىڭلار، ئاندىن ئۇلارنى ئېھسان قىلىش يۈزىسىدىن قويۇپ بېرىڭلار، ياكى فىدىيە ئېلىپ قويۇپ بېرىڭلار، تاكى ئۇرۇش ئۆزىنىڭ ئېغىر يۈكىنى تاشلىغانغا قەدەر (يەنى ئۇرۇش توختىغانغا قەدەر) ئىش مانا شۇنداقتۇر. ئەگەر اﷲ خالىسا ئەلۋەتتە (سىلەرنى ئۇرۇشقا تەكلىپ قىلماستىنلا) ئۇلارنى جازالىغان بولاتتى، لېكىن اﷲ بەزىڭلارنى بەزىڭلار بىلەن سىناش ئۈچۈن (يەنى ئىمانىڭلارنى سىناش ئۈچۈن جىھادقا ئەمر قىلدى)، اﷲ نىڭ يولىدا ئۆلتۈرۈلگەنلەرنىڭ (يەنى شېھىتلەرنىڭ) ئەمەللىرىنى اﷲ بىكار قىلىۋەتمەيدۇ","translator":"Muhammad Saleh"},{"aya":"005","id":4550,"locale":"ug","sura":"047","text":"اﷲ ئۇلارنى ھىدايەت قىلىدۇ ۋە ھالىنى ياخشىلايدۇ","translator":"Muhammad Saleh"},{"aya":"006","id":4551,"locale":"ug","sura":"047","text":"اﷲ ئۈلارنى جەننەتكە كىرگۈزىدۇ، اﷲ ئۇنى ئۇلارغا تونۇتتى (يەنى جەننەتكە كىرگەن ئادەم ئۆزىنىڭ ئۇ يەردىكى جايىنى ئىلگىرى كۆرگەندەكلا بىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"007","id":4552,"locale":"ug","sura":"047","text":"ئى مۆمىنلەر! سىلەر اﷲ قا (يەنى اﷲ نىڭ دىنىغا) ياردەم بەرسەڭلار، اﷲ سىلەرگە (دۈشمىنىڭلارغا قارشى ياردەم بېرىدۇ، قەدىمىڭلارنى (ئۇرۇش مەيدانلىرىدا) بەرقارار قىلىدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":6,"nextPage":"/ug/s047-2.json"}}