{"results":[{"aya":"015","id":4560,"locale":"ug","sura":"047","text":"تەقۋادارلارغا ۋەدە قىلىنغان جەننەتنىڭ سۈپىتى شۇكى، ئۇ يەردە رەڭگى ئۆزگەرمىگەن سۇدىن ئۆستەڭلار، تەمى ئۆزگەرمىگەن سۈتتىن ئۆستەڭلار، ئىچكۈچىلەرگە لەززەت بېغىشلايدىغان مەيدىن ئۆستەڭلار ۋە ساپ ھەسەلدىن ئۆستەڭلار بولىدۇ، ئۇلارغا جەننەتتە بەھرىمەن بولىدىغان تۈرلۈك مېۋىلەر بولىدۇ ۋە پەرۋەردىگارى تەرىپىدىن مەغپىرەت بولىدۇ، (مۇنداق تەقۋادارلار) دوزاختا مەڭگۈ قالىدىغان، قايناقسۇ بىلەن سۇغىرىلىپ (قىزىقلىقىدىن) ئۈچەيلىرى پارە - پارە قىلىنىدىغانلار بىلەن ئوخشاشمۇ؟","translator":"Muhammad Saleh"},{"aya":"016","id":4561,"locale":"ug","sura":"047","text":"ئۇلاردىن (يەنى مۇناپىقلاردىن) بەزى كىشىلەر سېنىڭ سۆزۈڭگە قۇلاق سالىدۇ، ئۇلار سېنىڭ يېنىڭدىن چىققاندا، ئىلىم بېرىلگەن كىشىلەرگە (يەنى ساھابىلەرنىڭ ئۆلىمالىرىغا مەسخىرە قىلىش يۈزىسىدىن): «بايا ئۇ (يەنى مۇھەممەد) نېمە دېدى؟» دەيدۇ، ئەنە شۇلار اﷲ دىللىرىنى پېچەتلىۋەتكەنلەردۇر، نەپسى خاھىشلىرىغا ئەگەشكەنلەردۇر","translator":"Muhammad Saleh"},{"aya":"017","id":4562,"locale":"ug","sura":"047","text":"ھىدايەت تاپقانلارنى اﷲ تېخىمۇ ھىدايەت قىلىدۇ، ئۇلارغا تەقۋادارلىقنىڭ مۇكاپاتىنى بېرىدۇ","translator":"Muhammad Saleh"},{"aya":"018","id":4563,"locale":"ug","sura":"047","text":"ئۇلار (يەنى مەككە كۇففارلىرى) پەقەت قىيامەتنىڭ ئۇلارغا تۇيۇقسىز كېلىشىنىلا كۈتىدۇ، شۈبھىسىزكى، قىيامەتنىڭ ئالامەتلىرى كەلدى، ئۇلارغا قىيامەت كەلگەندە ئۇلار قانداقمۇ ۋەز - نەسىھەت ئالىدۇ (يەنى بۇ چاغدا ۋەز - نەسىھەت ئالغانلىقىنىڭ پايدىسى بولمايدۇ","translator":"Muhammad Saleh"},{"aya":"019","id":4564,"locale":"ug","sura":"047","text":"بىلگىنكى، اﷲ تىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر، گۇناھىڭ ئۈچۈن، ئەر - ئايال مۆمىنلەر ئۈچۈن مەغپىرەت تىلىگىن، اﷲ سىلەرنىڭ (بۇ دۇنيادىكى) ھەرىكىتىڭلارنى ۋە (ئاخىرەتتىكى) جايىڭلارنى بىلىدۇ (شۇڭا ئاخىرەتلىك ئۈچۈن تەييارلىنىڭلار)","translator":"Muhammad Saleh"},{"aya":"020","id":4565,"locale":"ug","sura":"047","text":"مۆمىنلەر (جىھادنى تەلەپ قىلىش يۈزىسىدىن): «نېمىشقا (جىھاد ئەمرى قىلىنغان) بىرەر سۈرە نازىل قىلىنمىدى؟» دەيدۇ، جىھاد زىكرى قىلىنغان ئېنىق سۈرە نازىل قىلىنغاندا، دىللىرىدا كېسەل بارلار (يەنى مۇناپىقلارنىڭ) ساڭا ئۆلۈم ئالدىدا (ئۆلۈمدىن قورقۇپ) ئايلىنىپ كەتكەن ئادەمدەك قاراۋاتقانلىقىنى كۆرىسەن، (ئى مۇھەممەد!) (ئۇلارنىڭ ساڭا) ئىتائەت قىلىشى ۋە چىرايلىق سۆز قىلىشى ئۇلار ئۈچۈن ئەلۋەتتە ياخشى ئىدى، ئۇرۇش قارار قىلىنغان چاغدا، ئۇلار اﷲ قا سادىق بولۇشسا ئەلۋەتتە ئۇلار ئۈچۈن ياخشى ئىدى","translator":"Muhammad Saleh"},{"aya":"021","id":4566,"locale":"ug","sura":"047","text":"مۆمىنلەر (جىھادنى تەلەپ قىلىش يۈزىسىدىن): «نېمىشقا (جىھاد ئەمرى قىلىنغان) بىرەر سۈرە نازىل قىلىنمىدى؟» دەيدۇ، جىھاد زىكرى قىلىنغان ئېنىق سۈرە نازىل قىلىنغاندا، دىللىرىدا كېسەل بارلار (يەنى مۇناپىقلارنىڭ) ساڭا ئۆلۈم ئالدىدا (ئۆلۈمدىن قورقۇپ) ئايلىنىپ كەتكەن ئادەمدەك قاراۋاتقانلىقىنى كۆرىسەن، (ئى مۇھەممەد!) (ئۇلارنىڭ ساڭا) ئىتائەت قىلىشى ۋە چىرايلىق سۆز قىلىشى ئۇلار ئۈچۈن ئەلۋەتتە ياخشى ئىدى، ئۇرۇش قارار قىلىنغان چاغدا، ئۇلار اﷲ قا سادىق بولۇشسا ئەلۋەتتە ئۇلار ئۈچۈن ياخشى ئىدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ug/s047-2.json","nextPage":"/ug/s047-4.json"}}