{"results":[{"aya":"001","id":4584,"locale":"ug","sura":"048","text":"اﷲ نىڭ سېنىڭ ئىلگىرىكى ۋە كېيىنكى گۇناھلىرىڭنى كەچۈرۈشى ئۈچۈن، ساڭا بەرگەن نېمىتىنى مۇكەممەللەشتۈرۈشى ئۈچۈن، سېنى توغرا يولغا باشلىشى ئۈچۈن، ساڭا كۈچلۈك ياردەم بېرىشى ئۈچۈن، ساڭا بىز ھەقىقەتەن روشەن غەلىبە ئاتا قىلدۇق","translator":"Muhammad Saleh"},{"aya":"002","id":4585,"locale":"ug","sura":"048","text":"اﷲ نىڭ سېنىڭ ئىلگىرىكى ۋە كېيىنكى گۇناھلىرىڭنى كەچۈرۈشى ئۈچۈن، ساڭا بەرگەن نېمىتىنى مۇكەممەللەشتۈرۈشى ئۈچۈن، سېنى توغرا يولغا باشلىشى ئۈچۈن، ساڭا كۈچلۈك ياردەم بېرىشى ئۈچۈن، ساڭا بىز ھەقىقەتەن روشەن غەلىبە ئاتا قىلدۇق","translator":"Muhammad Saleh"},{"aya":"003","id":4586,"locale":"ug","sura":"048","text":"اﷲ نىڭ سېنىڭ ئىلگىرىكى ۋە كېيىنكى گۇناھلىرىڭنى كەچۈرۈشى ئۈچۈن، ساڭا بەرگەن نېمىتىنى مۇكەممەللەشتۈرۈشى ئۈچۈن، سېنى توغرا يولغا باشلىشى ئۈچۈن، ساڭا كۈچلۈك ياردەم بېرىشى ئۈچۈن، ساڭا بىز ھەقىقەتەن روشەن غەلىبە ئاتا قىلدۇق","translator":"Muhammad Saleh"},{"aya":"004","id":4587,"locale":"ug","sura":"048","text":"مۆمىنلەرنىڭ ئىمانىغا ئىمان قوشۇلۇشى ئۈچۈن، اﷲ ئۇلارنىڭ دىللىرىغا تەمكىنلىكنى چۈشۈردى، ئاسمانلارنىڭ ۋە زېمىننىڭ (پەرىشتىلەردىن، جىنلاردىن، ھايۋانلاردىن ۋە تەبىئەت ھادىسىلىرىدىن بولغان) قوشۇنلىرى اﷲ نىڭدۇر، اﷲ (خەلقنىڭ ئەھۋالىنى) بىلىپ تۇرغۇچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"005","id":4588,"locale":"ug","sura":"048","text":"(مۆمىنلەرنىڭ دىللىرىغا اﷲ نىڭ تەمكىنلىك چۈشۈرۈشى) ئەر - ئايال مۆمىنلەرنى ئاستىدىن ئۆستەڭلەر ئېقىپ تۇرىدىغان، ئۇلار مەڭگۈ قالىدىغان جەننەتلەرگە كىرگۈزۈشى ئۈچۈندۇر، اﷲ نىڭ ئۇلارنىڭ گۇناھلىرىنى كەچۈرۈشى ئۈچۈندۇر، اﷲ نىڭ دەرگاھىدا، بۇ زور مۇۋەپپەقىيەتتۇر","translator":"Muhammad Saleh"},{"aya":"006","id":4589,"locale":"ug","sura":"048","text":"(مۆمىنلەرنىڭ دىللىرىغا اﷲ نىڭ تەمكىنلىك چۈشۈرۈشى) مۇناپىق ۋە مۇناپىقەلەرگە، مۇشرىك ۋە مۇشرىكەلەرگە ئازاب قىلىش ئۈچۈندۇر، ئۇلار اﷲ قا قارىتا (اﷲ پەيغەمبىرىگە ۋە مۆمىنلەرگە ياردەم) بەرمەيدۇ دەيدىغان يامان ئويلاردا بولدى، (ئۇلار مۆمىنلەرگە يەتسۇن دېگەن) ھالاكەت ئۇلارنىڭ ئۆزلىرىگە يېتىدۇ. اﷲ ئۇلارغا غەزەپ قىلدى، ئۇلارنى رەھمىتىدىن يىراق قىلدى، ئۇلارغا جەھەننەمنى تەييارلىدى، جەھەننەم نېمىدېگەن يامان جاي!","translator":"Muhammad Saleh"},{"aya":"007","id":4590,"locale":"ug","sura":"048","text":"ئاسمانلارنىڭ ۋە زېمىننىڭ قوشۇنلىرى اﷲ نىڭدۇر، اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ug/s048-2.json"}}