{"results":[{"aya":"015","id":4598,"locale":"ug","sura":"048","text":"(ھۇدەيبىيىگە چىقماي) قېلىپ قالغانلار غەنىمەت ئېلىش ئۈچۈن چىققان ۋاقىتلىرىدا: «بىزمۇ سىلەر بىلەن چىقايلى» دەيدۇ، ئۇلار اﷲ نىڭ (خەيبەر غەنىمىتىنى ھۇدەيبىيىگە چىققانلارغا خاس قىلغانلىقتىن) ئىبارەت سۆزىنى ئۆزگەرتمەكچى بولىدۇ. (ئۇلارغا) ئېيتقىنكى، «بىز بىلەن چىقىشىڭلارغا ھەرگىز بولمايدۇ، اﷲ ئىلگىرى مۇشۇنداق دېگەن». ئۇلار: «ئۇنداق ئەمەس (يەنى اﷲ ئۇنداق دېمىگەن)، سىلەر بىزگە ھەسەت قىلىۋاتىسىلەر» دەيدۇ. ئۇنداق ئەمەس، ئۇلار (اﷲ نىڭ كالامىنى) پەقەت يۈزەگىنە چۈشىنىدۇ","translator":"Muhammad Saleh"},{"aya":"016","id":4599,"locale":"ug","sura":"048","text":"(ھۇدەيبىيىگە چىقماي) قېلىپ قالغان ئەئرابىلارغا: «سىلەر جەڭگىۋار بىر قەۋم بىلەن (ئۇرۇشۇشقا) چاقىرىلىسىلەر، ياكى ئۇلار (ئۇرۇشسىزلا) مۇسۇلمان بولىدۇ (ئۇلار بىلەن ئۇرۇشمايسىلەر)، ئەگەر سىلەر (بۇيرۇققا) بويسۇنساڭلار، اﷲ سىلەرگە چىرايلىق ئەجىر ئاتا قىلدۇ، ئەگەر سىلەر ئىلگىرى قېلىپ قالغاندەك، يەنە قېلىپ قالساڭلار، اﷲ سىلەرگە قاتتىق ئازاب قىلىدۇ» دېگىن","translator":"Muhammad Saleh"},{"aya":"017","id":4600,"locale":"ug","sura":"048","text":"(جىھادقا چىقمىسا) ئەماغا گۇناھ بولمايدۇ، توكۇرغىمۇ گۇناھ بولمايدۇ، كېسەلگىمۇ گۇناھ بولمايدۇ، كىمكى اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە ئىتائەت قىلىدىكەن، ئۇنى اﷲ ئاستىدىن ئۆستەڭلەر ئېقىپ تۇرىدىغان جەننەتلەرگە كىرگۈزىدۇ، كىمكى (ئۆزرىسىز جىھادتىن) باش تارتىدىكەن، اﷲ ئۇنى (دۇنيادا خورلۇق بىلەن، ئاخرەتتە ئوت بىلەن) قاتتىق ئازابلايدۇ","translator":"Muhammad Saleh"},{"aya":"018","id":4601,"locale":"ug","sura":"048","text":"اﷲ مۆمىنلەردىن ھەقىقەتەن رازى بولدى، (ئى مۇھەممەد!) ئۆز ۋاقتىدا ئۇلار (ھۇدەيبىيىدە) دەرەخ (سايىسى) ئاستىدا ساڭا بەيئەت قىلدى. اﷲ ئۇلارنىڭ دىلىدىكىنى (يەنى راستلىق بىلەن ۋاپانى) بىلىدۇ، اﷲ ئۇلارغا (ئۇلار بەيئەت قىلىۋاتقاندا) تەمكىنلىك چۈشۈرۈپ بەردى ۋە ئۇلارنى يېقىن غەلىبە (يەنى خەيبەرنىڭ پەتھى قىلىنىشى) بىلەن ۋە ئۇلار ئالىدىغان نۇرغۇن غەنىمەتلەر بىلەن مۇكاپاتلىدى. اﷲ غالىپتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"019","id":4602,"locale":"ug","sura":"048","text":"اﷲ مۆمىنلەردىن ھەقىقەتەن رازى بولدى، (ئى مۇھەممەد!) ئۆز ۋاقتىدا ئۇلار (ھۇدەيبىيىدە) دەرەخ (سايىسى) ئاستىدا ساڭا بەيئەت قىلدى. اﷲ ئۇلارنىڭ دىلىدىكىنى (يەنى راستلىق بىلەن ۋاپانى) بىلىدۇ، اﷲ ئۇلارغا (ئۇلار بەيئەت قىلىۋاتقاندا) تەمكىنلىك چۈشۈرۈپ بەردى ۋە ئۇلارنى يېقىن غەلىبە (يەنى خەيبەرنىڭ پەتھى قىلىنىشى) بىلەن ۋە ئۇلار ئالىدىغان نۇرغۇن غەنىمەتلەر بىلەن مۇكاپاتلىدى. اﷲ غالىپتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"020","id":4603,"locale":"ug","sura":"048","text":"اﷲ سىلەر ئالىدىغان نۇرغۇن غەنىمەتلەرنى سىلەرگە ۋەدە قىلدى، بۇنى (يەنى خەيبەرنىڭ غەنىمىتىنى) ھەممىدىن بۇرۇن ئاتا قىلدى، سىلەرنى دۈشمەنلەرنىڭ قول سېلىشىدىن ساقلىدى، (غەنىمەتلەر، مەككىنىڭ پەتھى قىلىنىشى، مەسجىدى ھەرەمغا كىرىش) مۆمىنلەرگە نىشان بولۇپ قېلىشى ئۈچۈن ۋە سىلەرنى توغرا يولغا باشلاش ئۈچۈن (اﷲ شۇنداق قىلدى)","translator":"Muhammad Saleh"},{"aya":"021","id":4604,"locale":"ug","sura":"048","text":"اﷲ يەنە ئۆز كۈچۈڭلار بىلەن قولغا كەلتۈرەلمەيدىغان، اﷲ (ئۇنىڭ سىلەرگە مۇيەسسەر بولىدىغانلىقىنى) تولۇق بىلگەن بىر غەنىمەت (يەنى مەككىنىڭ پەتھى قىلىنىشى) نى (سىلەرگە مۇيەسسەر قىلدى). اﷲ ھەر نەرسىگە قادىردۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ug/s048-2.json","nextPage":"/ug/s048-4.json"}}