{"results":[{"aya":"008","id":5083,"locale":"ug","sura":"057","text":"(ئى كۇففارلار!) سىلەر نېمىشقا اﷲ قا ئىمان كەلتۈرمەيسىلەر؟ ھالبۇكى، پەيغەمبەر سىلەرنى پەرۋەردىگارىڭلارغا ئىمان كەلتۈرۈشكە چاقىرىدۇ، اﷲ سىلەردىن چىن ئەھدە ئالدى، ئەگەر ئىمان كەلتۈرۈشنى ئىرادە قىلساڭلار (ئىمانغا ئالدىراڭلار)","translator":"Muhammad Saleh"},{"aya":"009","id":5084,"locale":"ug","sura":"057","text":"سىلەرنى كۇفرىنىڭ قاراڭغۇلۇقىدىن (ئىماننىڭ) نۇرىغا چىقىرىش ئۈچۈن، اﷲ بەندىسىگە روشەن ئايەتلەرنى نازىل قىلدى، اﷲ شەك - شۈبھىسىز سىلەرگە مەرھەمەتلىكتۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"},{"aya":"010","id":5085,"locale":"ug","sura":"057","text":"نېمىشقا سىلەر اﷲ نىڭ يولىدا (پۇل - مال) سەرپ قىلمايسىلەر، ئاسمانلارنىڭ ۋە زېمىننىڭ مىراسى اﷲ قا خاستۇر، سىلەردىن مەككە پەتھى قىلىنىشتىن ئىلگىرى پۇل - مال سەرپ قىلغانلار ۋە (رەسۇلۇللاھ بىلەن بىرلىكتە تۇرۇپ دۈشمەنلەر بىلەن) ئۇرۇشقانلار (مەككە پەتھى قىلنغاندىن كېيىن پۇل - مال) نەپىقە قىلغانلار ۋە ئۇرۇشقانلار (بىر - بىرى بىلەن) باراۋەر ئەمەس، ئەنە شۇلارنىڭ دەرىجىسى (مەككە پەتھى قىلىنغاندىن) كېيىن نەپىقە قىلىنغان ۋە ئۇرۇشقانلارنىڭ (دەرىجىسىدىن) چوڭدۇر، (ئۇلارنىڭ) ھەر بىرىگە اﷲ جەننەتنى ۋەدە قىلدى. اﷲ سىلەرنىڭ قىلىۋاتقان ئىشىڭلاردىن خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"011","id":5086,"locale":"ug","sura":"057","text":"كىمكى اﷲ قا قەرزىي ھەسەنە بېرىدىكەن (يەنى اﷲ نىڭ رازىلىقىنى تىلەپ، ئۇنىڭ يولىدا پۇل - مال سەرپ قىلىدىكەن)، اﷲ ئۇنىڭغا ھەسسىلەپ قايتۇرىدۇ، ئۇنىڭغا چوڭ ساۋاب بېرىدۇ","translator":"Muhammad Saleh"},{"aya":"012","id":5087,"locale":"ug","sura":"057","text":"ئۇ كۈندە مۆمىن ئەرلەرنى، مۆمىن ئاياللارنى كۆرۈسەنكى، ئۇلارنىڭ نۇرى ئۇلارنىڭ ئالدىدا ۋە ئۇلارنىڭ ئوڭ تەرىپىدە ماڭىدۇ، (ئۇلارغا) «بۈگۈن سىلەرگە ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەر بىلەن خۇش خەۋەر بېرىلىدۇ، ئۇ يەرلەردە مەڭگۈ قالىسىلەر، بۇ ئۇلۇغ مۇۋاپپەقىيەتتۇر» (دېيىلىدۇ)","translator":"Muhammad Saleh"},{"aya":"013","id":5088,"locale":"ug","sura":"057","text":"ئۇ كۈندە مۇناپىق ئەرلەر، مۇناپىق ئاياللار مۆمىنلەرگە: «بىزنى كۈتۈپ تۇرۇڭلار، سىلەرنىڭ نۇرۇڭلاردىن ئازراق ئالايلى» دەيدۇ. ئۇلارغا (مەسخىرە يۈزىسىدىن): «ئارقاڭلارغا قايتىپ نۇر تىلەڭلار» دېيىلىدۇ، شۇنىڭ بىلەن ئۇلارنىڭ ئارىسىغا بىر سېپىل سوقۇلىدۇ، سېپىلنىڭ دەرۋازىسى بولىدۇ، دەرۋازىنىڭ ئىچى تەرىپىدە رەھمەت، تېشىدا ئازاب بولىدۇ","translator":"Muhammad Saleh"},{"aya":"014","id":5089,"locale":"ug","sura":"057","text":"ئۇلار مۆمىنلەرنى: «بىز سىلەر بىلەن بىللە ئەمەسمىدۇق» دەپ توۋلايدۇ، مۆمىنلەر: «شۇنداق، لېكىن سىلەر ئۆزۈڭلارنى پىتنىگە سالدىڭلار (يەنى كۆرۈنۈشتە بىز بىلەن بىللە بولساڭلارمۇ، لېكىن ئۆزۈڭلارنى مۇناپىقلىق بىلەن ھالاك قىلدىڭلار، مۆمىنلەرگە بالايى - ئاپەتلەر كېلىشىنى) كۈتتۈڭلار، (ئىسلام دىنىدىن شەكلەندىڭلار، (اﷲ نىڭ رەھمىتىنىڭ كەڭلىكىگە بولغان قۇرۇق) ئارزۇلار سىلەرنى ئالدىدى، تاكى سىلەرگە ئۆلۈم كەلدى، شەيتان سىلەرنى اﷲ نىڭ (ئەپۇ قىلىدىغانلىقى ۋە ئازاب قىلمايدىغانلىقى بىلەن ئالدىدى» دەيدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ug/s057.json","nextPage":"/ug/s057-3.json"}}