{"results":[{"aya":"015","id":5090,"locale":"ug","sura":"057","text":"بۈگۈن سىلەردىن ۋە كاپىرلاردىن فىدىيە ئېلىنمايدۇ، جايىڭلار دوزاختۇر، دوزاخ سىلەرگە ئەڭ لايىقتۇر، دوزاخ نېمىدېگەن يامان جاي!","translator":"Muhammad Saleh"},{"aya":"016","id":5091,"locale":"ug","sura":"057","text":"مۆمىنلەرگە ئۇلارنىڭ دىللىرى اﷲ نىڭ زىكرىگە ۋە نازىل بولغان ھەقىقەتكە (يەنى قۇرئان ئايەتلىرىگە) ئېرىيدىغان ۋاقىت يەتمىدىمۇ؟ ئۇلار ئىلگىرى كىتاب بېرىلگەنلەر (يەنى يەھۇدىيلار ۋە ناسارالار) دەك بولمىسۇن، (ئۇلار بىلەن پەيغەمبەرلىرىنىڭ ئارىلىقىدىكى) زاماننىڭ ئۇزىرىشى بىلەن ئۇلارنىڭ دىللىرى قېتىپ كەتتى، ئۇلارنىڭ نۇرغۇنى اﷲ نىڭ ئىتائىتىدىن چىققۇچىلاردۇر","translator":"Muhammad Saleh"},{"aya":"017","id":5092,"locale":"ug","sura":"057","text":"بىلىڭلاركى، اﷲ زېمىننى ئۆلگەندىن كېيىن تىرىلدۈرىدۇ (يەنى قاقاس، قۇرغاق زېمىننى يامغۇر بىلەن كۆكەرتىدۇ)، بىز ھەقىقەتەن سىلەرنى چۈشەنسۇن دەپ سىلەرگە (كامالى قۇدرىتىمىزنى كۆرسىتىدىغان) دەلىللەرنى بايان قىلدۇق","translator":"Muhammad Saleh"},{"aya":"018","id":5093,"locale":"ug","sura":"057","text":"سەدىقە بەرگۈچى ئەرلەرگە، سەدىقە بەرگۈچى ئاياللارغا ۋە اﷲ قا قەرزىي ھەسەنە بەرگۈچىلەرگە (يەنى اﷲ نىڭ رازىلىقىنى تىلەپ، كەمبەغەللەرگە سەدىقە بەرگۈچىلەر، ياخشىلىق يوللىرىغا خۇشاللىق بىلەن پۇل - مال سەرپ قىلغۇچىلارغا) ھەسسىلەپ (ساۋاب) بېرىلىدۇ، ئۇلارغا زور مۇكاپات (يەنى جەننەت) بېرىلىدۇ","translator":"Muhammad Saleh"},{"aya":"019","id":5094,"locale":"ug","sura":"057","text":"اﷲ قا ۋ ئۇنىڭ پەيغەمبەرلىرىگە ئىمان ئېيتقانلار - ئەنە شۇلار پەرۋەردىگارىنىڭ دەرگاھىدا سىددىقلاردۇر، شېھىتلەردۇر، ئۇلار (ئاخىرەتتە) ساۋابقا ۋە نۇرغا ئىگە بولىدۇ، بىرنىڭ ئايەتلىرىمىزنى ئىنكار قىلغانلار ۋە يالغانغا چىقارغانلار - ئەنە شۇلار ئەھلى دوزاختۇر","translator":"Muhammad Saleh"},{"aya":"020","id":5095,"locale":"ug","sura":"057","text":"بىلىڭلاركى، دۇنيا تىرىكچىلىكى ئويۇندىن، (كىشىنى ئاخىرەتتە غەپلەتتە قالدۇرىدىغان) مەشغۇلاتتىن، زىبۇزىننەتتىن، ئۆزئارا پەخىرلىنىشتىن، پۇل - مال، پەرزەنت كۆپەيتىپ پەخىرلىنىشتىن ئىبارەتتۇر، (بىرەر يېغىش بىلەن ئۆستۈرگەن) ئۆسۈملۈكى دېھقانلارنى خۇرسەن قىلغان يامغۇرغا ئوخشايدۇ، ئاندىن ئۇ ئۆسۈملۈك قۇرۇپ قالىدۇ، ئۇنىڭ سارغىيىپ قالغانلىقىنى كۆرۈسەن، ئاندىن ئۇ يەنچىلگەن چۆپكە ئايلىنىدۇ. ئاخىرەتتە (كۇففارلار ئۈچۈن) قاتتىق ئازاب بار، (ياخشى بەندىلەر ئۈچۈن) اﷲ نىڭ مەغپىرىتى ۋە رازىلىقى بار، دۇنيا تىرىكچىلىكى پەقەت (غاپىل ئادەم) ئالدىنىدىغان بەھرىمەن بولۇشتۇر","translator":"Muhammad Saleh"},{"aya":"021","id":5096,"locale":"ug","sura":"057","text":"پەرۋەردىگارىڭلارنىڭ مەغپىرىتىنى، كەڭلىكى ئاسمان - زېمىندەك كېلىدىغان جەننەتنى قولغا كەلتۈرۈڭلار، (ئۇ) جەننەت اﷲ قا ۋە ئۇنىڭ پەيغەمبەرلىرىگە ئىمان ئېيتقانلارغا تەييارلانغان، بۇ اﷲ نىڭ پەزلىدۇر، (اﷲ) ئۇنى خالىغان ئادەمگە ئاتا قىلىدۇ، اﷲ ئۇلۇغ پەزل ئىگىسىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ug/s057-2.json","nextPage":"/ug/s057-4.json"}}