{"results":[{"aya":"001","id":5105,"locale":"ug","sura":"058","text":"اﷲ ھەقىقەتەن ئېرى توغرىسىدا سەن بىلەن مۇنازىرىلەشكەن ۋە اﷲ قا شىكايەت قىلغان ئايالنىڭ سۆزىنى ئاڭلىدى، اﷲ ئىككىڭلارنىڭ سۆزۈڭلارنى ئاڭلاپ تۇرىدۇ، اﷲ ھەقىقەتەن ئاڭلىغۇچىدۇر كۆرگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"002","id":5106,"locale":"ug","sura":"058","text":"سىلەردىن ئاياللىرىنى زىھار قىلغانلارنىڭ (يەنى ئاياللىرىنى ئانىلىرىمىزنىڭ ئۇچىلىرىغا ئوخشاش دېگۈچىلەرنىڭ) ئاياللىرى ئۇلارنىڭ ئانىلىرى ئەمەستۇر، پەقەت ئۇلارنى تۇغقان ئاياللارلا ئۇلارنىڭ ئانىلىرىدۇر، ھالبۇكى، ئۇلار (يەنى زىھار قىلغۇچىلار) ئەلۋەتتە يامان سۆزنى، يالغان سۆزنى قىلىدۇ، اﷲ، شەك - شۈبھىسىزكى، (تەۋبە قىلغۇچىنى) ئەپۇ قىلغۇچىدۇر، مەغپىرەت قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"003","id":5107,"locale":"ug","sura":"058","text":"ئاياللىرىنى زىھار قىلىپ، ئاندىن قىلغان سۆزىگە (يەنى زىھار قىلغانلىقىغا) پۇشايمان قىلغانلار (ئەر - ئايال ئىككىسى) يېقىنچىلىق قىلىشتىن ئىلگىرى بىر قۇلنى ئازاد قىلىشى لازىم. بۇنىڭ بىلەن سىلەرگە ۋەز - نەسىھەت قىلىنىدۇ، اﷲ سىلەرنىڭ قىلىۋاتقان ئىشىڭلاردىن تولۇق خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"004","id":5108,"locale":"ug","sura":"058","text":"(ئازاد قىلىشقا) قۇلى يوق ئادەم، ئايالى بىلەن يېقىنچىلىق قىلىشتىن ئىلگىرى، ئۇدا ئىككى ئاي روزا تۇتۇشى لازىم، (قېرىلىق ياكى كېسەللىك سەۋەبى بىلەن روزا تۇتۇشقا) قادىر بولالمىغان ئادەم (60 مىسكىنگە بىر ۋاخ تاماق بېرىشى لازىم)، بۇ (ئەھكام) اﷲ ۋە ئۇنىڭ پەيغەمبىرى (ئەمر قىلغان ئىشلارغا) تەستىق قىلىشىڭلار ئۈچۈن (بايان قىلىندى). بۇلار اﷲ نىڭ قانۇنىدۇر، (بۇ قانۇننى) ئىنكار قىلغۇچىلار قاتتىق ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"005","id":5109,"locale":"ug","sura":"058","text":"شۈبھىسىزكى، اﷲ بىلەن ۋە ئۇنىڭ پەيغەمبىرى بىلەن قارشىلاشقانلار ئۇلاردىن بۇرۇنقىلار ھالاك قىلىنغاندەك ھالاك قىلىنىدۇ، بىز ھەقىقەتەن (ھالال، ھارام، پەرز ۋە ئەھكاملارنى ئۆز ئىچىگە ئالغان) روشەن ئايەتلەرنى نازىل قىلدۇق، كاپىرلار خار قىلغۇچى ئازابقا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"006","id":5110,"locale":"ug","sura":"058","text":"ئۇ كۈندە اﷲ ئۇلارنىڭ ھەممىسىنى تىرىلدۈرىدۇ، ئۇلارنىڭ (دۇنيادىكى چاغدا قىلغان) قىلمىشلىرىنى ئېيتىپ بېرىدۇ، اﷲ ئۇلارنىڭ قىلمىشلىرىنى (نامە - ئەمالىغا) خاتىرىلەپ قويغان، ئۇلار بولسا ئۇنتۇپ قالغان، اﷲ ھەممە نەرسىنى كۆزىتىپ تۇرغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"007","id":5111,"locale":"ug","sura":"058","text":"اﷲ نىڭ ئاسمانلاردىكى ۋە زېمىندىكى نەرسىلەرنى بىلىپ تۇرىدىغانلىقىنى بىلمەمسەن؟ ئۈچ ئادەم پىچىرلىشىدىكەن، اﷲ ئۇلارنىڭ تۆتىنچىسىدۇر، بەش ئادەم پىچىرلىشىدىكەن، اﷲ ئۇلارنىڭ ئالتىنچىسىدۇر، مەيلى ئۇنىڭدىن ئاز ياكى كۆپ ئادەم پىچىرلاشسۇن، ئۇلار قەيەردە بولمىسۇن، اﷲ ھامان ئۇلار بىلەن بىللىدۇر، ئاندىن قىيامەت كۈنى ئۇلارنىڭ قىلمىشلىرىنى اﷲ ئۇلارغا ئېيتىپ بېرىدۇ، اﷲ ھەقىقەتەن ھەممە نەرسىنى تولۇق بىلگۈچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ug/s058-2.json"}}