{"results":[{"aya":"001","id":5127,"locale":"ug","sura":"059","text":"ئاسمانلاردىكى ۋە زېمىندىكى نەرسىلەرنىڭ ھەممىسى اﷲ قا تەسبىھ ئېيتتى، اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"002","id":5128,"locale":"ug","sura":"059","text":"اﷲ ئەھلى كىتابتىن بولغان كاپىرلارنى (يەنى بەنى نەزىر يەھۇدىيلىرىنى) تۇنجى قېتىملىق سۈرگۈندە ئۆيلىرىدىن ھەيدەپ چىقاردى، سىلەر ئۇلارنى (كۈچلۈك تۇرۇپ مۇنداق خار ھالدا) چىقىپ كېتىدۇ دەپ گۇمان قىلمىغان ئىدىڭلار، ئۇلار ئۆزلىرىنىڭ قورغانلىرىنى ئۆزلىرىنى اﷲ نىڭ (ئازابىدىن) توسىيالايدۇ دەپ ئويلىغان ئىدى، ئۇلارغا اﷲ نىڭ ئازابى ئۇلار ئويلىمىغان يەردىن كەلدى. اﷲ ئۇلارنىڭ دىللىرىغا قورقۇنچ سالدى، ئۇلار ئۆيلىرىنى ئۆزلىرىنىڭ قوللىرى ۋە مۆمىنلەرنىڭ قوللىرى بىلەن بۇزدى، ئى ئەقىل ئىگىلىرى! (ئۇلارنىڭ ھالىدىن) ئىبرەت ئېلىڭلار","translator":"Muhammad Saleh"},{"aya":"003","id":5129,"locale":"ug","sura":"059","text":"ئەگەر اﷲ ئۇلارنى سۈرگۈن بولۇشقا ھۆكۈم قىلمىغان بولسا ئىدى، ئەلۋەتتە ئۇلارنى دۇنيادا (ئۆلتۈرۈش) بىلەن ئازابلايتتى، ئۇلار ئاخىرەتتە دوزاخ ئازابىغا دۇچار بولىدۇ","translator":"Muhammad Saleh"},{"aya":"004","id":5130,"locale":"ug","sura":"059","text":"بۇ (يەنى ئۇلارنىڭ سۈرگۈن قىلىنىشى) شۇنىڭ ئۈچۈندۇركى، ئۇلار اﷲ بىلەن ۋە ئۇنىڭ پەيغەمبىرى بىلەن قارشىلاشتى، كىمكى اﷲ بىلەن قارشىلىشىدىكەن، شۈبھىسىز، اﷲ ئۇنى قاتتىق جازالايدۇ","translator":"Muhammad Saleh"},{"aya":"005","id":5131,"locale":"ug","sura":"059","text":"(ئى مۇسۇلمانلار!) سىلەر مەيلى (بەنى نەزىرنىڭ) خورمىلىرىنى كېسىڭلار، مەيلى ئۇنى بۇرۇنقى پېتى ئۆرە قالدۇرۇڭلار، ھەممىسىگە اﷲ رۇخسەت قىلىدۇ، (اﷲ نىڭ رۇخسەت قىلىشى) اﷲ نىڭ ئىتائىتىدىن چىققۇچىلارنى (يەنى يەھۇدىيلارنى) رەسۋا قىلىش ئۈچۈندۇر","translator":"Muhammad Saleh"},{"aya":"006","id":5132,"locale":"ug","sura":"059","text":"اﷲ پەيغەمبىرىگە ئۇلاردىن (يەنى بەنى نەزىرنىڭ ماللىرىدىن) قايتۇرغان غەنىمەتلەرنى سىلەر ئات - تۆگىلەرنى چاپتۇرۇپ (يەنى ئەجىر قىلىپ، جاپا - مۇشەققەت تارتىپ) قولغا كەلتۈرگەن ئەمەس، لېكىن اﷲ پەيغەمبەرلىرىنى خالىغان ئادەمگە مۇسەللەت قىلىدۇ، اﷲ ھەر نەرسىگە قادىردۇر","translator":"Muhammad Saleh"},{"aya":"007","id":5133,"locale":"ug","sura":"059","text":"اﷲ پەيغەمبىرىگە غەنىمەت قىلىپ بەرگەن ئەلى قۇرا (يەنى قۇرەيزە، نەزىر، پەدەك ۋە خەيبەر كۇففارلىرى) نىڭ ماللىرىنى، ئىچىڭلاردىكى بايلار ئارىسىدا قولدىن قولغا ئۆتۈپ يۈرمەسلىكى ئۈچۈن، اﷲ قا، پەيغەمبەرگە، پەيغەمبەرنىڭ خىش - ئەقرىبالىرىغا، يېتىملەرگە، مىسكىنلەرگە، ئىبن سەبىللەرگە خاس قىلدى، پەيغەمبەر سىلەرگە بەرگەننى ئېلىڭلار، پەيغەمبەر چەكلىگەن نەرسىدىن چەكلىنىڭلار، اﷲ تىن قورقۇڭلار، ھەقىقەتەن اﷲ نىڭ ئازابى قاتتىقتۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ug/s059-2.json"}}