{"results":[{"aya":"001","id":5164,"locale":"ug","sura":"061","text":"ئاسمانلاردىكى نەرسىلەر (يەنى پەرىشتىلەر) ۋە زېمىندىكى نەرسىلەر (يەنى ئىنسانلار، ئۆسۈملۈكلەر، جانسىز شەيئىلەر) اﷲ قا تەسبىھ ئېيتتى، اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"002","id":5165,"locale":"ug","sura":"061","text":"ئى مۆمىنلەر! سىلەر نېمە ئۈچۈن قىلمايدىغان ئىشنى قىلىمىز دەيسىلەر؟ (يەنى ئەمەلدە سىلەر قىلمايدىغان ياخشى ئىشلارنى نېمە ئۈچۈن ئاغزىڭلاردا قىلىمىز دەيسىلەر؟)","translator":"Muhammad Saleh"},{"aya":"003","id":5166,"locale":"ug","sura":"061","text":"سىلەرنىڭ قىلمايدىغان ئىشنى (قىلىمىز) دېيىشىڭلار اﷲ نىڭ دەرگاھىدا ئەڭ ئۆچ (كۆرۈلىدىغان نەرسىدۇر)","translator":"Muhammad Saleh"},{"aya":"004","id":5167,"locale":"ug","sura":"061","text":"شۈبھىسىزكى، اﷲ ئۆزىنىڭ يولىدا مۇستەھكەم بىنادەك سەپ بولۇپ جىھاد قىلغانلارنى (يەنى ئۇرۇش مەيدانىدا دۈشمەنلەرگە ئۇچراشقان چاغدا مەۋقەسىدە ساباتلىق تۇرۇپ غازات قىلغانلارنى) دوست تۇتىدۇ","translator":"Muhammad Saleh"},{"aya":"005","id":5168,"locale":"ug","sura":"061","text":"ئۆز ۋاقتىدا مۇسا قەۋمىگە: «ئى قەۋمىم! مېنىڭ اﷲ نىڭ سىلەرگە ئەۋەتكەن پەيغەمبەر ئىكەنلىكىمنى بىلىپ تۇرۇپ سىلەر ماڭا نېمىشقا ئازار بېرىسىلەر؟» دېدى، ئۇلار (ھەقتىن) بۇرۇلۇپ كەتكەندىن كېيىن، اﷲ ئۇلارنىڭ دىللىرىنى ھىدايەتتىن بۇرىۋەتتى، اﷲ پاسىق قەۋمنى ھىدايەت قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"006","id":5169,"locale":"ug","sura":"061","text":"ئۆز ۋاقتىدا مەريەمنىڭ ئوغلى ئىسا: «ئى ئىسرائىل ئەۋلادى! مەن سىلەرگە ھەقىقەتەن اﷲ ئەۋەتكەن، مەندىن بۇرۇن كەلگەن تەۋراتنى تەستىق قىلغۇچى، مەندىن كېيىن كېلىدىغان ئەھمەد ئىسىملىك پەيغەمبەر بىلەن خۇش خەۋەر بەرگۈچى پەيغەمبەرمەن» دېدى. ئىسا ئۇلارغا روشەن مۆجىزىلەرنى ئېلىپ كەلگەن چاغدا، ئۇلار: «بۇ ئوپئوچۇق سېھىردۇر» دېدى","translator":"Muhammad Saleh"},{"aya":"007","id":5170,"locale":"ug","sura":"061","text":"ئىسلامغا دەۋەت قىلىنىۋېتىپ، اﷲ قا يالغاننى (يەنى اﷲ نىڭ شېرىكى بار، بالىسى بار دېگەندەك سۆزلەرنى) چاپلىغان كىشىدىنمۇ زالىم كىشى بارمۇ؟ اﷲ زالىم (يەنى كاپىر) قەۋمنى ھىدايەت قىلمايدۇ","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/ug/s061-2.json"}}