{"results":[{"aya":"008","id":5171,"locale":"ug","sura":"061","text":"ئۇلار اﷲ نىڭ نۇرىنى (يەنى اﷲ نىڭ دىنىنى ۋە نۇرلۇق شەرىئىتىنى) ئېغىزلىرى بىلەن ئۆچۈرۈۋەتمەكچى بولىدۇ، كاپىرلار يامان كۆرگەن تەقدىردىمۇ، اﷲ ئۆزىنىڭ نۇرىنى مۇكەممەل قىلغۇچىدۇر (يەنى ئۆزىنىڭ دىنىنى ئاشكارىلىغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"009","id":5172,"locale":"ug","sura":"061","text":"مۇشرىكلار يامان كۆرگەن تەقدىردىمۇ، اﷲ ھەق دىننى بارلىق دىنلار ئۈستىدىن غالىب قىلىش ئۈچۈن پەيغەمبىرىنى ھىدايەت بىلەن ۋە ھەق دىن بىلەن ئەۋەتتى","translator":"Muhammad Saleh"},{"aya":"010","id":5173,"locale":"ug","sura":"061","text":"ئى مۆمىنلەر! سىلەرگە سىلەرنى قاتتىق ئازابتىن قۇتۇلدۇرىدىغان بىر تىجارەتنى كۆرسىتىپ قويايمۇ؟","translator":"Muhammad Saleh"},{"aya":"011","id":5174,"locale":"ug","sura":"061","text":"اﷲ قا ۋە ئۇنىڭ پەيغەمبىرىگە (چىن) ئىمان ئېيتقايسىلەر، اﷲ نىڭ يولىدا مېلىڭلار بىلەن، جېنىڭلار بىلەن جىھاد قىلغايسىلەر، ئەگەر بىلسەڭلار، سىلەر ئۈچۈن بۇ ياخشىدۇر","translator":"Muhammad Saleh"},{"aya":"012","id":5175,"locale":"ug","sura":"061","text":"(شۇنداق قىلساڭلار) اﷲ سىلەرنىڭ گۇناھلىرىڭلارنى مەغپىرەت قىلىدۇ، سىلەرنى ئاستىدىن ئۆستەڭلەر ئېقىپ تۇرىدىغان جەننەتلەرگە كىرگۈزىدۇ، دائىمىي تۇرالغۇ بولغان جەننەتلەردىكى گۈزەل سارايلاردا (تۇرغۇزىدۇ)، بۇ چوڭ مۇۋەپپەقىيەتتۇر","translator":"Muhammad Saleh"},{"aya":"013","id":5176,"locale":"ug","sura":"061","text":"سىلەرگە (مەرھەمەت قىلىنىدىغان) سىلەر ياخشى كۆرۈدىغان ئىككىنچى بىر نېمەت اﷲ تىن كېلىدىغان نۇسرەت ۋە يېقىن غەلىبە (يەنى مەككىنىڭ پەتھى قىلىنىشى) دۇر، (ئى مۇھەممەد!) مۆمىنلەرگە (بۇ روشەن مەرھەمەت بىلەن) خۇش خەۋەر بەرگىن","translator":"Muhammad Saleh"},{"aya":"014","id":5177,"locale":"ug","sura":"061","text":"ئى مۆمىنلەر! ھەۋارىيۇنلار (يەنى ئىسا ئەلەيھىسسالامغا دەسلەپتە ئىمان ئېيتقان مۆمىن قەۋم) دەك اﷲ نىڭ ياردەمچىلىرى بۇلۇڭلار، مەريەمنىڭ ئوغلى ئىسا ھەۋارىيۇنلارغا: «(اﷲ نىڭ دەۋىتىنى تەبلىغ قىلىشتا) اﷲ قا كىملەر ياردەمچىلىرىم بولىدۇ؟» دېدى، ھەۋارىيۇنلار: «بىز اﷲ نىڭ ياردەمچىلىرىمىز» دېدى، ئىسرائىل ئەۋلادىدىن بىر تائىپە ئىمان ئېيتتى، يەنە بىر تائىپە كاپىر بولدى، مۆمىنلەرگە ئۇلارنىڭ ئۆز دۈشمەنلىرىگە قارشى تۇرۇشىدا يار - يۆلەكتە بولدۇق، شۇنىڭ بىلەن مۆمىنلەر غالىب بولدى","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/ug/s061.json"}}