{"results":[{"aya":"001","id":5178,"locale":"ug","sura":"062","text":"اﷲ قا ئاسمانلاردىكى ۋە زېمىندىكى نەرسىلەر تەسبىھ ئېيتىدۇ. اﷲ پادىشاھى (مۇتلەقتۇر)، (ھەممە نۇقسانلاردىن) پاكتۇر، غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"002","id":5179,"locale":"ug","sura":"062","text":"اﷲ ئۈممىلەرگە (يەنى يېزىشنى ۋە ئوقۇشنى ئۇقمايدىغان ئەرەبلەرگە) ئۇلارنىڭ ئىچىدىن بىر پەيغەمبەرنى (يەنى مۇھەممەد ئەلەيھىسسالامنى) ئەۋەتتى، ئۇ (يەنى پەيغەمبەر) ئۇلارغا قۇرئان ئايەتلىرىنى ئوقۇپ بېرىدۇ، ئۇلارنى (گۇناھلاردىن) پاك قىلىدۇ، ئۇلارغا كىتابنى (يەنى قۇرئاننى) ۋە ھېكمەتنى (يەنى يەنى پەيغەمبەرنىڭ سۈننىتىنى) ئۆگىتىدۇ، گەرچە ئۇلار ئىلگىرى ئوچۇق گۇمراھلىقتا بولسىمۇ","translator":"Muhammad Saleh"},{"aya":"003","id":5180,"locale":"ug","sura":"062","text":"ھەمدە (پەيغەمبەرنى) تېخى ئۇلارنىڭ زامانىدا بولمىغان (كېيىن كېلىدىغان) ئىككىنچى بىر قەۋمگە (يەنى قىيامەتكىچە كېلىدىغان مۇسۇلمانلارغا) ئەۋەتتى (يەنى پەيغەمبەر ئەلەيھىسسالامنىڭ پەيغەمبەرلىكى زامانداشلىرىغىلا ئەمەس، بەلكى قىيامەتكىچە كېلىدىغان كىشىلەرگىمۇ ئومۇمىيدۇر)، اﷲ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر","translator":"Muhammad Saleh"},{"aya":"004","id":5181,"locale":"ug","sura":"062","text":"مانا بۇ اﷲ نىڭ پەزلىدۇركى، ئۇنى خالىغان ئادەمگە بېرىدۇ، اﷲ ئۇلۇغ پەزل ئىگىسىدۇر","translator":"Muhammad Saleh"},{"aya":"005","id":5182,"locale":"ug","sura":"062","text":"تەۋراتنى كۆتۈرۈشكە (يەنى ئەمەل قىلىشقا) تەكلىپ قىلىنغان، ئاندىن ئۇنى كۆتۈرمىگەنلەر (يەنى تەۋرات بېرىلگەن ۋە ئۇنىڭغا ئەمەل قىلىشقا تەكلىپ بولسىمۇ، ئۇنىڭغا ئەمەل قىلمىغان ۋە ھىدايەتتىن پايدىلانمىغان يەھۇدىيلار) خۇددى كىتاب يۈكلەنگەن ئېشەككە ئوخشايدۇ (يەنى پايدىلىق چوڭ - چوڭ كىتابلارنى ئۈستىگە ئارتىۋالغان، چارچاشتىن باشقا، ئۇلاردىن ھېچقانداق پايدىلىنالمايدىغان ئېشەككە ئوخشايدۇ)، اﷲ نىڭ ئايەتلىرىنى ئىنكار قىلغان قەۋمنىڭ مىسالى نېمىدېگەن يامان! اﷲ زالىم قەۋمنى ھىدايەت قىلمايدۇ","translator":"Muhammad Saleh"},{"aya":"006","id":5183,"locale":"ug","sura":"062","text":"(ئى مۇھەممەد!) ئېيتقىنكى، «ئى يەھۇدىيلار! ئەگەر سىلەر باشقىلارنى ئەمەس، پەقەت ئۆزۈڭلارنىلا اﷲ نىڭ دوستلىرى دەپ دەۋا قىلىدىغان بولساڭلار، (ئاخىرەتنىڭ راھىتىگە تېزرەك يېتىش ئۈچۈن) ئۆلۈمنى ئارزۇ قىلىپ بېقىڭلار، ئەگەر (بۇ دەۋايىڭلاردا) راستچىل بولساڭلار»","translator":"Muhammad Saleh"},{"aya":"007","id":5184,"locale":"ug","sura":"062","text":"ئۇلار قىلغان گۇناھلىرى تۈپەيلىدىن، ئۆلۈمنى ھەرگىز ئارزۇ قىلمايدۇ، اﷲ زالىملارنى بىلگۈچىدۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/ug/s062-2.json"}}