{"results":[{"aya":"008","id":5207,"locale":"ug","sura":"064","text":"اﷲ قا، اﷲ نىڭ پەيغەمبىرىگە ۋە بىز نازىل قىلغان نۇرغا (يەنى قۇرئانغا) ئىمان ئېيتىڭلار، اﷲ قىلىۋاتقان ئىشىڭلاردىن تولۇق خەۋەرداردۇر","translator":"Muhammad Saleh"},{"aya":"009","id":5208,"locale":"ug","sura":"064","text":"ئۇ كۈندە اﷲ سىلەرنى قىيامەت ئۈچۈن توپلايدۇ، ئۇ زىيان تارتىدىغان كۈندۇر (يەنى ئۇ كۈندە ئىماننى تەرك ئەتكەنلىكى بىلەن كاپىرنىڭ زىيان تارتقانلىقى، ياخشى ئەمەللەرنى دېگەندەك قىلالمىغانلىقى بىلەن مۆمىننىڭ زىيان تارتقانلىقى ئاشكارا بولىدۇ). كىمكى اﷲ قا ئىمان ئېيتىپ ياخشى ئىش قىلىدىكەن، اﷲ ئۇنىڭ يامان ئىشلىرىنى يوققا چىقىرىدۇ، ئۇنى ئاستىدىن ئۆستەڭلەر ئېقىپ تۇرىدىغان جەننەتلەرگە كىرگۈزىدۇ، ئۇلار ئۇ جەننەتلەردە مەڭگۈ قالىدۇ، بۇ كاتتا مۇۋەپپەقىيەتتۇر","translator":"Muhammad Saleh"},{"aya":"010","id":5209,"locale":"ug","sura":"064","text":"اﷲ نىڭ (بىرلىكىنى ۋە قۇدرىتىنى) ئىنكار قىلغانلار، ئايەتلىرىمىزنى يالغانغا چىقارغانلار ئەھلى دوزاخ بولۇپ، ئۇلار دوزاختا مەڭگۈ قالىدۇ، ئۇ نېمىدېگەن يامان جاي!","translator":"Muhammad Saleh"},{"aya":"011","id":5210,"locale":"ug","sura":"064","text":"كىشىگە يەتكەن ھەر قانداق مۇسىبەت پەقەت اﷲ نىڭ ئىزنى (يەنى قازاسى) بىلەنلا (يېتىدۇ)، كىمكى اﷲ قا (يەنى ھەر قانداق مۇسىبەت اﷲ نىڭ قازاسى بىلەن يېتىدۇ دېگەن سۆزگە) ئىشىنىدىكەن، اﷲ ئۇنىڭ قەلبىنى (سەۋرگە) يېتەكلەيدۇ، اﷲ ھەر نەرسىنى بىلگۈچىدۇر","translator":"Muhammad Saleh"},{"aya":"012","id":5211,"locale":"ug","sura":"064","text":"اﷲ قا ئىتائەت قىلىڭلار، پەيغەمبەرگە ئىتائەت قىلىڭلار، ئەگەر (پەيغەمبەرنىڭ دەۋىتىدىن) يۈز ئۆرۈسەڭلار (پەيغەمبەرگە زىيان يوق، ئۆزۈڭلارغا زىيان)، پەيغەمبىرىمىزنىڭ ۋەزىپىسى پەقەت (دەۋەتنى) روشەن تەبلىغ قىلىشتۇر","translator":"Muhammad Saleh"},{"aya":"013","id":5212,"locale":"ug","sura":"064","text":"اﷲ تىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر، مۆمىنلەر اﷲ قا تەۋەككۈل قىلسۇن","translator":"Muhammad Saleh"},{"aya":"014","id":5213,"locale":"ug","sura":"064","text":"ئى مۆمىنلەر! سىلەرنىڭ ئاياللىرڭلاردىن، بالىلىرىڭلاردىن سىلەرگە دۈشمەن بولىدىغانلىرىمۇ بار، ئۇلاردىن ئېھتىيات قىلىڭلار، ئەگەر (ئۇلارنى) ئەپۇ قىلساڭلار، كەچۈرسەڭلار، مەغپىرەت قىلساڭلار (اﷲ سىلەرنىمۇ مەغپىرەت قىلىدۇ). اﷲ ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ug/s064.json","nextPage":"/ug/s064-3.json"}}