{"results":[{"aya":"015","id":5490,"locale":"ug","sura":"073","text":"شۈبھىسىزكى، بىز پىرئەۋنگە بىر پەيغەمبەرنى ئەۋەتكەندەك، سىلەرگە (ئەمەلىڭلارغا) گۇۋاھلىق بەرگۈچى بىر پەيغەمبەرنى ئەۋەتتۇق","translator":"Muhammad Saleh"},{"aya":"016","id":5491,"locale":"ug","sura":"073","text":"پىرئەۋن پەيغەمبەرگە (يەنى مۇسا ئەلەيھىسسالامغا) ئاسىيلىق قىلدى (يەنى پىرئەۋن مۇسا ئەلەيھىسسالامغا ئىمان ئېيتماي، ئۇنى يالغانغا چىقاردى، ئى قۇرەيش جامائەسى! سىلەر مۇھەممەد ئەلەيھىسسالامغا ئاسىيلىق قىلغاندەك، پىرئەۋنمۇ مۇسا ئەلەيھىسسالامغا ئاسىيلىق قىلغان ئىدى)، شۇنىڭ بىلەن ئۇنى قاتتىق جازالىدۇق","translator":"Muhammad Saleh"},{"aya":"017","id":5492,"locale":"ug","sura":"073","text":"(ئى قۇرەيش جامائەسى!) ئەگەر ئىمان ئېيتمىساڭلار، (دەھشىتىدىن) بالىلارنىڭ بېشىنى ئاقارتىۋېتىدىغان كۈندىن قانداق ساقلىنىسىلەر","translator":"Muhammad Saleh"},{"aya":"018","id":5493,"locale":"ug","sura":"073","text":"ئۇ كۈننىڭ (دەھشىتىدىن) ئاسمان يېرىلىدۇ، اﷲ نىڭ ۋەدىسى چوقۇم ئەمەلگە ئاشىدۇ (چۈنكى اﷲ ۋەدىسىگە خىلاپلىق قىلمايدۇ)","translator":"Muhammad Saleh"},{"aya":"019","id":5494,"locale":"ug","sura":"073","text":"بۇ ئايەتلەر ھەقىقەتەن ۋەز - نەسىھەتتۇر، (بۇ ۋەز - نەسىھەتتىن پايدىلىنىشنى) خالىغان ئادەم پەرۋەردىگارىغا يەتكۈزىدىغان يولنى تۇتسۇن","translator":"Muhammad Saleh"},{"aya":"020","id":5495,"locale":"ug","sura":"073","text":"(ئى مۇھەممەد!) شۈبھىسىزكى، پەرۋەردىگارىڭ سېنىڭ ۋە سەن بىلەن بولغانلارنىڭ (يەنى ساھابىلەر) دىن بىر توپ ئادەمنىڭ (تەھەججۇد نامىزى ئۈچۈن) كېچىنىڭ ئۈچتىن ئىككى ھەسسىسىدە، يېرىمىدا ۋە ئۈچتىن بىر ھەسسىسىدە تۇرىدىغانلىقىڭلارنى بىلىدۇ، كېچە بىلەن كۈندۈزنىڭ (ئۇزۇنلۇقى) نى اﷲ ئالدىنئالا بەلگىلەيدۇ، سىلەرنىڭ ئۇنى ھېسابلاپ بولالمايدىغانلىقىڭلارنى اﷲ بىلىدۇ، اﷲ سىلەرگە رەھىم قىلدى (يەنى كېچىدە تەھەججۇد نامىزى ئوقۇشنىڭ پەرزلىكىنى) ئەمەلدىن قالدۇردى، تەھەججۇد نامىزىدىن سىلەرگە قۇلاي بولغاننى ئوقۇڭلار، اﷲ بىلىدۇكى، بەزىڭلار كېسەل بولۇپ قالىسىلەر، بەزىلەر اﷲ نىڭ پەزلىنى تىلەپ (يەنى تىجارەت قىلىپ) يەر يۈزىدە سەپەر قىلىدۇ، يەنە بەزىلەر اﷲ نىڭ يولىدا جىھاد قىلىدۇ، شۇنىڭ ئۈچۈن ئۇنىڭدىن (يەنى تەھەججۇد نامىزىدىن) قۇلاي بولغاننى ئوقۇڭلار، (پەرز) نامازنى ئادا قىلىڭلار، زاكاتنى بېرىڭلار، اﷲ قا قەرزىي ھەسەنە بېرىڭلار (يەنى اﷲ نىڭ رازىلىقى ئۈچۈن ياخشىلىق يوللىرىغا پۇل - مال سەرپ قىلىڭلار)، ئۆزۈڭلار ئۈچۈن (دۇنيادا) قايسىبىر ياخشى ئىشنى قىلساڭلار، اﷲ نىڭ دەرگاھىدا تېخىمۇ ياخشى، تېخىمۇ كاتتا ساۋابقا ئېرىشىسىلەر (دۇنيا بولسا پانىيدۇر، ئاخىرەت بولسا باقىيدۇر ياخشى بەندىلەر ئۈچۈن اﷲ نىڭ دەرگاھىدىكى ساۋاب ھەممىدىن ئارتۇقتۇر)، اﷲ تىن مەغپىرەت تىلەڭلار، اﷲ ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر","translator":"Muhammad Saleh"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ug/s073-2.json"}}