{"results":[{"aya":"085","id":92,"locale":"sd","sura":"002","text":"(تنھن کان) پوءِ اوھين اھڙا ٿيا آھيو جو پنھنجي قوم کي ڪُھو ٿا ۽ پنھنجي قوم مان ھڪ ٽوليءَ تي ايذاء ۽ ڏاڍ ڪرڻ لاءِ (پاڻ ۾) ھڪ ٻئي کي مدد ڏئي کين سندن ديس مان لڏايو ٿا، ۽ جيڪڏھن (ڪي) باندي ٿي اوھان وٽ ايندا آھن ته چَٽي ڀري کين ڇڏائيندا آھيو ھن ھوندي جو اُھو سندن لوڌڻ اوھان تي حرام ٿيل آھي، پوءِ ڇاکون ڪي (حڪم) ڪتاب (توريت) جا مڃيندا آھيو ۽ ڪي نه مڃيندا آھيو؟ پوءِ اوھان مان جيڪو اھڙو ڪم ڪري تنھن جي سزا دنيا جي حياتيءَ ۾ خواريءَ کانسواءِ ڪانه آھي، ۽ قيامت جي ڏينھن سخت عذاب ڏانھن ورايا ويندا، ۽ جيڪي ڪندا آھيو تنھن کان الله بي خبر نه آھي.","translator":"Taj Mehmood Amroti"},{"aya":"086","id":93,"locale":"sd","sura":"002","text":"اِھي اُھي آھن جن آخرت جي بدران دنيا جي حياتي ڳڌي، پوءِ کانئن عذاب ھلڪو نه ڪيو ويندو ۽ نڪي کين مدد ڏبي.","translator":"Taj Mehmood Amroti"},{"aya":"087","id":94,"locale":"sd","sura":"002","text":"۽ بيشڪ مُوسىٰ کي ڪتاب (توريت) ڏنوسون ۽ اُن کان پوءِ (ٻيا) پيغمبر ھڪ ٻئي پٺيان موڪلياسون، ۽ عيسىٰ پٽ مريم کي پڌرا مُعجزا ڏناسون ۽ کين پاڪ روح سان مدد ڏني سون، پوءِ جڏھن به ڪنھن پيغمبر اوھان وٽ اُھي حُڪم آندا ٿي جن کي اوھان جي دلين نٿي گھريو تڏھن اوھان (ان جي مڃڻ کان) وڏائي ڪئي، پوءِ (پيغمبرن جي) ھڪ ٽولي کي ڪُوڙو ڄاتوَ، ۽ ٻئي کي ڪُٺَوَ.","translator":"Taj Mehmood Amroti"},{"aya":"088","id":95,"locale":"sd","sura":"002","text":"۽ چون ٿا ته اسان جون دليون ڍڪيل آھن، (نه) بلڪ الله سندن ڪفر سببان مٿن لعنت ڪئي آھي پوءِ ٿورا ايمان آڻيندا.","translator":"Taj Mehmood Amroti"},{"aya":"089","id":96,"locale":"sd","sura":"002","text":"۽ جڏھن الله وٽان ڪتاب (قرآن) انھي (توريت) جو سچو ڪندڙ آين جيڪو وٽن آھي ۽ (ھن کان) اڳ ڪافرن تي سوڀ جون (دعائون) گھرندا ھئا، پوءِ جڏھن وٽن آيو جنھن کي سڃاتائون تڏھن ان جو انڪار ڪيائون، پوءِ ڪافرن تي الله جي لعنت آھي.","translator":"Taj Mehmood Amroti"},{"aya":"090","id":97,"locale":"sd","sura":"002","text":"اُھو بڇڙو (سودو) آھي جنھن ۾ پاڻ ڏئي جيڪي الله (ﷴ ﷺ تي) لاٿو آھي تنھن جو نه مڃڻ ھن (ڳالھ) جي ساڙ ڪري ڳڌائون ته الله پنھنجي ٻانھن مان جنھن تي گھرندو آھي تنھن تي پنھنجي ٻاجھ سان ڪتاب لاھيندو آھي، پوءِ (الله جي) ڏمر تي ڏمر ھيٺ وريا، ۽ ڪافرن لاءِ خواري ڏيندڙ عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"091","id":98,"locale":"sd","sura":"002","text":"۽ جڏھن کين چئبو آھي ته جيڪو (قرآن) الله لاٿو تنھن کي مڃيو تڏھن چون ٿا ته جيڪو (توريت) اسان تي لٿل آھي تنھن کي مڃيندا آھيون ۽ جيڪي ان کانسواءِ آھي تنھن کي نه مڃيندا آھن، ۽ (حقيقت ڪري) اھو (قرآن) سچو آھي جيڪو (توريت) وٽن آھي تنھنجو سچو ڪندڙ (به) آھي، (اي پيغمبر) چؤ ته جيڪڏھن (توريت جا) مڃيندڙ آھيو ته الله جي پيغمبرن کي ڇو ڪُٺوَ.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sd/s002-12.json","nextPage":"/sd/s002-14.json"}}