{"results":[{"aya":"190","id":197,"locale":"sd","sura":"002","text":"جيڪي اوھان سان وڙھن تن سان الله جي واٽ ۾ وڙھو ۽ حد کان نه لنگھو، ڇوته الله حد کان لنگھندڙن کي پيارو نه رکندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"191","id":198,"locale":"sd","sura":"002","text":"۽ جتي لَھونِ اتي ڪُھونِ ۽ جتان اوھان کي لوڌيائون اُتان لوڌيونِ ۽ فتنو (يعني شرڪ) ويڙھ کان ڏاڍو (بڇڙو) آھي، ۽ اوھين تعظيم واريءَ مسجد وٽ (ايسين) نه وڙھونِ جيسين منجھس اوھان سان (نه) وڙھن. پوءِ جيڪڏھن اوھان سان وڙھن ته اُنھن کي ماريو، ڪافرن جي سزا اِئين آھي.","translator":"Taj Mehmood Amroti"},{"aya":"192","id":199,"locale":"sd","sura":"002","text":"۽ جيڪڏھن بس ڪن (ته اوھين به بس ڪريو ڇو) ته الله بخشڻھار مھربا ن آھي.","translator":"Taj Mehmood Amroti"},{"aya":"193","id":200,"locale":"sd","sura":"002","text":"۽ ايستائين اُنھن سان وڙھو جيستائين فتنو (يعني شرڪ) نه رھي ۽ خاص الله جو دين ٿئي، پوءِ جيڪڏھن بس ڪن ته ظالمن کانسواءِ ڪنھين تي وڌيڪ ھلت ڪرڻ نه جڳائي.","translator":"Taj Mehmood Amroti"},{"aya":"194","id":201,"locale":"sd","sura":"002","text":"تعظيم وارو مھينو تعظيم واري مھيني جي بدلي آھي ۽ تعظيمون (ھڪ ٻئي جون) آڙ پاڙ آھن، پوءِ جيڪو اوھان تي وڌيڪ ھلت ڪري تنھن تي اوتري وڌيڪ ھلت ڪريو جيتري اوھان تي وڌيڪ ھلت ڪيائين، ۽ الله کان ڊڄو ۽ ڄاڻو ته الله پرھيزگارن ساڻ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"195","id":202,"locale":"sd","sura":"002","text":"۽ الله جي واٽ ۾ خرچيو ۽ (پاڻ کي) پنھنجي ھٿن سان ھلاڪت ۾ نه وجھو، ۽ چڱائي ڪريو، ڇوته الله چڱائي ڪندڙن کي دوست رکندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"196","id":203,"locale":"sd","sura":"002","text":"۽ حج ۽ عُمرو الله (جي راضپي) لاءِ پورو ڪريو، پوءِ جيڪڏھن روڪيا وڃو ته جا قرباني آسانيءَ سان لڀي (سا لازم آھي)، ۽ پنھنجا مٿا تيسين نه ڪوڙايو جيسين قرباني پنھنجيءَ جاءِ تي (نه) پھچي. پوءِ اوھان مان جيڪو بيمار ھجي يا سندس مٿي ۾ اھنج ھجي (ته جي وقت کان اڳيئي ئي ڪوڙايائين) ته روزا يا خيرات يا قرباني عوض ڏيڻ (لازم) آھي، پوءِ جڏھن بي ڀَوَا ٿيو تڏھن جيڪو فائدو وٺي (يعني) عمري کي حج سان (گڏي) سو جا قرباني آسانيءَ سان لڀي (سا ڪري). پوءِ جيڪو (قرباني) نه لھي (تنھن تي) حج (جي ڏينھن) ۾ ٽي ڏينھن روزا لازم آھن ۽ ست تڏھن جڏھن (سفرکان) موٽو، اِھي پورا ڏھ (روزا) آھن، اِھو (حُڪم) اُنھيءَ لاءِ آھي جنھنجو ڪٽنب تعظيم واريءَ مسجد جي ويجھو رھندڙ نه ھجي، ۽ الله کان ڊڄو ۽ ڄاڻو ته الله ڏاڍو عذاب ڪندڙ آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sd/s002-27.json","nextPage":"/sd/s002-29.json"}}