{"results":[{"aya":"218","id":225,"locale":"sd","sura":"002","text":"جن ايمان آندو ۽ جن الله جي واٽ ۾ وطن ڇڏيو ۽ جھاد ڪيو سي الله جي ٻاجھ جا اميدوار آھن، ۽ الله بخشڻھار مھربان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"219","id":226,"locale":"sd","sura":"002","text":"(اي پيغمبر) توکان شراب ۽ جؤا بابت پڇن ٿا، چؤ ته اُنھن ۾ وڏو گناھ ۽ ماڻھن لاءِ (ڪجھ) فائدا آھن، ۽ سندن فائدي کان اُنھن جو گناھ تمام وڏو آھي. ۽ (پڻ) توکان پڇن ٿا ته (اُھي) ڇا خرچين، چؤ ته (گھرج کان) وڌيڪ (خرچيو) اھڙيءَ طرح الله اوھان لاءِ آيتون بيان ڪندو آھي ته مانَ اوھين ڌيان رکو.","translator":"Taj Mehmood Amroti"},{"aya":"220","id":227,"locale":"sd","sura":"002","text":"دنيا ۽ آخرت (جي ڪمن) ۾، ۽ (اي پيغمبر) توکان يتيمن بابت پڇن ٿا، چؤ ته اُنھن لاءِ سڌار ڀلي آھي، جيڪڏھن کين (کاڌي پيتي ۾ پاڻ سان) گڏيو ته اوھان جا ڀائر آھن، ۽ الله بگاڙيندڙ کي سڌاريندڙ کان ڄاڻندو آھي، ۽ جيڪڏھن الله گھري ھا ته اوھان کي سختيءَ ۾ وجھي ھا، ڇوته الله غالب حڪمت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"221","id":228,"locale":"sd","sura":"002","text":"۽ (اي مسلمانؤ ايستائين) مشرڪياڻين کي نه پرڻيو جيستائين ايمان آڻين، ۽ بيشڪ مؤمنياڻي ٻانھي مشرڪياڻيءَ کان ڀلي آھي جيتوڻيڪ اوھان کي (مشرڪياڻي) زيادہ وڻي، ۽ اوھين (ايسين) مشرڪن کي نه پرڻايو جيسين ايمان آڻين، ۽ بيشڪ مؤمن ٻانھو مُشرڪ کان ڀلو آھي جيتوڻيڪ اوھان کي (مشرڪ) زيادہ وڻي، اِھي (مُشرڪ) باھ ڏانھن سڏيندا آھن، ۽ الله پنھنجي ارادي مُوجب بھشت ۽ بخشش ڏانھن سڏيندو آھي، ۽ پنھنجون آيتون ماڻھن لاءِ بيان ڪندو آھي ته مانَ اُھي نصيحت وٺن.","translator":"Taj Mehmood Amroti"},{"aya":"222","id":229,"locale":"sd","sura":"002","text":"۽ (اي پيغمبر) توکان حيض (جي حڪم) بابت پُڇن ٿا، چؤ ته اُھا پليتي آھي تنھنڪري زالن کان حيض ۾ پري ٿيو ۽ ايستائين کين ويجھا نه وڃو جيستائين پاڪ ٿين، پوءِ جڏھن بلڪل پاڪ ٿين تڏھن جنھن واٽ کان الله اوھان کي موڪل ڏني آھي (اُنھيءَ کان) اُنھن ڏانھن اچو، ڇوته الله توبه ڪندڙن کي دوست رکندو آھي ۽ (پڻ) پاڪائي ڪندڙن کي دوست رکندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"223","id":230,"locale":"sd","sura":"002","text":"اوھان جو زالون اوھان لاءِ پوک آھن، پوءِ پنھنجيءَ پوک ڏانھن جئن وڻيوَ تئن اچو، ۽ پاڻ لاءِ (چڱا ڪم) اڳي موڪليو، ۽ الله کان ڊڄو ۽ ڄاڻو ته اوھين ساڻس ملاقي ٿيندڙ آھيو، ۽ مُؤمنن کي خوشخبري ڏي.","translator":"Taj Mehmood Amroti"},{"aya":"224","id":231,"locale":"sd","sura":"002","text":"۽ اوھين پنھنجن قسمن لاءِ چڱائي ڪرڻ ۽ پرھيزگاري ڪرڻ ۽ ماڻھن جي وچ ۾ صُلح ڪرائڻ کان (پاسو ڪرڻ واسطي) الله جو اِسم پيش نه ڪريو، ۽ الله ٻڌندڙ ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sd/s002-31.json","nextPage":"/sd/s002-33.json"}}