{"results":[{"aya":"022","id":29,"locale":"sd","sura":"002","text":"جنھن اوھان لاءِ زمين کي وڇاڻو بڻايو ۽ آسمان کي ڇت، ۽ (مينھن جو) پاڻي آسمان کان وسايائين پوءِ اُن سان (ھر جنس جي) ميون منجھان اوھان لاءِ روزي پيدا ڪيائين، پوءِ اوھين ڄاڻ ھوندي الله سان ڪنھن کي شريڪ نه ڪريو.","translator":"Taj Mehmood Amroti"},{"aya":"023","id":30,"locale":"sd","sura":"002","text":"۽ پنھنجي ٻانھي (ﷴ ﷺ) تي جيڪو (قرآن) لاٿوسون تنھن کان جيڪڏھن اوھين شڪ ۾ آھيوته جھڙيس ڪائي سُورة بڻائي آڻيو، ۽ الله کان سواءِ پنھنجا مددگار (به) سڏيو جيڪڏھن سچا آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"024","id":31,"locale":"sd","sura":"002","text":"پوءِ جيڪڏھن نه ڪندؤ، ۽ ڪري به ڪڏھن نه سگھندؤ، ته انھيءَ باھ کان ڊڄو جنھن جو ٻل ماڻھو ۽ پھڻ آھن، اُھا نه مڃيندڙن لاءِ تيار ڪئي وئي آھي.","translator":"Taj Mehmood Amroti"},{"aya":"025","id":32,"locale":"sd","sura":"002","text":"۽ جن ايمان آندو ۽ چڱا ڪم ڪيا تن کي ھيءَ خوشخبري ڏي ته انھن لاءِ بھشت آھن جن جي ھيٺان واھيون پيون وھن، جڏھن اُن مان ڪو به ميوو کاڄ لاءِ ڏنو پيو ويندن (تنھن مھل) پيا چوندا ته ھيءُ (ميوو) اُھو آھي جو اڳ اسان کي ڏنو ويو ھو ۽ اُھو (شڪل ۾) ھڪ جھڙو (پيو) ڏبن، ۽ انھن لاءِ منجھس پاڪ زالون آھن ۽ اُھي منجھس سدائين رھڻ وارا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"026","id":33,"locale":"sd","sura":"002","text":"الله مڇر ۽ اُن کان وڌيڪ جي مثال ڏيڻ کان حياء ئي نه ڪندوآھي، پوءِ جن ايمان آندو آھي سي (پڪ) ڄاڻندا آھن ته اُھو سندن پالڻھار وٽان (آيل) سچ آھي، ۽ جن انڪار ڪيو سي چوندا آھن ته ھن مثال ڏيڻ ۾ الله جو ڇا مطلب آھي؟ (الله) ان مثال (ڏيڻ) سببان گھڻن کي ڀلائيندو آھي ۽ ان سببان گھڻن کي سڌو رستو ڏيکاريندو آھي، اُن سان اھڙن بي دينن کانسواءِ (ٻي ڪنھين کي) نه ڀلائيندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"027","id":34,"locale":"sd","sura":"002","text":"جيڪي الله جو انجام ان جي پڪي ڪرڻ کانپوءِ ڀڃندا آھن، ۽ الله جن ڪمن جي ڳنڍڻ جو حڪم ڪيو آھي تن کي ڇنندا آھن ۽ مُلڪ ۾ فساد وجھندا آھن، اُھي ئي ڇيئي وارا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"028","id":35,"locale":"sd","sura":"002","text":"اوھين ھن ھوندي به الله کي ڪھڙي طرح نه ٿا مڃيو؟ جو بي ساھا ھُيؤ پوءِ اوھان کي جيئرو ڪيائين، وري اوھان کي ماريندو، وري اوھان کي جياريندو ۽ وري ڏانھس موٽايا ويندؤ.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sd/s002-3.json","nextPage":"/sd/s002-5.json"}}