{"results":[{"aya":"267","id":274,"locale":"sd","sura":"002","text":"اي مؤمنؤ جيڪي ڪمايوَ تنھن مان (۽ پڻ) جيڪي اوھان لاءِ زمين مان پيدا ڪيوسين تنھن مان ڪي سٺيون شيون (خدا ڪارڻ) خرچ ڪيو، ۽ ان مان خراب شيء خرچ ڪرڻ جي نيت ھن ھوندي نه ڪريو جو (پاڻ) اُن ۾ پنھنجين اکين ٻوٽڻ کانسواءِ کيس وٺڻ وارا نه ھجو، ۽ ڄاڻو ته الله بي پرواہ ساراھيل آھي.","translator":"Taj Mehmood Amroti"},{"aya":"268","id":275,"locale":"sd","sura":"002","text":"(اي مسلمانؤ) شيطان اوھان کي سڃائيءَ جو ڀؤ ڏيندو آھي ۽ اوھان کي بي حيائيءَ (جي ڪمن) جو حڪم ڪندو آھي، ۽ الله اوھان کي پنھنجي پاران بخشش ۽ ڀلائيءَ جو وعدو ڏيندو آھي، ۽ الله (مھربانيءَ ۾) ڪشادگيءَ وارو ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"269","id":276,"locale":"sd","sura":"002","text":"جنھن کي گھرندو آھي تنھن کي سمجھ ڏيندو آھي، ۽ جنھن کي سمجھ ڏني ويئي تنھن کي بيشڪ گھڻي چڱائِي ڏِني ويئي، ۽ سمجھ وارن کانسواءِ ٻيو ڪو نصيحت نه مڃيندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"270","id":277,"locale":"sd","sura":"002","text":"۽ (اي مسلمانؤ) جيڪي اوھان مال خرچيو يا باس باسيو تنھن کي الله ڄاڻندو آھي، ۽ ظالمن جو ڪو مددگار نه آھي.","translator":"Taj Mehmood Amroti"},{"aya":"271","id":278,"locale":"sd","sura":"002","text":"جيڪڏھن خيراتون پڌريون ڪري ڏيندؤ ته اُھي (ڪھڙيون نه) چڱيون آھن، ۽ جيڪڏھن اُنھن کي ڳجھو ڪندؤ ۽ اُھي محتاجن کي ڏيندؤ ته اُھي اوھان لاءِ (ويتر) ڀليون آھن، ۽ الله اوھان جا ڪي گناہ اوھان کان ميٽيندو، ۽ جيڪي اوھان ڪندا آھيو تنھن جي الله خبر رکندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"272","id":279,"locale":"sd","sura":"002","text":"(اي پيغمبر) توتي اُنھن (ڪافرن) کي ھدايت (يعني دل ۾ اثر پيدا) ڪرڻ لازم نه آھي پر الله جنھن کي گھرندو آھي تنھن کي ھدايت ڪندو آھي ۽ جيڪي ڪجھ مال خرچيندا آھيو سو اوھان لاءِ آھي، ۽ الله جي رضامندي طلبڻ کانسواءِ (اوھين) خرچ نه ڪريو، ۽ جيڪي ڪجھ مال خرچيو (اُن جو ثواب) اوھان کي پورو ڏبو ۽ اوھان تي ظلم نه ڪبو.","translator":"Taj Mehmood Amroti"},{"aya":"273","id":280,"locale":"sd","sura":"002","text":"اھڙن فقيرن کي (خيرات ڏيڻ لازم آھي) جيڪي الله جي واٽ ۾ روڪيل آھن (واپار لاءِ) مُلڪ ۾ سفر ڪري نه سگھندا آھن، ناواقف (سندن) بي طمعي سببان کين آسودا ڀائيندا آھن، سندين پيشانين مان کين سڃاڻندو آھين، چنبڙي ماڻھن کان نه پنندا آھن، ۽ جيڪي ڪجھ مال خرچيندا آھيو سو الله ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sd/s002-38.json","nextPage":"/sd/s002-40.json"}}