{"results":[{"aya":"113","id":406,"locale":"sd","sura":"003","text":"اِھي (سڀ) ھڪ جھڙا نه آھن، ڪتاب وارن مان ھڪڙي اھڙي سڌي ٽولي آھي جو الله جون آيتون رات جي وقتن ۾ پڙھندا آھن ۽ اُھي نماز (به) پڙھندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"114","id":407,"locale":"sd","sura":"003","text":"الله ۽ قيامت جي ڏينھن کي مڃيندا آھن ۽ چڱن ڪمن جو حڪم ڪندا آھن ۽ مَدن ڪمن کان جھليندا آھن ۽ چڱاين (يعني دين مڃڻ) ۾ اڳرائي ڪندا آھن، ۽ اِھي ڀلارن مان آھن.","translator":"Taj Mehmood Amroti"},{"aya":"115","id":408,"locale":"sd","sura":"003","text":"۽ جيڪا ڪا به چڱائي ڪندا آھن تنھن جي بي قدري پٽيءَ نه ڪبي، ۽ الله پرھيزگارن کي ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"116","id":409,"locale":"sd","sura":"003","text":"جن اِنڪار ڪيو تن کان نڪي سندن مال سندن اولاد الله جو ڪُجھ (عذاب) ٽاري سگھندا، ۽ اُھي دوزخي آھن، اُھي منجھس سدائين رھڻ وارا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"117","id":410,"locale":"sd","sura":"003","text":"ھن دنيا جي حياتيءَ ۾ جيڪي (رياءُ لاءِ) خرچيندا آھن تنھن جو مثال اُنھيءَ واءُ جي مثال وانگر آھي جنھن ۾ پارو ھجي جو اُن ٽوليءَ جي پوکه کي پھچي جن پاڻ تي ظلم ڪيو پوءِ اُن (سندن پوکه) کي ناس ڪري، ۽ الله ساڻن ظلم نه ڪيو آھي پر اُھي پاڻ تي ظلم ڪن ٿا.","translator":"Taj Mehmood Amroti"},{"aya":"118","id":411,"locale":"sd","sura":"003","text":"اي اِيمان وارؤ پنھنجن (مسلمانن) کانسواءِ ٻين (قومن) کي ڳجھو دوست ڪري نه مڃيو (جو) اوھان جي خرابي ڪرڻ ۾ ڪا گھٽتائي نه ڪندا آھن، اوھان جي ڏکه کي دوست رکيائون، بيشڪ سندن واتن مان دشمني پڌري ٿي آھي، ۽ جيڪي (ضد) سندن سينن لڪايو آھي سو تمام وڏو آھي، بيشڪ اسان اوھان لاءِ نشانيون بيان ڪيون آھن جيڪڏھن سمجھندا آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"119","id":412,"locale":"sd","sura":"003","text":"اوھين اُھي آھيو جو اُنھن کي دوست رکندا آھيو ۽ اُھي اوھان کي دوست نه رکندا آھن ۽ اوھين الله جي سڄي ڪتاب کي مڃيندا آھيو، ۽ جڏھن اوھان کي مِلن ٿا (تڏھن) چون ٿا ته مڃيوسين، ۽ جڏھن ھيڪلا ٿين ٿا (تڏھن) اوھان تي ڪاوڙ کان آڱرين کي چٻين ٿا، (اي پيغمبر کين) چؤ ته (اوھين) پنھنجيءَ ڪاوڙ سببان مرو، ڇوته الله سينن وارو (ڀيد) ڄاڻندو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sd/s003-16.json","nextPage":"/sd/s003-18.json"}}