{"results":[{"aya":"036","id":329,"locale":"sd","sura":"003","text":"پوءِ جنھن مھل اُن کي ڄڻيائين تڏھن چيائين ته اي مُنھنجا پالڻھار مون ڌيءُ ڄڻي، ۽ جيڪي اُن (بي بيءَ) ڄڻيو تنھن کي الله چڱو ڄاڻندڙ آھي، ۽ (چيائين ته) پُٽ ڌيءُ جھڙو نه آھي، ۽ مون سندس نالو مريم رکيو ۽ آءٌ اُن کي ۽ سندس نسل کي تڙيل شيطان (جي شر) کان تنھنجي پناھ ۾ سونپيان ٿي.","translator":"Taj Mehmood Amroti"},{"aya":"037","id":330,"locale":"sd","sura":"003","text":"پوءِ اُن کي سندس پالڻھار چڱي قبولڻ سان قبوليو ۽ اُن کي چڱي پالڻ طرح پاليائين ۽ سندس سنڀاليندڙ زڪريا کي ڪيائين، جڏھن ڪڏھن زڪريا مٿس حُجري ۾ لنگھندو ھو ته وٽس طعام (رکيل) لھندو ھو، (ھڪ وقت) چيائين ته اي مريم ھيءُ ڪٿان تولاءِ (آيو) آھي چيائين ته اِھو الله وٽان (آيو) آھي، چوته الله جنھن کي وڻيس (تنھن کي) اَڻ ڳڻي روزي ڏيندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"038","id":331,"locale":"sd","sura":"003","text":"اُتي زڪريا پنھنجي پالڻھار کي سڏيو، چيائين اي منھنجا پالڻھار پاڻ وٽان مون کي چڱو اولاد بخش، ڇو ته تون دُعا جو ٻڌندڙ آھين.","translator":"Taj Mehmood Amroti"},{"aya":"039","id":332,"locale":"sd","sura":"003","text":"پوءِ مَلائڪن سڏيس ۽ اُن مَسجد ۾ بيٺي نماز پڙھي ٿي (ملائڪن چيس ته) الله توکي يحيىٰ (جي ڄمڻ) جي خوشخبري ڏئي ٿو جو الله جي حُڪم (سان پيدا ٿيل عيسىٰ) جو سَچو ڪندڙ ۽ سردار ۽ جَتو سَتو ۽ صالحن مان پيغمبر آھي.","translator":"Taj Mehmood Amroti"},{"aya":"040","id":333,"locale":"sd","sura":"003","text":"چيائين ته اي مُنھنجا پالڻھار مون کي پُٽ ڪئن ٿيندو جو بيشڪ مُون کي ته پوڙھائي اچي رسي آھي ۽ مُنھنجي زال سَنڍ آھي، (ملائڪ) چيو ته الله جيڪي گھرندو آھي سو اھڙيءَ طرح ڪندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"041","id":334,"locale":"sd","sura":"003","text":"چيائين ته اي منھنجا پالڻھار مُون کاءِ ڪا نشاني مُقرّر ڪر، (الله) فرمايو ته تنھنجي نشاني (ھيءَ) آھي ته ٽي ڏينھن اشاري کانسواءِ ماڻھن سان ڳالھائي نه سگھندين، ۽ پنھنجي پالڻھار کي گھڻو ياد ڪر ۽ صُبح جو ۽ سانجھيءَ جو ساراھِ.","translator":"Taj Mehmood Amroti"},{"aya":"042","id":335,"locale":"sd","sura":"003","text":"۽ (ياد ڪر) جڏھن ملائڪن چيو ته اي مريم الله توکي سڳورو ڪيو ۽ توکي پاڪ ڪيائين ۽ توکي جھانن جي زالن تي سڳورو ڪيائين.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sd/s003-5.json","nextPage":"/sd/s003-7.json"}}