{"results":[{"aya":"078","id":371,"locale":"sd","sura":"003","text":"۽ منجھائن ھڪ ٽولي آھي جا ڪتاب (پڙھڻ) ۾ پنھنجين زبانن کي ھن لاءِ وچڙائيندي آھي ته ان کي اوھين ڪتاب مان ڀانيو ۽ (حقيقت ڪري) اُھو ڪتاب مان نه آھي، ۽ (پڻ) چوندا آھن ته اُھو الله وٽان آھي ۽ (حقيقت ڪري) اُھو الله وٽان نه آھي، ۽ اُھي ڄاڻڻ ھوندي به الله تي ڪُوڙ چوندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"079","id":372,"locale":"sd","sura":"003","text":"ڪنھن به ماڻھوءَ کي نه جڳائيندو آھي جو الله کيس ڪتاب ۽ دانائي ۽ پيغمبري ڏئي اُھو وري ماڻھن کي چوي ته الله کانسواءِ مُنھنجا ٻانھا ٿيو پر (چوندو ته) رب جا (سچا ٻانھان) ٿيو انھيءَ ڪري جو ڪتاب سيکاريو ٿا ۽ پڻ انھيءَ ڪري جو پڙھو ٿا.","translator":"Taj Mehmood Amroti"},{"aya":"080","id":373,"locale":"sd","sura":"003","text":"۽ ملائڪن ۽ پيغمبرن کي پالڻھار ڪري مڃڻ جو اوھان کي حڪم نه ڪندو، جڏھن اوھين خُدا جا فرمانبردار ٿيا ھجو ته پوءِ اوھان کي ڇو ڪُفر جو حُڪم ڪندو.","translator":"Taj Mehmood Amroti"},{"aya":"081","id":374,"locale":"sd","sura":"003","text":"۽ (ياد ڪر) جڏھن الله (سڀني) پيغمبرن کان انجام ورتو ته جيڪي ڪتاب ۽ حڪمت اوھان کي ڏيان تنھن کانپوءِ ھڪ پيغمبر جيڪو (علم) اوھان وٽ آھي تنھنجو سچو ڪندڙ اوھان وٽ اچي ته کيس ضرور مڃجو ۽ کيس ضرور مدد ڏجو، (الله) چيو ته اوھين اقرار ڪري چڪؤ ۽ اُن تي مُنھنجي (حُڪم جي) بار کي کنيوَ، چيائون ته اقرار ڪيوسون، (الله) چيو ته اوھين شاھد ھجو، ۽ آءٌ (به) اوھان سان گڏ شاھد آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"082","id":375,"locale":"sd","sura":"003","text":"پوءِ جيڪي ھن پڃاڻان ڦرندا سي ئي بي دين آھن.","translator":"Taj Mehmood Amroti"},{"aya":"083","id":376,"locale":"sd","sura":"003","text":"الله جي دين کانسواءِ ڇو ٻيو (دين) طلبيندا آھن ۽ جيڪي آسمانن ۽ زمين ۾ آھن تن سرھو توڙي ارھو ٿي کيس مڃيو آھي ۽ ڏانھس موٽايا ويندا.","translator":"Taj Mehmood Amroti"},{"aya":"084","id":377,"locale":"sd","sura":"003","text":"(اي پيغمبر) چؤ ته اسان الله کي ۽ جيڪي اسان تي لاٿو ويو آھي تنھن کي ۽ جيڪي ابراھيم ۽ اسماعيل ۽ اسحٰق ۽ يعقوب ۽ (اُن جي) اولاد تي لاٿو ويو ۽ جيڪي موسٰي ۽ عيسٰي ۽ (ٻين) پيغمبرن کي سندن پالڻھار کان ڏنو ويو تنھن کي مڃيون ٿا، اُنھن مان ڪنھن ھڪ ۾ فرق نه ٿا ڀانيون، ۽ اسان اُن (الله) کي مڃيندڙ آھيون.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sd/s003-11.json","nextPage":"/sd/s003-13.json"}}