{"results":[{"aya":"183","id":476,"locale":"sd","sura":"003","text":"جيڪي چون ٿا ته الله اسان سان انجام ڪيو آھي ته ڪنھن پيغمبر تي ايستائين ايمان نه آڻيون جيستائين (ھو اھڙي) قرباني اسان وٽ (نه) آڻي جو اُن (قربانيءَ) کي باہ کائي، (اي پيغمبر کين) چئو ته بيشڪ مون کان اڳ ڪيترن پيغمبرن مُعجزا ۽ (ٻيو) جيڪي چيوَ سو اوھان وٽ آندو پوءِ جيڪڏھن اوھين سچا آھيو ته اُنھن (پيغمبرن) کي ڇالاءِ ڪٺوَ؟","translator":"Taj Mehmood Amroti"},{"aya":"184","id":477,"locale":"sd","sura":"003","text":"پوءِ (اي پيغمبر) جيڪڏھن توکي ڪوڙو ڀانيائون ته بيشڪ توکان اڳ ڪيترا پيغمبر ڪوڙا ڀانيا ويا ھؤا (جن) ڪيتريون حجتون ۽ ڪيترا صحيفا ۽ نوراني ڪتاب (وٽن) آندا.","translator":"Taj Mehmood Amroti"},{"aya":"185","id":478,"locale":"sd","sura":"003","text":"سڀڪو جيءُ موت (جو مزو) چکندڙ آھي، ۽ ھن کان سواءِ (ٻيوڪجھ ڪرڻو) نه آھي جو اوھان کي قيامت جي ڏينھن پورو اجر ڏبو، پوءِ جنھن کي باہ کان پري ڪيو ويو ۽ بھشت ۾ گھيڙيو ويو سو بيشڪ مراد کي پھتو، ۽ دنيا جي حياتي ٺڳيءَ جي سامان کانسواءِ نه آھي.","translator":"Taj Mehmood Amroti"},{"aya":"186","id":479,"locale":"sd","sura":"003","text":"(اوھين) پنھنجن مالن ۽ پنھنجين جانين ۾ ضرور پرکبو، ۽ جن کي اوھان کان اڳ ڪتاب ڏنو ويو آھي تن کان ۽ مشرڪن کان گھڻيون گاريون ضرور ٻڌندؤ، ۽ جيڪڏھن صبر ڪندؤ ۽ الله کان ڊڄندؤ ته اِھا (عادت) ھمت جي ڪمن مان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"187","id":480,"locale":"sd","sura":"003","text":"۽ (ياد ڪر) جڏھن الله ڪتاب وارن کان ھن لاءِ (پڪو) انجام ورتو ته اُن (ڪتاب) کي ماڻھن لاءِ بيان ڪجو ۽ اُن کي نه لڪائجو، پوءِ اُن (انجام) کي پنھنجين پٺين پوئتان اُڇلايائون ۽ اُن جي عيوض ٿورو مُلھ ڳڌائون، پوءِ جيڪي ڳنھندا آھن سو بڇڙو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"188","id":481,"locale":"sd","sura":"003","text":"(اي پيغمبر تون) اُنھن کي چڱو نه ڀانءِ جيڪي پنھنجي ڪئي تي خوش ٿيندا آھن ۽ جيڪي نه ڪيائون تنھن تي پنھنجي ساراھڻ کي دوست رکندا آھن پوءِ تون اُنھن کي عذاب کان ڇٽل نه ڀانءِ، ۽ اُنھن لاءِ ڏکوئيندڙ عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"189","id":482,"locale":"sd","sura":"003","text":"۽ آسمانن ۽ زمين جي بادشاھي الله جي آھي، ۽ الله سڀڪنھن شيءِ تي وسوارو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sd/s003-26.json","nextPage":"/sd/s003-28.json"}}