{"results":[{"aya":"078","id":571,"locale":"sd","sura":"004","text":"جتي ھوندؤ اُتي اوھان کي موت پھچندو جيتوڻيڪ مُحڪم ڪوٽن ۾ ھوندؤ، ۽ جيڪڏھن کين ڪا چڱائي پھچندي آھي ته چوندا آھن ته ھي الله وٽان (پھتي) آھي، ۽ جيڪڏھن کين ڪو اھنج پھچندو آھي ته ھي تو وٽان پھتو آھي، (کين) چؤ ته (ڏک سک) سڀ الله وٽان آھي، پوءِ ھن قوم کي ڇا (ٿيو) آھي؟ جو ڳالھ جي سمجھڻ کي ويجھو (ئي) نه آھن.","translator":"Taj Mehmood Amroti"},{"aya":"079","id":572,"locale":"sd","sura":"004","text":"توکي جيڪا ڪا چڱائي پھچي ٿي سا الله وٽان (ڄاڻ)، ۽ توکي جيڪو ڪو اھنج پھچي ٿو سو پنھنجي نفس (جي ڪمن جي شامت) کان (ڀانءِ)، ۽ توکي ماڻھن لاءِ پيغمبر ڪري موڪليوسون، ۽ الله شاھد بس آھي.","translator":"Taj Mehmood Amroti"},{"aya":"080","id":573,"locale":"sd","sura":"004","text":"جيڪو پيغمبر جي فرمانبرداري ڪندو تنھن بيشڪ الله جي فرمانبرداري ڪئي، ۽ جيڪو ڦرندو تن تي توکي نگھبان ڪري نه موڪليو اٿئون.","translator":"Taj Mehmood Amroti"},{"aya":"081","id":574,"locale":"sd","sura":"004","text":"۽ (منافق تو وٽ) چوندا آھن فرمانبرداري (ڪنداسون) پوءِ جڏھن تو وٽان ھليا ويندا آھن تڏھن منجھانئن ھڪ ٽولي تنھنجي ڳالھين جي ابتڙ رات جو صلاحون ڪندي آھي، ۽ جيڪي رات جو صلاحون ڪندا آھن سي الله لکندو آھي، تنھنڪري کانئن مُنھن موڙ ۽ الله تي ڀروسو ڪر، ۽ الله وڪيل بس آھي.","translator":"Taj Mehmood Amroti"},{"aya":"082","id":575,"locale":"sd","sura":"004","text":"قرآن ۾ ڇونه سوچ ڪندا آھن، جيڪڏھن الله کانسواءِ ٻئي (ڪنھن) وٽان ھجي ھا ته منجھس گھڻو اختلاف لھن ھا.","translator":"Taj Mehmood Amroti"},{"aya":"083","id":576,"locale":"sd","sura":"004","text":"۽ جڏھن وٽن امن جي يا ڀَو جي ڪا خبر ايندي آھي ته ان کي پڌرو ڪندا آھن، ۽ جيڪڏھن ان کي پيغمبر ڏانھن ۽ پنھنجن (مسلمانن) مان اميرن ڏانھن پھچائين ھا ته منجھائن جيڪي اُنکي جاچيندا آھن سي ضرور ان کي (چڱي طرح) ڄاڻن ھا، ۽ جيڪڏھن الله جو فضل ۽ سندس ٻاجھ اوھان تي نه ھجي ھا ته ٿورڙن کانسواءِ ضرور شيطان جي پٺيان لڳو ھا.","translator":"Taj Mehmood Amroti"},{"aya":"084","id":577,"locale":"sd","sura":"004","text":"پوءِ (اي پيغمبر) الله جي واٽ ۾ ويڙھ ڪر، تنھنجي سِر کانسواءِ توتي بار نه رکيو ويو آھي ۽ مؤمنن کي ھمٿاءِ، ويجھو ئي الله ڪافرن جي ويڙھ کي روڪڻ تي آھي، ۽ الله ويڙھ جي ڪري ڏاڍو زور وارو ۽ سزا ڏيڻ ۾ (به) ڏاڍو زور وارو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sd/s004-11.json","nextPage":"/sd/s004-13.json"}}