{"results":[{"aya":"071","id":564,"locale":"sd","sura":"004","text":"اي ايمان وارؤ پنھنجي بچاءُ جو سامان وٺو پوءِ لڙائيءَ لاءِ ٽولي ٽولي ٿي نڪرو يا گڏجي نڪرو.","translator":"Taj Mehmood Amroti"},{"aya":"072","id":565,"locale":"sd","sura":"004","text":"۽ بيشڪ اوھان مان ڪو (اھڙو) آھي جو (ڄاڻي واڻي) دير ڪندو آھي، پوءِ جيڪڏھن اوھان کي ڪو اھنج پھچندو ته چوندو آھي ته بيشڪ الله مون تي احسان ڪيو جو (آءٌ) ساڻن نه حاضر ھوس.","translator":"Taj Mehmood Amroti"},{"aya":"073","id":566,"locale":"sd","sura":"004","text":"۽ جيڪڏھن الله (جي پار) کان ڪو احسان اوھان کي پھچي ته (انھيءَ وانگر جو) ڄڻ ته اوھان جي ۽ سندس وچ ۾ دوستي نه ھئي ضرور چوندو آھي ته مون کي ارمان آھي جيڪر ساڻن ھجان ھا ته وڏي مراد ماڻيان ھا.","translator":"Taj Mehmood Amroti"},{"aya":"074","id":567,"locale":"sd","sura":"004","text":"پوءِ اُنھن (مؤمنن) کي جڳائي ته الله جي واٽ ۾ وڙھن جيڪي دنيا جي حياتيءَ کي آخرت سان وڪڻندا آھن، ۽ جيڪو الله جي واٽ ۾ وڙھندو پوءِ ماريو ويو يا غالب ٿيو تنھن کي وڏو اجر سگھوئي ڏينداسون.","translator":"Taj Mehmood Amroti"},{"aya":"075","id":568,"locale":"sd","sura":"004","text":"۽ (اي مسلمانؤ) اوھان کي ڇا (ٿيو) آھي؟ جو الله جي واٽ ۾ نٿا وڙھو؟ حالانڪ ھيڻن مڙسن ۽ زالن ۽ ٻارن مان اُھي آھن جي چون ٿا ته اي اسان جا پالڻھار ھن شھر مان جنھن جا رھاڪو ظالم آھن اسان کي (ٻاھر) ڪڍ، ۽ پاڻ وٽان اسان جو (ڪو) سنڀاليندڙ ڪر، ۽ پاڻ وٽان اسان جو ڪو مددگار ڪر.","translator":"Taj Mehmood Amroti"},{"aya":"076","id":569,"locale":"sd","sura":"004","text":"جيڪي مؤمن آھن سي الله جي واٽ ۾ وڙھندا آھن، ۽ جيڪي ڪافر آھن سي شيطان جي واٽ ۾ وڙھندا آھن تنھنڪري شيطان جي ساٿين کي ماريو، ڇوته شيطان جي ٺڳي ھيڻي آھي.","translator":"Taj Mehmood Amroti"},{"aya":"077","id":570,"locale":"sd","sura":"004","text":"(اي پيغمبر) اُنھن ڏانھن نه ڏٺو اٿيئي ڇا؟ جن کي چيو ويو ته پنھنجن ھٿن کي (ويڙھ کان) جھليو ۽ نماز پڙھو ۽ زڪٰوة ڏيو، پوءِ جنھن مھل مٿن ويڙھ لازم ڪئي ويئي تنھن مھل منجھانئن اوچتو ھڪ ٽولي الله جي خوف وانگر ماڻھن کان ڊڄي ٿي بلڪ ان کان به وڌيڪ ڊڄي ٿي، ۽ چوڻ لڳا ته اي اسانجا پالڻھار ڇالاءِ اسان تي ويڙھ لازم ڪئي اٿيئي، ويجھي وقت تائين تو اسان کي ڇونه ڍر ڏني؟ (اي پيغمبر) چؤ ته دنيا جو سامان ٿورڙو آھي، ۽ آخرت انھيءَ لاءِ ڀلي آھي جيڪو پرھيزگاري ڪندو، ۽ تند جيترو به ظلم نه ڪبو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sd/s004-10.json","nextPage":"/sd/s004-12.json"}}