{"results":[{"aya":"029","id":522,"locale":"sd","sura":"004","text":"اي ايمان وارؤ! اوھين پاڻ ۾ ھڪ ٻئي جو مال ناحق نه کائو پر پاڻ ۾ رضامندي سان واپار جي ڏيتي ليتي ھجي ته (ڀلي کائو)، ۽ اوھان پاڻ کي ھلاڪ نه ڪريو، ڇوته الله اوھان تي مھربان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"030","id":523,"locale":"sd","sura":"004","text":"۽ جيڪو حد کان ٻاھر نڪرڻ ۽ ظلم سان ايئن ڪندو تنھن کي باہ ۾ سگھو وجھنداسين، ۽ اھو ڪم الله تي سھنجو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"031","id":524,"locale":"sd","sura":"004","text":"جيڪڏھن وڏن گناھن کان جن کان اوھانکي جھليو ويو پاسو ڪندا رھندؤ ته اوھان جيون (ھلڪيون) مدايون اوھان کان ميٽينداسين ۽ اوھان کي عزت واريءَ جاءِ ۾ داخل ڪنداسين.","translator":"Taj Mehmood Amroti"},{"aya":"032","id":525,"locale":"sd","sura":"004","text":"جن شين سان الله اوھان مان ھڪڙن کي ٻـين کان فضيلت ڏني آھي تن جي ريس نه ڪريو، مڙسن لاءِ جيترو (پاڻ) ڪمايائون تنھن مان حصّو آھي، ۽ زالن لاءِ جيترو پاڻ ڪمايائون تنھن مان حصّو آھي، ۽ الله کان سندس فضل گھرو، ڇوته الله سڀڪنھن شيءِ کي ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"033","id":526,"locale":"sd","sura":"004","text":"۽ ماءُ پيءُ ۽ مائٽن جيڪي (مال) ڇڏيو تنھن سڀ لاءِ وارث مُقرّر ڪياسون، ۽ جن کي (مائٽيءَ جھڙي دوستيءَ ۾) اوھانجي قَسمن ٻَڌو آھي تن کي سندن حصّو ڏيو، ڇوته الله سڀڪنھن شي تي حاضر آھي.","translator":"Taj Mehmood Amroti"},{"aya":"034","id":527,"locale":"sd","sura":"004","text":"مڙس زالن تي انھيءَ سببان حاڪم آھن جو الله انھن مان ھڪڙن کي ٻـين کان ڀلو ڪيو آھي ۽ (ٻيو) ھن سببان جو پنھنجن مالن مان خرچيندا آھن، پوءِ ڀلاريون فرمانبردارڻيون پرپٺ نگاہ رکڻ واريون الله جي نگھباني موجب آھن، ۽ جن (زالن) جي بي فرماني معلوم ڪريو تن کي (زباني) نصيحت ڪريو ۽ پاٿارين ۾ کين ڌار ڪريو ۽ مار ڏيونِ، پوءِ جيڪڏھن اوھان جي فرمانبرداري ڪن ته مٿن ڪا (ايذاءُ جي) واٽ نه ڳوليو، ڇوته الله وڏو وڏيءَ وڏائيءَ وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"035","id":528,"locale":"sd","sura":"004","text":"۽ جيڪڏھن سندن وچ ۾ ڦيٽي کان ڊڄو ته ھِن جي گھراڻي مان ھڪ امين ۽ ھُن جي گھراڻي مان (به) ھڪ امين مُقرّر ڪريو، جيڪڏھن ٻئي (امين) صُلح ڪرائڻ گھرندا ته الله سندن وچ ۾ ميلاپ ڪندو، ڇوته الله ڄاڻندڙ خبر رکندڙ آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sd/s004-4.json","nextPage":"/sd/s004-6.json"}}