{"results":[{"aya":"085","id":578,"locale":"sd","sura":"004","text":"جيڪو چڱيءَ ڳالھ جي سفارش ڪندو تنھن لاءِ منجھانئس حصّو آھي، جيڪي بڇڙي ڳالھ جي سفارش ڪندو تنھن لاءِ منجھانئس حصّو آھي، ۽ الله سڀ شيءِ تي نگھبان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"086","id":579,"locale":"sd","sura":"004","text":"۽ جڏھن اوھانکي سلام ڪرڻ سان تعظيم ڏني وڃي ته ان کان بھتر تعظيم سان (سلام) ورايو يا اوترو ورايو، ڇوته الله سڀڪنھن شيءِ جو حساب ڪندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"087","id":580,"locale":"sd","sura":"004","text":"الله (اُھو آھي) جو اُن کانسواءِ ڪو عبادت جو لائق نه آھي، قيامت جي ڏينھن جنھن ۾ (ڪو) شڪ نه آھي اوھان کي ضرور گڏ ڪندو، ۽ الله کان ڪير (پنھنجي) ڳالھ ۾ زور سچو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"088","id":581,"locale":"sd","sura":"004","text":"اوھان کي ڇا (ٿيو) آھي جو منافقن جي بابت ٻه ٽوليون (ٿي پيا) آھيو ۽ الله سندن ڪرتوتن سببان کين اونڌو ڪيو آھي، جنھن کي الله ڀلايو تنھن کي اوھين ھدايت ڪرڻ گھُرندا آھيو ڇا؟ جنھن کي الله ڀلائيندو آھي تنھن لاءِ ڪا واٽ ڪڏھن نه لھندين.","translator":"Taj Mehmood Amroti"},{"aya":"089","id":582,"locale":"sd","sura":"004","text":"(اُھي) گھرندا آھن ته جيڪر اوھين ڪافر ٿيو جھڙا پاڻ ڪافر آھن ته سڀ ھڪ جھڙا ٿيون پوءِ منجھائن ڪنھن کي ايستائين دوست ڪري نه وٺو جيستائين الله جي واٽ ۾ وطن ڇڏين، پوءِ جيڪڏھن ڦري وڃن ته پڪڙيونِ ۽ جتي لھونِ تتي قتل ڪريونِ، ۽ منجھائن ڪنھنکي نڪي دوست ۽ نڪي مددگار ڪري وٺو.","translator":"Taj Mehmood Amroti"},{"aya":"090","id":583,"locale":"sd","sura":"004","text":"پر (انھن سان نه وڙھو) جيڪي اھڙيءَ قوم سان ڳنڍيل ھجن جو اوھان جي ۽ انھن جي وچ ۾ انجام ٿيل ھجي يا اوھان وٽ ھن حال ۾ اچن جو اوھان سان وڙھڻ يا پنھنجي قوم سان وڙھڻ کان سندن سينا دِڪ ٿيا ھجن، ۽ جيڪڏھن الله گھري ھا ته کين اوھان تي غالب ڪري ھا پوءِ اوھان کي ضرور مارين ھا، پوءِ جيڪڏھن اوھان کان پاسو ڪن ۽ اوھان سان نه وڙھن ۽ اوھان ڏانھن صُلح (جي پيغام) کي اُڇلين پوءِ الله اوھان لاءِ مٿن ڪا ويڙھ جي واٽ نه ڪئي آھي.","translator":"Taj Mehmood Amroti"},{"aya":"091","id":584,"locale":"sd","sura":"004","text":"ٻيءَ ٽوليءَ کي (اوھين) سگھوئي لھندؤ جو اوھان کان امن ۾ ھجڻ گھرندا ۽ پنھنجيءَ قوم کان (به) امن ۾ ھجڻ گھرندا، جڏھن ڪڏھن ڪنھن فتني ڏانھن سڏيا ويندا تڏھن منجھس جھٽ پٽ اونڌي منھن ڪري پوندا، پوءِ جيڪڏھن اوھان کان پاسو نه ڪن ۽ نڪي اوھان ڏانھن صُلح جي پيغام کي اُڇلين ۽ نڪي پنھنجي ھٿن کي (ويڙھ کان) جھلين ته انھن کي پڪڙيو ۽ جتي انھن کي لھو تِتي اُنھن کي ماريو، ۽ انھن تي اسان اوھان کي پڌرو غلبو ڏنو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sd/s004-12.json","nextPage":"/sd/s004-14.json"}}