{"results":[{"aya":"057","id":550,"locale":"sd","sura":"004","text":"جن ايمان آندو ۽ چڱا ڪم ڪيا تن کي (اُنھن) باغن ۾ سگھو داخل ڪنداسون جن جي ھيٺان واھيون وھنديون آھن منجھن اصلي سدائين رھڻ وارا آھن، اُنھن لاءِ منجھن پاڪ زالون آھن، ۽ کين گھاٽين ڇانون ۾ داخل ڪنداسون.","translator":"Taj Mehmood Amroti"},{"aya":"058","id":551,"locale":"sd","sura":"004","text":"بيشڪ الله اوھان کي حُڪم ٿو ڪري ته امانتون سندن مالڪن کي پھچائي ڏيو ۽ جڏھن ماڻھن جي وچ ۾ فيصلو ڪريو (تڏھن) انصاف سان حڪم ڪريو، بيشڪ الله اوھان کي جيڪا نصيحت ڪري ٿو سا چڱي آھي، ڇوته الله ٻڌندڙ ڏسندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"059","id":552,"locale":"sd","sura":"004","text":"اي ايمان وارؤ الله جي فرمانبرداري ڪريو ۽ پيغمبر جي فرمانبرداري ڪريو ۽ اوھان مان جيڪو حاڪم ھجي تنھن جي (به) پوءِ جيڪڏھن ڪنھن شيءِ بابت جھڳڙو ڪريو ته جيڪڏھن الله ۽ قيامت جي ڏينھن کي مڃيندا آھيو ته ان کي الله ۽ پيغمبر جي حُڪم ڏانھن رجوع ڪريو، اِھو ڀلو ۽ نتيجي جي ڪري ڏاڍو چڱو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"060","id":553,"locale":"sd","sura":"004","text":"(اي پيغمبر) اُنھن ڏانھن نه ڏٺو اٿيئي ڇا؟ جيڪي ڀائيندا آھن ته جيڪي تو ڏانھن لاٿو ويو ۽ جيڪي توکان اڳ لاٿو ويو تنھن کي پاڻ مڃيو اٿن اھي ھن ھوندي به طاغوت (يعني غير خدا) ڏانھن (مقد مونيئي) فيصلو ڪرائڻ گھرندا آھن حالانڪ ان جي نه مڃڻ جو حڪم ڪيو ويو اٿن، ۽ شيطان کين وڏي ڀُل ۾ ڀُلائڻ گھرندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"061","id":554,"locale":"sd","sura":"004","text":"۽ جڏھن کين چئجي ته جيڪي الله لاٿو تنھن ڏانھن ۽ پيغمبر ڏانھن اچو ته منافقن کي ڏٺئي ته توکان پوري طرح جھلجي ويندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"062","id":555,"locale":"sd","sura":"004","text":"پوءِ (تڏھن) ڪئن (ڪندا) جڏھن کين ڪا اوکائي اُنھيءَ سببان پھچندي جو سندن ھٿن اڳي ڪيو آھي ته وري تو وٽ اچي الله جو قسم کڻندا ته اسان جو چڱائي ۽ ٺھراءَ کانسواءِ (ٻيو) ڪو ارادو نه ھو.","translator":"Taj Mehmood Amroti"},{"aya":"063","id":556,"locale":"sd","sura":"004","text":"اِھي (اُھي) آھن جن جي دلين ۾ جيڪي (ڪفر ۽ نفاق) آھي سو الله ڄاڻندو آھي، پوءِ کانئن مُڙ ۽ کين نصيحت ڪر ۽ کين سندين دلين ۾ پھچندڙ ڳالھه چؤ.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sd/s004-8.json","nextPage":"/sd/s004-10.json"}}