{"results":[{"aya":"008","id":501,"locale":"sd","sura":"004","text":"۽ جڏھن ورھاڱي مھل مائٽيءَ وارا ۽ يتيم ۽ مسڪين حاضر ٿين تڏھن اُن (مال) مان اُنھن ماڻھن کي (ڪجھ) ڏيو ۽ اُنھن کي مٺي ڳالھ چئو.","translator":"Taj Mehmood Amroti"},{"aya":"009","id":502,"locale":"sd","sura":"004","text":"۽ اُنھن کي (الله کان) ڊڄڻ گھرجي جيڪي جيڪڏھن پنھنجي پٺيان ھيڻو اولاد ڇڏين ته مٿن ڊڄن (ته ڪھڙو حال ٿيندن)، پوءِ گھرجي ته الله کان ڊڄن ۽ گھرجي ته سڌي ڳالھه چون.","translator":"Taj Mehmood Amroti"},{"aya":"010","id":503,"locale":"sd","sura":"004","text":"جيڪي يتيمن جو مال ڏاڍ سان کائيندا آھن سي پنھنجن پيٽن ۾ رڳو باھ کائيندا آھن، ۽ دوزخ ۾ سگھو گھِڙندا.","translator":"Taj Mehmood Amroti"},{"aya":"011","id":504,"locale":"sd","sura":"004","text":"الله اوھان جي اولاد بابت اوھان کي وصيت ٿو ڪري، ته پُٽ لاءِ (حصّو) ٻن ڌيئرن جي ڀاڱي جيترو آھي، ۽ جيڪڏھن (فقط) ڌيئرون ٻن کان وڌيڪ ھجن ته (مُئَل) جيڪي ڇڏيو تنھن جون ٻه ٽھايون اُنھن لاءِ آھن، ۽ جيڪڏھن (فقط) ھڪ آھي ته اُن لاءِ اڌ آھي، ۽ مئل جيڪي ڇڏيو تنھن مان اُن جي ماءُ پيءُ ھر ھڪ لاءِ ڇھون ڀاڱو آھي (سو تڏھن) جڏھن اُن (مئل) کي اولاد ھجي، ۽ جيڪڏھن اُن کي اولاد نه ھُجي ۽ اُن جا وارث ماءُ پيءُ ھجن ته ماڻس لاءِ ٽيون ڀاڱو (۽ باقي پڻس لاءِ) آھي، ۽ جيڪڏھن اُن (مئل) کي ڀائر ھجن ته ماڻس لاءِ ڇھون حصّو آھي (اِھو ورھاڱو) وصيّت (جي ادائيءَ کان پوءِ) جنھن لاءِ اُھا وصيّت ڪيائين يا قرض جي ادائيءَ کانپوءِ (ڪرڻو) آھي، اوھان جا پيئر ۽ اوھان جا پُٽ، (اوھين) نه ڄاڻندا آھيو ته اُنھن مان ڪھڙو اوھان لاءِ فائدي جي ڪري وڌيڪ ويجھو آھي، (اِھو ورھاڱو) الله جي (پارکان) فرض ڪيل آھي، ڇوته الله ڄاڻندڙ حڪمت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"012","id":505,"locale":"sd","sura":"004","text":"۽ جيڪي (مال) اوھان جي زالن ڇڏيو تنھن جو اَڌ اوھان لاءِ آھي جيڪڏھن انھن کي ڪو وياءُ ڪونه ھجي، پر جيڪڏھن اُنھن کي ڪو وياءُ ھجي ته جيڪي ڇڏيائون تنھن مان چوٿون ڀاڱو وصيت (جي ادائيءَ کانپوءِ) جنھن لاءِ اُھا وصيت ڪيائون يا قرض جي ادائيءَ کان پوءِ اوھان لاءِ آھي، ۽ جيڪي (مال) اوھان ڇڏيو تنھن مان جيڪڏھن اوھان کي ڪو وياءُ ڪونھي ته اُنھن (زالن) لاءِ چوٿون ڀاڱو آھي، ۽ جيڪڏھن اوھان کي وياءُ آھي ته جيڪي (مال) اوھان ڇڏيو تنھن مان وصيت (جي ادائيءَ) جنھن لاءِ اُھا وصيت ڪئي اَٿَوَ يا قرض جي ادائيءَ کانپوءِ اُنھن (زالن) لاءِ اٺون ڀاڱو آھي، ۽ جيڪڏھن ڪو (مئل) مڙس يا زال ورثو ڇڏي (۽ اُھو) ڪلاله ھجي (يعني جنھنکي ماءُ پيءُ ۽ وياءُ نه ھجي) ۽ اُن کي (مائيتو) ھڪ ڀاءُ يا ھڪ ڀيڻ ھجي ته اُنھن منجھان ھر ھڪ لاءِ ڇھون حصو آھي، ۽ جيڪڏھن اِنھن کان وڌيڪ ھجي ته اُھي (سڀ) جا وصيت نقصان واري نه ڪئي ويئي ھجي تنھن يا قرض جي ادائيءَ کانپوءِ ٽھائيءَ ۾ ڀائيوار آھن، اُھو الله جو حُڪم آھي، ۽ الله ڄاڻندڙ بُردبار آھي.","translator":"Taj Mehmood Amroti"},{"aya":"013","id":506,"locale":"sd","sura":"004","text":"اِھي الله جون حدون آھن، ۽ جيڪو الله ۽ سندس رسول جي فرمانبرداري ڪندو تنھن کي (الله اھڙن) باغن ۾ داخل ڪندو جن جي ھيٺان واھيون وھنديون آھن اُن ۾ سدائين رھڻ وارا آھن، ۽ اِھا وڏي مراد ماڻڻ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"014","id":507,"locale":"sd","sura":"004","text":"۽ جيڪو الله ۽ سندس رسول جي بي فرماني ڪندو ۽ سندس حدن کان ٻاھر نڪرندو تنھن کي باہ ۾ داخل ڪندو اُن ۾ سدائين رھڻ وارو آھي، ۽ اُن لاءِ خوار ڪندڙ عذاب آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sd/s004.json","nextPage":"/sd/s004-3.json"}}