{"results":[{"aya":"015","id":684,"locale":"sd","sura":"005","text":"اي ڪتاب وارؤ بيشڪ اسان جو پيغمبر (ﷴ ﷺ) اوھان وٽ آيو اوھين (الله جي) ڪتاب مان گھڻيون ڳالھيون لڪائيندا ھيؤ تن مان گھڻيون (ڳالھيون) اوھان کي بيان ڪري ٿو ۽ گھڻين (ڳالھين) کان ٽارو ڪري ٿو، بيشڪ اوھان وٽ الله وٽان نُور ۽ پڌرو ڪتاب (قرآن) آيو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"016","id":685,"locale":"sd","sura":"005","text":"انھيءَ جي سببان الله انھن کي سڌو رستو ڏيکاريندو آھي جيڪي سلامتي جي واٽن ڏانھن سندس راضپو ڳولين ۽ کين اونداھين مان سوجھري ڏانھن پنھنجي حڪم سان ٻاھر ڪڍي ٿو ۽ کين سڌيءَ واٽ ڏانھن رستو ڏيکاري ٿو.","translator":"Taj Mehmood Amroti"},{"aya":"017","id":686,"locale":"sd","sura":"005","text":"بيشڪ جن چيو ته الله پاڻ مسيح پٽ مريم جو آھي سي بيشڪ ڪافر ٿيا، چؤ ته جيڪڏھن الله عيسىٰ پُٽ مريم جي کي ۽ سندس ماءُ کي ۽ جيڪي سڀيئي زمين ۾ آھن ناس ڪرڻ گھري ته ڪير الله کان انھن کي ڪُجھ بچائي سگھندو؟ ۽ آسمانن ۽ زمين جي ۽ جيڪي اُنھن جي وچ ۾ آھي تنھنجي بادشاھي الله جي آھي، جيڪي گھري ٿو سو پيدا ڪري ٿو، ۽ الله سڀڪنھن شيءِ تي وس وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"018","id":687,"locale":"sd","sura":"005","text":"يھودي ۽ نصارىٰ چوندا آھن ته اسين الله جا پُٽ ۽ سندس پيارا آھيون، (اي پيغمبر کين) چؤ ته پوءِ سندوَ گناھن سببان ڇو عذاب ڪندا اٿوَ؟ بلڪ اوھين به انھيءَ جنس مان ماڻھو آھيو جيڪي خلقيائين، جنھن کي وڻيس (تنھنکي) بخشي ۽ جنھن وڻيس (تنھنکي) عذاب ڪري، ۽ آسمانن ۽ زمين جي ۽ جيڪي سندن وچ ۾ آھي تنھنجي بادشاھي الله جي آھي، ۽ ڏانھس موٽڻ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"019","id":688,"locale":"sd","sura":"005","text":"اي ڪتاب وارؤ بيشڪ اوھان وٽ اسان جو پيغمبر اھڙي وقت ۾ آيو جو (ڪجھ وقت تائين) پيغمبرن جو اچڻ بند ٿي چڪو ھو اوھان تي بيان ٿو ڪري متان چئو ته نڪو خوشخبري ڏيندڙ ۽ ڊيڄاريندڙ اسان وٽ آيو، (ھائو) انھي ڪري بيشڪ اوھان وٽ خوشخبري ڏيندڙ ۽ ڊيڄاريندڙ آيو آھي، ۽ الله سڀڪنھن شيء تي وس وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"020","id":689,"locale":"sd","sura":"005","text":"۽ (ياد ڪر) جڏھن مُوسىٰ پنھنجي قوم کي چيو ته اي منھنجي قوم پاڻ تي الله جي نعمت ياد ڪريو جو اوھان ۾ پيغمبر مُقرّر ڪيائين ۽ اوھان کي بادشاہ ڪيائين، ۽ اوھان کي اھي (نعمتون) ڏنائين جي جھانن وارن مان ڪنھن کي (به) نه ڏنائين.","translator":"Taj Mehmood Amroti"},{"aya":"021","id":690,"locale":"sd","sura":"005","text":"اي منھنجي قوم پاڪ زمين ۾ گھڙو جا الله اوھان لاءِ ٺھرائي آھي ۽ پوئتي نه ڦرو نه ته ڦري ڇيئي وارا ٿيندؤ.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sd/s005-2.json","nextPage":"/sd/s005-4.json"}}