{"results":[{"aya":"036","id":705,"locale":"sd","sura":"005","text":"بيشڪ جن ڪفر ڪيو تن کي جيڪي زمين ۾ آھي سو مڙئي جيڪڏھن ھجي ۽ اُن جيترو ٻيو به گڏ (ھجين) اُھو قيامت جي ڏينھن جي عذاب کان (بچاءَ) لاءِ عوض ڏين ته کانئن قبول نه ڪبو، ۽ اُنھن لاءِ ڏکوئيندڙ عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"037","id":706,"locale":"sd","sura":"005","text":"باہ مان نڪرڻ گُھرندا ۽ (حقيقت ڪري) منجھانئس اُھي نڪرڻ وارا نه آھن، ۽ اُنھن لاءِ سدائين جو عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"038","id":707,"locale":"sd","sura":"005","text":"چورُ (مڙس) ۽ چورِ (زال) انھن جا ھٿ سندن ڪئي سببان سزا لاءِ وڍيو الله (جي پار) کان اُھو عذاب آھي، ۽ الله غالب حڪمت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"039","id":708,"locale":"sd","sura":"005","text":"پوءِ جنھن پنھنجي ڪيل پڃاڻا توبه ڪئي ۽ چڱا ڪم ڪيا تنھن تي الله ٻاجھ سان موٽندو، ڇوته الله بخشڻھار مھربان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"040","id":709,"locale":"sd","sura":"005","text":"(اي پيغمبر) نه معلوم اٿئي ڇا؟ ته آسمانن ۽ زمين جي بادشاھي الله جي آھي، جنھن کي وڻيس تنھن کي عذاب ڪري ۽ جنھن کي وڻيس تنھن کي بخشي، ۽ الله سڀڪنھن شيءِ تي وس وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"041","id":710,"locale":"sd","sura":"005","text":"اي پيغمبر انھن جو حال توکي غمگين نه ڪري جيڪي اھڙن (ماڻھن) مان ڪفر ۾ ڪاھي پوندا آھن جو پنھنجن واتن سان چوندا آھن ته ايمان آندوسون ۽ سندن دلين ايمان نه آندو آھي، ۽ (پڻ) يھودين مان، جو ڏاڍا ڪُوڙ ٻڌندڙ آھن ٻيءَ قوم (ڪافرن) لاءِ جي اڃا تو وٽ نه آيا آھن جاسُوسي ڪندڙ آھن، ڪن (صحيح) ڳالھين کي پنھنجن ھنڌن تي قائم ھجڻ کانپوءِ بدلائيندا آھن، (ماڻھن کي) چوندا آھن ته جيڪڏھن ھيءُ (حُڪم) ڏنو وڃيوَ ته اھو قبول ڪجو ۽ جيڪڏھن اُھو نه ڏنو وڃيوَ ته پري ٿجو، ۽ الله جنھن جي گمراہ ڪرڻ جو ارادو ڪندو آھي تنھن لاءِ الله (جي پار) کان (ھدايت ڪرڻ جو) ڪُجھ اختيار نه اٿيئي، اُھي (اھڙا) آھن جو انھن جي دلين کي الله پاڪ ڪرڻ نه گھرندو آھي،، دنيا ۾ انھن لاءِ خواري آھي ۽ آخرت ۾ انھن لاءِ وڏو عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"042","id":711,"locale":"sd","sura":"005","text":"ڪوڙين ڳالھين جا ٻڌندڙ آھن حرام (جو مال) کائيندڙ آھن، پوءِ جيڪڏھن تو وٽ اچن ته سندن (تڪرار جي) وچ ۾ فيصلو ڪر يا کانئن مُنھن موڙ، ۽ جيڪڏھن کانئن مُنھن موڙين ته توکي ڪجھ نقصان رسائي نه سگھندا، ۽ جيڪڏھن نبيرو ڪرين ته سندن وچ ۾ انصاف سان فيصلو ڪر، بيشڪ الله انصاف ڪندڙن کي دوست رکندو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sd/s005-5.json","nextPage":"/sd/s005-7.json"}}