{"results":[{"aya":"106","id":775,"locale":"sd","sura":"005","text":"اي ايمان وارؤ جڏھن اوھان مان ڪنھن کي موت ويجھو ٿئي ته وصيّت ڪرڻ مھل ٻه معتبر وصّي ڪريو جي اوھان (مسلمانن) مان ھجن يا اوھان کانسواءِ ٻيا (يعني غيرقوم جا) ھجن (ھي تڏھن) جيڪڏھن اوھين مُلڪ ۾ مسافر ھجو پوءِ اوھان کي موت جو واقعو پُھچي، جيڪڏھن (اوھين سندن گواھي ڏيڻ ۾ ڪو) شڪ رکو ٿا ته (وچينءَ) نماز کانپوءِ اوھين ٻنھي کي جھليو پوءِ اُھي (ٻئي) الله جو قسم کڻي چون ته توڻيڪ مائٽ ھوندا ته به اسين قسم جي عوض ڪا بھا نه وٺنداسون ۽ نڪي الله جي (حڪم واري) شاھدي لڪائينداسون (جي لڪائي سون) ته اُتي جو اُتي ضرور گنھگارن مان ٿينداسون.","translator":"Taj Mehmood Amroti"},{"aya":"107","id":776,"locale":"sd","sura":"005","text":"پوءِ جيڪڏھن معلوم ٿئي ته اُھي ٻئي گنھگار ٿيا ته جن جي مال تي ٻئي حق رکيو آھي تن جي ويجھي مائٽي وارن مان ٻيا ٻه ڄڻا انھن جي بجاءِ کڙا ٿين پوءِ الله جو قسم کڻي چون ته ٻنھي جي شاھديءَ کان اسان جي شاھدي ڏاڍي سچي آھي ۽ حد کان نه لنگھنداسون، نه ته اتي جو اتي ضرور ظالمن مان ٿينداسون.","translator":"Taj Mehmood Amroti"},{"aya":"108","id":777,"locale":"sd","sura":"005","text":"اِھو (حُڪم ھن ڳالھ کي) ويجھو آھي ته اُھي (وصّي ماڻھو) سچي ڳالھه جي شاھدي ڏيڻ يا پنھنجن قسمن کڻڻ کانپوءِ قسم جي رد ٿيڻ کان ڊڄن، ۽ الله کان ڊڄو ۽ ھي (حُڪم دل سان) ٻڌو، ۽ الله بي دين قوم کي سڌو رستو نه ڏيکاريندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"109","id":778,"locale":"sd","sura":"005","text":"(ياد ڪر) جنھن ڏينھن الله سڀني پيغمبرن کي گڏ ڪندو (تنھن ڏينھن) چوندو ته اوھان کي ڇا جواب ڏنو ويو، چوندا ته اسان کي (ماڻھن جي دلين جي) خبر نه آھي، ڇوته تون ئي ڳجھن جو وڏو ڄاڻندڙ آھين.","translator":"Taj Mehmood Amroti"},{"aya":"110","id":779,"locale":"sd","sura":"005","text":"جڏھن (اُن ڏينھن) الله عيسىٰ پٽ مريم جي کي چوندو ته پاڻ تي ۽ پنھنجي ماءُ تي مُنھنجي نعمت ياد ڪر، جڏھن توکي پاڪ رُوح سان مدد ڏنم، (جو) ماڻھن سان پينگھي ۾ (خاص طرح) ۽ وڏي وھيءَ ۾ ڳالھايُئي ٿي، ۽ جڏھن توکي ڪتاب ۽ دانائي ۽ توريت ۽ انجيل سيکاريم، ۽ جڏھن منھنجي حڪم سان مٽيءَ مان پکيءَ جي شڪل جھڙو بڻايئي پوءِ منجھس ڦوڪيئي ته مُنھنجي حڪم سان پکي ٿيو ۽ مُنھنجي حُڪم سان ڄاول انڌي ۽ ڪوڙھي کي ڇٽايئي ٿي، ۽ جڏھن مئل کي منھنجي حُڪم سان (جيئرو ڪري) ڪڍيئي ٿي، ۽ جڏھن بني اسرائيلن (جي شر) کي توکان جھليم جڏھن وٽم معجزن سان آئين تڏھن منجھانئن ڪافرن چيو ته ھيءُ رڳو پڌرو جادو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"111","id":780,"locale":"sd","sura":"005","text":"۽ جڏھن حوارين ڏانھن الھام ڪيم ته مون تي ۽ مُنھنجي پيغمبر تي ايمان آڻيو، چيائون ته ايمان آندوسون ۽ (اي عيسى) شاھد ھج ته اسان مسلمان آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"112","id":781,"locale":"sd","sura":"005","text":"(ياد ڪر) جڏھن حوارين چيو ته اي عيسىٰ پُٽ مريم جا تنھنجو پالڻھار اسان تي آسمان کان ڪو (طعام جو) خونچو لاھي سگھندو ڇا؟ (عيسى) چيو ته جيڪڏھن مؤمن آھيو ته الله کان ڊڄو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sd/s005-15.json","nextPage":"/sd/s005-17.json"}}