{"results":[{"aya":"113","id":782,"locale":"sd","sura":"005","text":"چيائون (اسين ھيءُ) گھرون ٿا ته منجھانئس کائون ۽ اسان جون دليون آرام وٺن ۽ ڄاڻون ته اسان کي سچ چيو اٿيئي ۽ مٿس شاھد ھجون.","translator":"Taj Mehmood Amroti"},{"aya":"114","id":783,"locale":"sd","sura":"005","text":"(تڏھن) عيسىٰ پٽ مريم جي چيو ته اي اسان جا پالڻھار الله اسان تي ھڪ خونچو آسمان کان لاھ ته اسان جي اڳين ۽ اسان جي پوين (سڀني) لاءِ عيد ٿئي ۽ تنھنجي نشاني ٿئي، ۽ اسان کي روزي ڏي ۽ تون چڱو روزي ڏيندڙ آھين.","translator":"Taj Mehmood Amroti"},{"aya":"115","id":784,"locale":"sd","sura":"005","text":"الله چيو ته آءٌ اوھان تي (خونچو) لاھيندس، پوءِ اوھان مان جيڪو ھن کان پوءِ بي فرماني ڪندو تنھن کي آءٌ اھڙو سخت عذاب ڪندس جو جھانن (جي رھندڙن) مان ڪنھن ھڪ کي عذاب نه ڪندس.","translator":"Taj Mehmood Amroti"},{"aya":"116","id":785,"locale":"sd","sura":"005","text":"۽ (اُھو وقت ياد ڪر) جڏھن الله چوندو ته اي عيسىٰ پٽ مريم جا تو ماڻھن کي چيو ھو ڇا؟ ته الله کانسواءِ مونکي ۽ منھنجي ماءُ کي به خدا ڪري مڃيو، (عيسى) چوندو ته تون پاڪ آھين جنھن چوڻ جو مون کي ڪو حق نه آھي سو چوڻ مون کي ڪئن جڳائيندو ھو، جيڪڏھن مون اھو چيو ھوندو ته بيشڪ اُھو توکي معلوم ھوندو، جيڪي منھنجي دل ۾ آھي سو (تون) ڄاڻندو آھين ۽ جيڪي تنھنجي دل ۾ آھي سو (آءٌ) نه ڄاڻندو آھيان، بيشڪ تون ئي ڳُجھن جو ڏاڍو ڄاڻندڙ آھين.","translator":"Taj Mehmood Amroti"},{"aya":"117","id":786,"locale":"sd","sura":"005","text":"جنھن لاءِ مون کي حُڪم ڪيو اٿيئي تنھن کانسواءِ (ٻيو ڪي) کين نه چيو اٿم (يعني) ھي ته الله جي عبادت ڪريو جو منھنجو پالڻھار ۽ اوھان جو پالڻھار آھي، جيسين منجھن رھيس ته (آءٌ) مٿن نگھبان رھيس، پوءِ جنھن مھل تو مونکي کڻي ورتو ته تون ئي مٿن نگھبان رھيئن، ۽ تون سڀڪنھن شيء تي خبردار آھين.","translator":"Taj Mehmood Amroti"},{"aya":"118","id":787,"locale":"sd","sura":"005","text":"جيڪڏھن کين عذاب ڪرين ته اُھي تنھنجا ٻانھا آھن، جيڪڏھن کين بخشين ته تون ئي غالب حڪمت وارو آھين.","translator":"Taj Mehmood Amroti"},{"aya":"119","id":788,"locale":"sd","sura":"005","text":"الله فرمائيندو ته ھي اُھو ڏينھن آھي جو سچن کي سندين سچائي فائدو ڏيندي، اُنھن لاءِ (اُھي) بھشت آھن جن جي ھيٺان واھيون وھنديون آھن منجھس اصلي سداءِ رھڻ وارا آھن، الله کانئن راضي آھي ۽ اُھي کانئس راضي آھن، اِھا وڏي مراد ماڻڻ آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sd/s005-16.json","nextPage":"/sd/s005-18.json"}}