{"results":[{"aya":"008","id":677,"locale":"sd","sura":"005","text":"اي ايمان وارؤ انصاف سان شاھدي ڏيندڙ ٿي الله لڳ بيھڪ وٺندڙ ھُجو، ۽ ڪنھن قوم جي دشمني اوھان کي اوھان جي بي انصافي جو سبب نه بڻي، انصاف ڪريو، اُھو پرھيزگاري کي ڏاڍو ويجھو آھي، ۽ الله کان ڊڄو، ڇوته جيڪي اوھين ڪندا آھيو تنھنجي الله خبر رکندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"009","id":678,"locale":"sd","sura":"005","text":"جن ايمان آندو ۽ چڱا ڪم ڪيا تن سان الله وعدو ڪيو آھي ته اُنھن لاءِ بخشش ۽ وڏو اجر آھي.","translator":"Taj Mehmood Amroti"},{"aya":"010","id":679,"locale":"sd","sura":"005","text":"۽ جن ڪفر ڪيو ۽ اسان جي آيتن کي ڪُوڙو ڀانيو اُھي دوزخي آھن.","translator":"Taj Mehmood Amroti"},{"aya":"011","id":680,"locale":"sd","sura":"005","text":"اي ايمان وارؤ الله جي نعمت جا اوھان تي آھي سا ياد ڪريو جڏھن ھڪ قوم پنھنجن ھٿن کي اوھان ڏانھن (ويڙھ لاءِ) ڊگھي ڪرڻ جو ارادو ڪيو تڏھن سندس ھٿ اوھان کان جھليائين، ۽ الله کان ڊڄو، ۽ الله تي ڀلي ته مؤمن ڀروسو ڪن.","translator":"Taj Mehmood Amroti"},{"aya":"012","id":681,"locale":"sd","sura":"005","text":"۽ الله بني اسرائيلن کان بيشڪ انجام ورتو، ۽ منجھن ٻارھن سردار مقرر ڪياسون، ۽ الله چيو ته تحقيق آءٌ اوھان ساڻ آھيان، جيڪڏھن نماز پڙھيو ۽ زڪٰوة ڏنوَ ۽ مُنھنجن پيغمبرن کي مڃيوَ ۽ کين مدد ڪيو ۽ الله کي چڱو قرض ڏنوَ ته البت اوھان جون مدايون اوھان کان ضرور ميٽيندس ۽ البت اوھان کي اھڙن باغن ۾ ضرور داخل ڪندس جن جي ھيٺان واھيون وھنديون آھن، وري ھن کان پوءِ اوھان مان جيڪو ڪافر ٿيندو سو سڌيءَ واٽ کان بيشڪ ڀُلو.","translator":"Taj Mehmood Amroti"},{"aya":"013","id":682,"locale":"sd","sura":"005","text":"پوءِ سندن انجام ڀڃڻ سببان مٿن لعنت ڪئي سون ۽ سندين دلين کي سخت ڪيوسون، (اُھي توريت ۾) ڪن لفظن کي پنھنجن جاين کان بدلائين ٿا ۽ جيڪا نصيحت ڪئي وئي تنھن مان حصو وساريائون، ۽ منجھائن ٿورڙن کانسواءِ انھن (سڀني) جي (ھڪ نه ٻي) خيانت تي ھميشہ واقف ٿيندو رھندين تنھنڪري کين معاف ڪر ۽ مُڙي وڃ، بيشڪ الله ڀلارن کي دوست رکندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"014","id":683,"locale":"sd","sura":"005","text":"۽ جيڪي چون ٿا ته اسين نصارىٰ آھيون تن کان (به) سندن انجام ورتوسون ۽ جيڪا نصيحت ڪئي ويئي تنھن مان ڀاڱو وساريائون، انھيءَ ڪري سندن وچ ۾ ساڙ ۽ دُشمني قيامت جي ڏينھن تائين وڌي سون، ۽ جيڪي ڪندا آھن تنھن جي الله کين سگھو سُڌ ڏيندو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sd/s005.json","nextPage":"/sd/s005-3.json"}}