{"results":[{"aya":"022","id":691,"locale":"sd","sura":"005","text":"چيائون ته اي مُوسىٰ بيشڪ اتي ڏاڍي زور واري قوم آھي، ۽ اسين منجھس ايسين ڪڏھن نه گھڙنداسون جيسين اُھي منجھانس (نه) نڪرن، پوءِ جيڪڏھن اُھي اُتان نڪرن ته اسين گھِڙڻ وارا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"023","id":692,"locale":"sd","sura":"005","text":"جيڪي خدا کان ڊڄندا ھئا تن مان ٻه ڄڻا جن تي الله نعمت ڪئي ھئي سي چوڻ لڳا ته در کان مٿن گھڙو، پوءِ جڏھن در کان لنگھيؤ تڏھن اوھين پڪ غالب آھيو، ۽ جيڪڏھن مؤمن آھيو ته الله تي ڀروسو ڪريو.","translator":"Taj Mehmood Amroti"},{"aya":"024","id":693,"locale":"sd","sura":"005","text":"چيائون ته اي موسىٰ بيشڪ اسين اصلي ڪڏھن منجھس نه گھڙنداسون جيسين اُھي منجھس رھندا تنھنڪري تون ۽ تنھنجو پالڻھار وڃو پوءِ وڙھو بيشڪ اسين ھتي (ئي) ويٺا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"025","id":694,"locale":"sd","sura":"005","text":"مُوسىٰ چيو ته اي منھنجا پالڻھار آءٌ پنھنجي سِرَ ۽ پنھنجي ڀاءُ کانسواءِ (ٻئي) ڪنھن تي (به) اختيار نٿو رکان تنھنڪري اسان جي ۽ بي فرمان قوم جي وچ ۾ جدائي ڪر.","translator":"Taj Mehmood Amroti"},{"aya":"026","id":695,"locale":"sd","sura":"005","text":"(الله) چيو ته اُھا (پاڪ زمين) چاليھ ورھيه مٿن حرام ڪئي ويئي آھي، زمين (يعني بر) ۾ حيران پريشان رھندا، تنھنڪري بي دين قوم تي ڏک نه ڪر.","translator":"Taj Mehmood Amroti"},{"aya":"027","id":696,"locale":"sd","sura":"005","text":"(اي پيغمبر) آدم جي ٻن پُٽن (ھابيل ۽ قابيل) جي خبر کين سچي طرح پڙھي ٻُڌاءِ، جڏھن ٻنھي (ھڪ ھڪ) قرباني نذر ڪئي تڏھن تڏھن ٻنھي مان ھڪڙي جي قبول ڪئي وئي ۽ ٻئي جي قبول نه ڪئي وئي، (قابيل) چيو ته ضرور ماريندوسانءِ، ۽ (ھابيل) چيو ته الله رڳو پرھيزگارن جي (قرباني) قبول ڪندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"028","id":697,"locale":"sd","sura":"005","text":"البت جيڪڏھن پنھنجو ھٿ منھنجي مارڻ لاءِ مون ڏانھن ڊگھو ڪندين ته آءٌ پنھنجو ھٿ تو ڏانھن ڪڏھن به ڊگھو نه ڪندس ته توکي ماريان، بيشڪ آءٌ جھانن جي پالڻھار الله کان ڊڄان ٿو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sd/s005-3.json","nextPage":"/sd/s005-5.json"}}