{"results":[{"aya":"043","id":712,"locale":"sd","sura":"005","text":"۽ ڪئن توکان ھن حالت ۾ فيصلو ڪرائيندا؟ جو وٽن توريت آھي اُن ۾ الله جو حُڪم آھي وري اُن کانپوءِ ڦري ويندا آھن، ۽ اُھي مُؤمن نه آھن.","translator":"Taj Mehmood Amroti"},{"aya":"044","id":713,"locale":"sd","sura":"005","text":"تحقيق اسان توريت لاٿو آھي منجھس ھدايت ۽ نُور آھي، فرمانبردارن پيغمبرن ۽ الله وارن ۽ عالمن اُن سان يھودين لاءِ حُڪم ڪيو آھي (يعني) انھيءَ سان جيڪي الله جي ڪتاب مان ياد ڪرايو وين ۽ مٿن شاھد ھوا، پوءِ (کين اسان سمجھايو ھوته) ماڻھن کان نه ڊڄو ۽ مون کان ڊڄو ۽ مُنھنجي آيتن کي ٿوري مُلھ سان نه وڪڻو، ۽ جيڪي الله لاٿو آھي تنھن سان جيڪي حُڪم نه ڪندا سي ئي ڪافر آھن.","translator":"Taj Mehmood Amroti"},{"aya":"045","id":714,"locale":"sd","sura":"005","text":"۽ انھن (يھودين) تي توريت ۾ لازم ڪيوسون ته ماڻھوءَ جو عوض ماڻھو ۽ اک جو عوض اک ۽ نڪ جو عوض نڪ ۽ ڪنّ جو عوض ڪنّ ۽ ڏند جو عوض ڏند ۽ ڦٽ جو عوض اوترو ڦٽ آھي، پوءِ جيڪو ان کي بخشيندو تنھن لاءِ اُھو (بخشڻ سندس گناھن جو) ڪفّارو آھي، ۽ جيڪو الله لاٿو آھي تنھن سان جيڪي حُڪم نه ڪندا سي ئي ظالم آھن.","translator":"Taj Mehmood Amroti"},{"aya":"046","id":715,"locale":"sd","sura":"005","text":"۽ اُنھن (پيغمبرن) جي طريقي تي عيسىٰ پٽ مريم جي کي پوئتان موڪليوسون جو جيڪو کانئس اڳ (توريت) ھو، تنھنجو سچو ڪندڙ ھو، ۽ کيس انجيل ڏنوسون جنھن ۾ ھدايت ۽ نُور آھي، ۽ توريت جيڪو کانئس اڳ ھو تنھنجو سچو ڪندڙ ۽ پرھيزگارن لاءِ ھدايت ۽ نصيحت ھو.","translator":"Taj Mehmood Amroti"},{"aya":"047","id":716,"locale":"sd","sura":"005","text":"۽ انجيل وارن کي جڳائي ته جيڪي الله منجھس لاٿو تنھن سان نبيرو ڪن، ۽ جيڪي الله لاٿو تنھن موجب جيڪي نبيرو نه ڪندا سي ئي بي دين آھن.","translator":"Taj Mehmood Amroti"},{"aya":"048","id":717,"locale":"sd","sura":"005","text":"۽ (اي پيغمبر) توڏانھن سچائيءَ سان ڪتاب لاٿوسون جيڪي ڪتاب کانئس اڳ آھن تن جو سچو ڪندڙ ۽ مٿن نگھبان آھي تنھنڪري الله جيڪي لاٿو آھي تنھن موجب سندن وچ ۾ حُڪم ڪر ۽ جيڪي حق تو وٽ آيو آھي تنھن کان مُڙي سندين سَڌن جي تابعداري نه ڪر، اوھان مان ھر ڪنھن ٽوليءَ لاءِ شريعت ۽ (ھڪ سنئين) واٽ مُقرّر ڪئي سون، ۽ جيڪڏھن الله گھري ھا ته اوھان مڙني کي ھڪ ٽولي ڪري ھا پر (گھريائين) ته جيڪي اوھان کي ڏنائين تنھن ۾ اوھان کي پرکي تنھنڪري چڱائيءَ ڏانھن اڳرائي ڪريو، اوھان مڙني جو الله ڏانھن موٽڻ آھي پوءِ جنھن (ڳالھ) بابت اوھين تڪرار ڪندڙ ھيؤ تنھنجي فيصلي جي اوھان کي خبر ڏيندو.","translator":"Taj Mehmood Amroti"},{"aya":"049","id":718,"locale":"sd","sura":"005","text":"۽ (وري به توکي حُڪم ٿو ڪجي) ته جيڪي الله لاٿو آھي تنھن سان سندن وچ ۾ حُڪم ڪر ۽ سندين سڌن جي تابعداري نه ڪر ۽ اُنھن کان خوف رک جيڪي الله توڏانھن لاٿو آھي تنھن جي ڪنھن (حُڪم) کان متان توکي ٿيڙين، پوءِ جيڪڏھن ڦِرن ته ڄاڻ ته الله سندن ڪن گناھن سببان کين عذاب پُھچائڻ گھُرندو آھي، ۽ ماڻھن مان گھڻا بي دين آھن.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sd/s005-6.json","nextPage":"/sd/s005-8.json"}}