{"results":[{"aya":"071","id":860,"locale":"sd","sura":"006","text":"(اي پيغمبر کين) چؤ ته الله کانسواءِ اھڙي کي سڏيون ڇا جيڪو اسان کي نڪي سُک ڏيندو آھي ۽ نڪي ڏُک ڏيندو آھي ۽ اُنھيءَ کان پوءِ جو الله اسان کي ھدايت ڪئي انھيءَ وانگر پنھنجين کڙين (ڀرپوءِ) تي موٽايا وڃون ڇا جنھن کي شيطانن جھنگ ۾ ڀلائي ڇڏيو ھجي اھو حيران پيو ڦري، سندس ڪيئي دوست ھُجن جي ان کي سڌي رستي ڏانھن پيا سڏين ته اسان ڏانھن اچ (۽ اھو اچي ئي نه، اي پيغمبر کين) چؤ ته الله جي ڏسيل واٽ اھائي سڌي واٽ آھي، ۽ اسان کي حڪم ڏنو ويو آھي ته جھانن جي پالڻھار جي فرمانبرداري ڪريون.","translator":"Taj Mehmood Amroti"},{"aya":"072","id":861,"locale":"sd","sura":"006","text":"۽ (ھيءُ به حڪم ڏنو ويو آھي) ته نماز پڙھو ۽ کانئس ڊڄو، ۽ اُھو (الله) آھي جنھن ڏانھن اُٿاريا ويندؤ.","translator":"Taj Mehmood Amroti"},{"aya":"073","id":862,"locale":"sd","sura":"006","text":"۽ اُھو ئي آھي جنھن آسمانن ۽ زمين کي رِٿ سان بڻايو آھي، ۽ جنھن ڏينھن (قيامت لاءِ) چوندو ته ٿيءُ ته ٿي پوندي. سندس ڳالھ سچي آھي، ۽ جنھن ڏينھن صور ۾ ڦوڪيو ويندو (تنھن ڏينھن) رڳو اُن جي بادشاھي آھي، ڳجھ ۽ ظاھر جو ڄاڻندڙ آھي، ۽ اُھو حِڪمت وارو خبردار آھي.","translator":"Taj Mehmood Amroti"},{"aya":"074","id":863,"locale":"sd","sura":"006","text":"۽ (ياد ڪر) جڏھن ابراھيم پنھنجي پيءُ آزر کي چيو ته بُتن کي خدا ڪري ڇوٿا وٺو؟ بيشڪ آءٌ توکي ۽ تنھنجي قوم کي پڌري گمراھيءَ ۾ ڏسان ٿو.","translator":"Taj Mehmood Amroti"},{"aya":"075","id":864,"locale":"sd","sura":"006","text":"۽ اھڙي طرح ابراھيم کي آسمانن ۽ زمين جي بادشاھي ڏيکاري سون ٿي (ھِن لاءِ) ته (اُھو) يقين ڪندڙن مان ٿيئي.","translator":"Taj Mehmood Amroti"},{"aya":"076","id":865,"locale":"sd","sura":"006","text":"پوءِ جنھن مھل رات مٿس اونداھي ڪئي (ته آسمان ۾) ھڪ تارو ڏٺائين، چيائين ھي منھنجو پالڻھار آھي، پوءِ جنھن مھل لٿو (ته) چيائين ته لھندڙن کي پيارو نه ٿو رکان.","translator":"Taj Mehmood Amroti"},{"aya":"077","id":866,"locale":"sd","sura":"006","text":"پوءِ جنھن مھل چنڊ کي چمڪندڙ ڏٺائين ته چيائين ھي منھنجو پالڻھار آھي، پوءِ جنھن مھل لٿو (ته) چيائين ته جيڪڏھن منھنجو پالڻھار مون کي ھدايت نه ڪندو ته آءٌ ضرور گمراہ قوم مان ٿيندس.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-10.json","nextPage":"/sd/s006-12.json"}}