{"results":[{"aya":"127","id":916,"locale":"sd","sura":"006","text":"اُنھن لاءِ سندن پالڻھار وٽ بھشت آھي ۽ اُھو سندن سنڀاليندڙ آھي (ھيءُ سڀ) انھيءَ ڪري (آھي) جو (چڱا) ڪم ڪندا ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"128","id":917,"locale":"sd","sura":"006","text":"۽ جنھن ڏينھن اُنھن مڙني کي گڏ ڪندو، (چوندو) ته اي جنن جون ٽوليون بيشڪ ماڻھن مان گھڻا پنھنجا (تابع) ڪيا ھيوَ، ۽ ماڻھن مان سندن سنگتي چوندا ته اي اسان جا پالڻھار اسان منجھان ھڪڙن ٻـين کان فائدو ورتو ۽ انھي پنھنجي ٺھرايل مُدّت کي پُھتاسون جيڪا تون اسان لاءِ ٺھرائي، ھيءُ (الله) چوندو ته اوھان جو رھڻ جو ھنڌ دوزخ آھي ان ۾ ھميشہ رھڻ وارا ھوندؤ مگر جيڪي خُدا گھريو، ڇوته تنھنجو پالڻھار حڪمت وارو ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"129","id":918,"locale":"sd","sura":"006","text":"۽ اھڙي طرح ظالمن مان ڪن کي ڪن مان جيڪي ڪندا آھن تنھن جي (شامت) سببان پاڻ ۾ گڏينداسون.","translator":"Taj Mehmood Amroti"},{"aya":"130","id":919,"locale":"sd","sura":"006","text":"(۽) اي جنّن ۽ ماڻھن جون ٽوليون اوھان مان اوھان وٽ پيغمبر نه آيا ھئا ڇا؟ جو منھنجون آيتون اوھان تي پڙھيائون ٿي ۽ ھن ڏينھن جي آڏي ٿيڻ کان اڳ اوھان کي ڊيڄاريائون ٿي، چوندا ته پاڻ تي شاھدي ڏنيسون ۽ کين دنيائي حياتيءَ ٺڳيو ھو ۽ (ھاڻي) پاڻ تي شاھدي ڏنائون ته پاڻ ڪافر ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"131","id":920,"locale":"sd","sura":"006","text":"اھو (پيغمبر جو موڪلڻ) ھن سببان آھي ته تنھنجو پالڻھار ڪنھن ڳوٺ کي ھن حالت ۾ ظُلم سان ڪڏھن ناس ڪرڻ وارو نه آھي جو سندس رھاڪو بيخبر ھجن.","translator":"Taj Mehmood Amroti"},{"aya":"132","id":921,"locale":"sd","sura":"006","text":"۽ ھر ڪنھن جيڪي عمل ڪيا تنھن مان انھن لاءِ درجا آھن، ۽ جيڪي ڪندا آھن تنھن کان تنھنجو پالڻھار بي خبر نه آھي.","translator":"Taj Mehmood Amroti"},{"aya":"133","id":922,"locale":"sd","sura":"006","text":"۽ تنھنجو پالڻھار بي پرواہ ٻاجھ وارو آھي، جيڪڏھن گھري ته اوھان کي ناس ڪري ۽ اوھان کان پوءِ جنھن لاءِ گھري تنھن کي (اُن ھنڌ) پيڙھيءَ تي وھاري جئن اوھان کي ٻي قوم جي نسل مان پيدا ڪيائين.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-18.json","nextPage":"/sd/s006-20.json"}}