{"results":[{"aya":"148","id":937,"locale":"sd","sura":"006","text":"مشرڪ سگھو چوندا ته جي الله گھري ھا ته نڪي اسين شرڪ ڪريون ھا ۽ نڪي اسان جا اَبا ڏاڏا (شرڪ ڪن ھا) ۽ نڪي اسين ڪا شيء حرام ڪريون ھا، اھڙي طرح کانئن جيڪي اڳ ھوا تن به ڪوڙ ڀانيو ايتري قدر جو اسان جي سزا (جو مزو) چکيائون، (اي پيغمبر کين) چؤ ته اوھان وٽ ڪو دليل آھي ته اُھو اسان لاءِ ڪڍي آڻين، (اوھين) رڳو گمان تي ھلندا آھيو ۽ اوھين رڳو اٽڪل ھڻندا آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"149","id":938,"locale":"sd","sura":"006","text":"(اي پيغمبر کين) چؤ ته الله جي حُجّت مُحڪم آھي، جيڪڏھن گھري ھا ته ضرور اوھان مڙني کي سڌو رستو ڏيکاري ھا.","translator":"Taj Mehmood Amroti"},{"aya":"150","id":939,"locale":"sd","sura":"006","text":"(اي پيغمبر کين) چؤ ته پنھنجن شاھدن کي سڏيو جيڪي شاھدي ڏين ته (تون) انھن سان شاھدي نه ڏي، ۽ جن اسان جي آيتن کي ڪُوڙ ڄاتو ۽ جيڪي آخرت کي نه مڃيندا آھن تن جي چوڻ تي نه ھل ۽ اُھي پنھنجي پالڻھار سان ٻـين کي برابر ڪن ٿا.","translator":"Taj Mehmood Amroti"},{"aya":"151","id":940,"locale":"sd","sura":"006","text":"(اي پيغمبر کين) چؤ ته اوھان جي پالڻھار اوھان تي جيڪي حرام ڪيو آھي سو اچو ته آءٌ پڙھي ٻُڌايان (اُھو ھيء آھي ته) اوھين ڪنھن شيء کي ساڻس شريڪ نه ڪريو ۽ ماءُ پيءُ سان چڱائي ڪريو، ۽ اوھين پنھنجي اولاد کي سڃائي سببان نه ڪُھو، اسين اوھانکي (به) ۽ خاص انھن کي (به) روزي ڏيندا آھيون، ۽ بي حيائي جي ڪمن مان جيڪي پڌرو ھجي ۽ جيڪي ڳجھو ھجي تنھن (سڀ) کي (اوھين) ويجھا نه وڃو، ۽ نڪي (اھڙي) ماڻھوءَ کي ماريو جنھنجو مارڻ حق (شرعي قانون) کانسواءِ الله حرام ڪيو ھجي، اِھو (حُڪم) آھي جيڪو الله اوھان کي ڏنو آھي ته اوھين سمجھو.","translator":"Taj Mehmood Amroti"},{"aya":"152","id":941,"locale":"sd","sura":"006","text":"۽ جيڪا (واٽ) بلڪل چڱي ھجي تنھن کانسواءِ ٻيءَ طرح سان يتيم جي مال کي ويجھا نه وڃو جيسين اُھو پنھنجي جوانيءَ کي پھچي، ۽ ماپ ۽ تور انصاف سان پُوري ڏيو وٺو، اسين ڪنھن ماڻھوءَ کي سندس وس کان (وڌيڪ) تڪليف نه ٿا ڏيون، ۽ جڏھن اوھين (پاڻ ۾) ڳالھايو تڏھن انصاف سان ھلو جيتوڻيڪ مائٽي وارو ھجي، ۽ الله جو انجام پاڙيو، اھو (حُڪم) اوھان کي ڏنو اٿس ته مانَ اوھين نصيحت وٺو.","translator":"Taj Mehmood Amroti"},{"aya":"153","id":942,"locale":"sd","sura":"006","text":"۽ ھيءَ ته اِھا مُنھنجي سِڌي واٽ آھي تنھنڪري اُن تي ھلو، ۽ ٻـين واٽن تي نه ھلو جو اُھي واٽون اوھان کي سندس واٽ کان جدا ڪنديون، اھو اوھان کي حُڪم فرمايو اٿس مانَ اوھين پرھيزگاري ڪريو.","translator":"Taj Mehmood Amroti"},{"aya":"154","id":943,"locale":"sd","sura":"006","text":"وري مُوسىٰ کي ڪتاب اُنھيءَ ماڻھو تي پنھنجي نعمت جي پوري ڪرڻ لاءِ جو ڀلارو ھجي ۽ سڀڪنھن شيء جي چٽائيءَ لاءِ ۽ ھدايت ۽ ٻاجھ لاءِ ڏنوسون ته مانَ اُھي پنھنجي پالڻھار جي ديدار کي مڃين.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-21.json","nextPage":"/sd/s006-23.json"}}