{"results":[{"aya":"092","id":881,"locale":"sd","sura":"006","text":"۽ ھي ڪتاب آھي جو ان کي برڪت وارو جيڪي اُن کان اڳ آھن تن کي سچو ڪندڙ لاٿوسون ھن لاءِ ته (تون) مڪّي وارن ۽ سندس آس پاس وارن کي ڊيڄارين، ۽ جيڪي آخرت کي مڃيندا آھن سي اُن (قرآن) کي مڃيندا آھن ۽ اُھي پنھنجي نمازن جي سنڀال ڪندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"093","id":882,"locale":"sd","sura":"006","text":"۽ اُن کان وڌيڪ ظالم ڪير آھي جيڪو الله تي ڪوڙو ٺاھ ٺاھي يا چوي ته مون ڏانھن وحي ڪيو ويو آھي ۽ ڏانھنس ڪُجھ به وحي نه ڪيو ويو ھجي يا چوي ته جئن الله (ڪتاب) نازل ڪيو آھي تئن آءٌ (به) ڪتاب نازل ڪندس، ۽ (اي پيغمبر) جيڪڏھن ڏسين (ته جيڪر عجب لڳيئي) جڏھن ظالم موت جي سڪراتين ۾ ھوندا ۽ ملائڪ پنھنجن ھٿن کي ڊگھو ڪندا، (۽ چوندا ته) پنھنجن ساھن کي ٻاھر ڪڍو، اڄ اوھان کي خواري واري عذاب جي سزا انھيءَ سببان ڏني ويندي جو اوھين الله تي ناحق چوندا ھيؤ ۽ سندس آيتن کان وڏائي ڪندا ھيؤ.","translator":"Taj Mehmood Amroti"},{"aya":"094","id":883,"locale":"sd","sura":"006","text":"۽ بيشڪ اسان وٽ (ائين) ھڪ ھڪ ٿي آيؤ جئن اوھان کي پھرين ڀيري پيدا ڪيو ھوسون ۽ جيڪي اوھان کي عطا ڪيو ھوسون سو اوھان پنھنجين پٺين پوءِ تان ڇڏي ڏنو، ۽ اوھان جا سفارش ڪندڙ اوھان سان نه ٿا ڏسون جن کي اوھين پنھنجن (احتياجن پوري ڪرڻ) ۾ (الله سان) شريڪ ڀائيندا ھيؤ، بيشڪ اوھان جو پاڻ ۾ ڳانڍاپو ڇنو ۽ جن کي اوھين ڀائيندا ھيؤ سي اوھان کان ڀُلجي ويا.","translator":"Taj Mehmood Amroti"},{"aya":"095","id":884,"locale":"sd","sura":"006","text":"الله ٻج ۽ ڪڪڙيءَ کي ڦٽائيندڙ آھي، مُئي مان جيئرو ڪڍندو آھي ۽ جيئري مان مُئو ڪڍندڙ آھي، اُھو (ئي) الله آھي پوءِ اوھين ڪيڏانھن ڀلايا ويندا آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"096","id":885,"locale":"sd","sura":"006","text":"پرھ کي ڦٽائيندڙ آھي، ۽ رات کي آرام ۽ سج ۽ چنڊ کي (وقتن جي) حساب لاءِ (پيدا) ڪيائين، اھو اندازو (الله) غالب ڄاڻندڙ ٺاھيو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"097","id":886,"locale":"sd","sura":"006","text":"۽ اُھو (الله) آھي جنھن تارن کي اوھان لاءِ ھن ڪري (پيدا) ڪيو ته پٽن ۽ دريائن جي اونداھين ۾ واٽون لھو، بيشڪ ڄاڻندڙ قوم لاءِ نشانيون (کولي) بيان ڪيون سون.","translator":"Taj Mehmood Amroti"},{"aya":"098","id":887,"locale":"sd","sura":"006","text":"۽ اُھو (الله) آھي جنھن اوھان کي ھِڪ جِيءَ مان پيدا ڪيو پوءِ (اوھان لاءِ) ٽڪڻ جو ھنڌ ۽ سانڀڻ جي جاءِ ڪيائين، بيشڪ سمجھندڙ ٽولي لاءِ نشانيون (کولي) بيان ڪيون سون.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-13.json","nextPage":"/sd/s006-15.json"}}