{"results":[{"aya":"120","id":909,"locale":"sd","sura":"006","text":"۽ ظاھري گناہ ۽ باطني گناہ (سڀ طرح) ڇڏي ڏيو، جيڪي گناہ ڪندا آھن سي جيڪي ڪن ٿا تنھن سببان سگھو سزا ڏبين.","translator":"Taj Mehmood Amroti"},{"aya":"121","id":910,"locale":"sd","sura":"006","text":"۽ جنھن (شيء) تي الله جو نالو ياد نه ڪجي تنھن مان نه کائو جو اُھو (کائڻ) ضرور گُناہ آھي، ۽ شيطان پنھنجن يارن کي ھن لاءِ وسوسو وجھندا آھن ته اوھان سان جھيڙو ڪن، ۽ جيڪڏھن سندن چيو مڃيندؤ ته اوھين (به) ضرور مشرڪ ٿيندؤ.","translator":"Taj Mehmood Amroti"},{"aya":"122","id":911,"locale":"sd","sura":"006","text":"جيڪو مئل ھو تنھن کي جياريوسون ۽ اُن لاءِ سوجھرو ڪيوسون جنھن سان ماڻھن ۾ گھُمي ٿو اُھو اُن جي مثال جھڙو آھي ڇا جيڪو اونداھين ۾ آھي منجھانئس نڪرڻ وارو نه آھي، اھڙي طرح ڪافر جيڪي ڪندا آھن سو انھن لاءِ سينگاريو ويو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"123","id":912,"locale":"sd","sura":"006","text":"۽ اھڙي طرح ھر ڳوٺ ۾ اُنھي (ڳوٺ) جا وڏيرا ھن لاءِ بدڪار ڪياسون ته اُن (ڳوٺ) ۾ فساد وجھندا رھن، ۽ (اُھي) پاڻ کانسواءِ ٻئي ڪنھن لاءِ فساد نه ڪندا آھن ۽ نه ڄاڻندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"124","id":913,"locale":"sd","sura":"006","text":"۽ جڏھن وٽن ڪا آيت ايندي آھي (ته) چوندا آھن ته جھڙي (پيغمبري) الله جي پيغمبرن کي ڏني وئي آھي تھڙي جيستائين اسان کي (نه) ڏني ويندي تيسين ڪڏھن نه مڃينداسون، الله جنھن ھنڌ پنھنجي پيغمبري کي موڪلي (سو ھنڌ) چڱو ڄاڻندڙ آھي، جن ڏوہ ڪيو تن کي الله وٽان خواري ۽ سخت عذاب انھي ڪري سگھو پھچندو جو شرارتون ڪندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"125","id":914,"locale":"sd","sura":"006","text":"پوءِ الله جنھن کي گھرندو آھي ته ھدايت ڪري تنھن جو سينو اسلام لاءِ ڪشادو ڪندو آھي، ۽ جنھن کي ڀلائڻ گھرندو آھي تنھن جي سيني کي اھڙو سخت سوڙھو ڪندو آھي جو ڄڻڪ آسمان تي چڙھي ٿو، جيڪي نه مڃيندا آھن تن تي الله اھڙي پليتي رکندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"126","id":915,"locale":"sd","sura":"006","text":"۽ تنھنجي پالڻھار جي اِھا سِڌي واٽ آھي، بيشڪ اسان نشانيون انھيءَ قوم لاءِ کولي بيان ڪيون آھن جي نصيحت مڃيندا آھن.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-17.json","nextPage":"/sd/s006-19.json"}}