{"results":[{"aya":"029","id":818,"locale":"sd","sura":"006","text":"۽ چون ٿا ته ھن دُنيا جي حياتي کانسواءِ (ٻيو ڪجھ) نه آھي ۽ اسين (مرڻ کانپوءِ وري) اُٿڻ وارا نه آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"030","id":819,"locale":"sd","sura":"006","text":"۽ جنھن مھل پنھنجي پالڻھار جي آڏو بيھاربا (تنھن مھل) جيڪڏھن کين ڏسين (ته عجب ڪرين، الله) چوندو ته ھي (وري جيئرو ٿيڻ) سچ نه آھي ڇا؟ چوندا ھائو اسانکي پنھنجي پالڻھار جو قسم آھي (ته سچ آھي، الله) چوندو ته جيڪي اوھين ڪفر ڪندا ھيؤ تنھن سببان عذاب (جو مزو) چکو.","translator":"Taj Mehmood Amroti"},{"aya":"031","id":820,"locale":"sd","sura":"006","text":"جن الله جي ملڻ کي ڪوڙ ڀانيو سي بيشڪ ڇيئي وارا ٿيا، ايتري قدر جڏھن اوچتو انھن تي قيامت ايندي (تڏھن) چوڻ لڳندا ته اسان اُن (قيامت) بابت جيڪا ڪوتاھي ڪئي تنھن تي اسان کي افسوس آھي ۽ اُھي پنھنجو بار پنھنجي پٺين تي کڻندا، خبردار جيڪي کڻندا سو بڇڙو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"032","id":821,"locale":"sd","sura":"006","text":"۽ دُنيا جي حياتي رڳو راند ۽ چرچو آھي، ۽ جيڪي پرھيزگار آھن تن لاءِ آخرت جي جاءِ ڀلي آھي، پوءِ ڇونه ٿا سمجھو؟","translator":"Taj Mehmood Amroti"},{"aya":"033","id":822,"locale":"sd","sura":"006","text":"بيشڪ ڄاڻون ٿا ته جيڪي (اُھي) چوندا آھن سو توکي ضرور غمگين ڪندو پوءِ اُھي نه (رڳو) توکي ڪوڙو چوندا آھن پر ظالم الله جي آيتن جو انڪار ڪندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"034","id":823,"locale":"sd","sura":"006","text":"۽ بيشڪ توکان اڳ (گھڻا) پيغمبر ڪوڙا سمجھيا ويا ھئا پوءِ پنھنجي ڪوڙي ڀائنجڻ ۽ پنھنجي ڏکوئجڻ تي ايسين صبر ڪندا رھيا جيسين کين اسان جي مدد پُھتي، ۽ الله جي ڳالھين (يعني انجامن) کي (ڪوبه) ڦيريندو نه آھي، ۽ بيشڪ تو وٽ پيغمبرن جي ڪُجھ خبر آئي آھي.","translator":"Taj Mehmood Amroti"},{"aya":"035","id":824,"locale":"sd","sura":"006","text":"۽ جيڪڏھن سندن منھن موڙڻ توکي ڏکيو لڳي ٿو ته جيڪڏھن زمين ۾ ڪا سُرنگ ھڻي سگھين يا آسمان تي ڪا ڏاڪڻ ٺاھي سگھين يا وٽن ڪو معجزو آڻين ته آڻي انھن کي ڏيکار، ۽ جيڪڏھن الله گھري ھا ته مڙني کي ھدايت تي گڏ ڪري ھا پوءِ اڻ ڄاڻن مان نه ھُج.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-4.json","nextPage":"/sd/s006-6.json"}}