{"results":[{"aya":"050","id":839,"locale":"sd","sura":"006","text":"(اي پيغمبر کين) چؤ ته (آءٌ) اوھان کي نه ٿو چوان ته مون وٽ الله جا خزانا آھن ۽ نڪي (آءٌ) ڳُجھ ڄاڻندو آھيان ۽ نڪي اوھان کي چوان ٿو ته آءٌ مَلَڪ آھيان، ۽ جيڪي مون ڏانھن وحي ڪيو ويندو آھي تنھن کان سواءِ (ٻئي جي) تابعداري نه ڪندو آھيان، چؤ ته انڌو ۽ سڄو ھڪ جھڙا آھن ڇا؟ پوءِ اوھين ڇونه فڪر ڪندا آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"051","id":840,"locale":"sd","sura":"006","text":"۽ (اي پيغمبر) جيڪي (ماڻھو) پنھنجي پالڻھار وٽ گڏ ٿيڻ کان ڊڄندا آھن تن کي ھن قرآن سان ڊيڄار الله کان سواءِ انھن جو نڪو سنڀاليندڙ ۽ نڪو سفارش ڪندڙ آھي مانَ اُھي پرھيزگاري ڪن.","translator":"Taj Mehmood Amroti"},{"aya":"052","id":841,"locale":"sd","sura":"006","text":"۽ جيڪي پنھنجي پالڻھار کي صُبح ۽ سانجھيءَ جو سندس رضامندي گھرندڙ ٿي سڏيندا آھن تن کي نه تَڙ، توتي سندن ڪجھ به حساب نه آھي ۽ نڪي مٿن تنھنجو ڪُجھ به حساب آھي جو انھن کي تڙيندين (جي کين تڙيندين) ته نامناسب ڪم ڪندڙن مان ٿيندين.","translator":"Taj Mehmood Amroti"},{"aya":"053","id":842,"locale":"sd","sura":"006","text":"۽ اھڙي طرح منجھانئن ڪن کي ڪن سان پرکيوسون ته چون ته ھيءَ ٽولي اُھا آھي ڇا جن تي اسان منجھان الله احسان ڪيو آھي، الله شڪر ڪندڙن کي نه ڄاڻندو آھي ڇا؟","translator":"Taj Mehmood Amroti"},{"aya":"054","id":843,"locale":"sd","sura":"006","text":"۽ جيڪي اسان جي آيتن کي مڃيندا آھن سي جڏھن تو وٽ اچن ته (انھن کي) چؤ ته اَلسَّلاَمُ عَلَيۡڪُمۡ اوھان جي پالڻھار پاڻ تي ٻاجھ لازم ڪئي آھي ته اوھان مان جيڪو بي علمي سان ڪا بڇڙائي ڪندو وري اُن کانپوءِ توبه ڪيائين ۽ سُڌريو ته اُھو (الله) بخشڻھار مھربان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"055","id":844,"locale":"sd","sura":"006","text":"۽ اھڙي طرح آيتون بيان ڪندا آھيون (ته عمل ڪريو) ۽ (ھن لاءِ) ته گنھگارن جو رستو (ماڻھن کي) پڌرو ٿئي.","translator":"Taj Mehmood Amroti"},{"aya":"056","id":845,"locale":"sd","sura":"006","text":"(اي پيغمبر کين) چؤ ته الله کانسواءِ جن کي سڏيو ٿا تن جي عبادت ڪرڻ کان مون کي منع ڪئي وئي آھي، ۽ چؤ ته آءٌ اوھانجي سَڌن جي تابعداري نه ڪندس (نه ته) بيشڪ اُنھي مھل گمراہ ٿيندس ۽ آءٌ ھدايت وارن مان نه ھوندس.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-7.json","nextPage":"/sd/s006-9.json"}}