{"results":[{"aya":"078","id":867,"locale":"sd","sura":"006","text":"پوءِ جنھن مھل سج کي چمڪندڙ ڏٺائين (ته) چيائين ھي منھنجو پالڻھار آھي (جو) ھي وڏو آھي، پوءِ جنھن مھل لٿو (ته) چيائين اي منھنجي قوم جن کي اوھين خُدا سان شريڪ بڻائيندا آھيو تن کان آءٌ بيزار آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"079","id":868,"locale":"sd","sura":"006","text":"مون (سڀني کان) ھڪ طرفو ٿي پنھنجي مھاڙ کي انھيءَ الله ڏانھن سامھون ڪيو آھي جنھن آسمانن ۽ زمين کي بڻايو آھي ۽ آءٌ مشرڪن مان نه آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"080","id":869,"locale":"sd","sura":"006","text":"۽ سندس قوم ساڻس تڪرار ڪيو، چيائين ته اوھين الله بابت مون سان ھن حالت ۾ ڇوٿا تڪرار ڪيو جو بيشڪ مونکي سڌي رستي لاتو اٿس جنھن کي ساڻس شريڪ ڪريو ٿا تنھن کان ڪين ڊڄندس پر منھنجي پالڻھار جو ڪجھ (ڪرڻ) گھريو (سو ٿيڻو آھي)، سڀڪا شيء منھنجي پالڻھار جي عِلم ۾ سمائي آھي، پوءِ اوھين ڇونه نصيحت مڃيندا آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"081","id":870,"locale":"sd","sura":"006","text":"۽ جنھن کي الله سان شريڪ ڪريو ٿا تنھن کان ڪئن ڊڄندس ۽ (اوھين) ھن کان نه ٿا ڊڄو اوھين الله ساڻ اھو شريڪ ڪندا آھيو جنھن جي اوھان وٽ ڪا حُجّت لاٿل نه آھي، جيڪڏھن اوھين ڄاڻندا آھيو (ته ٻڌايو ته) ٻنھي ٽولين مان ڪھڙي امن جي وڌيڪ حقدار آھي؟","translator":"Taj Mehmood Amroti"},{"aya":"082","id":871,"locale":"sd","sura":"006","text":"جن ايمان آندو ۽ پنھنجي ايمان کي ڪفر سان نه وچڙايو اُنھن لاءِ امن آھي ۽ اُھي ھدايت وارا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"083","id":872,"locale":"sd","sura":"006","text":"۽ ھي اسان جو دليل آھي جو ابراھيم کي سندس قوم تي (مقابلي لاءِ) ڏنوسون، جنھن کي گھرندا آھيون تنھنکي درجن ۾ مٿاھون ڪندا آھيون، ڇوته تنھنجو پالڻھار حڪمت وارو ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"084","id":873,"locale":"sd","sura":"006","text":"۽ ابراھيم کي اسحاق ۽ يعقوب عطا ڪيوسون، سڀني کي ھدايت ڪئي سون، ۽ اُن کان اڳ نُوح کي ھدايت ڪئي سون ۽ سندس اولاد مان داؤد کي ۽ سُلَيمان ۽ اَيُّوب ۽ يُوسف ۽ مُوسىٰ ۽ ھارُون کي (ھدايت ڪئي سون)، ۽ اھڙي طرح اسين ڀلارن کي بدلو ڏيندا آھيون.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-11.json","nextPage":"/sd/s006-13.json"}}