{"results":[{"aya":"106","id":895,"locale":"sd","sura":"006","text":"(اي پيغمبر) جيڪي تنھنجي پالڻھار وٽان توڏانھن وحي ڪيو ويو آھي تنھنجي تابعداري ڪر، اُن کانسواءِ ڪو عبادت جو لائق نه آھي، ۽ مُشرڪن کان مُنھن موڙ.","translator":"Taj Mehmood Amroti"},{"aya":"107","id":896,"locale":"sd","sura":"006","text":"۽ جيڪڏھن الله گُھري ھا ته شرڪ نه ڪن ھا، ۽ توکي مٿن نگھبان نه ڪيو اٿئون، ۽ نڪي تون مٿن ڪو نظر ڪندڙ آھين.","translator":"Taj Mehmood Amroti"},{"aya":"108","id":897,"locale":"sd","sura":"006","text":"(اي مسلمانؤ) جن کي (مُشرڪ) الله کانسواءِ سڏيندا آھن تن کي گاريون نه ڏيو جي متان (اُھي) بي سمجھائي جي ڪري دشمنيءَ کان الله کي ڳالھائين، اھڙي طرح ھر ٽوليءَ لاءِ سندن ڪم سينگارياسون، وري سندن پالڻھار ڏانھن سندن موٽڻ آھي پوءِ جيڪي ڪندا آھن تنھن جي کين سُڌ ڏيندو.","translator":"Taj Mehmood Amroti"},{"aya":"109","id":898,"locale":"sd","sura":"006","text":"۽ ڪافر پنھنجي سخت سُنھن سان الله جو قسم کڻندا آھن ته وٽن جيڪڏھن ڪو معجزو اچي ته ان کي ضرور مڃيندا، چؤ ته مُعجزا ته (خاص) الله وٽ آھن (اي مسلمانؤ) اوھان کي ڪنھن سمجھايو آھي ته اُھي مڃيندا (سو معجزا وٽن) جڏھن آيا ته به نه مڃيندا؟","translator":"Taj Mehmood Amroti"},{"aya":"110","id":899,"locale":"sd","sura":"006","text":"۽ سندن دلين کي ۽ سندن اکين کي ڦيرائينداسون جئن ان کي پھرين ڀيري نه مڃيائون ۽ کين سندين گُمراھي ۾ حيران ٿيل ڇڏينداسون.","translator":"Taj Mehmood Amroti"},{"aya":"111","id":900,"locale":"sd","sura":"006","text":"۽ جيڪڏھن انھن تي اسين ملائڪ لاھيون ھا ۽ ساڻن مُئا (به) ڳالھائين ھا ۽ ھر شيء سندن آمھون سامھون ڪري گڏ (به) ڪريون ھا ته به الله جي گھُر کانسواءِ ڪڏھن ايمان نه آڻين ھا پر اُنھن مان گھڻا بي سمجھائي ڪن ٿا.","translator":"Taj Mehmood Amroti"},{"aya":"112","id":901,"locale":"sd","sura":"006","text":"۽ اھڙي طرح ھر ڪنھن پيغمبر لاءِ ماڻھن ۽ جنن مان شيطان ويري بڻاياسون (ته پاڻ ۾) ھڪ ٻئي کي وسوسو وجھي ڳالھ جي مُلَمَّعۡ سان ٺڳين، ۽ جيڪڏھن تنھنجو پالڻھار گھُري ھا ته اھو ڪم نه ڪن ھا تنھنڪري کين ۽ جيڪي ٺاہ ٺاھيندا تنھن کي ڇڏي (ڏي).","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-15.json","nextPage":"/sd/s006-17.json"}}