{"results":[{"aya":"064","id":853,"locale":"sd","sura":"006","text":"(اي پيغمبر کين) چؤ ته الله اوھان کي ان کان ۽ سڀڪنھن ڏک کان ڇڏائيندو آھي وري به اوھين (ان سان) شرڪ ڪندا آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"065","id":854,"locale":"sd","sura":"006","text":"(اي پيغمبر کين) چؤ ته اُھو (الله) اوھان تي اوھان جي مٿان يا اوھان جي پيرن جي ھيٺان عذاب موڪلڻ لاءِ وس وارو آھي يا اوھان کي ٽولي ٽولي ڪري وِڇڙائي ۽ اوھان مان ڪن کي ڪن جي لڙائي (جو مزو) چکائي، ڏس ته اسين ڪھڙي طرح (طرحين طرحين) دليل بيان ٿا ڪريون ته مانَ اُھي سمجھن.","translator":"Taj Mehmood Amroti"},{"aya":"066","id":855,"locale":"sd","sura":"006","text":"۽ تنھنجي قوم اُن (قرآن) کي ڪوڙ ڀانيو ۽ (حقيقت ڪري) اُھو بلڪل سچ آھي، (اي پيغمبر کين) چؤ ته آءٌ اوھان جو ذمي وار نه آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"067","id":856,"locale":"sd","sura":"006","text":"(۽) ھر ھڪ شيء لاءِ ھڪ وقت مقرّر آھي ۽ سگھو ڄاڻندؤ.","translator":"Taj Mehmood Amroti"},{"aya":"068","id":857,"locale":"sd","sura":"006","text":"۽ جيڪي اسان جي آيتن بابت اجايو بحث ڪندا آھن تن کي جڏھن ڏسين ته کانئن مُنھن موڙ جيستائين اُن ڌاران ٻيءَ ڪنھن ڳالھه ۾ بحث ڪن، ۽ جيڪڏھن شيطان توکي وسارائي ته ياد اچڻ کانپوءِ ظالم ٽوليءَ سان نه ويھ.","translator":"Taj Mehmood Amroti"},{"aya":"069","id":858,"locale":"sd","sura":"006","text":"۽ جيڪي پرھيزگاري ڪندا آھن تن تي اُنھن (ظالمن) جي حساب جي ڪجھ به (ڇڪ تاڻ) نه آھي پر (انھن تي) نصيحت ڪرڻ لازم آھي مانَ اُھي ڊڄن.","translator":"Taj Mehmood Amroti"},{"aya":"070","id":859,"locale":"sd","sura":"006","text":"۽ (اي پيغمبر) جن پنھنجي دين کي راند ۽ تماشو بڻايو آھي ۽ کين دُنيا جي حياتيءَ ٺڳيو آھي تن کي ڇڏي ڏي ۽ قرآن سان نصيحت ڪر متان (قيامت جي ڏينھن) ڪوئي پنھنجي ڪئي جي سببان (ھلاڪت ۾) ڦاسي، الله کانسواءِ ان جو نڪو مددگار ۽ نڪو سفارش ڪندڙ آھي، ۽ جيڪڏھن سڀڪا شيء عوض ڏيندو ته کانئس نه ورتو ويندو، اِھي اُھي آھن جو جيڪي ڪيائون تنھن سببان (ھلاڪت ۾) ڦاسي ويا، اُنھن لاءِ ٽھڪندڙ پاڻي مان پيڻ ۽ ڏکوئيندڙ عذاب انھيءَ ڪري آھي جو ڪُفر ڪندا ھوا.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-9.json","nextPage":"/sd/s006-11.json"}}