{"results":[{"aya":"134","id":923,"locale":"sd","sura":"006","text":"بيشڪ جيڪو انجام اوھان سان ڪجي ٿو سو ضرور اچڻو آھي اوھين ٿڪائڻ وارا نه آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"135","id":924,"locale":"sd","sura":"006","text":"(اي پيغمبر) چؤ ته اي منھنجي قوم اوھين پنھنجي ھنڌ عمل ڪريو آءٌ (به) عمل ڪندڙ آھيان، پوءِ سگھو ڄاڻندؤ ته آخرت ۾ ڪنھن جي عاقبت چڱي ھوندي، سچ آھي ته ظالم نه ڇٽندا.","translator":"Taj Mehmood Amroti"},{"aya":"136","id":925,"locale":"sd","sura":"006","text":"۽ جيڪي پوک ۽ ڍورن مان الله پيدا ڪيو آھي تنھن مان ھڪ حصّو (ڪافر) الله جو مقرّر ڪندا آُھن ۽ پنھنجي گمان سان چوندا آھن ته ھيءُ الله جو آھي ۽ ھي اسان جي بتن جو آھي، وري جيڪا (شيء) سندن بتن جي ھوندي آھي سا الله وٽ پھچي نه سگھندي آھي، ۽ جيڪا (شيء) الله جي ھوندي آھي سا سندن بتن ڏانھن وڃي سگھندي آھي، جيڪي فيصلو ڪندا آھن سو بڇڙو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"137","id":926,"locale":"sd","sura":"006","text":"۽ اھڙي طرح گھڻن مشرڪن لاءِ سندن شريڪن (جن کي خدا ڪري مڃيندا آھن) پنھنجي اولاد جو مارڻ سينگاريو آھي ته کين ھلاڪ ڪن ۽ سندن دين مٿن رلائي ملائي ڇڏين، ۽ جي الله گھُري ھا ته اُھو نه ڪن ھا تنھنڪري کين ۽ جيڪي ٺاھ ٺاھيندا آھن تنھن کي ڇڏي ڏي.","translator":"Taj Mehmood Amroti"},{"aya":"138","id":927,"locale":"sd","sura":"006","text":"۽ پنھنجي خيال سان ھي (به) چوندا آھن ته ھيءُ ڍور ۽ پوک حرام آھن جنھن لاءِ گھرون تنھن کانسواءِ ان کي ڪوئي نه کائي ۽ (چوندا آھن) ته ھڪڙن ڍورن جي پُٺي (سواريءَ لاءِ) حرام ڪئي ويئي آھي ۽ (ٻـين) ڍورن تي (ذبح وقت) الله جو نالو ياد نه ڪندا آھن (اھي ڳالھيون) الله تي ڪوڙي ٺاہ ٺاھڻ سان (ڪندا آھن) جيڪي ٺاہ ٺاھيندا آھن تنھنجي کين سگھو سزا ڏيندو.","translator":"Taj Mehmood Amroti"},{"aya":"139","id":928,"locale":"sd","sura":"006","text":"۽ چوندا آھن ته جيڪي ھِنن ڍورن جي پيٽن ۾ آھي سو خلاصو اسان جي مڙسن لاءِ آھي ۽ اسان جي زالن تي حرام ڪيل آھي، ۽ جيڪڏھن مُئل ھوندو ته اُھي (سڀ) اُن ۾ ڀائيوار آھن، سندن تقرير جي کين سگھي سزا ڏيندو، بيشڪ الله حڪمت وارو ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"140","id":929,"locale":"sd","sura":"006","text":"جن پنھنجي اولاد کي بي سمجھائي ڪري ڄاڻپ کانسواءِ ڪُٺو ۽ جيڪي الله سندن رزق ڪيو سو الله تي ڪوڙي ٺاہ ٺاھڻ سان حرام ڪيائون سي بيشڪ ڇيئي وارا ٿيا، (اُھي) بيشڪ ڀُلا ۽ ھدايت وارا نه آھن.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sd/s006-19.json","nextPage":"/sd/s006-21.json"}}