{"results":[{"aya":"050","id":1004,"locale":"sd","sura":"007","text":"۽ دوزخي بھشتين کي سڏيندا (چوندا) ته ڪجھ پاڻي اسان تي پلٽيو يا الله اوھان کي جيڪي رزق ڏنو آھي تنھن مان (ڪجھ ڏيو)، چوندا ته اُھي ٻئي ڪافرن تي الله حرام ڪيا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"051","id":1005,"locale":"sd","sura":"007","text":"جن پنھنجي دين کي کِل ۽ راند ڪري ورتو ۽ انھن کي دُنيا جي حياتي ٺڳيو، پوءِ اُنھن کي اڄ ايئن وساريوسون جئن (اُنھن) منھنجي ھن ڏينھن جي ملڻ کي وساريو ھو ۽ (جئن) اسان جي آيتن جو انڪار ڪندا ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"052","id":1006,"locale":"sd","sura":"007","text":"۽ بيشڪ انھن کي ھڪ ڪتاب ڏنوسون جنھن کي دانائيءَ سان کولي بيان ڪيوسون (۽) اُنھيءَ قوم لاءِ ھدايت ۽ ٻاجھ آھي جي مڃيندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"053","id":1007,"locale":"sd","sura":"007","text":"(ڪافر) ھن کانسواءِ انتظار نه ڪندا آھن ته اُن (جي وعدہ) جي مُراد اچي، جنھن ڏينھن سندس مراد ايندي (تنھن ڏينھن) جن ان کي اڳي وساريو سي چوندا ته بيشڪ اسان جي پالڻھار جا پيغمبر سچ سان آيا، پوءِ (اڄ) اسان لاءِ ڪي سفارش ڪرڻ وارا آھن؟ جو اسان لاءِ پارت ڪن يا وري موٽايا وڃون ته جيڪي (عمل) ڪياسون تن کانسواءِ ٻيا (چڱا) عمل ڪريون، بيشڪ پاڻ کي ڇيئو لاتائون ۽ جيڪو ٺاھ ٺاھيندا ھوا سو کانئن ڀلجي ويو.","translator":"Taj Mehmood Amroti"},{"aya":"054","id":1008,"locale":"sd","sura":"007","text":"اوھان جو پالڻھار اھو الله آھي جنھن آسمانن ۽ زمين کي ڇھن ڏينھن ۾ بڻايو وري عرش ڏي متوجه ٿيو، رات کي ڏينھن سان ڍڪيندو آھي ۽ سج ۽ چنڊ ۽ تارا سندس حُڪم سان نوايل آھن، خبردار پيدا ڪرڻ ۽ حُڪم ڪرڻ اُن جو (ڪم) آھي، جھانن جو پالڻھار وڏي برڪت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"055","id":1009,"locale":"sd","sura":"007","text":"پنھنجي پالڻھار کي زاري ڪندڙ ۽ ڳجھا ٿي سڏيو، ڇوته اُھو حد کان لنگھندڙن کي دوست نه رکندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"056","id":1010,"locale":"sd","sura":"007","text":"۽ اوھين مُلڪ ۾ ان جي سڌاري کانپوءِ فساد نه وجھو ۽ اُن (الله) کي (کانئس) ڊڄي ۽ طمع رکي سڏيو، بيشڪ الله جي ٻاجھ ڀلارن کي ويجھي آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-7.json","nextPage":"/sd/s007-9.json"}}