{"results":[{"aya":"022","id":976,"locale":"sd","sura":"007","text":"پوءِ اُنھن کي ٺڳيءَ سان لاڙي وڌائين، پوءِ جنھن مھل وڻ مان چکيائون (ته) سندين اوگھڙ کين پڌري ٿي پئي ۽ بھشت جي وڻ مان پن ھڪ ٻئي سان ڳنڍي پاڻ تي ويڙھڻ لڳا، ۽ سندن پالڻھار انھن کي سڏيو (۽ چيائين ته) اوھان کي ھن وڻ کان نه جھليو ھوم ڇا؟ ۽ اوھان کي نه چيو ھوم ڇا ته شيطان اوھان جو پڌرو ويري آھي؟","translator":"Taj Mehmood Amroti"},{"aya":"023","id":977,"locale":"sd","sura":"007","text":"چيائون ته اي اسان جا پالڻھار اسان پاڻ تي ظلم ڪيو آھي ۽ جيڪڏھن (تون) اسان کي نه بخشيندين ۽ اسان تي ٻاجھ نه ڪندين ته ضرور ڇيئي وارن مان ٿينداسين.","translator":"Taj Mehmood Amroti"},{"aya":"024","id":978,"locale":"sd","sura":"007","text":"(الله) فرمايو ته ھيٺ لھي وڃو اوھين پاڻ ۾ ھڪ ٻئي جا ويري آھيو، ۽ اوھان لاءِ زمين ۾ رھڻ جو ھنڌ ۽ (گذران جو) سامان (ھڪ) وقت تائين (ٺھرايل) آھي.","translator":"Taj Mehmood Amroti"},{"aya":"025","id":979,"locale":"sd","sura":"007","text":"(الله) چيو ته اوھين ان ۾ حياتي گذاريندؤ ۽ منجھس مرندؤ ۽ منجھانئس (جيئرا ٿي) نڪرندؤ.","translator":"Taj Mehmood Amroti"},{"aya":"026","id":980,"locale":"sd","sura":"007","text":"اي آدم جي اولاد تحقيق اوھان تي ھڪ پوشاڪ بيشڪ لاٿي سون جا اوھان جي اوگھڙن کي ڍڪيندي ۽ سينگار جا ڪپڙا، ۽ پرھيزگاري جي پوشاڪ اھا (سڀني کان) ڀلي آھي، اھا الله جي نشانين مان آھي مانَ اُھي نصيحت وٺن.","translator":"Taj Mehmood Amroti"},{"aya":"027","id":981,"locale":"sd","sura":"007","text":"اي آدم جا اولاد شيطان اوھان کي اھڙيءَ طرح خرابيءَ ۾ نه وجھي جھڙي طرح اوھان جي ماءُ پيءُ کي بھشت مان ٻاھر ڪڍيائين جو سندين پوشاڪ کانئن ھن لاءِ ڇڪي لاٿائين ٿي ته کين سندين اوگھڙ ڏيکاري، سچ آھي ته اُھو پاڻ ۽ سندس لشڪر جتان اوھين انھن کي نه ڏسي سگھندا آھيو (تِتان اُھي) اوھان کي ڏسندا آھن، جيڪي نه مڃيندا آھن تن جو اسان شيطانن کي دوست بڻايو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"028","id":982,"locale":"sd","sura":"007","text":"۽ (پڻ انھن جا دوست جي) جڏھن ڪو بي حيائي جو ڪم ڪن ٿا (ته) چون ٿا ته اُن (واٽ) تي اسان جا ابا ڏاڏا (ھلندا) ڏٺاسون ۽ الله اسانکي اُنھن (جي ڪرڻ) جو حُڪم ڪيو آھي، (اي پيغمبر کين) چؤ ته بيشڪ الله بيحيائيءَ جي ڪمن جو حُڪم نه ڪندو آھي، اوھين الله تي (اھو ڪوڙ) ڇو چوندا آھيو جنھن جي (سند) اوھين نه ڄاڻندا آھيو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-3.json","nextPage":"/sd/s007-5.json"}}