{"results":[{"aya":"057","id":1011,"locale":"sd","sura":"007","text":"۽ اُھو (الله) آھي جو ھوائن کي پنھنجي رحمت (واريءَ برسات) جي اڳيان خوشخبري ڏيندڙ ڪري گھلائيندو آھي، ايتري قدر جو جنھن مھل (اُھي) ڳرن ڪڪرن کي کڻن ٿيون ته انھن کي ڪنھن غير آباد ٿيل ڏيہ ڏانھن روانو ڪريون ٿا پوءِ انھن (ڪڪرن) مان پاڻي وسايون ٿا پوءِ اُن سان ھر جنس جا ميوا ڄمايون ٿا، اھڙي طرح اسين مُئن کي (قبرن مان) ٻاھر ڪڍنداسون ته مانَ اوھين نصيحت وٺو.","translator":"Taj Mehmood Amroti"},{"aya":"058","id":1012,"locale":"sd","sura":"007","text":"۽ (جا) سٺي زمين (آھي تنھن) جا سَلا سندس پالڻھار جي حُڪم سان ڄمندا آھن، ۽ جيڪا اَدنىٰ آھي (تنھن جا سَلَا) خراب سَلَن کان سواءِ ٻيا نه ڄمندا آھن، اھڙي طرح جيڪا قوم شُڪرانو ڪندڙ آھي تنھن لاءِ نشانيون طرحين طرحين بيان ڪندا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"059","id":1013,"locale":"sd","sura":"007","text":"بيشڪ نوح کي سندس قوم ڏانھن پيغمبر ڪري موڪليوسون پوءِ چيائين ته اي منھنجي قوم الله جي عبادت ڪريو اُن (الله) کانسواءِ ڪو اوھان جو خدا نه آھي، آءٌ اوھان تي وڏي ڏينھن جي عذاب (اچڻ) کان ڊڄان ٿو.","translator":"Taj Mehmood Amroti"},{"aya":"060","id":1014,"locale":"sd","sura":"007","text":"سندس قوم جي سردارن چيو ته اسين توکي پڌريءَ گمراھيءَ ۾ (پيل) ڏسون ٿا.","translator":"Taj Mehmood Amroti"},{"aya":"061","id":1015,"locale":"sd","sura":"007","text":"چيائين ته اي منھنجي قوم مون کي ڪا گمراھي ڪانه آھي پر آءٌ جھانن جي پالڻھار جو پيغمبر آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"062","id":1016,"locale":"sd","sura":"007","text":"اوھان کي پنھنجي پالڻھار جو پيغام پھچائيندو آھيان ۽ اوھان کي نصيحت ڪندو آھيان ۽ الله (جي پار) کان اُھو ڄاڻندو آھيان جيڪي اوھين نه ڄاڻندا آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"063","id":1017,"locale":"sd","sura":"007","text":"اوھان کي (ھن ڳالھ جو) عجب لڳو ڇا ته اوھان جي پالڻھار کان ھڪ سمجھاڻي اوھان مان ھڪ مڙس جي ھٿان اوھان وٽ ھِن لاءِ آئي ته اوھان کي ڊيڄاري ۽ تان ته اوھين پرھيزگار ٿيو ۽ ته اوھان تي ٻاجھ ڪئي وڃي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-8.json","nextPage":"/sd/s007-10.json"}}