{"results":[{"aya":"043","id":997,"locale":"sd","sura":"007","text":"۽ جيڪو غير سندين دلين ۾ ھوندو سو ڪڍي ڇڏينداسون سندين (ماڙين جي) ھيٺان واھيون پيون وھنديون، ۽ چوندا ته سڀ ساراہ انھي کي جڳائي جنھن اسان کي ھن (بھشت) ڏانھن رستو لاتو، جيڪڏھن الله اسان کي ھدايت نه ڪري ھا ته ڪڏھن اسين ھدايت نه لھون ھا، بيشڪ اسان وٽ اسان جي پالڻھار جا پيغمبر سچ وٺي آيا، ۽ سڏيو ويندو ته ھي بھشت (اوھان کي ڏنو ويو) اُن جا اُنھيءَ سببان (اوھين) وارث آھيو جو (چڱائي) ڪندا ھيؤ.","translator":"Taj Mehmood Amroti"},{"aya":"044","id":998,"locale":"sd","sura":"007","text":"۽ بھشتي دوزخين کي سڏيندا (۽ چوندا) ته اسان جي پالڻھار اسان سان جيڪي انجام ڪيو ھو سو بيشڪ سچو لڌوسون پوءِ اوھان جي پالڻھار اوھان سان جيڪو انجام ڪيو ھو سو سچو (نه) لڌوَ ڇا؟ چوندا ته ھائو! پوءِ سڏيندڙ سندن وچ ۾ سڏيندو ته اُنھن ظالمن تي الله جي لعنت آھي.","translator":"Taj Mehmood Amroti"},{"aya":"045","id":999,"locale":"sd","sura":"007","text":"جيڪي الله جي واٽ کان (ماڻھن کي) جھليندا رھيا ۽ ان جي واٽ جي ڏنگائي گھرندا رھيا، ۽ اُھي آخرت کي نه مڃيندڙ ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"046","id":1000,"locale":"sd","sura":"007","text":"۽ سندن وچ ۾ پردو ڪيو ويندو، ۽ اَعراف ۾ اھڙا ماڻھو ھوندا جو سڀڪنھن کي سندين پيشانين مان سڃاڻندا، ۽ بھشتين کي سڏي اَلسّلَامُ عَلَيۡڪُمۡ چوندا، (اڃا) اُن ۾ (پاڻ) نه گھڙيا ھوندا ۽ اُھي اميدوار ھوندا.","translator":"Taj Mehmood Amroti"},{"aya":"047","id":1001,"locale":"sd","sura":"007","text":"۽ جڏھن سندن اکيون دوزخين ڏانھن ڦيرايون وينديون (ته) چوندا اي اسان جا پالڻھار اسان کي ظالم ٽوليءَ سان گڏ نه ڪر.","translator":"Taj Mehmood Amroti"},{"aya":"048","id":1002,"locale":"sd","sura":"007","text":"۽ اَعراف وارا جن مُڙسن کي سندين پيشانين مان سڃاڻندا تن کي سڏيندا چوندا ته اوھان جيڪي گڏ ڪيو ھو سو ۽ جيڪا وڏائي ڪندا ھيؤ تنھن اوھان کان ڪجھ به نه ٽاريو.","translator":"Taj Mehmood Amroti"},{"aya":"049","id":1003,"locale":"sd","sura":"007","text":"ھيءُ اُھي (ماڻھو) آھن ڇا جن لاءِ اوھين (دنيا ۾) قسم کڻندا ھيؤ ته الله مٿن ٻاجھ نه ڪندو، (کين چئبو ته) بھشت ۾ گھڙو اوھان کي ڪو ڀؤ نه آھي ۽ نڪي اوھين غمگين رھندؤ.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-6.json","nextPage":"/sd/s007-8.json"}}