{"results":[{"aya":"162","id":1116,"locale":"sd","sura":"007","text":"پوءِ انھن (بني اسرائيلن) مان جيڪي ظالم ھئا تن کي جيڪا ڳالھ چئي وئي سا انھن مٽائي ٻي ڳالھ چئي پوءِ مٿن آسمان کان انھيءَ سببان سزا موڪلي سون جو ظلم ٿي ڪيائون.","translator":"Taj Mehmood Amroti"},{"aya":"163","id":1117,"locale":"sd","sura":"007","text":"۽ (اي پيغمبر) کائن اُن ڳوٺ (جي حال) بابت پڇا ڪر جيڪو درياءَ جي ڪناري تي ھو، جڏھن (اُھي منع ھوندي) ڇنڇر (جي حُڪم) ۾ حُڪم عدولي ڪرڻ لڳا جڏھن انھن جون مَڇيون سندن ڇنڇر ڏينھن (پاڻي جي مٿان) سندن سامھون پڌريون ٿي اينديون ھيون ۽ جنھن ڏينھن ڇنڇر نه ڪندا ھئا تنھن ڏينھن (ٻاھر نه) اينديون ھيون، اھڙي طرح اُنھن کي انھي سببان پرکيوسون جو نافرماني ٿي ڪيائون.","translator":"Taj Mehmood Amroti"},{"aya":"164","id":1118,"locale":"sd","sura":"007","text":"۽ جڏھن منجھائن ھڪ ٽوليء (نصيحت ڪندڙن کي) چيو ته اھڙي قوم کي اوھين ڇو نصيحت ڪندا آھيو جن کي الله ھلاڪ ڪندڙ آھي يا کين سخت عذاب ڪندڙ آھي؟ (تڏھن) چيائون ته (اسان جي نصيحت) اوھانجي پالڻھار وٽ عذر آھي ۽ مانَ اُھي ڊڄن.","translator":"Taj Mehmood Amroti"},{"aya":"165","id":1119,"locale":"sd","sura":"007","text":"پوءِ جيڪا (نصيحت) ڏني وئي ھُين سا جنھن مھل وساريائون اُنھي مھل اُنھن ماڻھن کي بچايوسون جيڪي مدائي کان جھليندا ھُين ۽ ظالمن کي سخت عذاب سان انھيء ڪري پڪڙيوسون جو ھو بدڪار ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"166","id":1120,"locale":"sd","sura":"007","text":"پوءِ جنھن کان جھليو ويو ھُين تنھن کان جڏھن حد کان لنگھي ويا ته چيوسون ته خوار ٿيل ڀولڙا ٿيو.","translator":"Taj Mehmood Amroti"},{"aya":"167","id":1121,"locale":"sd","sura":"007","text":"۽ (ياد ڪر) جڏھن تنھنجي پالڻھار (يھودين کي) سُڌ ڏني ته (اُھو) مٿن قيامت تائين (اھڙو حاڪم) ضرور مقرر ڪندو جيڪو انھن کي بڇڙي سزا چکائيندو رھندو، ڇوته تنھنجو پالڻھار سَگھو سزا ڏيندڙ آھي، ۽ اُھو بخشڻھار مھربان (به) آھي.","translator":"Taj Mehmood Amroti"},{"aya":"168","id":1122,"locale":"sd","sura":"007","text":"۽ اُنھن (بني اسرائيلن) کي ملڪ ۾ ٽوليون ٽوليون ڪري ڇڙو ڇڙ ڪري ڇڏيوسون، منجھائن ڪي سُڌريل ۽ ڪي اَڻ سڌريل آھن، ۽ اُنھن کي سکن ۽ ڏکن سان پرکيوسون ته مانَ اُھي موٽن.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-23.json","nextPage":"/sd/s007-25.json"}}