{"results":[{"aya":"071","id":1025,"locale":"sd","sura":"007","text":"چيائين ته بيشڪ اوھان تي اوھان جي پالڻھار وٽان عذاب ۾ ڏمر لازم ٿي چڪو آھي، اوھين مون ساڻ رڳو (انھن) نالن ۾ ڇو جھيڙو ڪندا آھيو جن تي اوھان ۽ اوھان جي ابن ڏاڏن ڇڙو نالو رکيو آھي جن جي مڃڻ بابت الله ڪو دليل نه لاٿو آھي؟ پوءِ انتظار ڪريو بيشڪ آءٌ (به) اوھان سان گڏ انتظار ڪندڙ آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"072","id":1026,"locale":"sd","sura":"007","text":"پوءِ ان کي ۽ جيڪي ساڻس ھوا تن کي پنھنجي ٻاجھ سان بچايوسين ۽ جن اسان جي آيتن کي ڪوڙ ڄاتو تن جي پاڙ پٽي ڇڏي سون ۽ اُھي مؤمن نه هُئا.","translator":"Taj Mehmood Amroti"},{"aya":"073","id":1027,"locale":"sd","sura":"007","text":"۽ ثمودين ڏانھن سندن ڀاءُ صالِح (پيغمبر ڪري موڪليوسون)، چيائين ته اي منھنجي قوم الله جي عبادت ڪريو اوھان جو الله کانسواءِ ٻيو ڪو خُدا نه آھي، بيشڪ اوھان وٽ اوھان جي پالڻھار کان ھڪ مُعجزو آيو آھي، ھيءَ الله جي ڏاچي اوھان لاءِ نشاني آھي تنھنڪري اُنھيءَ کي ڇڏي ڏيو (ته) الله جي زمين ۾ چَرندي رھي ۽ اُن کي ڪو ايذاءُ نه پُھچائجو نه ته اوھان کي ڏکوئيندڙ عذاب وٺندو.","translator":"Taj Mehmood Amroti"},{"aya":"074","id":1028,"locale":"sd","sura":"007","text":"۽ جڏھن اوھان کي عادين کانپوءِ پيڙھيءَ تي وھاريائين (سو احسان به) ياد ڪريو ۽ اوھان کي مُلڪ ۾ جاءِ ڏنائين (۽) اُن جي پٽن مان ماڙيون بڻائيندا آھيو ۽ ٽڪرن کي ٽُڪي گھر بڻائيندا آھيو، تنھنڪري الله جو نعمتون ياد ڪريو ۽ (اوھين) مُلڪ ۾ فسادي ٿي بگيڙو نه وجھو.","translator":"Taj Mehmood Amroti"},{"aya":"075","id":1029,"locale":"sd","sura":"007","text":"سندس قوم مان وڏائي ڪندڙ سردارن انھن کي چيو جن منجھائن ھيڻن (ماڻھن) ايمان آندو ھو ته اوھين ڄاڻندا آھيو ڇا ته صالِح پنھنجي پالڻھار (جي طرف) کان موڪليل آھي، اُنھن چيو ته جنھن (شريعت) سان اُنکي موڪليو ويو آھي تنھن تي اسين ايمان آڻيندڙ آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"076","id":1030,"locale":"sd","sura":"007","text":"وڏائي ڪندڙن چيو ته جنھن تي اوھان ايمان آندو آھي تنھن جا اسين مُنڪر آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"077","id":1031,"locale":"sd","sura":"007","text":"پوءِ ڏاچيءَ جون کُچون ڪپي ڇڏيائون ۽ پنھنجي پالڻھار جي حُڪم کان بي فرمان ٿيا ۽ (چٿر ڪري) چيائون ته اي صالِح جيڪڏھن پيغمبرن مان آھين ته جنھن (عذاب) جو اسان سان انجام ڪيو اٿيئي سو اسان تي آڻ.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-10.json","nextPage":"/sd/s007-12.json"}}