{"results":[{"aya":"085","id":1039,"locale":"sd","sura":"007","text":"۽ مَدين (وارن) ڏانھن سندن ڀاءُ شعيب کي (پيغمبر ڪري موڪليوسون)، چيائين ته اي منھنجي قوم الله جي عبادت ڪريو اوھان جو الله کان سواءِ ٻيو ڪو خُدا ڪونه آھي، بيشڪ اوھان وٽ اوھان جي پالڻھار کان (چٽيون) نشانيون آيون آھن تنھنڪري ماڻ ۽ تور پوري ڏيو وٺو ۽ ماڻھن کي سنديون شيون گھٽ نه ڏيو ۽ مُلڪ ۾ اُن جي سُڌاري کان پوءِ فساد نه وجھو، جيڪڏھن اوھين مؤمن آھيو ته اِھو اوھان لاءِ ڀلو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"086","id":1040,"locale":"sd","sura":"007","text":"۽ سڀ ڪنھن رستي تي ھن لاءِ نه وھو ته جيڪو الله کي کي مڃي تنھن کي ڌمڪايو ۽ الله جي واٽ کان جھليو ۽ اُن (واٽ) جي ڏنگائي گھرو، ۽ ياد ڪريو جڏھن اوھين ٿورڙا ھيؤ تڏھن اوھان کي وڌايائين، ۽ ڏسو ته فساد وجھندڙن جي پڇاڙي ڪھڙي (بڇڙي) ٿي.","translator":"Taj Mehmood Amroti"},{"aya":"087","id":1041,"locale":"sd","sura":"007","text":"۽ جيڪڏھن اوھان مان ھڪ ٽوليءَ انھن کي مڃيو آھي جنھن سان موڪليو ويو آھيان ۽ ٻي ٽوليءَ نه مڃيو آھي ته (اوھان کي جڳائي ته ايستائين) صبر ڪريو جيسين اسان جي وچ ۾ الله حُڪم ڪري، ۽ اُھو چڱو حُڪم ڪندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"088","id":1042,"locale":"sd","sura":"007","text":"سندس قوم مان ھٺيلن سردارن چيو ته اي شعيب توکي ۽ جن توکي مڃيو آُھي تن کي پنھنجي شھر مان ضرور لوڌيندا سون يا ته اوھين اسان جي پر ۾ موٽي اچو، (شعيب) چيو ته جيتوڻيڪ اسان اوھانجي دين کي بُڇان ڀائيندڙ آھيون (ته به موٽنداسون ڇا؟)","translator":"Taj Mehmood Amroti"},{"aya":"089","id":1043,"locale":"sd","sura":"007","text":"جيڪڏھن اسين اوھان جي پر ۾ اُنھيءَ کانپوءِ جو الله اسان کي کانئس ڇڏايو موٽي اچون ته بيشڪ الله تي ڪُوڙ چيوسون، ۽ اسان جي پالڻھار الله جي گھُر کان سواءِ اسان کي منجھس موٽڻ نه جڳائيندو آھي، اسان جي پالڻھار جي علم سڀني شيئن کي سمايو آھي، اسين الله تي ڀروسو ڪريون ٿا، اي اسانجا پالڻھار اسان جي ۽ اسان جي قوم جي وچ ۾ انصاف سان فيصلو ڪر ۽ تون چڱو فيصلو ڪندڙ آھين.","translator":"Taj Mehmood Amroti"},{"aya":"090","id":1044,"locale":"sd","sura":"007","text":"۽ سندس قوم مان ڪافرن جي ٽوليءَ (پنھنجي يارن کي) چيو ته جيڪڏھن اوھين شعيب جي تابعداري ڪندؤ ته اوھين اُتي جو اُتي ڇيئي وارا ٿيندؤ.","translator":"Taj Mehmood Amroti"},{"aya":"091","id":1045,"locale":"sd","sura":"007","text":"پوءِ اُنھن کي زلزلي (جي عذاب) ورتو پوءِ پنھنجي جاين ۾ گوڏن ڀر ڪري مري ويا.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-12.json","nextPage":"/sd/s007-14.json"}}