{"results":[{"aya":"029","id":983,"locale":"sd","sura":"007","text":"چؤ ته منھنجي پالڻھار انصاف جو حُڪم ڪيو آھي، ۽ (حُڪم ڪيو اٿس ته) پنھنجا مُنھن سڀڪنھن نماز مھل (الله ڏانھن) سِڌا ڪريو ۽ اُن لاءِ سچا فرمانبردار ٿي سندس عبادت ڪريو، جئن پھريون اوھان کي پيدا ڪيائين تئن (اوھين) موٽندؤ.","translator":"Taj Mehmood Amroti"},{"aya":"030","id":984,"locale":"sd","sura":"007","text":"ھڪ ٽوليءَ کي ھدايت ڪيائين ۽ ٻي ٽوليءَ تي گمراھي لازم ٿي چڪي آھي، ڇوته اُنھن الله کانسواءِ شيطانن کي مددگار ڪري ورتو آھي ۽ ڀائيندا آھن ته پاڻ ھدايت وارا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"031","id":985,"locale":"sd","sura":"007","text":"اي آدم جا اولاد سڀڪنھن نماز مھل پنھنجي زينت (جي پوشاڪ) ڍڪيو ۽ کائو ۽ پيئو ۽ اجايو نه وڃايو، ڇوته الله اجائي وڃائيندڙن کي دوست نه رکندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"032","id":986,"locale":"sd","sura":"007","text":"(اي پيغمبر) چؤ ته الله جي (بڻايل) زينت جيڪا جيڪا پنھنجن ٻانھن لاءِ پيدا ڪئي اٿس ۽ روزيءَ مان سٺيون شيون ڪنھن حرام ڪيون آھن؟ چؤ ته اُھي (شيون) دُنيا جي حياتي ۾ (۽) خلاصيون قيامت جي ڏينھن مؤمنن لاءِ آھن، اھڙيءَ طرح جا قوم ڄڻندي آھي تنھن لاءِ نشانيون بيان ڪندا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"033","id":987,"locale":"sd","sura":"007","text":"(اي پيغمبر) چؤ ته منھنجي پالڻھار بي حيائيءَ جي ڪمن مان جيڪي پڌرو ھجي ۽ جيڪي ڳجھو ھجي ۽ (سڀ) گناہ ۽ ناحق حد کان لنگھڻ ۽ اھڙي شيء کي اوھان جو الله سان شريڪ ڪرڻ جنھن بابت ڪا حُجّت نه لاٿي اٿس ۽ جيڪي نه ڄاڻندا آھيو سو اوھان جو الله تي چوڻ اھي ئي حرام ڪيون آھن.","translator":"Taj Mehmood Amroti"},{"aya":"034","id":988,"locale":"sd","sura":"007","text":"۽ ھر ڪنھن اُمّت جو ھڪ وقت ٺھرايل آھي، پوءِ جڏھن سندن مُدّت پھچندي (ته) ھڪ گھڙي نڪي دير ڪندا ۽ نڪي اڳڀرو ويندا.","translator":"Taj Mehmood Amroti"},{"aya":"035","id":989,"locale":"sd","sura":"007","text":"(چيو ويو ته) اي آدم جا اولاد جيڪڏھن اوھان وٽ اوھان مان پيغمبر اچن (جي) اوھان کي منھنجون آيتون پڙھي ٻڌائين ته جيڪي ڊڄندا ۽ پاڻ سڌاريندا تن کي نڪي ڀؤ آھي ۽ نڪي اُھي غمگين رھندا.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-4.json","nextPage":"/sd/s007-6.json"}}