{"results":[{"aya":"155","id":1109,"locale":"sd","sura":"007","text":"۽ مُوسىٰ پنھنجي قوم مان ستر ڄڻا اسان جي انجام جي وقت لاءِ چونڊيا، پوءِ جنھن مھل انھن کي زلزلي ورتو (ته موسى) چيو ته اي منھنجا پالڻھار جيڪڏھن (تون) گھرين ھا ته ھن کان اڳ انھن کي ۽ خاص مونکي ھلاڪ ڪري ڇڏين ھا، اسان منجھان بي عقلن جيڪي ڪيو تنھن سببان اسانکي ڇو ٿو ھلاڪ ڪرين؟ اِھا تنھنجي پرک (حڪمت) کانسواءِ نه آھي، جنھن کي گھرين تنھن کي ان سان گمراھ ڪندو آھين ۽ جنھن کي گھرندو آھين ھدايت ڪندو آھين، تون اسان جو سنڀاليندڙ آھين تنھنڪري اسانکي بخش ۽ اسان تي ٻاجھ ڪر ۽ تون (سڀ کان) چڱو بخشيندڙ آھين.","translator":"Taj Mehmood Amroti"},{"aya":"156","id":1110,"locale":"sd","sura":"007","text":"۽ اسان لاءِ ھن دُنيا ۾ ۽ آخرت ۾ چڱائي لک ڇوته اسين توڏانھن رُجوع ٿيا آھيون، (الله) فرمايو ته آءٌ پنھنجو عذاب جنھن لاءِ وڻندو اٿم تنھنکي پھچائيندو آھيان، ۽ منھنجي ٻاجھ سڀڪنھن شيء کي شامل آھي، ۽ پوءِ آءٌ پنھنجي ٻاجھ انھن لاءِ لکندس جيڪي پرھيزگاري ڪندا آھن ۽ زڪواة ڏيندا آھن ۽ جيڪي منھنجي آيتن تي ايمان آڻيندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"157","id":1111,"locale":"sd","sura":"007","text":"(۽ پڻ آخرت جي رحمت اُنھن لاءِ لکندس) جيڪي انھيء نبّي اُمّي پيغمبر جي تابعداري ڪندا آھن جنھن جون وصفون توريت ۽ انجيل ۾ پاڻ وٽ لکيلون لھندا آھن، (اُھو) اُنھن کي چڱن ڪمن جو حُڪم ڪندو آھي ۽ مندن ڪمن کان اُنھن کي جھليندو آھي ۽ سٺيون شيون اُنھن لاءِ حلال ڪندو آھي ۽ پليت شيون مٿن حرام ڪندو آھي ۽ سندن ڳرو بار ۽ جيڪي تڪليفون مٿن ھيون سي کانئن لاھيندو آھي، پوءِ جن اُن تي ايمان آندو ۽ سندس تعظيم ڪئي ۽ کيس مدد ڏنائون ۽ اُنھيءَ نُور (ڪلام الله) جي تابعداري ڪيائون جيڪو ساڻس لاٿو ويو سي ئي ڇٽل آھن.","translator":"Taj Mehmood Amroti"},{"aya":"158","id":1112,"locale":"sd","sura":"007","text":"(اي پيغمبر) چؤ ته اي انسانؤ آءٌ اوھان مڙني ڏانھن اُن الله جو پيغمبر (ٿي آيو) آھيان جنھن جي آسمانن ۽ زمين ۾ بادشاھي آھي، اُن الله کانسواءِ (ٻيو) ڪو عبادت جو لائق نه آھي اُھو جياريندو آھي ۽ ماريندو آھي، تنھنڪري الله ۽ سندس انھي اُمّي نبيء تي ايمان آڻيو جيڪو الله ۽ سندس حُڪمن کي مڃيندو آھي ۽ اُن جي تابعداري ڪريو ته مانَ اوھين سڌي واٽ لھو.","translator":"Taj Mehmood Amroti"},{"aya":"159","id":1113,"locale":"sd","sura":"007","text":"۽ مُوسىٰ جي قوم مان ھڪڙي اھڙي ٽولي آھي جو (ماڻھن کي) سڌو رستو ڏيکاريندي آھي ۽ اُھي ان سان انصاف تي ھلندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"160","id":1114,"locale":"sd","sura":"007","text":"۽ بني اسرائيلن مان ٻارھن پاڙا ٽوليون ڪري جدا ڪياسون، جڏھن موسىٰ کان سندس قوم پاڻي گھريو تڏھن ڏانھس وحي موڪليوسون ته پنھنجي لٺ پھڻ کي ھڻ، پوءِ (ھنيائين ته) اُن مان ٻارھن واھيون وھيون، بيشڪ سڀڪنھن ماڻھوءَ پنھنجي پاڻي ڀرڻ جي جاءِ ڄاتي ٿي، ۽ اسان مٿن ڪڪر جي ڇانو ڪئي ۽ مٿن مَن ۽ سَلۡوىٰ لاٿاسون، (۽ چيوسون ته) جيڪا اوھان جي سٺي روزي بڻائي اٿون تنھن مان کائو، ۽ اسان جو ڪُجھ نه وڃائون پر پاڻ کي نقصان ٿي لاٿائون.","translator":"Taj Mehmood Amroti"},{"aya":"161","id":1115,"locale":"sd","sura":"007","text":"۽ جڏھن انھن کي چيو ٿي ويو ته ھن ڳوٺ ۾ وڃي ٽڪو ۽ منجھانئس جتان وڻيو تتان کائو ۽ چؤ ته بخش (ڪر) ۽ دروازي کان سجدو ڪندڙ ٿي لنگھو ته اوھان کي اوھان جون خطائون بخشيون، ڀلارن کي وڌيڪ (چڱائي) ڏينداسون.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-22.json","nextPage":"/sd/s007-24.json"}}