{"results":[{"aya":"036","id":990,"locale":"sd","sura":"007","text":"۽ جن اسان جي آيتن کي ڪوڙ ڀانيو ۽ ان جي (قبولڻ) کان وڏائي ڪئي سي دوزخي آھن، اُھي اُن ۾ سدائين رھڻ وارا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"037","id":991,"locale":"sd","sura":"007","text":"جنھن الله تي ڪوڙو ٺاھ ٺاھيو يا سندس آيتن کي ڪوڙ ڀانيو تنھن کان وڌيڪ ظالم ڪير آھي؟ اُنھن کي (لوح محفوظ ۾) لکيل مان سندن حِصّو (سُک ۽ ڏُک جو) ملندو رھندو، ايتري قدر جو جنھن مھل اسان جا قاصد (ملائڪ) سندن رُوح ڪڍڻ لاءِ ايندا چوندا ته اوھين الله کانسواءِ جن کي سڏيندا ھيؤ سي ڪٿي آھن؟ (تنھن مھل چوندا) ته اسان کان لڪي ويا ۽ پاڻ تي شاھدي ڏيندا ته پاڻ ڪافر ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"038","id":992,"locale":"sd","sura":"007","text":"(الله) چوندو ته اُنھي ٽولي سان دوزخ ۾ گھڙو جيڪي اوھان کان اڳ جنن ۽ ماڻھن مان گذري ويا، جنھن مھل ھڪ ٽولي پئي گھڙندي تنھن مھل پنھنجي سنگت تي لعنت پئي ڪندي، تان جو جڏھن منجھس مڙئي گھڙندا ته (اُن وقت) سندين پوئين ٽولي پنھنجي پھرين ٽوليءَ لاءِ چوندي ته اي اسانجا پالڻھار ھنن اسان کي گمراہ ڪيو ھو تنھنڪري اُنھن کي باھ جو ٻيڻو عذاب ڏي، (الله) چوندو ته سڀڪنھن لاءِ ٻيڻو عذاب آھي پر اوھين نه ٿا ڄاڻو.","translator":"Taj Mehmood Amroti"},{"aya":"039","id":993,"locale":"sd","sura":"007","text":"۽ منجھانئن پھرين (ٽولي) اُنھن مان پوئينءَ لاءِ چوندي ته اسان تي اوھان جي ڪا وڏائي نه آھي تنھنڪري جيڪي ڪمايو ھيؤ تنھن سببان عذاب (جو مزو) چکو.","translator":"Taj Mehmood Amroti"},{"aya":"040","id":994,"locale":"sd","sura":"007","text":"جن اسان جي حُڪمن کي ڪوڙ ڀانيو ۽ کانئن وڏائي ڪئي تن لاءِ آسمان جا دروازا نه کوليا ويندا ۽ نڪي ايستائين بھشت ۾ گھڙندا جيستائين اُٺ سُئي جي پاکي مان لنگھي، ۽ اھڙي طرح ڏوھارين کي سزا ڏيندا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"041","id":995,"locale":"sd","sura":"007","text":"اُنھن لاءِ وڇاڻو (به) دوزخ جو ھوندو ۽ سندن مٿان پوش (به دوزخ جو) رھندو، ۽ اھڙي طرح ظالمن کي سزا ڏيندا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"042","id":996,"locale":"sd","sura":"007","text":"۽ جن ايمان آندو ۽ چڱا ڪم ڪيا ڪنھن ماڻھوءَ کي سندس وس کان وڌيڪ تڪليف ڏيندا ئي نه آھيون، اُھي بھشتي آھن، اُھي منجھس سدائين رھڻ وارا آھن.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-5.json","nextPage":"/sd/s007-7.json"}}