{"results":[{"aya":"169","id":1123,"locale":"sd","sura":"007","text":"وري کائن پوءِ اھڙا بُڇڙا اُنھن جي جاڳھن تي ويٺا جو ڪتاب (توريت) جا (ڇڙا) وارث بڻيا ھن دنيا جو سامان اختيار ڪندا آھن ۽ چوندا آھن ته بخشبا سون، ۽ جيڪڏھن وٽن ڪو اھڙو سامان ايندو آھي ته (اُھي پشيمان نه ٿيندا آھن ۽) اُھو وٺندا رھندا آھن، کائن ڪتاب (توريت) ۾ ھي انجام نه ورتو ويو ھو ڇا ته سچ کانسواءِ الله تي ڪي به ڪين چون؟ ۽ جيڪي منجھس آھي سو پڙھيو به اٿن، ۽ آخرت جو مُلڪ اُنھن لاءِ ڀلو آھي جيڪي پرھيزگار آھن، پوءِ ڇونه سمجھندا آھيو؟","translator":"Taj Mehmood Amroti"},{"aya":"170","id":1124,"locale":"sd","sura":"007","text":"۽ جيڪي ڪتاب کي مُحڪم وٺن ٿا ۽ نماز پڙھن ٿا، (اھڙن) نيڪن جو اجر اسين نه وڃائيندا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"171","id":1125,"locale":"sd","sura":"007","text":"۽ (ياد ڪر) جڏھن انھن جي مٿان جبل کي ٽنگيوسون ڄڻ ته اُھو ڇٽي ھو ۽ ڀانيائون ته اُھو مٿن ڪرندو، (کين چيوسون ته) جيڪي اسان اوھان کي ڏنو آھي سو مُحڪم ڪري وٺو ۽ جيڪي منجھس آھي سو ياد ڪندا رھو ته مانَ اوھين (عذاب کان) بچو.","translator":"Taj Mehmood Amroti"},{"aya":"172","id":1126,"locale":"sd","sura":"007","text":"۽ (اي پيغمبر ياد ڪر) جڏھن تنھنجي پالڻھار آدم جي اولاد مان (يعني) پٺين مان سندن اولاد کي پيدا ڪيو ۽ سندن وجود کي مٿن شاھد ڪيائين، (۽ پڇيائين) ته (آءٌ) اوھانجو پالڻھار نه آھيان ڇا؟ چيائون ته ھائو (آھين)، گواہ ٿيا آھيون، (اھا گواھي ھن لاءِ وٺڻي ھئي) ته متان قيامت جي ڏينھن چئو ته اسين ھن (ڳالھ) کان بي خبر ھئاسون.","translator":"Taj Mehmood Amroti"},{"aya":"173","id":1127,"locale":"sd","sura":"007","text":"يا متان چئو ته اڳئي شرڪ اسان جي ابن ڏاڏن ڪيو ھو ۽ اسين کائن پوءِ اولاد ھئاسون، تنھنڪري جيڪي بيھودن ڪيو تنھن سببان اسان کي ڇو ٿو ھلاڪ ڪرين؟","translator":"Taj Mehmood Amroti"},{"aya":"174","id":1128,"locale":"sd","sura":"007","text":"۽ اھڙي طرح اسين آيتون کليل طرح بيان ڪندا آھيون ته مانَ اُھي موٽن.","translator":"Taj Mehmood Amroti"},{"aya":"175","id":1129,"locale":"sd","sura":"007","text":"۽ (اي پيغمبر) تون اُن (ماڻھو) جو قصو کين پڙھي ٻڌاءِ جنھن کي پنھنجين آيتن جو علم ڏنوھوسون (اُھو) اُن (آيتن جي علم) مان نڪتو پوءِ شيطان سندس پُٺيان لڳو پوءِ (اُھو) گمراھن مان ٿيو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-24.json","nextPage":"/sd/s007-26.json"}}