{"results":[{"aya":"183","id":1137,"locale":"sd","sura":"007","text":"۽ اُنھن کي مُھلت ڏيندس، ڇوته اسان جي رٿ پڪي آھي.","translator":"Taj Mehmood Amroti"},{"aya":"184","id":1138,"locale":"sd","sura":"007","text":"(اُھي) ڌيان نه ڪندا آھن ڇا ته سندن سنگتي (ﷴ ﷺ) کي ڪا چريائي ڪانه آھي، اُھو ته رڳو پڌرو ڊيڄاريندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"185","id":1139,"locale":"sd","sura":"007","text":"آسمانن ۽ زمين جي بادشاھيءَ (۾) ۽ الله ھر جنس مان جيڪي پيدا ڪيو آھي تنھن ۾ نه نھاريندا آھن ڇا؟ ۽ ته متان سندن (موت جي) ٺھرايل مُدّت پوري ٿيڻ تي ھجي، پوءِ قرآن پڄاڻا ڪھڙي ڳالھ تي ايمان آڻيندا.","translator":"Taj Mehmood Amroti"},{"aya":"186","id":1140,"locale":"sd","sura":"007","text":"جنھن کي الله گمراہ ڪندو آھي تنھن کي ڪو ھدايت ڪرڻ وارو ڪونھي، ۽ الله اُنھن کي سندن گمراھيءَ ۾ حيران ٿيل ڇڏي ڏيندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"187","id":1141,"locale":"sd","sura":"007","text":"(اي پيغمبر) توکان قيامت بابت پُڇن ٿا ته ڪھڙي مھل اچڻي آھي؟ چؤ ته انھيء جي خبر رڳو منھنجي پالڻھار وٽ آھي، الله کانسواءِ کيس سندس وقت تي ڪو پڌرو نه ڪندو، (اُنجي اچڻ جي مھل جي ڄاڻپ) آسمانن ۽ زمين ۾ ڳري ٿي آھي (يعني ڪو سمجھي نه ٿو سگھي)، اُھا ته اوھان وٽ اوچتو ئي ايندي، (اي پيغمبر) توکان (ائين) پڇن ٿا جو ڄڻڪ تون اُنھن جو کوٽيندڙ (يعني جاچي معلوم ڪندڙ) آھين، چؤ ته اُن جي خبر الله کانسواءِ ٻئي ڪنھن وٽ نه آھي پر گھڻا ماڻھو نه ڄاڻندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"188","id":1142,"locale":"sd","sura":"007","text":"چؤ ته الله جي گھُر ڌاران آءٌ پاڻ کي نڪي فائدو ۽ نڪي نقصان پھچائي سگھان ٿو، ۽ جيڪڏھن ڳُجھ ڄاڻان ھا ته گھڻيون چڱايون گڏ ڪريان ھا، ۽ مون کي ڪو ڏک نه پھچي ھا، آءٌ ته قوم مؤمنن لاءِ رڳو ڊيڄاريندڙ ۽ خوشخبري ڏيندڙ (پيغمبر) آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"189","id":1143,"locale":"sd","sura":"007","text":"اُھو (الله) آھي جنھن اوھان کي ھڪ وجود مان بڻايو ۽ منجھانئس سندس زال ھن لاءِ بڻايائين ته ساڻس آرام وٺي، پوءِ جنھن مھل (اُھو) گڏ ٿيندو آھي ته اُھا ھلڪي بار سان ڳورھاري ٿيندي آھي ۽ اُن سان گھمندي رھندي آھي، وري جنھن مھل ڏاڍي ڳري ٿيندي آھي (تنھن مھل) ٻئي پنھنجي پالڻھار کي سڏيندا آھن (ته قسم آھي) ته جيڪڏھن اسان کي صحيح سالم ٻار ڏيندين ته ضرور شڪر ڪندڙن مان ٿينداسون.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-26.json","nextPage":"/sd/s007-28.json"}}