{"results":[{"aya":"141","id":1095,"locale":"sd","sura":"007","text":"۽ (ياد ڪر) جڏھن اوھان کي فرعون جي ماڻھن کان ڇڏايوسين جن اوھان کي بڇڙو عذاب چکايو ٿي، جو اوھان جا پٽ ڪُھندا ھوا ۽ اوھان جو ڌيئر جيئريون ڇڏيندا ھوا، ۽ اُن ۾ اوھان جي پالڻھار کان اوھان لاءِ وڏي پرک ھُئي.","translator":"Taj Mehmood Amroti"},{"aya":"142","id":1096,"locale":"sd","sura":"007","text":"۽ مُوسىٰ کي ٽيھن راتين جو انجام ڏنوسون ۽ انھي کي (ٻـين) ڏھن سان پورو ڪيوسون پوءِ سندس پالڻھار جو انجام چاليھن راتين جو پورو ٿيو، ۽ مُوسىٰ پنھنجي ڀاءُ ھارون کي چيو ته منھنجي قوم ۽ منھنجي پوئتان خليفو ٿي ۽ سڌارو ڪج ۽ فسادين جي واٽ تي نه ھلج.","translator":"Taj Mehmood Amroti"},{"aya":"143","id":1097,"locale":"sd","sura":"007","text":"۽ جنھن مھل مُوسىٰ اسان جي انجام واري ھنڌ آيو ۽ سندس پالڻھار ساڻس ڳالھايو (تنھن مھل) چيائين ته اي منھنجا پالڻھار مونکي پاڻ ڏيکار ته آءٌ توکي ڏسان، (الله) چيو ته مونکي ڪڏھن نه ڏسي سگھندين پر جبل ڏانھن نھار پوءِ جيڪڏھن پنھنجي جاءِ ٽڪاءُ ڪيو ته تون مونکي ڏسي سگھندين، پوءِ جنھن مھل سندس پالڻھار جبل ڏانھن تجلّو ڪيو (ته) اُن کي ٽڪر ٽڪر ڪري ڇڏيائين ۽ موسىٰ بيھوش ٿي ڪري پيو، پوءِ جنھن مھل ھوش ۾ آيو (ته) چوڻ لڳو ته توکي پاڪائي جڳائي تنھنجي درگاہ ۾ توبه ڪيم ۽ آءٌ (سڀ کان) پھريون مؤمن آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"144","id":1098,"locale":"sd","sura":"007","text":"(الله) فرمايو ته اي موسىٰ مون توکي پنھنجي پيغمبريءَ ۽ پنھنجي ڳالھائڻ سان ماڻھن کان ڀلارو ڪيو آھي، جيڪو (توريت) توکي ڏنو اٿم سو وٺ ۽ شڪر ڪندڙن مان ھُج.","translator":"Taj Mehmood Amroti"},{"aya":"145","id":1099,"locale":"sd","sura":"007","text":"۽ اُن (مُوسى) لاءِ سڀڪنھن شيء جي نصيحت واسطي ۽ سڀڪنھن شيء جي ڌار ڌار بيان واسطي (توريت) تختن ۾ لکي ڏنوسون، (۽ چيو ويس ته) اُن کي پختائيءَ سان وٺ ۽ پنھنجي قوم کي حڪم ڪر ته اُن جون چڱيون ڳالھيون (عمل ۾) وٺندا رھن، اوھان کي بدڪارن جي جاءِ سگھو ڏيکاريندس.","translator":"Taj Mehmood Amroti"},{"aya":"146","id":1100,"locale":"sd","sura":"007","text":"جيڪي زمين ۾ ناحق وڏائي ڪندا رھندا آھن تن کي سگھو پنھنجي آيتن (جي سمجھ) کان جھليندس، ۽ جيڪڏھن سڀ نشانيون ڏسندا ته (به) انھن تي ايمان نه آڻيندا، ۽ جيڪڏھن ھدايت جي واٽ ڏسندا ته ان کي واٽ نه بڻائيندا، ۽ جيڪڏھن گمراھي جي واٽ ڏسندا ته ان کي واٽ بڻائيندا، اِھو ھن سببان آھي جو اسان جي آيتن کي ڪوڙ ڀانيائون ۽ انھن کان غافل رھيا ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"147","id":1101,"locale":"sd","sura":"007","text":"۽ جن اسان جي آيتن کي ۽ آخرت جي ملڻ کي ڪوڙ ڄاتو تن جا اَعمال ناس ٿيا، جيڪي ڪمائيندا آھن تنھن کانسواءِ ٻيو ڪو بدلو نه ڏبن.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-20.json","nextPage":"/sd/s007-22.json"}}