{"results":[{"aya":"148","id":1102,"locale":"sd","sura":"007","text":"۽ مُوسىٰ جي قوم کانئس پوءِ انھن (قبطين) جي زيورن مان گابي جو بوتو اھڙو ٺاھي ورتو جنھن کي رنڀ ھئي، نه ٿي ڏٺائون ڇا ته اُھو ساڻن نه ڳالھائيندو ھو ۽ نڪي انھن کي واٽ ڏيکاريندو ھو؟ اُن کي (خدا ڪري) ورتائون ۽ ظالم ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"149","id":1103,"locale":"sd","sura":"007","text":"۽ جڏھن پشيمان ٿيا ۽ سمجھيائون ته اُھي پڪ گمراہ ٿيا (ته) چيائون ته جيڪڏھن اسان جو پالڻھار اسان تي ٻاجھ نه ڪندو ۽ اسان کي نه بخشيندو ته ضرور ڇيئي وارن مان ٿينداسون.","translator":"Taj Mehmood Amroti"},{"aya":"150","id":1104,"locale":"sd","sura":"007","text":"۽ جڏھن مُوسىٰ پنھنجي قوم ڏانھن ڏمريل افسوس ڪندڙ ٿي موٽيو (تڏھن) چيائين ته جيڪي منھنجي پرپٺ مون کانپوءِ ڪيو سو بڇڙو آھي، پنھنجي پالڻھار جي حُڪم کان (اڳ) ڇو تڪڙ ڪيوَ؟ ۽ ڦرھيون اُڇليائين ۽ پنھنجي ڀاءُ جي مٿي (جي وارن) کان وٺي کيس پاڻ ڏانھن ڇڪڻ لڳو، (ھارون) چيو ته اي مُنھنجا ڀاءُ بيشڪ (ھن) قوم مون کي ھيڻو ڀانيو ۽ مُنھنجي مارڻ تي سنبريا، تنھنڪري مون تي دشمن نه کلاءِ ۽ نڪي مون کي ظالم قوم سان گڏ.","translator":"Taj Mehmood Amroti"},{"aya":"151","id":1105,"locale":"sd","sura":"007","text":"(موسى) چيو اي منھنجا پالڻھار مون کي ۽ مُنھنجي ڀاءُ کي بخش ۽ اسان کي پنھنجي ٻاجھ ۾ داخل ڪر، ۽ تون (سڀني) ٻاجھ وارن کان ٻاجھ وارو آھين.","translator":"Taj Mehmood Amroti"},{"aya":"152","id":1106,"locale":"sd","sura":"007","text":"جن گابي کي (خُدا ڪري) ورتو تن کي سندن پالڻھار وٽان ڏمر ۽ دُنيا جي حياتيءَ ۾ خواري سگھو پھچندي، ۽ اھڙيءَ طرح ٺاھ ٺاھيندڙن کي سزا ڏيندا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"153","id":1107,"locale":"sd","sura":"007","text":"۽ (اي پيغمبر) جن بڇڙا ڪم ڪيا وري اُن کان پوءِ توبه ڪيائون ۽ ايمان آندائون، (تن کي) تنھنجو پالڻھار اُن (توبه) کان پوءِ بخشڻھار مھربان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"154","id":1108,"locale":"sd","sura":"007","text":"۽ جڏھن مُوسىٰ کان ڏمر لٿو تڏھن (توريت جون) ڦرھيون ورتائين، ان جي لکيي ۾ اُنھن لاءِ ھدايت ۽ ٻاجھ ھُئي جيڪي پنھنجي پالڻھار کان ڊڄندا آھن.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sd/s007-21.json","nextPage":"/sd/s007-23.json"}}