{"results":[{"aya":"029","id":1264,"locale":"sd","sura":"009","text":"جن کي ڪتاب ڏنو ويو تن مان جيڪي نڪي الله کي ۽ نڪي قيامت جي ڏينھن کي مڃيندا آھن ۽ نڪي الله ۽ سندس پيغمبر جي حرام ڪيل شيء کي حرام ڪري ڄاڻندا آھن ۽ نڪي سچو دين قبول ڪندا آھن تن سان ايستائين وڙھو جيسين (اُھي) رعيتي پنھنجي ھٿان جزيو ڏين.","translator":"Taj Mehmood Amroti"},{"aya":"030","id":1265,"locale":"sd","sura":"009","text":"۽ يَھُودين چيو ته عُزير الله جو پُٽ آھي ۽ نصارن چيو ته عيسىٰ الله جو پُٽ آھي، اِھو سندن واتن سان آھي، اڳين ڪافرن جي چوڻ جھڙي رِيس ڪندا آھن، الله مٿن لعنت ڪري، ڪيڏي جو ڪيڏي ڀُلايا ويندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"031","id":1266,"locale":"sd","sura":"009","text":"(۽) پنھنجن عالمن ۽ پنھنجن فقيرن ۽ عيسىٰ پُٽ مريم جي کي الله کانسواءِ پالڻھار ڪري ورتائون، ۽ ھڪ الله جي عبادت ڪرڻ کانسواءِ کين ٻيو حڪم نه ڪيو ويو آھي، اُن کانسواءِ ڪو عبادت جو لائق نه آھي، جيڪي ساڻس شريڪ ڪندا آھن تنھن کان ھو پاڪ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"032","id":1267,"locale":"sd","sura":"009","text":"(۽) پنھنجن واتن سان الله جي نُور کي وسائڻ گھرندا آھن ۽ الله پنھنجي نُور کي پوري ڪرڻ کانسواءِ نه رھندو جيتوڻيڪ ڪافر ارھا ٿين.","translator":"Taj Mehmood Amroti"},{"aya":"033","id":1268,"locale":"sd","sura":"009","text":"اُھو (الله) اھي جنھن پنھنجي پيغمبر کي ھدايت ۽ سچي دين سان ھن لاءِ موڪليو ته ان کي سڀني دينن تي غالب ڪري جيتوڻيڪ مشرڪ رنج ٿين.","translator":"Taj Mehmood Amroti"},{"aya":"034","id":1269,"locale":"sd","sura":"009","text":"اي ايمان وارؤ ڪتاب وارن عالمن ۽ فقيرن مان گھڻا ماڻھن جو مال ٺڳيءَ سان کائيندا آھن ۽ الله جي واٽ کان (ماڻھن کي) جھليندا آھن، ۽ جيڪي سون ۽ رپي جو خزانو گڏ ڪندا آھن ۽ اُھو الله جي واٽ ۾ نه خرچيندا آھن تن کي ڏکوئيندڙ عذاب جي خبر ڏي.","translator":"Taj Mehmood Amroti"},{"aya":"035","id":1270,"locale":"sd","sura":"009","text":"جنھن ڏينھن (سندن مال) دوزخ جي باھ ۾ تپائبو (جڏھن تپندو ته) پوءِ اُن سان سندن پيشانيون ۽ سندن پاسريون ۽ سندن پٺيون ڏنڀبيون، (چئبن ته) ھيءُ اُھو (خزانو) آھي جيڪو پاڻ لاءِ گڏ ڪيو ھيوَ (ان جو) مزو چکو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sd/s009-4.json","nextPage":"/sd/s009-6.json"}}