{"results":[{"aya":"092","id":1327,"locale":"sd","sura":"009","text":"۽ نڪي اُنھن تي (ڪو گناھ آھي) جي جڏھن تو وٽ اچن ته کين (وھٽ تي) چاڙھين (۽ تون) چوين ته (ڪو وھٽ) نه ٿو لھان جنھن تي اوھان کي چاڙھيان، تڏھن اُھي موٽن ۽ ھن ڏُک کان سندن اکيون ڳوڙھا ھاريندڙ ھجن ته جيڪي (الله جي واٽ ۾) خرچين سو نه ٿا لھن،","translator":"Taj Mehmood Amroti"},{"aya":"093","id":1328,"locale":"sd","sura":"009","text":"ڏوراپي جي واٽ انھن کانسواءِ ٻـين تي نه آھي جن توکان موڪلايو ۽ اُھي شاھوڪار ھوا، رھيلن زالن سان گڏ ھجڻ ۾ راضي ٿيا ۽ الله سندين دلين تي مُھر ھنئي پوءِ اُھي نه ڄاڻندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"094","id":1329,"locale":"sd","sura":"009","text":"جڏھن (اوھين) اُنھن ڏانھن موٽندؤ (تڏھن) اوھان وٽ بھانو ڪندا، (انھن کي) چؤ ته بھانو نه ڪريو اوھان (جي ڳالھ) کي ڪڏھن نه مڃينداسون بيشڪ اوھان جي حال کان الله اسان کي خبر ڏني آھي، ۽ الله ۽ سندس پيغمبر اوھان جا عمل سِگھو ئي ڏسندو وري ڳجھ ۽ ظاھر جي ڄاڻندڙ (الله) ڏانھن موٽايا ويندؤ (۽) پوءِ جيڪي ٿي ڪيؤ تنھنجي اوھان کي سُڌ ڏيندو.","translator":"Taj Mehmood Amroti"},{"aya":"095","id":1330,"locale":"sd","sura":"009","text":"جڏھن انھن ڏانھن موٽندؤ (ته) ستت ئي اوھان جي آڏو الله جو قسم ھِن لاءِ کڻندا ته (اوھين) کائن مڙي وڃو، پوءِ کائن مڙي وڃو، بيشڪ اُھي پليت آھن، ۽ جيڪي ٿي ڪمايائون تنھن جي عوض ۾ سندين جاءِ دوزخ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"096","id":1331,"locale":"sd","sura":"009","text":"اوھان وٽ ھن لاءِ قسم کڻندا ته (اوھين) کائن راضي ٿيو، پوءِ جيڪڏھن (اوھين) کائن راضي ٿيندؤ ته (به) الله بي دين ماڻھن کان راضي نه ٿيندو.","translator":"Taj Mehmood Amroti"},{"aya":"097","id":1332,"locale":"sd","sura":"009","text":"بَدوي ڪُفر ۽ منافقيءَ ۾ تمام سخت آھن ۽ ھن (عادت) جوڳا آھن ته الله پنھنجي پيغمبر تي جيڪي حُڪم لاٿا تنھن جون (شرعي) حدون نه ڄاڻن، ۽ الله ڄاڻندڙ حڪمت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"098","id":1333,"locale":"sd","sura":"009","text":"۽ ڳوٺاڻن مان ڪي اھڙا آھن جو خرچ ڪن ٿا سو چَٽي ڄاڻندا آھن ۽ اوھان تي زماني جي ڦيرگھير (اچڻ) جا منتظر آھن، زماني جو بڇڙو ڦيرو مٿن ھجي (شال)، ۽ الله ٻڌندڙ ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sd/s009-13.json","nextPage":"/sd/s009-15.json"}}