{"results":[{"aya":"057","id":1292,"locale":"sd","sura":"009","text":"جي ڪا پناھ جي جاءِ يا ڪي چُرون يا ڪو گھڙڻ جو ھنڌ لھن ھا ته اُن ڏانھن اُھي ڊوڙندا ئي ڦِرن ھا.","translator":"Taj Mehmood Amroti"},{"aya":"058","id":1293,"locale":"sd","sura":"009","text":"۽ منجھائن ڪي اھڙا آھن جي صدقن (جي وراھڻ) ۾ طعنو ھڻندا آھن، پوءِ جيڪڏھن منجھانئس ڏجين ته سَرھا ٿيندا آھن ۽ جيڪڏھن منجھانئس نه ڏجين ته انھي ئي مھل ڪاوڙبا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"059","id":1294,"locale":"sd","sura":"009","text":"۽ الله ۽ سندس پيغمبر جيڪي کين ڏنو آھي تنھن تي جيڪڏھن راضي ٿين ھا ۽ چون ھا ته اسان کي الله ڪافي آھي اسان کي الله پنھنجي فضل سان ڏيندو ۽ سندس پيغمبر (به ڏيندو) اسين الله ڏانھن اميدوار آھيون (ته اُنھن لاءِ ڀلو ھجي ھا).","translator":"Taj Mehmood Amroti"},{"aya":"060","id":1295,"locale":"sd","sura":"009","text":"صدقا رڳو فقيرن ۽ مسڪينن ۽ ان جي اُڳاڙي ڪندڙن ۽ جن جون دليون (اسلام ڏانھن) ميلاپ ڪرايل آھن (تن لاءِ) ۽ ٻانھن جي آجي ڪرڻ ۽ قرضين ۽ الله جي واٽ ۾ (جھاد ڪرڻ) ۽ مسافرن لاءِ آھن، (اِھو) الله (جي پار) کان حُڪم ٿيل آھي، ۽ الله ڄاڻندڙ حڪمت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"061","id":1296,"locale":"sd","sura":"009","text":"۽ منجھائن ڪي اھڙا آھن جي پيغمبر کي ايذائيندا آھن ۽ چوندا آھن ته پر ٻڌڙيو آھي، چؤ ته اوھان لاءِ پر ٻڌڙيو ڀلو آھي الله کي مڃيندو آھي ۽ مؤمنن (جي صلاح) کي (به) مڃيندو آھي ۽ اوھان مان ايمان وارن لاءِ ٻاجھارو آھي، ۽ جيڪي الله جي پيغمبر کي ايذائيندا آھن تن لاءِ ڏکوئيندڙ عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"062","id":1297,"locale":"sd","sura":"009","text":"اوھان لاءِ الله جو قسم کڻندا آھن ته اوھان کي راضي ڪن، ۽ جيڪڏھن مؤمن آھن ته الله ۽ سندس پيغمبر وڌيڪ حقدار آھن جو اُن کي راضي ڪن.","translator":"Taj Mehmood Amroti"},{"aya":"063","id":1298,"locale":"sd","sura":"009","text":"نه ڄاڻندا آھن ڇا ته جيڪي الله ۽ سندس پيغمبر جي مخالفت ڪندو تنھن لاءِ بيشڪ دوزخ جي باھ آھ؟ منجھس سدائين رھڻ وارو آھي، اِھا وڏي خواري آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sd/s009-8.json","nextPage":"/sd/s009-10.json"}}