{"results":[{"aya":"064","id":1299,"locale":"sd","sura":"009","text":"منافق مسلمانن تي ڪنھن سورة جي لھڻ کان ڊڄن ٿا ته جيڪي سندن دلين ۾ آھي سو متان مسلمانن کي ڄاڻائي، (اي پيغمبر کين) چؤ ته اوھين پيا ٺـٺولي ڪريو، ڇوته جنھن کان ڊڄندا آھيو سو الله پڌرو ڪندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"065","id":1300,"locale":"sd","sura":"009","text":"۽ (اي پيغمبر) جيڪڏھن کائن پڇين ته ضرور چوندا ته بيشڪ کِل ۽ راند ٿي ڪئي سون، (کين) چؤ ته الله ۽ سندس آيتن ۽ سندس پيغمبر سان مسخري ڪيوَ ٿي ڇا؟","translator":"Taj Mehmood Amroti"},{"aya":"066","id":1301,"locale":"sd","sura":"009","text":"بھانو نه ڪريو بيشڪ ايمان کانپوءِ ڪُفر اٿوَ، جيڪڏھن اوھان مان ھڪ ٽوليءَ کان ٽرنداسون ته ٻيءَ ٽوليءَ کي ھن سببان سزا ڏينداسون جو اُھي ڏوھي ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"067","id":1302,"locale":"sd","sura":"009","text":"منافق ۽ منافقياڻيون ھڪ ٻئي جھڙا آھن، (اُھي) مَدن ڪمن جو حُڪم ڪندا آھن ۽ چڱن ڪمن کان جھليندا آھن ۽ پنھنجا ھٿ (خيرات ڏيڻ کان) بند ڪندا آھن، الله کي وساريائون تنھنڪري الله (به) کين وساريو، بيشڪ منافق بي دين آھن.","translator":"Taj Mehmood Amroti"},{"aya":"068","id":1303,"locale":"sd","sura":"009","text":"الله منافقن ۽ منافقياڻين ۽ ڪافرن کي دوزخ جي باھ جو انجام ڏنو آھي منجھس سدائين رھڻ وارا آھن، اھا کين بس آھي، ۽ الله مٿن لعنت ڪئي آھي، ۽ انھيءَ لاءِ ھميشه جو عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"069","id":1304,"locale":"sd","sura":"009","text":"اوھين (به) اھڙا ٿيا آھيو جيڪي اوھان کان اڳ ھوا (اُھي) اوھان کان سگھ ۽ مال ۽ اولاد ۾ گھڻو وڌيڪ ھوا، پوءِ پنھنجي نصيب آھر فائدو ورتائون پوءِ اوھان به پنھنجي نصيب آھر فائدو ورتو جھڙي طرح اوھان کان اڳين پنھنجي نصيب آھر فائدو ورتو ۽ (اوھين به) اُنھن وانگر اجاين بحثن ۾ پئجي ويا آھيو جئن اُھي اجاين بحثن ۾ پيا، انھن جي ڪمائي دنيا ۽ آخرت ۾ ناس ٿي، ۽ اُھي ئي ڇيئي وارا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"070","id":1305,"locale":"sd","sura":"009","text":"کانئن اڳين جي خبر نه پھتي اٿن ڇا جي نُوح ۽ عاد ۽ ثمود جي قوم، ۽ ابراھيم جي قوم ۽ مَدين وارا ۽ اونڌن ٿيلن ڳوٺن وارا ھوا، جو اُنھن ڏانھن سندن پيغمبر پڌرن مُعجزن سان آيا (ته نه مڃيائون)، پوءِ الله جو شان نه ھو جو مٿن ظلم ڪري پر پاڻ تي ظُلم ڪيائون ٿي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sd/s009-9.json","nextPage":"/sd/s009-11.json"}}