{"results":[{"aya":"022","id":1386,"locale":"sd","sura":"010","text":"اُھو (الله) آھي جو اوھان کي بر ۽ دريائن ۾ گھمائيندو آھي، ايتري تائين جو جڏھن ٻيڙين ۾ ھوندا آھيو، ۽ (اُھي) پاتڻين سميت سڻائن وائن سان ھلنديون آھن ۽ اُنھن سان سرھا ٿيندا آھن ته اوچتو کين اڻائو واءُ پھچندو آھي ۽ کين چوڌاري لھر ايندي آھي ۽ ڀائيندا آھن ته بيشڪ (اُھا) کين ويڙھي ويئي (ته) الله جي عبادت ۾ سچائيءَ وارا ٿي کيس سڏيندا آھن، (۽ چوندا آھن) ته جيڪڏھن ھن (اوکائي) کان اسان کي بچائين ته ضرور شڪراني ڪندڙن مان ٿينداسون.","translator":"Taj Mehmood Amroti"},{"aya":"023","id":1387,"locale":"sd","sura":"010","text":"پوءِ جنھن مھل کين ڇڏايائين (ته) اُتي جو اُتي مُلڪ ۾ ناحق شرارت ڪندا آھن، اي ماڻھؤ اوھان جو شرارتون اوھان تي ئي آھن (ھيءُ) دُنيا جي حياتي جو فائدو (لڌو) وري اوھان جو موٽڻ اسان ڏانھن آھي پوءِ جيڪي ڪندا آھيو تنھن جي اوھان کي سُڌ ڏينداسون.","translator":"Taj Mehmood Amroti"},{"aya":"024","id":1388,"locale":"sd","sura":"010","text":"دُنيا جي حياتي جو مثال رڳو انھي پاڻي وانگر آھي جنھن کي آسمان کان وسايوسون پوءِ ساڻس زمين جا (اُھي) اوڀڙ رليا مليا جن مان ماڻھو ۽ ڍور کائيندا آھن، ايتري تائين جو جنھن مھل زمين پنھنجي ساوڪ ورتي ۽ سينگاري ۽ سندس رھڻ وارن ڀانيو ته پاڻ مٿس وسوارا آھن (تنھن مھل) اوچتو اُن کي رات جو يا ڏينھن جو اسانجو حُڪم پھتو پوءِ اُن کي لُڻيل (ناس) ڪري ڇڏيوسون ڄڻڪ ڪالھ ئي نه ھُئي، اھڙي طرح سمجھندڙ قوم لاءِ کولي نشانيون بيان ڪندا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"025","id":1389,"locale":"sd","sura":"010","text":"۽ الله سلامتيءَ جي گھر ڏانھن سڏيندو آھي، ۽ جنھن کي وڻيس تنھن کي سڌي واٽ ڏانھن ھدايت ڪندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"026","id":1390,"locale":"sd","sura":"010","text":"جن چڱائي ڪئي تن لاءِ (اَھڙي) چڱائي ۽ بلڪ وڌيڪ آھي، ۽ سندن منھن کي نڪي ڪارنھن ۽ نڪي خواري ويڙھيندي، اھي بھشتي آھن، اُھي منجھس سدائين رھڻ وارا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"027","id":1391,"locale":"sd","sura":"010","text":"۽ جن بڇڙائي ڪمائي تن لاءِ اُن جھڙي بڇڙائي ۽ کين خواري ڍڪيندي، اُنھن کي الله (جي عذاب) کان ڪو بچائيندڙ نه آھي، ڄڻڪ سندن مُنھن کي اونداھي رات مان ذرو ڍڪايو ويو آھي، اھي دوزخي آھن، منجھس سدائين رھن وارا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"028","id":1392,"locale":"sd","sura":"010","text":"۽ جنھن ڏينھن انھن مڙني کي گڏ ڪنداسون وري مشرڪن کي چونداسون ته اوھين ۽ اوھان جا (الله سان ٺھرايل) شريڪ پنھنجي ھنڌ بيھو، پوءِ سندن وچ ۾ جدائي وجھنداسون ۽ سندن شريڪ چوندا ته (اوھين) اسان کي نه پوڄيندا ھيؤ.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sd/s010-3.json","nextPage":"/sd/s010-5.json"}}