{"results":[{"aya":"078","id":1551,"locale":"sd","sura":"011","text":"۽ سندس قوم ڏانھس ڊوڙندي آئي، ۽ (اُھي) اڳي بُڇڙا ڪم ڪندا ھئا، چيائين ته اي منھنجي قوم ھيءُ منھنجون ڌيئرون اوھان جي (نڪاح) لاءِ ڏاڍيون سٺيون آھن پوءِ الله کان ڊڄو ۽ منھنجي مھمانن (سان بڇڙي ھلت ڪري) ۽ مونکي لڄي نه ڪريو، اوھان ۾ ڪو ڀلارو مڙس ڪونھي ڇا (جو اوھان کي جھلي)؟","translator":"Taj Mehmood Amroti"},{"aya":"079","id":1552,"locale":"sd","sura":"011","text":"چيائون ته تون پڪي طرح ڄاڻي چڪو آھين ته اسان کي تنھنجي ڌيئرن ۾ ڪا احتياجي ڪانه آھي، ۽ توکي ته معلوم آھي جو اسين گھرون ٿا.","translator":"Taj Mehmood Amroti"},{"aya":"080","id":1553,"locale":"sd","sura":"011","text":"(لُوط) چيو ته جيڪڏھن مون کي اوھان سان مقابلي جي سگھ ھجي ھا يا ڪنھن ڏاڍي اوٽ جي پناھ وٺان ھا (ته جيڪي ڪرڻو ھو سو ڪريان ھا).","translator":"Taj Mehmood Amroti"},{"aya":"081","id":1554,"locale":"sd","sura":"011","text":"(ملائڪن) چيو ته اي لُوط اسين تنھنجي پالڻھار جا موڪليل آھيون (اُھي) تو وٽ ڪڏھن نه پھچي سگھندا پوءِ (تون) پنھنجي گھر وارن سوڌو ڪجھ رات ڏئي نِڪر ۽ اوھان کي جڳائي ته ڪو ھڪڙو پوءِ تي ڪافرن جي عذاب ڏانھن نه واجھائي پر تنھنجي زال (واجھائيندي)، ھن ڪري ته جو (عذاب) اُن (ڪافرن جي) قوم کي پھچندو سو اُن کي (به) پھچڻو آھي، سندن (عذاب پھچڻ جي) انجام جي مھل صبح آھي، صُبح ويجھو نه آھي ڇا؟","translator":"Taj Mehmood Amroti"},{"aya":"082","id":1555,"locale":"sd","sura":"011","text":"پوءِ جنھن مھل اسان جو حُڪم پھتو ته اُن (ڳوٺ) کي ھيٺ مٿي ڪيوسون ۽ اُن تي پڪي مٽيءَ جا ڳوڙھا لڳولڳ وسايا سون.","translator":"Taj Mehmood Amroti"},{"aya":"083","id":1556,"locale":"sd","sura":"011","text":"جو تنھنجي پالڻھار وٽان نشان ٿيل ھوا، ۽ اُھا (سزا) ظالمن کان پري نه ھئي.","translator":"Taj Mehmood Amroti"},{"aya":"084","id":1557,"locale":"sd","sura":"011","text":"۽ مدين (جي قوم) ڏانھن سندن ڀاءُ شعيبؑ کي موڪليوسون، (شعيب) چيو ته اي منھنجي قوم الله جي عبادت ڪريو اُن کانسواءِ اوھان جو ڪو معبُود ڪونھي، ۽ ماڻ ۽ تور گھٽائي نه ڏيو آءٌ اوھان کي آسودو ڏسان ٿو آءٌ اوھان تي وڪوڙيندڙ ڏينھن جي عذاب (پھچڻ) کان ڊڄان ٿو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sd/s011-11.json","nextPage":"/sd/s011-13.json"}}