{"results":[{"aya":"057","id":1530,"locale":"sd","sura":"011","text":"پوءِ جيڪڏھن ڦرندؤ ته (مون کي ڇا ٿيندو) بيشڪ جنھن پيغام سان اوھان ڏانھن موڪليو ويو آھيان سو اوھان کي پھچايم، ۽ منھنجو پالڻھار اوھان کانسواءِ ٻيءَ قوم کي اوھان جي جاءِ تي وھاريندو، ۽ اوھين کيس ڪُجھ ذرو نقصان پھچائي نه سگھندؤ، بيشڪ منھنجو پالڻھار سڀني شين تي نگھبان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"058","id":1531,"locale":"sd","sura":"011","text":"۽ جنھن مھل اسان جو عذاب پھتو (تنھن مھل) ھود کي ۽ جن ساڻس ايمان آندو تن کي پنھنجي ٻاجھ سان بچايوسون، ۽ کين سخت عذاب کان ڇڏايوسون.","translator":"Taj Mehmood Amroti"},{"aya":"059","id":1532,"locale":"sd","sura":"011","text":"۽ اھو حال عادين جو آھي جو پنھنجي پالڻھار جي نشانين جو انڪار ڪيائون ۽ پنھنجي پيغمبرن جي نافرماني ڪيائون ۽ سڀڪنھن ھٺيلي فساديءَ جي حُڪم جا تابعدار ٿيا.","translator":"Taj Mehmood Amroti"},{"aya":"060","id":1533,"locale":"sd","sura":"011","text":"۽ ھن دُنيا ۾ (به) ۽ قيامت جي ڏينھن (به) پويان لعنت لاتي وين، خبردار تحقيق عادين پنھنجي پالڻھار جو انڪار ڪيو، خبردار عادين کي لعنت ھجي جو ھود جي قوم ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"061","id":1534,"locale":"sd","sura":"011","text":"۽ ثمود جي قوم ڏانھن سندن ڀاءُ صالحؑ کي موڪليوسون، چيائين ته اي منھنجي قوم الله جي عبادت ڪريو ان کانسواءِ (ڪو ٻيو) معبود نه آھي، اُنھيءَ اوھان کي زمين مان پيدا ڪيو ۽ منجھس اوھان کي آباد ڪيائين تنھنڪري کانئس بخشش گھرو وري سندس اڳيان توبه ڪريو، بيشڪ منھنجو پالڻھار ويجھو (۽) قبول ڪندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"062","id":1535,"locale":"sd","sura":"011","text":"چيائون ته اي صالح ھن کان اڳ بيشڪ اسين تو ۾ (ڪيئي) اُميدون رکندا ھواسون (جي ھاڻي بند ٿيون) اسان جي ابن ڏاڏن جن کي پوڄيو تن جي پوڄڻ کان اسان کي ڇو ٿو جھلين؟ ۽ جنھن ڏانھن اسان کي سڏين ٿو تنھن کان اسين بلڪل شڪ ۾ پيل آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"063","id":1536,"locale":"sd","sura":"011","text":"(صالح) چيو ته اي منھنجي قوم (مون کي اوھين) ڏسو ته سھين ته جيڪڏھن آءٌ پنھنجي پالڻھار کان چٽيءَ حُجت تي ھجان ۽ پنھنجي طرف کان مون تي ٻاجھ ڪئي ھجيس ته جيڪڏھن (آءٌ اوھان جو چيو مڃي) سندس نافرماني ڪريان ته الله کان مون کي ڪير ڇڏائيندو؟ پوءِ اوھان مون لاءِ رڳو نقصان وڌايو؟","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sd/s011-8.json","nextPage":"/sd/s011-10.json"}}