{"results":[{"aya":"029","id":1736,"locale":"sd","sura":"013","text":"جن ايمان آندو ۽ چڱا عمل ڪيا تن لاءِ (آخرت ۾) خوشي ۽ چڱي جاءِ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"030","id":1737,"locale":"sd","sura":"013","text":"اھڙي طرح توکي ھڪ اھڙيءَ ٽوليءَ ڏانھن جو بيشڪ کانئن اڳ ڪيتريون ٽوليون گذري ويون آھن ھن لاءِ موڪليوسون ته جيڪي توڏانھن وحي ڪيوسون سو کين پڙھي ٻڌائين ۽ اُھي رحمان جا مُنڪر آھن، (اي پيغمبر کين) چؤ ته اُھو منھنجو پالڻھار آھي اُن کانسواءِ ٻيو ڪو مَعبُود نه آھي، ۽ مٿس ڀروسو ڪيم ۽ ڏانھس منھنجو موٽڻ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"031","id":1738,"locale":"sd","sura":"013","text":"۽ جيڪڏھن سچ پچ قرآن اھڙو ھجي ھا جو اُن سان جبل ھلائجن ھا يا اُن سان زمين ٽڪر ٽڪر ڪجي ھا يا اُن سان مئلن کي ڳالھرائجي ھا (ته به اُھي ايمان نه آڻين ھا) بلڪ سڀ ڪم الله جي وس ۾ آھن، اڃا مؤمنن نه ڄاتو آھي ڇا ته جيڪڏھن الله گھُري ھا ته سڀني ماڻھن کي ھدايت ڪري ھا، ۽ ڪافرن کي سندن ڪرتوتن سببان سدائين سزا پھچندي آھي يا ايستائين سندن گھرن جي آس پاس پئي پھچندي جيسين الله جو انجام ايندو، بيشڪ الله پنھنجي انجام کي نه ڦيرائيندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"032","id":1739,"locale":"sd","sura":"013","text":"۽ (اي پيغمبر) بيشڪ توکان اڳ پيغمبرن تي ٺـٺوليون ڪيون ويون ھيون پوءِ ڪافرن کي ڍر ڏنم وري کين پڪڙيم، پوءِ منھنجو عذاب ڪئن ھو.","translator":"Taj Mehmood Amroti"},{"aya":"033","id":1740,"locale":"sd","sura":"013","text":"سڀڪنھن ماڻھو جيڪي ڪمايو تنھن جي جيڪو خبر رکندڙ ھجي (سو بيخبر بتن جھڙو آھي) ڇا؟ ۽ (ڪافرن) الله جا شريڪ مقرّر ڪيا آھن، (اي پيغمبر کين) چؤ ته اُنھن (جي وصفن) جا نالا بيان ڪريو، يا کيس اُھو جتائيندا آھيو ڇا جيڪي (ھو) زمين ۾ نه ڄاڻندو آھي؟ يا (بنا حقيقت جي الله سان شريڪ ڪرڻ اِھي) ڇڙيون ڳالھيون آھن، بلڪ ڪافرن کي سندن بڇڙو خيال سھڻو ڪري ڏيکاريو ويو آھي ۽ اُھي سنئين واٽ کان روڪيا ويا آھن، ۽ جنھن کي الله گمراھ ڪري تنھن کي ڪو ھدايت ڪرڻ وارو ڪونه آھي.","translator":"Taj Mehmood Amroti"},{"aya":"034","id":1741,"locale":"sd","sura":"013","text":"اُنھن لاءِ دنيا جي حياتيءَ ۾ عذاب آھي ۽ بيشڪ آخرت جي سزا ته بلڪل سخت آھي، ۽ کين الله (جي عذاب) کان ڪو بچائڻ وارو نه آھي.","translator":"Taj Mehmood Amroti"},{"aya":"035","id":1742,"locale":"sd","sura":"013","text":"جنھن بھشت جو پرھيزگارن سان انجام ڪيو ويو آھي تنھن جو بيان (ھيءُ) آھي، ته ان جي ھيٺان واھيون وھنديون آھن، (۽) اُن جا ميوا ھميشہ آھن ۽ اُن جي ڇانوَ (سدائين رھندڙ آھي) پرھيزگارن جي اھا پڇاڙي آھي، ۽ ڪافرن جي پڇاڙي باھ آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sd/s013-4.json","nextPage":"/sd/s013-6.json"}}