{"results":[{"aya":"022","id":1772,"locale":"sd","sura":"014","text":"۽ جڏھن ڪم فيصل ڪيو ويندو تڏھن شيطان چوندو الله اوھان سان سچو انجام ڪيو ھو ۽ مون اوھان سان (ڪوڙو) وعدو ڪيو ھو پوءِ اوھان سان نه پاڙيم، مون کي اوھان تي اوھان جي سڏڻ کانسواءِ (ٻيو ڪو) زور نه ھو پوءِ اوھان منھنجو چيو قبول ڪيو، تنھنڪري مون کي ڦٺ جٺ نه ڪريو ۽ (ھاڻي) پاڻ کي ڦٺ جٺ ڪريو، آءٌ اوھان جي دانھن ورنائڻ وارو نه آھيان ۽ نڪي اوھين منھنجي دانھن ٻڌڻ وارا آھيو، اوھان اڳي مون کي (الله) جو شريڪ بڻايو ھو تنھن کان آءٌ بيزار آھيان، ڇوته ظالمن لاءِ ڏکوئيندڙ عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"023","id":1773,"locale":"sd","sura":"014","text":"۽ جن ايمان آندو ۽ چڱا ڪم ڪيا سي (انھن) باغن ۾ داخل ڪيا ويندا جن جي ھيٺان واھيون وھنديون آھن پنھنجي پالڻھار جي موڪل سان منجھن سدائين رھندڙ آھن، منجھس سندين کيڪار سلام آھي.","translator":"Taj Mehmood Amroti"},{"aya":"024","id":1774,"locale":"sd","sura":"014","text":"(اي پيغمبر) توکي معلوم نه آھي ڇا؟ ته الله ڪھڙو مثال بيان ڪيو آھي پاڪ ڪلمون پاڪ وڻ وانگر آھي سنديس پاڙ مُحڪم آھي جنھن جون ٽاريون آسمان آھن.","translator":"Taj Mehmood Amroti"},{"aya":"025","id":1775,"locale":"sd","sura":"014","text":"پنھنجي پالڻھار جي حُڪم سان سڀ ڪنھن وقت پنھنجا ميوا پچائيندو آھي، ۽ الله ماڻھن لاءِ مثال بيان ڪندو آھي مانَ اُھي نصيحت وٺن.","translator":"Taj Mehmood Amroti"},{"aya":"026","id":1776,"locale":"sd","sura":"014","text":"۽ بڇڙي ڳالھ جو مثال بڇڙي وڻ وانگر آھي جو زمين تان پٽيو ويو اُن کي ڪو ٽِڪاءُ نه آھي.","translator":"Taj Mehmood Amroti"},{"aya":"027","id":1777,"locale":"sd","sura":"014","text":"جن ايمان آندو تن کي الله دُنيا جي حياتيءَ ۾ ثابت قول سام مُحڪم رکندو آھي ۽ آخرت ۾ به، ۽ الله ظالمن کي ڀُلائيندو آھي، ۽ الله جيڪي گھرندو آھي سو ڪندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"028","id":1778,"locale":"sd","sura":"014","text":"(اي پيغمبر) توکي اُھي معلوم نه آھن ڇا؟ جن بي شُڪريءَ سببان الله جي نعمتن کي مٽايو ۽ پنھنجي قوم کي ھلاڪيءَ جي گھر ۾ وڌو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sd/s014-3.json","nextPage":"/sd/s014-5.json"}}