{"results":[{"aya":"071","id":1972,"locale":"sd","sura":"016","text":"۽ الله اوھان مان ھڪڙن کي ٻـين کان وڌيڪ روزي ڏني آھي، پوءِ اُھي وڌ ڏنل روزيءَ وارا پنھنجي روزيءَ کي پنھنجن ٻانھن تي موٽائڻ وارا نه آھن ته اُھي (سڀ) منجھس برابر ھُجن، پوءِ الله جي نعمتن جو ڇو انڪار ڪندا آھن؟","translator":"Taj Mehmood Amroti"},{"aya":"072","id":1973,"locale":"sd","sura":"016","text":"۽ الله اوھان لاءِ اوھان جي جنس مان زالون پيدا ڪيون ۽ اوھان جي زالن مان پُٽ ۽ پوٽا پيدا ڪيائين ۽ اوھان کي سٺين شين مان روزي ڏنائين، پوءِ ڇو ڪوڙ کي مڃيندا آھن ۽ اُھي ڇو الله جي نعمتن جو انڪار ڪندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"073","id":1974,"locale":"sd","sura":"016","text":"۽ الله ڌاران انھن جي عبادت ڪندا آھن جيڪي آسمانن ۽ زمين مان کين روزي ڏيڻ جو ڪجھ اختيار نه رکندا آھن ۽ نڪي (ڪجھ ڪري) سگھندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"074","id":1975,"locale":"sd","sura":"016","text":"پوءِ الله لاءِ (بڇڙا) مثال بيان نه ڪريو، ڇوته الله ڄاڻندڙ آھي ۽ اوھين نه ڄاڻندا آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"075","id":1976,"locale":"sd","sura":"016","text":"الله ھڪ خريد ٿيل ٻانھي جو مثال بيان ڪري ٿو جنھن جو ڪنھن شيءِ تي وس نه ھُجي ۽ (ٻيو) اُھو جنھن کي پاڻ وٽان چڱي روزي ڏنيسون پوءِ اُھو اُن سان (اسان جي واٽ ۾) ڳجھو ۽ پڌرو خرچ ڪري، (اھي ٻئي پاڻ ۾) برابر آھن ڇا؟ سڀ ساراھ الله کي جڳائي، پر انھن مان گھڻا نه ڄاڻندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"076","id":1977,"locale":"sd","sura":"016","text":"۽ الله ٻن مڙسن جو (ٻيو) مثال بيان ڪري ٿو جن ٻنھي مان ھڪڙو گنگو ھجي ڪنھن شيء تي وس ڪونه ھجيس ۽ اُھو پنھنجي مالڪ تي بار ھجي جيڏانھن موڪليس اُتان ڪا ڀَلائي نه آڻي اُھو اُنھيءَ جي برابر آھي ڇا جيڪو انصاف جو حُڪم ڏئي ۽ اُھو سڌيءِ واٽ تي ھُجي.","translator":"Taj Mehmood Amroti"},{"aya":"077","id":1978,"locale":"sd","sura":"016","text":"۽ آسمانن ۽ زمين جو ڳُجھ الله کي (معلوم) آھي، ۽ قيامت (آڻڻ) جو ڪم (سندس اڳيان) رڳي اک ڇنڀ (جي دير) جھڙو آھي بلڪ اُھو انھيءَ کان به وڌيڪ نزديڪ آھي، ڇوته الله سڀڪنھن شيء تي وس وارو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sd/s016-10.json","nextPage":"/sd/s016-12.json"}}