{"results":[{"aya":"057","id":2086,"locale":"sd","sura":"017","text":"ھي (ڪافر خُدا کانسواءِ) جن کي سڏيندا آھن سي پاڻ پنھنجي پالڻھار ڏانھن وسيلو ڳوليندا آھن ته انھن مان ڪير ڏاڍو ويجھو آھي؟ ۽ سندس ٻاجھ جي اميد رکندا آھن ۽ سندس عذاب کان ڊڄندا آھن، ڇوته تنھنجي پالڻھار جو عذاب ڊڄڻ جھڙي شيء آھي.","translator":"Taj Mehmood Amroti"},{"aya":"058","id":2087,"locale":"sd","sura":"017","text":"۽ ڪوبه ڳوٺ نه آھي مگر (جنھن جي رھڻ وارن) کي (سندن بڇڙن ڪرتوتن سبب) قيامت جي ڏينھن کان اڳ اسين ناس ڪرڻ وارا آھيون يا ان کي سخت عذاب ڏيندڙ آھيون، اِھو حُڪم ڪتاب ۾ لکيل آھي.","translator":"Taj Mehmood Amroti"},{"aya":"059","id":2088,"locale":"sd","sura":"017","text":"۽ اسان کي مُعجزن موڪلڻ کان انھيءَ ڳالھ کانسواءِ ٻئي ڪنھن نه روڪيو جو اڳين (ماڻھن) انھن کي ڪوڙ ڄاتو ھو، ۽ ثمود (جي قوم) کي ڏاچي مُعجزہ لاءَ ڏني سون ته اُن کي نه مڃيائون، ۽ اسين رڳو ڊيڄارڻ لاءِ مُعجزا موڪليندا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"060","id":2089,"locale":"sd","sura":"017","text":"۽ (اي پيغمبر ياد ڪر) جنھن مھل توکي چيوسون ته تنھنجي پالڻھار ماڻھن کي (پنھنجي قدرت سان) لپيٽيو آھي، ۽ اسان جيڪو توکي نظارو ڏيکاريوسون جو لعنت ڪيل وڻ قرآن ۾ بيان ڪيو ويو آھي سو ماڻھن جي پرک کانسواءِ نه آھي، ۽ اسين جو کين ڊيڄاريندا آھيون سو انھن بابت وڏي شرارت کانسواءِ (ٻيو ڪي) نه وڌائيندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"061","id":2090,"locale":"sd","sura":"017","text":"۽ جڏھن ملائڪن کي چيوسون ته آدم کي سجدو ڪريو پوءِ ابليس کانسواءِ (ٻـين) سجدو ڪيو، (ابليس) چيو ته جنھن کي مٽيءَ مان پيدا ڪيئي تنھن کي ڇو سجدو ڪريان؟","translator":"Taj Mehmood Amroti"},{"aya":"062","id":2091,"locale":"sd","sura":"017","text":"(وري ابليس) چيو ته ڏس ھي شخص جنھن کي تو مون تي شرف ڏنو، جيڪڏھن مون کي قيامت جي ڏينھن تائين مُھلت ڏيندين ته ٿورڙن کان سواءِ سندس (ٻئي) اولاد کي پاڙئون پٽيندس.","translator":"Taj Mehmood Amroti"},{"aya":"063","id":2092,"locale":"sd","sura":"017","text":"(الله) چيو ته وڃ پوءِ منجھانئن جن تنھنجي تابعداري ڪئي تن اوھان سڀني جي سزا دوزخ آھي (۽ اھا) بلڪل پوري سزا آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sd/s017-8.json","nextPage":"/sd/s017-10.json"}}