{"results":[{"aya":"022","id":2162,"locale":"sd","sura":"018","text":"(ڪي) چوندا ته (اُھي) ٽي آھن چوٿون سندن ڪتو آھي، ۽ (ڪي) چوندا ته پنج آھن ڇھون سندن ڪتو آھي ڳُجھ بابت اٽڪل ھڻندا آھن، ۽ چوندا آھن ته ست آھن اٺون سندن ڪتو آھي، (اي پيغمبر) چؤ ته سندن ڳاڻيٽو منھنجو پالڻھار وڌيڪ ڄاڻندڙ آھي انھن کي رڳو ڪي ٿورا ڄاڻندا آھن، پوءِ انھن بابت سرسري جھڳڙي ڪرڻ کانسواءِ جھڳڙو نه ڪر، ۽ نڪي انھن بابت ڪافرن مان ڪنھن ھڪ کان پڇا ڪر.","translator":"Taj Mehmood Amroti"},{"aya":"023","id":2163,"locale":"sd","sura":"018","text":"۽ ڪنھن ڪم لاءِ انشاءالله کانسواءِ نه چؤ ته آءٌ ھي سڀاڻي ڪندس.","translator":"Taj Mehmood Amroti"},{"aya":"024","id":2164,"locale":"sd","sura":"018","text":"۽ جڏھن پنھنجي پالڻھار کي وسارين (تڏھن تون اُن کي) ياد ڪر ۽ چؤ ته سگھوئي منھنجو پالڻھار ھن کان به ڏاڍي ويجھي سڌي ھدايت ڪندو.","translator":"Taj Mehmood Amroti"},{"aya":"025","id":2165,"locale":"sd","sura":"018","text":"۽ اُھي پنھنجي غار ۾ ٽن سون ورھن کان وڌيڪ نَو ورھ رھيا.","translator":"Taj Mehmood Amroti"},{"aya":"026","id":2166,"locale":"sd","sura":"018","text":"(جيڪڏھن اُھي نه مڃين ته) چئو ته جيڪي رھيا سو الله وڌيڪ ڄاڻندڙ آھي، اُن کي آسمانن ۽ زمين جو ڳجھ (معلوم) آھي، ڪھڙو عجيب ڏسندڙ ۽ ڪھڙو عجيب ٻڌندڙ آھي، اُن کانسواءِ ڪو انھن جو مددگار نه آھي، ۽ پنھنجي حُڪم ۾ ڪنھن ھڪ کي ڀائيوار نه ڪندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"027","id":2167,"locale":"sd","sura":"018","text":"۽ تنھنجي پالڻھار جي ڪتاب مان جيڪي توڏانھن وحي ڪيو ويو سو پڙھ، سندس حُڪم کي ڪا ڦير ڦار نه آھي، ۽ اُن کانسواءِ تون ڪا واھ نه لھندين.","translator":"Taj Mehmood Amroti"},{"aya":"028","id":2168,"locale":"sd","sura":"018","text":"۽ پاڻ کي انھن سان صبر ۾ رک جيڪي پنھنجي پالڻھار کي صُبح ۽ سانجھيءَ جو ياد ڪندا آھن (۽) سندس رضا مندي گھرندا آھن ۽ (گھرجي ته) تنھنجون اکيون دُنيا جي حياتيءَ جي سينگار جو ارادو رکي انھن (ياد ڪندڙن) کان (ٻئي پاسي) نه واجھائين، ۽ انھيءَ جي فرمانبرداري نه ڪر جنھن جي دل اسان پنھنجي ياد ڪرڻ کان غافل ڪئي ۽ پنھنجي خواھش جي پٺيان لڳو ۽ سندس ڪم حد کان وڌيل آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sd/s018-3.json","nextPage":"/sd/s018-5.json"}}