{"results":[{"aya":"036","id":2631,"locale":"sd","sura":"022","text":"۽ قربانيءَ وارن اُٺن کي اوھان لاءِ الله جي عبادت جي نشانين مان ڪيوسون منجھس اوھان لاءِ ڀلائي آھي، پوءِ قطاري مٿن الله جو نالو ياد ڪريو (يعني ذبح ڪريو)، پوءِ جڏھن اُھي پاسي ڀر ليٽن تڏھن منجھائن کائو ۽ (فقيرن) نه سوال ڪندڙ ۽ سوال ڪندڙ کي کارايو، اھڙي طرح اوھان کي اُھي تابع ڪري ڏناسون ته مانَ اوھين شڪرانو ڪريو.","translator":"Taj Mehmood Amroti"},{"aya":"037","id":2632,"locale":"sd","sura":"022","text":"نڪي اُنھن (قربانين) جو گوشت ۽ نڪي اُنھن جو رتُ الله کي پھچندو آھي پر اوھان جي پرھيزگاري الله کي پھچندي آھي، اھڙي طرح ھو اوھان کي تابع ڪري ڏنائين ته اوھين الله جي وڏائي (ھن شڪراني سببان) بيان ڪريو جو اوھان کي ھدايت ڪيائين، ۽ ڀلارن کي خوشخبري ڏي.","translator":"Taj Mehmood Amroti"},{"aya":"038","id":2633,"locale":"sd","sura":"022","text":"بيشڪ الله مؤمنن کان (سندن ويري) ٽاريندو آھي، ڇوته الله سڀڪنھن خيانت ڪندڙ بي شڪر کي دوست نه رکندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"039","id":2634,"locale":"sd","sura":"022","text":"جن سان (ڪافر) وڙھندا آھن تن کي (جھاد لاءِ) انھيءَ ڪري موڪل ڏني وئي جو انھن تي ظلم ڪيو ويو آھي، ۽ بيشڪ الله کين مدد ڏيڻ تي وس وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"040","id":2635,"locale":"sd","sura":"022","text":"جن کي پنھنجن ديسن مان ناحق لوڌيو ويو تن (ھن) چوڻ کانسواءِ (ٻيو) نه چيو ته اسانجو پالڻھار الله آھي، ۽ جيڪڏھن ڪن ماڻھن سان ڪن کي الله نه ٽاري ھا ته (جيڪر) خانقاھون ۽ گرجائون ۽ ڪليسا ۽ مسجدون جن ۾ الله جو نالو گھڻو ياد ڪبو آھي سي ضرور ڊاٺيون وڃن ھا، ۽ جيڪو الله (جي دين) جي مدد ڪندو آھي تنھنکي الله ضرور مدد ڏيندو آھي، ڇو ته الله ضرور ڏاڍو ۽ غالب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"041","id":2636,"locale":"sd","sura":"022","text":"انھن ماڻھن کي جو جيڪڏھن کين زمين ۾ غلبو ڏينداسون ته نماز پڙھندا ۽ زڪوٰة ڏيندا ۽ چڱن ڪمن جو حُڪم ڪندا ۽ مدن ڪمن کان منع ڪندا، ۽ سڀني ڪمن جي پڇاڙي الله لاءِ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"042","id":2637,"locale":"sd","sura":"022","text":"۽ (اي پيغمبر) جيڪڏھن توکي ڪوڙو ڀانئين ٿا ته بيشڪ کائن اڳ نوح جي قوم ۽ عادين ثمودين (پيغمبرن کي) ڪوڙ ڄاتو ھو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/sd/s022-5.json","nextPage":"/sd/s022-7.json"}}