{"results":[{"aya":"029","id":2820,"locale":"sd","sura":"024","text":"اھڙن گھرن ۾ گھڙڻ کان اوھان تي ڪو گناھ ڪونھي جنھن ۾ ڪوئي نه رھندو ھجي منجھس اوھان جو سامان (رکيل) ھجي، ۽ جيڪي پڌرو ڪندا آھيو ۽ جيڪي لڪائيندا آھيو سو الله ڄاڻندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"030","id":2821,"locale":"sd","sura":"024","text":"مؤمن مڙسن کي چؤ ته پنھنجين اکين کي ھيٺ ڪن ۽ پنھنجن اُگھڙن کي بچائيندا رھن، اھو انھن لاءِ تمام سٺو آھي، جيڪي ڪندا آھن تنھنجي بيشڪ الله خبر رکندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"031","id":2822,"locale":"sd","sura":"024","text":"۽ مؤمن زالن کي چؤ ته پنھنجيون اکيون جھڪيون ڪن ۽ پنھنجن اوگھڙن کي بچائينديون رھن ۽ پنھنجي سينگار (يعني زيوتن جي جاين) کي پڌرو نه ڪن پر اُنھن مان جيڪي ظاھر (ضروري) آھن (جھڙا ھٿ پير) ۽ جڳائين ته پنھنجين چادرن کي پنھنجي گريبانن تي لاھي ڇڏين، ۽ پنھنجن مڙسن يا پنھنجن پين يا پنھنجن سُھرن يا پنھنجن پُٽن يا پنھنجن مڙسن جي پُٽن يا پنھنجن ڀائرن يا پنھنجن ڀائيٽن يا پنھنجن ڀاڻيجن يا پنھنجن زالن يا پنھنجن ٻانھن يا خدمت گار مڙسن مان (زالن ڏانھن) اڻ خواھش وارن يا جن ٻارن کي زالن جي اوگھڙ جو سماءُ نه پوي تن ڌاران ٻـين (سڀني) جي اڳيان پنھنجو سينگار پڌرو نه ڪن، ۽ پنھنجن پيرن سان (زيور) ھن لاءِ نه ڇمڪائين ته سندن سينگار مان جيڪي ڳجھو آھي سو ڄاتو وڃي، ۽ اي مسلمانؤ اوھين مڙيئي الله جي اڳيان توبه ڪريو ته مانَ اوھين ڇُٽو.","translator":"Taj Mehmood Amroti"},{"aya":"032","id":2823,"locale":"sd","sura":"024","text":"۽ پنھنجيءَ (قوم) مان رنن زالن کي پرڻايو ۽ پنھنجن ٻانھن ۽ پنھنجين ٻانھين مان نيڪن کي (به پرڻايو)، جيڪڏھن (ھو) غريب ھوندا ته الله پنھنجي فضل سان کين آسُودو ڪندو، ۽ الله (مھربانيءَ ۾) ڪشادگيءَ وارو ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"033","id":2824,"locale":"sd","sura":"024","text":"۽ جيڪي پرڻجي نٿا سگھن تن کي ايسين پاڪدامن رھڻ گھرجي جيسين کين الله پنھنجي فضل سان آسودو ڪري، ۽ اوھان جي ٻانھن مان جيڪي (آزاديءَ لاءِ عوض ڏيڻ جو) لکيل انجام گھرن تن ۾ جيڪڏھن ڪا چڱائي ڄاڻو ته کين لکيل انجام ڏيو، ۽ جيڪو مال الله اوھان کي ڏنو آھي تنھن مان کين ڏيو، ۽ اوھان جون ٻانھيون جيڪڏھن پاڪدامن رھڻ جو ارادو ڪن ٿيون ته انھن کي اوھين دُنيا جي حياتيءَ جي سامان حاصل ڪرڻ لاءِ زنا تي زور نه ڪريو، ۽ جيڪو کين زنا تي زور ڪندو ته زور ڪرڻ کانپوءِ انھن (ٻانھين) کي الله بخشڻھار مھربان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"034","id":2825,"locale":"sd","sura":"024","text":"۽ بيشڪ اوھان ڏانھن چٽيون نشانيون ۽ جيڪي اوھان کان اڳ گذري ويا تن جا مثال ۽ پرھيزگارن لاءِ نصيحت لاٿي سون.","translator":"Taj Mehmood Amroti"},{"aya":"035","id":2826,"locale":"sd","sura":"024","text":"الله آسمانن ۽ زمين کي روشن کي ڪندڙ آھي، سندس نُور جو مثال انھيءَ جاري وانگر آھي جنھن ۾ ڏيو ھجي، ڏيو قنديل ۾ ھجي، اُھو قنديل ڄڻڪ چمڪندڙ ستارو آھي جو انھيءَ برڪت واري زيتون جي وڻ (جي تيل) مان ٻارجي جو نڪي اوڀر ۽ نڪي اولھ (ڄمندو) آھي سندس تيل جيتوڻيڪ باھ نه پھتي ھجيس ته به سوجھري ڪرڻ کي ويجھو آھي، نُور تي نُور آھي، الله جنھن کي گھرندو آھي تنھنکي پنھنجي نُور سان سِڌو رستو ڏيکاريندو آھي، ۽ الله ماڻھن لاءِ مثال بيان ڪندو آھي، ۽ الله سڀڪنھن شيء کي ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sd/s024-4.json","nextPage":"/sd/s024-6.json"}}