{"results":[{"aya":"057","id":3309,"locale":"sd","sura":"028","text":"۽ (ڪي) چوندا آھن ته جيڪڏھن توساڻ ھدايت جي تابعداري ڪنداسون ته پنھنجي مُلڪ مان تڙجي وينداسون، کين حرم ۾ امن سان نه ٽڪاياسون ڇا؟ جو اُن ڏانھن سڀڪنھن جنس جو ميوو پاڻ وٽان روزيءَ طرح پھچائبو آھي پر اُنھن مان گھڻا (ماڻھو) نه ڄاڻندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"058","id":3310,"locale":"sd","sura":"028","text":"۽ ڳوٺن مان ڪيترائي ويران ڪياسون جي پنھنجي گذران ۾ حد کان لنگھيا ھوا، پوءِ اُھي سندين رھڻ جون جايون آھن اُنھن کانپوءِ ڪن ٿورڙن (وقتن) کانسواءِ (اُتي) رھيوئي ڪونه آھي، ۽ آخر اسين (ئي) وارث ھواسون.","translator":"Taj Mehmood Amroti"},{"aya":"059","id":3311,"locale":"sd","sura":"028","text":"۽ (اي پيغمبر) تنھنجو پالڻھار ڳوٺن کي (ايسين) ڪڏھن به ناس ڪرڻ وارو نه آھي جيسين اُن جي ڪنھن وڏي شھر ۾ ڪو پيغمبر (نه) موڪلي جو اسان جون آيتون کين پڙھي ٻڌائي، ۽ ڳوٺن کي ڪڏھن به ناس ڪرڻ وارا نه آھيون سواءِ ان حالت جي جو سندن رھڻ وارا ظالم ھجن.","translator":"Taj Mehmood Amroti"},{"aya":"060","id":3312,"locale":"sd","sura":"028","text":"۽ ھر ھڪ جنس مان جيڪي اوھان کي ڏنو ويو آھي سو دُنيا جي حياتيءَ جو سامان ۽ ان جو سينگار آھي، ۽ جيڪي الله وٽ آھي سو ڀلو ۽ سدائين رھڻ وارو آھي، پوءِ ڇونه سمجھ رکندا آھيو؟","translator":"Taj Mehmood Amroti"},{"aya":"061","id":3313,"locale":"sd","sura":"028","text":"ڀلا جنھن کي چڱو انعام ڏنوسون اُھو ھو لھڻ وارو آھي سو اُنھي جھڙو آھي ڇا جنھن کي دنيا جي سامان سان آسودو ڪيوسون وري اُھو قيامت جي ڏينھن (عذاب ۾) حاضر ڪيلن مان ھجي؟","translator":"Taj Mehmood Amroti"},{"aya":"062","id":3314,"locale":"sd","sura":"028","text":"۽ جنھن ڏينھن (الله) کين سڏي چوندو ته مُنھنجا اُھي شريڪ ڪٿي آھن جن کي اوھين (مون جَھڙو) ڀائيندا ھيؤ.","translator":"Taj Mehmood Amroti"},{"aya":"063","id":3315,"locale":"sd","sura":"028","text":"(ان ڏينھن) جن تي عذاب (جو حُڪم) لازم ٿي چڪو ھوندو سي چوندا ته اي اسانجا پالڻھار ھي اُھي آھن جن کي گمراھ ڪيوسون، جھڙو پاڻ گمراھ ٿياسون تھڙو کين (به) گمراھ ڪيوسون، (ھاڻي سڀني کان) تنھنجي آڏو بيزار ٿيون ٿا، اُھي اسان کي نه پوڄيندا ھوا.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sd/s028-8.json","nextPage":"/sd/s028-10.json"}}