{"results":[{"aya":"071","id":3323,"locale":"sd","sura":"028","text":"(کين) چؤ ته ڏسو ته سھين جيڪڏھن الله اوھان تي قيامت جي ڏينھن تائين ھميشہ رات (قائم) ڪري ته الله کانسواءِ (ٻيو) ڪھڙو معبود آھي جو اوھان وٽ سوجھرو آڻيندو، پوءِ نه ٻڌندا آھيو ڇا؟","translator":"Taj Mehmood Amroti"},{"aya":"072","id":3324,"locale":"sd","sura":"028","text":"چؤ ته ڏسو ته سھين ته جيڪڏھن الله اوھان تي قيامت جي ڏينھن توڻي ھميشہ ڏينھن (قائم) ڪري ته الله کانسواءِ (ٻيو) ڪھڙو معبود آھي جو اوھان وٽ رات آڻيندو جنھن ۾ اوھين آرام وٺو، پوءِ اوھين نه ٿا ڏسو ڇا؟","translator":"Taj Mehmood Amroti"},{"aya":"073","id":3325,"locale":"sd","sura":"028","text":"۽ پنھنجي ٻاجھ سان اوھان لاءِ رات ۽ ڏينھن بڻايائين ته اوھين منجھس آرام وٺو ۽ سندس فضل مان (روزي) طلب ڪريو ۽ ته مانَ اوھين شڪرانو ڪريو.","translator":"Taj Mehmood Amroti"},{"aya":"074","id":3326,"locale":"sd","sura":"028","text":"۽ جنھن ڏينھن (الله) کين سڏي چوندو ته اُھي منھنجا شريڪ ڪٿي آھن جن کي اوھين (مون جھڙو) ڀائيندا ھيؤ؟","translator":"Taj Mehmood Amroti"},{"aya":"075","id":3327,"locale":"sd","sura":"028","text":"۽ ھر ھڪ ٽوليءَ مان شاھد جُدا ڪنداسين ۽ چونداسين ته پنھنجو دليل پيش ڪريو پوءِ اُھي ڄاڻندا ته بيشڪ حق الله جي پاسي آھي ۽ جيڪو ٺاھ ٺاھيندا ھوا سو کانئن ڀُلي ويندو.","translator":"Taj Mehmood Amroti"},{"aya":"076","id":3328,"locale":"sd","sura":"028","text":"بيشڪ قارون مُوسىٰ جي قوم مان ھو پوءِ مٿن شرارت ڪرڻ لڳو، ۽ کيس خزانن مان ايترو ڏنو ھوسون جو سندس ڪنجين سگھ واري ٽوليءَ کي ٿَڪايو ٿي، جڏھن سندس قوم کيس چيو ته (مال ڏسي) نه مَرۡڪُ ڇوته الله مَرۡڪَ ڪندڙن کي دوست نه رکندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"077","id":3329,"locale":"sd","sura":"028","text":"۽ الله توکي جيڪي ڏنو آھي تنھن سان آخرت جي گھر جي ڀلائي طلب ڪر ۽ دنيا مان پنھنجو (نيڪ عمل ڪرڻ جو) حصّو نه وسار ۽ جھڙي طرح الله توسان چڱائي ڪئي آھي تھڙي طرح (تون سندس خلق سان) چڱائي ڪر ۽ زمين ۾ فساد وجھڻ نه گھُر، ڇوته الله فساد ڪرڻ وارن کي دوست نه رکندو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sd/s028-10.json","nextPage":"/sd/s028-12.json"}}