{"results":[{"aya":"078","id":3330,"locale":"sd","sura":"028","text":"(قارون) چيو ته اُھو (گھڻومال) ته رڳو ھڪ ھُنر سان جو مون وٽ آھي مون کي مليو آھي، نه ڄاتو ھوائين ڇا ته بيشڪ الله کانئس اڳ (اُھي) ڪيترائي جُڳ ناس ڪري ڇڏيا ھوا جيڪي کانئس ڏاڍي سگھ وارا ۽ گھڻي جمعيّت وارا ھوا، ۽ ڏوھارين کان سندن ڏوھن بابت (عذر) نه پڇبو.","translator":"Taj Mehmood Amroti"},{"aya":"079","id":3331,"locale":"sd","sura":"028","text":"پوءِ (ھڪ ڏينھن) پنھنجي قوم جي سامھون پنھنجي سينگار سان نڪتو، جيڪي دنيا جي حياتي گھڙندا ھوا تن چيو ته ھيء ارمان اھڙو (مال) جيڪر اسان کي (به) ھجي ھا جھڙو قارون کي ڏنو ويو آھي بيشڪ اُھو وڏي نصيب وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"080","id":3332,"locale":"sd","sura":"028","text":"۽ جن کي علم ڏنو ويو تن چيو ته اوھان لاءِ خرابي ھُجي الله جو ثواب اُنھيءَ ماڻھوءَ لاءِ ڀَلو آھي جنھن ايمان آندو ۽ چڱا ڪم ڪيا، اِھا (ڳالھ) صابرن کانسواءِ (ٻئي) ڪنھنجي دل ۾ نه گِھڙندي آھي.","translator":"Taj Mehmood Amroti"},{"aya":"081","id":3333,"locale":"sd","sura":"028","text":"پوءِ کيس ۽ سندس گھر کي زمين ۾ ڳھايوسون، پوءِ الله کانسواءِ ڪا ٽولي اُن لاءِ ڪانه ھئي جا کيس مدد ڏئي، ۽ نڪي پاڻ وير وٺڻ وارن مان ھو.","translator":"Taj Mehmood Amroti"},{"aya":"082","id":3334,"locale":"sd","sura":"028","text":"۽ جن ڪالھ سندس مرتبي جي سَڌ ٿي ڪئي سي صبح جو چوڻ لڳا ته عجب آھي ته الله پنھنجن ٻانھن مان جنھن لاءِ گھرندو آھي (تنھنجي) روزي ڪشادي ڪندو آھي ۽ تنگ ڪندو آھي، جيڪڏھن الله اسان تي احسان نه ڪري ھا ته اسان کي (به زمين ۾) ڳھائي ڇڏي ھا، نه ڄاتو اٿيئي ته ڪافرن کي ڇوٽڪارو نه آھي.","translator":"Taj Mehmood Amroti"},{"aya":"083","id":3335,"locale":"sd","sura":"028","text":"اِھو آخرت جو گھر آھي جنھن کي اسان انھن لاءِ مقرر ڪيو آھي جيڪي مُلڪ ۾ وڏائي نه ڪندا آھن ۽ نڪي فساد وجھڻ (گھرندا آھن)، ۽ (چڱي) عاقبت پرھيزگارن لاءِ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"084","id":3336,"locale":"sd","sura":"028","text":"جيڪو چڱائي آڻيندو تنھن لاءِ اُن کان ڀلو (بدلو) آھي، ۽ جيڪو مدائي آڻيندو ته مدائين ڪرڻ وارا رڳو اُھا سزا لھندا جيڪي ڪيائون ٿي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sd/s028-11.json","nextPage":"/sd/s028-13.json"}}