{"results":[{"aya":"015","id":3548,"locale":"sd","sura":"033","text":"۽ (ھن کان) اڳ الله سان انجام ڪيو ھوائون ته (ڀڄڻ لاءِ) پٺيون نه ڦيريندا، ۽ الله جي انجام جي (ضرور) پُڇا ڪئي ويندي.","translator":"Taj Mehmood Amroti"},{"aya":"016","id":3549,"locale":"sd","sura":"033","text":"(کين) چؤ ته جيڪڏھن اوھين مرڻ يا مارجڻ کان ڀڄندؤ ته ڀڄڻ اوھان کي فائدو نه ڏيندو ۽ اُنھيءَ مھل بلڪل ٿورو فائدو ڏنو ويندوَ.","translator":"Taj Mehmood Amroti"},{"aya":"017","id":3550,"locale":"sd","sura":"033","text":"(اي پيغمبر کين) چؤ ته اوھان کي الله (جي عذاب) کان ڪير بچائيندو جيڪڏھن اُھو اوھان کي ڪا اوکائي پھچائڻ گھري يا اوھان کي ڪا ٻاجھ پھچائڻ گھري (ته اُھا ڪير روڪيندو؟)، ۽ الله کانسواءِ پاڻ لاءِ نڪو دوست ۽ نڪو مددگار لھندا.","translator":"Taj Mehmood Amroti"},{"aya":"018","id":3551,"locale":"sd","sura":"033","text":"اوھان مان (جھاد کان) جھليندڙن ۽ پنھنجن ڀائرن کي (ھئن) چوندڙن کي ته اسان ڏانھن اچو بيشڪ الله ڄاڻندو آھي، ۽ ٿورن کانسواءِ (ٻيا) لڙائي ۾ نه ٿا اچن.","translator":"Taj Mehmood Amroti"},{"aya":"019","id":3552,"locale":"sd","sura":"033","text":"(ھٿون) اوھان تي پبچائي ڪندڙ آھن، پوءِ جنھن مھل ڀَـوَ (جو وقت) اچي (تنھن مھل) کين ڏسين ته توڏانھن نھاريندا آھن جو سندن اکيون اُن (ماڻھوءَ) وانگر ڦِرنديون آھن جنھن تي موت (جي سڪرات) جي بيھوشي پھتي ھجي، پوءِ جنھن مھل (جنگ جو) ڀؤ لھندو آھي تنھن مھل (غنيمت جي) مال (وٺڻ) تي لالچي ٿي اوھان کي تکين زبانن سان ايذائيندا آھن، انھن ايمان نه آندو تنھنڪري الله سندن اعمال چَٽ ڪيا، ۽ اھو ڪم الله کي آسان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"020","id":3553,"locale":"sd","sura":"033","text":"(خوف جي ڪري) ڀائيندا آھن ته (ڪافرن جا) ڪٽڪ نه ويا آھن، ۽ جيڪڏھن (ڪافرن جا) ڪي ڪٽڪ اچن ھا ته (ھيءَ ڳالھ) گھُرن ھا ته اُھي جيڪر جھنگلن ۾ ويٺل ھجن ھا (۽) اوھان جون خبرون (ھرڪنھن کان) پڇندا رھن ھا، ۽ جيڪڏھن اوھان ۾ ھجن ته رڳو ٿورو (اچي) جنگ ۾ وڙھن.","translator":"Taj Mehmood Amroti"},{"aya":"021","id":3554,"locale":"sd","sura":"033","text":"بيشڪ اوھان لاءِ الله جي پيغمبر جي طريقي ۾ عمدي پيروي اُنھيءَ لاءِ آھي جيڪو الله (جي رضا جي اُميد) ۽ قيامت جي ڏينھن (جي اچڻ) جي اميد رکندو ھجي ۽ الله کي گھڻو ياد ڪندو ھجي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sd/s033-2.json","nextPage":"/sd/s033-4.json"}}