{"results":[{"aya":"050","id":3583,"locale":"sd","sura":"033","text":"اي پيغمبر بيشڪ اسان تولاءِ اُھي زالون حلال ڪيون جن کي تو سندن ڪابين ڏنو ۽ جيڪي ٻانھيون الله توتي عنايت ڪيون تن مان جن تي تنھنجو ھٿ مالڪ ٿيو سي ۽ تنھنجي چاچي جون ڌيئر ۽ تنھنجي پڦين جون ڌيئر ۽ ۽ تنھنجي مامي جون ڌيئر ۽ تنھنجي ماسين جون ڌيئر جن توسان ھجرت ڪئي حلال ڪيوسون، ۽ اُھا مؤمنياڻي زال به (حلال ڪئي سون) جيڪا پنھنجي جِند پيغمبر کي (سواءِ مھر وٺڻ جي) بخشي بشرطيڪ پيغمبر کيس پرڻجڻ جو ارادو ڪري، (اھو ڪم) مؤمنن کانسواءِ خلاصو تولاءِ آھي، انھن (مؤمنن) تي سندن زالن ۽ سندن ٻانھين بابت جن تي سندن ھٿ مالڪ ٿيا آھن جيڪي (ڪابين ۽ خرچ ڏيڻ) فرض ڪيو اٿون سو بيشڪ ڄاتو اٿون (اھو) ھن ڪري ته توتي ڪا اوکائي نه ھجي، ۽ الله بخشڻھار مھربان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"051","id":3584,"locale":"sd","sura":"033","text":"منجھانئن جنھن کي گھرين تنھن کي ڇڏي ڏئين ۽ جنھن کي گھرين تنھن کي پاڻ وٽ جاءِ ڏئين، ۽ جن کي تو پاسي ڪيو تن مان وري جنھن کي طلب ڪرين ته توتي ڪو گناھ نه آھي، اِھو (اختيار) ھن (ڳالھ) کي تمام ويجھو آھي ته سندن اکيون ٺرن ۽ (اُھي) غمگين نه ٿين ۽ جيڪي تون کين ڏئين تنھن کان اُھي سڀ خوش ٿين، ۽ جيڪي اوھان جي دلين ۾ آھي سو الله ڄاڻندو آھي، ۽ الله ڄاڻندڙ بُردبار آھي.","translator":"Taj Mehmood Amroti"},{"aya":"052","id":3585,"locale":"sd","sura":"033","text":"(اي پيغمبر) انھن (ٻن قسمن) کانپوءِ توکي ٻيون زالون حلال نه آھن ۽ نڪي انھن جي بدلي (ٻيون) زالون نڪاح ڪرين جيتوڻيڪ سندن سونھن توکي پسند اچي پر تنھنجو ھٿ جنھن جو مالڪ ٿيو آھي (تنھن ۾ توکي اختيار آھي)، ۽ الله سڀڪنھن شيء تي نگھبان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"053","id":3586,"locale":"sd","sura":"033","text":"اي مؤمنو پيغمبر جي گھرن ۾ اُنھيءَ (وقت) کانسواءِ اندر نه وڃو (جنھن وقت) اوھان کي ڪنھن طعام (کائڻ) لاءِ اچڻ جي موڪل ڏني وڃي ۽ (اھڙي وقت وڃو جو) ان جي تيار ٿيڻ جو انتظار ڪندڙ نه ھجو پر جڏھن اوھان کي سڏيو وڃي تڏھن اندر وڃو پوءِ جڏھن کائي رھو تڏھن نڪري وڃو ۽ ڪنھن ڳالھ ۾ ريجھي ويھي نه رھو، ڇوته انھيءَ (ڪم) پيغمبر کي ايذايو ٿي پوءِ (ھن) اوھان کان لڄ ڪئي ٿي، ۽ الله حق (چوڻ) کان لڄ نه ڪندو آھي، ۽ جڏھن انھن (پيغمبر جي بيبين) کان ڪا شيء گھرو تڏھن پردي جي ٻاھران کانئن گھرو، اھو (ڪم) اوھان جي دلين ۽ انھن جي دلين لاءِ ڏاڍو پاڪ آھي، ۽ اوھان کي نه جڳائيندو آھي ته الله جي پيغمبر کي ايذايو ۽ نڪي (جڳائيندو آھي) ته اُن کانپوءِ سندس زالون اوھين ڪڏھن پرڻجو، ڇوته اُھو (ڪم) الله وٽ وڏو (گناھ) آھي.","translator":"Taj Mehmood Amroti"},{"aya":"054","id":3587,"locale":"sd","sura":"033","text":"جيڪڏھن ڪنھن ڳالھ کي پڌرو ڪريو يا اُن کي لڪايو ته بيشڪ الله ھر شيء کي ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"055","id":3588,"locale":"sd","sura":"033","text":"زالن تي نڪي پنھنجن پين ۽ نڪي پنھنجن پٽن ۽ نڪي پنھنجن ڀائرن ۽ نڪي پنھنجن ڀاٽين ۽ نڪي پنھنج ڀاڻيجن ۽ نڪي پاڻ جھڙين زالن ۽ نڪي جن تي سندن ھٿ مالڪ ٿيا آھن تن جي اڳيان (پردي نه ڪرڻ ۾) گناھ آھي، ۽ (اي زالون) الله کان ڊڄو ڇوته الله سڀ ڪنھن شيء تي حاضر آھي.","translator":"Taj Mehmood Amroti"},{"aya":"056","id":3589,"locale":"sd","sura":"033","text":"بيشڪ الله ۽ سندس ملائڪ پيغمبر تي رحمت موڪليندا آھن، اي ايمان وارؤ اوھين به مٿس صلوات پڙھو ۽ پوري طرح سلام چئو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sd/s033-7.json","nextPage":"/sd/s033-9.json"}}