{"results":[{"aya":"008","id":3614,"locale":"sd","sura":"034","text":"(اُنھيءَ) الله تي ڪوڙو ٺاھ ٺاھيو آھي يا کيس ڪا چريائي آھي، (نه!) بلڪ جيڪي آخرت کي نه مڃيندا آھن سي عذاب ۾ ھُوندا ۽ (اُھي) وڏي ڀُل ۾ آھن.","translator":"Taj Mehmood Amroti"},{"aya":"009","id":3615,"locale":"sd","sura":"034","text":"جيڪي سندن اڳيان ۽ جيڪي سندن پويان آسمان ۽ زمين مان (بڻايو ويو) آھي سو (غور ڪري) نه ڏٺائون ڇا؟ جيڪڏھن گھُرون ته کين زمين ۾ ڳھائي ڇڏيون يا آسمان کان مٿن ٽُڪرا ڪيرايون، بيشڪ ان ۾ سڀڪنھن (الله ڏانھن) ورندڙ ٻانھي لاءِ (وڏي) نشاني آھي.","translator":"Taj Mehmood Amroti"},{"aya":"010","id":3616,"locale":"sd","sura":"034","text":"۽ بيشڪ داؤد کي پاڻ وٽان بزرگي ڏني سون، (۽ حُڪم ڪيوسون ته) اي جبلؤ ساڻس تسبيحون چئو ۽ پکين کي (اُن جو فرمانبردار ڪيوسون)، ۽ اُن لاءِ لوھ کي نرم ڪيوسون.","translator":"Taj Mehmood Amroti"},{"aya":"011","id":3617,"locale":"sd","sura":"034","text":"(حڪم ڏنوسون) ته ويڪريون زرھون بڻاءِ ۽ اندازي سان ڪڙيون ٺاھ ۽ (اي داؤد جي گھراڻي وارؤ) چڱا ڪم ڪريو، ڇوته جيڪي اوھان ڪندا آھيو سو بيشڪ آءٌ ڏسندڙ آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"012","id":3618,"locale":"sd","sura":"034","text":"۽ واءُ کي سُليمان لاءِ (نوايوسون) اُن جي اڳياڙيءَ جي منزل مھيني جو پنڌ ۽ پوياڙيءَ جي منزل (به) مھيني جو پنڌ ھئي ۽ اُن لاءِ پگھريل ٽامي جو تلاءُ وَھايوسون، ۽ جنّن مان (به ڪن کي فرمانبردار ڪيوسون) جو سندس پالڻھار جي حڪم سان سندس اڳيان ڪمائيندا ھوا، ۽ منجھائن جيڪو اسان جي حُڪم کان مُنھن موڙيندو تنھن کي باھ جو عذاب چکائينداسون.","translator":"Taj Mehmood Amroti"},{"aya":"013","id":3619,"locale":"sd","sura":"034","text":"جيڪي گھرندو ھو سو اُن لاءِ ڪي قلعا ۽ مُورتون ۽ حوض جيڏا پيالا ۽ وڏيون ديڳيون جي نه چُرنديون ھيون سي بڻائيندا ھوا، (چيوسون ته) اي داؤد جا اولاد شُڪرانو ڪريو، ۽ مُنھنجن ٻانھن مان ٿورا شُڪرانو ڪندڙ آھن.","translator":"Taj Mehmood Amroti"},{"aya":"014","id":3620,"locale":"sd","sura":"034","text":"پوءِ جنھن مھل مٿس موت کي حُڪم ڪيوسون (تنھن مھل) سندس موت تي اُڏيھيءَ کانسواءِ (ٻئي ڪنھن) اُنھن (جِنّن) کي نه چتايو جو سندس لٺ کي ٿي کاڌائين، پوءِ جنھن مھل ڪريو (تنھن مھل) جِنّن معلوم ڪيو ته جيڪڏھن ڳجھ ڄاڻن ھا ته خواريءَ واري عذاب ۾ نه رھن ھا.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sd/s034.json","nextPage":"/sd/s034-3.json"}}