{"results":[{"aya":"036","id":3696,"locale":"sd","sura":"035","text":"۽ جن ڪفر ڪيو تن لاءِ دوزخ جي باھ آھي، نڪي مٿن حُڪم ڪبو ته مرن ۽ نڪي کائن اُن جي عذاب مان ڪي ھلڪو ڪبو، سڀڪنھن بي شُڪر کي اھڙي طرح سزا ڏيندا آھيون.","translator":"Taj Mehmood Amroti"},{"aya":"037","id":3697,"locale":"sd","sura":"035","text":"۽ اُھي (دوزخي) منجھس دانھون ڪندا، ته اي اسان جا پالڻھار اسان کي ڪڍ ته جيڪي ڪم ڪندا ھواسون تن ڌاران ٻيا چڱا ڪم ڪريون، (چيو ويندن ته) اوھان کي ايتري ڄمار نه ڏني ھئي سون ڇا ته جيڪو نصيحت وٺڻ گھري ھا سو منجھس نصيحت وٺي سگھي ھا؟ ۽ اوھان وٽ ڊيڄاريندڙ (به) آيو، تنھنڪري (پنھنجي ڪمائيءَ جو مزو) چکو ڇوته ظالمن جو ڪو مددگار نه آھي.","translator":"Taj Mehmood Amroti"},{"aya":"038","id":3698,"locale":"sd","sura":"035","text":"بيشڪ الله آسمانن ۽ زمين جو ڳُجھ ڄاڻندڙ آھي، بيشڪ اُھو سِينن وارو (ڳُجھ) ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"039","id":3699,"locale":"sd","sura":"035","text":"(الله) اُھو آھي جنھن اوھان کي زمين ۾ (اڳين جو) پيڙھيءَ وارو ڪيو، پوءِ جيڪو ڪُفر ڪندو تنھن تي سندس ڪفر (جو نقصان) آھي، ۽ نڪي ڪافرن لاءِ سندن ڪُفر سندن پالڻھار وٽ ڏمر کانسواءِ (ٻيو ڪجھ) وڌائيندو، ۽ نڪي ڪافرن لاءِ سندن ڪفر ڇيئي کانسواءِ (ٻيو ڪجھ) وڌائيندو.","translator":"Taj Mehmood Amroti"},{"aya":"040","id":3700,"locale":"sd","sura":"035","text":"(کين) چؤ ته الله کانسواءِ جن پنھنجن (ٺھرايلن) بُتن کي سڏيندا آھيو سي ڏٺا اٿوَ ڇا؟ مون کي ڏيکاريو ته زمين مان ڇا بڻايو اٿن يا آسمانن ۾ سندن ڪا ڀائيواري آھي، يا کين ڪو ڪتاب ڏنو اٿون ڇا جو اُھي اُن جي پڌري حُجّت تي آھن؟ (نه!) بلڪ ظالم ھڪ ٻئي کي رڳو ٺڳيءَ جو انجام ڏيندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"041","id":3701,"locale":"sd","sura":"035","text":"بيشڪ الله آسمانن ۽ زمين کي ڊھڻ کان نگاھ رکندو آھي، ۽ جيڪڏھن ڊَھن ته خُدا کانسواءِ انھن کي ڪوبه ڪونه نگاھ رکندو، بيشڪ اُھو بُردبار بخشڻھار آھي.","translator":"Taj Mehmood Amroti"},{"aya":"042","id":3702,"locale":"sd","sura":"035","text":"۽ اُنھن پنھنجن پڪّن قسمن سان الله جو قسم کنيو ته جيڪڏھن وٽن ڪوبه ڊيڄاريندڙ آيو (تنھن مھل اُن جي اچڻ) کين رڳو نفرت وڌائي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sd/s035-5.json","nextPage":"/sd/s035-7.json"}}