{"results":[{"aya":"036","id":4094,"locale":"sd","sura":"039","text":"الله پنھنجي ٻانھي (ﷴؐ) کي ڪافي نه آھي ڇا؟ ۽ الله کانسواءِ جيڪي (ٻيا) آھن تن کان توکي ڊيڄاريندا آھن، ۽ جنھن کي الله ڀُلائي تنھن کي ڪو ھدايت ڪرڻ وارو نه آھي.","translator":"Taj Mehmood Amroti"},{"aya":"037","id":4095,"locale":"sd","sura":"039","text":"۽ جنھن کي الله ھدايت ڪري تنھن کي ڪو ڀلائڻ وارو نه آھي، الله غالب بدلي وٺڻ وارو نه آھي ڇا؟","translator":"Taj Mehmood Amroti"},{"aya":"038","id":4096,"locale":"sd","sura":"039","text":"(اي پيغمبر) جيڪڏھن کانئن پُڇين ته آسمانن ۽ زمين کي ڪنھن بڻايو آھي؟ ته ضرور چوندا ته الله، (پوءِ کين) چؤ ته الله کانسواءِ جن کي سڏيندا آھيو تن کي ڏسو (ته سھي) جيڪڏھن الله مون کي ڪا سختي (پھچائڻ) گھري ته اِھي اُن جي (پھچايل) سختيءَ جي لاھڻ وارا آھن ڇا؟ يا مون کي ڪو سُک (پھچائڻ) گھري ته اِھي (بُت) سندس (پھچايل) سُک جي بند ڪرڻ وارا آھن ڇا؟ (تون کين) چؤ ته مون کي الله ڪافي آھي، ڀروسي ڪندڙ مٿس (ئي) ڀروسو ڪندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"039","id":4097,"locale":"sd","sura":"039","text":"(کين) چؤ ته اي منھنجي قوم اوھين پنھنجي جاءِ عمل ڪريو بيشڪ آءٌ (به پنھنجي جاءِ) عمل ڪندڙ آھيان، پوءِ سِگھوئي ڄاڻندؤ.","translator":"Taj Mehmood Amroti"},{"aya":"040","id":4098,"locale":"sd","sura":"039","text":"ته ڪنھن تي (اُھو) عذاب اچي ٿو جو کيس خوار ڪندو ۽ مٿس ھميشه جو عذاب لھي ٿو.","translator":"Taj Mehmood Amroti"},{"aya":"041","id":4099,"locale":"sd","sura":"039","text":"بيشڪ اسان توتي ڪتاب ماڻھن لاءِ سچ سان لاٿو، پوءِ جيڪو ھدايت وارو ٿيو سو خاص پنھنجي (فائدي) لاءِ، ۽ جيڪو گُمراھ ٿيو سو رڳو پنھنجي (نقصان) لاءِ گُمراھ ٿئي ٿو، ۽ تون مٿن ڪو ذمي وار نه آھين.","translator":"Taj Mehmood Amroti"},{"aya":"042","id":4100,"locale":"sd","sura":"039","text":"الله ماڻھن جا رُوح سندن مرڻ جي مھل ڪڍندو آھي ۽ جيڪو نه مُئو آھي (تنھن جو روح) سندس ننڊ (جي حالت) ۾ (ڪڍندو آھي)، پوءِ جنھن تي موت جو حُڪم ڪيو اٿس تنھن کي جھليندو آھي ۽ اُن ٻئي کي ھڪ مُقرر مُدّت تائين ڇڏيندو آھي، بيشڪ ھن ۾ ماڻھن لاءِ نشانيون آھن جيڪي ڌيان ڪندا آھن.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sd/s039-5.json","nextPage":"/sd/s039-7.json"}}