{"results":[{"aya":"001","id":4059,"locale":"sd","sura":"039","text":"(ھن) ڪتاب جو نازل ڪرڻ غالب حِڪمت واري الله (جي طرف) کان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"002","id":4060,"locale":"sd","sura":"039","text":"بيشڪ اسان توڏانھن سچ سان ڪتاب نازل ڪيو ته الله لاءِ (پنھنجي) عبادت کي خالص ڪري خاص اُن جي عبادت ڪر.","translator":"Taj Mehmood Amroti"},{"aya":"003","id":4061,"locale":"sd","sura":"039","text":"خبردار ٿيءُ خالص عبادت الله ئي جي لاءِ آھي، ۽ جن الله کانسواءِ ٻيا دوست ڪري ورتا، (سي چوندا آھن ته) انھن کي رڳو ھن لاءِ پوڄيندا آھيون ته اسان کي الله ڏانھن مرتبي ۾ ويجھو ڪن، جنھن ڳالھ بابت اُھي جھڳڙو ڪندا آھن تنھن بابت بيشڪ انھن جي وچ ۾ الله فيصلو ڪندو، بيشڪ الله اُنھي کي سڌو رستو نه ڏيکاريندو جيڪو ڪوڙو (۽) بي شُڪر آھي.","translator":"Taj Mehmood Amroti"},{"aya":"004","id":4062,"locale":"sd","sura":"039","text":"جيڪڏھن الله (پاڻ لاءِ) اولاد وٺڻ گھري ھا ته جيڪي (سڀئي) بڻايو اٿس تنھن مان جيڪو وڻيس ھا سو چونڊي ھا پر اُن جي ذات پاڪ آھي، اُھو ته الله اڪيلو (۽) زبردست آھي.","translator":"Taj Mehmood Amroti"},{"aya":"005","id":4063,"locale":"sd","sura":"039","text":"آسمانن ۽ زمين کي (پوريءَ) رِٿ سان بڻايائين، رات کي ڏينھن تي لپيٽيندو آھي ۽ ڏينھن کي رات تي لپيٽيندو آھي ۽ سج ۽ چنڊ کي تابع ڪيائين، ھر ھڪ ٺھرايل مُدّت تي ھلندو آھي، خبردار اُھو (ئي) غالب بخشڻھار آھي.","translator":"Taj Mehmood Amroti"},{"aya":"006","id":4064,"locale":"sd","sura":"039","text":"اوھان کي ھڪ جيءَ مان بڻايائين وري منجھانئس سندس زال کي پيدا ڪيائين ۽ ڍورن مان اَٺ قسم اوھان لاءِ لاٿائين، اوھان کي اوھان کي مائن جي پيٽن ۾ ھڪ (قسم جي) بڻاوت کانپوءِ ٻئي (قسم جي) بڻاوت ٽن اونداھين ۾ پيدا ڪندو آھي، اُھو الله اوھان جو پالڻھار آھي اُن جي ئي (ساري) بادشاھي آھي، ان کانسواءِ ٻيو ڪو عبادت جو لائق نه آھي، پوءِ ڪيڏانھن ڦيرايا ويندا آھيو.","translator":"Taj Mehmood Amroti"},{"aya":"007","id":4065,"locale":"sd","sura":"039","text":"جيڪڏھن بي شُڪري ڪندؤ ته بيشڪ الله اوھان کان بي پرواھ آھي، ۽ پنھنجن ٻانھن جي بي شُڪريءَ کي پسند نه ڪندو آھي، ۽ جيڪڏھن شڪر ڪندؤ ته بيشڪ الله اوھان لاءِ اُن کي پسند ڪندو، ۽ ڪو بار کڻندڙ ٻئي جو بار نه کڻندو، وري اوھان جو موٽڻ پنھنجي پالڻھار ڏانھن آھي پوءِ جيڪي ڪندا ھئو تنھنجي اوھان کي سُڌ ڏيندو، بيشڪ اُھو سِينن وارو (ڳجھ) ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/sd/s039-2.json"}}