{"results":[{"aya":"029","id":4162,"locale":"sd","sura":"040","text":"اي منھنجي قوم اڄ اوھان جي بادشاھي آھي مُلڪ ۾ (اوھين) غالب آھيو، جيڪڏھن (عذاب) اسان وٽ اچي ته الله جي عذاب کان (بچڻ لاءِ) اسان کي ڪير واھر ڏيندو؟ فرعون چيو ته جيڪا (چڱي مصلحت) ڏسان ٿو تنھن کانسواءِ (ٻي) اوھان کي نه ٿو ڏيکاريان ۽ اوھان کي سڌي رستي کانسواءِ (ٻيو رستو) نه ٿو ڏيکاريان.","translator":"Taj Mehmood Amroti"},{"aya":"030","id":4163,"locale":"sd","sura":"040","text":"۽ جنھن ايمان آندو ھو تنھن چيو ته اي منھنجي قوم بيشڪ آءٌ اوھان تي اڳين ٽولين جھڙي (عذاب جي) ڏينھن (اچڻ) کان ڊڄان ٿو.","translator":"Taj Mehmood Amroti"},{"aya":"031","id":4164,"locale":"sd","sura":"040","text":"جھڙو حال نوح جي قوم ۽ عاد ۽ ثمود ۽ جيڪي کائن پوءِ ھوا تن جو (ٿيو ھو تھڙو متان ٿئي)، ۽ الله ٻانھن تي ظلم ڪرڻ نه گھرندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"032","id":4165,"locale":"sd","sura":"040","text":"۽ اي منھنجي قوم بيشڪ آءٌ اوھان تي ھڪ ٻئي کي سڏڻ جي (انھيءَ) ڏينھن (اچڻ) کان ڊڄان ٿو.","translator":"Taj Mehmood Amroti"},{"aya":"033","id":4166,"locale":"sd","sura":"040","text":"جنھن ڏينھن اوھين پٺيرا ٿي ڀڄندؤ، الله کانسواءِ (ٻيو) اوھان کي ڪو بچائڻ وارو نه ھوندو، ۽ جنھن کي الله ڀُلائي ڇڏي تنھن کي ڪو سِڌو رستو ڏيکارڻ وارو ڪونھي.","translator":"Taj Mehmood Amroti"},{"aya":"034","id":4167,"locale":"sd","sura":"040","text":"۽ بيشڪ ھن کان اڳ اوھان وٽ يوسف مُعجزن سان آيو ھو پوءِ جيڪي اوھان وٽ آندائين تنھن کان (اوھين) ھميشه شڪ ۾ ھُئؤ، تان جو جڏھن مُئو (تڏھن) چيوَ ته اُن کان پوءِ (ٻيو) ڪو پيغمبر الله نه موڪليندو، اھڙي طرح جيڪو حد کان لنگھندڙ شڪ ڪندڙ آھي تنھن کي الله ڀُلائيندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"035","id":4168,"locale":"sd","sura":"040","text":"اُنھن کي (ڀُلائيندو آھي) جيڪي الله جي نشانين بابت اھڙيءَ حُجّت ڌاران جا وٽن آئي ھجي جھڳڙو ڪندا آھن، (اھو سندن جھڳڙو ڪرڻ) الله وٽ ۽ مُؤمنن وٽ وڏي غضب جھڙي ڳالھ آھي، اھڙي طرح الله سڀڪنھن وڏائي ڪندڙ ھٺيلي جي دل تي مُھر ھڻندو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sd/s040-4.json","nextPage":"/sd/s040-6.json"}}