{"results":[{"aya":"064","id":4197,"locale":"sd","sura":"040","text":"الله اُھو آھي جنھن اوھان لاءِ زمين کي آرام جو ھنڌ ۽ آسمان کي ڇت بڻايو ۽ اوھان جي شڪل ٺاھيائين پوءِ اوھان جون شڪليون تمام چڱيون بڻايائين ۽ اوھان کي سٺين سٺين شين مان روزي ڏنائين، اھو الله اوھان جو پالڻھار آھي، پوءِ جھانن جو پالڻھار وڏي برڪت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"065","id":4198,"locale":"sd","sura":"040","text":"اُھو (سدائين) جيئرو آھي اُن کانسواءِ ڪو عبادت جو لائق نه آھي تنھنڪري اُن لاءِ (پنھنجي) عبادت کي خالص ڪري کيس سڏيو، سڀ ساراھ جھانن جي پالڻھار الله کي جڳائي.","translator":"Taj Mehmood Amroti"},{"aya":"066","id":4199,"locale":"sd","sura":"040","text":"(اي پيغمبر کين) چؤ ته الله کانسواءِ جن کي (اوھين) سڏيندا آھيو تن جي پوڄڻ کان جڏھن منھنجي پالڻھار وٽان مون وٽ (صاف) نشانيون آيون (تڏھن اُنھيءَ وقت) بيشڪ آءٌ جھليو ويو آھيان ۽ مون کي حڪم ڪيو ويو آھي ته جھانن جي پالڻھار جو فرمانبردار ھجان.","translator":"Taj Mehmood Amroti"},{"aya":"067","id":4200,"locale":"sd","sura":"040","text":"(الله) اُھو آھي جنھن اوھان کي مٽيءَ مان بڻايو وري نُطفي مان وري رت جي دڳ مان وري اوھان کي ٻار ڪري ڪڍي ٿو وري (ڇڏي ٿو) ته (اوھين) پنھنجي پوريءَ سگھ کي پُھچو وري (ڇڏي ٿو) ته ٻُڍڙا ٿيو، ۽ اوھان مان ڪنھن کي (اِن کان) اڳ ماربو آھي ۽ (ڇڏي ٿو) ته مُقرّر مدت کي پھچو ۽ مانَ اوھين سمجھو.","translator":"Taj Mehmood Amroti"},{"aya":"068","id":4201,"locale":"sd","sura":"040","text":"(الله) اُھو آھي جيڪو جياريندو آھي ۽ ماريندو آھي، پوءِ جڏھن ڪنھن ڪم جو حُڪم ڪندو آھي تڏھن اُن کي رڳو چوندو آھي ته ٿيءُ ته ٿي پوندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"069","id":4202,"locale":"sd","sura":"040","text":"(اي پيغمبر) انھن ڏانھن نه ڏٺو اٿيئي ڇا جيڪي الله جي آيتن بابت جھڳڙو ڪندا آھن؟ (اُھي) ڪيڏانھن ڦيرايا ويندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"070","id":4203,"locale":"sd","sura":"040","text":"جن ڪتاب کي ڪُوڙ ڄاتو ۽ جنھن (شي) سان پنھنجن پيغمبرن کي موڪليوسون تنھن کي (به) سگھوئي ڄاڻندا.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sd/s040-9.json","nextPage":"/sd/s040-11.json"}}