{"results":[{"aya":"043","id":4261,"locale":"sd","sura":"041","text":"(اي پيغمبر) توکي اُنھيءَ کانسواءِ (ٻيو) ڪي نه چئبو آھي جيڪي توکان اڳ (ٻـين) پيغمبرن کي چيو ويو ھو، بيشڪ تنھنجو پالڻھار بخشش وارو (به) آھي ۽ ڏکوئيندڙ سزا ڏيڻ وارو (به) آھي.","translator":"Taj Mehmood Amroti"},{"aya":"044","id":4262,"locale":"sd","sura":"041","text":"۽ جيڪڏھن اِن (ڪتاب) کي عجمي (يعني عربيءَ کان ڌارين ٻوليءَ ۾) قرآن ڪريون ھا ته ضرور (ڪافر) چون ھا ته سنديس آيتون ڇونه کولي بيان ڪيون ويون، ڀلا (قرآن) عجمي (ٻوليءَ ۾) ۽ (ٻڌڻ وارا) عربيءَ (ٻوليءَ) وارا آھن (سو ڇو)؟ (اي پيغمبر کين) چؤ ته اُھو مؤمنن لاءِ ھدايت ۽ شفا آھي، ۽ جيڪي نه مڃيندا آھن تن جي ڪَنّن ۾ گھٻرائي آھي ۽ اُھو (قرآن) مٿن انڌائي آھي، اِھي (اُنھن وانگر آھن جو) ڄڻڪ ڏورانھين ھنڌ کان سڏيا ويندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"045","id":4263,"locale":"sd","sura":"041","text":"۽ بيشڪ مُوسىٰ کي ڪتاب ڏنوسون پوءِ منجھس اختلاف ڪيو ويو، ۽ جيڪڏھن تنھنجي پالڻھار کان حُڪم آڳاٽو نه ٿئي ھا ته سندن وچ ۾ ضرور نبيرو ڪيو وڃي ھا، ۽ بيشڪ اُھي کانئس وڏي شڪ ۾ (پيل) آھن.","translator":"Taj Mehmood Amroti"},{"aya":"046","id":4264,"locale":"sd","sura":"041","text":"جيڪو چڱا ڪم ڪندو سو پاڻ لاءِ (ڪندو) تنھن تي (ئي اُن جو نقصان) آھي، ۽ تنھنجو پالڻھار ٻانھن تي ظلم ڪرڻ وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"047","id":4265,"locale":"sd","sura":"041","text":"قيامت (اچڻ) جي خبر الله (ئي) جي حوالي آھي، ۽ سندس ڄاڻپ ڌاران ڪي ميوا پنھنجن ڳڀين مان نه نڪرندا آھن ۽ (سندس ڄاڻپ ڌاران) ڪابه مادي نڪي ڍُڪي ٿيندي آھي ۽ نڪي ڄڻيندي آھي، ۽ اُن ڏينھن (الله) کين سڏيندو ته منھنجا شريڪ (جي اوھين مُقرّر ڪندا ھئو سي) ڪٿي آھن چوندا ته توکي خبر ڏني سون ته اسان سان ڪوبه (اُنھن جو) شاھد ڪونھي.","translator":"Taj Mehmood Amroti"},{"aya":"048","id":4266,"locale":"sd","sura":"041","text":"۽ جن کي (ھن کان) اڳ (دنيا ۾) پوڄيندا ھوا سي کائن ڀُلجي ويندا ۽ ڀانئيندا ته کين ڪو ڇوٽڪارو ڪونھي.","translator":"Taj Mehmood Amroti"},{"aya":"049","id":4267,"locale":"sd","sura":"041","text":"ماڻھو چڱائيءَ جي سڏڻ (دُعا گھرڻ) کان نه ٿڪبو آھي، ۽ جيڪڏھن کيس (ڪا) مدائي پھچندي آھي ته پوءِ آسرو ڇِني نا اُميد ٿيندو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sd/s041-6.json","nextPage":"/sd/s041-8.json"}}