{"results":[{"aya":"008","id":4280,"locale":"sd","sura":"042","text":"۽ جيڪڏھن الله گھُري ھا ته اُنھن سڀني کي ھڪ ٽولي ڪري ھا پر جنھن کي گھري تنھن کي پنھنجي ٻاجھ ۾ داخل ڪندو آھي، ۽ ظالمن جو نڪي ڪو دوست ۽ نڪي ڪو مددگار آھي.","translator":"Taj Mehmood Amroti"},{"aya":"009","id":4281,"locale":"sd","sura":"042","text":"الله کانسواءِ ٻيا ڪارساز ڪري ورتا اٿن ڇا؟ ڇوته الله ئي ڪارساز آھي ۽ اُھو ئي مُئن کي جياريندو آھي، ۽ اُھو سڀڪنھن شيء تي وس وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"010","id":4282,"locale":"sd","sura":"042","text":"۽ جنھن (ڳالھ) بابت تڪرار ڪيو اٿوَ سو ڪجھ به ھجي ته اُنھيءَ جو نبيرو الله ڏانھن (حوالي ڪيل) آھي، منھنجو پالڻھار اھو الله آھي مٿي ڀروسو ڪيم، ۽ ڏانھس موٽان ٿو.","translator":"Taj Mehmood Amroti"},{"aya":"011","id":4283,"locale":"sd","sura":"042","text":"آسمان ۽ زمين جو بڻائيندڙ آھي، اوھان جي جنس مان اوھان لاءِ زالون پيدا ڪيائين ۽ ڍورن (جي جنس) مان ڪيترائي ئي قِسم (بڻايائين)، انھي طرح سان اوھان کي پکيڙي ٿو، اُن جھڙي ڪا (به) شيءَ نه آھي، ۽ اُھو ٻڌندڙ ڏسندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"012","id":4284,"locale":"sd","sura":"042","text":"آسمانن ۽ زمين جون ڪنجيون کيس آھن، جنھن لاءِ گُھري (تنھن لاءِ) روزي ڪشادي ڪندو آھي ۽ (جنھن لاءِ گھُري تنھن لاءِ) تنگ ڪندو آھي، بيشڪ اُھو ھر شيء کي ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"013","id":4285,"locale":"sd","sura":"042","text":"اوھان لاءِ اھو دين مُقرّر ڪيائين جنھن (جي قائم ڪرڻ) جو نُوح کي حُڪم ڪيو ھوائين ۽ جيڪو توڏانھن به وحي ڪيوسين ۽ اُھو جنھن (جي قائم ڪرڻ) جو ابراھيم ۽ مُوسىٰ ۽ عيسىٰ کي حُڪم ڪيوسون ته دين کي قائم ڪريو ۽ منجھس ڌار ڌار نه ٿيو، مُشرڪن کي اُھا (ڳالھ) ڏکي لڳي جنھن ڏانھن کين سڏيندو آھين، الله جنھن کي گھُري (تنھن کي) پاڻ ڏانھن چونڊيندو آھي ۽ جيڪو (ڏانھس) ورندو آھي تنھن کي پاڻ ڏانھن ھدايت ڪندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"014","id":4286,"locale":"sd","sura":"042","text":"۽ نه جُدا ٿيون (اُمتون) مگر بعد اُن جي جو آيو اُنھن وٽ علم از روءِ سرڪشي جي پاڻ ۾، ۽ جيڪڏھن تنھنجي پالڻھار کان مقرر مُدّت تائين (مھلت ڏيڻ جو) حڪم اڳي (جاري ٿيل) نه ھجي ھا ته ضرور سندن وچ ۾ (ھاڻي ئي) فيصلو ڪجي ھا، ۽ بيشڪ جي انھن (پيغمبرن) کان پوءِ ڪتاب جا وارث ڪيا ويا سي دين کان وڏي شڪ ۾ (پيل) آھن.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sd/s042.json","nextPage":"/sd/s042-3.json"}}