{"results":[{"aya":"029","id":4539,"locale":"sd","sura":"046","text":"۽ (ياد ڪر) جڏھن جِنّن مان ھڪ ٽوليءَ کي توڏانھن لاڙيوسون جو قرآن ٻڌائون ٿي، پوءِ جنھن مھل پيغمبر وٽ پھتا چيائون ته ماٺ ڪريو، پوءِ جنھن مھل پورو ڪيو ويو ته پنھنجي قوم ڏانھن ڊيڄاريندڙ ٿي موٽيا.","translator":"Taj Mehmood Amroti"},{"aya":"030","id":4540,"locale":"sd","sura":"046","text":"چيائون ته اي اسان جي قوم بيشڪ اسان اھڙو ڪتاب ٻڌو جو ُموسىٰ کانپوءِ لاٿو ويو آھي جو جيڪي اُن کان اڳ (نازل ٿيل) ھو تنھن کي سچو ڪندڙ آھي سچي دين ڏانھن ۽ سِڌي واٽ ڏانھن رستو ڏيکاري ٿو.","translator":"Taj Mehmood Amroti"},{"aya":"031","id":4541,"locale":"sd","sura":"046","text":"اي اسان جي قوم الله جي (طرف) سڏيندڙ کي سڏ ڏيو ۽ اُن تي ايمان آڻيو ته (الله) اوھان جا ڪي ڏوھ اوھان کي بخشي ۽ ڏکوئيندڙ عذاب کان اوھان کي ڇڏائي.","translator":"Taj Mehmood Amroti"},{"aya":"032","id":4542,"locale":"sd","sura":"046","text":"۽ جيڪو الله ڏانھن سڏيندڙ کي سڏ نه ڏيندو سو مُلڪ ۾ (ڀڄي) ٿَڪائڻ وارو نه آھي ۽ الله کانسواءِ اُن جا ڪي سڄڻ نه آھن، اُھي پڌريءَ گمراھي ۾ آھن.","translator":"Taj Mehmood Amroti"},{"aya":"033","id":4543,"locale":"sd","sura":"046","text":"نه ڏٺو اٿن ڇا ته الله جنھن آسمانن ۽ زمين کي بڻايو آھي ۽ انھن جي بڻائڻ ۾ نه ٿڪو سو ھن (ڳالھ) تي وس وارو آھي ته مُئن کي جياري، ھائو! بيشڪ اِھو سڀڪنھن شيءَ تي وس وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"034","id":4544,"locale":"sd","sura":"046","text":"۽ جنھن ڏينھن ڪافر باھ جي سامھون آڻبا، (تنھن ڏينھن چئبن ته) ھي (وعدو) سچ نه آھي ڇا؟ چوندا ھائو! اسان جي پالڻھار جو قسم آھي، (الله) چوندو ته انھي ڪري عذاب چکو جو انڪار ڪندا ھئو.","translator":"Taj Mehmood Amroti"},{"aya":"035","id":4545,"locale":"sd","sura":"046","text":"پوءِ (اي پيغمبر) جيئن وڏي ھمت وارن پيغمبرن صبر ڪيو ھو تئين صبر ڪر ۽ اُنھن لاءِ (عذاب) جلد نه گھُر، جنھن (قيامت) جو کين انجام ڏجي ٿو سو جنھن ڏينھن ڏسندا تنھن ڏينھن (ائين ڀائيندا ته دنيا ۾) ڄڻڪ اُھي ھڪ گھڙيءَ کانسواءِ رھيائي نه ھوا، (اھُو پيغام) پھچائڻو آھي، پوءِ بدڪارن جي قوم کانسواءِ ڪو ھلاڪ نه ڪبو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sd/s046-4.json"}}