{"results":[{"aya":"015","id":4525,"locale":"sd","sura":"046","text":"۽ ماڻھوءَ کي پنھنجي ماءُ پيءُ سان چڱائي ڪرڻ جو حُڪم ڪيوسون، (جو) اوکائيءَ سان سنديس ماءُ کيس (پيٽ ۾) کنيو آھي ۽ اوکائيءَ سان کيس ڄڻيو آھي، ۽ اُنجو (پيٽ ۾) کڻڻ ۽ اُن جو (کير کان) ڇڏائڻ ٽيھ مھينا آھي، تان جو جڏھن پنھنجيءَ جواني کي پُھتو ۽ چاليھن ورھن کي پھتو (تڏھن) چوندو آھي ته اي منھنجا پالڻھار مون کي توفيق ڏي ته تنھنجي انھيءَ نعمت جو شڪر ڪريان جيڪا مون تي ۽ منھنجي ماءُ پيءُ تي انعام ڪئي اٿيئي ۽ ته (اھڙا) چڱا ڪم ڪريان جن کان راضي رھين ۽ منھنجي اولاد مون لاءِ سُڌار، بيشڪ آءٌ توڏانھن موٽيس ۽ بيشڪ آءٌ مسلمانن منجھان آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"016","id":4526,"locale":"sd","sura":"046","text":"اِھي اُھي آھن جن جا تمام چڱا ڪم جيڪي ڪيائون سي قبول ڪندا آھيون ۽ سندين مداين کان ٽرندا آھيون (اھي) بھشتين ۾ ھوندا، جيڪو ساڻن سچو وعدو ڪبو ھو تنھن جي ڪري.","translator":"Taj Mehmood Amroti"},{"aya":"017","id":4527,"locale":"sd","sura":"046","text":"۽ جنھن پنھنجي ماءُ پيءُ کي چيو ته اوھان کان بيزار آھيان مون کي انجام ڏيو ٿا ڇا ته (قبرن مان) ڪڍيو ويندس ۽ بيشڪ مون کان اڳ (ماڻھن جا) ڪيترائي جُڳ گذري ويا آھن، ۽ اُھي ٻئي الله کي ٻاڏائيندا آھن ۽ (چوندا اٿس ته) پنھنجي ڪم بختي ڇڏي ايمان آڻ، بيشڪ الله جو انجام سچو آھي، پوءِ چوندو آھي ته اِھي رڳو اڳوڻن جو آکاڻيون آھن.","translator":"Taj Mehmood Amroti"},{"aya":"018","id":4528,"locale":"sd","sura":"046","text":"اِھي اُھي آھن جن تي اھڙي سزا لازم ٿي (جھڙي اُنھن) ٽولين ۾ ٿي جي جِنن ۽ ماڻھن مان کائن اڳ گذري ويا، بيشڪ اُھي ڇيئي وارا ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"019","id":4529,"locale":"sd","sura":"046","text":"۽ سڀڪنھن لاءِ درجا انھيءَ آھر آھن جيڪي ڪم ڪيائون، ۽ (ھيُ ھِن لاءِ) ته (خُدا) سندن عملن جو کين پورو بدلو ڏئي ۽ مٿن ظلم نه ڪبو.","translator":"Taj Mehmood Amroti"},{"aya":"020","id":4530,"locale":"sd","sura":"046","text":"۽ انھيءَ ڏينھن جو ڪافر باھ جي آڏو ڪبا، (چئبن ته) پنھنجون نعمتون پنھنجي دنيائي حياتيءَ ۾ وٺي چڪؤ ۽ اُن سان آسودا رھيؤ، تنھنڪري اڄ اوھان کي خواريءَ جي عذاب جو بدلو انھي ڪري ڏبو جو زمين ۾ ناحق وڏائي ڪندا ھئو ۽ انھيءَ ڪري جو بدڪاري ڪندا ھئو.","translator":"Taj Mehmood Amroti"},{"aya":"021","id":4531,"locale":"sd","sura":"046","text":"۽ عاد جي ڀاءُ (ھود) کي ياد ڪر، جڏھن پنھنجي قوم کي (واديءَ) اَحقاف ۾ ڊيڄاريائين ۽ بيشڪ سندس اڳيان ۽ سندس پوئتان (ڪيترائي) ڊيڄاريندڙ گذريا ھوا ته الله کانسواءِ ڪنھين جي عبادت نه ڪريو، بيشڪ آءٌ اوھان تي وڏي ڏينھن جي عذاب کان ڊڄان ٿو.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sd/s046-2.json","nextPage":"/sd/s046-4.json"}}