{"results":[{"aya":"008","id":4518,"locale":"sd","sura":"046","text":"بلڪ چوندا آھن ته اُن کي (پيغمبر) ٺاھيو آھي، (کين) چؤ ته جيڪڏھن اُن کي پاڻ ٺاھيو اٿم ته اوھين الله کان (ڇڏائڻ واسطي) مون لاءِ ڪجھ ڪري نٿا سگھو، جيڪي قرآن بابت گفتگو ڪندا آھيو (سو) الله چڱي طرح ڄاڻندڙ آھي، منھنجي ۽ اوھان جي وچ ۾ (خدا) حق کي ظاھر ڪندڙ بس آھي، ۽ اُھو بخشڻھار مھربان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"009","id":4519,"locale":"sd","sura":"046","text":"چؤ ته آءٌ پيغمبرن مان ڪو نئون (آيل) نه آھيان ۽ نٿو ڄاڻان ته مون سان ۽ اوھان سان (دنيا ۾) ڇا ڪيو ويندو، جيڪي مون ڏانھن وحي ڪيو ويندو آھي تنھن کانسواءِ (ٻيءَ) ڪنھن (ڳالھ) جي تابعداري نه ڪندو آھي ۽ آءٌ رڳو پڌرو ڊيڄاريندڙ آھيان.","translator":"Taj Mehmood Amroti"},{"aya":"010","id":4520,"locale":"sd","sura":"046","text":"(کين) چؤ ته ڏسو ته سھي جيڪڏھن (اھو قرآن) الله وٽان آيل آھي ۽ اوھين اُن کي نه مڃيو ۽ بني اسرائيلن مان ھڪ شاھد اھڙي (ڪتاب) تي شاھدي ڏني ھجي پوءِ اُنھيءَ ايمان آندو ۽ اوھان (مڃڻ کان) وڏائي ڪئي (ته ضرور ظالم ٿيندؤ) بيشڪ الله ظالمن جي قوم کي سِڌو رستو نه ڏيکاريندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"011","id":4521,"locale":"sd","sura":"046","text":"۽ ڪافرن مؤمنن به نسبت چيو ته جيڪڏھن (اھو دين) چڱو ھجي ھا ته اُھي اُن ڏانھن اسان کان اڳرائي نه ڪن ھا، ۽ جڏھن (ڪافرن) اُن سان واٽ نه لڌي تڏھن چوندا ته ھيءُ (قرآن) ھڪ پراڻو ڪوڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"012","id":4522,"locale":"sd","sura":"046","text":"۽ ھن (قرآن) کان اڳ مُوسىٰ جو ڪتاب اڳواڻ ۽ ٻاجھ ھو، ۽ ھي ڪتاب (ان جو) سچّو ڪندڙ عربيءَ ٻوليءَ ۾ آھي ھن لاءِ ته ظالمن کي ڊيڄاري، ۽ ڀلارن کي خوشخبري ڏئي.","translator":"Taj Mehmood Amroti"},{"aya":"013","id":4523,"locale":"sd","sura":"046","text":"بيشڪ جن چيو ته اسان جو پالڻھار الله آھي پوءِ اِن (چوڻ) تي مُحڪم رھيا تن کي نڪو ڀَؤ آھي ۽ نڪي اُھي غمگين ھوندا.","translator":"Taj Mehmood Amroti"},{"aya":"014","id":4524,"locale":"sd","sura":"046","text":"اِھي بھشتي آھن منجھس سدائين رھڻ وارا آھن، جيڪي عمل ڪندا ھوا تنھنجو بدلو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sd/s046.json","nextPage":"/sd/s046-3.json"}}