{"results":[{"aya":"015","id":4560,"locale":"sd","sura":"047","text":"جنھن بھشت جو پرھيزگارن کي انجام ڏنو ويو آھي تنھنجي وصف ھي آھي جو اُن ۾ اھڙي پاڻي جون واھيون آھن جو (گھڻي رھڻ ڪري) نه سينواريو آھي، ۽ اھڙي کير جون واھيون آھن جنھن جو مزو نه مَٽيو آھي، ۽ پيئندڙن کي لذت ڏيندڙ شراب جون واھيون آھن، ۽ صفا ڪيل ماکيءَ جون به واھيون آھن، ۽ اُنھن لاءِ منجھس ھر جنس جا ميوا آھن ۽ سندن پالڻھار وٽان بخشش آھي، (اھي) انھن جھڙا آھن ڇا جيڪو باھ ۾ سدائين رھڻ وارو ھجي ۽ جن کي ڪوسو پاڻي پياريو وڃي جو سندن آنڊن کي ڇِني ڇڏي.","translator":"Taj Mehmood Amroti"},{"aya":"016","id":4561,"locale":"sd","sura":"047","text":"۽ منجھائن ڪو اھڙو آھي جو توڏانھن ڪن ڏيندو آھي، تان جو جنھن مھل تو وٽان نڪرندا آھن (تنھن مھل) جن کي علم ڏنو ويو تن کي چوندا آھن ته ھاڻي (پيغمبر) ڇا چيو؟ اِھي اُھي آھن جن جي دلين تي الله مُھر ھنئي آھي ۽ جيڪي پنھنجي سَڌن تي ھليا.","translator":"Taj Mehmood Amroti"},{"aya":"017","id":4562,"locale":"sd","sura":"047","text":"۽ جن سِڌو رستو ورتو تن کي خدا ھدايت ۾ وڌايو ۽ کين سندين پرھيزگاري ڏني.","translator":"Taj Mehmood Amroti"},{"aya":"018","id":4563,"locale":"sd","sura":"047","text":"(ڪافر) پاڻ وٽ قيامت جي اوچتي اچڻ کانسواءِ (ٻي ڳالھ) منتظر نه آھن، پوءِ بيشڪ اُن جون نشانيون اچي چڪيون آھن، پوءِ جڏھن وٽن (قيامت) ايندي تڏھن کين نصيحت وٺڻ ڪٿان (نفعي واري ٿيندي).","translator":"Taj Mehmood Amroti"},{"aya":"019","id":4564,"locale":"sd","sura":"047","text":"پوءِ ڄاڻ ته الله کانسواءِ (ٻيو) ڪو عبادت جو لائق نه آھي ۽ پنھنجن گناھن جي ۽ مؤمنن ۽ مؤمنياڻين لاءِ بخشش گھُر، ۽ الله اوھان جي اچ وڃ جو ھنڌ ۽ اوھان جي رھڻ جي جڳھ ڄاڻندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"020","id":4565,"locale":"sd","sura":"047","text":"۽ مؤمن چوندا آھن ته ڪا سُورة ڇونه نازل ڪئي وئي، پوءِ جڏھن پڌري معنىٰ واري سُورة نازل ڪئي وڃي ۽ اُن ۾ جھاد جو ذڪر ڪيو وڃي ته جن جي دلين ۾ بيماري آھي تن کي ڏسندين ته تو ڏانھن اُنھيءَ (ماڻھو) جي نھارڻ وانگر ڏسندا آھن جنھن کي موت (جي سڪرات) کان بيھوشي پُھتي ھجي، پوءِ اُنھن لاءِ خرابي آھي.","translator":"Taj Mehmood Amroti"},{"aya":"021","id":4566,"locale":"sd","sura":"047","text":"(چڱي ڳالھ ته کين) چيو وٺڻ ۽ چڱي ڳالھ چوڻ آھي، پوءِ جڏھن (جھاد جو) ڪم پڪو ٿي چڪي، ته جيڪڏھن جيڪڏھن الله سان سچا رھن ھا اُنھن لاءِ ڀلو ھجي ھا.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/sd/s047-2.json","nextPage":"/sd/s047-4.json"}}