{"results":[{"aya":"015","id":4598,"locale":"sd","sura":"048","text":"جڏھن غنيمتن جي ھٿ ڪرڻ لاءِ ويندؤ تڏھن پوءِ تي رھيل چوندا اسان کي ڇڏيو ته اوھان سان ھلون، گھرندا آھن ته الله جي وعدي جي مخالفت ڪن، (کين) چؤ ته اسان سان ڪڏھن نه ھلندؤ اھڙي طرح الله اڳي ئي فرمائي چڪو آھي، پوءِ سگھو چوندا ته بلڪ اوھين اسان سان حسد ٿا ڪريو، بلڪ (ھميشه) ٿورڙي کانسواءِ (ڪجھ به) نه سمجھندا ھوا.","translator":"Taj Mehmood Amroti"},{"aya":"016","id":4599,"locale":"sd","sura":"048","text":"(اي پيغمبر) پوءِ تي رھيلن ٻھراڙي وارن کي چؤ ته سخت ويڙھ واريءَ قوم (جي جنگ) ڏانھن (اوھين) سگھو سڏيا ويندؤ جو ساڻن ويڙھ ڪندؤ يا ته (اُھي) مُسلمان ٿيندا، پوءِ جيڪڏھن چيو مڃيندؤ ته الله اوھان کي چڱو اجر ڏيندو، ۽ جيڪڏھن (ائين) ڦرندؤ جيئن (اوھين) ھن کان اڳ ڦريا ھئو ته (الله) اوھان کي ڏکوئيندڙ عذاب جي سزا ڏيندو.","translator":"Taj Mehmood Amroti"},{"aya":"017","id":4600,"locale":"sd","sura":"048","text":"(جھاد جي رھڻ کان) نڪي انڌي تي ڪو گناھ آھي، ۽ نڪي مندي تي ڪو گناھ آھي ۽ نڪي بيمار تي ڪو گناھ آھي، ۽ جيڪو الله ۽ سندس پيغمبر جو چيو مڃيندو تنھن کي (الله اھڙن) باغن ۾ داخل ڪندو جن جي ھيٺان واھيون پيون وھن، ۽ جيڪو ڦرندو تنھنکي ڏکوئيندڙ عذاب جي سزا ڏيندو.","translator":"Taj Mehmood Amroti"},{"aya":"018","id":4601,"locale":"sd","sura":"048","text":"بيشڪ الله مؤمنن کان راضي ٿيو جنھن وقت وڻ ھيٺ توسان بيعت ٿي ڪيائون پوءِ جيڪي سندين دلين ۾ ھو سو ڄاتائين پوءِ مٿن (دل جو) آرام لاٿائين ۽ کين ھڪ ويجھي سوڀ انعام ڏنائين.","translator":"Taj Mehmood Amroti"},{"aya":"019","id":4602,"locale":"sd","sura":"048","text":"۽ گھڻيون غنيمتون (به) جو اُنھن کي (اُھي) ھٿ آڻيندا، ۽ الله غالب حڪمت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"020","id":4603,"locale":"sd","sura":"048","text":"الله اوھان کي گھڻن غنيمتن جو وعدو ڏنو آھي جن کي ھٿ آڻيندؤ پوءِ ھيُ (خيبر جون غنيمتون) اوھان کي عطا ڪيائين ۽ اوھان کان ماڻھن جا ھٿ جھلي ڇڏيائين، ۽ ھن لاءِ ته مؤمنن لاءِ ھڪ نشاني ھجي ۽ اوھان کي (الله) سڌو رستو ڏيکاري.","translator":"Taj Mehmood Amroti"},{"aya":"021","id":4604,"locale":"sd","sura":"048","text":"۽ ٻيون (به) جن تي سگھارانه ٿيا آھيو بيشڪ الله کي انھن جي خبر آھي، ۽ الله سڀڪنھن شيءَ تي وس وارو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sd/s048-2.json","nextPage":"/sd/s048-4.json"}}