{"results":[{"aya":"008","id":4620,"locale":"sd","sura":"049","text":"الله جي فضل ۽ احسان سان، ۽ الله ڄاڻندڙ حڪمت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"009","id":4621,"locale":"sd","sura":"049","text":"۽ جيڪڏھن مؤمنن جون ٻه ٽوليون پاڻ ۾ وڙھن ته سندن وچ ۾ صُلح ڪريو، پوءِ جيڪڏھن انھن مان ھڪڙي ٻي تي زيادتي ڪري ته جيڪا زيادتي ٿي ڪري تنھن سان وڙھو جيسين تائين الله جي حُڪم ڏانھن موٽي اچي، پوءِ جيڪڏھن موٽي آئي ته سندن وچ ۾ انصاف سان صُلح ڪريو ۽ انصاف سان ھلو، ڇوته الله انصاف وارن کي پيارو رکندو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"010","id":4622,"locale":"sd","sura":"049","text":"مؤمن ته سڀ ڀائر آھن تنھنڪري پنھنجي ٻنھي ڀائرن جي وچ ۾ صلح ڪريو، ۽ الله کان ڊڄو ته مانَ اوھان تي ٻاجھ ڪئي وڃي.","translator":"Taj Mehmood Amroti"},{"aya":"011","id":4623,"locale":"sd","sura":"049","text":"اي ايمان وارؤ ڪا ٽولي ڪنھن ٽولي تي ٺـٺولي نه ڪري جو متان اُھي اُنھن کان ڀلا ھجن ۽ نه زالون ٻـين زالن سان (ٺـٺوليون ڪن) جو متان اُھي اُنھن کان ڀَليون ھجن، ۽ نڪي پاڻ ۾ (ھڪ ٻئي کي) عيب لايو ۽ نڪي ھڪ ٻئي کي بڇڙن لقبن سان سڏيو، (جو) ايمان آڻڻ کانپوءِ بي دينيءَ جو نالو (پوڻ) خراب آھي، ۽ جن توبه نه ڪئي سي ئي ظالم آھن.","translator":"Taj Mehmood Amroti"},{"aya":"012","id":4624,"locale":"sd","sura":"049","text":"اي ايمان وارؤ گھڻو ڪري گمان کان بچو، بيشڪ ڪي گمان گناھ آھن ۽ نڪي جاسوسي ڪريو ۽ نڪو ڪو اوھان مان ھڪ ٻئي جي گلا ڪري، ڀلا اوھان مان ڪو ھڪڙو پنھنجي مُئي ڀاءُ جو گوشت کائڻ پسند ڪندو آھي ڇا جنھن کان نفرت ڪندا آھيو، ۽ الله کان ڊڄو، بيشڪ الله توبه قبول ڪندڙ مھربان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"013","id":4625,"locale":"sd","sura":"049","text":"اي ماڻھؤ بيشڪ اسان اوھان کي ھڪ مڙس ۽ ھڪ زال مان پيدا ڪيو ۽ اوھان کي ذاتيون ۽ پاڙا ڪيوسون ته ھڪ ٻئي کي سڃاڻو، بيشڪ اوھان مان تمام عزت وارو الله وٽ اُھو آھي جيڪو اوھان مان ڏاڍو پرھيزگار آھي، بيشڪ الله ڄاڻندڙ خبر رکندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"014","id":4626,"locale":"sd","sura":"049","text":"جھنگلي چوندا آھن ته ايمان اندو اٿون، (اي پيغمبر کين) چؤ ته (حقيقت ڪري) ايمان نه آندو اٿو پر (ايئن) چؤ ته اسين مُسلمان ٿيا آھيون ۽ اڃا اوھان جي دلين ۾ ايمان گھڙيو (ئي) نه آھي، ۽ جيڪڏھن الله ۽ سندس پيغمبر جو چيو مڃيندؤ ته اوھان جي عملن مان اوھان کي ڪجھ (به) نه گھٽائيندو، بيشڪ الله بخشڻھار مھربان آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/sd/s049.json","nextPage":"/sd/s049-3.json"}}