{"results":[{"aya":"001","id":5105,"locale":"sd","sura":"058","text":"بيشڪ الله انھيءَ (زال) جو ڳالھائڻ ٻڌو جنھن مڙس بابت توسان جھڳڙو ٿي ڪيو ۽ الله جي آڏو (پنھنجو) ڏک جو احوال (بيان) ٿي ڪيو، ۽ الله اوھان ٻنھي جو پاڻ ۾ ڳالھائڻ ٻڌو ٿي، بيشڪ الله ٻڌندڙ ڏسندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"002","id":5106,"locale":"sd","sura":"058","text":"اوھان مان جيڪي پنھنجين زالن کي ماءُ ڪوٺي وھندا آھن اُھي (زالون ڪي) اُنھن جون مائر نه آھن، سندن مائر (ته) اُھي آھن جن کين ڄڻيو آھي، بيشڪ اُھي (ائين چوندڙ) ھڪ اڻ جڳائيندڙ ڳالھ ۽ ڪوڙ چوندا آھن، ۽ بيشڪ الله معافي ڏيندڙ بخشڻھار آھي.","translator":"Taj Mehmood Amroti"},{"aya":"003","id":5107,"locale":"sd","sura":"058","text":"۽ جيڪي پنھنجي زالن ئي ماءُ ڪوٺي وھندا آھن سي وري جيڪي چيائون تنھن کان (پوئتي) موٽندا آھن ته ٻنھي (زال مڙس) جي پاڻ ۾ ھٿ لائڻ کان اڳ (ھڪ) ٻانھون آجو ڪرڻ واجب آھي، انھي (حُڪم) سان اوھان کي نصيحت ڏجي ٿي، ۽ جيڪي ڪندا آھيو تنھن جي الله خبر رکندڙ آھي.","translator":"Taj Mehmood Amroti"},{"aya":"004","id":5108,"locale":"sd","sura":"058","text":"پوءِ جيڪو (ٻانھي کي) نه لھي (تنھن تي) ٻنھي جي پاڻ ۾ ھٿ لائڻ کان اڳ ٻه مھينا لڳولڳ روزا رکڻ (واجب) آھن، پوءِ جيڪي (روزا رکي) نه سگھي تنھن تي سٺ مسڪينن جو کارائڻ (واجب) آھي، اِھو (حُڪم) ھن لاءِ آھي ته (اوھين) الله ۽ سندس پيغمبر (جي حڪم) کي مڃيو، ۽ اھي الله جون (مقرر ڪيل) حدون آھن، ۽ مُنڪرن لاءِ ڏکوئيندڙ عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"005","id":5109,"locale":"sd","sura":"058","text":"بيشڪ جيڪي الله ۽ سندس پيغمبر جي مُخالفت ڪندا آھن تن کي (ائين) خوار ڪيو ويو جيئن اُنھن کي خوار ڪيو ويو جيڪي کائن اڳ ھوا ۽ بيشڪ پڌريون آيتون نازل ڪيون سون، ۽ مُنڪرن لاءِ خوار ڪندڙ عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"006","id":5110,"locale":"sd","sura":"058","text":"جنھن ڏينھن انھن مڙني کي الله اُٿاريندو (تنھن ڏينھن) کين (انھيءَ جي) سُڌ ڏيندو جيڪي ڪمايو ھوائون، الله اُن کي ڳڻي رکيو آھي ۽ (ھنن) اُھو وساري ڇڏيو، ۽ الله ھر شيءِ تي خبر رکڻ وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"007","id":5111,"locale":"sd","sura":"058","text":"نه ڏٺو اٿئي ڇا ته جيڪي آسمانن ۾ آھي ۽ جيڪي زمين ۾ آھي سو الله ڄاڻندو آھي، (ڪٿي به پاڻ ۾) ٽن ڄڻن جي ڳُجھي صلاح ڪرڻ نه ھوندي آھي پر اُنھن مان چوٿون الله آھي ۽ نڪي پنجن (ڄڻن) جي پر انھن ۾ ڇھون الله آھي ۽ نڪي ان (ڳاڻاٽي) کان تمام گھٽ ۽ تمام وڌ آھن پر الله ساڻن آھي جتي به ھجن، وري جيڪي ڪيو اٿن (تنھنجي) قيامت جي ڏينھن کين سُڌ ڏيندو، بيشڪ الله سڀڪنھن شيءِ کي ڄاڻندڙ آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/sd/s058-2.json"}}