{"results":[{"aya":"001","id":5127,"locale":"sd","sura":"059","text":"جيڪي آسمانن ۾ آھي ۽ جيڪي زمين ۾ آھي سو سڀ الله جي پاڪائي بيان ڪندو آھي، ۽ اُھو غالب حڪمت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"002","id":5128,"locale":"sd","sura":"059","text":"(الله) اُھو آھي جنھن ڪتاب وارن مان ڪافرن کي سندن گھرن مان پھرين ئي ويڙھ ۾ ٻاھر ڪڍي ڇڏيو، (اي مسلمانؤ) انھن جي نڪرڻ جو اوھان ڪو گمان نه ڪندا ھئو ۽ اُھي ڀائيندا ھوا ته الله (جي عذاب) کان سندن قلعا کين بچائڻ وارا ھوندا پوءِ (اُتان) وٽن الله (جو عذاب) پھتو جتان ڄاڻندا ئي نه ھوا ۽ سندن دلين ۾ اھڙي دھشت وڌائين جو پنھنجن ھٿن سان ۽ مُسلمانن جي ھٿن سان پنھنجن گھرن کي (پاڻ) ڊاھڻ لڳا، تنھنڪري اي اکين وارؤ عبرت وٺو.","translator":"Taj Mehmood Amroti"},{"aya":"003","id":5129,"locale":"sd","sura":"059","text":"۽ جيڪڏھن الله مٿن ديس نيڪالي نه لکي ھا ته کين (ٻيءَ طرح) دنيا ۾ عذاب ڪري ھا، ۽ انھن کي آخرت ۾ (به) باھ جو عذاب آھي.","translator":"Taj Mehmood Amroti"},{"aya":"004","id":5130,"locale":"sd","sura":"059","text":"اِھو عذاب (ڪرڻ) ھن ڪري آھي جو انھن الله ۽ سندس پيغمبر جي مخالفت ڪئي، ۽ جيڪو الله جي مخالفت ڪندو ته بيشڪ الله سخت عذاب (ڪرڻ) وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"005","id":5131,"locale":"sd","sura":"059","text":"(اي مؤمنؤ) جيڪي کجين جا وڻ وڍيوَ يا انھن کي پنھنجي پاڙن تي بيٺل ڇڏيوَ سو الله جي حُڪم سان ۽ ھِن لاءِ ته ھو ڪافرن کي خوار ڪري.","translator":"Taj Mehmood Amroti"},{"aya":"006","id":5132,"locale":"sd","sura":"059","text":"۽ انھن (يعني بني نضير جي مالن) مان جيڪو (مال) الله پنھنجي پيغمبر کي ھٿ ۾ ڏنو تنھن تي اوھان نڪي گھوڙا ۽ نڪي ڪي اُٺ ڊوڙايا ھوا پر الله پنھنجن پيغمبرن کي جنھن تي وڻيس (تنھن تي) غالب ڪندو آھي، ۽ الله سڀڪنھن شيءَ تي وس وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"007","id":5133,"locale":"sd","sura":"059","text":"ڳوٺاڻن (جي مالن) مان جيڪي الله پنھنجي پيغمبر جي ھٿ ۾ ڏنو سو خاص الله لاءِ پيغمبر لاءِ ۽ (پيغمبر جي) مائٽن لاءِ ۽ ڇورن ٻارن ۽ مسڪينن ۽ مسافرن لاءِ آھي (اِھو ھن لاءِ آھي) ته اُھو اوھان مان دنيا وارن جي وچ ۾ ڏيڻ وٺڻ ۾ نه اچي، ۽ جيڪي پيغمبر اوھان کي ڏئي سو وٺو، ۽ جنھن کان اوھان کي جھلي تنھن کي ڇڏي ڏيو، ۽ الله کان ڊڄو، بيشڪ الله سخت عذاب (ڪرڻ) وارو آھي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/sd/s059-2.json"}}