{"results":[{"aya":"001","id":5230,"locale":"sd","sura":"066","text":"اي پيغمبر جنھن شيءِ کي الله تولاءِ حلال ڪيو آھي سا ڇو ٿو حرام ڪرين؟ پنھنجين زالن جو راضپو گھرين ٿو، ۽ الله بخشڻھار مھربان آھي.","translator":"Taj Mehmood Amroti"},{"aya":"002","id":5231,"locale":"sd","sura":"066","text":"بيشڪ الله اوھان لاءِ اوھان جي قسمن جو کولڻ درست ڪيو آھي، ۽ الله اوھان جو سائين آھي، ۽ اُھو ڄاڻندڙ حِڪمت وارو آھي.","translator":"Taj Mehmood Amroti"},{"aya":"003","id":5232,"locale":"sd","sura":"066","text":"۽ (ياد ڪر) جڏھن پيغمبر پنھنجين زالن مان ڪنھن ھڪڙي کي ڪا ڳالھ ڳجھي چئي، پوءِ جڏھن اُن (ڳالھ) کي اُن (بي بيءَ) پڌرو ڪيو ۽ الله پيغمبر کي اُن (ڳجھي ڳالھ جي پڌري ڪرڻ) تي واقف ڪيو (تڏھن) پيغمبر ڪُجھ اُھا (ڳالھ بي بيءَ کي) ڄاڻائي ڪجھ چوڻ کان ٽارو ڪيائين، پوءِ جڏھن اُن (بي بيءَ) کي ڳجھيءَ ڳالھ (جي پڌري ڪرڻ) کان واقف ڪيائين (تڏھن) اُن (بي بي) چيو ته اھا توکي ڪنھن ڄاڻائي، (پيغمبر) فرمايو ته مون کي (الله) ڄاڻندڙ خبر رکندڙ خبر ڏني.","translator":"Taj Mehmood Amroti"},{"aya":"004","id":5233,"locale":"sd","sura":"066","text":"(اي پيغمبر جون زالون) جيڪڏھن اوھين ٻئي الله وٽ توبه ڪنديون ته بيشڪ اوھان جي دلين لاڙو ڪيو آھي، ۽ جيڪڏھن پيغمبر (جي ايذائڻ تي ٻئي گڏجي ڏاڍ ڪنديون ته بيشڪ الله سندس ڀرجھلو آھي ۽ جبرئيل ۽ سُڌريل مؤمن (به)، ۽ ھن کانپوءِ ملائڪ (به) مددگار آھن.","translator":"Taj Mehmood Amroti"},{"aya":"005","id":5234,"locale":"sd","sura":"066","text":"جيڪڏھن پيغمبر اوھان کي طلاق ڏيندو ته اميد آھي ته سندس پالڻھار اوھان کان چڱيون زالون فرمانبردار مؤمنياڻيون نماز پڙھڻ واريون توبه ڪرڻ واريون عبادت ڪرڻ واريون رنيلان ۽ ڪنواريون (ٻيون) ان کي عوض ۾ ڏيندو.","translator":"Taj Mehmood Amroti"},{"aya":"006","id":5235,"locale":"sd","sura":"066","text":"اي ايمان وارؤ پاڻ کي پنھنجي گھر جي ڀاتين کي انھيءَ باھ کان بچايو جنھن جو ٻارڻ ماڻھو ۽ پھڻ ھوندا جنھن (باھ) تي سخت طبع زبردست ملائڪ (مُقرر) آھن جيڪي (الله) کين فرمايو آھي تنھن ۾ الله جي نافرماني نه ڪندا آھن ۽ جيڪي کين حُڪم ڪبو آھي سو ڪندا آھن.","translator":"Taj Mehmood Amroti"},{"aya":"007","id":5236,"locale":"sd","sura":"066","text":"(ان ڏينھن چئبو ته) اي ڪافرؤ اڄ بھانو (پيش) نه ڪريو، جيڪي ڪندا ھئو رڳو تَنھنجي اوھان کي سزا ڏجي ٿي.","translator":"Taj Mehmood Amroti"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/sd/s066-2.json"}}