{"aya":"001","id":4785,"locale":"ru","sura":"053","text":"Клянусь звездой, клонящейся к закату, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 62 айатов. Клятва в начале суры показывает искренность и правдивость посланника - да благословит его Аллах и приветствует, - когда он говорит о внушённом ему Откровении. Он ни в чём нисколько не заблуждается и не следует лжи. Посланник - да благословит его Аллах и приветствует! - был также правдив в том, что рассказал о своём вознесении на небеса (мирадж), во время которого он совершенно не смотрел по сторонам. Его взор не отрывался от того, что он видел, и не переходил пределов того, на что ему велено было смотреть. Затем в суре речь идёт об умственном убожестве неверных, поклоняющихся созданным их же руками идолам, которым они же сами дали имена. Так, они утверждают, что ангелы якобы - женского пола, считая, что у Аллаха - дочери, а у них - сыновья. Далее в суре рекомендуется посланнику - да благословит его Аллах и приветствует! - отвернуться от неверных, предоставив их Аллаху, которому принадлежит всё, что в небесах и на земле. Он сотворил всё сущее и властен над ним, и Он воздаст творившему зло за его нечестивые деяния, а творившему благочестивые деяния - за его благодеяния. Всевышний лучше всех знает состояние Своих рабов и их дела. Затем сура порицает тех, которые отрицали, что каждому человеку воздастся согласно его деяниям. Этого придерживались и прежние религии, об этом возвещается в свитках Мусы и Ибрахима. Айаты подтвердили все эти мысли, приводя доказательства всемогущества Аллаха и упоминая Его знамения относительно прежних народов. В конце суры показано, что Коран - увещевание, подобное увещеваниям, ниспосланным прежним народам, чтобы они страшились Дня воскресения, который уже близок. Сура порицает неверных, отрицающих Коран, за то, что они пренебрегали им, не замечая этого, и за то, что они смеются вместо того, чтобы плакать и извлечь назидание, слушая Коран. В суре повеление верующим - пасть ниц перед Аллахом, который ниспослал его и поклоняться только Ему.]]","translator":"Ministry of Awqaf, Egypt"}