{"results":[{"aya":"029","id":36,"locale":"es","sura":"002","text":"Él es Quien creó para ustedes todo cuanto hay en la Tierra, luego se volvió hacia el cielo e hizo de éste siete cielos; Él conoce todas las cosas.","translator":"Muhammad Isa García"},{"aya":"030","id":37,"locale":"es","sura":"002","text":"Y [menciona, oh, Mujámmad] cuando tu Señor le dijo a los ángeles: \"He de establecer en la Tierra a quien la herede\", dijeron: \"¿Pondrás en ella a quien la corrompa [devastándola] y derrame sangre siendo que nosotros te glorificamos y santificamos?\" Dijo: \"Yo sé lo que ustedes ignoran\".","translator":"Muhammad Isa García"},{"aya":"031","id":38,"locale":"es","sura":"002","text":"Y [Dios] enseñó a Adán los nombres de todas las cosas, luego se las mostró a los ángeles y dijo: \"Díganme sus nombres, si es que dicen la verdad\".","translator":"Muhammad Isa García"},{"aya":"032","id":39,"locale":"es","sura":"002","text":"Dijeron: \"¡Glorificado seas! No tenemos más conocimiento que el que Tú nos has concedido, Tú todo lo conoces, todo lo sabes\".","translator":"Muhammad Isa García"},{"aya":"033","id":40,"locale":"es","sura":"002","text":"Dijo: \"¡Oh Adán! Infórmales sobre sus nombres\". Y cuando les hubo informado sobre sus nombres, Dios dijo: \"¿Acaso no les dije que conozco lo oculto de los cielos y de la Tierra, y sé lo que manifiestan y lo que ocultan?\"","translator":"Muhammad Isa García"},{"aya":"034","id":41,"locale":"es","sura":"002","text":"Pero cuando dije a los ángeles: \"¡Prostérnense ante Adán!\" Todos se prosternaron excepto Iblís, que se negó y fue soberbio, y se convirtió en uno de los incrédulos.","translator":"Muhammad Isa García"},{"aya":"035","id":42,"locale":"es","sura":"002","text":"Dije: \"¡Oh, Adán! Habita con tu esposa el Paraíso, y coman de su abundancia cuanto deseen, pero no se acerquen a este árbol, porque si lo hacen se convertirán ambos en transgresores\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-4.json","nextPage":"/es/s002-6.json"}}