{"results":[{"aya":"127","id":134,"locale":"es","sura":"002","text":"Y [recuerden] cuando Abraham e Ismael levantaron los cimientos de La Casa, dijeron: \"¡Oh, Señor! Acepta nuestra obra. Tú eres el que todo lo oye, todo lo sabe\".","translator":"Muhammad Isa García"},{"aya":"128","id":135,"locale":"es","sura":"002","text":"\"¡Señor nuestro! Haz que nosotros nos entreguemos a Tu voluntad, y que nuestra descendencia también lo haga [como una nación de musulmanes]. Enséñanos nuestros ritos para la peregrinación y acepta nuestro arrepentimiento; Tú eres el Indulgente, el Misericordioso\".","translator":"Muhammad Isa García"},{"aya":"129","id":136,"locale":"es","sura":"002","text":"\"¡Señor nuestro! Haz surgir de entre nuestra descendencia un Mensajero que les recite Tus palabras y les enseñe el Libro y la sabiduría, y los purifique. Tú eres el Poderoso, el Sabio\".","translator":"Muhammad Isa García"},{"aya":"130","id":137,"locale":"es","sura":"002","text":"¿Y quién sino el de espíritu necio, puede rechazar la religión [monoteísta] de Abraham? Fue un elegido en este mundo, y en el otro se contará entre los justos.","translator":"Muhammad Isa García"},{"aya":"131","id":138,"locale":"es","sura":"002","text":"Y [recuerden] cuando le dijo su Señor: \"Entrégame tu voluntad\", respondió: \"Le entrego mi voluntad al Señor del Universo\".","translator":"Muhammad Isa García"},{"aya":"132","id":139,"locale":"es","sura":"002","text":"Y esto fue lo que Abraham y Jacob legaron a sus hijos: \"¡Oh, hijos míos! Dios les ha elegido esta religión, y no mueran sin haber entregado su voluntad [a Dios]\".","translator":"Muhammad Isa García"},{"aya":"133","id":140,"locale":"es","sura":"002","text":"¿Acaso saben qué le preguntó Jacob a sus hijos cuando le llegó la muerte?: \"¿Qué adorarán después de mí [muerte]?\" Dijeron: \"Adoraremos lo que adoraban tú y tus ancestros, Abraham, Ismael e Isaac: la Única divinidad, y a Él entregamos nuestra voluntad\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-18.json","nextPage":"/es/s002-20.json"}}