{"results":[{"aya":"057","id":64,"locale":"es","sura":"002","text":"Y extendí nubes sobre ustedes [para que les dieran sombra], y les envié el maná y las codornices [y les dije:] \"Coman de las cosas buenas que les he provisto\"; pero no Me causaron perjuicio alguno [con sus transgresiones], sino que fueron injustos consigo mismos.","translator":"Muhammad Isa García"},{"aya":"058","id":65,"locale":"es","sura":"002","text":"Y [recuerden] cuando les dije: \"Entren en esta ciudad [Jerusalén] y coman de ella cuanto deseen en abundancia, pero entren por la puerta prosternándose, suplicando: ¡Perdónanos! Que perdonaré sus pecados, y les concederé aún más a los que hacen el bien\".","translator":"Muhammad Isa García"},{"aya":"059","id":66,"locale":"es","sura":"002","text":"Pero los injustos cambiaron por otras las palabras que se les había ordenado decir, y [por eso] hice descender sobre los injustos un castigo del cielo por haber obrado con maldad.","translator":"Muhammad Isa García"},{"aya":"060","id":67,"locale":"es","sura":"002","text":"Y [recuerden] cuando Moisés rogó a su Señor agua para que bebiera su pueblo, le dije: \"¡Golpea la roca con tu bastón!\" Entonces brotaron de ella doce manantiales, y supo cada tribu en cual debía beber [y les dije] \"Coman y beban del sustento de Dios, y no abusen en la Tierra corrompiéndola\".","translator":"Muhammad Isa García"},{"aya":"061","id":68,"locale":"es","sura":"002","text":"Y [recuerden] cuando dijeron: \"¡Oh, Moisés! No podremos seguir tolerando una sola clase de comida, pide a tu Señor para que nos beneficie con lo que brota de la tierra: verduras, pepinos, ajos, lentejas y cebollas\". [Moisés les] Dijo: \"¿Es que quieren cambiar lo superior por algo inferior? Vuelvan entonces a [la esclavitud que sufrían] en Egipto, que allí tendrán lo que piden\". Pero los azotó la humillación y la miseria, e incurrieron en la ira de Dios por no haber creído en los preceptos de Dios, haber matado injustamente a los Profetas, rebelarse y transgredir la ley.","translator":"Muhammad Isa García"},{"aya":"062","id":69,"locale":"es","sura":"002","text":"Quienes creyeron, los judíos, los cristianos y los sabeos que hayan tenido fe en Dios, en el Día del Juicio Final y hayan obrado correctamente, obtendrán su recompensa junto a su Señor, y no temerán ni se entristecerán.","translator":"Muhammad Isa García"},{"aya":"063","id":70,"locale":"es","sura":"002","text":"Y [recuerden] cuando celebré un pacto con ustedes y elevé el monte por encima suyo [y les dije:] \"Aférrense con fuerza a lo que les he dado [la Tora] y recuerden lo que hay en ella, que así alcanzarán el temor devocional de Dios.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-8.json","nextPage":"/es/s002-10.json"}}