{"results":[{"aya":"225","id":232,"locale":"es","sura":"002","text":"Dios no tomará en cuenta los juramentos que hacen sin pensar, pero sí tomará en cuenta aquellos que hagan de corazón, Dios es Absolvedor, Indulgente.","translator":"Muhammad Isa García"},{"aya":"226","id":233,"locale":"es","sura":"002","text":"Quienes juren no mantener relaciones sexuales con sus esposas tendrán un plazo [máximo] de cuatro meses; pero si se retractan [de su juramento], [sepan que] Dios es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"227","id":234,"locale":"es","sura":"002","text":"Y si se deciden por el divorcio, Dios todo lo oye, todo lo sabe.","translator":"Muhammad Isa García"},{"aya":"228","id":235,"locale":"es","sura":"002","text":"Las divorciadas deberán esperar tres menstruos [para poder volverse a casar], y no les es lícito ocultar lo que Dios creó en sus vientres, si es que creen en Dios y el Día del Juicio. Sus maridos tienen más derecho a volver con ellas durante ese plazo, si desean reconciliarse. Ellas tienen tanto el derecho al buen trato como la obligación de tratar bien a sus maridos. Y los hombres tienen un grado superior [de responsabilidad] al de ellas; Dios es Poderoso, Sabio.","translator":"Muhammad Isa García"},{"aya":"229","id":236,"locale":"es","sura":"002","text":"El divorcio puede revocarse dos veces. Luego de lo cual no cabe sino convivir dignamente o separarse definitivamente con decoro. No es permitido [a los hombres] tomar nada de lo que hayan dado [como dote]. Pero si no existe una voluntad de convivencia y temen que no se cumpla con lo que Dios ha ordenado [sobre el buen trato], no incurrirá en falta ninguno de los dos [esposos] en que la mujer llegue a un acuerdo económico con su marido para la disolución del matrimonio. Éstas son las leyes de Dios, no las quebranten. Quienes las quebrantan son los opresores.","translator":"Muhammad Isa García"},{"aya":"230","id":237,"locale":"es","sura":"002","text":"Si el marido se divorcia de ella [por tercera vez], no podrá tomarla como esposa de nuevo hasta que ella se case con otro hombre y este último la divorcie también. Entonces, no incurrirán en falta si vuelven a casarse, si creen que podrán cumplir con lo que Dios ha establecido [sobre el buen trato]. Éstas son las leyes de Dios, las cuales aclara a gente que razona.","translator":"Muhammad Isa García"},{"aya":"231","id":238,"locale":"es","sura":"002","text":"Pero si expresan la voluntad de divorcio a sus mujeres y están cerca de cumplir el plazo de espera, reconcíliense en buenos términos o sepárense con decoro. No las retengan para molestarlas y obligarlas [a que cedan parte de su derecho], pues quien obre de esa manera se condena a sí mismo. No tomen las leyes de Dios a la ligera, y recuerden la gracia que Dios les concedió [el Islam], y el Libro y la sabiduría que reveló [el Corán] para exhortarlos. Tengan temor de Dios y sepan que Dios todo lo conoce.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-32.json","nextPage":"/es/s002-34.json"}}