{"results":[{"aya":"281","id":288,"locale":"es","sura":"002","text":"Teman el día en que serán retornados a Dios, y en que cada persona reciba lo que merezca sin ser oprimido.","translator":"Muhammad Isa García"},{"aya":"282","id":289,"locale":"es","sura":"002","text":"¡Oh, creyentes! Si contraen una deuda por un plazo estipulado, pónganlo por escrito ante un escribano. Ningún escribano [creyente] debe negarse a levantar esa acta conforme a lo que Dios le ha enseñado: el escribano debe registrar y el deudor debe dictar fielmente lo que adeuda, con temor de Dios. En caso de que el deudor sea declarado incompetente o sea incapaz de expresar su deuda, que lo haga en su lugar su apoderado con fidelidad. Dos hombres confiables deben ser testigos; pero si no cuentan con dos hombres, recurran a un hombre y dos mujeres, de manera que si una de ellas se olvida la otra lo recuerde. Nadie debe negarse a ser testigo ni rehusarse si son citados a atestiguar. No sean reacios a documentar las deudas, sean pequeñas o grandes, así como su vencimiento. Esto es, para Dios, lo más justo, la mejor evidencia [si existiera una disputa] y da menos lugar a dudas. A menos que se trate de una operación al contado; entonces, no hay inconveniente en que no lo pongan por escrito. Pero [es recomendable] que lo hagan ante testigos en [operaciones de] compraventa. No se debe presionar ni coartar al escribano ni al testigo, porque hacerlo es un delito. Tengan temor de Dios, que Él los agracia con el conocimiento, porque Dios es conocedor de todas las cosas.","translator":"Muhammad Isa García"},{"aya":"283","id":290,"locale":"es","sura":"002","text":"Si estuvieran de viaje y no encontraran un escribano, pueden tomar algo en garantía. Pero si existe una confianza mutua, no hacen mal en no poner por escrito la deuda ni tomar una garantía, y tengan temor de Dios. Que nadie se niegue a prestar testimonio cuando sea convocado, porque quien lo oculta tiene un corazón malvado. Y Dios sabe cuanto hacen.","translator":"Muhammad Isa García"},{"aya":"284","id":291,"locale":"es","sura":"002","text":"A Dios pertenece cuanto hay en los cielos y la Tierra. Lo que manifiesten en público y lo que oculten en privado, Dios les pedirá cuenta por ello; Dios perdona a quien Él quiere y castiga a quien Él quiere. Dios es sobre toda cosa Poderoso.","translator":"Muhammad Isa García"},{"aya":"285","id":292,"locale":"es","sura":"002","text":"El Mensajero y sus seguidores creen en lo que le fue revelado por su Señor [al Mensajero]. Todos creen en Dios, en Sus ángeles, en Sus Libros y en Sus Mensajeros [diciendo:] \"No hacemos diferencia entre ninguno de Sus Mensajeros\". Y dicen: \"Oímos y obedecemos. Perdónanos Señor nuestro, que ante Ti retornaremos [para ser juzgados]\".","translator":"Muhammad Isa García"},{"aya":"286","id":293,"locale":"es","sura":"002","text":"Dios no exige a nadie por encima de sus posibilidades, a su favor tendrá el bien que haga, y en su contra tendrá el mal que haga. \"¡Señor nuestro! No nos castigues si olvidamos o cometemos un error. ¡Señor nuestro! No nos impongas una carga como la que impusiste a quienes nos precedieron. ¡Señor nuestro! No nos impongas algo superior a lo que podamos soportar. Perdónanos, absuélvenos y ten misericordia de nosotros. Tú eres nuestro Protector, concédenos el triunfo sobre los que niegan la verdad\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-40.json"}}