{"results":[{"aya":"071","id":78,"locale":"es","sura":"002","text":"Dijo [Moisés]: \"Él dice que debe ser una vaca que no haya sido utilizada para arar la tierra ni regar los cultivos, sana y sin manchas\". Dijeron: \"Por fin has dicho la verdad\". Y la degollaron, aunque estuvieron a punto de no hacerlo.","translator":"Muhammad Isa García"},{"aya":"072","id":79,"locale":"es","sura":"002","text":"Y [recuerden] cuando mataron a un hombre y disputaron, Dios reveló lo que [algunos] ocultaban.","translator":"Muhammad Isa García"},{"aya":"073","id":80,"locale":"es","sura":"002","text":"Entonces dije: \"Golpéenlo con una parte de ella\". De la misma manera Dios resucita a los muertos y les muestra Sus milagros para que razonen.","translator":"Muhammad Isa García"},{"aya":"074","id":81,"locale":"es","sura":"002","text":"Luego [a pesar de estos milagros] se endurecieron sus corazones como piedras, o más duros aún, porque de algunas piedras brotan ríos, otras se parten y pasa agua a través de ellas, y otras se derrumban por temor a Dios; pero [sepan que] Dios no está desatento de lo que hacen.","translator":"Muhammad Isa García"},{"aya":"075","id":82,"locale":"es","sura":"002","text":"¿Acaso pretenden [¡oh, creyentes!] que les crean, siendo que algunos de ellos oían la Palabra de Dios [la Tora] y la alteraban intencionalmente después de haberla comprendido?","translator":"Muhammad Isa García"},{"aya":"076","id":83,"locale":"es","sura":"002","text":"Y cuando se encuentran con los creyentes dicen: \"¡Somos creyentes!\" Pero cuando están entre ellos se dicen unos a otros: \"¿Acaso van a contarles lo que Dios nos ha revelado para que puedan argumentar con ello contra nosotros ante nuestro Señor?\" ¿Es que no razonan?","translator":"Muhammad Isa García"},{"aya":"077","id":84,"locale":"es","sura":"002","text":"¿Es que no saben que Dios conoce lo que ocultan y lo que hacen público?","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-10.json","nextPage":"/es/s002-12.json"}}