{"results":[{"aya":"078","id":85,"locale":"es","sura":"002","text":"Entre ellos hay iletrados sin conocimiento que no conocen el Libro, que siguen solo sus propios deseos y no hacen sino conjeturar.","translator":"Muhammad Isa García"},{"aya":"079","id":86,"locale":"es","sura":"002","text":"¡Ay de aquellos que escriben el Libro con sus manos y luego dicen: \"Esto proviene de Dios\", para venderlo a vil precio! ¡Ay de ellos por lo que han escrito sus manos! ¡Ay de ellos por lo que obtuvieron!","translator":"Muhammad Isa García"},{"aya":"080","id":87,"locale":"es","sura":"002","text":"Dicen [estos hijos de Israel]: \"El fuego no nos quemará sino días contados\". Diles: \"¿Acaso tienen una promesa de Dios?\" Sepan que Dios no falta a Sus promesas. ¿O acaso están diciendo de Dios algo que no saben?","translator":"Muhammad Isa García"},{"aya":"081","id":88,"locale":"es","sura":"002","text":"No cabe duda de que quienes hayan cometido faltas, y estén cercados por sus pecados, serán los moradores del Fuego, en el que permanecerán eternamente.","translator":"Muhammad Isa García"},{"aya":"082","id":89,"locale":"es","sura":"002","text":"Pero en cambio, quienes hayan creído y obrado rectamente serán los moradores del Paraíso donde vivirán eternamente.","translator":"Muhammad Isa García"},{"aya":"083","id":90,"locale":"es","sura":"002","text":"Y [recuerden] cuando celebré el pacto con el Pueblo de Israel: \"Adoren solo a Dios, hagan el bien a sus padres y parientes, a los huérfanos y los pobres, hablen a la gente de buenas maneras, cumplan la oración y paguen el zakat\"; pero luego volvieron su espalda en rechazo, salvo unos pocos.","translator":"Muhammad Isa García"},{"aya":"084","id":91,"locale":"es","sura":"002","text":"Y [recuerden] cuando celebré un pacto con ustedes: \"No derramarán su sangre ni se expulsarán de sus hogares\", lo aceptaron y fueron testigos de ello.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-11.json","nextPage":"/es/s002-13.json"}}