{"results":[{"aya":"162","id":169,"locale":"es","sura":"002","text":"Por toda la eternidad así estarán. No les será aliviado el castigo ni se les concederá prórroga alguna.","translator":"Muhammad Isa García"},{"aya":"163","id":170,"locale":"es","sura":"002","text":"Su Dios es un Dios Único, no hay divinidad [con derecho a ser adorada] salvo Él, el Compasivo, el Misericordioso.","translator":"Muhammad Isa García"},{"aya":"164","id":171,"locale":"es","sura":"002","text":"En la creación de los cielos y de la Tierra, la sucesión de la noche y el día, el barco que surca el mar para provecho de la gente, el agua que Dios hace descender del cielo con la que da vida a la tierra árida, en la que diseminó toda clase de criaturas, y en la dirección de los vientos y el control de las nubes que están entre el cielo y la tierra, en todo ello hay signos para quienes razonan.","translator":"Muhammad Isa García"},{"aya":"165","id":172,"locale":"es","sura":"002","text":"Existen personas que toman en lugar de Dios a otros que consideran iguales [a Dios], y los aman como solo debe amarse a Dios; pero los creyentes aman más a Dios [de lo que éstos aman a sus divinidades]. Ya sabrán los injustos cuando vean el suplicio que les espera, que a Dios pertenece el poder absoluto y que Dios es severo en el castigo.","translator":"Muhammad Isa García"},{"aya":"166","id":173,"locale":"es","sura":"002","text":"[Ellos deben considerar que el Día del Juicio] se desentenderán los líderes de sus seguidores, y todos verán el castigo y desaparecerá toda alianza entre ellos.","translator":"Muhammad Isa García"},{"aya":"167","id":174,"locale":"es","sura":"002","text":"Entonces los seguidores dirán: \"Si tuviéramos otra oportunidad [de regresar a la vida mundanal] nos desentenderíamos de ellos, como ellos se han desentendido de nosotros\". Así les hará ver Dios sus obras para que sientan remordimiento. Pero nunca saldrán del Fuego.","translator":"Muhammad Isa García"},{"aya":"168","id":175,"locale":"es","sura":"002","text":"¡Oh, seres humanos! Coman de lo bueno y lo lícito que hay en la Tierra, pero no sigan los pasos del demonio. Él es su enemigo declarado.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-23.json","nextPage":"/es/s002-25.json"}}