{"results":[{"aya":"120","id":127,"locale":"es","sura":"002","text":"Ni los judíos ni los cristianos estarán [completamente] satisfechos contigo hasta que sigas su religión. Di: \"La guía de Dios es la guía verdadera\". Si siguieras sus deseos luego de haberte llegado el conocimiento [sobre la verdad], no tendrías quién te protegiera ni quién te auxiliara de Dios.","translator":"Muhammad Isa García"},{"aya":"121","id":128,"locale":"es","sura":"002","text":"Aquellos a quienes he confiado el Libro, si fueran consecuentes con la versión original del mismo, habrían creído [en el Corán]. Pero quienes lo nieguen, ellos serán los perdedores.","translator":"Muhammad Isa García"},{"aya":"122","id":129,"locale":"es","sura":"002","text":"¡Oh, Pueblo de Israel! Recuerden los beneficios con que los favorecí, y que los distinguí sobre los demás pueblos [de su época].","translator":"Muhammad Isa García"},{"aya":"123","id":130,"locale":"es","sura":"002","text":"Teman el día que ningún alma pueda beneficiar otra alma, no se acepte compensación ni intercesión alguna, y no sean auxiliados.","translator":"Muhammad Isa García"},{"aya":"124","id":131,"locale":"es","sura":"002","text":"Y [recuerda, oh, Mujámmad] cuando Abraham fue puesto a prueba por su Señor con unas órdenes, y las cumplió. Dijo [Dios]: \"Haré de ti un guía para la gente\". Preguntó [Abraham]: \"¿Y de mis descendientes?\" Dijo [Dios]: \"Mi pacto [la profecía] no incluye a los injustos\".","translator":"Muhammad Isa García"},{"aya":"125","id":132,"locale":"es","sura":"002","text":"Y [recuerden] cuando hice de La Casa [la Ka‘bah] un lugar de reunión y refugio para la gente. \"[Oh creyentes] Tomen el sitial de Abraham como lugar de oración\". Y cuando indiqué a Abraham e Ismael: \"Purifiquen Mi Casa para quienes vengan a hacer el rito de la circunvalación y el retiro espiritual, y los que se inclinen y prosternen durante su oración\".","translator":"Muhammad Isa García"},{"aya":"126","id":133,"locale":"es","sura":"002","text":"Y [recuerden] cuando Abraham dijo: \"¡Señor mío! Haz de esta ciudad [La Meca] un lugar seguro, y beneficia con frutos a los pobladores que creen en Dios y en el Día del Juicio Final\". Dijo [Dios]: \"[Pero] al que rechace la verdad lo dejaré disfrutar por un tiempo, y después lo conduciré al castigo del Fuego. ¡Qué pésimo destino!\"","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-17.json","nextPage":"/es/s002-19.json"}}