{"results":[{"aya":"141","id":148,"locale":"es","sura":"002","text":"Aquella nación ya desapareció y recibió lo que merecía, y ustedes recibirán lo que merezcan, y no se les preguntará por lo que ellos hicieron.","translator":"Muhammad Isa García"},{"aya":"142","id":149,"locale":"es","sura":"002","text":"Dirán algunas personas tontas: \"¿Qué los hizo cambiar la orientación [en la que oraban]?\" Diles: \"A Dios pertenece el oriente y el occidente, y Él guía a quien quiere hacia el sendero recto\".","translator":"Muhammad Isa García"},{"aya":"143","id":150,"locale":"es","sura":"002","text":"Hice de ustedes una comunidad moderada y justa, a fin de que fueran testigos ante la humanidad, y fuera el Mensajero testigo de ustedes. Con el cambio del lugar hacia donde te orientabas [para orar], distinguí a los que toman partido por el Mensajero de aquellos que le dan la espalda. [Este cambio] fue algo difícil, salvo para aquellos a quienes Dios guió. Él no dejará de recompensarlos por su fe. Dios es compasivo y misericordioso con la gente.","translator":"Muhammad Isa García"},{"aya":"144","id":151,"locale":"es","sura":"002","text":"Veo que vuelves tu rostro hacia el cielo. Te orientaré en una dirección que te complazca; oriéntate hacia la Mezquita Sagrada [de La Meca]. Y donde quiera que estén, oriéntense hacia ella. La Gente del Libro sabe que es la verdad proveniente de su Señor. Dios no está desatento de lo que hacen.","translator":"Muhammad Isa García"},{"aya":"145","id":152,"locale":"es","sura":"002","text":"Pero aunque te presentes ante la Gente del Libro con todas las evidencias, no seguirán tu orientación [al orar] ni tú seguirás la de ellos, ni seguirán los unos la orientación de los otros; y si siguieras sus deseos luego de lo que se te ha revelado del conocimiento, te contarías entre los injustos.","translator":"Muhammad Isa García"},{"aya":"146","id":153,"locale":"es","sura":"002","text":"Aquellos a quienes concedí el Libro [judíos y cristianos] lo reconocen como reconocen a sus propios hijos. Algunos de ellos ocultan la verdad a sabiendas.","translator":"Muhammad Isa García"},{"aya":"147","id":154,"locale":"es","sura":"002","text":"La verdad proviene de tu Señor, no seas de los indecisos [aun ante las evidencias irrefutables].","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-20.json","nextPage":"/es/s002-22.json"}}