{"results":[{"aya":"218","id":225,"locale":"es","sura":"002","text":"Aquellos que creyeron, emigraron y se esforzaron por la causa de Dios son quienes pueden esperar con certeza la misericordia de Dios, y Dios es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"219","id":226,"locale":"es","sura":"002","text":"Te preguntan acerca de los embriagantes y las apuestas. Diles: \"Son de gran perjuicio, a pesar de que también hay en ellos algún beneficio para la gente, pero su perjuicio es mayor que su beneficio\". Y te preguntan qué dar en caridad. Diles: \"Lo que puedan permitirse\". Así aclara Dios los preceptos para que reflexionen","translator":"Muhammad Isa García"},{"aya":"220","id":227,"locale":"es","sura":"002","text":"sobre esta vida y el más allá. Y te preguntan acerca de cómo deben obrar quienes tienen huérfanos bajo su responsabilidad. Diles: \"Invertir sus bienes materiales para procurar incrementárselos es lo mejor, pero si [consideran más fructífero] unir su riqueza con la de ellos [para gestionarla conjuntamente], trátenlos como a sus hermanos. Dios sabe quién es corrupto y quién hace el bien. Y si Dios hubiera querido les habría hecho las cosas más difíciles; Dios es Poderoso, Sabio.","translator":"Muhammad Isa García"},{"aya":"221","id":228,"locale":"es","sura":"002","text":"No se casen con [mujeres] idólatras a menos que ellas crean [en el monoteísmo], ya que una sierva [de Dios] creyente es mejor que una idólatra, aunque esta les atraiga más; y no casen a los idólatras con las mujeres a su cargo hasta que ellos crean [en el monoteísmo], un siervo [de Dios] creyente es mejor que un idólatra, aunque este les parezca mejor partido. Ellos [los idólatras] invitan al Infierno [a través de la idolatría], mientras que Dios les promete el Paraíso, con Su consentimiento, y el perdón, pero aclara Sus preceptos a la gente para que recapaciten.","translator":"Muhammad Isa García"},{"aya":"222","id":229,"locale":"es","sura":"002","text":"Y te preguntan acerca de la menstruación. Di: \"Es una impureza\"; absténganse de mantener relaciones maritales con sus mujeres durante el menstruo, y no mantengan relaciones con ellas hasta que se purifiquen, pero cuando se hayan purificado mantengan relaciones como Dios les ha permitido [por la vía natural]. Dios ama a los que se arrepienten y a los que se purifican.","translator":"Muhammad Isa García"},{"aya":"223","id":230,"locale":"es","sura":"002","text":"Sus mujeres son para ustedes como un campo de labranza, por tanto, siembren en su campo cuando [y como] quieran. Hagan obras de bien para que se beneficien, y tengan temor de Dios ya que se encontrarán con Él; y albricia a los creyentes [que obtendrán una hermosa recompensa].","translator":"Muhammad Isa García"},{"aya":"224","id":231,"locale":"es","sura":"002","text":"No hagan de un juramento por Dios, prestado con anterioridad, un pretexto para no hacer el bien, no cumplir con la fe ni dejar de ayudar a la gente a reconciliarse. Dios todo lo oye, todo lo sabe.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-31.json","nextPage":"/es/s002-33.json"}}