{"results":[{"aya":"022","id":29,"locale":"es","sura":"002","text":"Él hizo para ustedes de la Tierra un lugar habitable y del cielo un techo, e hizo descender la lluvia del cielo con la que hace brotar frutos para su sustento. En consecuencia, no dediquen actos de adoración a otros además de Dios, ahora que saben [que Él es el único Creador].","translator":"Muhammad Isa García"},{"aya":"023","id":30,"locale":"es","sura":"002","text":"Si dudan de lo que le he revelado a Mi siervo traigan un capítulo [del Corán] similar, y recurran para ello a quienes toman por socorredores en lugar de Dios, si es verdad lo que afirman.","translator":"Muhammad Isa García"},{"aya":"024","id":31,"locale":"es","sura":"002","text":"Si no lo hacen, y por cierto que no podrán hacerlo, teman al fuego, cuyo combustible serán seres humanos y piedras, [un fuego] que ha sido preparado para los que niegan la verdad.","translator":"Muhammad Isa García"},{"aya":"025","id":32,"locale":"es","sura":"002","text":"Y albricia a los creyentes que obran correctamente que tendrán como recompensa jardines por donde corren los ríos. Cuando allí reciban frutos dirán: \"Esto es similar a lo que recibimos anteriormente\", pero solo lo será en apariencia. Allí tendrán esposas puras, donde morarán por toda la eternidad.","translator":"Muhammad Isa García"},{"aya":"026","id":33,"locale":"es","sura":"002","text":"Dios no se avergüenza de poner como ejemplo a un mosquito o algo aún más pequeño. Los creyentes saben que es la verdad proveniente de su Señor, en cambio los que niegan la verdad dicen: \"¿Qué pretende Dios con este ejemplo?\" Así es como Él extravía a muchos y guía a muchos [con este ejemplo], pero no extravía sino a los perversos,","translator":"Muhammad Isa García"},{"aya":"027","id":34,"locale":"es","sura":"002","text":"los que no cumplen con el pacto establecido con Dios a pesar de haberse comprometido, rompen [los lazos familiares] que Dios ordenó respetar y siembran corrupción en la Tierra. Ésos son los perdedores.","translator":"Muhammad Isa García"},{"aya":"028","id":35,"locale":"es","sura":"002","text":"¿Cómo osan no creer en Dios siendo que no existían y Él les dio la vida, luego los hará morir y finalmente los resucitará y a Él serán retornados [para que los juzgue el Día del Juicio Final]?","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-3.json","nextPage":"/es/s002-5.json"}}