{"results":[{"aya":"197","id":204,"locale":"es","sura":"002","text":"La peregrinación se realiza en unos meses específicos, y quien se consagrara para hacerla, deberá abstenerse [durante ella] de las relaciones maritales, los pecados y las discusiones. Todo lo que hagan de bien Dios lo sabe. Tomen provisiones para el viaje, pero [sepan que] la mejor provisión es la piedad. ¡Oh, dotados de buen discernimiento! Cumplan correctamente Conmigo.","translator":"Muhammad Isa García"},{"aya":"198","id":205,"locale":"es","sura":"002","text":"No cometen ninguna falta si buscan el sustento de su Señor [comerciando]. Cuando salgan en multitudes de [el valle de] ‘Arafat, y se encuentren en Al-Mash’ar Al-Harám, recuerden a Dios. Recuérdenlo en agradecimiento por haberlos guiado siendo que se encontraban extraviados.","translator":"Muhammad Isa García"},{"aya":"199","id":206,"locale":"es","sura":"002","text":"Luego avancen en multitudes por donde lo hace la gente e imploren el perdón de Dios. Dios es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"200","id":207,"locale":"es","sura":"002","text":"Y cuando hayan terminado con los ritos que deben realizar, celebren el nombre de Dios tal como celebran la memoria de sus padres, y más aún. [Pues] hay gente que dice: \"¡Señor nuestro! Danos bienestar en esta vida\"; pero no obtendrán nada en la otra vida.","translator":"Muhammad Isa García"},{"aya":"201","id":208,"locale":"es","sura":"002","text":"Pero entre ellos hay quienes dicen: \"¡Señor nuestro! Danos bienestar en esta vida y en la otra, y presérvanos del tormento del Fuego\".","translator":"Muhammad Isa García"},{"aya":"202","id":209,"locale":"es","sura":"002","text":"Éstos obtendrán su recompensa por lo que hicieron, y Dios es rápido en ajustar cuentas.","translator":"Muhammad Isa García"},{"aya":"203","id":210,"locale":"es","sura":"002","text":"Recuerden a Dios los días determinados. Quien lo haga solo dos días no habrá incurrido en falta alguna, como tampoco quien permanezca más [hasta el tercero], siempre que tengan temor de Dios. Cumplan con lo que Dios les ha ordenado y sepan que serán congregados ante Él.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-28.json","nextPage":"/es/s002-30.json"}}