{"results":[{"aya":"099","id":106,"locale":"es","sura":"002","text":"Y te he revelado [¡oh, Mujámmad!] signos evidentes, que solo los perversos los niegan.","translator":"Muhammad Isa García"},{"aya":"100","id":107,"locale":"es","sura":"002","text":"¿No es cierto que cada vez que realizan un pacto, un grupo de ellos lo rompe? La mayoría de ellos no cree.","translator":"Muhammad Isa García"},{"aya":"101","id":108,"locale":"es","sura":"002","text":"Cuando se les presentó el Mensajero de Dios corroborando lo que ya se les había revelado [la Tora], algunos se rebelaron contra el Libro de Dios como si no supieran [lo que contenía].","translator":"Muhammad Isa García"},{"aya":"102","id":109,"locale":"es","sura":"002","text":"Pero sí seguían lo que recitaban los demonios durante el reinado de Salomón. Sepan que Salomón no cayó en la incredulidad sino que fueron los demonios quienes enseñaban a la gente la hechicería y la magia que transmitieron los ángeles Harút y Marút en Babilonia. Ellos no le enseñaban a nadie sin antes advertirle: \"Nosotros somos una tentación, no caigan en la incredulidad\". A pesar de la advertencia, aprendieron de ellos cómo separar al hombre de su esposa, aunque no podían perjudicar a nadie sin el permiso de Dios. Lo que aprendían los perjudicaba y no los beneficiaba. Pero los hijos de Israel sabían que quien practicara la hechicería no tendría éxito en la otra vida. ¡Qué mal vendieron sus almas! Si supieran.","translator":"Muhammad Isa García"},{"aya":"103","id":110,"locale":"es","sura":"002","text":"Si hubieran creído y temido devocionalmente a Dios, la recompensa de Dios hubiera sido [muy] superior, si supieran.","translator":"Muhammad Isa García"},{"aya":"104","id":111,"locale":"es","sura":"002","text":"¡Oh, creyentes! No digan [al Mensajero de Dios]: \"Rá‘ina\", sino [que digan]: \"Undhurna\", y obedezcan [-lo]. Los que rechacen el mensaje recibirán un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"105","id":112,"locale":"es","sura":"002","text":"Los incrédulos de entre la Gente del Libro y los idólatras no desean que su Señor los agracie con alguna bondad, pero Dios distingue con Su misericordia a quien Él quiere; porque Dios es el poseedor del favor inmenso.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-14.json","nextPage":"/es/s002-16.json"}}