{"results":[{"aya":"092","id":99,"locale":"es","sura":"002","text":"Se les presentó Moisés con milagros evidentes, pero adoraron el becerro [de oro] obrando injustamente.","translator":"Muhammad Isa García"},{"aya":"093","id":100,"locale":"es","sura":"002","text":"Y [recuerden] cuando celebré con ustedes el pacto y levanté el monte encima suyo [y dije]: \"Aférrense con fuerza a lo que les he dado y obedezcan\". Dijeron: \"Oímos, pero desobedecemos\". Y como castigo por haber negado la verdad sus corazones quedaron embebidos de amor por el becerro [de oro]. Diles [¡oh, Mujámmad!, a ellos]: \"¡Qué pésimo es lo que su fe les ordena hacer, si en verdad fueran creyentes!\"","translator":"Muhammad Isa García"},{"aya":"094","id":101,"locale":"es","sura":"002","text":"Diles [¡oh, Mujámmad!]: \"Si creen que la morada del más allá junto a Dios es exclusiva para ustedes, entonces deseen la muerte si son veraces\".","translator":"Muhammad Isa García"},{"aya":"095","id":102,"locale":"es","sura":"002","text":"Pero jamás la desearán por lo que han cometido, y Dios bien sabe quiénes son los injustos.","translator":"Muhammad Isa García"},{"aya":"096","id":103,"locale":"es","sura":"002","text":"Encontrarás que [los judíos] son los más aferrados a la vida mundanal, más aún que los idólatras. Algunos de ellos quisieran vivir mil años, pero eso no les libraría del castigo, porque Dios sabe cuanto hacen.","translator":"Muhammad Isa García"},{"aya":"097","id":104,"locale":"es","sura":"002","text":"Dile [¡oh, Mujámmad!] a quien sea enemigo del ángel Gabriel, que él es quien descendió la revelación a tu corazón con la anuencia de Dios, confirmando los Mensajes anteriores, como guía y buena nueva para los creyentes.","translator":"Muhammad Isa García"},{"aya":"098","id":105,"locale":"es","sura":"002","text":"Quien sea enemigo de Dios, de Sus ángeles, de Sus Mensajeros, del ángel Gabriel y del ángel Miguel, que sepa que Dios es enemigo de los que rechazan el Mensaje.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-13.json","nextPage":"/es/s002-15.json"}}