{"results":[{"aya":"232","id":239,"locale":"es","sura":"002","text":"Si expresan la voluntad de divorcio a sus mujeres y éstas cumplen con el plazo de espera, no pueden impedirles que se casen, si lo han convenido mutuamente [sobre bases] correctas. Así exhorta [Dios] a quienes realmente creen en Dios y en el Día del Juicio. Esto es mejor y más sano. Dios sabe [todo] y ustedes no.","translator":"Muhammad Isa García"},{"aya":"233","id":240,"locale":"es","sura":"002","text":"Las madres [divorciadas] podrán amamantar a sus hijos dos años si desean completar la lactancia. El padre tiene la obligación de sustentar y vestir a la madre [de su hijo] de acuerdo a sus recursos, a nadie se le impone más allá de sus posibilidades. Que ni la madre ni el padre utilicen a su hijo para perjudicarse mutuamente. Los familiares directos heredan esta obligación. Pero no incurren en falta si ambos [el padre y la madre], de común acuerdo, y tras consultarlo entre ellos, deciden destetar [al niño]. Si toman una nodriza para completar la lactancia no hay mal en ello, a condición de que le paguen lo correcto. Tengan temor de Dios, y sepan que Dios ve todo cuanto hacen.","translator":"Muhammad Isa García"},{"aya":"234","id":241,"locale":"es","sura":"002","text":"Las viudas deberán esperar cuatro meses y diez días. Luego de ese plazo no serán reprochadas por lo que dispongan hacer consigo mismas [siempre que sea] de manera correcta, y Dios sabe lo que hacen.","translator":"Muhammad Isa García"},{"aya":"235","id":242,"locale":"es","sura":"002","text":"No incurren en falta si les insinúan a esas mujeres la intención de casarse con ellas o si callan sus intenciones; Dios sabe lo que piensan de ellas. No concierten con ellas acuerdos secretos de matrimonio, sino que háblenles con respeto. Pero no contraigan matrimonio hasta que se cumpla el plazo de espera. Sepan que Dios conoce lo que hay en sus corazones, así que tengan cuidado. Y sepan que Dios es Absolvedor, Indulgente.","translator":"Muhammad Isa García"},{"aya":"236","id":243,"locale":"es","sura":"002","text":"No incurren en falta si se divorcian de sus esposas antes de consumar el matrimonio o haber convenido la dote. Pero denles un regalo acorde a sus posibilidades, el rico según pueda y el pobre según pueda. Esto es un deber para los que obran correctamente.","translator":"Muhammad Isa García"},{"aya":"237","id":244,"locale":"es","sura":"002","text":"Pero si se divorcian antes de consumar el matrimonio y ya han convenido la dote, deben darles la mitad de lo acordado, a menos que la mujer renuncie a su parte, o que el hombre renuncie a darle la mitad y se lo dé completo, y esto es lo más próximo a la piedad. Y no olviden lo bueno que hubo entre ustedes; Dios ve todo lo que hacen.","translator":"Muhammad Isa García"},{"aya":"238","id":245,"locale":"es","sura":"002","text":"Cumplan con la oración prescrita, y especialmente la oración de la tarde, y preséntense ante Dios con total devoción.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-33.json","nextPage":"/es/s002-35.json"}}