{"results":[{"aya":"113","id":120,"locale":"es","sura":"002","text":"Dicen los judíos: \"Los cristianos no tienen bases\", y los cristianos dicen: \"Los judíos no tienen bases\", siendo que ambos recitan el [mismo] Libro. Así mismo dijeron los ignorantes [idólatras]. Dios juzgará entre ellos el Día de la Resurrección sobre lo que discrepaban.","translator":"Muhammad Isa García"},{"aya":"114","id":121,"locale":"es","sura":"002","text":"¿Acaso existe alguien más injusto que quien prohíbe que en las casas de Dios se alabe Su nombre, e intentan destruirlas? Ellos deberían entrar en ellas con temor. [Porque finalmente] serán humillados en este mundo y en la otra vida recibirán un castigo terrible.","translator":"Muhammad Isa García"},{"aya":"115","id":122,"locale":"es","sura":"002","text":"A Dios pertenece el oriente y el occidente, y adondequiera que dirijan el rostro [durante la oración], allí se encuentra el rostro de Dios. Dios es Vasto, todo lo conoce.","translator":"Muhammad Isa García"},{"aya":"116","id":123,"locale":"es","sura":"002","text":"Dicen: \"Dios ha tenido un hijo\". ¡Glorificado sea! A Él pertenece cuanto hay en los cielos y en la Tierra, todo se somete a Él.","translator":"Muhammad Isa García"},{"aya":"117","id":124,"locale":"es","sura":"002","text":"Originador de los cielos y la Tierra, cuando decreta un asunto dice: \"¡Sé!\", y es.","translator":"Muhammad Isa García"},{"aya":"118","id":125,"locale":"es","sura":"002","text":"Pero dicen los que no saben: \"¿Por qué Dios no nos habla, o nos envía una señal?\" Lo mismo dijeron quienes les precedieron, sus corazones se asemejan. Hemos hecho evidentes los signos para quienes creen con certeza.","translator":"Muhammad Isa García"},{"aya":"119","id":126,"locale":"es","sura":"002","text":"Te he enviado [oh, Mujámmad] con la verdad, como albriciador y advertidor, pero no serás preguntado sobre los que se condenen al fuego infernal.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/es/s002-16.json","nextPage":"/es/s002-18.json"}}