{"results":[{"aya":"190","id":483,"locale":"es","sura":"003","text":"En la creación de los cielos y de la Tierra, y en la sucesión de la noche y el día, hay signos para los dotados de intelecto,","translator":"Muhammad Isa García"},{"aya":"191","id":484,"locale":"es","sura":"003","text":"que invocan a Dios de pie, sentados o recostados, que meditan en la creación de los cielos y la Tierra y dicen: \"¡Señor nuestro! No has creado todo esto sin un sentido. ¡Glorificado seas! Presérvanos del castigo del Fuego.","translator":"Muhammad Isa García"},{"aya":"192","id":485,"locale":"es","sura":"003","text":"¡Señor nuestro! A quien condenes al Fuego lo habrás deshonrado, porque los opresores no tendrán quién los auxilie.","translator":"Muhammad Isa García"},{"aya":"193","id":486,"locale":"es","sura":"003","text":"¡Señor nuestro! Hemos oído a quien convocaba a la fe, diciendo: ‘Crean en su Señor’, y creímos. ¡Señor nuestro! Perdona nuestros pecados, borra nuestras malas acciones y, al morir, reúnenos con los piadosos.","translator":"Muhammad Isa García"},{"aya":"194","id":487,"locale":"es","sura":"003","text":"¡Señor nuestro! Concédenos lo que has prometido a través de Tus Mensajeros y no nos humilles el Día de la Resurrección. Tú no faltas a Tu promesa\".","translator":"Muhammad Isa García"},{"aya":"195","id":488,"locale":"es","sura":"003","text":"Su Señor les respondió sus súplicas diciendo: \"No dejaré de recompensar ninguna de sus obras, sean hombres o mujeres, descienden el uno del otro. A los que emigraron, fueron expulsados de sus hogares, padecieron dificultades por Mi causa, lucharon y cayeron, les perdonaré sus faltas y los introduciré en jardines por donde corren ríos\". Ésta es la recompensa que Dios les concederá. Dios posee la más hermosa recompensa.","translator":"Muhammad Isa García"},{"aya":"196","id":489,"locale":"es","sura":"003","text":"No te dejes engañar por la opulencia y los viajes de negocios de los que niegan la verdad,","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/es/s003-27.json","nextPage":"/es/s003-29.json"}}