{"results":[{"aya":"162","id":455,"locale":"es","sura":"003","text":"¿Acaso es igual quien busca la complacencia de Dios a quien incurre en Su ira? Su destino será el Infierno y qué pésimo fin.","translator":"Muhammad Isa García"},{"aya":"163","id":456,"locale":"es","sura":"003","text":"Son diferentes ante Dios. Dios ve todo cuanto obran.","translator":"Muhammad Isa García"},{"aya":"164","id":457,"locale":"es","sura":"003","text":"Dios ha dado Su favor a los creyentes al enviarles un Mensajero de entre ellos mismos que les recita Sus versículos, los purifica y les enseña el Corán y la sabiduría [de la Sunnah]. Porque antes se encontraban en un claro extravío.","translator":"Muhammad Isa García"},{"aya":"165","id":458,"locale":"es","sura":"003","text":"Ahora que les sobrevino una desgracia, y a pesar de haber causado a sus enemigos el doble, se preguntan a sí mismos: \"¿Por qué fuimos vencidos?\" Diles: \"Por su comportamiento\". Dios es sobre toda cosa Poderoso.","translator":"Muhammad Isa García"},{"aya":"166","id":459,"locale":"es","sura":"003","text":"Recuerden lo que les aconteció el día que se enfrentaron los dos ejércitos por voluntad de Dios, para distinguir quiénes eran los verdaderos creyentes","translator":"Muhammad Isa García"},{"aya":"167","id":460,"locale":"es","sura":"003","text":"y quiénes los hipócritas, a quienes se les dijo: \"Combatan por la causa de Dios o al menos defiéndanse\". Respondieron [mintiendo]: \"Si hubiéramos sabido que habría combate, los hubiéramos seguido\". Ese día estuvieron más cerca de la incredulidad que de la fe, porque manifestaban con sus bocas lo que no había en sus corazones. Pero Dios bien sabe lo que ellos ocultaban.","translator":"Muhammad Isa García"},{"aya":"168","id":461,"locale":"es","sura":"003","text":"Quienes se ausentaron dijeron a sus hermanos: \"Si nos hubieran escuchado, no habrían muerto\". Diles: \"Si es verdad lo que dicen, háganse inmunes a la muerte\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/es/s003-23.json","nextPage":"/es/s003-25.json"}}