{"results":[{"aya":"176","id":469,"locale":"es","sura":"003","text":"Que no te cause tristeza ver a quienes se precipitan a negar la verdad, porque no perjudican a Dios. Es voluntad de Dios que en la otra vida no obtengan bendición alguna, y sí tengan un castigo terrible.","translator":"Muhammad Isa García"},{"aya":"177","id":470,"locale":"es","sura":"003","text":"Quienes abandonen la fe y nieguen la verdad, no perjudicarán en nada a Dios, sino que tendrán un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"178","id":471,"locale":"es","sura":"003","text":"Que no piensen los que niegan la verdad que la tolerancia de permitirles seguir con vida significa un bien para ellos. Por el contrario, es para que aumenten sus pecados y luego sufran un castigo humillante.","translator":"Muhammad Isa García"},{"aya":"179","id":472,"locale":"es","sura":"003","text":"No es propio de la sabiduría de Dios dejar a los creyentes en la situación en que se encuentran sin distinguir al perverso [hipócrita] del virtuoso [creyente]. Ni es propio de la sabiduría de Dios revelarles el conocimiento oculto [de quiénes son los hipócritas]. Dios elige entre Sus Mensajeros a quien Le place [para revelárselo], así que crean en Dios y Sus Mensajeros, porque si creen y obran rectamente obtendrán una magnífica recompensa.","translator":"Muhammad Isa García"},{"aya":"180","id":473,"locale":"es","sura":"003","text":"Los que mezquinan lo que Dios les ha concedido, que no crean que es un bien para ellos ser avaros. Por el contrario, es un mal. El Día del Juicio Final llevarán colgando de su cuello aquello a lo que con tanta avaricia se aferraron. A Dios pertenece la herencia de cuanto hay en los cielos y la Tierra. Dios está bien informado de lo que hacen.","translator":"Muhammad Isa García"},{"aya":"181","id":474,"locale":"es","sura":"003","text":"Dios ha oído las palabras de quienes dijeron: \"Dios es pobre, mientras que nosotros somos ricos\". Registraremos lo que dijeron y también que hayan matado injustamente a los Profetas. Y les diré: \"Sufran el castigo del fuego del Infierno\".","translator":"Muhammad Isa García"},{"aya":"182","id":475,"locale":"es","sura":"003","text":"Es lo que merecen en retribución por sus obras, porque Dios no es injusto con Sus siervos.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/es/s003-25.json","nextPage":"/es/s003-27.json"}}