{"results":[{"aya":"183","id":476,"locale":"es","sura":"003","text":"Ellos mismos son los que dijeron: \"Dios pactó con nosotros que no creyéramos en ningún Mensajero hasta que nos trajera una ofrenda que el fuego consumiera\". Diles: \"Antes de mí, otros Mensajeros se les presentaron con las pruebas claras y todas sus exigencias; ¿por qué los mataron entonces, si es cierto lo que dicen?\"","translator":"Muhammad Isa García"},{"aya":"184","id":477,"locale":"es","sura":"003","text":"Si te desmienten, también fueron desmentidos anteriormente otros Mensajeros, a pesar de haber traído pruebas claras, Escrituras y Libros Luminosos.","translator":"Muhammad Isa García"},{"aya":"185","id":478,"locale":"es","sura":"003","text":"Todo ser probará el sabor de la muerte, y cada uno recibirá su recompensa íntegra el Día de la Resurrección. Quien sea salvado del Fuego e ingresado al Paraíso habrá realmente triunfado, porque la vida mundanal es solo un placer ilusorio.","translator":"Muhammad Isa García"},{"aya":"186","id":479,"locale":"es","sura":"003","text":"Van a ser probados en sus bienes materiales y en sus personas. Oirán ofensas de aquellos que han recibido el Libro antes que ustedes y de los idólatras. Pero tengan paciencia, temor de Dios, y sepan que esto requiere entereza.","translator":"Muhammad Isa García"},{"aya":"187","id":480,"locale":"es","sura":"003","text":"[Sabe que] Dios celebró este pacto con la Gente del Libro: \"Deberán explicar el Libro claramente a la gente y jamás ocultarlo\". Pero traicionaron el pacto y lo vendieron por vil precio. ¡Qué mal actuaron!","translator":"Muhammad Isa García"},{"aya":"188","id":481,"locale":"es","sura":"003","text":"No creas que quienes se vanaglorian de lo que hacen y aman el elogio por lo que ni siquiera han hecho se salvarán del castigo. Tendrán un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"189","id":482,"locale":"es","sura":"003","text":"A Dios pertenece el reino de los cielos y de la Tierra. Dios es sobre toda cosa Poderoso.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/es/s003-26.json","nextPage":"/es/s003-28.json"}}