{"results":[{"aya":"015","id":308,"locale":"es","sura":"003","text":"Di: ¿Quieren que les informe sobre algo mejor que los placeres mundanos? Aquellos que tengan temor de Dios encontrarán junto a su Señor jardines por donde corren los ríos, con esposas inmaculadas, donde obtendrán la complacencia de Dios por toda la eternidad. Dios conoce a Sus siervos,","translator":"Muhammad Isa García"},{"aya":"016","id":309,"locale":"es","sura":"003","text":"quienes dicen: \"¡Señor nuestro! Creemos en Ti. Perdónanos nuestros pecados y líbranos del castigo del Fuego\".","translator":"Muhammad Isa García"},{"aya":"017","id":310,"locale":"es","sura":"003","text":"[Los creyentes] son los pacientes, los que cumplen su palabra, los piadosos, los caritativos y los que hasta el alba imploran el perdón.","translator":"Muhammad Isa García"},{"aya":"018","id":311,"locale":"es","sura":"003","text":"Dios atestigua, y con Él los ángeles y los dotados de cono-cimiento, que no existe más divinidad que Él, y que Él vela por la justicia [y mantiene el equilibrio]. No hay otra divinidad salvo Él, el Poderoso, el Sabio.","translator":"Muhammad Isa García"},{"aya":"019","id":312,"locale":"es","sura":"003","text":"Para Dios la verdadera religión es el Islam. Los que habían recibido el libro anteriormente discreparon por soberbia a pesar de haberles llegado la revelación. Quienes rechacen los signos de Dios, sepan que Dios es rápido en ajustar cuentas.","translator":"Muhammad Isa García"},{"aya":"020","id":313,"locale":"es","sura":"003","text":"Si te discuten [¡oh, Mujámmad! acerca de tu mensaje], diles: \"Me entrego sinceramente a Dios y así hacen quienes me siguen\". Y pregúntales a quienes recibieron el Libro y a los analfabetos [árabes paganos]: \"¿Han aceptado el Islam [sometiéndose a Dios]?\" Si lo aceptan habrán seguido la guía, pero si lo rechazan, tú solo tienes la obligación de transmitirles el mensaje. Dios conoce a Sus siervos.","translator":"Muhammad Isa García"},{"aya":"021","id":314,"locale":"es","sura":"003","text":"Anuncia un castigo severo a quienes rechazan los preceptos de Dios, asesinan a los Profetas y matan a las personas que luchan por la justicia.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/es/s003-2.json","nextPage":"/es/s003-4.json"}}