{"results":[{"aya":"036","id":329,"locale":"es","sura":"003","text":"Y cuando dio a luz dijo: \"¡Señor mío! He tenido una hija\", y Dios bien sabía lo que había concebido. \"No puede servirte una mujer [en el templo] como lo habría hecho un varón. La he llamado María, y Te imploro que la protejas a ella y a su descendencia del maldito demonio\".","translator":"Muhammad Isa García"},{"aya":"037","id":330,"locale":"es","sura":"003","text":"El Señor la aceptó complacido, e hizo que se educase correctamente y la confió a Zacarías. Cada vez que Zacarías ingresaba al templo la encontraba provista de alimentos, y le preguntaba: \"¡María! ¿De dónde obtuviste eso?\" Ella respondía: \"Proviene de Dios, porque Dios sustenta sin medida a quien quiere\".","translator":"Muhammad Isa García"},{"aya":"038","id":331,"locale":"es","sura":"003","text":"En el templo, Zacarías invocó a su Señor diciendo: \"¡Señor mío! Concédeme una descendencia piadosa, Tú escuchas los ruegos\".","translator":"Muhammad Isa García"},{"aya":"039","id":332,"locale":"es","sura":"003","text":"Entonces los ángeles lo llamaron cuando oraba en el templo diciendo: \"Dios te anuncia el nacimiento de Juan, quien corroborará la Palabra de Dios, será noble, casto y un Profeta virtuoso\".","translator":"Muhammad Isa García"},{"aya":"040","id":333,"locale":"es","sura":"003","text":"Exclamó: \"¡Señor mío! ¿Cómo podré tener un hijo si soy anciano y mi mujer estéril?\" Le respondió [el ángel]: \"¡Así será! Porque Dios hace lo que quiere\".","translator":"Muhammad Isa García"},{"aya":"041","id":334,"locale":"es","sura":"003","text":"Dijo [Zacarías]: \"¡Señor mío! Dame una señal [de que me has concedido un hijo]\". Dijo Dios: \"La señal será que durante tres días, no podrás hablar con la gente salvo por señas. Adora mucho a tu Señor y glorifícalo al anochecer y al alba\".","translator":"Muhammad Isa García"},{"aya":"042","id":335,"locale":"es","sura":"003","text":"Y [recuerda] cuando los ángeles dijeron: \"¡María! Dios te ha elegido por tus virtudes y te ha purificado. Te ha elegido entre todas las mujeres del mundo.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/es/s003-5.json","nextPage":"/es/s003-7.json"}}