{"results":[{"aya":"050","id":343,"locale":"es","sura":"003","text":"He venido para confirmar [las enseñanzas originales de] la Tora y para permitirles algunas de las cosas que les estaban prohibidas. He venido con un milagro de su Señor. Tengan temor de Dios y obedezcan.","translator":"Muhammad Isa García"},{"aya":"051","id":344,"locale":"es","sura":"003","text":"Dios es mi Señor y el de ustedes. ¡Adórenlo! Ese es el sendero recto\".\"","translator":"Muhammad Isa García"},{"aya":"052","id":345,"locale":"es","sura":"003","text":"Pero cuando Jesús advirtió que su pueblo rechazaba la verdad, dijo: \"¿Quiénes me ayudarán en mi misión de transmitir el Mensaje de Dios?\" Dijeron los discípulos: \"Nosotros te ayudaremos. Creemos en Dios. Atestigua [¡oh, Jesús!] que solo a Él adoramos.","translator":"Muhammad Isa García"},{"aya":"053","id":346,"locale":"es","sura":"003","text":"¡Señor nuestro! Creemos en lo que has revelado y seguimos a Tu Profeta. Cuéntanos entre los que dan testimonio de fe\".","translator":"Muhammad Isa García"},{"aya":"054","id":347,"locale":"es","sura":"003","text":"Cuando [los conspiradores] maquinaron planes contra Jesús, Dios desbarató sus planes, porque Dios es el sumo planificador.","translator":"Muhammad Isa García"},{"aya":"055","id":348,"locale":"es","sura":"003","text":"Cuando Dios dijo: \"¡Oh, Jesús! Te haré morir [algún día como a todos, pero ahora] te ascenderé a Mí. Te libraré de los que rechazan la verdad y haré prevalecer a los que te han seguido por sobre los incrédulos hasta el Día de la Resurrección. Luego, todos volverán a Mí para que juzgue entre ustedes sobre lo que discrepaban.","translator":"Muhammad Isa García"},{"aya":"056","id":349,"locale":"es","sura":"003","text":"A los que se obstinan en negar la verdad los castigaré severamente en este mundo y el otro, y no tendrán quién los auxilie\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/es/s003-7.json","nextPage":"/es/s003-9.json"}}