{"results":[{"aya":"148","id":441,"locale":"es","sura":"003","text":"Dios les premió en esta vida y les favorecerá con una recompensa mayor en la otra, porque Dios ama a los que hacen el bien.","translator":"Muhammad Isa García"},{"aya":"149","id":442,"locale":"es","sura":"003","text":"¡Oh, creyentes! Si obedecen a los que rechazan la verdad, los harán renegar de su fe, y serán finalmente de los perdedores.","translator":"Muhammad Isa García"},{"aya":"150","id":443,"locale":"es","sura":"003","text":"Solo Dios es su Protector, y Él es quien mejor da auxilio.","translator":"Muhammad Isa García"},{"aya":"151","id":444,"locale":"es","sura":"003","text":"Infundiremos miedo en el corazón de los que rechazan la verdad por haber dedicado actos de adoración a otros además de Dios, sin fundamento lógico ni evidencia revelada. Su morada será el Fuego. ¡Qué pésima será la morada de los opresores!","translator":"Muhammad Isa García"},{"aya":"152","id":445,"locale":"es","sura":"003","text":"Dios cumplió Su promesa cuando, con Su anuencia, vencían [en la batalla de Uhud]. Pero flaquearon y cuestionaron las órdenes cayendo en la desobediencia. Entre ustedes hubo quienes anhelaron los bienes materiales de esta vida, pero otros anhelaron la recompensa de la otra vida. Entonces Dios los probó con la derrota, pero los perdonó, porque Dios concede Su favor a los creyentes.","translator":"Muhammad Isa García"},{"aya":"153","id":446,"locale":"es","sura":"003","text":"Y [recuerden] cuando huían sin reparar en nadie y el Mensajero los convocaba a sus espaldas, pero no lo obedecieron. Entonces, Dios los afligió con una tribulación para que no se lamentaran por lo que habían perdido [del botín] ni padecido [la derrota]. Dios está bien informado de lo que hacen.","translator":"Muhammad Isa García"},{"aya":"154","id":447,"locale":"es","sura":"003","text":"Luego de pasada la tribulación, Dios hizo descender sobre ustedes una seguridad y los envolvió en un sueño. Mientras tanto, otro grupo estaba preocupado tan solo por su suerte y pensaban equivocadamente acerca de Dios, a la manera de los paganos, diciendo: \"¿Acaso obtuvimos lo que se nos prometió?\" Diles: \"Todo asunto depende de Dios\". Ellos ocultan en sus corazones [la incredulidad] que no te manifiestan. Dicen: \"Si nos hubieran consultado, no habría muertos aquí\". Respóndeles: \"Aunque hubieran permanecido en sus hogares, la muerte habría sorprendido en sus lechos a aquellos para los que estaba decretada\". Dios quiso probarlos para evidenciar sus verdaderos sentimientos y purificar sus corazones. Dios bien sabe lo que encierran los pechos.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/es/s003-21.json","nextPage":"/es/s003-23.json"}}