{"results":[{"aya":"106","id":399,"locale":"es","sura":"003","text":"El Día del Juicio unos rostros estarán radiantes y otros ensombrecidos. A aquellos cuyos rostros estén ensombrecidos se les dirá: \"¿Han rechazado la verdad luego de haber creído? Sufran el castigo como consecuencia de su incredulidad\".","translator":"Muhammad Isa García"},{"aya":"107","id":400,"locale":"es","sura":"003","text":"En cuanto a aquellos cuyos rostros estén radiantes, estarán en la misericordia de Dios eternamente.","translator":"Muhammad Isa García"},{"aya":"108","id":401,"locale":"es","sura":"003","text":"Éstos son los signos de Dios que te revelo con la verdad, para que adviertas que Dios no oprime a ninguna de Sus criaturas.","translator":"Muhammad Isa García"},{"aya":"109","id":402,"locale":"es","sura":"003","text":"A Dios pertenece todo cuanto hay en los cielos y en la Tierra. Y a Dios retornan todos los asuntos.","translator":"Muhammad Isa García"},{"aya":"110","id":403,"locale":"es","sura":"003","text":"[¡Musulmanes!] Son la mejor nación que haya surgido de la humanidad porque ordenan el bien, prohíben el mal y creen en Dios. Si la Gente del Libro creyera, sería mejor para ellos; algunos de ellos son creyentes, pero la mayoría son desviados.","translator":"Muhammad Isa García"},{"aya":"111","id":404,"locale":"es","sura":"003","text":"Ellos solo podrán perjudicarlos levemente, y cada vez que los combatan huirán atemorizados, y no serán socorridos.","translator":"Muhammad Isa García"},{"aya":"112","id":405,"locale":"es","sura":"003","text":"Dondequiera que se encuentren deberán soportar la humillación, excepto amparados según lo establecido por Dios o por un pacto con los hombres. Cayeron en la condena de Dios y la miseria se ha abatido sobre ellos por no haber creído en los signos de Dios y por haber matado injustamente a los Profetas, por haber desobedecido y violado la ley.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/es/s003-15.json","nextPage":"/es/s003-17.json"}}