{"results":[{"aya":"155","id":448,"locale":"es","sura":"003","text":"Los que huyeron el día que se enfrentaron los dos ejércitos, fue porque el demonio los sedujo a causa de sus pecados. Pero Dios los perdonó, porque Dios es Perdonador, Indulgente.","translator":"Muhammad Isa García"},{"aya":"156","id":449,"locale":"es","sura":"003","text":"¡Oh, creyentes! No sean como los que niegan la verdad y dicen de sus hermanos cuando éstos salen de viaje o en una expedición militar [y mueren]: \"Si se hubieran quedado no habrían muerto ni caído en batalla\", porque Dios hará que eso sea una angustia en sus corazones. Dios es Quien da la vida y la muerte. Dios ve todo lo que hacen.","translator":"Muhammad Isa García"},{"aya":"157","id":450,"locale":"es","sura":"003","text":"Pero si los matan o mueren por la causa de Dios, sepan que el perdón de Dios y Su misericordia son mejores que lo que puedan atesorar.","translator":"Muhammad Isa García"},{"aya":"158","id":451,"locale":"es","sura":"003","text":"Tanto si mueren como si caen por la causa de Dios, serán congregados ante Dios.","translator":"Muhammad Isa García"},{"aya":"159","id":452,"locale":"es","sura":"003","text":"[Oh, Mujámmad] Por misericordia de Dios eres compasivo con ellos. Si hubieras sido rudo y de corazón duro se habrían alejado de ti; perdónalos, pide perdón por ellos, y consulta con ellos los asuntos [de interés público]. Pero cuando hayas tomado una decisión encomiéndate a Dios, porque Dios ama a los que se encomiendan a Él.","translator":"Muhammad Isa García"},{"aya":"160","id":453,"locale":"es","sura":"003","text":"Si Dios los auxilia nadie podrá vencerlos. Pero si los abandona, ¿quién podrá auxiliarlos contra Su voluntad? Que a Dios se encomienden los creyentes.","translator":"Muhammad Isa García"},{"aya":"161","id":454,"locale":"es","sura":"003","text":"No es concebible que un Profeta pueda cometer fraude. Quien cometa fraude cargará con ello el Día de la Resurrección. Todos serán retribuidos según sus obras y no serán tratados injustamente.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/es/s003-22.json","nextPage":"/es/s003-24.json"}}