{"results":[{"aya":"162","id":655,"locale":"es","sura":"004","text":"Pero a los que están afianzados en el conocimiento y creen en lo que te fue revelado y lo que fue revelado anteriormente, hacen la oración prescrita, pagan el zakat, creen en Dios y en el Día del Juicio Final, les daremos una recompensa grandiosa.","translator":"Muhammad Isa García"},{"aya":"163","id":656,"locale":"es","sura":"004","text":"Te he descendido la revelación como lo hice con Noé y con los Profetas que le sucedieron, con Abraham, Ismael, Isaac, Jacob, las doce tribus, Jesús, Job, Jonás, Aarón y Salomón. A David le he revelado los Salmos.","translator":"Muhammad Isa García"},{"aya":"164","id":657,"locale":"es","sura":"004","text":"Te he mencionado [¡oh, Mujámmad!] algunos de los Mensajeros que envié [a la humanidad] y otros no. Y sabe que Dios habló con Moisés directamente.","translator":"Muhammad Isa García"},{"aya":"165","id":658,"locale":"es","sura":"004","text":"A los Mensajeros los envié como anunciadores de albricias y como amonestadores, para que [la humanidad] no tuviera argumento alguno ante Dios [por haber rechazado el mensaje]. Dios es Poderoso, Sabio.","translator":"Muhammad Isa García"},{"aya":"166","id":659,"locale":"es","sura":"004","text":"[Si te acusan de mentiroso, ¡oh, Mujámmad! sabe que] Dios mismo atestigua que lo que te reveló es con Su sabiduría, y los ángeles también lo atestiguan, aunque es suficiente con Dios como testigo.","translator":"Muhammad Isa García"},{"aya":"167","id":660,"locale":"es","sura":"004","text":"Los que negaron la verdad y además impidieron a la gente seguir la guía de Dios, están profundamente extraviados.","translator":"Muhammad Isa García"},{"aya":"168","id":661,"locale":"es","sura":"004","text":"A los que negaron la verdad y cometieron injusticias, Dios no ha de perdonarlos ni guiarlos por el buen camino,","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/es/s004-23.json","nextPage":"/es/s004-25.json"}}