{"results":[{"aya":"015","id":508,"locale":"es","sura":"004","text":"Si una mujer es acusada de fornicación, deben declarar en su contra cuatro testigos [presenciales del acto]. Si los testigos confirman el hecho, condénenlas a reclusión perpetua en sus casas o hasta que Dios les conceda otra salida.","translator":"Muhammad Isa García"},{"aya":"016","id":509,"locale":"es","sura":"004","text":"El castigo se aplica a los dos que lo cometen [hombre y mujer]. Pero cuando se arrepientan y enmienden, déjenlos en paz. Dios es Indulgente, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"017","id":510,"locale":"es","sura":"004","text":"Dios solo perdona a quienes cometen el mal por ignorancia y se arrepienten antes de morir. A éstos Dios los absuelve porque es Sabio y todo lo sabe.","translator":"Muhammad Isa García"},{"aya":"018","id":511,"locale":"es","sura":"004","text":"Mas no serán perdonados quienes sigan obrando mal [por rebeldía contra Dios] hasta que los sorprenda la muerte y recién entonces digan: \"Ahora me arrepiento\". Ni tampoco quienes mueran negando la verdad; a éstos les tenemos reservado un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"019","id":512,"locale":"es","sura":"004","text":"¡Oh, creyentes! Quedan abolidas las costumbres [paganas preislámicas] de heredar a las mujeres como un objeto y de obligarlas a casarse y retenerlas por la fuerza para recuperar parte de lo que les habían dado, a menos que ellas cometan un acto de inmoralidad. En lugar de eso, traten amablemente a las mujeres en la convivencia. Y si algo de ellas les llegara a disgustar [sean tolerantes], puede ser que les desagrade algo en lo que Dios ha puesto un bien para ustedes.","translator":"Muhammad Isa García"},{"aya":"020","id":513,"locale":"es","sura":"004","text":"Y si te decides a divorciarte de tu esposa, a la que has dado una fortuna como dote, para casarte con otra [mujer], no le pidas que te devuelva nada de su dote. ¿Acaso pensabas hacerlo calumniándola, cometiendo un claro delito?","translator":"Muhammad Isa García"},{"aya":"021","id":514,"locale":"es","sura":"004","text":"¿Acaso pretendes que se te devuelva [la dote] después de haberse entregado uno al otro [en la intimidad] a través de un solemne contrato matrimonial?","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/es/s004-2.json","nextPage":"/es/s004-4.json"}}