{"results":[{"aya":"134","id":627,"locale":"es","sura":"004","text":"Quien anhele la recompensa de esta vida mundanal, sepa que Dios dispone de la recompensa de esta vida y de la otra. Dios todo lo oye, todo lo ve.","translator":"Muhammad Isa García"},{"aya":"135","id":628,"locale":"es","sura":"004","text":"¡Oh, creyentes! Sean responsablemente equitativos cuando den testimonio por Dios, aunque sea en contra de ustedes mismos, de sus padres o parientes cercanos, no importa si [el acusado es] rico o pobre: Dios está por encima de ellos. Que los sentimientos no los hagan ser injustos. Si dan falso testimonio o rechazan prestar testimonio [ocultando la verdad], sepan que Dios está bien informado de cuanto hacen.","translator":"Muhammad Isa García"},{"aya":"136","id":629,"locale":"es","sura":"004","text":"¡Oh, creyentes! Crean en Dios, en Su Mensajero, en el Libro que fue revelado a Su Mensajero y en los Libros que fueron revelados en el pasado. Quien no crea en Dios, en Sus ángeles, en Sus Libros, en Sus Mensajeros y en el Día del Juicio, habrá caído en un desvío profundo.","translator":"Muhammad Isa García"},{"aya":"137","id":630,"locale":"es","sura":"004","text":"A quienes crean y luego renieguen, después vuelvan a creer y luego renieguen nuevamente, aferrándose tercamente en su rechazo de la verdad [hasta su muerte], Dios no ha de perdonarlos ni guiarlos [por la senda al Paraíso].","translator":"Muhammad Isa García"},{"aya":"138","id":631,"locale":"es","sura":"004","text":"Anuncia a los hipócritas que recibirán un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"139","id":632,"locale":"es","sura":"004","text":"Los que toman a los incrédulos como aliados en vez de tomar a los creyentes, ¿pretenden acaso así alcanzar poder y gloria? Sepan que el poder y la gloria pertenecen solamente a Dios.","translator":"Muhammad Isa García"},{"aya":"140","id":633,"locale":"es","sura":"004","text":"[Musulmanes:] Se les informa en el Libro revelado que cuando escuchen que se blasfema o que se burlan de la revelación de Dios, no se queden en esa reunión con quienes lo hagan, a menos que cambien de tema, porque de lo contrario serán iguales a ellos. Dios se encargará de congregar a los hipócritas y los que niegan la verdad en el Infierno.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/es/s004-19.json","nextPage":"/es/s004-21.json"}}