{"results":[{"aya":"078","id":571,"locale":"es","sura":"004","text":"La muerte los alcanzará donde quiera que se encuentren, aunque se refugien en fortalezas inexpugnables. Si les acontece algo bueno dicen: \"Esto proviene de Dios\". Pero si los alcanza un perjuicio dicen: \"Esto es a causa de ti [¡oh, Mujámmad!]\". Diles: \"Todo proviene de Dios\". ¿Qué le sucede a esta gente que no comprenden lo que se les dice?","translator":"Muhammad Isa García"},{"aya":"079","id":572,"locale":"es","sura":"004","text":"Todo bien que te alcance proviene de Dios, mientras que todo mal que te aflija es consecuencia de tus propias obras. Te he enviado [¡oh, Mujámmad!] como Mensajero a todas las personas. Dios es suficiente testigo.","translator":"Muhammad Isa García"},{"aya":"080","id":573,"locale":"es","sura":"004","text":"Quien obedezca al Mensajero obedece a Dios. Pero no te he enviado como custodio de quien te rechace.","translator":"Muhammad Isa García"},{"aya":"081","id":574,"locale":"es","sura":"004","text":"[Los hipócritas] te juran obediencia, pero cuando salen de tu presencia, un grupo de ellos pasa la noche tramando contradecirte. Dios registra lo que traman. Aléjate de ellos y encomiéndate a Dios, porque Dios te es suficiente como protector.","translator":"Muhammad Isa García"},{"aya":"082","id":575,"locale":"es","sura":"004","text":"¿Acaso no reflexionan en el Corán y sus significados? Si no procediera de Dios encontrarían en él numerosas contradicciones.","translator":"Muhammad Isa García"},{"aya":"083","id":576,"locale":"es","sura":"004","text":"Cuando escuchan un rumor que pudiere atentar contra la seguridad y sembrar el temor, lo divulgan inmediatamente. Pero lo que debían hacer era remitirlo al Mensajero y a quienes tienen autoridad y conocimiento, que son quienes pueden investigar la información y comprender su magnitud, y sabrían qué hacer. Si no fuera por el favor y la misericordia de Dios para con ustedes, habrían seguido la voluntad del demonio, salvo algunos pocos.","translator":"Muhammad Isa García"},{"aya":"084","id":577,"locale":"es","sura":"004","text":"Lucha por la causa de Dios, tú solo eres responsable por ti mismo. Exhorta a los creyentes a combatir; puede que Dios detenga el hostigamiento de los que niegan la verdad, pues Dios tiene mayor poderío y fuerza de disuasión.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/es/s004-11.json","nextPage":"/es/s004-13.json"}}