{"results":[{"aya":"022","id":515,"locale":"es","sura":"004","text":"Salvo hechos consumados, les está prohibido casarse con las exesposas de sus padres, porque es algo obsceno, aborrecible e inmoral.","translator":"Muhammad Isa García"},{"aya":"023","id":516,"locale":"es","sura":"004","text":"Se prohíbe contraer matrimonio con sus madres, hijas, hermanas, tías, sobrinas por parte de hermano o de hermana, madres de leche, hermanas de leche, sus suegras, hijastras que están bajo su tutela nacidas de esposas con las que han consumado el matrimonio; pero si no han consumado el matrimonio, no incurren en falta al casarse con ellas. Salvo en casos consumados, también se prohíbe la nuera y casarse con dos hermanas a la vez. Dios es Perdonador, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"024","id":517,"locale":"es","sura":"004","text":"Las mujeres decentes y honestas son prohibidas, excepto que sea tomando su mano a través de un contrato de matrimonio. Esta es la ley de Dios. Fuera de las prohibiciones, es lícito que busquen casarse pagando la dote correspondiente, pero con intensión de matrimonio y no de fornicar. Es una obligación dar a la mujer la dote convenida una vez consumado el matrimonio. Pero no incurren en falta si después de haber cumplido con esta obligación legal, deciden algo distinto de mutuo acuerdo. Dios es Sabio, todo lo sabe.","translator":"Muhammad Isa García"},{"aya":"025","id":518,"locale":"es","sura":"004","text":"Quien no disponga de los medios necesarios para casarse con una creyente libre, podrá hacerlo con una esclava creyente. Dios conoce bien la fe de ustedes, y todos proceden de un mismo ser. Cásense con ellas con el permiso de sus tutores, y denles la dote legítima y de buen grado. Tómenlas como mujeres honestas, no como fornicadoras o amantes. Si estas mujeres se casan y cometen una deshonestidad, se les aplicará la mitad del castigo que a las mujeres libres. Esto es para los que teman caer en la fornicación, pero tener paciencia es mejor. Dios es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"026","id":519,"locale":"es","sura":"004","text":"Dios quiere aclararles la ley, mostrarles el camino correcto de quienes los precedieron, y perdonarlos. Dios todo lo sabe, es Sabio.","translator":"Muhammad Isa García"},{"aya":"027","id":520,"locale":"es","sura":"004","text":"Dios quiere perdonarlos, mientras que quienes siguen sus pasiones solo quieren extraviarlos lejos del camino recto.","translator":"Muhammad Isa García"},{"aya":"028","id":521,"locale":"es","sura":"004","text":"Dios facilita las cosas, ya que el ser humano fue creado con una naturaleza débil.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/es/s004-3.json","nextPage":"/es/s004-5.json"}}