{"results":[{"aya":"113","id":606,"locale":"es","sura":"004","text":"Si no fuera por el favor [de la infalibilidad] y la misericordia de Dios contigo [oh, Mujámmad], un grupo [de los hipócritas] te habría extraviado; pero solo se extravían a sí mismos y en nada pueden perjudicarte. Dios te ha revelado el Libro [el Corán] y la sabiduría [la Sunnah] y te ha enseñado lo que no sabías. ¡El favor de Dios sobre ti es inmenso!","translator":"Muhammad Isa García"},{"aya":"114","id":607,"locale":"es","sura":"004","text":"En la mayoría de las conversaciones secretas no hay ningún bien, excepto las que sean para coordinar una ayuda social, hacer una buena acción o reconciliar entre las personas. A quien lo haga anhelando complacer a Dios, lo agraciaré con una grandiosa recompensa.","translator":"Muhammad Isa García"},{"aya":"115","id":608,"locale":"es","sura":"004","text":"Quien se aparte de las enseñanzas del Mensajero después de habérsele evidenciado la guía, y siga otro camino distinto al de los creyentes, lo abandonaré y lo ingresaré al Infierno. ¡Y qué mal destino!","translator":"Muhammad Isa García"},{"aya":"116","id":609,"locale":"es","sura":"004","text":"Dios no perdona la idolatría, pero perdona, fuera de ello, a quien Le place. Quien atribuya actos de adoración a otros además de Dios se habrá desviado profundamente [del camino de los Profetas].","translator":"Muhammad Isa García"},{"aya":"117","id":610,"locale":"es","sura":"004","text":"[Los paganos] invocan en vez de Dios a deidades femeninas. En realidad solo invocan a un demonio rebelde.","translator":"Muhammad Isa García"},{"aya":"118","id":611,"locale":"es","sura":"004","text":"Dios maldijo al demonio, pero éste replicó: \"Seduciré a la mayoría de Tus siervos,","translator":"Muhammad Isa García"},{"aya":"119","id":612,"locale":"es","sura":"004","text":"los desviaré, les daré falsas expectativas, les ordenaré cortar las orejas del ganado [marcándolas como ofrenda para los ídolos] y que alteren la naturaleza de la creación de Dios\". Quien tome al demonio como aliado en lugar de Dios estará evidentemente perdido.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/es/s004-16.json","nextPage":"/es/s004-18.json"}}