{"results":[{"aya":"141","id":634,"locale":"es","sura":"004","text":"[Los hipócritas] siempre especulan. Si ustedes obtienen una victoria con la ayuda de Dios, les dicen: \"¿Acaso no estábamos de su lado?\" Pero si los que niegan la verdad logran un triunfo parcial, les dicen a ellos: \"¿Acaso no los ayudamos a vencer y los defendimos de los creyentes?\" Dios los juzgará el Día de la Resurrección. Dios no ha de conceder a los que rechazan el mensaje la supremacía absoluta sobre los creyentes.","translator":"Muhammad Isa García"},{"aya":"142","id":635,"locale":"es","sura":"004","text":"Los hipócritas pretenden engañar a Dios, pero Él hace que ellos se engañen a sí mismos. Cuando se levantan para hacer la oración lo hacen con desgano, solo para ser vistos por la gente, sin apenas acordarse de Dios.","translator":"Muhammad Isa García"},{"aya":"143","id":636,"locale":"es","sura":"004","text":"[Los hipócritas] vacilan entre los creyentes y los incrédulos, no se inclinan por unos ni por otros. A quien Dios desvíe no encontrará camino.","translator":"Muhammad Isa García"},{"aya":"144","id":637,"locale":"es","sura":"004","text":"¡Oh, creyentes! No tomen a los que niegan la verdad como aliados en vez de a los creyentes. ¿Acaso pretenden darle a Dios una prueba en contra de ustedes mismos?","translator":"Muhammad Isa García"},{"aya":"145","id":638,"locale":"es","sura":"004","text":"Los hipócritas estarán en el abismo más profundo del Fuego y no encontrarán quién los socorra.","translator":"Muhammad Isa García"},{"aya":"146","id":639,"locale":"es","sura":"004","text":"Excepto aquellos [hipócritas] que se arrepientan, rectifiquen, se aferren a Dios y practiquen la fe sinceramente. Ellos estarán junto a los creyentes, y Dios tiene preparado para los creyentes una recompensa grandiosa.","translator":"Muhammad Isa García"},{"aya":"147","id":640,"locale":"es","sura":"004","text":"¿Para qué iba Dios a castigarlos [por sus ofensas pasadas] si son [ahora] agradecidos y creyentes? Dios es Agradecido, todo lo sabe.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/es/s004-20.json","nextPage":"/es/s004-22.json"}}