{"results":[{"aya":"029","id":522,"locale":"es","sura":"004","text":"¡Oh, creyentes! No estafen ni usurpen injustamente, sino que comercien de mutuo acuerdo. No se maten a ustedes mismos. Dios es Misericordioso con ustedes.","translator":"Muhammad Isa García"},{"aya":"030","id":523,"locale":"es","sura":"004","text":"Quien quebrante estas leyes agresiva e injustamente, terminará en el Fuego. Eso es fácil para Dios.","translator":"Muhammad Isa García"},{"aya":"031","id":524,"locale":"es","sura":"004","text":"Si se apartan de los pecados más graves, perdonaré sus faltas menores y los introduciré con honra en el Paraíso.","translator":"Muhammad Isa García"},{"aya":"032","id":525,"locale":"es","sura":"004","text":"No codicien lo que Dios ha concedido a unos más que a otros. Los hombres obtendrán una recompensa conforme a sus méritos, y las mujeres obtendrán una recompensa conforme a sus méritos. Rueguen a Dios para que les conceda de Sus favores. Dios conoce todas las cosas.","translator":"Muhammad Isa García"},{"aya":"033","id":526,"locale":"es","sura":"004","text":"Cada uno de ustedes tiene derecho a heredar de lo que dejen sus padres y sus parientes más cercanos. Aquellos con quienes hayan celebrado un pacto, también tienen derecho a heredar. Dios es testigo de todas las cosas.","translator":"Muhammad Isa García"},{"aya":"034","id":527,"locale":"es","sura":"004","text":"Los hombres son responsables del cuidado de las mujeres debido a las diferencias [físicas] que Dios ha puesto entre ellos, y por su obligación de mantenerlas con sus bienes materiales. Las mujeres piadosas e íntegras obedecen a Dios y en ausencia de su marido se mantienen fieles, tal como Dios manda. A aquellas de quienes teman maltrato y animadversión, exhórtenlas, tomen distancia no compartiendo el lecho, y por último pongan un límite físico; si les obedecen [en lo que Dios ordena], no les reclamen ni recriminen más. Dios es Sublime, Grande.","translator":"Muhammad Isa García"},{"aya":"035","id":528,"locale":"es","sura":"004","text":"Si temen la ruptura del matrimonio, apelen a un mediador de la familia de él y otro de la familia de ella. Si tienen el deseo íntimo de reconciliarse, Dios los ayudará a llegar a un acuerdo. Dios todo lo sabe y está bien informado.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/es/s004-4.json","nextPage":"/es/s004-6.json"}}