{"results":[{"aya":"036","id":529,"locale":"es","sura":"004","text":"Adoren solamente a Dios y no dediquen actos de adoración a otros. Hagan el bien a sus padres, a sus familiares, a los huérfanos, a los pobres, a los vecinos parientes y no parientes, al compañero, al viajero insolvente y a quienes están a su servicio. Dios no ama a quien se comporta como un arrogante jactancioso.","translator":"Muhammad Isa García"},{"aya":"037","id":530,"locale":"es","sura":"004","text":"Que los avaros, los que incitan a otros a la avaricia, y los que ocultan el favor que Dios les ha concedido, sepan que Dios ha preparado para los ingratos un castigo humillante.","translator":"Muhammad Isa García"},{"aya":"038","id":531,"locale":"es","sura":"004","text":"También para los que hacen caridad solo para ser vistos por la gente, y no creen [de corazón] en Dios ni en el Día del Juicio Final. ¡Quien tome al demonio por compañero, qué pésimo es su consejero!","translator":"Muhammad Isa García"},{"aya":"039","id":532,"locale":"es","sura":"004","text":"¿Qué les habría costado creer en Dios y en el Día del Juicio y dar caridades de aquello que Dios les concedió? Dios los conoce perfectamente.","translator":"Muhammad Isa García"},{"aya":"040","id":533,"locale":"es","sura":"004","text":"Dios no es injusto con nadie ni en el peso de la más ínfima partícula. Por el contrario, retribuye generosamente toda obra de bien, y concede de Su parte una recompensa magnánima.","translator":"Muhammad Isa García"},{"aya":"041","id":534,"locale":"es","sura":"004","text":"¿Qué pasará cuando traiga a un testigo de cada comunidad y te traiga a ti [¡oh, Mujámmad!] como testigo contra los que niegan la verdad [y las gracias de Dios]?","translator":"Muhammad Isa García"},{"aya":"042","id":535,"locale":"es","sura":"004","text":"Ese día, los que negaron la verdad y se opusieron al Mensajero, querrán que la tierra se los trague. No podrán ocultar ni una de sus palabras ante Dios.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/es/s004-5.json","nextPage":"/es/s004-7.json"}}