{"results":[{"aya":"106","id":775,"locale":"es","sura":"005","text":"¡Oh, creyentes! Ante la inminencia de la muerte deben declarar su testamento ante dos testigos confiables conocidos, o bien dos extraños si están de viaje y les sobreviene la [agonía de la] muerte. Si dudan [del testimonio] de los testigos, reténganlos hasta después de la oración para que juren por Dios: \"No pretendemos, con nuestro testimonio, ningún provecho personal ni beneficiar a un pariente. No ocultamos el testimonio que Dios nos ordenó declarar, porque de hacerlo nos contaríamos entre los pecadores\".","translator":"Muhammad Isa García"},{"aya":"107","id":776,"locale":"es","sura":"005","text":"Si se descubre que cometieron un pecado [al mentir sobre los términos del testamento], otros dos los sustituirán, y éstos serán [elegidos] de entre los parientes con más derecho [a su herencia] y jurarán por Dios: \"Nuestro testimonio es más digno de ser creído que el de ellos y no los agredimos [al acusarlos de falso testimonio], porque de hacerlo nos contaríamos entre los injustos\".","translator":"Muhammad Isa García"},{"aya":"108","id":777,"locale":"es","sura":"005","text":"Esto es lo más adecuado para lograr que presten un testimonio exacto o que teman que se refuten su juramento con un juramento contrario. Tengan temor de Dios y obedezcan [Sus leyes], porque Dios no guía a los perversos.","translator":"Muhammad Isa García"},{"aya":"109","id":778,"locale":"es","sura":"005","text":"[Teman] el día que Dios reúna a los Mensajeros y diga: \"¿Cómo respondieron [aquellos a quienes fueron enviados]?\" Dirán: \"No sabemos, Tú eres Quien conoce lo oculto\".","translator":"Muhammad Isa García"},{"aya":"110","id":779,"locale":"es","sura":"005","text":"Dios dirá: \"¡Oh, Jesús hijo de María! Recuerda las bendiciones que te concedí a ti y a tu madre, cuando te fortalecí con el Espíritu Santo para que pudieras hablar a la gente desde la cuna y de adulto, y te enseñé la escritura, la sabiduría, la Tora y el Evangelio. Cuando modelaste con arcilla un pájaro con Mi anuencia, y luego soplaste en él y se convirtió en un pájaro real con Mi permiso, y curaste al ciego de nacimiento y al leproso con Mi permiso, y resucitaste al muerto con Mi permiso. Te protegí de los Hijos de Israel cuando te presentaste ante ellos con las evidencias, y los que negaron la verdad dijeron: \"Esto es hechicería pura\".","translator":"Muhammad Isa García"},{"aya":"111","id":780,"locale":"es","sura":"005","text":"[Recuerda] cuando inspiré a los discípulos para que creyeran en Mí y en Mi Mensajero. Ellos dijeron: \"¡Creemos! Sé testigo de que somos musulmanes [en sumisión a Dios]\".","translator":"Muhammad Isa García"},{"aya":"112","id":781,"locale":"es","sura":"005","text":"Cuando los discípulos de Jesús dijeron: \"¡Oh, Jesús hijo de María! ¿Tu Señor podría hacernos descender del cielo una mesa servida?\" Dijo: \"Tengan temor de Dios, si es que son verdaderos creyentes\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s005-15.json","nextPage":"/es/s005-17.json"}}