{"results":[{"aya":"099","id":768,"locale":"es","sura":"005","text":"El Mensajero solo tiene la obligación de transmitir el Mensaje, Dios es Quien sabe lo que manifiestan y lo que ocultan.","translator":"Muhammad Isa García"},{"aya":"100","id":769,"locale":"es","sura":"005","text":"Di: \"No se puede equiparar lo malo y lo bueno, así que no te dejes engañar por la abundancia de lo malo. Tengan temor de Dios, ¡oh, gente que reflexiona!, que así tendrán éxito\".","translator":"Muhammad Isa García"},{"aya":"101","id":770,"locale":"es","sura":"005","text":"¡Oh, creyentes! No ahonden en asuntos que si fueran revelados [en forma de ley] les causarían dificultad [en la práctica de la religión]. Pero si los indagan cuando hayan sido revelados en el Corán, les serán explicados. Dios los perdona por sus indagaciones [fuera de lugar] porque es Perdonador, Tolerante.","translator":"Muhammad Isa García"},{"aya":"102","id":771,"locale":"es","sura":"005","text":"Estas mismas indagaciones fueron hechas por otros pueblos en la antigüedad, y [cuando les fueron reveladas como leyes] las rechazaron.","translator":"Muhammad Isa García"},{"aya":"103","id":772,"locale":"es","sura":"005","text":"No es prescripción de Dios que ciertas clases de ganado sean marcadas por superstición y costumbres paganas, como la camella que se consagra a los ídolos por lo que no debe ser ordeñada, ni la que también es consagrada a los ídolos y se la deja pastar libremente, ni la oveja que si en su séptimo parto pare un macho y una hembra se la consagra a los ídolos y no se la debe sacrificar, ni el camello semental que luego de servir diez veces se consagra a los ídolos por lo que no se lo utiliza para montura. Son los paganos supersticiosos quienes han inventaron estos ritos, mintiendo acerca de Dios. La mayoría de ellos no usa el razonamiento.","translator":"Muhammad Isa García"},{"aya":"104","id":773,"locale":"es","sura":"005","text":"Cuando se les dice: \"Tomen lo que Dios ha revelado y sigan al Mensajero\", dicen: \"Nos basta con lo que nos transmitieron nuestros padres\", a pesar de que sus padres eran ignorantes y no estaban bien encaminados.","translator":"Muhammad Isa García"},{"aya":"105","id":774,"locale":"es","sura":"005","text":"¡Oh, creyentes! Ustedes son responsables por sus almas en el cumplimento de sus deberes para con Dios. Nos les perjudica quien elige el camino del desvío si ustedes están en el camino recto. A Dios regresarán y Él les informará el resultado de sus obras.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s005-14.json","nextPage":"/es/s005-16.json"}}