{"results":[{"aya":"057","id":726,"locale":"es","sura":"005","text":"¡Oh, creyentes! No tomen por aliados a quienes toman a burla y broma su religión, sean gente del Libro o de los que niegan la verdad. Tengan temor de Dios si es que son creyentes.","translator":"Muhammad Isa García"},{"aya":"058","id":727,"locale":"es","sura":"005","text":"Cuando ustedes convocan a la oración, ellos se burlan y la toman a broma, porque son gente que no razona.","translator":"Muhammad Isa García"},{"aya":"059","id":728,"locale":"es","sura":"005","text":"Di: \"¡Oh, Gente del Libro! ¿Acaso nos reprochan que creamos en Dios, en la revelación que nos fue enviada y lo que fue revelado anteriormente, o lo hacen solamente porque la mayoría de ustedes son perversos?\"","translator":"Muhammad Isa García"},{"aya":"060","id":729,"locale":"es","sura":"005","text":"Di: \"¿No quieren acaso que les informe quiénes tendrán peor retribución que éstos ante Dios? Son quienes maldijo Dios, los que incurrieron en Su ira, los que convirtió en monos y cerdos, y los que adoran a los falsos dioses. Esos son los que se encuentran en una situación peor y son los más extraviados del camino recto.","translator":"Muhammad Isa García"},{"aya":"061","id":730,"locale":"es","sura":"005","text":"Cuando se encuentran con ustedes dicen: \"Creemos\", pero cuando entraron [al Islam en apariencia] traían la incredulidad consigo, y al abandonarlo [al Islam] salieron igual. Dios sabe bien lo que ocultan.","translator":"Muhammad Isa García"},{"aya":"062","id":731,"locale":"es","sura":"005","text":"Verás a muchos de ellos precipitarse en el pecado, la injusticia y apoderarse de los bienes ajenos. ¡Qué mal está lo que hacen!","translator":"Muhammad Isa García"},{"aya":"063","id":732,"locale":"es","sura":"005","text":"¿Por qué sus maestros y rabinos no les prohíben mentir y usurpar los bienes ajenos? ¡Qué mal está lo que hacen!","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s005-8.json","nextPage":"/es/s005-10.json"}}