{"results":[{"aya":"029","id":698,"locale":"es","sura":"005","text":"Prefiero que seas tú quien cargue con mis pecados y los tuyos, [y si me matas] serás de los moradores del Fuego, porque ese es el castigo para los que cometen esa injusticia\".","translator":"Muhammad Isa García"},{"aya":"030","id":699,"locale":"es","sura":"005","text":"Pero su ego lo llevó [a Caín] a matar a su hermano, por lo que se arruinó a sí mismo.","translator":"Muhammad Isa García"},{"aya":"031","id":700,"locale":"es","sura":"005","text":"Entonces Dios envió un cuervo para que escarbase la tierra y le mostrara cómo enterrar el cadáver de su hermano. Dijo [Caín]: \"¡Ay de mí! ¿Acaso no soy capaz de hacer como este cuervo y enterrar el cadáver de mi hermano?\" Y sintió un profundo arrepentimiento.","translator":"Muhammad Isa García"},{"aya":"032","id":701,"locale":"es","sura":"005","text":"Como consecuencia [de este asesinato], legislé para los Hijos de Israel que: \"Quien mata a una persona sin que ésta haya cometido un crimen o sembrado la corrupción en la Tierra, es como si matase a toda la humanidad. Pero quien salva una vida es como si salvase a toda la humanidad\". Mis Mensajeros se presentaron ante ellos con pruebas claras [de la ley], pero muchos de ellos siguen cometiendo graves excesos en el mundo.","translator":"Muhammad Isa García"},{"aya":"033","id":702,"locale":"es","sura":"005","text":"El castigo para quienes hacen la guerra a [un pueblo que se gobierna por la ley de] Dios y Su Mensajero y siembran en la Tierra la corrupción es que [luego de un juicio justo] se los condene a muerte, se los crucifique, se les ampute una mano y el pie del lado opuesto, o se los condene al exilio. Esto es para que sean denigrados en esta vida, y en la otra tendrán un castigo terrible.","translator":"Muhammad Isa García"},{"aya":"034","id":703,"locale":"es","sura":"005","text":"Pero quienes se arrepientan antes de ser apresados [y se entreguen voluntariamente] sepan que Dios es Perdonador, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"035","id":704,"locale":"es","sura":"005","text":"¡Oh, creyentes! Tengan temor de Dios, busquen acercarse a Él [realizando obras de bien] y luchen por Su causa, que así tendrán éxito.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s005-4.json","nextPage":"/es/s005-6.json"}}