{"results":[{"aya":"092","id":761,"locale":"es","sura":"005","text":"Deben obediencia absoluta a Dios y a Su Mensajero, y tengan cuidado [de desobedecerlos]. Pero quien se rehúse, sepa que Mi Mensajero solo tiene la obligación de transmitir [el Mensaje] con claridad.","translator":"Muhammad Isa García"},{"aya":"093","id":762,"locale":"es","sura":"005","text":"Quienes creen y hacen buenas obras no serán reprochados por lo que disfrutaron [de lo que era lícito] antes [de su prohibición] siempre que tengan temor de Dios, crean y obren rectamente, luego tengan temor de Dios y crean [en las leyes], luego tengan temor de Dios y hagan el bien [manteniéndose firmes], porque Dios ama a los que hacen el bien.","translator":"Muhammad Isa García"},{"aya":"094","id":763,"locale":"es","sura":"005","text":"¡Oh, creyentes! Dios los pone a prueba prohibiendo la caza que puedan obtener con las manos o lanzas [mientras estén consagrados a la peregrinación] para distinguir quién Le teme en secreto. Quien transgreda [las leyes] tendrá un doloroso castigo.","translator":"Muhammad Isa García"},{"aya":"095","id":764,"locale":"es","sura":"005","text":"¡Oh, creyentes! No cacen mientras estén consagrados a la peregrinación. Quien lo haga deliberadamente deberá compensarlo sacrificando una res de ganado equivalente a la que mató, la que será determinada por dos personas justas y será ofrendada [a Dios] ante la Ka‘bah [y repartida entre los necesitados], o deberá hacer una expiación alimentando a pobres o ayunando un plazo equivalente, para que sufra y comprenda las consecuencias de sus ofensas. Dios no les pedirá cuentas por lo que hayan hecho antes de descender la legislación. Pero quien reincida, sepa que Dios lo retribuirá con lo que se merece. Dios es Poderoso, Dueño de la retribución.","translator":"Muhammad Isa García"},{"aya":"096","id":765,"locale":"es","sura":"005","text":"Es permitido [durante la peregrinación comer de] lo que pesquen en el mar, para los residentes y los viajeros. Pero está prohibida la caza mientras estén consagrados a la peregrinación. Tengan temor de Dios, ante Quien serán congregados [para ser juzgados por sus obras].","translator":"Muhammad Isa García"},{"aya":"097","id":766,"locale":"es","sura":"005","text":"Dios designó a la Ka‘bah, la Casa Sagrada, como un lugar de devoción y adoración. Los meses sagrados, las ofrendas y los animales marcados para ofrenda son sagrados. Esto para que sepan que Dios conoce cuanto hay en los cielos y la Tierra, y que Dios todo lo sabe.","translator":"Muhammad Isa García"},{"aya":"098","id":767,"locale":"es","sura":"005","text":"Sepan que Dios es severo en el castigo, pero también es Perdonador, Misericordioso.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s005-13.json","nextPage":"/es/s005-15.json"}}