{"results":[{"aya":"050","id":719,"locale":"es","sura":"005","text":"¿Acaso prefieren un juicio según las leyes paganas? Pero, ¿qué mejor juicio que el de Dios para quienes están convencidos de su fe?","translator":"Muhammad Isa García"},{"aya":"051","id":720,"locale":"es","sura":"005","text":"¡Oh, creyentes! No tomen a los judíos ni a los cristianos por aliados, porque ellos son aliados entre sí. Quien les dé lealtad se convierte en uno de ellos. Dios no guía a un pueblo opresor.","translator":"Muhammad Isa García"},{"aya":"052","id":721,"locale":"es","sura":"005","text":"Verás que quienes tienen una enfermedad en sus corazones [la hipocresía] se apresuran buscando su complacencia y dicen: \"Tenemos miedo de que nos sorprenda una derrota\". Pero puede que Dios les tenga deparada la victoria o algún otro decreto, y entonces tengan que arrepentirse de lo que pensaban.","translator":"Muhammad Isa García"},{"aya":"053","id":722,"locale":"es","sura":"005","text":"Los creyentes dirán entonces: \"¿Son éstos quienes juraban solemnemente por Dios que nos apoyaban?\" Sus obras habrán sido en vano y se contarán entre los fracasados.","translator":"Muhammad Isa García"},{"aya":"054","id":723,"locale":"es","sura":"005","text":"¡Oh, creyentes! Si apostatan de su religión, Dios los suplantará por otros a quienes amará y ellos Lo amarán, que serán compasivos con los creyentes, severos con los que niegan la verdad, y combatirán por la causa de Dios sin temor a los reproches. Esas son las cualidades de quienes Dios ha bendecido. Dios es Vasto, todo lo sabe.","translator":"Muhammad Isa García"},{"aya":"055","id":724,"locale":"es","sura":"005","text":"Sus únicos aliados deben ser Dios, Su Mensajero y los creyentes que hacen la oración prescrita, pagan el zakat y se inclinan [ante Dios en la oración].","translator":"Muhammad Isa García"},{"aya":"056","id":725,"locale":"es","sura":"005","text":"Quienes tomen por aliados a Dios, a Su Mensajero y a los creyentes, son de la comunidad de Dios, quienes serán en definitiva los vencedores.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s005-7.json","nextPage":"/es/s005-9.json"}}