{"results":[{"aya":"036","id":705,"locale":"es","sura":"005","text":"Los que niegan la verdad, aunque tuvieran todo cuanto existe en la Tierra y aún el doble para ofrecerlo como rescate y salvarse del castigo del Día de la Resurrección, no se les aceptará, y recibirán un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"037","id":706,"locale":"es","sura":"005","text":"Querrán salir del Fuego pero nunca lo conseguirán, y tendrán un castigo perpetuo.","translator":"Muhammad Isa García"},{"aya":"038","id":707,"locale":"es","sura":"005","text":"Al ladrón y a la ladrona [luego de un juicio justo] córtenles la mano en compensación por su delito. Esta es una sentencia disuasoria dictada por Dios. Dios es Poderoso, Sabio.","translator":"Muhammad Isa García"},{"aya":"039","id":708,"locale":"es","sura":"005","text":"Pero a quien se arrepienta luego de cometer un delito o injusticia y enmiende, Dios lo perdonará, porque Dios es Perdonador, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"040","id":709,"locale":"es","sura":"005","text":"¿Acaso no sabes que a Dios pertenece el reino de los cielos y de la Tierra? Castiga a quien quiere y perdona a quien quiere. Dios es sobre toda cosa Poderoso.","translator":"Muhammad Isa García"},{"aya":"041","id":710,"locale":"es","sura":"005","text":"¡Oh, Mensajero! No te entristezcas por quienes se precipitan a negar la verdad, como quienes dicen: \"Creemos\", pero sus corazones no creen. Entre los judíos hay quienes prestan oídos a cualquier falsedad que se diga, escuchan ávidamente sin venir a pedirte aclaración. Tergiversan el sentido de las palabras [reveladas] sacándolas de su contexto, y dicen: \"Si se les dice así [acorde a su tergiversación] acéptenlo; caso contrario, rechácenlo\". A quien Dios pone a prueba con una tentación, no podrás hacer nada para salvarlo. Dios no ha querido purificar sus corazones. Ellos serán denigrados en esta vida, y en la otra tendrán un castigo terrible.","translator":"Muhammad Isa García"},{"aya":"042","id":711,"locale":"es","sura":"005","text":"Prestan oídos a la mentira y se benefician vorazmente del soborno. Si se presentan ante ti [para que juzgues] sobre un pleito entre ellos, puedes juzgar o abstenerte. Si te abstienes no podrán perjudicarte en nada; pero si juzgas entre ellos, hazlo con equidad y justicia, porque Dios ama a los justos.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s005-5.json","nextPage":"/es/s005-7.json"}}