{"results":[{"aya":"071","id":740,"locale":"es","sura":"005","text":"Creían que no les alcanzaría ninguna calamidad [por sus crímenes] y se volvieron ciegos y sordos [de corazón], pero Dios los perdonó, aunque muchos de ellos reincidieron. Dios ve todo lo que hacen.","translator":"Muhammad Isa García"},{"aya":"072","id":741,"locale":"es","sura":"005","text":"Quienes dicen: \"Dios y el Mesías hijo de María son una misma persona\" niegan la verdad, porque el mismo Mesías dijo: \"¡Oh, Hijos de Israel! Adoren solo a Dios, que es mi Señor y el suyo\". A quien atribuya actos de adoración a otros además de Dios, Él le vedará el Paraíso y su morada será el Infierno. Los injustos no tendrán quién los socorra.","translator":"Muhammad Isa García"},{"aya":"073","id":742,"locale":"es","sura":"005","text":"Quienes dicen: \"Dios es una de las tres personas de la trinidad\", niegan la verdad, porque no hay más que una sola divinidad. Si no desisten de sus palabras, un castigo doloroso azotará a quienes se obstinan en negar la verdad.","translator":"Muhammad Isa García"},{"aya":"074","id":743,"locale":"es","sura":"005","text":"¿Acaso no van a arrepentirse y pedir perdón a Dios? Dios es Perdonador, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"075","id":744,"locale":"es","sura":"005","text":"El Mesías hijo de María es solo un Mensajero, como los otros Mensajeros que le precedieron. Su madre fue una creyente devota. Ambos necesitaban alimentos [como el resto de los seres humanos]. Observa cómo les aclaré las evidencias, y cómo [a pesar de eso] rechazan la verdad.","translator":"Muhammad Isa García"},{"aya":"076","id":745,"locale":"es","sura":"005","text":"Di: \"¿Acaso van a adorar, en lugar de Dios, lo que no puede causarles perjuicio ni beneficio? Dios todo lo oye, todo lo sabe\".","translator":"Muhammad Isa García"},{"aya":"077","id":746,"locale":"es","sura":"005","text":"Di: \"¡Oh, Gente del Libro! No se excedan en sus creencias tergiversando la verdad, y no sigan ideas personales de gentes que se desviaron en el pasado, que hicieron que muchos se extraviaran y se desviaran del camino recto.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s005-10.json","nextPage":"/es/s005-12.json"}}