{"results":[{"aya":"064","id":733,"locale":"es","sura":"005","text":"Estos judíos dijeron: \"La mano de Dios está cerrada\". Son sus manos las que se cerraron, y cayeron en la maldición de Dios por su blasfemia. Por el contrario, Sus dos manos están extendidas y dispensa [generosamente] según Su voluntad. Lo que te ha sido revelado por tu Señor acrecentará en muchos de ellos la arrogancia y la negación de la verdad. Hemos previsto entre ellos la enemistad y el odio hasta el Día de la Resurrección. Siempre que enciendan el fuego de la guerra [contra ustedes], Dios lo apagará. Ellos se esfuerzan por sembrar la corrupción en la Tierra, pero Dios no ama a los que siembran la corrupción.","translator":"Muhammad Isa García"},{"aya":"065","id":734,"locale":"es","sura":"005","text":"Pero si la Gente del Libro creyera y tuviera temor de Dios, Yo les borraría sus pecados y los introduciría en los Jardines de las Delicias.","translator":"Muhammad Isa García"},{"aya":"066","id":735,"locale":"es","sura":"005","text":"Si se hubiesen atenido a la Tora, el Evangelio y lo [último] que les ha sido revelado por su Señor [el Corán], recibirían las bendiciones que caen del cielo y las que brotan de la tierra. Entre ellos hay quienes son moderados, pero la mayoría obra de forma perversa.","translator":"Muhammad Isa García"},{"aya":"067","id":736,"locale":"es","sura":"005","text":"¡Oh, Mensajero! Comunica [completamente] lo que te ha sido revelado por tu Señor. Si no lo haces, no habrás hecho llegar Su Mensaje. Dios te protegerá de la gente [que intenta impedir que cumplas con tu misión]. Dios no guía a un pueblo que niega la verdad.","translator":"Muhammad Isa García"},{"aya":"068","id":737,"locale":"es","sura":"005","text":"Di: \"¡Oh, Gente del Libro! No tendrán fundamento alguno mientras no se atengan a [la ley de] la Tora, el Evangelio y lo que les ha sido revelado por su Señor\". Lo que te ha sido revelado por tu Señor acrecentará en muchos de ellos la arrogancia y la negación a reconocer la verdad, pero no te aflijas por un pueblo que se niega a reconocer la verdad.","translator":"Muhammad Isa García"},{"aya":"069","id":738,"locale":"es","sura":"005","text":"Los creyentes [en el Islam], los judíos, los sabeos y los cristianos, quienes crean en Dios [sin asociarle nada] y en el Día del Juicio y obren rectamente, no deben sentir temor ni tristeza [por su futuro].","translator":"Muhammad Isa García"},{"aya":"070","id":739,"locale":"es","sura":"005","text":"Celebré un pacto solemne con los Hijos de Israel y les envié Mensajeros. Siempre que un Mensajero se presentaba ante ellos con algo que no les gustaba, lo desmentían o lo mataban.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s005-9.json","nextPage":"/es/s005-11.json"}}