{"results":[{"aya":"148","id":937,"locale":"es","sura":"006","text":"Quienes Le asociaron divinidades a Dios dirán: \"Si Dios hubiera querido no Le habríamos asociado nada y no habríamos vedado nada, ni nosotros ni nuestros padres\". Así es como desmintieron quienes los precedieron, hasta que sufrieron Mi castigo. Pregúntales: \"¿Acaso tienen algún conocimiento que puedan presentar?\" Solo siguen conjeturas, y no hacen más que especular.","translator":"Muhammad Isa García"},{"aya":"149","id":938,"locale":"es","sura":"006","text":"Di: \"Dios posee la Verdad absoluta, y si hubiera querido los habría guiado a todos\".","translator":"Muhammad Isa García"},{"aya":"150","id":939,"locale":"es","sura":"006","text":"Di: \"Traigan a sus testigos, que atestiguan que Dios les ha prohibido [esas cosas]\". Si atestiguan, no testifiques tú con ellos ni sigas las pasiones de quienes desmintieron Mi mensaje, no creen en la otra vida y asocian divinidades a su Señor.","translator":"Muhammad Isa García"},{"aya":"151","id":940,"locale":"es","sura":"006","text":"Diles: \"Vengan, que les informaré lo que su Señor les ha prohibido: No deben asociarle nada, deben hacer el bien a sus padres, no matarán a sus hijos por temor a la pobreza, Yo me encargo de su sustento y el de ellos, no deben acercarse al pecado, ni en público ni en privado, y no matarán a nadie que Dios prohibió matar, salvo que sea con justo derecho. Esto es lo que les ha ordenado para que usen el razonamiento.","translator":"Muhammad Isa García"},{"aya":"152","id":941,"locale":"es","sura":"006","text":"No toquen los bienes del huérfano, a menos que sea para acrecentarlos, hasta que alcance la madurez. Deben medir y pesar con equidad. No impongo a nadie una carga mayor de la que puede soportar. Cuando hablen deben hablar con justicia, aunque sea en contra de un pariente. Deben cumplir sus compromisos con Dios. Esto es lo que les ha ordenado para que Lo recuerden.","translator":"Muhammad Isa García"},{"aya":"153","id":942,"locale":"es","sura":"006","text":"Este es mi sendero recto, síganlo. Pero no sigan otros caminos, porque si lo hacen, estos los dividirán y los desviarán de Su camino. Esto es lo que les ha ordenado para que tengan temor de Él\".","translator":"Muhammad Isa García"},{"aya":"154","id":943,"locale":"es","sura":"006","text":"También le he revelado el Libro a Moisés para completar Mi gracia sobre los que obran correctamente, y para que sirva de aclaración de todas las cosas, sea guía y misericordia, y para que creyeran en el encuentro con su Señor.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/es/s006-21.json","nextPage":"/es/s006-23.json"}}