{"results":[{"aya":"008","id":797,"locale":"es","sura":"006","text":"Ellos dicen: \"¿Por qué no hizo descender un ángel junto a él?\" Pero si hubiese enviado un ángel el asunto habría quedado decidido, y no se les habría dado ningún plazo de espera [para creer].","translator":"Muhammad Isa García"},{"aya":"009","id":798,"locale":"es","sura":"006","text":"Y si hubiera enviado a un ángel [en lugar de un hombre], le habría dado apariencia humana y estarían en una confusión similar a la que tienen contigo.","translator":"Muhammad Isa García"},{"aya":"010","id":799,"locale":"es","sura":"006","text":"Pero también se burlaron de otros Mensajeros anteriores a ti en la antigüedad. A los que se burlaron, les llegó el castigo del que se habían burlado.","translator":"Muhammad Isa García"},{"aya":"011","id":800,"locale":"es","sura":"006","text":"Diles [¡oh, Mujámmad!]: \"Viajen por el mundo y reflexionen sobre cuál fue el destino de los que desmintieron [a los Mensajeros de Dios]\".","translator":"Muhammad Isa García"},{"aya":"012","id":801,"locale":"es","sura":"006","text":"Pregúntales [a los idólatras]: \"¿A quién pertenece cuanto hay en los cielos y en la Tierra?\" Diles: \"A Dios\". Él ha prescrito para Sí mismo la misericordia. Él los reunirá el Día indubitable de la Resurrección, en el que solo serán desventurados quienes se hayan negado a creer.","translator":"Muhammad Isa García"},{"aya":"013","id":802,"locale":"es","sura":"006","text":"A Él pertenece lo que habita la noche y el día. Él todo lo oye, todo lo sabe.","translator":"Muhammad Isa García"},{"aya":"014","id":803,"locale":"es","sura":"006","text":"Diles: \"¿Acaso voy a tomar como protector a otro en lugar de Dios, [siendo que Él es el] Originador de los cielos y la de Tierra, y Quien alimenta y no necesita ser alimentado?\" Di: \"Se me ha ordenado ser el primero en entregarse a la voluntad de Dios. No sean ustedes de los que dedican actos de adoración a otros [además de Dios]\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/es/s006.json","nextPage":"/es/s006-3.json"}}