{"results":[{"aya":"134","id":923,"locale":"es","sura":"006","text":"Lo que se les ha prometido ocurrirá [con toda certeza], y no podrán escapar de ello.","translator":"Muhammad Isa García"},{"aya":"135","id":924,"locale":"es","sura":"006","text":"Diles: \"¡Oh, pueblo mío! Obren como les plazca, que yo también obraré [pero acorde a lo que Dios ordena]. Pronto sabrán quién recibirá el mejor destino. Dios no concede el éxito a los opresores.","translator":"Muhammad Isa García"},{"aya":"136","id":925,"locale":"es","sura":"006","text":"Y destinaron para Dios una parte de la cosecha y del ganado, que Él mismo ha creado [y otra parte para sus ídolos], y decían: \"Esto es para Dios y esto para nuestros ídolos\". Pero lo que ellos destinaban para sus ídolos no los acercaba a la complacencia de Dios, y lo que habían destinado para Dios, sí los acercaba más a sus ídolos. ¡Con qué mal criterio juzgaban!","translator":"Muhammad Isa García"},{"aya":"137","id":926,"locale":"es","sura":"006","text":"Así es como a muchos de los idólatras, sus falsas divinidades les hicieron creer que era bueno que mataran a sus propios hijos, para así llevarlos a la perdición y confundirles su religión. Pero si Dios hubiera querido no lo habrían hecho; aléjate de ellos y de sus mentiras.","translator":"Muhammad Isa García"},{"aya":"138","id":927,"locale":"es","sura":"006","text":"Y decían, inventando: \"Este ganado y esta cosecha están consagrados [a los ídolos] y nadie, excepto quien nosotros queramos, puede comer de ello; y este otro ganado está consagrado y no puede usarse para la carga\". Y también había otros ganados sobre los que no mencionaban el nombre de Dios [sino el de sus ídolos], pero todo era una mentira que atribuían a Dios. Pronto Él los castigará por las mentiras que inventaron.","translator":"Muhammad Isa García"},{"aya":"139","id":928,"locale":"es","sura":"006","text":"Y decían: \"La cría que se encuentra en el vientre de estos ganados es exclusivamente para nuestros varones y está vedada para nuestras esposas. Pero si una de sus crías nace muerta, entonces ambos [hombres y mujeres] pueden comer de ella\". Dios los castigará por sus mentiras, Él es Sabio, lo sabe todo.","translator":"Muhammad Isa García"},{"aya":"140","id":929,"locale":"es","sura":"006","text":"Están perdidos quienes maten a sus hijos por necedad e ignorancia, y prohíban lo que Dios les ha proveído como sustento, atribuyendo [esas prohibiciones] a Dios. Se han extraviado y no encuentran la guía.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/es/s006-19.json","nextPage":"/es/s006-21.json"}}