{"results":[{"aya":"127","id":916,"locale":"es","sura":"006","text":"Ellos tendrán una morada de paz junto a su Señor, Quien es su Protector, como recompensa por sus obras.","translator":"Muhammad Isa García"},{"aya":"128","id":917,"locale":"es","sura":"006","text":"El día que los congregue a todos y les diga: \"¡Oh, yinnes! Han extraviado a muchos seres humanos\", y sus aliados de entre los seres humanos exclamen: \"¡Señor nuestro! Nos hemos beneficiado unos de otros y se ha cumplido el plazo que fijaste [para nuestra muerte]\". Les dirá: \"El Fuego será su morada por toda la eternidad, salvo que Dios disponga otra cosa\". Tu Señor es Sabio, todo lo sabe.","translator":"Muhammad Isa García"},{"aya":"129","id":918,"locale":"es","sura":"006","text":"Y así es como hago que los injustos sean unos aliados de otros.","translator":"Muhammad Isa García"},{"aya":"130","id":919,"locale":"es","sura":"006","text":"[Y se les preguntará:] \"¡Oh, comunidad de yinnes y de seres humanos! ¿Acaso no se les presentaron Mensajeros para transmitirles Mi mensaje y advertirles de este día?\" Responderán: \"Sí, y atestiguamos en contra nuestra\". Los sedujo la vida mundanal y atestiguarán en su propia contra que se negaron a creer.","translator":"Muhammad Isa García"},{"aya":"131","id":920,"locale":"es","sura":"006","text":"Esto es porque tu Señor jamás destruiría un pueblo que haya obrado injustamente sin antes haberles advertido.","translator":"Muhammad Isa García"},{"aya":"132","id":921,"locale":"es","sura":"006","text":"Cada uno será retribuido conforme a lo que hizo, tu Señor no está desatento a lo que hacen.","translator":"Muhammad Isa García"},{"aya":"133","id":922,"locale":"es","sura":"006","text":"Tu Señor es Opulento y Misericordioso. Si quisiera, los exterminaría y los remplazaría, del mismo modo que los hizo surgir a ustedes como descendencia de otro pueblo.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/es/s006-18.json","nextPage":"/es/s006-20.json"}}