{"results":[{"aya":"092","id":881,"locale":"es","sura":"006","text":"Este es un Libro bendito que he revelado en confirmación de los Libros anteriores, y para que adviertas a la Madre de las Ciudades y a quienes viven en sus alrededores [el resto de la humanidad]. Los que creen en la otra vida creen en él y observan la oración.","translator":"Muhammad Isa García"},{"aya":"093","id":882,"locale":"es","sura":"006","text":"No hay nadie más injusto que quien inventa mentiras acerca de Dios o dice: \"He recibido una revelación\", cuando en realidad no se le ha revelado nada, o dice: \"Revelaré algo similar a lo que Dios ha revelado\". Si pudieras ver [lo terrible que será] cuando los opresores estén en la agonía de su muerte y los ángeles extiendan las manos [para atormentarlos, y les digan]: \"Entreguen sus almas. Hoy se les retribuirá con un castigo denigrante por haber inventado mentiras acerca de Dios y por despreciar con arrogancia Su mensaje\".","translator":"Muhammad Isa García"},{"aya":"094","id":883,"locale":"es","sura":"006","text":"Han venido ante Mí solos, tal como los creé por primera vez. Han dejado atrás [en la vida mundanal] lo que les concedí [de bienes materiales], y no veo junto a ustedes los intercesores que pretendían eran socios [de Dios en la divinidad]. Se ha roto su vínculo [con ellos] y desvanecido aquello que creían.","translator":"Muhammad Isa García"},{"aya":"095","id":884,"locale":"es","sura":"006","text":"Dios hace que germinen el grano y la semilla, y hace surgir lo vivo de lo muerto y lo muerto de lo vivo. ¡Ese es Dios! ¡Cómo pueden desviarse tanto [de la verdad]!","translator":"Muhammad Isa García"},{"aya":"096","id":885,"locale":"es","sura":"006","text":"Hace que el alba despunte, dispuso que la noche sea para descansar, e hizo que el Sol y la Luna sigan una órbita precisa para que puedan llevar el cómputo [del tiempo]. Esto fue establecido por el Poderoso, el que todo lo sabe.","translator":"Muhammad Isa García"},{"aya":"097","id":886,"locale":"es","sura":"006","text":"Él es Quien ha creado las estrellas para que puedan guiarse por ellas en la oscuridad de la tierra y del mar. Dios ha evidenciado los signos para quienes reflexionan.","translator":"Muhammad Isa García"},{"aya":"098","id":887,"locale":"es","sura":"006","text":"Y Él es Quien los ha creado [a partir] de un solo ser, y les ha dado un lugar de estancia y otro de destino. Así ha evidenciado los signos para quienes comprenden.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/es/s006-13.json","nextPage":"/es/s006-15.json"}}