{"results":[{"aya":"120","id":909,"locale":"es","sura":"006","text":"Eviten el pecado, tanto en público como en privado. Quienes cometan pecados serán retribuidos por lo que hicieron.","translator":"Muhammad Isa García"},{"aya":"121","id":910,"locale":"es","sura":"006","text":"No coman sobre lo que no se ha mencionado el nombre de Dios, pues hacerlo es un pecado. Los demonios inspiran a sus aliados para que discutan con ustedes, pero si los siguen se contarán entre quienes les atribuyen divinidad a otros junto a Dios.","translator":"Muhammad Isa García"},{"aya":"122","id":911,"locale":"es","sura":"006","text":"¿Acaso quien estaba muerto [de corazón] y le di vida [guiándolo], y le proporcioné una luz con la cual transita entre la gente, es igual a aquel que se encuentra entre tinieblas y no puede salir de ellas? Por eso es que a los que se niegan a creer les parece bueno lo que hacen.","translator":"Muhammad Isa García"},{"aya":"123","id":912,"locale":"es","sura":"006","text":"De igual manera dispuse en cada ciudad que los peores criminales maquinaran intrigas [contra su propia gente]. Pero sin darse cuenta, lo único que logran con sus intrigas es causarse daño a sí mismos.","translator":"Muhammad Isa García"},{"aya":"124","id":913,"locale":"es","sura":"006","text":"Cuando se les presenta un milagro dicen: \"No creeremos hasta que se nos conceda lo mismo que les ha sido concedido a los Mensajeros de Dios\". Pero Dios sabe bien en quién confiar Su Mensaje. Los criminales serán humillados ante Dios y castigados severamente a causa de sus intrigas.","translator":"Muhammad Isa García"},{"aya":"125","id":914,"locale":"es","sura":"006","text":"A quien Dios quiere guiar le abre el corazón para que acepte el Islam. En cambio, a quien Él quiere extraviar le oprime fuertemente el pecho como si subiera a un lugar muy elevado. Así es como Dios humilla a quienes se niegan a creer.","translator":"Muhammad Isa García"},{"aya":"126","id":915,"locale":"es","sura":"006","text":"Este es el sendero recto de tu Señor. He hecho claro el mensaje para quienes reflexionan.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/es/s006-17.json","nextPage":"/es/s006-19.json"}}