{"results":[{"aya":"155","id":944,"locale":"es","sura":"006","text":"Este es un Libro bendito que he revelado para que lo sigan, quizás así se les tenga misericordia.","translator":"Muhammad Isa García"},{"aya":"156","id":945,"locale":"es","sura":"006","text":"Y para que no digan: \"Solo dos comunidades en la antigüedad recibieron la revelación, pero ignorábamos sus enseñanzas\".","translator":"Muhammad Isa García"},{"aya":"157","id":946,"locale":"es","sura":"006","text":"O digan: \"Si hubiéramos recibido la revelación, habríamos seguido la guía mejor que ellos\". Pero ya les llegó de su Señor la evidencia [el Corán], como guía y misericordia. ¿Acaso hay alguien más injusto que quien desmiente los mensajes de Dios y se aparta de ellos? Retribuiré a quienes se apartan de Mi mensaje con el más severo castigo.","translator":"Muhammad Isa García"},{"aya":"158","id":947,"locale":"es","sura":"006","text":"¿Acaso esperan que se presenten ante ellos los ángeles o su Señor mismo o se presente un signo de su Señor? El día que vean el signo de tu Señor, a ningún alma le servirá creer o arrepentirse si no lo ha hecho anteriormente. Diles: \"Sigan esperando, que nosotros también lo hacemos\".","translator":"Muhammad Isa García"},{"aya":"159","id":948,"locale":"es","sura":"006","text":"Tú no eres responsable de quienes dividieron su religión y formaron sectas. Dios se hará cargo de ellos, y Él les hará saber lo que hicieron.","translator":"Muhammad Isa García"},{"aya":"160","id":949,"locale":"es","sura":"006","text":"Quienes realicen una buena obra serán recompensados como si hubieran hecho diez obras buenas. En cambio, la mala obra será computada como una sola, y nadie será tratado injustamente.","translator":"Muhammad Isa García"},{"aya":"161","id":950,"locale":"es","sura":"006","text":"Diles: \"Mi Señor me ha guiado por el camino recto, que es el de la verdadera adoración y el de la religión monoteísta de Abraham, quien no era de los que asociaban divinidades a Dios\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/es/s006-22.json","nextPage":"/es/s006-24.json"}}