{"results":[{"aya":"078","id":867,"locale":"es","sura":"006","text":"Y cuando vio salir el Sol dijo: \"¡Este es mi Señor, este es el más grande [de los astros]!\" Pero cuando desapareció dijo: \"¡Pueblo mío! Yo estoy libre de asociarle, como ustedes, divinidades a Dios.","translator":"Muhammad Isa García"},{"aya":"079","id":868,"locale":"es","sura":"006","text":"Me consagro a Quien creó los cielos y la Tierra, soy monoteísta puro. No soy de los que Le asocian divinidades a Dios [en la adoración]\".","translator":"Muhammad Isa García"},{"aya":"080","id":869,"locale":"es","sura":"006","text":"Pero su pueblo lo desmintió. Él les dijo: \"¿Me discuten acerca de Dios siendo que Él me ha guiado? No tengo miedo a sus ídolos, [solo podrá ocurrirme] lo que mi Señor quiera. Mi Señor abarca con Su conocimiento todas las cosas. ¿No van a recapacitar?","translator":"Muhammad Isa García"},{"aya":"081","id":870,"locale":"es","sura":"006","text":"¿Por qué iba a tener temor de sus ídolos siendo que ustedes no tienen temor de Dios y Le asocian divinidades sin que se les haya revelado ningún fundamento para ello? ¿Quién entre ustedes y yo tiene más motivo para sentirse seguro [de Dios]? Respondan, si es que saben\".","translator":"Muhammad Isa García"},{"aya":"082","id":871,"locale":"es","sura":"006","text":"Quienes crean y no desacrediten su fe cometiendo la injusticia de asociar divinidades a Dios, estarán a salvo, porque son los bien guiados.","translator":"Muhammad Isa García"},{"aya":"083","id":872,"locale":"es","sura":"006","text":"Esa es Mi prueba, la que concedí a Abraham para que argumentara contra su pueblo. Así elevo la condición de quien quiero; tu Señor es Sabio, Conocedor.","translator":"Muhammad Isa García"},{"aya":"084","id":873,"locale":"es","sura":"006","text":"Lo agracié [a Abraham] con Isaac y [a este con] Jacob, a quienes concedí la guía. A Noé también lo había guiado en la antigüedad. Y de sus descendientes [también guie] a David, Salomón, Job, José, Moisés y Aarón. Así es como recompenso a los que hacen el bien.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/es/s006-11.json","nextPage":"/es/s006-13.json"}}