{"results":[{"aya":"106","id":895,"locale":"es","sura":"006","text":"Sigue lo que te ha sido revelado por tu Señor, no hay más divinidad que Él, y apártate de los idólatras que dedican actos de adoración a otros además de Dios.","translator":"Muhammad Isa García"},{"aya":"107","id":896,"locale":"es","sura":"006","text":"Si Dios hubiera querido no Le hubieran asociado nada. Pero no eres responsable de sus actos ni eres su protector.","translator":"Muhammad Isa García"},{"aya":"108","id":897,"locale":"es","sura":"006","text":"Pero no insulten a quienes son invocados en lugar de Dios, porque insultarán a Dios con hostilidad sin tener real conocimiento [acerca de lo que dicen], pues he hecho que a cada pueblo le parezcan buenas sus obras, pero finalmente todos comparecerán ante su Señor, Quien les informará lo que hacían.","translator":"Muhammad Isa García"},{"aya":"109","id":898,"locale":"es","sura":"006","text":"[Los que se niegan a creer] juran seriamente por Dios que si se cumpliera uno de los milagros [que solicitaron] creerían. Diles: \"Solo Dios dispone de los milagros\". ¿Y qué les hará entender, que aun cuando se cumpliera [el milagro que pedían] no creerían?","translator":"Muhammad Isa García"},{"aya":"110","id":899,"locale":"es","sura":"006","text":"Desviaré sus corazones y sus ojos [de la verdad], ya que se negaron a creer desde la primera vez. Los dejaré vagar ciegos en su extravío.","translator":"Muhammad Isa García"},{"aya":"111","id":900,"locale":"es","sura":"006","text":"Aunque les hubiera enviado ángeles o hecho que los muertos les hablaran, o hubiera reunido ante ellos a todas las naciones, no habrían creído a menos que Dios lo hubiera querido. Sin embargo, la mayoría de ellos lo ignora.","translator":"Muhammad Isa García"},{"aya":"112","id":901,"locale":"es","sura":"006","text":"Todos los Profetas tuvieron enemigos que eran demonios de entre los seres humanos y los yinn, que se susurraban mutuamente palabras adornadas con seducción. Pero si tu Señor hubiera querido no lo habrían hecho. Apártate de ellos y sus mentiras.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/es/s006-15.json","nextPage":"/es/s006-17.json"}}