{"results":[{"aya":"071","id":860,"locale":"es","sura":"006","text":"Di: \"¿Acaso debemos invocar en lugar de Dios algo que no puede beneficiarnos ni perjudicarnos? ¿Debemos dar marcha atrás luego de que Dios nos ha guiado? Seríamos como aquel a quien los demonios han seducido y camina desorientado por las pasiones terrenales, a pesar de tener amigos que lo llaman a la guía diciéndole: ‘Ven con nosotros’.\" Di: \"La guía de Dios es la verdadera guía, y nos ha sido ordenado entregarnos libremente al Señor del universo,","translator":"Muhammad Isa García"},{"aya":"072","id":861,"locale":"es","sura":"006","text":"hacer la oración y tener temor de Él, porque es ante Él que seremos resucitados\".","translator":"Muhammad Isa García"},{"aya":"073","id":862,"locale":"es","sura":"006","text":"Él es Quien creó el cosmos y el planeta Tierra con un fin justo y verdadero. En cualquier momento que diga: \"¡Sé!\", es. Su palabra es la Verdad. Suya será la soberanía el día que se sople la trompeta [para dar comienzo a la resurrección]. Él es el conocedor de lo oculto y de lo manifiesto, Él es el Sabio y el Conocedor.","translator":"Muhammad Isa García"},{"aya":"074","id":863,"locale":"es","sura":"006","text":"Y recuerda cuando Abraham le dijo a su padre Ázar: \"¿Tomas a los ídolos por divinidades? Creo que tú y tu pueblo están en un claro extravío\".","translator":"Muhammad Isa García"},{"aya":"075","id":864,"locale":"es","sura":"006","text":"Así fue que le mostré a Abraham los milagros de los cielos y de la Tierra, para que fuera de los que creen con certeza.","translator":"Muhammad Isa García"},{"aya":"076","id":865,"locale":"es","sura":"006","text":"Al llegar la noche vio una estrella y le dijo [a su pueblo]: \"¡Este es mi Señor!\" Pero cuando desapareció dijo: \"No adoro lo que se ausenta\".","translator":"Muhammad Isa García"},{"aya":"077","id":866,"locale":"es","sura":"006","text":"Luego, al ver la Luna aparecer dijo: \"¡Este es mi Señor!\" Pero cuando desapareció dijo: \"Si no me guía mi Señor, seré de los pueblos extraviados\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/es/s006-10.json","nextPage":"/es/s006-12.json"}}