{"results":[{"aya":"071","id":1025,"locale":"es","sura":"007","text":"Dijo: \"Los azotará un castigo terrible [por lo que dicen] y habrán caído en la ira de su Señor. ¿Me van a discutir por [ídolos de piedra] a los que han denominado divinidades ustedes y sus padres? Dios no les dio autoridad alguna [para ello], aguarden [el castigo], que yo aguardaré [el socorro de Dios]\".","translator":"Muhammad Isa García"},{"aya":"072","id":1026,"locale":"es","sura":"007","text":"Lo salvé por Mi misericordia junto a los que creyeron, pero destruí a todos los que habían desmentido Mis signos porque se negaron a creer.","translator":"Muhammad Isa García"},{"aya":"073","id":1027,"locale":"es","sura":"007","text":"A Zamud le envié a su hermano [el Profeta] Sálih. Les dijo: \"¡Oh, pueblo mío! Adoren a Dios, pues no existe otra divinidad salvo Él. Ésta es la camella de Dios, es un milagro enviado por su Señor, déjenla comer en la tierra de Dios y no le causen ningún daño, porque si lo hacen los azotará un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"074","id":1028,"locale":"es","sura":"007","text":"Recuerden que [Dios] los hizo sucesores después de ‘Ad, y los estableció en su tierra. Ustedes construían palacios en sus llanuras y esculpían casas en las montañas. Recuerden las gracias de Dios, y no siembren maldad en la tierra como los corruptos\".","translator":"Muhammad Isa García"},{"aya":"075","id":1029,"locale":"es","sura":"007","text":"Dijeron los nobles soberbios de su pueblo a los más débiles que habían creído: \"¿Acaso piensan que Sálih es un Mensajero de su Señor?\" Les respondieron: \"Creemos en el Mensaje que nos transmite\".","translator":"Muhammad Isa García"},{"aya":"076","id":1030,"locale":"es","sura":"007","text":"Los soberbios dijeron: \"Nosotros rechazamos lo que ustedes creen\".","translator":"Muhammad Isa García"},{"aya":"077","id":1031,"locale":"es","sura":"007","text":"Y mataron a la camella, desobedeciendo la orden de su Señor, y dijeron: \"¡Oh, Sálih! Haz que se desencadene el castigo con el que nos adviertes, si realmente eres uno de los Mensajeros [de Dios]\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/es/s007-10.json","nextPage":"/es/s007-12.json"}}