{"results":[{"aya":"169","id":1123,"locale":"es","sura":"007","text":"[A ellos] les sucedió una generación que heredó el Libro [la Tora], pero a pesar de eso prefirieron los bienes materiales de este mundo. [Cada vez que cometían un pecado] decían: \"[Dios] nos perdonará\". Pero cuando se les presentaba una nueva posibilidad volvían a pecar. ¿Acaso no se comprometieron a cumplir con la Tora y no decir acerca de Dios sino la verdad? Aun habiendo estudiado la Tora [desobedecieron], pero para los piadosos la otra vida es preferible. ¿Es que no reflexionan?","translator":"Muhammad Isa García"},{"aya":"170","id":1124,"locale":"es","sura":"007","text":"Aquellos que se aferran al Libro y realizan la oración prescrita sepan que jamás dejaré de recompensar a los que hacen el bien.","translator":"Muhammad Isa García"},{"aya":"171","id":1125,"locale":"es","sura":"007","text":"Recuerda cuando elevé la montaña por encima de ellos como si fuese una nube oscura y creyeron que se desplomaría, y [les dije:] \"aférrense a lo que les he concedido [la Tora] y obren según sus preceptos, que así serán piadosos\".","translator":"Muhammad Isa García"},{"aya":"172","id":1126,"locale":"es","sura":"007","text":"Cuando tu Señor sacó de las espaldas de los hijos de Adán a su descendencia y los hizo dar testimonio [preguntándoles]: \"¿Acaso no Soy Yo su Señor?\" Respondieron: \"Sí, atestiguamos que así es\". Esto es para que el Día de la Resurrección no digan: \"No sabíamos nada de esto\".","translator":"Muhammad Isa García"},{"aya":"173","id":1127,"locale":"es","sura":"007","text":"O digan: \"Nuestros padres eran idólatras, y nosotros solo somos sus descendientes siguiendo lo que ellos hacían. ¿Acaso vas a castigarnos por lo que hicieron los que falsearon [la verdad del monoteísmo]?\"","translator":"Muhammad Isa García"},{"aya":"174","id":1128,"locale":"es","sura":"007","text":"Así es como explico los signos para que recapaciten.","translator":"Muhammad Isa García"},{"aya":"175","id":1129,"locale":"es","sura":"007","text":"Y relátales la historia de aquel a quien habiéndole concedido el conocimiento de Mis preceptos, los descuidó, el demonio lo sedujo y fue de los extraviados.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/es/s007-24.json","nextPage":"/es/s007-26.json"}}