{"results":[{"aya":"022","id":976,"locale":"es","sura":"007","text":"Los sedujo con engaños. Cuando ambos comieron del árbol se les hizo manifiesta su desnudez y comenzaron a cubrirse con hojas del Jardín, entonces su Señor los llamó: \"¿No les había prohibido comer de este árbol? ¿No les había advertido que el demonio era su enemigo declarado?\"","translator":"Muhammad Isa García"},{"aya":"023","id":977,"locale":"es","sura":"007","text":"Ellos dijeron [arrepentidos]: \"¡Señor nuestro! Hemos sido injustos con nosotros mismos; si no nos perdonas y nos tienes misericordia, seremos de los perdidos\".","translator":"Muhammad Isa García"},{"aya":"024","id":978,"locale":"es","sura":"007","text":"Dijo [Dios]: \"¡Desciendan [del Paraíso]! Serán enemigos unos de otros. En la Tierra tendrán morada y deleite por un tiempo\".","translator":"Muhammad Isa García"},{"aya":"025","id":979,"locale":"es","sura":"007","text":"Dijo [Dios]: \"En ella vivirán y morirán, y de ella serán resucitados\".","translator":"Muhammad Isa García"},{"aya":"026","id":980,"locale":"es","sura":"007","text":"¡Oh, hijos de Adán! Los he provisto con vestimentas para que cubran sus vergüenzas y para que se vistan con elegancia. Pero vestirse con la piedad es la mejor [vestimenta]. Eso es un signo de Dios para que puedan recapacitar.","translator":"Muhammad Isa García"},{"aya":"027","id":981,"locale":"es","sura":"007","text":"¡Oh, hijos de Adán! Que no los seduzca el demonio como lo hizo con sus padres [Adán y Eva] haciendo que salieran del Paraíso y fueran despojados de lo que los cubría. El demonio y sus secuaces los acechan desde donde no los ven. Hice que los demonios fueran aliados de los que se niegan a creer,","translator":"Muhammad Isa García"},{"aya":"028","id":982,"locale":"es","sura":"007","text":"que cuando cometen una obscenidad se excusan diciendo: \"Nuestros padres lo hacían y Dios así nos lo ordenó\". Diles: \"Dios no ordena la inmoralidad. ¿Afirman sobre Dios algo que en realidad ignoran?\"","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/es/s007-3.json","nextPage":"/es/s007-5.json"}}