{"results":[{"aya":"029","id":983,"locale":"es","sura":"007","text":"Diles: \"Mi Señor solo ordena la justicia, que se mantengan en adoración en las mezquitas, y que Lo invoquen solo a Él practicando sinceramente Su religión\". Así como los creó [por primera vez] los hará volver [a la vida].","translator":"Muhammad Isa García"},{"aya":"030","id":984,"locale":"es","sura":"007","text":"Un grupo siguió la guía, pero otro grupo se confirmó en su extravío, porque tomaron a los demonios como aliados-protectores en vez de Dios, mientras creían estar en la guía [correcta].","translator":"Muhammad Isa García"},{"aya":"031","id":985,"locale":"es","sura":"007","text":"¡Oh, hijos de Adán! Vistan con elegancia cuando acudan a las mezquitas. Coman y beban con mesura, porque Dios no ama a los derrochadores.","translator":"Muhammad Isa García"},{"aya":"032","id":986,"locale":"es","sura":"007","text":"Diles: \"¿Quién les ha prohibido vestir con las prendas elegantes que Dios les ha concedido a Sus siervos y beneficiarse de todo lo bueno que Dios les ha proveído?\" Diles: \"Pero de todo eso, el Día de la Resurrección, se beneficiarán exclusivamente quienes hayan sido creyentes durante la vida mundanal\". Así es como aclaro Mis signos para un pueblo que comprende.","translator":"Muhammad Isa García"},{"aya":"033","id":987,"locale":"es","sura":"007","text":"Diles: \"Lo que realmente ha prohibido mi Señor son las obscenidades, tanto en público como en privado, la maldad, la opresión sin causa, que Le asocien en la adoración y que afirmen acerca de Él lo que ignoran\".","translator":"Muhammad Isa García"},{"aya":"034","id":988,"locale":"es","sura":"007","text":"Cada nación tiene un plazo determinado, y cuando éste se cumpla no podrán retrasarlo ni adelantarlo, ni por un instante.","translator":"Muhammad Isa García"},{"aya":"035","id":989,"locale":"es","sura":"007","text":"¡Oh, hijos de Adán! Cuando se les presenten Mensajeros que les transmitan Mis signos, tengan temor [de Dios] y rectifiquen [sus obras], que nada tendrán que temer ni estarán tristes [el Día del Juicio Final].","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/es/s007-4.json","nextPage":"/es/s007-6.json"}}