{"results":[{"aya":"036","id":990,"locale":"es","sura":"007","text":"Pero quienes desmientan Mis signos y tengan una actitud soberbia, esos serán la gente del Fuego, donde morarán por toda la eternidad.","translator":"Muhammad Isa García"},{"aya":"037","id":991,"locale":"es","sura":"007","text":"¿Acaso hay alguien más injusto que quien inventa mentiras acerca de Dios o desmiente Sus signos? A ellos los alcanzará lo que estaba escrito [en la predestinación]. Cuando se les presenten Mis [ángeles] Enviados para tomar sus almas les dirán: \"¿Dónde están aquellos [ídolos] que invocaban en vez de Dios?\" Ellos responderán: \"Nos han abandonado\", y atestiguarán contra sí mismos haber sido incrédulos.","translator":"Muhammad Isa García"},{"aya":"038","id":992,"locale":"es","sura":"007","text":"Les dirá [Dios]: \"Entren al Infierno junto a las comunidades de seres humanos y yinnes que los precedieron\". Cada vez que entre una comunidad, maldecirá a su hermana; y cuando todos hayan ingresado, dirán los últimos sobre los primeros: \"¡Señor nuestro! Ellos son quienes nos desviaron, duplícales el castigo del Fuego\". Pero dirá [Dios]: \"A todos les será duplicado, aunque no lo sepan\".","translator":"Muhammad Isa García"},{"aya":"039","id":993,"locale":"es","sura":"007","text":"Los primeros dirán a los últimos: \"Ustedes no son mejores que nosotros\", [pero Dios dirá a ambos grupos]: \"Sufran todos el castigo que merecen [por sus obras]\".","translator":"Muhammad Isa García"},{"aya":"040","id":994,"locale":"es","sura":"007","text":"A quienes hayan desmentido Mis signos con soberbia no se les abrirán las puertas del cielo ni entrarán en el Paraíso hasta que un camello pase por el ojo de una aguja. Así castigo a los pecadores.","translator":"Muhammad Isa García"},{"aya":"041","id":995,"locale":"es","sura":"007","text":"Ellos tendrán allí lechos envolventes de fuego. Así es como castigo a los que cometen injusticias.","translator":"Muhammad Isa García"},{"aya":"042","id":996,"locale":"es","sura":"007","text":"Pero quienes hayan creído y realizado obras de bien, y a nadie le exijo una carga mayor a la que puede soportar, serán la gente del Paraíso donde morarán por toda la eternidad.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/es/s007-5.json","nextPage":"/es/s007-7.json"}}