{"results":[{"aya":"162","id":1116,"locale":"es","sura":"007","text":"Pero los injustos de ellos cambiaron la palabra que se les ordenó decir por otra diferente, y entonces envié sobre ellos un castigo del cielo por haber obrado injustamente.","translator":"Muhammad Isa García"},{"aya":"163","id":1117,"locale":"es","sura":"007","text":"Y pregúntales [¡oh, Mujámmad!] por [los habitantes de] la ciudad que estaba a orillas del mar que transgredían el sábado, cuando los peces aparecían el sábado y los demás días no; así es como les puse una prueba por haber sido soberbios.","translator":"Muhammad Isa García"},{"aya":"164","id":1118,"locale":"es","sura":"007","text":"Un grupo de gente justa de entre ellos preguntaron [a quienes exhortaban al bien]: \"¿Por qué exhortan a un pueblo al que Dios aniquilará o castigará duramente?\" Respondieron: \"Para que nuestro Señor no nos castigue por no haber ordenado el bien, y para que quizás tengan temor [de Dios]\".","translator":"Muhammad Isa García"},{"aya":"165","id":1119,"locale":"es","sura":"007","text":"Pero cuando olvidaron lo que se les había prohibido, salvé a quienes se oponían al mal y azoté a los que cometían injusticias con un castigo terrible a causa de su perversión.","translator":"Muhammad Isa García"},{"aya":"166","id":1120,"locale":"es","sura":"007","text":"Cuando transgredieron lo que se les había prohibido, les dije: \"Conviértanse en monos despreciables\".","translator":"Muhammad Isa García"},{"aya":"167","id":1121,"locale":"es","sura":"007","text":"Tu Señor anunció que les enviaría a quienes les infligieran un castigo severo hasta el Día de la Resurrección. Tu Señor es rápido en aplicar el castigo, pero también es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"168","id":1122,"locale":"es","sura":"007","text":"Por eso los dividí en comunidades y los dispersé por la Tierra. Entre ellos hay justos y otros que no lo son. Los probaré con tiempos de prosperidad y otros de adversidad para que recapaciten.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/es/s007-23.json","nextPage":"/es/s007-25.json"}}