{"results":[{"aya":"155","id":1109,"locale":"es","sura":"007","text":"Moisés eligió entre su pueblo a setenta hombres para una cita conmigo, y cuando les azotó un violento temblor, [Moisés] exclamó: \"¡Señor mío! Si hubieras querido los habrías aniquilado antes y a mí también. ¿Acaso nos aniquilarás por lo que han cometido los necios que hay entre nosotros? [El becerro] no es sino una prueba con la que extravías y guías a quien quieres. Tú eres nuestro protector, perdónanos y ten misericordia de nosotros. Tú eres el más Indulgente.","translator":"Muhammad Isa García"},{"aya":"156","id":1110,"locale":"es","sura":"007","text":"Concédenos bienestar en esta vida y en la otra; nos hemos vuelto a Ti arrepentidos\". Dijo [Dios]: \"Azoto con Mi castigo a quien quiero, pero sepan que Mi misericordia lo abarca todo, y se la concederé a los piadosos que pagan el zakat y creen en Mis signos,","translator":"Muhammad Isa García"},{"aya":"157","id":1111,"locale":"es","sura":"007","text":"aquellos que sigan al Mensajero y Profeta iletrado [Mujámmad], quien se encuentra descrito en la Tora y el Evangelio; [el Profeta] que les ordena el bien y les prohíbe el mal, les permite todo lo beneficioso y solo les prohíbe lo perjudicial, y les abroga los preceptos difíciles que pesaban sobre ellos [la Gente del Libro]. Y quienes crean en él, lo secunden, defiendan y sigan la luz que le ha sido revelada, serán los bienaventurados\".","translator":"Muhammad Isa García"},{"aya":"158","id":1112,"locale":"es","sura":"007","text":"Di [oh, Mujámmad]: \"¡Oh, gente! Soy el Mensajero de Dios para todos ustedes. A Él pertenece el reino de los cielos y de la Tierra, nada ni nadie merece ser adorado salvo Él, da la vida y la muerte\". Crean en Dios y en Su Mensajero y Profeta iletrado que cree en Dios y en Sus palabras, síganlo, pues así estarán bien guiados.","translator":"Muhammad Isa García"},{"aya":"159","id":1113,"locale":"es","sura":"007","text":"En el pueblo de Moisés hay una comunidad que se rige por la verdad [revelada] y conforme a ella emiten sus juicios","translator":"Muhammad Isa García"},{"aya":"160","id":1114,"locale":"es","sura":"007","text":"Los dividí en doce tribus, como naciones; y le inspiré a Moisés cuando su pueblo le solicitó [agua para] beber [diciéndole]: \"Golpea la roca con tu vara\", y brotaron de ella doce manantiales y cada tribu supo cuál era su abrevadero, y los protegí con la sombra de una nube e hice descender para ellos el maná y las codornices [y les dije]: \"Coman de lo bueno con que los he agraciado\". Pero no fue contra Mí que cometieron una injusticia, sino que la cometieron contra ellos mismos.","translator":"Muhammad Isa García"},{"aya":"161","id":1115,"locale":"es","sura":"007","text":"Y se les dijo: \"Habiten esta ciudad y coman cuanto quieran de lo que hay en ella, y digan: \"¡Perdónanos!\", pero entren sumisos por la puerta prosternados, que perdonaré sus pecados, y a los que hagan el bien les concederé aún más.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/es/s007-22.json","nextPage":"/es/s007-24.json"}}