{"results":[{"aya":"127","id":1081,"locale":"es","sura":"007","text":"Pero la nobleza del pueblo del Faraón dijo: \"¿Dejarás a Moisés y a su pueblo sembrar la corrupción en la Tierra, que te abandonen a ti y a tus dioses?\" Dijo [el Faraón]: \"Mataremos a sus hijos varones y dejaremos con vida a las mujeres, así los subyugaremos\".","translator":"Muhammad Isa García"},{"aya":"128","id":1082,"locale":"es","sura":"007","text":"Moisés dijo a su pueblo: \"Busquen la ayuda de Dios y sean pacientes [ante esta prueba]. La Tierra es de Dios, y la dará en herencia a quien quiera de Sus siervos. El buen fin es para los que tienen temor [de Dios]\".","translator":"Muhammad Isa García"},{"aya":"129","id":1083,"locale":"es","sura":"007","text":"Dijeron [sus seguidores]: \"Hemos sufrido antes de ti y también ahora que tú has venido\". Dijo [Moisés]: \"Quiera Dios aniquilar a sus enemigos y hacer que ustedes los sucedan en la Tierra, que Él observará cómo obran ustedes\".","translator":"Muhammad Isa García"},{"aya":"130","id":1084,"locale":"es","sura":"007","text":"Entonces azoté a la gente del Faraón con años de sequía y escasez de frutos, para que reflexionaran.","translator":"Muhammad Isa García"},{"aya":"131","id":1085,"locale":"es","sura":"007","text":"Pero cuando les llegó nuevamente una época de prosperidad dijeron: \"Esto es lo que merecemos\". Cuando les acontecía un mal le echaban la culpa a Moisés y a sus seguidores [por considerarlos de mal agüero]; pero cuanto les ocurría era porque Dios así lo decretaba, aunque la mayoría de ellos lo ignoraba.","translator":"Muhammad Isa García"},{"aya":"132","id":1086,"locale":"es","sura":"007","text":"Dijeron: \"Cualquiera que sea el milagro que nos presentes para hechizarnos con él, no creeremos en ti\".","translator":"Muhammad Isa García"},{"aya":"133","id":1087,"locale":"es","sura":"007","text":"Envié entonces contra ellos [las plagas de] la inundación, las langostas, los piojos, las ranas y la sangre, como signos claros, pero se llenaron de soberbia y actuaron como criminales.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/es/s007-18.json","nextPage":"/es/s007-20.json"}}