{"results":[{"aya":"043","id":1203,"locale":"es","sura":"008","text":"Dios hizo que en un sueño vieras a los enemigos como si fueran pocos, pues si se los hubiera mostrado como un ejército numeroso se habrían acobardado, dudando sobre combatir o no. Pero Dios los protegió. Él bien sabe lo que hay en los corazones.","translator":"Muhammad Isa García"},{"aya":"044","id":1204,"locale":"es","sura":"008","text":"Cuando estuvieron frente a frente, Dios hizo que ustedes los vieran poco numerosos, e hizo que ellos los vieran poco numerosos a ustedes, de manera que sucediese lo que Dios había decretado. A Dios se remiten todos los asuntos.","translator":"Muhammad Isa García"},{"aya":"045","id":1205,"locale":"es","sura":"008","text":"¡Oh, creyentes! Cuando se enfrenten a un ejército [de incrédulos] manténganse firmes y recuerden permanentemente a Dios, que así alcanzarán el triunfo.","translator":"Muhammad Isa García"},{"aya":"046","id":1206,"locale":"es","sura":"008","text":"Obedezcan a Dios y a Su Mensajero y no discrepen, porque se debilitarían y serían derrotados. Sean pacientes, porque Dios está con los pacientes.","translator":"Muhammad Isa García"},{"aya":"047","id":1207,"locale":"es","sura":"008","text":"Pero no sean como aquellos [incrédulos] que salieron de sus hogares con arrogancia y ostentación ante su gente, para apartar a las personas del sendero de Dios. Dios está bien enterado de lo que hacen.","translator":"Muhammad Isa García"},{"aya":"048","id":1208,"locale":"es","sura":"008","text":"El demonio les hizo ver que lo que hacían era lo correcto, y les dijo: \"Hoy nadie los podrá vencer, yo estoy junto a ustedes\". Pero cuando los dos bandos se divisaron, [el demonio] huyó diciendo: \"Yo no soy responsable de lo que hacen, pues veo lo que ustedes no pueden ver, yo tengo temor de Dios, y Dios es severo en el castigo\".","translator":"Muhammad Isa García"},{"aya":"049","id":1209,"locale":"es","sura":"008","text":"En ese momento los hipócritas y quienes tenían el corazón enfermo [con incertidumbre] dijeron [acerca de los creyentes]: \"Estos están enceguecidos por su religión\". Quienes se encomienden a Dios sepan que Él es Poderoso, Sabio.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/es/s008-6.json","nextPage":"/es/s008-8.json"}}