{"results":[{"aya":"029","id":1264,"locale":"es","sura":"009","text":"Luchen contra quienes no creen en Dios ni en el Día del Juicio, no respetan lo que Dios y Su Mensajero han vedado y no siguen la verdadera religión [el Islam] de entre aquellos de la Gente del Libro [que los hayan agredido], a menos que acepten pagar un impuesto con humildad.","translator":"Muhammad Isa García"},{"aya":"030","id":1265,"locale":"es","sura":"009","text":"Dicen [algunos] judíos: \"‘Uzeir es el hijo de Dios\", y los cristianos dicen: \"El Mesías es el hijo de Dios\". Estas son solo palabras [sin fundamento] que salen de sus bocas, asemejándose por ello a los incrédulos que los precedieron. ¡Que Dios los destruya! ¡Cómo pueden ser tan desviados!","translator":"Muhammad Isa García"},{"aya":"031","id":1266,"locale":"es","sura":"009","text":"Tomaron [los judíos] a sus rabinos y [los cristianos] a sus monjes y al Mesías, hijo de María, por divinidades en lugar de Dios. Pero solo se les había ordenado [en la Tora y el Evangelio] adorar a Dios, la única divinidad. No existe nada ni nadie con derecho a ser adorado salvo Él. ¡Glorificado sea! ¡Cómo pueden dedicar actos de adoración a otros!","translator":"Muhammad Isa García"},{"aya":"032","id":1267,"locale":"es","sura":"009","text":"Pretenden extinguir la luz de Dios con sus palabras, pero Dios hará que Su luz prevalezca aunque esto desagrade a los que se niegan a creer.","translator":"Muhammad Isa García"},{"aya":"033","id":1268,"locale":"es","sura":"009","text":"Él es Quien envió a Su Mensajero con la guía y la religión verdadera para que llegue a prevalecer sobre toda religión [falsa], aunque esto disguste a los idólatras.","translator":"Muhammad Isa García"},{"aya":"034","id":1269,"locale":"es","sura":"009","text":"¡Oh, creyentes! Muchos de los rabinos y monjes se apropian del dinero ajeno sin derecho, y desvían [a la gente] del sendero de Dios. A aquellos que atesoren el oro y la plata y no contribuyan por la causa de Dios, anúnciales un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"035","id":1270,"locale":"es","sura":"009","text":"El Día del Juicio, lo que atesoraron se tornará incandescente por el fuego del Infierno, y sus frentes, sus costados y sus espaldas serán marcados con ello. [Se les dirá:] \"Esto es lo que atesoraron, sufran ahora su castigo\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/es/s009-4.json","nextPage":"/es/s009-6.json"}}