{"results":[{"aya":"064","id":1299,"locale":"es","sura":"009","text":"Los hipócritas temían que un capítulo [del Corán] como este fuera revelado y pusiera en evidencia lo que [realmente] hay en sus corazones. Diles [¡oh, Mujámmad!]: \"Búrlense [de la religión], que Dios pondrá al descubierto lo que tanto temen\".","translator":"Muhammad Isa García"},{"aya":"065","id":1300,"locale":"es","sura":"009","text":"Pero si les preguntas, te dicen: \"Solo bromeábamos y nos entreteníamos\". Diles: \"¿Acaso se burlaban de Dios, de Sus preceptos y de Su Mensajero?","translator":"Muhammad Isa García"},{"aya":"066","id":1301,"locale":"es","sura":"009","text":"No se excusen, han demostrado ahora su incredulidad a pesar de haber expresado su testimonio de fe anteriormente\". Perdonaré a un grupo de ustedes, pero castigaré a otro grupo por haber sido transgresor.","translator":"Muhammad Isa García"},{"aya":"067","id":1302,"locale":"es","sura":"009","text":"Los hipócritas y las hipócritas son aliados unos de otros, incitan al mal y prohíben hacer el bien, y se niegan a hacer caridades. Se olvidaron de Dios y por eso Él se olvidó de ellos [dejándolos fuera de Su misericordia]. Los hipócritas están en el desvío.","translator":"Muhammad Isa García"},{"aya":"068","id":1303,"locale":"es","sura":"009","text":"Dios ha prometido a los hipócritas, a las hipócritas y a los que se niegan a creer que serán castigados con el fuego del Infierno donde sufrirán eternamente; eso será suficiente [castigo] para ellos. Dios los maldecirá y recibirán un castigo incesante.","translator":"Muhammad Isa García"},{"aya":"069","id":1304,"locale":"es","sura":"009","text":"De la misma manera Dios castigó a otros pueblos del pasado que eran más fuertes que ustedes, tenían más riquezas y más hijos, y disfrutaban de lo que Dios les había concedido. Ahora ustedes disfrutan [de lo que Dios les concedió], pero se sumergen en la injusticia tal como ellos lo hicieron. Sus obras no les servirán en esta vida ni en la otra. Ellos son los verdaderos perdedores.","translator":"Muhammad Isa García"},{"aya":"070","id":1305,"locale":"es","sura":"009","text":"¿Acaso no les fueron relatadas las historias de otros pueblos del pasado, como el pueblo de Noé, ‘Ad, Zamud, el pueblo de Abraham, la gente de Madián y las dos ciudades que fueron destruidas? Se les presentaron sus Mensajeros con las pruebas evidentes [pero los rechazaron]. Dios no fue injusto con ellos [al castigarlos], sino que ellos fueron injustos consigo mismos.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/es/s009-9.json","nextPage":"/es/s009-11.json"}}