{"results":[{"aya":"001","id":1236,"locale":"es","sura":"009","text":"Dios y Su Mensajero están exentos de responsabilidad sobre el pacto que ustedes habían celebrado con los idólatras.","translator":"Muhammad Isa García"},{"aya":"002","id":1237,"locale":"es","sura":"009","text":"[Los que combatieron a los musulmanes en la península árabe] pueden transitar [con libertad y seguridad] por la tierra cuatro meses. Sepan que no podrán eludir a Dios, porque será Dios Quien afrente a los que se negaron a creer.","translator":"Muhammad Isa García"},{"aya":"003","id":1238,"locale":"es","sura":"009","text":"Dios y Su Mensajero anuncian a toda la gente en el día más importante de la peregrinación, que Dios ya no tiene ningún pacto con los idólatras, ni tampoco Su Mensajero. [¡Oh, idólatras!] Si se arrepienten [y abandonan la incredulidad] será mejor para ustedes, pero si se rehúsan no podrán escapar de Dios. A los que se negaron a creer anúnciales que recibirán un castigo doloroso,","translator":"Muhammad Isa García"},{"aya":"004","id":1239,"locale":"es","sura":"009","text":"excepto aquellos que no quebrantaron los pactos que ustedes celebraron con ellos ni apoyaron a nadie contra ustedes. Respeten el pacto convenido con ellos hasta su plazo acordado. Dios ama a los piadosos [que respetan los acuerdos].","translator":"Muhammad Isa García"},{"aya":"005","id":1240,"locale":"es","sura":"009","text":"Pero cuando hayan pasado los meses sagrados, maten a esos idólatras dondequiera que los encuentren, captúrenlos, sítienlos y acéchenlos en todo lugar. Pero si se arrepienten [y aceptan el Islam], cumplen con la oración prescrita y pagan el zakat, déjenlos en paz. Dios es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"006","id":1241,"locale":"es","sura":"009","text":"Si alguno de los idólatras te pidiera protección, dale asilo para que así recapacite y escuche la Palabra de Dios, luego [si no reflexiona] ayúdalo a alcanzar un lugar seguro. Esto es porque son gente que no sabe.","translator":"Muhammad Isa García"},{"aya":"007","id":1242,"locale":"es","sura":"009","text":"¿Cómo podrían Dios y Su Mensajero tener un pacto con los idólatras [siendo que ellos no dudaron en combatirlos]? Pero si aquellos con quienes ustedes pactaron anteriormente junto a la Mezquita Sagrada [en La Meca] cumplen lo pactado, cúmplanlo ustedes también. Dios ama a los piadosos [que respetan los pactos].","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/es/s009-2.json"}}