{"results":[{"aya":"036","id":1271,"locale":"es","sura":"009","text":"El número de meses para Dios es doce, porque así Él lo decretó el día que creó los cielos y la Tierra. De ellos, cuatro son sagrados. Así es en la religión verdadera. No obren en contra de ustedes mismos durante estos meses. Combatan a los idólatras tal como ellos los combaten a ustedes, y sepan que Dios está con los piadosos.","translator":"Muhammad Isa García"},{"aya":"037","id":1272,"locale":"es","sura":"009","text":"Cambiar los meses sagrados es acrecentar aún más la incredulidad. Así se extraviaron los que se negaron a creer, unos años lo declaraban [al combate] lícito durante determinados meses, mientras que otros años lo declaraban ilícito [durante esos mismos meses], pero siempre hacían que el número de meses sagrados fuera cuatro para que de esta manera coincidiera con el número de meses que Dios había decretado que fueran sagrados. Declaraban lícito lo que Dios había prohibido. [El demonio] les hizo ver sus malas obras como buenas. Sepan que Dios no guía a la gente que se niega a creer.","translator":"Muhammad Isa García"},{"aya":"038","id":1273,"locale":"es","sura":"009","text":"¡Oh, creyentes! ¿Por qué cuando se los convoca a combatir por la causa de Dios, responden con desgano? ¿Acaso prefieren la vida mundanal a la otra? Los placeres mundanos son insignificantes respecto a los de la otra vida.","translator":"Muhammad Isa García"},{"aya":"039","id":1274,"locale":"es","sura":"009","text":"Si no responden al llamado a combatir los azotará un castigo doloroso, y Dios los sustituirá por otro pueblo [que socorrerá al Profeta y combatirá por Su causa]. Sepan que no perjudicarán a Dios en nada [si se niegan a combatir]. Dios tiene poder sobre todas las cosas.","translator":"Muhammad Isa García"},{"aya":"040","id":1275,"locale":"es","sura":"009","text":"Si no lo socorren [al Mensajero], sepan que Dios [no necesita de ustedes, pues ya] lo auxilió aquella vez que los incrédulos lo expulsaron [de La Meca], cuando estando en la caverna con su compañero [Abu Bakr], le dijo: \"No te entristezcas, pues Dios está con nosotros\". Entonces, Dios hizo descender Su sosiego sobre él [Abu Bakr], los socorrió con un ejército [de ángeles] que ellos no veían, y dispuso que la palabra de los incrédulos se desvaneciera, y que la palabra de Dios sea la que prevalezca. Dios es Poderoso, Sabio.","translator":"Muhammad Isa García"},{"aya":"041","id":1276,"locale":"es","sura":"009","text":"Salgan a combatir, sea que tengan una situación fácil o difícil. Contribuyan por la causa de Dios con sus bienes y luchen, porque es lo mejor para ustedes, si supieran.","translator":"Muhammad Isa García"},{"aya":"042","id":1277,"locale":"es","sura":"009","text":"Si hubiera sido por algo mundano fácil de conseguir o un viaje breve, te habrían seguido, pero la distancia [en la batalla de Tabuk] era muy larga [y por ello se negaron a salir a combatir]. Juraron por Dios que si hubieran podido, habrían salido con ustedes. Se destruyeron a sí mismos [con sus excusas falsas], pero Dios sabe que mienten.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/es/s009-5.json","nextPage":"/es/s009-7.json"}}