{"results":[{"aya":"085","id":1320,"locale":"es","sura":"009","text":"Que no te maravillen sus bienes materiales ni sus hijos, pues Dios quiso castigarlos con ellos en esta vida, y que mueran [hundiéndose] en la incredulidad.","translator":"Muhammad Isa García"},{"aya":"086","id":1321,"locale":"es","sura":"009","text":"Cuando es revelado un capítulo [del Corán] en el que se les ordena creer en Dios y combatir junto al Mensajero, los que están en condiciones de ir se excusan diciéndote: \"Permítenos quedarnos con los eximidos\".","translator":"Muhammad Isa García"},{"aya":"087","id":1322,"locale":"es","sura":"009","text":"Por haber preferido quedarse con los eximidos, Dios bloqueó sus corazones y no pueden discernir.","translator":"Muhammad Isa García"},{"aya":"088","id":1323,"locale":"es","sura":"009","text":"El Mensajero y quienes creen en él luchan con sus bienes materiales y sus personas. Ellos recibirán las bondades [en esta vida y en la otra], y serán quienes [finalmente] triunfen.","translator":"Muhammad Isa García"},{"aya":"089","id":1324,"locale":"es","sura":"009","text":"Dios tiene reservado para ellos jardines [en el Paraíso] por donde corren ríos, donde morarán por toda la eternidad. Ese es el triunfo grandioso.","translator":"Muhammad Isa García"},{"aya":"090","id":1325,"locale":"es","sura":"009","text":"Se presentaron algunos beduinos [ante ti, ¡oh, Mujámmad!] pidiéndote permiso para no ir a luchar sin excusa válida, pero los [hipócritas] que mintieron a Dios y a Su Mensajero se quedaron sin excusarse siquiera. A estos incrédulos Dios les infligirá un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"091","id":1326,"locale":"es","sura":"009","text":"Los débiles, los enfermos y los que carecen de recursos no tienen nada que reprocharse por no poder salir [a combatir], si son sinceros con Dios y Su Mensajero. A los que hacen el bien no hay motivo para censurarlos si en algún momento no pueden hacerlo. Dios es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/es/s009-12.json","nextPage":"/es/s009-14.json"}}