{"results":[{"aya":"092","id":1327,"locale":"es","sura":"009","text":"Tampoco deben ser reprochados aquellos que cuando se presentaron ante ti [¡oh, Mujámmad!] para que les proveyeras de montura [y así poder combatir por la causa de Dios], les informaste que no contabas con ninguna cabalgadura para ellos, y entonces se retiraron con los ojos inundados de lágrimas, tristes por no poder contribuir [a la causa de Dios].","translator":"Muhammad Isa García"},{"aya":"093","id":1328,"locale":"es","sura":"009","text":"Los que deben ser censurados son aquellos [hipócritas] que te pidieron permiso para rezagarse [sin excusa válida y no contribuyeron ni siquiera con sus bienes materiales] a pesar de ser ricos. Ellos prefirieron quedarse con los eximidos, y por ello Dios bloqueó sus corazones y no pueden discernir.","translator":"Muhammad Isa García"},{"aya":"094","id":1329,"locale":"es","sura":"009","text":"Pretendieron excusarse cuando ustedes regresaron a ellos [de la batalla]; ahora diles [¡oh, Mujámmad!]: \"No se excusen, pues no les creeremos, Dios ya nos informó sobre ustedes\". Dios y luego Su Mensajero observarán lo que hacen [y ello dejará al descubierto si son sinceros o no], finalmente comparecerán ante el Conocedor de lo oculto y lo manifiesto, que les revelará lo que solían hacer.","translator":"Muhammad Isa García"},{"aya":"095","id":1330,"locale":"es","sura":"009","text":"Cuando ustedes retornaron [después de la batalla], ellos les juraron por Dios [que no pudieron acompañarlos] para que los excusaran; pero apártense de ellos, pues son gente repugnante. En pago por cuanto cometieron, su morada será el Infierno.","translator":"Muhammad Isa García"},{"aya":"096","id":1331,"locale":"es","sura":"009","text":"Les juran por Dios para que se conformen con ellos; pero aunque ustedes se complacieran con ellos, sepan que Dios no Se complace con los corruptos.","translator":"Muhammad Isa García"},{"aya":"097","id":1332,"locale":"es","sura":"009","text":"Algunos beduinos son más incrédulos e hipócritas [que los habitantes de las ciudades], y es más probable que no conozcan los preceptos que Dios reveló a Su Mensajero. Dios todo lo sabe, es Sabio.","translator":"Muhammad Isa García"},{"aya":"098","id":1333,"locale":"es","sura":"009","text":"Entre los beduinos hay quienes consideran que toda donación es una pérdida, y esperan que ustedes sean azotados por un infortunio [para librarse de tener que hacer una contribución]. ¡Que los azote a ellos un infortunio! Dios todo lo oye, todo lo sabe.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/es/s009-13.json","nextPage":"/es/s009-15.json"}}