{"results":[{"aya":"120","id":1355,"locale":"es","sura":"009","text":"La gente de Medina y los beduinos que habitan a su alrededor no debían negarse a combatir con el Mensajero de Dios [si eran convocados] ni preferir sus propias vidas a la de él, ya que les es registrada una buena obra cada vez que sufren sed, cansancio y hambre mientras luchan por la causa de Dios, y cuando pisan terreno que enfurezca a los incrédulos, cuando los alcanza alguna hostilidad de los enemigos. Dios no deja que se pierda la recompensa de los que hacen el bien.","translator":"Muhammad Isa García"},{"aya":"121","id":1356,"locale":"es","sura":"009","text":"Cuando contribuyen mucho o poco, o atraviesan un valle, les es registrada [una buena obra]. Así Dios los recompensa más de lo que han hecho.","translator":"Muhammad Isa García"},{"aya":"122","id":1357,"locale":"es","sura":"009","text":"No deben salir a combatir todos los creyentes en una expedición. Que de cada región, algunos se queden para estudiar la religión y así puedan exhortar a su gente cuando regresen, para que de este modo se preserve [el conocimiento].","translator":"Muhammad Isa García"},{"aya":"123","id":1358,"locale":"es","sura":"009","text":"¡Oh, creyentes! Combatan a aquellos incrédulos enemigos que habitan a su alrededor [y los combaten], que comprueben su severidad. Dios está con los piadosos.","translator":"Muhammad Isa García"},{"aya":"124","id":1359,"locale":"es","sura":"009","text":"Cuando un capítulo [del Corán] es revelado, hay entre ellos quienes dicen: \"¿A quién le aumenta su fe?\" Mientras que a los verdaderos creyentes sí les aumenta la fe, y se alegran por eso.","translator":"Muhammad Isa García"},{"aya":"125","id":1360,"locale":"es","sura":"009","text":"En cambio, a aquellos cuyos corazones están enfermos [de hipocresía], este [nuevo capítulo] les aumenta maldad a la maldad [espiritual] que ya tienen, y mueren negando la verdad.","translator":"Muhammad Isa García"},{"aya":"126","id":1361,"locale":"es","sura":"009","text":"¿Acaso no ven que son puestos a prueba cada año una o dos veces? Pero aun así no se arrepienten ni reflexionan.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/es/s009-17.json","nextPage":"/es/s009-19.json"}}