{"results":[{"aya":"057","id":1292,"locale":"es","sura":"009","text":"Si encontraran un refugio, una caverna o algún escondite, se dirigirían hacia allí presurosamente [para ocultarse y no combatir].","translator":"Muhammad Isa García"},{"aya":"058","id":1293,"locale":"es","sura":"009","text":"De entre ellos hay quienes te critican por cómo repartes las caridades [¡oh, Mujámmad!]. Si les das de ellas [todo lo que pretenden] quedan satisfechos, pero si no lo haces se molestan.","translator":"Muhammad Isa García"},{"aya":"059","id":1294,"locale":"es","sura":"009","text":"[Sería mejor para ellos] que se conformaran con el reparto de Dios y Su Mensajero, y dijeran: \"Nos basta con Dios, y Dios nos concederá de Su favor y [repartirá entre nosotros] Su Mensajero. De Dios anhelamos que nos conceda bendiciones\".","translator":"Muhammad Isa García"},{"aya":"060","id":1295,"locale":"es","sura":"009","text":"El zakat debe ser distribuido entre los pobres, los menesterosos, los que trabajan en su recaudación y distribución, aquellos de los que se desea ganar sus corazones, la liberación de los prisioneros, los endeudados, la causa de Dios y el viajero insolvente. Esto es un deber prescrito por Dios, y Dios lo sabe todo, es Sabio.","translator":"Muhammad Isa García"},{"aya":"061","id":1296,"locale":"es","sura":"009","text":"Entre ellos hay [hipócritas] quienes critican al Profeta y dicen: \"Escucha todo lo que le dicen\", pero ello es para su bien. Él cree en Dios, confía en [la palabra de] los creyentes y es una misericordia para quienes de ustedes [realmente] han llegado a creer. Quienes calumnien al Mensajero de Dios recibirán un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"062","id":1297,"locale":"es","sura":"009","text":"[Un grupo de hipócritas] les juran por Dios con el fin de que ustedes se complazcan con ellos. Pero es de Dios y Su Mensajero de quienes deberían buscar su complacencia, si es que realmente son creyentes.","translator":"Muhammad Isa García"},{"aya":"063","id":1298,"locale":"es","sura":"009","text":"¿No saben acaso que quien se enfrente a Dios y a Su Mensajero estará perpetuamente en el fuego del Infierno? Esa es la humillación más terrible.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/es/s009-8.json","nextPage":"/es/s009-10.json"}}