{"results":[{"aya":"015","id":1250,"locale":"es","sura":"009","text":"removiendo la ira que hay en ellos. Dios acepta el arrepentimiento de quien quiere. Dios lo sabe todo, es Sabio.","translator":"Muhammad Isa García"},{"aya":"016","id":1251,"locale":"es","sura":"009","text":"¿Acaso creen que no se los pondrá a prueba, cuando Dios quiere que se evidencie quiénes combaten verdaderamente [por Su causa] y solo toman como aliados a Dios, a Su Mensajero y a los creyentes? Dios está bien informado de lo que hacen.","translator":"Muhammad Isa García"},{"aya":"017","id":1252,"locale":"es","sura":"009","text":"No es propio que los idólatras construyan y mantengan las mezquitas de Dios, cuando [con sus creencias y acciones] dan testimonio de su incredulidad [en Dios]. Sus obras serán en vano, y sufrirán eternamente en el Infierno.","translator":"Muhammad Isa García"},{"aya":"018","id":1253,"locale":"es","sura":"009","text":"Las mezquitas de Dios deben ser construidas y mantenidas por aquellos que creen en Él, en el Día del Juicio, cumplen con la oración, pagan el zakat, y no temen sino a Dios. Porque ellos son los que siguen la guía.","translator":"Muhammad Isa García"},{"aya":"019","id":1254,"locale":"es","sura":"009","text":"[¡Oh, incrédulos!] ¿Acaso creen que quienes proveen agua a los peregrinos y quienes se encargan del cuidado de la Mezquita Sagrada son equiparables a aquellos que creen en Dios, en el Día del Juicio y luchan por la causa de Dios? Sepan que no pueden equipararse ante Dios. Dios no guía a los opresores.","translator":"Muhammad Isa García"},{"aya":"020","id":1255,"locale":"es","sura":"009","text":"Los creyentes que emigraron y contribuyeron a la causa de Dios con sus bienes materiales y sus personas, tienen un grado muy elevado ante Dios. Ellos son los bienaventurados.","translator":"Muhammad Isa García"},{"aya":"021","id":1256,"locale":"es","sura":"009","text":"Su Señor les albricia [que serán recompensados] con Su misericordia, Su complacencia, y con jardines donde gozarán de delicias inagotables.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/es/s009-2.json","nextPage":"/es/s009-4.json"}}