{"results":[{"aya":"001","id":1365,"locale":"es","sura":"010","text":"Álif. Lam. Ra’. Éstos son los versículos del Libro sabio.","translator":"Muhammad Isa García"},{"aya":"002","id":1366,"locale":"es","sura":"010","text":"¿Acaso se sorprende la gente de que [Dios] le haya concedido la revelación a uno de ellos: \"Advierte a la gente y albricia a los creyentes que por sus buenas obras obtendrán una hermosa recompensa ante su Señor?\" Los que se niegan a creer dicen: \"Éste es evidentemente un hechicero\".","translator":"Muhammad Isa García"},{"aya":"003","id":1367,"locale":"es","sura":"010","text":"Su Señor es Dios. Creó los cielos y la Tierra en seis eras y luego se estableció sobre el Trono. Él es Quien decide todos los asuntos, nadie podrá interceder ante Él sin Su permiso. Ese es Dios, su Señor; adórenlo. ¿Es que no reflexionan?","translator":"Muhammad Isa García"},{"aya":"004","id":1368,"locale":"es","sura":"010","text":"Ante Él deberán comparecer todos, pues la promesa de Dios es verdadera. Él es Quien origina la creación y luego la reproduce para retribuir con equidad a los creyentes que obraron rectamente. En cambio, los que se negaron a creer beberán agua hirviendo y recibirán un castigo doloroso por su incredulidad.","translator":"Muhammad Isa García"},{"aya":"005","id":1369,"locale":"es","sura":"010","text":"Él es Quien hizo que el Sol tuviese luz propia y determinó que la Luna reflejara su luz en distintas fases para que ustedes puedan computar el número de años y los meses. Dios creó esto con la verdad. Él explica los signos para gente de conocimiento.","translator":"Muhammad Isa García"},{"aya":"006","id":1370,"locale":"es","sura":"010","text":"En la sucesión de la noche y el día, y en lo que Dios ha creado en los cielos y en la Tierra, hay signos para la gente piadosa.","translator":"Muhammad Isa García"},{"aya":"007","id":1371,"locale":"es","sura":"010","text":"Para aquellos que no esperan comparecer ante Mí, se complacen con la vida mundanal, se sienten satisfechos en ella, y son indiferentes con Mis signos,","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/es/s010-2.json"}}