{"results":[{"aya":"015","id":1379,"locale":"es","sura":"010","text":"Cuando se les recitan Mis versículos, quienes no esperan comparecer ante Mí dicen: \"Tráenos otro Corán distinto o modifícalo\". Respóndeles: \"No me es permitido modificarlo, solo sigo lo que me ha sido revelado. Temo que si desobedezco a mi Señor me azote el castigo de un día terrible\".","translator":"Muhammad Isa García"},{"aya":"016","id":1380,"locale":"es","sura":"010","text":"Di [oh, Mujámmad]: \"Si Dios no hubiera querido, yo no les habría recitado [el Corán] y no lo hubieran conocido jamás. Viví toda mi vida entre ustedes antes de la revelación. ¿Acaso no van a reflexionar?\"","translator":"Muhammad Isa García"},{"aya":"017","id":1381,"locale":"es","sura":"010","text":"¿Hay alguien más injusto que quien atribuye a Dios sus propias invenciones y desmiente Sus signos? Los que hacen el mal no tendrán éxito.","translator":"Muhammad Isa García"},{"aya":"018","id":1382,"locale":"es","sura":"010","text":"Adoran en vez de Dios lo que no puede perjudicarles ni beneficiarles, y dicen: \"Éstos son nuestros intercesores ante Dios\". Diles: \"¿Acaso pretenden informarle a Dios algo que suceda en los cielos o en la Tierra que Él no sepa? ¡Glorificado sea! Está por encima de lo que Le asocian\".","translator":"Muhammad Isa García"},{"aya":"019","id":1383,"locale":"es","sura":"010","text":"La humanidad conformaba una sola nación, pero luego discreparon y se dividieron. Si no fuera por el designio de tu Señor, ya habrían sido juzgados.","translator":"Muhammad Isa García"},{"aya":"020","id":1384,"locale":"es","sura":"010","text":"Dicen: \"¿Por qué no se le ha concedido [a Mujámmad] un milagro de su Señor?\" Respóndeles: \"El conocimiento de lo oculto pertenece solo a Dios. Esperen, que yo también esperaré\".","translator":"Muhammad Isa García"},{"aya":"021","id":1385,"locale":"es","sura":"010","text":"Cuando agracio a la gente con una misericordia después de haber padecido alguna adversidad, no agradecen Mi favor. Diles: \"Dios les retribuirá por todo lo que hagan\". Mis emisarios registran todo cuanto hacen.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s010-2.json","nextPage":"/es/s010-4.json"}}