{"results":[{"aya":"022","id":1386,"locale":"es","sura":"010","text":"Él es Quien facilitó que puedan transitar por la tierra y por el mar. Cuando navegan con buenos vientos se complacen, pero si los sacude una fuerte tormenta y las olas los golpean por todos lados y creen que ya no tienen salvación, entonces invocan solamente a Dios con toda sinceridad diciendo: \"Si nos salvas de ésta seremos de los agradecidos\".","translator":"Muhammad Isa García"},{"aya":"023","id":1387,"locale":"es","sura":"010","text":"Pero cuando Dios los salva, Lo desobedecen nuevamente sembrando la corrupción en la Tierra con injusticias. ¡Oh, gente! Su corrupción recaerá sobre ustedes mismos. Solo disfrutarán del placer transitorio de esta vida, pero luego comparecerán ante Mí y les comunicaré todo lo que hacían.","translator":"Muhammad Isa García"},{"aya":"024","id":1388,"locale":"es","sura":"010","text":"La vida mundanal es como el agua que hago descender del cielo con la que se riegan los cultivos de la tierra, de los cuales se alimentan los seres humanos y los animales. Cuando los frutos maduran, la tierra se embellece, y piensan las personas que tienen total disposición sobre ella. Entonces arraso los cultivos de noche o de día, devastando la tierra como si no hubiera sido cultivada. Con ejemplos como este explico los signos para gente que reflexiona.","translator":"Muhammad Isa García"},{"aya":"025","id":1389,"locale":"es","sura":"010","text":"Dios convoca a la morada de la paz y guía a quien quiere por el sendero recto.","translator":"Muhammad Isa García"},{"aya":"026","id":1390,"locale":"es","sura":"010","text":"Quienes obren el bien obtendrán la mejor recompensa y una gracia aún mayor. Sus rostros no serán ensombrecidos ni sentirán humillación. Ellos serán los moradores del Paraíso en el que vivirán eternamente.","translator":"Muhammad Isa García"},{"aya":"027","id":1391,"locale":"es","sura":"010","text":"Pero quienes hayan obrado el mal recibirán como pago un mal equivalente y una humillación. No encontrarán quién los proteja de Dios. Sus rostros se ennegrecerán como la oscuridad de la noche. Ellos serán los habitantes del Fuego, en el que permanecerán eternamente.","translator":"Muhammad Isa García"},{"aya":"028","id":1392,"locale":"es","sura":"010","text":"El día que los congregue a todos le diré a los idólatras: \"Permanezcan en sus sitios ustedes y sus ídolos\". Luego los separaremos a unos de otros y sus ídolos dirán: \"Nosotros no los obligamos a que nos adoraran.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s010-3.json","nextPage":"/es/s010-5.json"}}