{"results":[{"aya":"078","id":1551,"locale":"es","sura":"011","text":"La gente de su pueblo, que ya eran conocidos por sus obscenidades, se presentaron presurosamente ante él, y éste les dijo: \"¡Oh, pueblo mío! Aquí están mis hijas [si desean casarse], porque eso es lo lícito y puro para ustedes. Tengan temor de Dios y no me avergüencen ante mis huéspedes. ¿Es que no hay entre ustedes ni un solo hombre recto?\"","translator":"Muhammad Isa García"},{"aya":"079","id":1552,"locale":"es","sura":"011","text":"Respondieron: \"Tú sabes que no tenemos ningún deseo por tus hijas, y sabes bien lo que realmente queremos\".","translator":"Muhammad Isa García"},{"aya":"080","id":1553,"locale":"es","sura":"011","text":"[Lot] exclamó: \"¡Ojalá tuviera fuerzas [para enfrentarme] contra ustedes, o un apoyo fuerte al que recurrir!\"","translator":"Muhammad Isa García"},{"aya":"081","id":1554,"locale":"es","sura":"011","text":"Dijeron [los ángeles]: \"¡Oh, Lot! Somos emisarios de tu Señor, y sabe que no podrán hacerte ningún daño. Márchate con tu familia durante la noche, y que ninguno de ustedes vuelva la mirada atrás, excepto tu esposa que sufrirá el mismo castigo que ellos. Su destrucción será al alba, ¿acaso el alba no está cerca?\"","translator":"Muhammad Isa García"},{"aya":"082","id":1555,"locale":"es","sura":"011","text":"Cuando llegó Mi designio, volteé [sus hogares] dejando arriba sus cimientos, e hice llover sobre ellos piedras de arcilla a montones,","translator":"Muhammad Isa García"},{"aya":"083","id":1556,"locale":"es","sura":"011","text":"marcadas por tu Señor. Sepan [¡oh, idólatras!] que este castigo no está lejos de los injustos [como ustedes].","translator":"Muhammad Isa García"},{"aya":"084","id":1557,"locale":"es","sura":"011","text":"Al pueblo de Madián le envié [como Profeta] a su hermano Jetró, quien les dijo: \"¡Oh, pueblo mío! Adoren a Dios, pues no existe otra divinidad salvo Él, y no mermen en la medida ni el peso. Los veo hoy en la prosperidad, pero temo que los azote el castigo de un día ineludible.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s011-11.json","nextPage":"/es/s011-13.json"}}