{"results":[{"aya":"043","id":1516,"locale":"es","sura":"011","text":"Dijo [su hijo]: \"Me refugiaré en una montaña que me protegerá de las aguas\". Dijo [Noé]: \"Hoy no habrá nada que pueda protegerlos del mandato de Dios, y solo se salvará aquel a quien Dios le tenga misericordia\"; entonces las olas se interpusieron entre ambos, y [su hijo] se contó entre los ahogados.","translator":"Muhammad Isa García"},{"aya":"044","id":1517,"locale":"es","sura":"011","text":"Y fue ordenado: \"¡Oh, tierra! Absorbe tu agua. ¡Oh, cielo! Detente\". Y entonces el agua fue decreciendo y así se cumplió el mandato, y [el arca] se asentó sobre el monte Yudi, y fue dicho: \"¡La maldición recayó sobre los injustos!\"","translator":"Muhammad Isa García"},{"aya":"045","id":1518,"locale":"es","sura":"011","text":"Noé invocó a su Señor diciendo: \"¡Oh, Señor mío! Mi hijo era parte de mi familia [y pensé que no sería destruido]; Tu promesa es verdadera, y Tú eres el más justo de los jueces\".","translator":"Muhammad Isa García"},{"aya":"046","id":1519,"locale":"es","sura":"011","text":"Dijo [Dios a Noé]: \"¡Oh, Noé! Él no era de [los que se salvarían de] tu familia, pues sus obras no eran rectas; no Me cuestiones respecto aquello sobre lo que no tienes conocimiento. Te advierto para que no te cuentes entre los ignorantes\".","translator":"Muhammad Isa García"},{"aya":"047","id":1520,"locale":"es","sura":"011","text":"Dijo [Noé]: \"¡Oh, Señor mío! Me refugio en Ti de cuestionarte algo sobre lo que no tengo conocimiento; si no me perdonas y Te apiadas de mí, me contaré entre los perdedores\".","translator":"Muhammad Isa García"},{"aya":"048","id":1521,"locale":"es","sura":"011","text":"Entonces, le fue dicho: \"¡Oh, Noé! Desciende del arca con una paz proveniente de Mí. Que las bendiciones sean contigo y con las comunidades que sucederán a quienes están contigo. A algunas de ellas [que no creerán] las dejaré gozar [de esta vida mundanal], pero luego les azotará de Mi parte un castigo doloroso\".","translator":"Muhammad Isa García"},{"aya":"049","id":1522,"locale":"es","sura":"011","text":"Estas son historias de lo oculto que te revelo [¡oh, Mujámmad!], ni tú ni tu pueblo las conocían. Ten paciencia, que el éxito final será para los que tienen temor de Dios.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s011-6.json","nextPage":"/es/s011-8.json"}}