{"results":[{"aya":"036","id":1509,"locale":"es","sura":"011","text":"[También] le fue revelado a Noé: \"Salvo los que ya han creído, nadie más creerá de tu pueblo; no te aflijas por lo que hacen.","translator":"Muhammad Isa García"},{"aya":"037","id":1510,"locale":"es","sura":"011","text":"Construye el arca bajo Mi observancia y según Mi inspiración, y no Me hables a favor de quienes obraron injustamente, porque estarán entre los que se ahoguen\".","translator":"Muhammad Isa García"},{"aya":"038","id":1511,"locale":"es","sura":"011","text":"Mientras construía el arca, cada vez que pasaban ante él los poderosos de su pueblo se burlaban, y él les decía: \"Si se burlan de nosotros, sepan que ya nos burlaremos de ustedes como lo hacen ahora.","translator":"Muhammad Isa García"},{"aya":"039","id":1512,"locale":"es","sura":"011","text":"Ya sabrán a quién le alcanzará un castigo humillante [en esta vida], y [en la otra] sufrirá un tormento eterno\".","translator":"Muhammad Isa García"},{"aya":"040","id":1513,"locale":"es","sura":"011","text":"Cuando llegó el momento de cumplirse Mi orden [del diluvio], el agua comenzó a fluir y correr impetuosamente por el suelo, [entonces] le dije [a Noé]: \"Embarca una pareja de cada especie [de la fauna doméstica de la zona], así como a tu familia, excepto aquél sobre quien pese la sentencia, y [por supuesto] a los creyentes\". No obstante, los que habían creído en él eran muy pocos.","translator":"Muhammad Isa García"},{"aya":"041","id":1514,"locale":"es","sura":"011","text":"Dijo [Noé]: \"¡Suban al arca! ¡Que en el nombre de Dios navegue y llegue a buen puerto! Mi Señor es Perdonador, Misericordioso\".","translator":"Muhammad Isa García"},{"aya":"042","id":1515,"locale":"es","sura":"011","text":"[El arca] navegó con ellos a bordo entre olas altas como montañas. Noé llamó a su hijo que se encontraba en un lugar apartado: \"¡Oh, hijito mío! Sube al arca con nosotros y no te cuentes entre los que se niegan a creer\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s011-5.json","nextPage":"/es/s011-7.json"}}