{"results":[{"aya":"057","id":1530,"locale":"es","sura":"011","text":"Pero si me rechazan, yo habré cumplido con transmitirles aquello con lo que fui enviado, y mi Señor los remplazará por otro pueblo diferente [que será creyente]. Sepan que no Lo perjudican en nada [si no creen en Él]; mi Señor es el Protector de todas las cosas\".","translator":"Muhammad Isa García"},{"aya":"058","id":1531,"locale":"es","sura":"011","text":"Cuando llegó Mi designio [de destruirlos], salvé por misericordia a Hud y a quienes creyeron con él, librándolos de un castigo terrible.","translator":"Muhammad Isa García"},{"aya":"059","id":1532,"locale":"es","sura":"011","text":"Así fue el pueblo de ‘Ad, negaron los signos de su Señor y desobedecieron a Sus Mensajeros, y siguieron a aquellos que se oponen a la verdad con arrogancia y prepotencia.","translator":"Muhammad Isa García"},{"aya":"060","id":1533,"locale":"es","sura":"011","text":"Recibieron la maldición en este mundo y en el Día del Juicio. Los habitantes de ‘Ad negaron a su Señor, y por ello el pueblo de Hud quedó fuera de la misericordia.","translator":"Muhammad Isa García"},{"aya":"061","id":1534,"locale":"es","sura":"011","text":"Y al pueblo de Zamud le envié [como Profeta] a su hermano Sálih, quien les dijo: \"¡Oh, pueblo mío! Adoren a Dios, pues no existe otra divinidad salvo Él. Él los creó de la tierra y los hizo vivir en ella. Imploren Su perdón y arrepiéntanse, porque mi Señor está próximo [cuando Lo invocan] y responde sus súplicas\".","translator":"Muhammad Isa García"},{"aya":"062","id":1535,"locale":"es","sura":"011","text":"Dijeron: \"¡Oh, Sálih! Teníamos esperanzas en ti [que fueras nuestro líder] antes de esto. ¿Acaso nos prohíbes que adoremos lo que adoraron nuestros padres? Eso a lo que nos invitas nos resulta muy sospechoso\".","translator":"Muhammad Isa García"},{"aya":"063","id":1536,"locale":"es","sura":"011","text":"Dijo [Sálih]: \"¡Oh, pueblo mío! ¿Acaso no ven que poseo una prueba evidente de mi Señor y que me ha concedido una misericordia? ¿Quién me protegerá de Dios si Lo desobedezco? Lo que me ofrecen no es más que perdición para mí.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/es/s011-8.json","nextPage":"/es/s011-10.json"}}