{"results":[{"aya":"036","id":1632,"locale":"es","sura":"012","text":"Junto con él fueron encarcelados otros dos jóvenes. Dijo uno de ellos: \"Me vi en un sueño prensando vino\". Y dijo el otro: \"Yo me vi llevando pan sobre la cabeza, del cual comían los pájaros. Háblanos sobre su interpretación, porque nos pareces un hombre virtuoso\".","translator":"Muhammad Isa García"},{"aya":"037","id":1633,"locale":"es","sura":"012","text":"[Dijo José:] \"Antes de que traigan la comida ya les habré dado su interpretación. La interpretación de los sueños es algo que mi Señor me enseñó; sepan primero que rechazo las costumbres de un pueblo que no cree en Dios y niega la existencia de la otra vida.","translator":"Muhammad Isa García"},{"aya":"038","id":1634,"locale":"es","sura":"012","text":"Yo sigo la religión de mis ancestros, Abraham, Isaac y Jacob. Nosotros no asociamos ningún copartícipe a Dios. Esto es una gracia de Dios para nosotros y para todo aquel que siga la guía, pero la mayoría de la gente no lo agradece.","translator":"Muhammad Isa García"},{"aya":"039","id":1635,"locale":"es","sura":"012","text":"¡Compañeros de cárcel! ¿Qué es más razonable? ¿Creer en muchos ídolos o creer en Dios, el Único, el Victorioso?","translator":"Muhammad Isa García"},{"aya":"040","id":1636,"locale":"es","sura":"012","text":"Los [ídolos] que adoran en lugar de Dios, no son sino nombres que ustedes y sus padres han elegido [para algunas piedras y estatuas], siendo que Dios no les reveló nada al respecto. El juicio solo pertenece a Dios, Quien ordenó que no adoren a nada ni nadie excepto a Él; esa es la religión verdadera, pero la mayoría de la gente lo ignora.","translator":"Muhammad Isa García"},{"aya":"041","id":1637,"locale":"es","sura":"012","text":"¡Compañeros de cárcel! [La interpretación de sus sueños es que] uno servirá vino [de nuevo] al rey; mientras que el otro será crucificado y los pájaros comerán de su cabeza. El asunto sobre el que me han consultado ya ha sido decretado\".","translator":"Muhammad Isa García"},{"aya":"042","id":1638,"locale":"es","sura":"012","text":"Le dijo [José] a quien supo que quedaría en libertad: \"Menciona mi caso ante el rey\". Pero el demonio le hizo olvidar que lo mencionara ante su amo, por lo que [José] permaneció en la cárcel varios años más.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s012-5.json","nextPage":"/es/s012-7.json"}}