{"results":[{"aya":"015","id":1611,"locale":"es","sura":"012","text":"Cuando se lo llevaron, acordaron arrojarlo a lo profundo de un pozo seco. Una vez que lo hicieron le inspiré a José: \"Algún día les recordarás lo que están haciendo ahora, sin que ellos te reconozcan\".","translator":"Muhammad Isa García"},{"aya":"016","id":1612,"locale":"es","sura":"012","text":"Al anochecer, se presentaron ante su padre llorando.","translator":"Muhammad Isa García"},{"aya":"017","id":1613,"locale":"es","sura":"012","text":"Dijeron: \"¡Padre! Competíamos corriendo entre nosotros y dejamos a José con nuestras provisiones, y lo devoró un lobo. Te decimos la verdad, aunque no quieras creernos\".","translator":"Muhammad Isa García"},{"aya":"018","id":1614,"locale":"es","sura":"012","text":"Y le mostraron su túnica manchada con sangre falsa. Dijo [Jacob]: \"Lo que ha sucedido no es como me lo cuentan, sino que es una falsedad que inventaron. Me resignaré pacientemente y que Dios me dé consuelo para sobrellevar la desgracia que me acaban de contar\".","translator":"Muhammad Isa García"},{"aya":"019","id":1615,"locale":"es","sura":"012","text":"Cuando pasó una caravana [cerca del pozo], enviaron a uno de ellos a buscar agua. Éste echó el cubo y al subirlo [vio a José y] exclamó: \"¡Buenas noticias! Aquí hay un muchacho\". Y lo ocultaron para venderlo; pero Dios bien sabía lo que hacían.","translator":"Muhammad Isa García"},{"aya":"020","id":1616,"locale":"es","sura":"012","text":"[Mientras espiaban, sus hermanos vieron lo que ocurría y reclamaron que José era su esclavo.] Lo vendieron [a la caravana] por un precio insignificante, unas pocas monedas, para deshacerse de él.","translator":"Muhammad Isa García"},{"aya":"021","id":1617,"locale":"es","sura":"012","text":"Y luego el egipcio que lo compró le dijo a su mujer: \"Recíbelo honorablemente, podría sernos útil o quizá lo adoptemos como hijo\". Así concedí a José una buena posición en esa tierra, y le enseñé la interpretación de los sueños. La voluntad de Dios siempre prevalece, pero la mayoría de la gente no lo sabe.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s012-2.json","nextPage":"/es/s012-4.json"}}