{"results":[{"aya":"050","id":1646,"locale":"es","sura":"012","text":"[Al escuchar la interpretación,] el rey dijo: \"¡Tráiganlo ante mí!\" Pero cuando el enviado se presentó ante José, éste le dijo: \"Regresa ante tu amo y pregúntale qué pasó con aquellas mujeres que se cortaron las manos. Mi Señor está bien enterado de sus conspiraciones\".","translator":"Muhammad Isa García"},{"aya":"051","id":1647,"locale":"es","sura":"012","text":"[Las mujeres fueron reunidas ante el rey y] les dijo: \"¿Qué sucedió cuando intentaron seducir a José?\" Dijeron: \"¡Que Dios nos ampare! No sabemos nada malo de él\". Entonces la mujer del gobernador dijo: \"Ahora la verdad ha salido a la luz. Yo soy la que quiso seducirlo, y él decía la verdad.","translator":"Muhammad Isa García"},{"aya":"052","id":1648,"locale":"es","sura":"012","text":"Digo esto para que [mi esposo] sepa que no lo traicioné en su ausencia, y sé bien que Dios desbarata las intrigas de los traidores.","translator":"Muhammad Isa García"},{"aya":"053","id":1649,"locale":"es","sura":"012","text":"No pretendo excusarme, porque el alma suele ordenar el mal, y solo están a salvo de ello aquellos a quienes mi Señor los protege. Mi Señor es Absolvedor, Misericordioso\".","translator":"Muhammad Isa García"},{"aya":"054","id":1650,"locale":"es","sura":"012","text":"Dijo el rey: \"¡Tráiganlo ante mí! Haré que sea mi hombre de confianza\". Cuando hablaron le dijo: \"Desde hoy gozas de autoridad y confianza\".","translator":"Muhammad Isa García"},{"aya":"055","id":1651,"locale":"es","sura":"012","text":"Dijo [José]: \"Ponme a cargo de los graneros [y las arcas] del país, porque yo sé cómo administrarlas con prudencia\".","translator":"Muhammad Isa García"},{"aya":"056","id":1652,"locale":"es","sura":"012","text":"Así fue como hice a José gobernar la tierra [de Egipto], donde pudo establecerse a su gusto. Concedo Mi misericordia a quien quiero, y no dejo que se pierda la recompensa de los que hacen el bien [en este mundo].","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s012-7.json","nextPage":"/es/s012-9.json"}}