{"results":[{"aya":"106","id":1702,"locale":"es","sura":"012","text":"La mayoría de los que creen en Dios caen en dedicarle actos de adoración a otros.","translator":"Muhammad Isa García"},{"aya":"107","id":1703,"locale":"es","sura":"012","text":"¿Acaso [estas personas] se sienten a salvo de ser alcanzados por el castigo de Dios, o a salvo de que les llegue la Hora del Juicio de improviso, cuando menos lo esperan?","translator":"Muhammad Isa García"},{"aya":"108","id":1704,"locale":"es","sura":"012","text":"Di: \"Éste es mi sendero, tanto yo como quienes me siguen invitamos a adorar a Dios con conocimiento. ¡Glorificado sea Dios! No soy de los que idolatran divinidades junto a Dios\".","translator":"Muhammad Isa García"},{"aya":"109","id":1705,"locale":"es","sura":"012","text":"No he enviado antes de ti sino a hombres que pertenecían a sus propias comunidades para que le transmitieran Mi revelación. ¿Por qué [quienes rechazan este mensaje] no viajan por el mundo y observan cómo fue que acabaron los pueblos de la antigüedad [que desmintieron a los Profetas]? La morada de la otra vida será mejor para quienes tienen temor de Dios. ¿Es que no van a reflexionar?","translator":"Muhammad Isa García"},{"aya":"110","id":1706,"locale":"es","sura":"012","text":"[Todos los Profetas sufrieron persecución y rechazo] al punto que cuando los Mensajeros se resignaron y tuvieron la certeza de que les desmentirían definitivamente, les llegó Mi auxilio: entonces, todos aquellos a quienes quise [salvar] fueron salvados [y los que rechazaron la verdad fueron destruidos]: pues la gente que se hunde en el pecado no puede escapar de Mi ira.","translator":"Muhammad Isa García"},{"aya":"111","id":1707,"locale":"es","sura":"012","text":"En las historias [de los Profetas] hay un motivo de enseñanza para la gente que reflexiona. [El Corán] no es un relato inventado, sino que es una confirmación de lo ya revelado anteriormente, así como una explicación detallada de todas las cosas, una guía y misericordia para los creyentes.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s012-15.json"}}