{"results":[{"aya":"099","id":1695,"locale":"es","sura":"012","text":"Luego [cuando llegaron todos a Egipto y] se presentaron ante José, éste abrazó a sus padres y dijo: \"Vivan en Egipto, si Dios quiere estarán seguros aquí\".","translator":"Muhammad Isa García"},{"aya":"100","id":1696,"locale":"es","sura":"012","text":"Hizo sentar en el trono a sus padres, que junto a todos [los hermanos] cayeron prosternados ante José, quien dijo: \"¡Padre mío! Esta es la interpretación del sueño que tuve [cuando era niño], y mi Señor hizo que se cumpliera. Dios me favoreció sacándome de la cárcel y trayéndolos del desierto ante mí, a pesar de que el demonio había sembrado la discordia entre mis hermanos y yo. Mi Señor es Sutil con quien quiere, y Él todo lo sabe, es Sabio.","translator":"Muhammad Isa García"},{"aya":"101","id":1697,"locale":"es","sura":"012","text":"¡Señor mío! Me has concedido autoridad y me has enseñado la interpretación de los sueños. ¡Creador de los cielos y la Tierra! Tú eres mi Protector en esta vida y en la otra, hazme morir sometido a Ti, y reúneme con los virtuosos\".","translator":"Muhammad Isa García"},{"aya":"102","id":1698,"locale":"es","sura":"012","text":"[¡Oh, Mujámmad!] Esta historia que te he revelado había permanecido oculta hasta ahora. Tú no estabas presente cuando [los hermanos de José] planearon [eliminarlo] y se complotaron.","translator":"Muhammad Isa García"},{"aya":"103","id":1699,"locale":"es","sura":"012","text":"La mayoría de los seres humanos, aunque te esfuerces [para que crean], no serán creyentes.","translator":"Muhammad Isa García"},{"aya":"104","id":1700,"locale":"es","sura":"012","text":"Tú no pides remuneración alguna por transmitir el Mensaje, que está dirigido a toda la humanidad.","translator":"Muhammad Isa García"},{"aya":"105","id":1701,"locale":"es","sura":"012","text":"¡Cuántos signos hay en los cielos y en la Tierra que pasan frente a ellos, pero no prestan atención!","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s012-14.json","nextPage":"/es/s012-16.json"}}