{"results":[{"aya":"078","id":1674,"locale":"es","sura":"012","text":"Dijeron [los hermanos]: \"¡Oh, gobernador! Él tiene un padre muy anciano, quédate con uno de nosotros en su lugar; vemos que eres un hombre de bien\".","translator":"Muhammad Isa García"},{"aya":"079","id":1675,"locale":"es","sura":"012","text":"Dijo [José]: \"¡Dios nos libre de castigar a otro que aquel al que le encontramos la copa en su poder! Porque seríamos injustos\".","translator":"Muhammad Isa García"},{"aya":"080","id":1676,"locale":"es","sura":"012","text":"Cuando perdieron toda esperanza de persuadirlo, se retiraron a deliberar. Dijo el mayor de ellos: \"¿Recuerdan que nuestro padre nos hizo jurar solemnemente por Dios, pues ya antes habíamos fallado con respecto a José? No me moveré de esta tierra hasta que mi padre lo autorice, o Dios juzgue a mi favor, porque Él es el mejor de los jueces.","translator":"Muhammad Isa García"},{"aya":"081","id":1677,"locale":"es","sura":"012","text":"Vuelvan ante nuestro padre y díganle: ¡Padre! Tu hijo ha robado, y solo atestiguamos sobre lo que hemos sabido, y no tenemos acceso a lo oculto [para saber si realmente lo hizo o no].","translator":"Muhammad Isa García"},{"aya":"082","id":1678,"locale":"es","sura":"012","text":"Y pregunta en la ciudad donde estuvimos y a la caravana con la que regresamos, pues decimos la verdad\".","translator":"Muhammad Isa García"},{"aya":"083","id":1679,"locale":"es","sura":"012","text":"[Pero Jacob al escucharlos] dijo: \"Lo que ha sucedido no es como me lo cuentan, sino que es una falsedad que inventaron. Me resignaré pacientemente y que Dios me dé consuelo para sobrellevar la desgracia que me acaban de contar. Quiera Dios devolverme a todos [mis hijos]. Él todo lo sabe, es el Sabio\".","translator":"Muhammad Isa García"},{"aya":"084","id":1680,"locale":"es","sura":"012","text":"Y [le recordó el dolor por su hijo perdido y] se apartó de ellos diciendo: \"¡Qué pena siento por la falta de José!\" Y perdió la vista por tanta pena, y quedó desconsolado, sufriendo en silencio.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s012-11.json","nextPage":"/es/s012-13.json"}}