{"results":[{"aya":"015","id":1722,"locale":"es","sura":"013","text":"Ante Dios se prosternan quienes están en los cielos y en la Tierra de buen o mal grado, tal como lo hacen sus sombras, por la mañana y por la tarde.","translator":"Muhammad Isa García"},{"aya":"016","id":1723,"locale":"es","sura":"013","text":"Pregúntales [¡oh, Mujámmad! a los idólatras]: \"¿Quién es el Señor de los cielos y de la Tierra?\" Y diles: \"Él es Dios\". Pregúntales: \"¿Es que toman en vez de Él [ídolos como] protectores que no pueden beneficiarse ni perjudicarse ni siquiera a sí mismos?\" Y también: \"¿Acaso se pueden equiparar el ciego y el vidente? ¿O las tinieblas y la luz? ¿O es que aquello que Le asocian a Dios ha creado algo como lo hace Dios, por lo que se confundieron y creyeron que debían adorarlo?\" Diles: \"Dios es Quien ha creado todas las cosas. Él es el Único, el que tiene dominio absoluto sobre todas las cosas\".","translator":"Muhammad Isa García"},{"aya":"017","id":1724,"locale":"es","sura":"013","text":"[Dios] envía el agua del cielo, que corre por los valles acorde a la capacidad de los mismos, y en su torrente acarrea espuma en su superficie, igual que la espuma que sale de la fundición para fabricar las alhajas o los utensilios. Con ello Dios les expone un ejemplo para que sepan diferenciar la verdad de lo falso: en cuanto a la espuma, se desvanece rápidamente, y aquello que beneficia a la gente permanece en la tierra [enriqueciéndola]; así es como Dios les expone los ejemplos.","translator":"Muhammad Isa García"},{"aya":"018","id":1725,"locale":"es","sura":"013","text":"Quienes crean en su Señor obtendrán lo mejor, y quienes se nieguen a creer, sepan que aunque poseyeran todo cuanto existe en la Tierra, o el doble, y lo ofrecieran como rescate [para salvarse del tormento], recibirán un castigo terrible; su morada será el Infierno. ¡Qué pésima morada!","translator":"Muhammad Isa García"},{"aya":"019","id":1726,"locale":"es","sura":"013","text":"¿Acaso quien reconoce que lo que te reveló tu Señor es la Verdad es igual al ciego [de corazón que no quiere ver]? Solo recapacitan los dotados de intelecto,","translator":"Muhammad Isa García"},{"aya":"020","id":1727,"locale":"es","sura":"013","text":"que cumplen con el compromiso que asumieron y no lo quebrantan,","translator":"Muhammad Isa García"},{"aya":"021","id":1728,"locale":"es","sura":"013","text":"que no rompen los lazos familiares que Dios ordenó respetar, que tienen temor de su Señor y Su terrible castigo,","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/es/s013-2.json","nextPage":"/es/s013-4.json"}}