{"results":[{"aya":"022","id":1729,"locale":"es","sura":"013","text":"que son perseverantes [en la adoración] anhelando el rostro de su Señor [y Su complacencia], que practican la oración prescrita, que hacen caridades con parte de lo que les he proveído, tanto en privado como en público, y si son maltratados responden con una buena actitud [sabiendo disculpar]; éstos obtendrán como recompensa una morada hermosa","translator":"Muhammad Isa García"},{"aya":"023","id":1730,"locale":"es","sura":"013","text":"e ingresarán en los Jardines del Edén junto a quienes creyeron entre sus padres, cónyuges y descendientes. Luego, los ángeles ingresarán ante ellos por todas las puertas,","translator":"Muhammad Isa García"},{"aya":"024","id":1731,"locale":"es","sura":"013","text":"y les dirán: \"¡La paz sea sobre ustedes! Porque fueron perseverantes [en la adoración]. ¡Qué hermosa es la recompensa de la morada eterna!\"","translator":"Muhammad Isa García"},{"aya":"025","id":1732,"locale":"es","sura":"013","text":"Pero en cambio, quienes quebrantan el compromiso que asumieron con Dios, rompen los lazos familiares que Dios ordenó respetar y siembran la corrupción en la Tierra, serán maldecidos y merecerán la peor de las moradas.","translator":"Muhammad Isa García"},{"aya":"026","id":1733,"locale":"es","sura":"013","text":"Dios concede sustento abundante a quien quiere y se lo restringe a quien quiere. [Algunos] se regocijan con la vida mundanal, pero ¿qué es la vida mundanal comparada con la otra, sino un goce ilusorio?","translator":"Muhammad Isa García"},{"aya":"027","id":1734,"locale":"es","sura":"013","text":"Dicen los que se niegan a creer: \"¿Por qué no se le concede un milagro de su Señor [que así creeremos]?\" Diles [¡oh, Mujámmad!]: \"Dios extravía a quien quiere, y guía hacia Él a quien se arrepiente\".","translator":"Muhammad Isa García"},{"aya":"028","id":1735,"locale":"es","sura":"013","text":"Los corazones de los creyentes se sosiegan con el recuerdo de Dios. ¿Acaso no es con el recuerdo de Dios que se sosiegan los corazones?","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/es/s013-3.json","nextPage":"/es/s013-5.json"}}