{"results":[{"aya":"001","id":1751,"locale":"es","sura":"014","text":"Álif. Lam. Ra’. Éste es el Libro que te he revelado para que saques a la gente de las tinieblas a la luz con el permiso de tu Señor, y los guíes hacia el sendero de Dios, el Poderoso, el Loable.","translator":"Muhammad Isa García"},{"aya":"002","id":1752,"locale":"es","sura":"014","text":"A Dios pertenece cuanto existe en los cielos y en la Tierra. ¡Ya verán los que se niegan a creer, el castigo terrible que les aguarda!","translator":"Muhammad Isa García"},{"aya":"003","id":1753,"locale":"es","sura":"014","text":"Los que prefieren la vida mundanal a la próxima y desvían a la gente del camino de Dios, haciéndolo parecer tortuoso. Ellos son los que están en un extravío profundo.","translator":"Muhammad Isa García"},{"aya":"004","id":1754,"locale":"es","sura":"014","text":"Todos los Mensajeros que envié hablaban el lenguaje de su pueblo para así transmitirles claramente el Mensaje. Pero Dios extravía a quien quiere y guía a quien quiere; Él es el Poderoso, el Sabio.","translator":"Muhammad Isa García"},{"aya":"005","id":1755,"locale":"es","sura":"014","text":"Envié a Moisés con Mis signos [al Faraón y su pueblo, y le dije:] \"Saca a tu pueblo de las tinieblas a la luz, y recuérdales las bendiciones que Dios les concedió\". En ello hay signos para quien es perseverante y agradecido.","translator":"Muhammad Isa García"},{"aya":"006","id":1756,"locale":"es","sura":"014","text":"Moisés le dijo a su pueblo: \"Recuerden las bendiciones de Dios para con ustedes cuando los salvó de las huestes del Faraón, quienes los sometían a castigos crueles, degollaban a sus hijos varones y dejaban con vida a sus hijas mujeres. Eso era una dura prueba de su Señor para ustedes\".","translator":"Muhammad Isa García"},{"aya":"007","id":1757,"locale":"es","sura":"014","text":"Y cuando su Señor anunció: \"Si Le agradecen, Él incrementará su sustento; y sepan que si lo rechazan, Su castigo será severo\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/es/s014-2.json"}}