{"results":[{"aya":"022","id":1772,"locale":"es","sura":"014","text":"Cuando todos hayan sido sentenciados, el demonio dirá: \"La promesa que Dios les hizo era verdadera, en cambio yo les hice promesas que no cumplí. Yo solo tenía poder para seducirlos mediante susurros, pero fueron ustedes quienes me siguieron. No me culpen ahora, sino que repróchense a ustedes mismos. Yo no puedo socorrerlos en nada ni tampoco ustedes a mí, y hoy me desentiendo de que me hayan asociado [a Dios]\". Los opresores recibirán un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"023","id":1773,"locale":"es","sura":"014","text":"En cambio, quienes hayan creído y obrado correctamente serán introducidos en jardines por donde corren ríos y donde morarán por toda la eternidad, con el permiso de Dios. El saludo allí será: ¡Salam [paz]!","translator":"Muhammad Isa García"},{"aya":"024","id":1774,"locale":"es","sura":"014","text":"¿Por qué no observas el siguiente ejemplo que te propone Dios?: Una palabra buena es como un árbol bondadoso cuya raíz está firme y sus ramas se extienden hacia el cielo,","translator":"Muhammad Isa García"},{"aya":"025","id":1775,"locale":"es","sura":"014","text":"y da frutos en toda época [del año] con el permiso de su Señor. Así es como Dios expone ejemplos para que la gente reflexione.","translator":"Muhammad Isa García"},{"aya":"026","id":1776,"locale":"es","sura":"014","text":"En cambio, una palabra maligna es como un árbol dañino que ha sido arrancado de la tierra y no tiene dónde afirmarse.","translator":"Muhammad Isa García"},{"aya":"027","id":1777,"locale":"es","sura":"014","text":"Dios afianza a los creyentes con la palabra firme en esta vida y en la otra, y extravía a los que cometen injusticias. Dios hace lo que quiere.","translator":"Muhammad Isa García"},{"aya":"028","id":1778,"locale":"es","sura":"014","text":"¿Acaso no reparas en aquellos que en vez de agradecer a Dios por Sus bendiciones son ingratos y conducen a su pueblo a la perdición?","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/es/s014-3.json","nextPage":"/es/s014-5.json"}}