{"results":[{"aya":"036","id":1786,"locale":"es","sura":"014","text":"¡Oh, Señor mío! La adoración a los ídolos ha extraviado a muchas personas. Todo aquel que me siga [en la fe monoteísta] será de los míos, pero quien me desobedezca [rechazando el Mensaje]… Tú eres Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"037","id":1787,"locale":"es","sura":"014","text":"¡Oh, Señor nuestro! He establecido parte de mi descendencia en un valle árido de poca vegetación junto a Tu Casa Sagrada, para que, ¡oh, Señor nuestro!, cumplan con la oración. Infunde en los corazones de la gente amor por mi descendencia, y provéelos de todo alimento para que sean agradecidos.","translator":"Muhammad Isa García"},{"aya":"038","id":1788,"locale":"es","sura":"014","text":"¡Oh, Señor nuestro! Tú bien sabes lo que ocultamos y lo que manifestamos, y no hay nada en la Tierra ni en el cielo que pueda esconderse de Dios.","translator":"Muhammad Isa García"},{"aya":"039","id":1789,"locale":"es","sura":"014","text":"¡Alabado sea Dios!, Quien me agració en la vejez con [mis hijos] Ismael e Isaac. Mi Señor escucha bien las súplicas de quienes Lo invocan.","translator":"Muhammad Isa García"},{"aya":"040","id":1790,"locale":"es","sura":"014","text":"¡Oh, Señor mío! Haz que tanto mis descendientes como yo seamos fervientes practicantes de la oración. ¡Oh, Señor nuestro! Concédeme esta súplica.","translator":"Muhammad Isa García"},{"aya":"041","id":1791,"locale":"es","sura":"014","text":"¡Oh, Señor nuestro! Perdóname, así como a mis padres y a todos los creyentes el Día que se celebre el Juicio [Final]\".","translator":"Muhammad Isa García"},{"aya":"042","id":1792,"locale":"es","sura":"014","text":"No pienses [¡oh, Mujámmad!] que Dios está distraído de lo que hacen los opresores. Él solo está tolerándolos hasta que llegue el día en el que sus miradas quedarán paralizadas.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/es/s014-5.json","nextPage":"/es/s014-7.json"}}