{"results":[{"aya":"008","id":1758,"locale":"es","sura":"014","text":"Dijo Moisés: \"Si ustedes y todos los que habitan en la Tierra no creen, sepan que Él no necesita de Sus criaturas, y es digno de alabanza\".","translator":"Muhammad Isa García"},{"aya":"009","id":1759,"locale":"es","sura":"014","text":"¿Acaso no les fue relatado lo que les aconteció a sus predecesores, al pueblo de Noé, ‘Ad, Zamud, y a todos aquellos que les sucedieron y que solo Dios conoce? Cuando sus Mensajeros se presentaron ante ellos con pruebas claras [de la verdad, los que se negaron a creer] se mordieron los dedos del odio [que sentían por ellos] y les dijeron: \"Nosotros no creemos en el Mensaje que han traído, y tenemos una duda profunda sobre aquello a lo que nos convocan\".","translator":"Muhammad Isa García"},{"aya":"010","id":1760,"locale":"es","sura":"014","text":"Sus Mensajeros les respondieron: \"¿Acaso tienen dudas acerca de Dios, Creador de los cielos y de la Tierra? Él los convoca [a que Lo adoren] para que así les sean perdonados sus pecados y se les permita vivir hasta el plazo que se les ha prefijado\". Dijeron: \"Son seres humanos igual que nosotros y solo quieren apartarnos de lo que adoraron nuestros padres; presenten una evidencia clara [de que son Mensajeros de Dios]\".","translator":"Muhammad Isa García"},{"aya":"011","id":1761,"locale":"es","sura":"014","text":"Sus Mensajeros les dijeron: \"Solo somos seres humanos como ustedes, pero Dios agracia [con la profecía] a quien quiere de Sus siervos. No nos es posible presentar un milagro excepto con el permiso de Dios. ¡Los creyentes deben encomendarse a Dios!","translator":"Muhammad Isa García"},{"aya":"012","id":1762,"locale":"es","sura":"014","text":"Nosotros nos encomendamos a Dios, pues Él nos ha guiado por Su camino, y seremos pacientes ante sus hostilidades. A Dios se encomiendan quienes en Él confían\".","translator":"Muhammad Isa García"},{"aya":"013","id":1763,"locale":"es","sura":"014","text":"Los que se negaron a creer dijeron a sus Mensajeros: \"Si no vuelven a nuestra religión los expulsaremos de nuestra tierra\", pero Su Señor les reveló: \"Exterminaré a los opresores,","translator":"Muhammad Isa García"},{"aya":"014","id":1764,"locale":"es","sura":"014","text":"los haré habitar la tierra después de ellos. Eso será para quienes teman [el día de] la comparecencia ante Mí y teman Mi advertencia\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/es/s014.json","nextPage":"/es/s014-3.json"}}