{"results":[{"aya":"029","id":1930,"locale":"es","sura":"016","text":"Ingresen por las puertas del Infierno, allí permanecerán eternamente. ¡Qué pésima morada la que tendrán los soberbios!\"","translator":"Muhammad Isa García"},{"aya":"030","id":1931,"locale":"es","sura":"016","text":"[Y ese día] se les preguntará a los piadosos: \"¿Qué ha revelado su Señor?\" Responderán: \"Lo mejor\". Quienes hayan obrado rectamente obtendrán en este mundo una bella recompensa, pero la morada de la otra vida será aún mejor. ¡Qué placentera será la morada de los piadosos!","translator":"Muhammad Isa García"},{"aya":"031","id":1932,"locale":"es","sura":"016","text":"Ingresarán a los Jardines del Edén por donde corren ríos, y allí tendrán todo lo que deseen. Así retribuye Dios a los piadosos.","translator":"Muhammad Isa García"},{"aya":"032","id":1933,"locale":"es","sura":"016","text":"Cuando los ángeles tomen las almas de los piadosos, les dirán: \"¡Que la paz sea sobre ustedes! Ingresen al Paraíso como recompensa por sus obras\".","translator":"Muhammad Isa García"},{"aya":"033","id":1934,"locale":"es","sura":"016","text":"¿Acaso esperan [los incrédulos] que se presenten ante ellos los ángeles [para tomar sus almas] o que los azote el castigo [para recién entonces creer]? Eso hicieron quienes los precedieron. Dios no fue injusto con ellos [al enviarles el castigo], sino que ellos fueron injustos consigo mismos.","translator":"Muhammad Isa García"},{"aya":"034","id":1935,"locale":"es","sura":"016","text":"Sufrirán las consecuencias de las malas acciones que cometieron y los azotará el castigo del cual se burlaban.","translator":"Muhammad Isa García"},{"aya":"035","id":1936,"locale":"es","sura":"016","text":"Los idólatras argumentarán: \"Si Dios hubiera querido, ni nosotros ni nuestros antepasados habríamos adorado a otro fuera de Él, ni habríamos declarado ilícitas las cosas sin Su permiso\". Lo mismo dijeron quienes los precedieron. Pero los Mensajeros solo tienen la obligación de transmitir el Mensaje con claridad [y Dios será Quien los juzgará].","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/es/s016-4.json","nextPage":"/es/s016-6.json"}}