{"results":[{"aya":"057","id":2086,"locale":"es","sura":"017","text":"[Aquellos] a los que ustedes invocan buscan el medio de acercarse más a su Señor, anhelan Su misericordia y temen Su castigo. ¡Porque el castigo de tu Señor es temible!","translator":"Muhammad Isa García"},{"aya":"058","id":2087,"locale":"es","sura":"017","text":"No hay ninguna ciudad [de incrédulos] que no vaya a destruir o castigar antes del Día de la Resurrección. Esto es lo que ha sido decretado y registrado en el Libro [preservado].","translator":"Muhammad Isa García"},{"aya":"059","id":2088,"locale":"es","sura":"017","text":"No les envié los milagros que pedían porque los desmentirían como lo hicieron los pueblos del pasado. Al pueblo de Zamud le envié la camella como un milagro evidente, pero cometieron la injusticia [de matarla]. Entonces les envié signos para atemorizarlos.","translator":"Muhammad Isa García"},{"aya":"060","id":2089,"locale":"es","sura":"017","text":"Cuando te dije [¡oh, Mujámmad!]: \"Tu Señor tiene poder total sobre las personas [y Él te protegerá]\". Lo que te mostré y el árbol maldito mencionado en el Corán, no es sino para probar la fe de las personas. Los atemorizo [con Mis signos], pero esto les incrementó aún más su desobediencia.","translator":"Muhammad Isa García"},{"aya":"061","id":2090,"locale":"es","sura":"017","text":"[Recuerda] cuando dije a los ángeles: \"Hagan una reverencia ante Adán\". Todos hicieron la reverencia excepto Iblís, quien dijo: \"¿Acaso voy a hacer una reverencia ante quien has creado de barro?\"","translator":"Muhammad Isa García"},{"aya":"062","id":2091,"locale":"es","sura":"017","text":"Dijo también: \"¿Por qué lo has honrado más que a mí?\" Si me das tiempo hasta el Día de la Resurrección desviaré a la mayoría de sus descendientes.","translator":"Muhammad Isa García"},{"aya":"063","id":2092,"locale":"es","sura":"017","text":"Dijo [Dios]: \"¡Vete! Y quienes de ellos te sigan merecerán el Infierno, pues es el castigo que les tengo reservado.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s017-8.json","nextPage":"/es/s017-10.json"}}