{"results":[{"aya":"064","id":2093,"locale":"es","sura":"017","text":"Seduce con tus palabras a quien puedas de ellos, arremete con tu caballería y con tu infantería. Hazte su socio inseparable en sus bienes e hijos y hazles las promesas que quieras. Pero sepan que el demonio solo hace promesas falsas\".","translator":"Muhammad Isa García"},{"aya":"065","id":2094,"locale":"es","sura":"017","text":"[Dijo Dios:] \"Pero no tienes poder alguno sobre Mis siervos creyentes\". Es suficiente con tu Señor como protector [para quienes se encomiendan a Él].","translator":"Muhammad Isa García"},{"aya":"066","id":2095,"locale":"es","sura":"017","text":"Su Señor es Quien impulsa los barcos en el mar para que con ellos puedan procurar Su favor. Él es Misericordioso con ustedes.","translator":"Muhammad Isa García"},{"aya":"067","id":2096,"locale":"es","sura":"017","text":"Cuando los alcanza una desgracia en el mar se dan cuenta que cuanto invocaban fuera de Dios no puede salvarlos, y que solo Dios es Quien puede hacerlo. Pero cuando los salva llevándolos a tierra firme, Lo niegan nuevamente. ¡El ser humano es ingrato!","translator":"Muhammad Isa García"},{"aya":"068","id":2097,"locale":"es","sura":"017","text":"¿Acaso se sienten a salvo de que Dios los haga tragar por la tierra o que les envíe un huracán? Si así lo hiciera, no encontrarían quién los pudiera proteger.","translator":"Muhammad Isa García"},{"aya":"069","id":2098,"locale":"es","sura":"017","text":"¿O se sienten seguros de que cuando se encuentren en el mar otra vez, Él no les envíe una tormenta y los ahogue como castigo a su ingratitud? Si así lo hiciera, no tendrían quién Le reclamara por ustedes.","translator":"Muhammad Isa García"},{"aya":"070","id":2099,"locale":"es","sura":"017","text":"He honrado a los hijos de Adán y les he facilitado los medios para viajar por la tierra y por el mar, les he proveído de todo lo bueno y los he favorecido sobre muchas otras criaturas.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s017-9.json","nextPage":"/es/s017-11.json"}}