{"results":[{"aya":"057","id":2197,"locale":"es","sura":"018","text":"¿Acaso hay alguien más injusto que quien habiéndosele expuesto los signos de su Señor, los niega y se olvida de lo que han hecho sus manos? He cubierto sus corazones y ensordecido sus oídos para que no lo entiendan [al Corán]. Aunque los invites a seguir la guía, si siguen así, no se encaminarán jamás.","translator":"Muhammad Isa García"},{"aya":"058","id":2198,"locale":"es","sura":"018","text":"Tu Señor es el Perdonador, Misericordioso. Si les quisiera dar su merecido por lo que cometieron les adelantaría el castigo. Pero he prefijado para ellos un día del que no podrán escapar.","translator":"Muhammad Isa García"},{"aya":"059","id":2199,"locale":"es","sura":"018","text":"A otras ciudades de la antigüedad las destruí cuando comenzaron a cometer injusticias. Decreté una fecha para su destrucción.","translator":"Muhammad Isa García"},{"aya":"060","id":2200,"locale":"es","sura":"018","text":"[Recuerda] cuando Moisés dijo a su fiel servidor: \"No desistiré hasta que llegue a la confluencia de los dos mares, aunque esto me lleve muchos años\".","translator":"Muhammad Isa García"},{"aya":"061","id":2201,"locale":"es","sura":"018","text":"Pero cuando alcanzaron la confluencia se olvidaron del pescado, al que Dios resucitó y emprendió milagrosamente el camino hacia el mar.","translator":"Muhammad Isa García"},{"aya":"062","id":2202,"locale":"es","sura":"018","text":"Y cuando cruzaron más allá [de la confluencia] dijo [Moisés] a su servidor: \"Trae nuestra comida, que nos hemos agotado con este viaje\".","translator":"Muhammad Isa García"},{"aya":"063","id":2203,"locale":"es","sura":"018","text":"Dijo: \"Cuando nos refugiamos junto a la roca, allí me olvidé del pescado. Solo el demonio pudo hacer que me olvidara de contarte que milagrosamente saltó y emprendió el regreso hacia el mar\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s018-8.json","nextPage":"/es/s018-10.json"}}