{"results":[{"aya":"050","id":2190,"locale":"es","sura":"018","text":"[Recuerda] cuando dije a los ángeles: \"Hagan una reverencia ante Adán\". La hicieron, excepto Iblís, que era un yinn, y desobedeció la orden de su Señor. ¿Acaso lo toman a él y a sus descendientes como protectores en vez de tomarme a Mí, a pesar de que son sus enemigos? ¡Qué pésimo sustituto eligen los que cometen la injusticia [de la incredulidad en Dios]!","translator":"Muhammad Isa García"},{"aya":"051","id":2191,"locale":"es","sura":"018","text":"No los hice [a los ídolos ni al demonio] testigos de la creación de los cielos y de la Tierra, ni siquiera de su propia creación, puesto que no habría de tomar como auxiliadores a quienes desvían.","translator":"Muhammad Isa García"},{"aya":"052","id":2192,"locale":"es","sura":"018","text":"El día que se les diga [a los idólatras]: \"Invoquen a aquellos que pretendían que eran Mis socios\". Los invocarán, pero no obtendrán respuesta. Pondremos entre ellos un abismo que los separe.","translator":"Muhammad Isa García"},{"aya":"053","id":2193,"locale":"es","sura":"018","text":"Los pecadores verán el Fuego y sabrán que caerán en él, pero no encontrarán escapatoria.","translator":"Muhammad Isa García"},{"aya":"054","id":2194,"locale":"es","sura":"018","text":"Expuse en el Corán todo tipo de ejemplo, pero el ser humano es un gran discutidor.","translator":"Muhammad Isa García"},{"aya":"055","id":2195,"locale":"es","sura":"018","text":"¿Qué impide a la gente llegar a creer ahora que les ha llegado la guía, o pedir a su Señor que perdone sus pecados, excepto [su deseo de] que la suerte de los pueblos [perversos] de la antigüedad les sobrevenga [también] a ellos, o que les sobrevenga el castigo [final] en el más allá?","translator":"Muhammad Isa García"},{"aya":"056","id":2196,"locale":"es","sura":"018","text":"Envié a los Mensajeros como albriciadores y advertidores. Los que se niegan a creer discuten con argumentos falsos para refutar la Verdad y se burlan de Mis versículos y advertencias.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s018-7.json","nextPage":"/es/s018-9.json"}}