{"results":[{"aya":"015","id":2155,"locale":"es","sura":"018","text":"Nuestro pueblo adora fuera de Él falsas deidades. ¿Por qué no presentan un fundamento válido para hacerlo? ¿Acaso hay alguien más injusto que quien inventa una mentira y la atribuye a Dios?\"","translator":"Muhammad Isa García"},{"aya":"016","id":2156,"locale":"es","sura":"018","text":"[Dijo uno de ellos:] \"Si se apartan de ellos y reniegan de cuanto adoran en vez de Dios, refúgiense en la caverna, que su Señor los cubrirá con Su misericordia y les facilitará una salida a su situación\".","translator":"Muhammad Isa García"},{"aya":"017","id":2157,"locale":"es","sura":"018","text":"Se podía observar cómo el Sol naciente se alejaba de la caverna por la derecha dejándolos al ocultarse por la izquierda, mientras ellos permanecían en un espacio de la misma. Este es uno de los milagros de Dios. Aquel a quien Dios guíe estará bien encaminado, pero a quien deja en el extravío no podrá encontrar protector que lo guíe.","translator":"Muhammad Isa García"},{"aya":"018","id":2158,"locale":"es","sura":"018","text":"Habrías creído que estaban despiertos, pero estaban dormidos. Los volteaba hacia la derecha y hacia la izquierda, y su perro estaba con las patas delanteras extendidas en la entrada. Si los hubieras visto, habrías huido aterrorizado.","translator":"Muhammad Isa García"},{"aya":"019","id":2159,"locale":"es","sura":"018","text":"Entonces los desperté para que se preguntaran unos a otros. Uno de ellos dijo: \"¿Cuánto tiempo piensan que hemos permanecido aquí?\" Respondieron: \"Permanecimos un día o parte de un día\". Dijeron: \"Nuestro Señor sabe mejor cuánto tiempo hemos permanecido. Enviemos a uno de nosotros con nuestro dinero a la ciudad para que busque la mejor comida y nos aprovisione, que se conduzca con sutileza y que no llame la atención de nadie,","translator":"Muhammad Isa García"},{"aya":"020","id":2160,"locale":"es","sura":"018","text":"porque si se enteran de nuestra presencia nos apedrearán o nos obligarán a regresar a su religión, y si eso sucede jamás estaremos entre los que alcancen el triunfo [en el más allá]\".","translator":"Muhammad Isa García"},{"aya":"021","id":2161,"locale":"es","sura":"018","text":"Pero hice que los descubrieran para que supieran que la promesa de Dios es verdadera, y que la Hora del Juicio es indubitable [y luego los hice morir]. Fue entonces cuando los habitantes del pueblo discutieron acerca de ellos. Algunos dijeron: \"Construyan una pared que bloquee la entrada de la cueva, pues solo Dios sabe la verdad sobre ellos\". Pero aquellos cuya opinión prevaleció dijeron: \"Construyamos sobre ellos un oratorio\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s018-2.json","nextPage":"/es/s018-4.json"}}