{"results":[{"aya":"022","id":2162,"locale":"es","sura":"018","text":"Algunos dirán que eran tres y cuatro con su perro. Otros que eran cinco y seis con su perro, conjeturando sobre lo que no tienen conocimiento. Y otros dirán que eran siete y ocho con su perro. Diles: \"Mi Señor es Quien sabe exactamente cuántos eran, y solo pocos lo saben. No profundicen sobre ellos más de lo que les ha sido revelado. No consulten [a quien no tenga conocimiento] sobre ellos\".","translator":"Muhammad Isa García"},{"aya":"023","id":2163,"locale":"es","sura":"018","text":"No digas acerca de algo: \"¡Haré tal cosa!\"","translator":"Muhammad Isa García"},{"aya":"024","id":2164,"locale":"es","sura":"018","text":"Salvo que agregues: \"¡Si Dios quiere!\" Pero si te olvidas de mencionar a tu Señor, invoca su nombre y reza diciendo: \"Ruego a mi Señor que me guíe a la vía más recta\".","translator":"Muhammad Isa García"},{"aya":"025","id":2165,"locale":"es","sura":"018","text":"Permanecieron en su caverna trescientos años y nueve más.","translator":"Muhammad Isa García"},{"aya":"026","id":2166,"locale":"es","sura":"018","text":"Diles: \"Dios es Quien realmente sabe cuánto permanecieron. Él conoce los secretos de los cielos y de la Tierra; Él todo lo ve, todo lo oye. No tienen protector fuera de Él, y Él no asocia a nadie en Sus decisiones\".","translator":"Muhammad Isa García"},{"aya":"027","id":2167,"locale":"es","sura":"018","text":"Recita lo que se te ha revelado del Libro de tu Señor. No hay quien pueda tergiversar Sus palabras, y no encontrarás protector fuera de Él.","translator":"Muhammad Isa García"},{"aya":"028","id":2168,"locale":"es","sura":"018","text":"Reúnete con quienes invocan a su Señor por la mañana y por la tarde anhelando Su rostro. No te apartes de ellos buscando el encanto de la vida mundanal. No obedezcas a aquel cuyo corazón se ha olvidado de recordarme, sigue sus pasiones y actúa con negligencia.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/es/s018-3.json","nextPage":"/es/s018-5.json"}}