{"results":[{"aya":"071","id":2419,"locale":"es","sura":"020","text":"Dijo [el Faraón enfurecido]: \"¿Acaso van a creer en él sin que yo se los haya autorizado? Seguramente él es su maestro que les ha enseñado la magia. Ordenaré que se les ampute la mano y el pie opuestos, y luego los haré clavar sobre troncos de palmera. Así sabrán quién es el que puede infligir el castigo más severo y duradero\".","translator":"Muhammad Isa García"},{"aya":"072","id":2420,"locale":"es","sura":"020","text":"Dijeron: \"No antepondremos nuestra lealtad a ti a los milagros evidentes que hemos presenciado, y [menos aún] a Quien nos creó. Haz pues con nosotros lo que has decidido; tú solo puedes condenarnos en esta vida.","translator":"Muhammad Isa García"},{"aya":"073","id":2421,"locale":"es","sura":"020","text":"Creemos en nuestro Señor, para que nos perdone nuestros pecados y los hechizos que nos obligaste a hacer. La recompensa de Dios es mejor y más duradera\".","translator":"Muhammad Isa García"},{"aya":"074","id":2422,"locale":"es","sura":"020","text":"Quien se presente ante su Señor siendo culpable tendrá el Infierno como castigo, en el que no podrá morir [para librarse del tormento] ni vivir [sin padecerlo].","translator":"Muhammad Isa García"},{"aya":"075","id":2423,"locale":"es","sura":"020","text":"En cambio, quien se presente ante su Señor creyendo en Él y habiendo obrado rectamente, obtendrá los más altos grados [en el Paraíso].","translator":"Muhammad Isa García"},{"aya":"076","id":2424,"locale":"es","sura":"020","text":"Morarán eternamente en los Jardines del Edén, bajo los cuales corren ríos. Esa será la recompensa de quienes se purifiquen.","translator":"Muhammad Isa García"},{"aya":"077","id":2425,"locale":"es","sura":"020","text":"Le ordené a Moisés: \"Sal por la noche con Mis siervos, y abre [por Mi voluntad] el mar dejándoles un camino de tierra firme [por donde puedan huir], y no tengan temor de que los alcancen ni tampoco de morir ahogados\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/es/s020-10.json","nextPage":"/es/s020-12.json"}}