{"results":[{"aya":"127","id":2475,"locale":"es","sura":"020","text":"Así voy a retribuir a quienes se extralimitaron y no creyeron en los signos de su Señor. Pero el castigo de la otra vida será aún más severo y duradero.","translator":"Muhammad Isa García"},{"aya":"128","id":2476,"locale":"es","sura":"020","text":"¿Acaso no se les ha evidenciado [a quienes rechazan este Mensaje] cuántas civilizaciones destruí, siendo que ellos pueden observar sus ruinas? En ello hay signos para los dotados de entendimiento.","translator":"Muhammad Isa García"},{"aya":"129","id":2477,"locale":"es","sura":"020","text":"De no ser porque tu Señor ha decretado [retrasarles el castigo hasta el Día del Juicio a quienes te desmientan] y ha prefijado para cada ser su plazo [de vida durante la cual puede arrepentirse], ya los habría aniquilado.","translator":"Muhammad Isa García"},{"aya":"130","id":2478,"locale":"es","sura":"020","text":"Ten paciencia ante sus injurias, y glorifica con alabanzas a tu Señor antes de la salida del Sol y antes del ocaso, durante la noche y durante los extremos del día, para que así [Dios te retribuya con una gran recompensa y] quedes complacido.","translator":"Muhammad Isa García"},{"aya":"131","id":2479,"locale":"es","sura":"020","text":"No codicies [¡oh, Mujámmad!] aquello conque he agraciado a algunos de los ricos [de los incrédulos], pues son solo placeres de esta vida mundanal con los que los ponemos a prueba. La recompensa que tu Señor tiene reservada es mejor y más duradera.","translator":"Muhammad Isa García"},{"aya":"132","id":2480,"locale":"es","sura":"020","text":"Ordena a tu familia practicar la oración prescrita y sé constante en su cumplimiento. Que el trabajo en búsqueda del sustento no te haga descuidar el cumplimiento de lo que Dios ha prescrito, porque soy Yo quien los sustento. La bienaventuranza es para los piadosos.","translator":"Muhammad Isa García"},{"aya":"133","id":2481,"locale":"es","sura":"020","text":"[Los que rechazan el Mensaje] dicen: \"¿Por qué no nos muestra un milagro de su Señor [que compruebe su profecía]?\" Pero si ya les han llegado pruebas evidentes en los primeros Libros revelados.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/es/s020-18.json","nextPage":"/es/s020-20.json"}}