{"results":[{"aya":"029","id":2624,"locale":"es","sura":"022","text":"Luego de cumplir los ritos, que cumplan sus votos y que circunvalen la Antigua Casa [de La Meca].","translator":"Muhammad Isa García"},{"aya":"030","id":2625,"locale":"es","sura":"022","text":"Así deben hacer. Quien respete los preceptos sagrados de Dios, será mejor para él ante su Señor [porque lo recompensará en esta vida y en la otra]. Sepan que les son lícitas las reses, excepto lo que se les ha mencionado [como prohibido]. Manténganse alejados de la impureza de los ídolos y apartados de las afirmaciones falsas.","translator":"Muhammad Isa García"},{"aya":"031","id":2626,"locale":"es","sura":"022","text":"Sean monoteístas puros creyentes en Dios, y no sean [jamás] idólatras. Quien asocia divinidades a Dios [en la adoración] es como quien cae del cielo y [luego de estrellarse contra la tierra] las aves de rapiña lo devoran o un viento lo arrastra a un lugar lejano.","translator":"Muhammad Isa García"},{"aya":"032","id":2627,"locale":"es","sura":"022","text":"Sepan que respetar los ritos de Dios dimana de la piedad que hay en los corazones.","translator":"Muhammad Isa García"},{"aya":"033","id":2628,"locale":"es","sura":"022","text":"Pueden beneficiarse de los animales hasta un plazo determinado; pero luego, su lugar [de sacrificio] es junto a la Antigua Casa.","translator":"Muhammad Isa García"},{"aya":"034","id":2629,"locale":"es","sura":"022","text":"He prescrito para cada comunidad sus propios ritos, para que recuerden el nombre de Dios al sacrificar las reses que les proveí. Su Dios es uno solo. Entréguenle a Él su voluntad. Albricia a los humildes sumisos [que obtendrán la bienaventuranza],","translator":"Muhammad Isa García"},{"aya":"035","id":2630,"locale":"es","sura":"022","text":"aquellos cuyos corazones se emocionan cuando se menciona a Dios, son pacientes ante las desgracias, cumplen con la oración y hacen caridades con lo que les he agraciado.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/es/s022-4.json","nextPage":"/es/s022-6.json"}}