{"results":[{"aya":"001","id":2596,"locale":"es","sura":"022","text":"¡Oh, gente! Tengan temor de su Señor. El terremoto que ocurrirá cuando llegue la Hora [del Juicio] será algo terrible.","translator":"Muhammad Isa García"},{"aya":"002","id":2597,"locale":"es","sura":"022","text":"El día que llegue, las mujeres que estén amamantando a sus hijos se desentenderán de ellos, las embarazadas abortarán [por el terror], y verás a las personas caminar como ebrios, pero no estarán ebrios sino que el castigo de Dios será intenso.","translator":"Muhammad Isa García"},{"aya":"003","id":2598,"locale":"es","sura":"022","text":"Hay gente que discute acerca de Dios sin conocimiento, y siguen a todo demonio rebelde.","translator":"Muhammad Isa García"},{"aya":"004","id":2599,"locale":"es","sura":"022","text":"Fue decretado que a quien lo siguiese, él lo extraviará y lo conducirá al castigo del Infierno.","translator":"Muhammad Isa García"},{"aya":"005","id":2600,"locale":"es","sura":"022","text":"¡Oh, gente! Si tienen dudas de que tengo el poder para resucitarlos, sepan que he creado [a Adán] de barro, luego [a toda su descendencia] de un óvulo fecundado que luego se transforma en un embrión, luego en una masa de tejidos, algunos ya formados y otros por formarse; ello es una evidencia [de Mi poder y sabiduría]. Preservo en el útero materno a aquellos que decreté que completen su gestación. Los hago nacer, y luego de la infancia alcanzan la madurez; algunos mueren [antes de esta etapa] y otros alcanzan la vejez, y ya no recuerdan nada del conocimiento que habían adquirido. También pueden observar a la tierra árida, y cómo cuando hago que llueva sobre ella, se remueve, se hincha, y brota toda clase de plantas bellas.","translator":"Muhammad Isa García"},{"aya":"006","id":2601,"locale":"es","sura":"022","text":"Porque Dios es la Verdad. Él resucitará a los muertos, y es sobre toda cosa Poderoso.","translator":"Muhammad Isa García"},{"aya":"007","id":2602,"locale":"es","sura":"022","text":"La Hora [del Día del Juicio] se aproxima, no hay duda acerca de ello, y [ese día] Dios resucitará a quienes están en las tumbas.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/es/s022-2.json"}}