{"results":[{"aya":"036","id":2631,"locale":"es","sura":"022","text":"Establecí que [el sacrificio] de los ganados sea parte de los ritos de Dios, en ello hay un bien para ustedes. Mencionen el nombre de Dios sobre ellos cuando estén dispuestos en fila [para ser sacrificados]. Luego, cuando se desplomen sobre sus costados [sin vida], coman de ellos y den de comer al mendigo y al necesitado. Así los puse a su servicio para que sean agradecidos.","translator":"Muhammad Isa García"},{"aya":"037","id":2632,"locale":"es","sura":"022","text":"Dios no necesita de la carne ni de la sangre [de sus ofrendas], Él desea que ustedes alcancen la piedad [mediante la práctica de este rito]. Con este fin se los facilitó. Alaben a Dios por haberlos guiado. Y albricia a los que hacen el bien [que alcanzarán el Paraíso].","translator":"Muhammad Isa García"},{"aya":"038","id":2633,"locale":"es","sura":"022","text":"Dios defiende a los que han creído. Sepan que Dios no ama al traidor ni al desagradecido.","translator":"Muhammad Isa García"},{"aya":"039","id":2634,"locale":"es","sura":"022","text":"Se les ha permitido [combatir a los creyentes] que son atacados porque son víctimas de una injusticia. Dios tiene el poder para socorrerlos.","translator":"Muhammad Isa García"},{"aya":"040","id":2635,"locale":"es","sura":"022","text":"Ellos fueron expulsados injustamente de sus hogares solo por haber dicho: \"Nuestro Señor es Dios\". Si Dios no se hubiera servido de algunas personas [creyentes] para combatir a otros [incrédulos], se habrían destruido monasterios, iglesias, sinagogas y mezquitas, en donde se recuerda frecuentemente el nombre de Dios. Dios socorre a quien se esfuerza denodadamente por Su religión. Dios es Fuerte, Poderoso.","translator":"Muhammad Isa García"},{"aya":"041","id":2636,"locale":"es","sura":"022","text":"Aquellos que, si les doy autoridad en la Tierra, cumplen con la oración, pagan el zakat, ordenan el bien y prohíben el mal. A Dios pertenece el resultado de todas las cosas.","translator":"Muhammad Isa García"},{"aya":"042","id":2637,"locale":"es","sura":"022","text":"Si te desmienten [¡oh, Mujámmad!], sabe que ya antes habían desmentido los pueblos de Noé, ‘Ad, Zamud,","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/es/s022-5.json","nextPage":"/es/s022-7.json"}}