{"results":[{"aya":"036","id":2827,"locale":"es","sura":"024","text":"[Esas hornacinas están] en las casas [de oración] que Dios permitió que fueran erigidas y honradas para que se invoque Su nombre. En ellas Lo glorifican por la mañana y por la tarde.","translator":"Muhammad Isa García"},{"aya":"037","id":2828,"locale":"es","sura":"024","text":"[En las mezquitas hay] hombres a los que ni los negocios ni las ventas los distraen del recuerdo de Dios, la práctica de la oración prescrita y el pago del zakat, porque temen el día en que los corazones y las miradas se estremezcan.","translator":"Muhammad Isa García"},{"aya":"038","id":2829,"locale":"es","sura":"024","text":"Dios los recompensará de la mejor forma por sus buenas obras, y por Su gracia les multiplicará su recompensa. Dios agracia sin medida a quien Él quiere.","translator":"Muhammad Isa García"},{"aya":"039","id":2830,"locale":"es","sura":"024","text":"Las obras de los que se negaron a creer son como un espejismo en el desierto: el sediento cree que es agua, pero cuando llega a él no encuentra nada. Pero sí se encontrarán con Dios, que les dará el castigo que merezcan. Dios es rápido en ajustar cuentas.","translator":"Muhammad Isa García"},{"aya":"040","id":2831,"locale":"es","sura":"024","text":"[El estado de los que se negaron a creer es] como tinieblas en un mar profundo cubierto de olas, unas sobre otras, que a su vez están cubiertas por nubes. Son tinieblas que se superponen unas sobre otras. Si alguien mirase su mano, apenas podría distinguirla. De este modo, a quien Dios no ilumine jamás encontrará la luz.","translator":"Muhammad Isa García"},{"aya":"041","id":2832,"locale":"es","sura":"024","text":"¿Acaso no ves que todo cuanto existe en los cielos y la Tierra glorifica a Dios? Hasta las aves con sus alas desplegadas lo hacen. Cada ser tiene su oración y forma de glorificar. Dios bien sabe lo que hacen.","translator":"Muhammad Isa García"},{"aya":"042","id":2833,"locale":"es","sura":"024","text":"A Dios pertenece el reino de los cielos y de la Tierra, y ante Él compareceréis.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/es/s024-5.json","nextPage":"/es/s024-7.json"}}