{"results":[{"aya":"057","id":2848,"locale":"es","sura":"024","text":"No creas que los que se negaron a creer podrán escapar [de Mi castigo] en la Tierra. Su morada será el Infierno. ¡Qué mal destino!","translator":"Muhammad Isa García"},{"aya":"058","id":2849,"locale":"es","sura":"024","text":"¡Oh, creyentes! Que sus sirvientes y sus hijos que todavía no han alcanzado la pubertad, les pidan permiso [para ingresar a sus alcobas] antes de la oración del alba, a la siesta cuando se quitan la ropa [para descansar], y después de la oración de la noche, pues éstos son tres momentos en los que su desnudez podría quedar al descubierto. Fuera de ello, pueden entrar sin pedir permiso, porque se frecuentan unos a otros con asiduidad. Así es como Dios les aclara Sus Signos. Dios es Conocedor, Sabio.","translator":"Muhammad Isa García"},{"aya":"059","id":2850,"locale":"es","sura":"024","text":"Cuando sus hijos alcancen la pubertad deberán pedir permiso en todo momento, como lo hacen los adultos. Así es como Dios les aclara Sus signos. Dios es Conocedor, Sabio.","translator":"Muhammad Isa García"},{"aya":"060","id":2851,"locale":"es","sura":"024","text":"Las mujeres que hayan llegado a la menopausia y ya no tengan deseo sexual, pueden aligerar sus vestimentas, siempre que no sea para exhibirse y provocar. Pero si se abstienen por recato es mejor para ellas. Dios todo lo oye, todo lo sabe.","translator":"Muhammad Isa García"},{"aya":"061","id":2852,"locale":"es","sura":"024","text":"No es motivo de reproche que el ciego, el cojo, el enfermo ni ustedes mismos coman [de lo que les ofrezcan, ya sea comida procedente] de su propia casa, o de la casa de sus padres o de sus madres o de sus hermanos o de sus hermanas, o de sus tíos o tías paternos, o de sus tíos o tías maternos, o de aquellas [casas] que están a su cargo o [de la casa] de algún amigo; ni incurren en falta si comen juntos o por separado. Pero siempre que entren a [cualquiera de estas] casas, salúdense unos a otros con el saludo de la paz, un saludo bendecido y excelente, como Dios manda. Así es como Dios les aclara Sus Signos para que puedan comprender.","translator":"Muhammad Isa García"},{"aya":"062","id":2853,"locale":"es","sura":"024","text":"Los verdaderos creyentes son aquellos que creen en Dios y Su Mensajero, y que cuando están reunidos con él [el Mensajero de Dios] por un motivo importante, no se retiran sin antes pedirle permiso. Los que te piden permiso son los que realmente creen en Dios y Su Mensajero. Cuando te pidan permiso [¡oh, Mujámmad!, para retirarse] por algún motivo que les concierna, dáselo a quienes quieras, y pide perdón a Dios por ellos. Dios es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"063","id":2854,"locale":"es","sura":"024","text":"No llamen al Mensajero de la misma manera que se llaman unos a otros. Dios conoce bien a quienes se retiran con disimulo [sin pedir permiso]. Que estén precavidos aquellos que desobedezcan las órdenes del Mensajero de Dios, no sea que les sobrevenga una desgracia o los azote un castigo severo.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/es/s024-8.json","nextPage":"/es/s024-10.json"}}