{"results":[{"aya":"029","id":2820,"locale":"es","sura":"024","text":"Pero sepan que no es un deber pedir permiso para ingresar a lugares públicos en el que tienen tareas que realizar. Dios conoce bien lo que manifiestan y lo que ocultan.","translator":"Muhammad Isa García"},{"aya":"030","id":2821,"locale":"es","sura":"024","text":"Dile a los creyentes [¡oh, Mujámmad!] que recaten sus miradas y se abstengan de cometer obscenidades, porque eso es más puro para ellos. Dios está bien informado de lo que hacen.","translator":"Muhammad Isa García"},{"aya":"031","id":2822,"locale":"es","sura":"024","text":"Dile a las creyentes que recaten sus miradas, se abstengan de cometer obscenidades, no muestren de sus atractivos [en público] más de lo que es obvio, y que dejen caer el velo sobre su escote, solo muestren sus encantos a sus maridos, sus padres, sus suegros, sus hijos, los hijos de sus maridos, sus hermanos, sus sobrinos por parte de su hermano y de su hermana, las mujeres, las esclavas, sus sirvientes hombres que ya no tengan deseo sexual y los niños que todavía no sienten atracción por el sexo. [Diles también] que no hagan oscilar sus piernas [al caminar] a fin de atraer la atención sobre sus atractivos ocultos. Pidan perdón a Dios por sus pecados, ¡oh, creyentes!, que así alcanzarán el éxito.","translator":"Muhammad Isa García"},{"aya":"032","id":2823,"locale":"es","sura":"024","text":"Ayuden a que los solteros y los esclavos piadosos se casen. [No teman] si son pobres, porque Dios los sustentará con Su gracia. Él es Vasto, lo sabe todo.","translator":"Muhammad Isa García"},{"aya":"033","id":2824,"locale":"es","sura":"024","text":"Quienes no cuenten con los medios para casarse, que tengan paciencia y se abstengan [de mantener relaciones prematrimoniales] hasta que Dios les provea los medios con Su gracia. Si alguno de los esclavos les pide la manumisión, y saben de su honestidad, otórguensela y ayúdenle [a pagar la manumisión] dándole parte de las riquezas con las que Dios los ha agraciado. No fuercen a sus esclavas a prostituirse con el fin de obtener ganancias, siendo que ellas quieren casarse. Y si [a pesar de esta prohibición] fueran forzadas a hacerlo, [que sepan ellas que] Dios es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"034","id":2825,"locale":"es","sura":"024","text":"Les he revelado [en el Sagrado Corán] signos evidentes y relatos de quienes los precedieron, y exhortación para los piadosos.","translator":"Muhammad Isa García"},{"aya":"035","id":2826,"locale":"es","sura":"024","text":"Dios es la luz de los cielos y de la Tierra. Su luz es como [la que surge de] una hornacina en la cual hay una lámpara dentro de un recipiente de vidrio, tan brillante como un astro resplandeciente. La lámpara se enciende con el aceite de un árbol bendito de olivo, procedente de una zona central entre oriente y occidente, cuyo aceite por poco alumbra sin haber sido tocado por el fuego: Es luz sobre luz. Dios guía hacia Su luz a quien Él quiere, y expone ejemplos para que la gente recapacite. Él lo sabe todo.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/es/s024-4.json","nextPage":"/es/s024-6.json"}}