{"results":[{"aya":"050","id":2841,"locale":"es","sura":"024","text":"¿Es que sus corazones están enfermos [de tanta hipocresía], o dudan [acerca de Mujámmad], o acaso temen que Dios y Su Mensajero los opriman? Ellos son los injustos.","translator":"Muhammad Isa García"},{"aya":"051","id":2842,"locale":"es","sura":"024","text":"En cambio, los creyentes, cuando se los llama a aceptar el juicio de Dios y Su Mensajero en sus asuntos, dicen: \"¡Escuchamos y obedecemos!\" Ellos son los bienaventurados.","translator":"Muhammad Isa García"},{"aya":"052","id":2843,"locale":"es","sura":"024","text":"Quienes obedezcan a Dios y a Su Mensajero, tengan temor a Dios y sean piadosos, ellos serán los bienaventurados.","translator":"Muhammad Isa García"},{"aya":"053","id":2844,"locale":"es","sura":"024","text":"[Los hipócritas] juran por Dios que si los convocas [¡oh, Mujámmad!] para luchar por la causa de Dios, dejarán sus hogares y saldrán a combatir. Pero diles: \"No juren en falso, su obediencia es solo de palabra\". Dios está bien informado de lo que hacen.","translator":"Muhammad Isa García"},{"aya":"054","id":2845,"locale":"es","sura":"024","text":"Diles: \"Obedezcan a Dios y obedezcan a Su Mensajero\". Pero si se rehúsan, el Mensajero solo rendirá cuentas por lo que se le ha encomendado, y ellos deberán rendir cuentas por lo que se les ha ordenado. Pero si le obedecen [al Mensajero] se encaminarán. Mi Mensajero solo tiene la obligación de transmitir [el Mensaje] con claridad.","translator":"Muhammad Isa García"},{"aya":"055","id":2846,"locale":"es","sura":"024","text":"Dios prometió hacer prevalecer en la Tierra a quienes crean y obren correctamente, como lo hizo con quienes los precedieron. [Dios] les concederá el poder necesario para que puedan practicar la religión que Dios ha dispuesto [el Islam], y transformará su temor en seguridad. Me adorarán sin atribuirme copartícipe alguno. Pero luego de todo esto, quienes se nieguen a creer [y no agradezcan Mis gracias], esos son los perversos.","translator":"Muhammad Isa García"},{"aya":"056","id":2847,"locale":"es","sura":"024","text":"Cumplan con la oración prescrita, paguen el zakat, y obedezcan al Mensajero, que así obtendrán la misericordia.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/es/s024-7.json","nextPage":"/es/s024-9.json"}}