{"results":[{"aya":"001","id":2856,"locale":"es","sura":"025","text":"Bendito sea Quien reveló la fuente de todo criterio a Su siervo [el Profeta Mujámmad], para que con él advierta a todos los mundos.","translator":"Muhammad Isa García"},{"aya":"002","id":2857,"locale":"es","sura":"025","text":"A Él pertenece la soberanía de los cielos y de la Tierra. Él no ha tenido ningún hijo, y no comparte Su soberanía con nadie, creó todos los elementos de la creación y facultó plenamente a cada uno de ellos para cumplir su función.","translator":"Muhammad Isa García"},{"aya":"003","id":2858,"locale":"es","sura":"025","text":"Pero [los que se niegan a creer] adoran en vez de Dios a ídolos que no pueden crear nada, pues ellos mismos han sido creados, ni siquiera tienen el poder de apartar de sí mismos un perjuicio ni de atraer hacia sí mismos un beneficio. Tampoco tienen poder sobre la muerte, la vida ni la resurrección.","translator":"Muhammad Isa García"},{"aya":"004","id":2859,"locale":"es","sura":"025","text":"Los que se niegan a creer dicen [acerca del Corán]: \"Esto no es más que una mentira que [Mujámmad] ha inventado con la ayuda de otros\". Pero son ellos los que han cometido una injusticia y una mentira.","translator":"Muhammad Isa García"},{"aya":"005","id":2860,"locale":"es","sura":"025","text":"Dicen: \"Son las fábulas de nuestros ancestros que ha copiado, las cuales le son dictadas por la mañana y por la tarde\".","translator":"Muhammad Isa García"},{"aya":"006","id":2861,"locale":"es","sura":"025","text":"Diles [¡oh, Mujámmad!]: \"Lo ha revelado Quien conoce lo oculto en los cielos y en la Tierra; Él es Absolvedor, Misericordioso\".","translator":"Muhammad Isa García"},{"aya":"007","id":2862,"locale":"es","sura":"025","text":"Y dicen: \"¿Qué clase de Mensajero es éste? Se alimenta y anda por el mercado [ganándose la vida] igual que nosotros. [Si de verdad es un Mensajero,] ¿Por qué no desciende un ángel y lo secunda en su misión de advertir?","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/es/s025-2.json"}}