{"results":[{"aya":"029","id":3281,"locale":"es","sura":"028","text":"Cuando Moisés hubo cumplido el plazo, partió con su familia por la noche [rumbo a Egipto] y [en el camino] divisó un fuego en la ladera de un monte y le dijo a su familia: \"Permanezcan aquí, pues he divisado un fuego y quizás pueda traerles alguna noticia [del camino que debemos seguir], o bien una brasa encendida para que podamos calentarnos\".","translator":"Muhammad Isa García"},{"aya":"030","id":3282,"locale":"es","sura":"028","text":"Cuando llegó hasta el fuego escuchó un llamado que provenía desde un árbol que se encontraba en la ladera derecha del valle, en el lugar bendecido: \"¡Oh, Moisés! Yo soy Dios, el Señor del Universo.","translator":"Muhammad Isa García"},{"aya":"031","id":3283,"locale":"es","sura":"028","text":"Arroja tu vara\". Y cuando la vio moverse como si fuera una serpiente, se dio vuelta para huir sin mirar atrás. [Le dijo Dios:] \"¡Oh, Moisés! Acércate y no temas. Tú eres de los que están a salvo.","translator":"Muhammad Isa García"},{"aya":"032","id":3284,"locale":"es","sura":"028","text":"Introduce tu mano por el cuello de tu túnica, y saldrá blanca y resplandeciente, sin ningún mal; y aprieta tu brazo junto al pecho para vencer el temor. Éstos son dos milagros de tu Señor para [que vean y crean] el Faraón y su nobleza. Ellos son un pueblo corrupto\".","translator":"Muhammad Isa García"},{"aya":"033","id":3285,"locale":"es","sura":"028","text":"Dijo [Moisés]: \"¡Señor mío! He matado a un hombre de los suyos y temo que me ejecuten.","translator":"Muhammad Isa García"},{"aya":"034","id":3286,"locale":"es","sura":"028","text":"Mi hermano Aarón es más elocuente que yo, envíalo conmigo para que me ayude y confirme lo que yo diga, pues temo que me desmientan\".","translator":"Muhammad Isa García"},{"aya":"035","id":3287,"locale":"es","sura":"028","text":"Dijo [Dios]: \"Te reforzaré con tu hermano y les daré autoridad. No podrán hacerles daño. Gracias a Mis milagros, ustedes dos y quienes los sigan serán los triunfadores\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/es/s028-4.json","nextPage":"/es/s028-6.json"}}