{"results":[{"aya":"043","id":3295,"locale":"es","sura":"028","text":"Le he revelado a Moisés el Libro [la Tora] después de haber destruido a las anteriores generaciones [de opresores]. En él hay luz, guía y misericordia para que reflexionen.","translator":"Muhammad Isa García"},{"aya":"044","id":3296,"locale":"es","sura":"028","text":"Y tú [¡oh, Mujámmad!] no estabas en la ladera occidental [del monte Sinaí] cuando ordené la misión de Moisés, ni fuiste testigo de ello.","translator":"Muhammad Isa García"},{"aya":"045","id":3297,"locale":"es","sura":"028","text":"Pero hice surgir otras generaciones que tuvieron larga vida. Tú no viviste [¡oh, Mujámmad!] entre la gente de Madián para transmitirles Mi Mensaje, sino que te he designado Mensajero [para toda la humanidad].","translator":"Muhammad Isa García"},{"aya":"046","id":3298,"locale":"es","sura":"028","text":"No estabas en la ladera del monte cuando llamé [a Moisés, y te lo revelo] como una misericordia para que adviertas a tu pueblo, al que no se le había presentado ningún Profeta para advertirles antes de ti. Quizás así reflexionen.","translator":"Muhammad Isa García"},{"aya":"047","id":3299,"locale":"es","sura":"028","text":"Para que no digan cuando les acontezca una desgracia, a causa de las acciones malas que hicieron con sus propias manos: \"¡Señor nuestro! Si nos hubieras mandado un Mensajero, habríamos acatado Tus órdenes y nos hubiéramos contado entre los creyentes\".","translator":"Muhammad Isa García"},{"aya":"048","id":3300,"locale":"es","sura":"028","text":"Sin embargo, cuando les llegó la Verdad proveniente de Mí dijeron: \"¿Por qué no se le han dado [a Mujámmad] las mismas evidencias que a Moisés?\" Pero, ¿acaso no habían rechazado ya lo que anteriormente se le había concedido a Moisés? Dijeron: \"Son dos clases de hechiceros confabulados y no les creemos a ninguno de los dos\".","translator":"Muhammad Isa García"},{"aya":"049","id":3301,"locale":"es","sura":"028","text":"Diles [¡oh, Mujámmad!]: \"Traigan un libro proveniente de Dios que sea una guía mejor que estos dos y yo lo seguiré, si es que dicen la verdad.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/es/s028-6.json","nextPage":"/es/s028-8.json"}}