{"results":[{"aya":"015","id":3267,"locale":"es","sura":"028","text":"[Moisés] ingresó cierta vez a la ciudad sin que sus habitantes se percataran y encontró a dos hombres que peleaban, uno era de los suyos y el otro era de sus enemigos. El que era de los suyos le pidió ayuda contra el que era de sus enemigos. Entonces Moisés lo golpeó con su puño y [sin intención de hacerlo] le causó la muerte. Exclamó [Moisés]: \"Esto es obra del demonio, que es un enemigo evidente que pretende desviar a la gente\".","translator":"Muhammad Isa García"},{"aya":"016","id":3268,"locale":"es","sura":"028","text":"Dijo: \"¡Señor mío! He sido injusto conmigo mismo; perdóname\". Y [Dios] lo perdonó, porque Él es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"017","id":3269,"locale":"es","sura":"028","text":"Dijo: \"¡Señor mío! Por la gracia que me has concedido, que no sea yo auxiliador de un malhechor criminal\".","translator":"Muhammad Isa García"},{"aya":"018","id":3270,"locale":"es","sura":"028","text":"A la mañana siguiente amaneció temeroso y cauteloso, y quien le había pedido ayuda el día anterior nuevamente le pedía auxilio a gritos. Entonces Moisés le dijo: \"No cabe duda que eres un perdido [busca pleitos]\".","translator":"Muhammad Isa García"},{"aya":"019","id":3271,"locale":"es","sura":"028","text":"Cuando [Moisés] quiso agredir al enemigo de ambos, éste le dijo: \"¡Oh, Moisés! ¿Acaso pretendes matarme como lo hiciste con otro ayer? Solo quieres imponer tu tiranía en la tierra, en lugar de ser de aquellos que establecen el orden\".","translator":"Muhammad Isa García"},{"aya":"020","id":3272,"locale":"es","sura":"028","text":"Entonces, un hombre que vivía en las afueras de la ciudad se dirigió presuroso [hacia donde Moisés] y le dijo: \"¡Oh, Moisés! La nobleza se confabuló para matarte. ¡Huye! Yo solo te aconsejo\".","translator":"Muhammad Isa García"},{"aya":"021","id":3273,"locale":"es","sura":"028","text":"Presuroso, Moisés se alejó de la ciudad con temor y cautela, diciendo: \"¡Señor mío! Protégeme de los opresores\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/es/s028-2.json","nextPage":"/es/s028-4.json"}}