{"results":[{"aya":"078","id":3330,"locale":"es","sura":"028","text":"Dijo [Qarún con soberbia]: \"Lo que se me ha concedido es gracias a mi conocimiento\". ¿Acaso no sabía que Dios ya había destruido naciones más poderosas y con más riquezas que él? [Debido a lo terrible de sus faltas,] a los perversos no se les preguntará por sus pecados.","translator":"Muhammad Isa García"},{"aya":"079","id":3331,"locale":"es","sura":"028","text":"[Cierto día, Qarún] se presentó ante su pueblo con todo su lujo, y quienes amaban la vida mundanal exclamaron: \"¡Ojalá tuviéramos lo mismo que Qarún! Él tuvo mucha suerte\".","translator":"Muhammad Isa García"},{"aya":"080","id":3332,"locale":"es","sura":"028","text":"Pero quienes fueron agraciados con el conocimiento dijeron: \"¡Ay de ustedes! La recompensa de Dios para quien crea y haga obras de bien es superior, pero no la consiguen sino los que son pacientes\".","translator":"Muhammad Isa García"},{"aya":"081","id":3333,"locale":"es","sura":"028","text":"Hice que la tierra se tragara a Qarún y a su palacio, y no hubo nadie que pudiera socorrerlo, ni siquiera pudo salvarse a sí mismo.","translator":"Muhammad Isa García"},{"aya":"082","id":3334,"locale":"es","sura":"028","text":"Quienes antes habían deseado estar en su lugar comenzaron a decir: \"Dios le concede un sustento abundante a quien quiere y se lo restringe [a quien Él quiere] de Sus siervos. De no haber sido porque Dios nos agració con Su misericordia, nos hubiera tragado la tierra también a nosotros. Es muy cierto que quienes niegan la verdad nunca prosperan\".","translator":"Muhammad Isa García"},{"aya":"083","id":3335,"locale":"es","sura":"028","text":"La morada de la otra vida [en el Paraíso] es para quienes no son soberbios ni siembran la corrupción en la Tierra. ¡Bienaventurados sean los piadosos!","translator":"Muhammad Isa García"},{"aya":"084","id":3336,"locale":"es","sura":"028","text":"[El Día del Juicio Final,] quien se presente habiendo realizado obras buenas será recompensado más de lo merecido por ellas, pero quien se presente habiendo realizado obras malas solo será retribuido por lo que hizo.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/es/s028-11.json","nextPage":"/es/s028-13.json"}}