{"results":[{"aya":"043","id":3383,"locale":"es","sura":"029","text":"Estos son ejemplos que doy a la gente, pero solo los comprenden quienes reflexionan.","translator":"Muhammad Isa García"},{"aya":"044","id":3384,"locale":"es","sura":"029","text":"Dios creó los cielos y la Tierra con un fin justo y verdadero. En ello hay un signo para los creyentes.","translator":"Muhammad Isa García"},{"aya":"045","id":3385,"locale":"es","sura":"029","text":"Recita lo que se te ha revelado del Libro y cumple con la oración, porque la oración preserva de cometer actos inmorales y reprobables. Tener presente a Dios [en el corazón durante la oración] es lo más importante. Dios sabe lo que hacen.","translator":"Muhammad Isa García"},{"aya":"046","id":3386,"locale":"es","sura":"029","text":"Debatan con la Gente del Libro con buenas maneras, excepto con aquellos que cometen injusticias. Digan: \"Creemos en lo que nos ha sido revelado a nosotros así como en lo que les fue revelado a ustedes. El Dios de ustedes y nuestro Dios es uno, y a Él entregamos nuestra voluntad [como musulmanes]\".","translator":"Muhammad Isa García"},{"aya":"047","id":3387,"locale":"es","sura":"029","text":"Te he revelado el Libro [¡oh, Mujámmad!], y entre los que recibieron Mi revelación en el pasado hay quienes creen en él [el Corán], al igual que algunos de los habitantes de La Meca. Pero solo los que se niegan a creer pueden negar Mis signos.","translator":"Muhammad Isa García"},{"aya":"048","id":3388,"locale":"es","sura":"029","text":"Tú no sabías leer ningún tipo de escritura cuando te fue revelado [el Corán], ni tampoco escribir con tu diestra, porque de haber sido así hubieran podido sembrar dudas los que inventan mentiras.","translator":"Muhammad Isa García"},{"aya":"049","id":3389,"locale":"es","sura":"029","text":"[El Corán] Es un conjunto de mensajes claros [grabados] en los corazones de quienes han sido agraciados con el conocimiento, y solo los injustos pueden negar Mis signos.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/es/s029-6.json","nextPage":"/es/s029-8.json"}}