{"results":[{"aya":"022","id":3431,"locale":"es","sura":"030","text":"Entre Sus signos está la creación de los cielos y de la Tierra, la diversidad de sus lenguas y colores. En esto hay signos para quienes comprenden.","translator":"Muhammad Isa García"},{"aya":"023","id":3432,"locale":"es","sura":"030","text":"Entre Sus signos está [haber creado] la noche para que descansen y el día para que procuren Su favor. En esto hay signos para un pueblo que escucha.","translator":"Muhammad Isa García"},{"aya":"024","id":3433,"locale":"es","sura":"030","text":"Entre Sus signos está hacer que el relámpago sea motivo de temor y anhelo, y el agua que hace descender del cielo para dar vida a la tierra árida. En eso hay signos para un pueblo que razona.","translator":"Muhammad Isa García"},{"aya":"025","id":3434,"locale":"es","sura":"030","text":"Entre sus Signos está que el cielo y la Tierra se sostengan por Su voluntad. Luego, cuando Él los convoque [el Día de la Resurrección] saldrán de la tierra.","translator":"Muhammad Isa García"},{"aya":"026","id":3435,"locale":"es","sura":"030","text":"A Él pertenece cuanto hay en los cielos y en la Tierra, todo Le obedece.","translator":"Muhammad Isa García"},{"aya":"027","id":3436,"locale":"es","sura":"030","text":"Él es Quien origina la creación y luego la reproduce, y ello Le es aún más fácil [que crear por primera vez]. Suya es la descripción más sublime en los cielos y en la Tierra. Él es el Poderoso, el Sabio.","translator":"Muhammad Isa García"},{"aya":"028","id":3437,"locale":"es","sura":"030","text":"[Dios] les propone un ejemplo tomado de su propia vivencia: \"¿Aceptarían acaso que algunos de entre la servidumbre compartieran con ustedes los bienes que les he concedido, que [repentinamente] tuvieran partes iguales, o que tuvieran ustedes que temerles como temen a sus adversarios?\" Así es como aclaro los signos para quienes razonan.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/es/s030-3.json","nextPage":"/es/s030-5.json"}}