{"results":[{"aya":"008","id":3477,"locale":"es","sura":"031","text":"En cambio, quienes crean y hagan obras de bien serán recompensados con los Jardines de las Delicias.","translator":"Muhammad Isa García"},{"aya":"009","id":3478,"locale":"es","sura":"031","text":"Morarán en ellos por toda la eternidad. La promesa de Dios siempre se cumple. Él es el Poderoso, el Sabio.","translator":"Muhammad Isa García"},{"aya":"010","id":3479,"locale":"es","sura":"031","text":"[Dios] creó los cielos sin columnas visibles, afirmó la Tierra con montañas para proporcionarles un lugar estable que no se sacuda [con temblores], diseminó en ella toda clase de animales, e hizo descender del cielo la lluvia para que brote generosamente toda clase de vegetación.","translator":"Muhammad Isa García"},{"aya":"011","id":3480,"locale":"es","sura":"031","text":"Esa es la creación de Dios, muéstrenme qué han creado sus dioses. Los injustos [que adoran a otros en lugar de Dios] están en un claro extravío.","translator":"Muhammad Isa García"},{"aya":"012","id":3481,"locale":"es","sura":"031","text":"Agracié a Luqmán con la sabiduría [y le dije]: \"Sé agradecido con Dios, pues quien agradece lo hace en beneficio propio, mientras que el ingrato debe saber que Dios no precisa del agradecimiento [de las personas] y es digno de toda alabanza\".","translator":"Muhammad Isa García"},{"aya":"013","id":3482,"locale":"es","sura":"031","text":"[Recuerda] cuando Luqmán exhortó a su hijo diciéndole: \"¡Oh, hijito! No dediques actos de adoración a otro que Dios, pues la idolatría es una gran injusticia\".","translator":"Muhammad Isa García"},{"aya":"014","id":3483,"locale":"es","sura":"031","text":"Le he ordenado al ser humano hacer el bien a sus padres. Su madre lo lleva [en el vientre] soportando molestia tras molestia, y su destete es a los dos años. Sean agradecidos conmigo y con sus padres, pero sepan que ante Mí comparecerán al final.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/es/s031.json","nextPage":"/es/s031-3.json"}}