{"results":[{"aya":"015","id":3548,"locale":"es","sura":"033","text":"Se habían comprometido ante Dios a que no abandonarían el campo de batalla; serán preguntados por el pacto que tomaron con Dios.","translator":"Muhammad Isa García"},{"aya":"016","id":3549,"locale":"es","sura":"033","text":"Diles [¡oh, Mujámmad!]: \"De nada les servirá huir, si es que pretenden huir de la muerte o de que se los mate. Aunque pudieran [escapar en esta oportunidad] no disfrutarán de la vida mundanal sino poco tiempo\".","translator":"Muhammad Isa García"},{"aya":"017","id":3550,"locale":"es","sura":"033","text":"Diles: \"¿Quién los protegerá de Dios, si Él quisiera un mal para ustedes, o [quién puede impedir] que los colme con Su misericordia si así Lo desea? No encontrarán, fuera de Dios, quién los ayude ni quién los pueda defender\".","translator":"Muhammad Isa García"},{"aya":"018","id":3551,"locale":"es","sura":"033","text":"Dios conoce a quienes pretenden desanimar [a los creyentes] de entre ustedes, y a quienes dicen a sus hermanos [que salieron a combatir]: \"Vuelvan con nosotros\", [estos hipócritas] no quieren participar del enfrentamiento.","translator":"Muhammad Isa García"},{"aya":"019","id":3552,"locale":"es","sura":"033","text":"Se niegan a prestar todo tipo de ayuda, y cuando se apodera de ellos el temor [por cobardía] los ves que te observan con los ojos desorbitados, como aquel que está en la agonía de la muerte. Pero cuando el temor cesa, se dirigen a ustedes con lenguas afiladas, ávidos por obtener parte del botín. Estos no son creyentes, y Dios hará vanas sus obras [por su falta de fe] pues esto es algo fácil para Él.","translator":"Muhammad Isa García"},{"aya":"020","id":3553,"locale":"es","sura":"033","text":"Ellos pensaban que los aliados no se habían marchado, y si estos aliados hubieran regresado [otra vez para combatirlos], habrían deseado estar en el desierto con los beduinos y preguntar de lejos acerca de la suerte de los musulmanes; y aunque hubieran estado con ustedes, poco es lo que habrían participado en la batalla [por desgano].","translator":"Muhammad Isa García"},{"aya":"021","id":3554,"locale":"es","sura":"033","text":"En el Mensajero de Dios hay un bello ejemplo para quienes tienen esperanza en Dios, [anhelan ser recompensados] en el Día del Juicio y recuerdan frecuentemente a Dios.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/es/s033-2.json","nextPage":"/es/s033-4.json"}}