{"results":[{"aya":"050","id":3583,"locale":"es","sura":"033","text":"¡Oh, Profeta! Te son lícitas las mujeres a las cuales diste la dote, y lo que posee tu diestra que te ha concedido Dios, y tus primas paternas y maternas que emigraron contigo, y la mujer creyente que se ofrece al Profeta [en matrimonio], si es que el Profeta quiere tomarla por esposa; es un permiso exclusivo para ti, no para los demás. Sé bien lo que les prescribí respecto a las esposas y lo que posee su diestra, para que no tengas reparo. Dios es Perdonador, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"051","id":3584,"locale":"es","sura":"033","text":"[¡Oh, Mujámmad!] Puedes relegar a quien quieras [de tus esposas y no pasar la noche con la que le corresponde] y estar con la que quieras, o si lo deseas volver con alguna de las que hubieras relegado, no cometes pecado al hacerlo. Esto es más conveniente para que estén alegres, no se entristezcan y se sientan complacidas. Dios bien sabe lo que hay en sus corazones. Dios todo lo sabe, es Tolerante.","translator":"Muhammad Isa García"},{"aya":"052","id":3585,"locale":"es","sura":"033","text":"No te será lícito que vuelvas a casarte luego de esta revelación, ni sustituir a una por otra aunque fueran muy hermosas, excepto lo que posea tu diestra. Dios todo lo observa.","translator":"Muhammad Isa García"},{"aya":"053","id":3586,"locale":"es","sura":"033","text":"¡Oh, creyentes! No entren en la casa del Profeta a menos que los invite a comer, y no estén procurando la ocasión [de que los invite]. Si fueran invitados, entren, y cuando hayan terminado de comer, retírense y no se demoren hablando, porque eso incomoda al Profeta y se avergüenza [de pedirles que se retiren]; pero Dios no se avergüenza de [decir] la verdad. Cuando les pidan algo [a las esposas del Profeta], háganlo detrás de una cortina. Esto es más puro para los corazones de ustedes y los de ellas. No deben molestar al Mensajero de Dios ni deben casarse nunca con quienes fueron sus esposas, porque eso es grave ante Dios.","translator":"Muhammad Isa García"},{"aya":"054","id":3587,"locale":"es","sura":"033","text":"Si manifiestan algo o lo ocultan, sepan que Dios está enterado de todas las cosas.","translator":"Muhammad Isa García"},{"aya":"055","id":3588,"locale":"es","sura":"033","text":"No es un pecado [para las creyentes si se quitan el velo] ante sus padres, sus hijos, sus hermanos, los sobrinos de parte de su hermano o de su hermana, las demás mujeres y ante los esclavos. Tengan temor de Dios, porque Dios es testigo de todo.","translator":"Muhammad Isa García"},{"aya":"056","id":3589,"locale":"es","sura":"033","text":"Dios bendice al Profeta y Sus ángeles piden [a Dios] que lo bendiga. ¡Oh, creyentes! Pidan bendiciones y paz por él.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/es/s033-7.json","nextPage":"/es/s033-9.json"}}