{"results":[{"aya":"036","id":3569,"locale":"es","sura":"033","text":"Un verdadero creyente o a una verdadera creyente no deben, cuando Dios y Su Mensajero hayan dictaminado un asunto, actuar en forma contraria. Quien desobedezca a Dios y a Su Mensajero se habrá desviado claramente.","translator":"Muhammad Isa García"},{"aya":"037","id":3570,"locale":"es","sura":"033","text":"Recuerda [¡oh, Mujámmad!] cuando dijiste [a Zaid Ibn Háriza] a quien Dios había agraciado [con el Islam] y tú habías favorecido [liberándolo de la esclavitud]: \"Conserva a tu esposa y teme a Dios\"; intentaste ocultar lo que Dios haría manifiesto porque temiste lo que diría la gente, pero Dios es más digno de ser temido. Cuando Zaid termine con el vínculo conyugal, te la concederé en matrimonio para que los creyentes [sepan que] no hay ningún impedimento en casarse con las exesposas de sus hijos adoptivos, si es que estos deciden divorciarse de ellas. Era un asunto decidido.","translator":"Muhammad Isa García"},{"aya":"038","id":3571,"locale":"es","sura":"033","text":"No hay falta alguna del Profeta por lo que Dios le haya prescrito [y permitido contraer en matrimonio]; ese es el designio de Dios tal como lo fue para [los Profetas] que lo precedieron, y el designio de Dios ha de cumplirse.","translator":"Muhammad Isa García"},{"aya":"039","id":3572,"locale":"es","sura":"033","text":"Quienes transmiten el Mensaje de Dios y tienen temor de Él, sin temer a nadie salvo a Él, sepan que Dios computa todas las obras.","translator":"Muhammad Isa García"},{"aya":"040","id":3573,"locale":"es","sura":"033","text":"Mujámmad no es el padre de ninguno de sus hombres, sino que es el Mensajero de Dios y el sello de los Profetas. Dios lo sabe todo.","translator":"Muhammad Isa García"},{"aya":"041","id":3574,"locale":"es","sura":"033","text":"¡Oh, creyentes! Tengan presente a Dios en todo momento,","translator":"Muhammad Isa García"},{"aya":"042","id":3575,"locale":"es","sura":"033","text":"y glorifíquenlo por la mañana y por la tarde.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/es/s033-5.json","nextPage":"/es/s033-7.json"}}