{"results":[{"aya":"022","id":3992,"locale":"es","sura":"038","text":"Cuando se presentaron ante David, este se atemorizó de ellos. Le dijeron: \"No temas, solo somos dos demandantes, uno ha sido injusto con el otro; juzga entre nosotros con equidad, sé imparcial y guíanos hacia el camino correcto.","translator":"Muhammad Isa García"},{"aya":"023","id":3993,"locale":"es","sura":"038","text":"Este es mi hermano, posee noventa y nueve ovejas, y yo tengo una sola; y me dijo: ‘Deja que yo me haga cargo de ella’, y ahora me supera con sus argumentos [para quedarse con ella]\".","translator":"Muhammad Isa García"},{"aya":"024","id":3994,"locale":"es","sura":"038","text":"Dijo David [sin escuchar al otro demandante]: \"Él ha sido injusto contigo al pedirte que dejes que tu oveja se sume a las de él; muchos socios se perjudican unos a otros, excepto los que creen y obran rectamente; pero, ¡qué pocos son!\" David comprendió que quise ponerlo a prueba [mediante este juicio], y pidió perdón a su Señor, se prosternó y se arrepintió.","translator":"Muhammad Isa García"},{"aya":"025","id":3995,"locale":"es","sura":"038","text":"Lo perdoné, pues es de los más allegados a Mí, y tendrá [en la otra vida] una bella morada [en el Paraíso].","translator":"Muhammad Isa García"},{"aya":"026","id":3996,"locale":"es","sura":"038","text":"¡Oh, David! Te he designado gobernante en la Tierra, juzga con equidad entre la gente y no sigas las pasiones, pues ellas desvían del sendero de Dios; y quienes se desvíen del sendero de Dios sepan que recibirán un castigo severo por haberse olvidado del Día del Juicio.","translator":"Muhammad Isa García"},{"aya":"027","id":3997,"locale":"es","sura":"038","text":"No he creado el cielo, la Tierra y todo cuanto hay entre ambos en vano. Eso es lo que creen los que rechazan la verdad, pero, ¡ay de los incrédulos! ¡Qué [castigo les aguarda en] el Infierno!","translator":"Muhammad Isa García"},{"aya":"028","id":3998,"locale":"es","sura":"038","text":"¿Acaso sería propio de Mí considerar a los creyentes que obran rectamente igual que a los que siembran la corrupción en la Tierra, o considerar a los que tienen temor de Dios igual que a los inmorales?","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/es/s038-3.json","nextPage":"/es/s038-5.json"}}