{"results":[{"aya":"008","id":4066,"locale":"es","sura":"039","text":"Cuando al ser humano le acontece una desgracia, invoca a su Señor y se vuelve a Él [pidiéndole que lo auxilie]; pero luego, cuando Él le concede una gracia, olvida que Lo había invocado antes e iguala a sus ídolos con Dios [dedicándoles actos de adoración y súplicas], descarriando a otros de Su sendero. Dile [a quien se comporte de esta manera]: \"Disfruta por poco tiempo de tu incredulidad, pues serás de los moradores del Infierno\".","translator":"Muhammad Isa García"},{"aya":"009","id":4067,"locale":"es","sura":"039","text":"¿Acaso se puede comparar a [ese incrédulo] con quien se prosterna e inclina [en oración] consagrándose en la noche, está consciente de la otra vida y anhela la misericordia de su Señor? Dile: \"¿Acaso son iguales los que tienen conocimiento y los que no tienen conocimiento?\" Solo reflexionan los dotados de entendimiento.","translator":"Muhammad Isa García"},{"aya":"010","id":4068,"locale":"es","sura":"039","text":"Diles: \"¡Oh, siervos creyentes! Tengan temor de su Señor, y sepan que quienes obren bien en este mundo recibirán una bella recompensa, y que la Tierra de Dios es amplia. La recompensa para quienes sean pacientes y perseverantes no tendrá límite\".","translator":"Muhammad Isa García"},{"aya":"011","id":4069,"locale":"es","sura":"039","text":"Diles: \"Me ha sido ordenado adorar solamente a Dios, y rendirle culto sincero,","translator":"Muhammad Isa García"},{"aya":"012","id":4070,"locale":"es","sura":"039","text":"y me ha sido ordenado que sea el primero en someterse a Él\".","translator":"Muhammad Isa García"},{"aya":"013","id":4071,"locale":"es","sura":"039","text":"Diles: \"Pero yo temo, si desobedezco [las órdenes de] mi Señor, el castigo en un día difícil [el Día del Juicio]\".","translator":"Muhammad Isa García"},{"aya":"014","id":4072,"locale":"es","sura":"039","text":"Diles: \"Yo adoro solamente a Dios, y Le rindo culto sincero.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/es/s039.json","nextPage":"/es/s039-3.json"}}