{"results":[{"aya":"043","id":4101,"locale":"es","sura":"039","text":"Sin embargo [los idólatras] toman [ídolos como] intercesores ante Dios. Diles: \"¿Lo hacen a pesar de que ellos no pueden hacer nada, ni tampoco entienden?\"","translator":"Muhammad Isa García"},{"aya":"044","id":4102,"locale":"es","sura":"039","text":"Diles: \"Dios es Quien autoriza toda intercesión. A Él pertenece el reino de los cielos y la Tierra; ante Él comparecerán\".","translator":"Muhammad Isa García"},{"aya":"045","id":4103,"locale":"es","sura":"039","text":"Cuando se menciona a Dios como única divinidad, los corazones de los que se niegan a creer en el más allá sienten rechazo, pero cuando se mencionan a otros [ídolos] en lugar de Él, entonces se alegran.","translator":"Muhammad Isa García"},{"aya":"046","id":4104,"locale":"es","sura":"039","text":"Di: \"¡Oh, Dios! Tú eres el Creador de los cielos y de la Tierra, el conocedor de lo oculto y lo manifiesto; Tú juzgarás entre Tus siervos sobre lo que solían discutir [sobre sus creencias]\".","translator":"Muhammad Isa García"},{"aya":"047","id":4105,"locale":"es","sura":"039","text":"Si los que cometen injusticias [idolatrías] poseyeran todo cuanto hay en la Tierra y otra cantidad semejante, querrían entregarlo como rescate para salvarse del castigo el Día de la Resurrección; pero Dios ya les mostrará lo que no se imaginan.","translator":"Muhammad Isa García"},{"aya":"048","id":4106,"locale":"es","sura":"039","text":"Se les mostrarán las obras malas que cometieron, y el castigo del que se burlaban los rodeará.","translator":"Muhammad Isa García"},{"aya":"049","id":4107,"locale":"es","sura":"039","text":"Cuando al ser humano le sucede una desgracia Me invoca; y luego, cuando le concedo una gracia, dice: \"La gracia que se me ha concedido es porque me lo merecía debido a mi capacidad\". Esto es una prueba [de Dios], pero la mayoría lo ignora.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/es/s039-6.json","nextPage":"/es/s039-8.json"}}