{"results":[{"aya":"022","id":4080,"locale":"es","sura":"039","text":"¿Acaso se puede comparar a aquel a quien Dios abrió su corazón al Islam y está colmado por la luz de su Señor [con quien se niega a creer]? ¡Cuán desdichados son quienes tienen el corazón endurecido al Mensaje de Dios! Ellos están en un desvío evidente.","translator":"Muhammad Isa García"},{"aya":"023","id":4081,"locale":"es","sura":"039","text":"Dios ha revelado el mejor de los Mensajes, que es un Libro armonioso [sin contradicciones] que reitera [las enseñanzas]. Su recitación hace erizar la piel de quienes tienen temor de su Señor. [Los creyentes] cuando recuerdan a Dios, su piel y sus corazones se apaciguan. Ésta es la guía de Dios, con la que Él encamina a quien quiere; pero sepan que para quien Dios decreta el desvío, no habrá nadie que lo pueda guiar.","translator":"Muhammad Isa García"},{"aya":"024","id":4082,"locale":"es","sura":"039","text":"¿Acaso aquel que se resguarda del terrible castigo del Día de la Resurrección [se equipara con quien se siente seguro contra él]? A los que cometieron injusticias se les dirá [el Día del Juicio]: \"Sufran [el castigo por] lo que obraron\".","translator":"Muhammad Isa García"},{"aya":"025","id":4083,"locale":"es","sura":"039","text":"Otras personas en la antigüedad desmintieron [a los Mensajeros], pero fueron sorprendidos por el castigo desde donde menos lo esperaban.","translator":"Muhammad Isa García"},{"aya":"026","id":4084,"locale":"es","sura":"039","text":"Dios los hizo sufrir la humillación en la vida mundanal, y el castigo de la otra vida será mayor; si lo supieran.","translator":"Muhammad Isa García"},{"aya":"027","id":4085,"locale":"es","sura":"039","text":"He expuesto en el Corán toda clase de ejemplos para que reflexionen.","translator":"Muhammad Isa García"},{"aya":"028","id":4086,"locale":"es","sura":"039","text":"Este Corán ha sido revelado en idioma árabe y sin contradicciones, para que tengan temor de Dios.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/es/s039-3.json","nextPage":"/es/s039-5.json"}}