{"results":[{"aya":"001","id":4059,"locale":"es","sura":"039","text":"La revelación de este Libro proviene de Dios, el Poderoso, el Sabio.","translator":"Muhammad Isa García"},{"aya":"002","id":4060,"locale":"es","sura":"039","text":"Te he revelado el Libro [¡oh, Mujámmad!] con la Verdad; adora solo a Dios rindiéndole culto sincero.","translator":"Muhammad Isa García"},{"aya":"003","id":4061,"locale":"es","sura":"039","text":"¿Acaso no se le debe rendir culto sincero a Dios? Aquellos que toman a otros como protectores [y objeto de adoración] fuera de Él, dicen: \"Solo los adoramos para que nos acerquen a Dios [e intercedan por nosotros]\". Dios juzgará entre ellos [y los creyentes] acerca de lo que discrepan. Dios no guía a quien es mentiroso y niega la verdad.","translator":"Muhammad Isa García"},{"aya":"004","id":4062,"locale":"es","sura":"039","text":"Si Dios hubiera querido tomar a alguien como hijo, hubiera elegido a quien quisiera de entre Su creación. ¡Glorificado sea! Él es Dios, el Único, el Victorioso.","translator":"Muhammad Isa García"},{"aya":"005","id":4063,"locale":"es","sura":"039","text":"Creó los cielos y la Tierra con un fin justo y verdadero. Él enrolla [envuelve] la noche en el día, y envuelve el día en la noche, y sometió al Sol y a la Luna haciendo que cada uno recorra su órbita por un plazo prefijado. ¿Acaso Él no es el Poderoso, el Perdonador?","translator":"Muhammad Isa García"},{"aya":"006","id":4064,"locale":"es","sura":"039","text":"Él los creó a partir de un solo ser, luego de él creó a su pareja, y los agració con ocho ganados en parejas. Los creó en los vientres de sus madres en períodos sucesivos y en tres tinieblas [el vientre, el útero y la placenta]. Él es Dios, su Señor; Él posee el dominio completo. No hay nada ni nadie con derecho a ser adorado salvo Él. ¿Cómo entonces dedican actos de culto a otras deidades?","translator":"Muhammad Isa García"},{"aya":"007","id":4065,"locale":"es","sura":"039","text":"Si no creen, sepan que Dios no necesita de ustedes. No Le agrada la incredulidad de Sus siervos, pero si son agradecidos [creyendo en Su unicidad], Lo complacerán. Sepan que nadie cargará con los pecados ajenos; luego comparecerán ante su Señor y Él les informará sobre lo que hayan realizado. Él bien sabe cuanto hay en los corazones.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/es/s039-2.json"}}