{"results":[{"aya":"036","id":4094,"locale":"es","sura":"039","text":"¿Acaso Dios no es suficiente [como Protector] para Su siervo? Pero ellos [los idólatras] intentan atemorizarte con sus ídolos [a los cuales adoran] en lugar de Él. Y a quien Dios permite que se desvíe nadie lo podrá guiar.","translator":"Muhammad Isa García"},{"aya":"037","id":4095,"locale":"es","sura":"039","text":"A quien Dios decretó que siguiera la guía, no habrá nadie que lo pueda desviar. ¿Acaso no es Dios Poderoso y el dueño de la retribución [que merecen]?","translator":"Muhammad Isa García"},{"aya":"038","id":4096,"locale":"es","sura":"039","text":"Si les preguntas [a los idólatras:] \"¿Quién creó los cielos y la Tierra?\" Te responderán: \"¡Dios!\" Diles: \"¿Acaso no han pensado qué es aquello que invocan en vez de Dios? ¿Si Dios quisiera azotarme con algún daño, acaso sus ídolos me podrían librar de él? ¿O si deseara Dios cubrirme con Su misericordia, podrían ellos impedirlo?\" Diles: \"Me es suficiente con Dios. Quienes confíen verdaderamente en Dios, que se encomienden a Él\".","translator":"Muhammad Isa García"},{"aya":"039","id":4097,"locale":"es","sura":"039","text":"Diles: \"¡Oh, pueblo mío! Obren como quieran, que yo obraré [acorde a lo que me ha sido revelado]. Ya sabrán","translator":"Muhammad Isa García"},{"aya":"040","id":4098,"locale":"es","sura":"039","text":"a quién le corresponde el castigo humillante, y quién recibirá un castigo eterno [en la otra vida]\".","translator":"Muhammad Isa García"},{"aya":"041","id":4099,"locale":"es","sura":"039","text":"[¡Oh, Mujámmad!] Te he revelado el Libro con la Verdad para [que se lo transmitas a] la gente. Quien siga la guía lo hará en beneficio propio, pero quien se desvíe lo hará en detrimento propio. Sabe que tú no eres responsable de lo que ellos hagan.","translator":"Muhammad Isa García"},{"aya":"042","id":4100,"locale":"es","sura":"039","text":"Dios toma las almas en el momento de la muerte, y durante el sueño las de quienes aún no les ha llegado su hora. Retiene aquellas de quienes decretó su muerte, y devuelve las otras hasta [que se cumpla] el plazo prefijado [para su muerte]. En esto hay signos para quienes reflexionan.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/es/s039-5.json","nextPage":"/es/s039-7.json"}}