{"results":[{"aya":"008","id":4141,"locale":"es","sura":"040","text":"¡Señor nuestro! Introdúcelos en los Jardines del Edén que les prometiste, junto a sus padres, esposas y descendientes que fueron piadosos y creyentes. Tú eres el Poderoso, el Sabio.","translator":"Muhammad Isa García"},{"aya":"009","id":4142,"locale":"es","sura":"040","text":"Presérvalos de cometer pecados. Tú te apiadarás, cuando llegue el Día del Juicio, de aquel que haya sido preservado de cometer pecados. Ese será el triunfo grandioso\".","translator":"Muhammad Isa García"},{"aya":"010","id":4143,"locale":"es","sura":"040","text":"Pero a los que se negaron a creer se les dirá: \"La aversión de Dios por ustedes es mayor que el odio que sentirán por ustedes mismos [al ser arrojados al Fuego], ya que fueron invitados a la fe pero la rechazaron\".","translator":"Muhammad Isa García"},{"aya":"011","id":4144,"locale":"es","sura":"040","text":"Dirán: \"¡Oh, Señor nuestro! Nos diste la muerte dos veces y nos diste la vida dos veces, reconocemos nuestros pecados; ¿existe alguna forma de salir [del castigo del Infierno]?\"","translator":"Muhammad Isa García"},{"aya":"012","id":4145,"locale":"es","sura":"040","text":"[Se les dirá:] \"Este tormento es porque, cuando se los invitó a adorar a un Dios Único, no creyeron; pero cuando se los invitaba a dedicarle actos de adoración a otros [ídolos] junto a Dios, entonces sí creyeron. El juicio corresponde a Dios, el Sublime, el Supremo.","translator":"Muhammad Isa García"},{"aya":"013","id":4146,"locale":"es","sura":"040","text":"Él es Quien les muestra Sus signos y les envía la lluvia del cielo como sustento, pero no reflexiona en ello sino quien retorna [a Dios] arrepentido.","translator":"Muhammad Isa García"},{"aya":"014","id":4147,"locale":"es","sura":"040","text":"Invoquen a Dios y adórenlo con sinceridad, aunque eso disguste a los que se niegan a creer.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/es/s040.json","nextPage":"/es/s040-3.json"}}