{"results":[{"aya":"043","id":4261,"locale":"es","sura":"041","text":"No dicen de ti [¡oh, Mujámmad!] sino lo que ya había sido dicho sobre los Mensajeros que te precedieron. Tu Señor es el poseedor del perdón y el poseedor de un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"044","id":4262,"locale":"es","sura":"041","text":"Si hubiera revelado el Corán en otro idioma habrían dicho [los incrédulos de entre tu pueblo]: \"¿Por qué no fue explicado detalladamente en forma clara?\" ¡Qué! ¿Una revelación no árabe para un Profeta árabe? Diles: \"Este Libro es guía y salud para los creyentes; pero de los que se niegan a creer sus oídos son sordos y no comprenden. [Se comportan] como si se los llamara de un lugar muy lejano.","translator":"Muhammad Isa García"},{"aya":"045","id":4263,"locale":"es","sura":"041","text":"Le revelé el Libro a Moisés, pero discreparon sobre él. Si no hubiera sido porque tu Señor lo había decretado, se les habría adelantado el castigo. Ellos tienen sobre el Corán una seria duda.","translator":"Muhammad Isa García"},{"aya":"046","id":4264,"locale":"es","sura":"041","text":"Quien obre rectamente lo hará en beneficio propio, y quien obre el mal se perjudicará a sí mismo. Tu Señor no es injusto con Sus siervos.","translator":"Muhammad Isa García"},{"aya":"047","id":4265,"locale":"es","sura":"041","text":"Solo Él sabe cuándo llegará la Hora. No surge ningún fruto de su cáliz, ni concibe ninguna mujer o da a luz sin que Él tenga total conocimiento de ello. El día que los llame [y pregunte a los idólatras]: \"¿Dónde están los socios [en la divinidad] que Me atribuían?\" Responderán: \"Anunciamos que ninguno de nosotros sigue atestiguando eso\".","translator":"Muhammad Isa García"},{"aya":"048","id":4266,"locale":"es","sura":"041","text":"Los abandonará aquello que solían invocar, y sabrán que no tienen escapatoria.","translator":"Muhammad Isa García"},{"aya":"049","id":4267,"locale":"es","sura":"041","text":"El hombre no se cansa de pedir más y más bienestar, pero si le sucede alguna desgracia se desanima y se desespera.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/es/s041-6.json","nextPage":"/es/s041-8.json"}}