{"results":[{"aya":"015","id":4287,"locale":"es","sura":"042","text":"Por esto [¡oh, Mujámmad!], invita [a aceptar el Islam] y obra rectamente como te fue ordenado, no sigas sus deseos y diles: \"Creo en los Libros que Dios reveló [en su forma original], y me fue ordenado establecer justicia entre ustedes. Dios es nuestro Señor y también el suyo, nosotros seremos juzgados por nuestras obras y ustedes por las suyas. No hay necesidad de disputas entre nosotros y ustedes. Dios nos reunirá a todos cuando regresemos a Él para ser juzgados\".","translator":"Muhammad Isa García"},{"aya":"016","id":4288,"locale":"es","sura":"042","text":"Aquellos que argumentan sobre Dios, luego de que la gente creyó [en el Islam], sepan que sus argumentos carecen de validez ante su Señor. Sobre ellos recaerá la ira [de Dios] y recibirán un castigo severo.","translator":"Muhammad Isa García"},{"aya":"017","id":4289,"locale":"es","sura":"042","text":"Dios es Quien reveló el Libro con la verdad y la justicia. ¿Y quién sabe? Quizá la Hora esté cercana.","translator":"Muhammad Isa García"},{"aya":"018","id":4290,"locale":"es","sura":"042","text":"Quienes no creen en ella exigen que se adelante. Pero, en cambio, los creyentes sienten temor de ella y saben que es una verdad. ¿No es evidente que quienes discuten sobre cuándo será la Hora [del Juicio] están en un error profundo?","translator":"Muhammad Isa García"},{"aya":"019","id":4291,"locale":"es","sura":"042","text":"Dios es Bondadoso con Sus siervos, sustenta a quien quiere. Él es el Fuerte, el Poderoso.","translator":"Muhammad Isa García"},{"aya":"020","id":4292,"locale":"es","sura":"042","text":"A aquel que busque obtener la recompensa de la otra vida [a través de obras buenas], se la multiplicaré. Pero a quien solo pretenda obtener bienes materiales en este mundo, se los concederé, pero no obtendrá recompensa alguna en la otra vida.","translator":"Muhammad Isa García"},{"aya":"021","id":4293,"locale":"es","sura":"042","text":"¿Acaso [los idólatras] tienen divinidades que les han establecido preceptos religiosos que Dios no ha prescrito? Si no fuese porque Dios ha decretado cuándo será el Día del Juicio, ya se los habría juzgado. Los injustos opresores sufrirán un castigo doloroso.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/es/s042-2.json","nextPage":"/es/s042-4.json"}}