{"results":[{"aya":"043","id":4315,"locale":"es","sura":"042","text":"Pero tener paciencia [ante las injusticias] y perdonar, es algo que requiere de gran determinación.","translator":"Muhammad Isa García"},{"aya":"044","id":4316,"locale":"es","sura":"042","text":"Para quien Dios haya decretado el desvío, no tendrá protector alguno fuera de Él. Cuando los opresores contemplen el castigo los verás decir: \"¿Hay alguna forma de volver [a la vida mundanal y corregir nuestras elecciones]?\"","translator":"Muhammad Isa García"},{"aya":"045","id":4317,"locale":"es","sura":"042","text":"Podrás verlos expuestos al castigo, sumisos y humillados, mirando con temor [al Infierno]; entonces dirán los creyentes: \"Los perdedores serán quienes se malogren a sí mismos y a sus familias el Día de la Resurrección\". ¿Acaso los opresores no recibirán un castigo eterno?","translator":"Muhammad Isa García"},{"aya":"046","id":4318,"locale":"es","sura":"042","text":"Tampoco tendrán protectores fuera de Dios que los defiendan. Para quien Dios haya decretado el extravío, no podrá encaminarse jamás.","translator":"Muhammad Isa García"},{"aya":"047","id":4319,"locale":"es","sura":"042","text":"Obedezcan a su Señor antes de que llegue el día en que no puedan evitar [recibir el castigo] de Dios, porque ese día no tendrán refugio alguno ni podrán negar lo que hicieron.","translator":"Muhammad Isa García"},{"aya":"048","id":4320,"locale":"es","sura":"042","text":"Si se niegan a obedecer, sabe [¡oh, Mujámmad!] que no te envié para hacerte responsable de sus obras. Tú solo debes divulgar [el Mensaje]. Cuando agracio a una persona con Mi misericordia, esta se alegra, pero si le alcanza una desgracia como consecuencia de lo que hizo con sus propias manos, entonces la persona se muestra desagradecida.","translator":"Muhammad Isa García"},{"aya":"049","id":4321,"locale":"es","sura":"042","text":"A Dios pertenece el reino de los cielos y de la Tierra, Él crea lo que quiere, agracia a quien quiere con hijas mujeres y a quien quiere con hijos varones,","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/es/s042-6.json","nextPage":"/es/s042-8.json"}}