{"results":[{"aya":"008","id":4280,"locale":"es","sura":"042","text":"Si Dios quisiera habría decretado que todos formaran una sola nación [con un credo único], pero agracia a quien quiere con Su misericordia, mientras que los opresores no tendrán protector alguno ni socorredor.","translator":"Muhammad Isa García"},{"aya":"009","id":4281,"locale":"es","sura":"042","text":"¿Acaso toman a los ídolos como protectores en lugar de Dios? Dios es el Protector, Él resucitará a los muertos, porque tiene poder sobre todas las cosas [y por eso es que solo Él es Quien merece ser adorado].","translator":"Muhammad Isa García"},{"aya":"010","id":4282,"locale":"es","sura":"042","text":"En aquello en que disputen, su juicio debe remitirse a Dios. Dios es mi Señor, a Él me encomiendo y a Él me vuelvo arrepentido.","translator":"Muhammad Isa García"},{"aya":"011","id":4283,"locale":"es","sura":"042","text":"Es el Originador de los cielos y de la Tierra. Creó cónyuges de entre ustedes mismos [para que encuentren sosiego], y a los rebaños también los creó en parejas, y así es como se multiplican. No hay nada ni nadie semejante a Dios, y Él todo lo oye, todo lo ve.","translator":"Muhammad Isa García"},{"aya":"012","id":4284,"locale":"es","sura":"042","text":"Suyas son las llaves de los cielos y de la Tierra, concede Su sustento a quien Él quiere con abundancia o se lo restringe a quien quiere. Él lo sabe todo.","translator":"Muhammad Isa García"},{"aya":"013","id":4285,"locale":"es","sura":"042","text":"Les he legislado la misma religión [monoteísta] que le había encomendado a Noé, y que te he revelado a ti [en el Corán] y que le encomendé a Abraham, a Moisés y a Jesús, para que sean firmes en la práctica de la religión, y no creen divisiones. Pero a los idólatras les parece difícil aquello a lo que tú los invitas. Dios elige [para que acepte la fe] a quien quiere, y guía hacia Él a quien se arrepiente.","translator":"Muhammad Isa García"},{"aya":"014","id":4286,"locale":"es","sura":"042","text":"No se dividieron sino después de haberles llegado el conocimiento, por codicia entre ellos [acerca del liderazgo]. Si no fuese por una palabra previa de tu Señor que decidió un plazo prefijado [para el fin del mundo], todo habría sido decidido entre ellos. Quienes heredaron el Libro tienen dudas.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/es/s042.json","nextPage":"/es/s042-3.json"}}