{"results":[{"aya":"015","id":4525,"locale":"es","sura":"046","text":"Le he ordenado al ser humano hacer el bien a sus padres. Su madre lo ha llevado [en el vientre] con esfuerzo, y con dolor lo dio a luz. El período del embarazo y la lactancia dura treinta meses. Cuando alcance la madurez, al llegar a los cuarenta años, debe decir [en súplica]: \"¡Oh, Señor mío! Haz que sepa agradecerte los favores que nos has concedido, tanto a mí como a mis padres, y que pueda realizar obras buenas que Te complazcan. Concédeme una descendencia piadosa. Me arrepiento a Ti [de mis pecados] y soy de los musulmanes\".","translator":"Muhammad Isa García"},{"aya":"016","id":4526,"locale":"es","sura":"046","text":"A ellos les aceptaré las mejores obras que hayan realizado, y les perdonaré sus faltas. Ellos serán la gente del Paraíso, [en cumplimiento a] una promesa verdadera que se les había hecho.","translator":"Muhammad Isa García"},{"aya":"017","id":4527,"locale":"es","sura":"046","text":"Diferente es la situación de aquel que dice a sus padres [creyentes]: \"¡Ufa, déjenme en paz! Me dicen que seré resucitado, cuando ya han pasado muchas generaciones [y ninguna ha sido resucitada]\". Y mientras estos, implorando a Dios [que lo guíe], dicen: \"¡Ay de ti! Ten fe, pues la promesa de Dios es verdadera\"; él les responde: \"Estas no son más que fábulas de nuestros ancestros\".","translator":"Muhammad Isa García"},{"aya":"018","id":4528,"locale":"es","sura":"046","text":"Esos merecerán [el castigo de Dios], al igual que las naciones [que no creyeron] de yinnes y de seres humanos en la antigüedad. Ellos serán los perdedores.","translator":"Muhammad Isa García"},{"aya":"019","id":4529,"locale":"es","sura":"046","text":"Cada uno tendrá un grado diferente acorde a sus obras, y se lo retribuirá acorde a ellas. Pero nadie será oprimido.","translator":"Muhammad Isa García"},{"aya":"020","id":4530,"locale":"es","sura":"046","text":"El día que los que se negaron a creer sean expuestos al Infierno se les dirá: \"Consumieron las gracias que se les concedió en la vida mundanal dedicándose solo a los placeres. Hoy recibirán un castigo humillante por haber sido soberbios en la Tierra sin derecho alguno, y por haber sido desobedientes [a Dios]\".","translator":"Muhammad Isa García"},{"aya":"021","id":4531,"locale":"es","sura":"046","text":"Y recuerda [¡oh, Mujámmad!] al hermano de la tribu de ‘Ad, [el Profeta Hud] cuando advirtió a su pueblo en las dunas [donde habitaban]. Todos los Mensajeros que fueron enviados, antes y después de él, decían a sus pueblos: \"No adoren sino a Dios, temo que los azote el castigo de un día terrible\".","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/es/s046-2.json","nextPage":"/es/s046-4.json"}}