{"results":[{"aya":"022","id":4532,"locale":"es","sura":"046","text":"Dijeron: \"¿Has venido a nosotros para convencernos de que nos alejemos de nuestros dioses? Haz que se desencadene sobre nosotros aquello con que nos amenazas, si es que dices la verdad\".","translator":"Muhammad Isa García"},{"aya":"023","id":4533,"locale":"es","sura":"046","text":"Dijo [el Profeta Hud]: \"Solo Dios sabe cuándo llegará [ese día], yo solo les transmito el Mensaje con el que fui enviado, pero veo que son un pueblo que se comporta como los ignorantes\".","translator":"Muhammad Isa García"},{"aya":"024","id":4534,"locale":"es","sura":"046","text":"Y cuando vieron algo como una nube que se acercaba a sus valles, dijeron: \"Esta es una nube que nos trae lluvia\". [Pero su Mensajero les dijo:] \"No, es el castigo que reclamaban: un viento que encierra un castigo doloroso","translator":"Muhammad Isa García"},{"aya":"025","id":4535,"locale":"es","sura":"046","text":"y destruye todo por orden de su Señor\". Cuando amaneció, solo podían verse sus moradas [vacías]; así castigo a los transgresores.","translator":"Muhammad Isa García"},{"aya":"026","id":4536,"locale":"es","sura":"046","text":"Les había concedido mayor fortaleza que a ustedes, y los había dotado de oído, vista y entendimiento. Pero de nada les sirvieron sus oídos, sus ojos y su inteligencia, pues negaron los signos de Dios y merecieron el castigo del que se burlaban.","translator":"Muhammad Isa García"},{"aya":"027","id":4537,"locale":"es","sura":"046","text":"Destruí en el pasado pueblos que había a su alrededor, después de haberles enviado todo tipo de signos para que recapacitaran.","translator":"Muhammad Isa García"},{"aya":"028","id":4538,"locale":"es","sura":"046","text":"Pero aquellos ídolos que adoraban como divinidades en lugar de Dios se desvanecieron y no los auxiliaron, pues solo eran una falsedad que ellos habían inventado.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/es/s046-3.json","nextPage":"/es/s046-5.json"}}