{"results":[{"aya":"015","id":4560,"locale":"es","sura":"047","text":"Así es la descripción del Paraíso que le fue prometido a los piadosos: hay ríos de agua que no se contaminan, ríos de leche que siempre tendrá buen sabor, ríos de vino que será un deleite para quienes lo beban, y ríos de miel pura. Tendrán en él todas las frutas que deseen. Su Señor los perdonará. ¿Acaso quien disfrutará de estas gracias puede compararse con quien morará eternamente en el Infierno y beberá agua hirviendo que carcomerá sus intestinos?","translator":"Muhammad Isa García"},{"aya":"016","id":4561,"locale":"es","sura":"047","text":"Algunos te escuchan [¡oh, Mujámmad!], pero cuando se retiran les dicen [burlándose] a los que fueron agraciados con el conocimiento: \"¿Qué es lo que acaba de decir?\" Estos son a quienes Dios ha sellado sus corazones [con la incredulidad], y solo siguen sus pasiones.","translator":"Muhammad Isa García"},{"aya":"017","id":4562,"locale":"es","sura":"047","text":"Pero a quienes siguen la guía, Él les incrementará su fe y su piedad.","translator":"Muhammad Isa García"},{"aya":"018","id":4563,"locale":"es","sura":"047","text":"¿Acaso los que se niegan a creer esperan que los sorprenda la Hora? Ya se evidenciaron algunas señales que indican su proximidad, y de nada les servirá creer cuando esta llegue.","translator":"Muhammad Isa García"},{"aya":"019","id":4564,"locale":"es","sura":"047","text":"Debes saber que no hay nada ni nadie con derecho a ser adorado salvo Dios, e implórale el perdón de tus faltas y las de los creyentes y las creyentes. Dios conoce bien lo que hacen dentro y fuera de sus hogares.","translator":"Muhammad Isa García"},{"aya":"020","id":4565,"locale":"es","sura":"047","text":"Algunos creyentes dicen: \"¿Por qué no desciende un capítulo [del Corán donde se prescriba combatir]?\" Pero cuando es revelado un capítulo [del Corán] con preceptos obligatorios, y se menciona en él la guerra, ves a aquellos cuyos corazones están enfermos mirarte como si estuvieran en la agonía de la muerte. Sería mejor para ellos","translator":"Muhammad Isa García"},{"aya":"021","id":4566,"locale":"es","sura":"047","text":"cumplir con los preceptos y no pedir que se prescribiera la guerra. Porque cuando llegue el momento de combatir, lo mejor será que obedezcan a Dios con sinceridad.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/es/s047-2.json","nextPage":"/es/s047-4.json"}}