{"results":[{"aya":"022","id":4605,"locale":"es","sura":"048","text":"Sepan que aun cuando los que se negaron a creer los hubieran combatido [en Hudaibiiah], habrían huido vencidos, pues no hubieran encontrado quién los protegiera ni los defendiera.","translator":"Muhammad Isa García"},{"aya":"023","id":4606,"locale":"es","sura":"048","text":"Ese es el proceder de Dios que ha regido siempre en el pasado [de socorrer a los creyentes]. No encontrarás que el proceder de Dios cambie.","translator":"Muhammad Isa García"},{"aya":"024","id":4607,"locale":"es","sura":"048","text":"Él es Quien los protegió de las manos de sus enemigos y los protegió a ellos de las manos de ustedes en el valle de La Meca, después de haberles dado la victoria sobre ellos. Dios vio lo que hicieron.","translator":"Muhammad Isa García"},{"aya":"025","id":4608,"locale":"es","sura":"048","text":"Ellos son los que se negaron a creer y no los dejaron llegar a la Mezquita Sagrada, impidiendo que los animales [que llevaban para sacrificarlos como ofrenda en La Meca] llegaran a su destino. De no haber sido porque podrían haber cometido un grave pecado si atacaban La Meca, matando o hiriendo sin darse cuenta a algunos hombres y mujeres creyentes que no conocían y que habitaban en ella, Dios se los habría permitido. Dios alcanza con Su misericordia a quien Él quiere. Si les hubiera sido posible diferenciarlos unos de otros, les habríamos hecho infligir un castigo doloroso a los que se negaron a creer.","translator":"Muhammad Isa García"},{"aya":"026","id":4609,"locale":"es","sura":"048","text":"Cuando los que se negaron a creer cerraron sus corazones con una arrogancia similar a la de la época de la ignorancia [previa al Islam], Dios hizo descender el sosiego sobre Su Mensajero y sobre los creyentes, y los hizo mantenerse leales al compromiso, pues eran los más merecedores y los más dignos de él. Dios lo sabe todo.","translator":"Muhammad Isa García"},{"aya":"027","id":4610,"locale":"es","sura":"048","text":"Dios hará realidad la visión que tuvo Su Mensajero [en sueños] y ustedes entrarán en la Mezquita Sagrada, si Dios quiere, algunos con las cabezas rasuradas y otros con el cabello recortado, sin temer absolutamente nada. Dios sabe lo que ustedes ignoran. Él les concederá, además, una victoria cercana.","translator":"Muhammad Isa García"},{"aya":"028","id":4611,"locale":"es","sura":"048","text":"Él es Quien les envió a Su Mensajero con la guía y la práctica de adoración verdadera, para que prevalezca sobre todas las demás. Dios es suficiente como testigo.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/es/s048-3.json","nextPage":"/es/s048-5.json"}}