{"results":[{"aya":"015","id":4598,"locale":"es","sura":"048","text":"Cuando salgan en busca del botín, quienes no participaron [de la expedición a La Meca] dirán: \"Déjennos participar de la expedición\". Pretenden cambiar el designio de Dios. Diles [¡oh, Mujámmad!]: \"No participarán de ella, pues así lo decretó Dios\". Entonces responderán: \"En realidad nos tienen envidia\", pero es poco lo que comprenden.","translator":"Muhammad Isa García"},{"aya":"016","id":4599,"locale":"es","sura":"048","text":"Diles a los beduinos que no participaron [en la expedición a La Meca]: \"Se los convocará para luchar contra un pueblo militarmente poderoso, puede que combatan o que ellos se rindan. Si obedecen, Dios les concederá una bella recompensa. Pero si desertan, como lo hicieron anteriormente, les dará un castigo doloroso [en el Más Allá]\".","translator":"Muhammad Isa García"},{"aya":"017","id":4600,"locale":"es","sura":"048","text":"No hay nada que reprochar al ciego, al lisiado y al enfermo [que no participan en las expediciones militares]. Quien obedezca a Dios y a Su Mensajero, Él lo introducirá en jardines por donde corren ríos. Pero a quien deserte, Dios le dará un castigo doloroso.","translator":"Muhammad Isa García"},{"aya":"018","id":4601,"locale":"es","sura":"048","text":"Dios quedó complacido con los creyentes cuando te juraron fidelidad bajo el árbol. [Él] sabía [la fe] que había en sus corazones e hizo descender el sosiego sobre ellos y los recompensó con una victoria cercana,","translator":"Muhammad Isa García"},{"aya":"019","id":4602,"locale":"es","sura":"048","text":"donde obtuvieron un botín cuantioso. Dios es Poderoso, Sabio.","translator":"Muhammad Isa García"},{"aya":"020","id":4603,"locale":"es","sura":"048","text":"Dios les ha prometido que obtendrán muchos botines, y por eso les adelantó este [en Jaibar]. [Él] los ha protegido de las manos [opresoras] de alguna gente para que sean ustedes un signo para los creyentes, y los guiará por el sendero recto.","translator":"Muhammad Isa García"},{"aya":"021","id":4604,"locale":"es","sura":"048","text":"Y [también les ha prometido] otras victorias que no tienen capacidad de conseguir, pero que Dios les tiene reservadas. Dios tiene poder sobre todas las cosas.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/es/s048-2.json","nextPage":"/es/s048-4.json"}}