{"results":[{"aya":"001","id":4613,"locale":"es","sura":"049","text":"¡Oh, creyentes! No se pongan a ustedes mismos por encima de Dios y Su Mensajero, y tengan temor de Dios; Dios todo lo oye, todo lo sabe.","translator":"Muhammad Isa García"},{"aya":"002","id":4614,"locale":"es","sura":"049","text":"¡Oh, creyentes! No levanten sus voces sobre la voz del Profeta, y no hablen con él del mismo modo que hablan entre ustedes, pues sus obras se podrían malograr sin que se dieran cuenta.","translator":"Muhammad Isa García"},{"aya":"003","id":4615,"locale":"es","sura":"049","text":"Quienes bajan sus voces cuando están en presencia del Mensajero de Dios son aquellos a los que Dios purificó sus corazones, infundiendo en ellos el temor devocional. Ellos recibirán perdón y una recompensa magnífica.","translator":"Muhammad Isa García"},{"aya":"004","id":4616,"locale":"es","sura":"049","text":"La mayoría de los que te llaman con insistencia [¡oh, Mujámmad!] desde afuera de tu morada, no razonan.","translator":"Muhammad Isa García"},{"aya":"005","id":4617,"locale":"es","sura":"049","text":"Mejor sería que esperaran pacientemente hasta que tú salgas; pero [sepan que] Dios es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"},{"aya":"006","id":4618,"locale":"es","sura":"049","text":"¡Oh, creyentes! Si una persona que transgrede se les presenta con alguna noticia, corroboren su veracidad, no sea que perjudiquen a alguien por ignorancia y luego se arrepientan de lo que hayan hecho.","translator":"Muhammad Isa García"},{"aya":"007","id":4619,"locale":"es","sura":"049","text":"Sepan que entre ustedes está el Mensajero de Dios, y que si los obedeciera en la mayoría de los asuntos habrían caído en la perdición. Dios les ha infundido el amor por la fe, embelleciéndola en sus corazones, y los hizo aborrecer la incredulidad, la corrupción y la desobediencia. ¡Esos son los bien guiados!","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/es/s049-2.json"}}