{"results":[{"aya":"015","id":5090,"locale":"es","sura":"057","text":"Hoy no será aceptado ningún rescate por ustedes ni por los que se negaron a creer. Su morada será el Infierno, porque es lo que merecen. ¡Qué pésimo destino!","translator":"Muhammad Isa García"},{"aya":"016","id":5091,"locale":"es","sura":"057","text":"¿Acaso no es hora de que los creyentes subyuguen sus corazones al recuerdo de Dios y a la Verdad que ha sido revelada, y que no sean como quienes recibieron el Libro anteriormente? A estos, a medida que transcurría el tiempo, se les endurecía el corazón. Muchos de ellos eran corruptos.","translator":"Muhammad Isa García"},{"aya":"017","id":5092,"locale":"es","sura":"057","text":"Sepan que Dios da vida a la tierra árida. Les explico estos signos para que reflexionen.","translator":"Muhammad Isa García"},{"aya":"018","id":5093,"locale":"es","sura":"057","text":"A los [hombres] que dan caridad y a las [mujeres] que dan caridad, que aportaron con sus bienes a la causa de Dios, les será multiplicado y serán recompensados generosamente.","translator":"Muhammad Isa García"},{"aya":"019","id":5094,"locale":"es","sura":"057","text":"Quienes creen en Dios y en Sus Mensajeros son los veraces para Dios, los que mueren dando testimonio [de su fe]. Ellos recibirán su recompensa y su luz. Pero los que se negaron a creer y desmintieron Mis signos, morarán en el fuego del Infierno.","translator":"Muhammad Isa García"},{"aya":"020","id":5095,"locale":"es","sura":"057","text":"Sepan que la vida mundanal es juego, diversión, encanto, ostentación y rivalidad en riqueza e hijos. Es como la lluvia que genera plantas que alegran a los sembradores con su verdor, pero luego las ven amarillearse hasta convertirse en heno. En la otra vida, ustedes recibirán un castigo severo o el perdón de Dios y Su complacencia. La vida mundanal no es más que un disfrute ilusorio.","translator":"Muhammad Isa García"},{"aya":"021","id":5096,"locale":"es","sura":"057","text":"¡Apresúrense a alcanzar el perdón de su Señor y así obtener un Paraíso tan vasto como el cielo y la Tierra, el cual está reservado para quienes creen en Dios y en Sus Mensajeros! Esa es la bendición de Dios, y Él se la concede a quien quiere. Dios es poseedor de una bendición grandiosa.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/es/s057-2.json","nextPage":"/es/s057-4.json"}}