{"results":[{"aya":"008","id":5134,"locale":"es","sura":"059","text":"[También le corresponde una parte de dicho botín] a los emigrados pobres que fueron expulsados de sus hogares y despojados de sus bienes cuando buscaban la gracia de Dios y Su complacencia, y apoyaron a Dios y a Su Mensajero. Ellos son los sinceros.","translator":"Muhammad Isa García"},{"aya":"009","id":5135,"locale":"es","sura":"059","text":"Quienes estaban establecidos y aceptaron la fe antes de su llegada, aman a los que emigraron, no sienten envidia alguna en sus corazones por lo que se les ha dado y los prefieren a sí mismos aunque estén en extrema necesidad. Quienes hayan sido preservados de la avaricia serán los triunfadores.","translator":"Muhammad Isa García"},{"aya":"010","id":5136,"locale":"es","sura":"059","text":"Quienes vienen después de ellos imploran: \"¡Oh Señor nuestro! Perdónanos, a nosotros y a nuestros hermanos que nos han precedido en la fe. No infundas en nuestros corazones rencor hacia los creyentes ¡Señor nuestro!, Tú eres Compasivo, Misericordioso\".","translator":"Muhammad Isa García"},{"aya":"011","id":5137,"locale":"es","sura":"059","text":"¿Acaso no observas cuando los hipócritas dicen a sus hermanos de la Gente del Libro que se negaron a creer: \"Si son expulsados, saldremos con ustedes, y jamás obedeceremos a nadie que los quiera dañar. Y si los combaten, los socorreremos\"? Dios es testigo de que mienten.","translator":"Muhammad Isa García"},{"aya":"012","id":5138,"locale":"es","sura":"059","text":"Si son expulsados, no se irán con ellos. Si son combatidos, no los socorrerán. Y aun si los socorrieran huirían del combate, y de nada les serviría su ayuda.","translator":"Muhammad Isa García"},{"aya":"013","id":5139,"locale":"es","sura":"059","text":"Ellos les temen más a ustedes en su corazón que a Dios, porque son un pueblo que no comprende [la grandeza de Dios].","translator":"Muhammad Isa García"},{"aya":"014","id":5140,"locale":"es","sura":"059","text":"No combatirán unidos contra ustedes, salvo en aldeas fortificadas o detrás de murallas. Entre ellos hay una fuerte hostilidad. Ustedes piensan que ellos son unidos, pero sus corazones están divididos. Es porque que son gente que no razona.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/es/s059.json","nextPage":"/es/s059-3.json"}}