{"results":[{"aya":"001","id":5127,"locale":"es","sura":"059","text":"Todo lo que hay en los cielos y en la Tierra glorifica a Dios. Él es el Poderoso, el Sabio.","translator":"Muhammad Isa García"},{"aya":"002","id":5128,"locale":"es","sura":"059","text":"Él es Quien hizo que los que se negaron a creer de la Gente del Libro abandonaran sus hogares en el primer destierro. Ustedes no creían que ellos saldrían, y ellos pensaban que sus fortalezas los protegerían de Dios. Pero Dios los sorprendió de donde menos lo esperaban. Infundió terror en sus corazones, y comenzaron a destruir sus casas con sus propias manos y con las manos de los creyentes. Reflexionen sobre ello, ¡oh, gente que razona!","translator":"Muhammad Isa García"},{"aya":"003","id":5129,"locale":"es","sura":"059","text":"Si Dios no hubiera decretado su destierro, los habría castigado en la vida mundanal. En la otra vida, no obstante, sufrirán el castigo del Infierno","translator":"Muhammad Isa García"},{"aya":"004","id":5130,"locale":"es","sura":"059","text":"por haberse enfrentado a Dios y a Su Mensajero. Quien se enfrente a Dios debe saber que Dios es severo en el castigo.","translator":"Muhammad Isa García"},{"aya":"005","id":5131,"locale":"es","sura":"059","text":"[Oh, musulmanes, no sientan pesar,] porque tanto si talaban una palmera o la dejaban en pie, era con el permiso de Dios, con el fin de doblegar a los corruptos.","translator":"Muhammad Isa García"},{"aya":"006","id":5132,"locale":"es","sura":"059","text":"Ustedes no tuvieron la necesidad de emplear caballos ni camellos para contribuir a lo que Dios concedió a Su Mensajero como botín, porque Dios concede a Sus Mensajeros predominio sobre quien quiere. Dios tiene poder sobre todas las cosas.","translator":"Muhammad Isa García"},{"aya":"007","id":5133,"locale":"es","sura":"059","text":"Lo que Dios concedió de la gente de las aldeas a Su Mensajero pertenece a Dios, al Mensajero, a sus parientes, a los huérfanos, a los pobres y al viajero insolvente, para que la riqueza no sea un privilegio solo de los ricos. Lo que les ha transmitido el Mensajero tómenlo, y cuanto les haya prohibido déjenlo. Tengan temor de Dios, porque Dios es severo en el castigo.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/es/s059-2.json"}}