{"results":[{"aya":"008","id":5171,"locale":"es","sura":"061","text":"Pretenden extinguir la luz [del Mensaje] de Dios con las mentiras que pronuncian sus bocas, pero Dios hará que Su luz resplandezca, aunque esto desagrade a los que rechazan el Mensaje.","translator":"Muhammad Isa García"},{"aya":"009","id":5172,"locale":"es","sura":"061","text":"Él es Quien ha enviado a Su Mensajero con la Guía y la religión verdadera para que prevalezca sobre todas las religiones, aunque ello disguste a los idólatras.","translator":"Muhammad Isa García"},{"aya":"010","id":5173,"locale":"es","sura":"061","text":"¡Creyentes! ¿Quieren que les enseñe un negocio que los salvará del castigo doloroso?","translator":"Muhammad Isa García"},{"aya":"011","id":5174,"locale":"es","sura":"061","text":"[Este buen negocio es que] crean en Dios y en Su Mensajero, contribuyan por la causa de Dios con sus bienes y sus seres, pues ello es lo mejor para ustedes. ¡Si supieran!","translator":"Muhammad Isa García"},{"aya":"012","id":5175,"locale":"es","sura":"061","text":"[Si hacen esto, Dios] perdonará sus pecados y los ingresará en jardines por donde corren ríos, donde habitarán en hermosas moradas en los jardines del Edén. ¡Ese es, sin duda, el éxito grandioso!","translator":"Muhammad Isa García"},{"aya":"013","id":5176,"locale":"es","sura":"061","text":"También les dará algo que aman: \"Su auxilio y una pronta victoria\". Albricia a los creyentes [con la recompensa que recibirán en esta vida y en la otra].","translator":"Muhammad Isa García"},{"aya":"014","id":5177,"locale":"es","sura":"061","text":"¡Creyentes! Socorran [la religión de] Dios como lo hicieron los discípulos de Jesús, el hijo de María, cuando les dijo: \"¿Quiénes me socorrerán en la causa de Dios?\" Los discípulos respondieron: \"Seremos los socorredores de [la religión de] Dios\". Pero un grupo de los Hijos de Israel creyó [en la profecía de Jesús] y otro grupo rechazó su Mensaje. Entonces di Mi apoyo a los creyentes y así vencieron a sus enemigos.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/es/s061.json"}}