{"results":[{"aya":"015","id":5490,"locale":"es","sura":"073","text":"[¡Oh, gente!] Les he enviado un Mensajero para que dé testimonio de la verdad ante ustedes, tal como antes había enviado un Mensajero al Faraón.","translator":"Muhammad Isa García"},{"aya":"016","id":5491,"locale":"es","sura":"073","text":"[Pero] el Faraón desmintió al Mensajero y por eso lo castigué duramente.","translator":"Muhammad Isa García"},{"aya":"017","id":5492,"locale":"es","sura":"073","text":"Si no creen, no podrán librarse del castigo del día terrible [del Juicio], que hará encanecer hasta a los niños.","translator":"Muhammad Isa García"},{"aya":"018","id":5493,"locale":"es","sura":"073","text":"El cosmos se romperá y Su promesa se cumplirá.","translator":"Muhammad Isa García"},{"aya":"019","id":5494,"locale":"es","sura":"073","text":"Esto es una advertencia real; en consecuencia, quien quiera que emprenda un camino hacia su Señor.","translator":"Muhammad Isa García"},{"aya":"020","id":5495,"locale":"es","sura":"073","text":"Tu Señor bien sabe que te levantas a orar casi dos tercios de la noche, otras la mitad o un tercio de ella, así como lo hacen algunos de los creyentes que te siguen. Dios es Quien determina cuánto dura la noche y el día, sabe que no pueden hacerlo siempre, por lo que los perdona aligerando su obligación. Así que reciten durante la oración lo que sepan del Corán. Dios sabe que habrá entre ustedes alguien enfermo [al que se le dificulte la oración], otros que estén de viaje recorriendo la tierra en busca del sustento de Dios, y otros combatiendo por Su causa. Así que reciten durante la oración de lo que sepan del Corán. Cumplan con la oración obligatoria y paguen el zakat. Presten a la causa de Dios generosamente, porque toda obra de bien que hagan será en favor de ustedes, y Dios los recompensará grandemente. Pidan a Dios el perdón [de sus faltas y omisiones] porque Él es Absolvedor, Misericordioso.","translator":"Muhammad Isa García"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/es/s073-2.json"}}