{"aya":"001","id":8,"locale":"ru","sura":"002","text":"А (Алиф) - Л (Лям) - М(Мим). Сура \"аль-Бакара\" открывается этими буквами арабского алфавита, чтобы обратить внимание на чудо и неподражаемость Корана, который, хотя и ниспослан на арабском языке, но неповторим. Кроме того, эти буквы привлекают внимание слушателя к благозвучности Корана. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мединского происхождения и состоит из 286 айатов. Она была ниспослана Мухаммаду - да благословит его Аллах и приветствует! - после хиджры в Медину. Сура \"аль - Бакара\" - самая длинная сура Корана по порядку расположения сур в нём. Эта сура начинается с подробного разъяснения мыслей, содержащихся в конце суры \"аль-Фатиха\". Она подчёркивает, что Коран является руководством, посланным Аллахом для богобоязненных. В ней рассказывается о верующих, которым Аллах даровал Своё благоволение, и о неверных и лицемерах, вызвавших на себя гнев Аллаха. В данной суре указывается на истину Корана, на его истинный призыв к благочестию и на то, что люди делятся на три категории: на тех, которые истинно верят в Аллаха, на тех, которые не признают Аллаха, и лицемеров. Сура призывает людей поклоняться только Аллаху одному, содержит предупреждение неверующим и благую весть для верующих. В суре \"аль - Бакара\" рассказывается о сынах Исраила (Израиля), напоминает им о днях милости Аллаха к ним, о временах Мусы (Моисея) - мир ему! - и о наполненной удивительными событиями истории сынов Исраила с ним. Почти половина суры посвящена напоминанию сынам Исраила об усилиях Ибрахима (Авраама) и Исмаила построить Каабу. Такого типа рассказы используются в качестве назидания и совета верующим, чтобы они думали перед тем, как действовать, принимая как поучительный урок то, что случилось с иудеями и христианами. В суре содержится обращение к людям Корана, указывается на общее между народом Мусы и народом Мухаммада благодаря Ибрахиму (его руководству и потомству) и рассказывается о Кибле. В этой суре говорится о единобожии и о знамениях Аллаха, подтверждающих это, о многобожии, о запрещённой пище и о том, что запрещать и разрешать может только Аллах. В ней разъясняется что такое благочестие, а также содержатся наставления Аллаха относительно поста, завещания, приобретения имущества людей обманным путём, возмездия, сражения на пути Аллаха, паломничества (хаджжа), малого паломничества (умры), вина, майсира (азартных игр), брака и развода, установления жёнам срока после развода, в течение которого они не могут выйти замуж за другого человека, кормления ребёнка матерью, расхода денег, торговли, долговых расписок, ростовщичества, долгов и т.п. В суре говорится также о вероучении, единобожии и воскресении - всё это ясно изложено в суре, чтобы направить человека на истинный путь и научить правильно вести свои дела. Сура заканчивается мольбой верующих, обращённой к Аллаху, поддержать их и помочь им против народа неверного. Сура содержит ряд назиданий: следование прямым путём Аллаха и его религии ведёт к счастью в настоящей и в будущей жизни; не следует разумному человеку, призывая других к благочестию и благодеянию, самому уклоняться от этого; добро предпочтительно, а зло недопустимо. Сура \"аль- Бакара\" ясно указывает на то, что религия основана на трёх постулатах: безусловное признание Аллаха, истинная вера в День воскресения и Суд и благодеяния. Воздаяние даётся за веру и деяния. Условие истинной веры - полное и смиренное повиновение души и сердца всему, что ниспослано пророку. В суре говорится о том, что немусульмане до тех пор будут недовольны мусульманами, пока мусульмане не последуют за их религией. Опекунство по шариату должно принадлежать только верующим в Аллаха и людям справедливости, а не неверующим, нечестивым, несправедливым. Вера в религию Аллаха в том виде, как она была ниспослана, требует единства и согласия между людьми, и нарушение этого условия ведёт к разногласию и расколу. Терпение и молитва помогают человеку совершать великие деяния. Аллах разрешил Своим рабам хорошую пищу и запретил вредную для человека пищу. И только Аллаху принадлежит право разрешать и запрещать. Если же человек в силу обстоятельств вынужден есть запрещённую пищу, чтобы спасти свою жизнь, это не будет грехом. Ведь Аллах не возлагает на человека ничего невозможного для него. Здесь также указывается на то, что никто не понесёт наказания за злодеяния, совершённые другими; указано на такое качество, как добродетель, и на то, что человек не должен подвергать себя ненужной опасности для достижения своих целей, которых он может достичь общепринятыми действиями; на долг мусульманина по отношению к себе и другим и на его обязанности перед Творцом. Религия запрещает насилие. Ислам разрешает вести сражение только для того, чтобы защищаться и обеспечить свободу и суверенитет ислама в своём обществе. Каждый человек должен стараться жить по законам Аллаха в настоящей жизни, готовя себя к будущей жизни. Вера и терпение ведут к победе справедливого верующего меньшинства над несправедливым неверующим большинством. Запрещается несправедливо брать себе имущество других. Человеку воздаётся только за его деяния, а не за деяния других людей. Разумный человек понимает мудрую суть шариата, содержащего истину, справедливость и защищающего интересы людей.]]","translator":"Ministry of Awqaf, Egypt"}