{"results":[{"aya":"218","id":225,"locale":"fr","sura":"002","text":"Certes, ceux qui ont cru, émigré et lutté dans le sentier d'Allah, ceux-là espèrent la miséricorde d'Allah. Et Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"219","id":226,"locale":"fr","sura":"002","text":"Ils t'interrogent sur le vin et les jeux de hasard. Dis: «Dans les deux il y a un grand péché et quelques avantages pour les gens; mais dans les deux, le péché est plus grand que l'utilité». Et ils t'interrogent: «Que doit-on dépenser (en charité)?» Dis: «L'excédent de vos biens.» Ainsi, Allah vous explique Ses versets afin que vous méditiez","translator":"Muhammad Hamidullah"},{"aya":"220","id":227,"locale":"fr","sura":"002","text":"sur ce monde et sur l'au-delà! Et ils t'interrogent au sujet des orphelins. Dis: «Leur faire du bien est la meilleure action. Si vous vous mêlez à eux, ce sont alors vos frères [en religion]. Allah distingue celui qui sème le désordre de celui qui fait le bien. Et si Allah avait voulu, Il vous aurait accablés. Certes Allah est Puissant et Sage.","translator":"Muhammad Hamidullah"},{"aya":"221","id":228,"locale":"fr","sura":"002","text":"Et n'épousez pas les femmes associatrices tant qu'elles n'auront pas la foi, et certes, une esclave croyante vaut mieux qu'une associatrice même si elle vous enchante. Et ne donnez pas d'épouses aux associateurs tant qu'ils n'auront pas la foi, et certes, un esclave croyant vaut mieux qu'un associateur même s'il vous enchante. Car ceux-là [les associateurs] invitent au Feu; tandis qu'Allah invite, de par Sa Grâce, au Paradis et au pardon Et Il expose aux gens Ses enseignements afin qu'ils se souviennent!","translator":"Muhammad Hamidullah"},{"aya":"222","id":229,"locale":"fr","sura":"002","text":"- Et ils t'interrogent sur la menstruation des femmes. - Dis: «C'est un mal. Eloignez-vous donc des femmes pendant les menstrues, et ne les approchez que quand elles sont pures. Quand elles se sont purifiées, alors cohabitez avec elles suivant les prescriptions d'Allah car Allah aime ceux qui se repentent, et Il aime ceux qui se purifient».","translator":"Muhammad Hamidullah"},{"aya":"223","id":230,"locale":"fr","sura":"002","text":"Vos épouses sont pour vous un champ de labour; allez à votre champ comme [et quand] vous le voulez et œuvrez pour vous-mêmes à l'avance. Craignez Allah et sachez que vous Le rencontrerez. Et fais gracieuse annonce aux croyants!","translator":"Muhammad Hamidullah"},{"aya":"224","id":231,"locale":"fr","sura":"002","text":"Et n'usez pas du nom d'Allah, dans vos serments, pour vous dispenser de faire le bien, d'être pieux et de réconcilier les gens. Et Allah est Audient et Omniscient.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-31.json","nextPage":"/fr/s002-33.json"}}