{"results":[{"aya":"092","id":99,"locale":"fr","sura":"002","text":"Et en effet Moïse vous est venu avec les preuves. Malgré cela, une fois absent, vous avez pris le Veau pour idole, alors que vous étiez injustes.","translator":"Muhammad Hamidullah"},{"aya":"093","id":100,"locale":"fr","sura":"002","text":"Et rappelez-vous, lorsque Nous avons pris l'engagement de vous, et brandi sur vous AT-Tûr (le Mont Sinaï) en vous disant: «Tenez ferme à ce que Nous vous avons donné, et écoutez!». Ils dirent: «Nous avons écouté et désobéi». Dans leur impiété, leurs cœurs étaient passionnément épris du Veau (objet de leur culte). Dis-[leur]: «Quelles mauvaises prescriptions ordonnées par votre foi, si vous êtes croyants».","translator":"Muhammad Hamidullah"},{"aya":"094","id":101,"locale":"fr","sura":"002","text":"- Dis: «Si l'Ultime demeure auprès d'Allah est pour vous seuls, à l'exclusion des autres gens, souhaitez donc la mort [immédiate] si vous êtes véridiques!»","translator":"Muhammad Hamidullah"},{"aya":"095","id":102,"locale":"fr","sura":"002","text":"Or, ils ne la souhaiteront jamais, sachant tout le mal qu'ils ont perpétré de leurs mains. Et Allah connait bien les injustes.","translator":"Muhammad Hamidullah"},{"aya":"096","id":103,"locale":"fr","sura":"002","text":"Et certes tu les trouveras les plus attachés à la vie [d'ici-bas], pire en cela que les Associateurs. Tel d'entre eux aimerait vivre mille ans. Mais une pareille longévité ne le sauvera pas du châtiment! Et Allah voit bien leurs actions.","translator":"Muhammad Hamidullah"},{"aya":"097","id":104,"locale":"fr","sura":"002","text":"Dis: «Quiconque est ennemi de Gabriel doit connaître que c'est lui qui, avec la permission d'Allah, a fait descendre sur ton cœur cette révélation qui déclare véridiques les messages antérieurs et qui sert aux croyants de guide et d'heureuse annonce»","translator":"Muhammad Hamidullah"},{"aya":"098","id":105,"locale":"fr","sura":"002","text":"[Dis:] «Quiconque est ennemi d'Allah, de Ses anges, de Ses messagers, de Gabriel et de Michaël... [Allah sera son ennemi] car Allah est l'ennemi des infidèles».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-13.json","nextPage":"/fr/s002-15.json"}}