{"results":[{"aya":"127","id":134,"locale":"fr","sura":"002","text":"Et quand Abraham et Ismaël élevaient les assises de la Maison: «O notre Seigneur, accepte ceci de notre part! Car c'est Toi l'Audient, l'Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"128","id":135,"locale":"fr","sura":"002","text":"Notre Seigneur! Fais de nous Tes Soumis, et de notre descendance une communauté soumise à Toi. Et montre nous nos rites et accepte de nous le repentir. Car c'est Toi certes l'Accueillant au repentir, le Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"129","id":136,"locale":"fr","sura":"002","text":"Notre Seigneur! Envoie l'un des leurs comme messager parmi eux, pour leur réciter Tes versets, leur enseigner le Livre et la Sagesse, et les purifier. Car c'est Toi certes le Puissant, le Sage!","translator":"Muhammad Hamidullah"},{"aya":"130","id":137,"locale":"fr","sura":"002","text":"Qui donc aura en aversion la religion d'Abraham, sinon celui qui sème son âme dans la sottise? Car très certainement Nous l'avons choisi en ce monde; et, dans l'au-delà, il est certes du nombre des gens de bien.","translator":"Muhammad Hamidullah"},{"aya":"131","id":138,"locale":"fr","sura":"002","text":"Quand son Seigneur lui avait dit: «Soumets-toi», il dit: «Je me soumets au Seigneur de l'Univers».","translator":"Muhammad Hamidullah"},{"aya":"132","id":139,"locale":"fr","sura":"002","text":"Et c'est ce qu'Abraham recommanda à ses fils, de même que Jacob: «O mes fils, certes Allah vous a choisi la religion: ne mourrez point, donc, autrement qu'en Soumis!» (à Allah).","translator":"Muhammad Hamidullah"},{"aya":"133","id":140,"locale":"fr","sura":"002","text":"Etiez-vous témoins quand la mort se présenta à Jacob et qu'il dit à ses fils: «Qu'adorerez-vous après moi?» - Ils répondirent: «Nous adorerons ta divinité et la divinité de tes pères, Abraham, Ismaël et Isaac, Divinité Unique et à laquelle nous sommes Soumis».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-18.json","nextPage":"/fr/s002-20.json"}}