{"results":[{"aya":"078","id":85,"locale":"fr","sura":"002","text":"Et il y a parmi eux des illettrés qui ne savent rien du Livre hormis des prétentions et ils ne font que des conjectures.","translator":"Muhammad Hamidullah"},{"aya":"079","id":86,"locale":"fr","sura":"002","text":"Malheur, donc, à ceux qui de leurs propres mains composent un livre puis le présentent comme venant d'Allah pour en tirer un vil profit! - Malheur à eux, donc, à cause de ce que leurs mains ont écrit, et malheur à eux à cause de ce qu'ils en profitent!","translator":"Muhammad Hamidullah"},{"aya":"080","id":87,"locale":"fr","sura":"002","text":"Et ils ont dit: «Le Feu ne nous touchera que pour quelques jours comptés!». Dis: «Auriez-vous pris un engagement avec Allah - car Allah ne manque jamais à Son engagement; - non, mais vous dites sur Allah ce que vous ne savez pas».","translator":"Muhammad Hamidullah"},{"aya":"081","id":88,"locale":"fr","sura":"002","text":"Bien au contraire! Ceux qui font le mal et qui se font cerner par leurs péchés, ceux-là sont les gens du Feu où ils demeureront éternellement.","translator":"Muhammad Hamidullah"},{"aya":"082","id":89,"locale":"fr","sura":"002","text":"Et ceux qui croient et pratiquent les bonnes œuvres, ceux-là sont les gens du Paradis où ils demeureront éternellement.","translator":"Muhammad Hamidullah"},{"aya":"083","id":90,"locale":"fr","sura":"002","text":"Et [rappelle-toi], lorsque Nous avons pris l'engagement des enfants d'Israël de n'adorer qu'Allah, de faire le bien envers les pères, les mères, les proches parents, les orphelins et les nécessiteux, d'avoir de bonnes paroles avec les gens; d'accomplir régulièrement la Salât et d'acquitter la Zakât! - Mais à l'exception d'un petit nombre de vous, vous manquiez à vos engagements en vous détournant de Nos commandements.","translator":"Muhammad Hamidullah"},{"aya":"084","id":91,"locale":"fr","sura":"002","text":"Et rappelez-vous, lorsque Nous obtînmes de vous l'engagement de ne pas vous verser le sang, [par le meurtre] de ne pas vous expulser les uns les autres de vos maisons. Puis vous y avez souscrit avec votre propre témoignage.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-11.json","nextPage":"/fr/s002-13.json"}}