{"results":[{"aya":"162","id":169,"locale":"fr","sura":"002","text":"Ils y demeureront éternellement; le châtiment ne leur sera pas allégé, et on ne leur accordera pas de répit.","translator":"Muhammad Hamidullah"},{"aya":"163","id":170,"locale":"fr","sura":"002","text":"Et votre Divinité est une divinité unique. Pas de divinité à part Lui, le Tout Miséricordieux, le Très Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"164","id":171,"locale":"fr","sura":"002","text":"Certes dans la création des cieux et de la terre, dans l'alternance de la nuit et du jour, dans le navire qui vogue en mer chargé de choses profitables aux gens, dans l'eau qu'Allah fait descendre du ciel, par laquelle Il rend la vie à la terre une fois morte et y répand des bêtes de toute espèce dans la variation des vents, et dans les nuages soumis entre le ciel et la terre, en tout cela il y a des signes, pour un peuple qui raisonne.","translator":"Muhammad Hamidullah"},{"aya":"165","id":172,"locale":"fr","sura":"002","text":"Parmi les hommes, il en est qui prennent, en dehors d'Allah, des égaux à Lui, en les aimant comme on aime Allah. Or les croyants sont les plus ardents en l'amour d'Allah. Quand les injustes verront le châtiment, ils sauront que la force tout entière est à Allah et qu'Allah est dur en châtiment!...","translator":"Muhammad Hamidullah"},{"aya":"166","id":173,"locale":"fr","sura":"002","text":"Quand les meneurs désavoueront les suiveurs à la vue du châtiment, les liens entre eux seront bien brisés!","translator":"Muhammad Hamidullah"},{"aya":"167","id":174,"locale":"fr","sura":"002","text":"Et les suiveurs diront: «Ah! Si un retour nous était possible! Alors nous les désavouerions comme ils nous ont désavoués!» - Ainsi Allah leur montra leurs actions; source de remords pour eux; mais ils ne pourront pas sortir du Feu.","translator":"Muhammad Hamidullah"},{"aya":"168","id":175,"locale":"fr","sura":"002","text":"O gens! De ce qui existe sur la terre; mangez le licite pur; ne suivez point les pas du Diable car il est vraiment pour vous, un ennemi déclaré.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-23.json","nextPage":"/fr/s002-25.json"}}