{"results":[{"aya":"274","id":281,"locale":"fr","sura":"002","text":"Ceux qui, de nuit et de jour, en secret et ouvertement, dépensent leurs biens (dans les bonnes œuvres), ont leur salaire auprès de leur Seigneur. Ils n'ont rien à craindre et ils ne seront point affligés.","translator":"Muhammad Hamidullah"},{"aya":"275","id":282,"locale":"fr","sura":"002","text":"Ceux qui mangent [pratiquent] de l'intérêt usuraire ne se tiennent (au jour du Jugement dernier) que comme se tient celui que le toucher de Satan a bouleversé. Cela, parce qu'ils disent: «Le commerce est tout à fait comme l'intérêt». Alors qu'Allah a rendu licite le commerce, et illicite l'intérêt. Celui, donc, qui cesse dès que lui est venue une exhortation de son Seigneur, peut conserver ce qu'il a acquis auparavant; et son affaire dépend d'Allah. Mais quiconque récidive... alors les voilà, les gens du Feu! Ils y demeureront éternellement.","translator":"Muhammad Hamidullah"},{"aya":"276","id":283,"locale":"fr","sura":"002","text":"Allah anéantit l'intérêt usuraire et fait fructifier les aumônes. Et Allah n'aime pas le mécréant pécheur.","translator":"Muhammad Hamidullah"},{"aya":"277","id":284,"locale":"fr","sura":"002","text":"Ceux qui ont la foi, ont fait de bonnes œuvres, accompli la Salât et acquitté la Zakât auront certes leur récompense auprès de leur Seigneur. Pas de crainte pour eux, et ils ne seront point affligés.","translator":"Muhammad Hamidullah"},{"aya":"278","id":285,"locale":"fr","sura":"002","text":"O les croyants! Craignez Allah; et renoncez au reliquat de l'intérêt usuraire, si vous êtes croyants.","translator":"Muhammad Hamidullah"},{"aya":"279","id":286,"locale":"fr","sura":"002","text":"Et si vous ne le faites pas, alors recevez l'annonce d'une guerre de la part d'Allah et de Son messager. Et si vous vous repentez, vous aurez vos capitaux. Vous ne léserez personne, et vous ne serez point lésés.","translator":"Muhammad Hamidullah"},{"aya":"280","id":287,"locale":"fr","sura":"002","text":"A celui qui est dans la gêne, accordez un sursis jusqu'à ce qu'il soit dans l'aisance. Mais il est mieux pour vous de faire remise de la dette par charité! Si vous saviez!","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-39.json","nextPage":"/fr/s002-41.json"}}