{"results":[{"aya":"260","id":267,"locale":"fr","sura":"002","text":"Et quand Abraham dit: «Seigneur! Montre-moi comment Tu ressuscites les morts», Allah dit: «Ne crois-tu pas encore?» «Si! dit Abraham; mais que mon cœur soit rassuré». «Prends donc, dit Allah, quatre oiseaux, apprivoise-les (et coupe-les) puis, sur des monts séparés, mets-en un fragment ensuite appelle-les: ils viendront à toi en toute hâte. Et sache qu'Allah est Puissant et sage.»","translator":"Muhammad Hamidullah"},{"aya":"261","id":268,"locale":"fr","sura":"002","text":"Ceux qui dépensent leurs biens dans le sentier d'Allah ressemblent à un grain d'où naissent sept épis, à cent grains l'épi. Car Allah multiplie la récompense à qui Il veut et la grâce d'Allah est immense, et Il est Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"262","id":269,"locale":"fr","sura":"002","text":"Ceux qui dépensent leurs biens dans le sentier d'Allah sans faire suivre leurs largesses ni d'un rappel ni d'un tort, auront leur récompense auprès de leur Seigneur. Nulle crainte pour eux, et ils ne seront point affligés.","translator":"Muhammad Hamidullah"},{"aya":"263","id":270,"locale":"fr","sura":"002","text":"Une parole agréable et un pardon valent mieux qu'une aumône suivie d'un tort. Allah n'a besoin de rien, et Il est Indulgent.","translator":"Muhammad Hamidullah"},{"aya":"264","id":271,"locale":"fr","sura":"002","text":"O les croyants! N'annulez pas vos aumônes par un rappel ou un tort, comme celui qui dépense son bien par ostentation devant les gens sans croire en Allah et au Jour dernier. Il ressemble à un rocher recouvert de terre: qu'une averse l'atteigne, elle le laisse dénué. De pareils hommes ne tirent aucun profit de leurs actes. Et Allah ne guide pas les gens mécréants.","translator":"Muhammad Hamidullah"},{"aya":"265","id":272,"locale":"fr","sura":"002","text":"Et ceux qui dépensent leurs biens cherchant l'agrément d'Allah, et bien rassurés (de Sa récompense), ils ressemblent à un jardin sur une colline. Qu'une averse l'atteigne, il double ses fruits; à défaut d'une averse qui l'atteint, c'est la rosée. Et Allah voit parfaitement ce que vous faites.","translator":"Muhammad Hamidullah"},{"aya":"266","id":273,"locale":"fr","sura":"002","text":"L'un de vous aimerait-il avoir un jardin de dattiers et de vignes sous lequel coulent les ruisseaux, et qui lui donne toutes espèces de fruits, que la vieillesse le rattrape, tandis que ses enfants sont encore petits, et qu'un tourbillon contenant du feu s'abatte sur son jardin et le brûle? Ainsi Allah vous explique les signes afin que vous méditiez!","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-37.json","nextPage":"/fr/s002-39.json"}}