{"results":[{"aya":"071","id":78,"locale":"fr","sura":"002","text":"- Il dit: «Allah dit que c'est bien une vache qui n'a pas été asservie à labourer la terre ni à arroser le champ, indemne d'infirmité et dont la couleur est unie». - Ils dirent: «Te voilà enfin, tu nous as apporté la vérité!» Ils l'immolèrent alors mais il s'en fallut qu'ils ne l'eussent pas fait.","translator":"Muhammad Hamidullah"},{"aya":"072","id":79,"locale":"fr","sura":"002","text":"Et quand vous aviez tué un homme et que chacun de vous cherchait à se disculper!... Mais Allah démasque ce que vous dissimuliez.","translator":"Muhammad Hamidullah"},{"aya":"073","id":80,"locale":"fr","sura":"002","text":"Nous dîmes donc: «Frappez le tué avec une partie de la vache». - Ainsi Allah ressuscite les morts et vous montre les signes (de Sa puissance) afin que vous raisonniez","translator":"Muhammad Hamidullah"},{"aya":"074","id":81,"locale":"fr","sura":"002","text":"Puis, et en dépit de tout cela, vos cœurs se sont endurcis; ils sont devenus comme des pierres ou même plus durs encore; car il y a des pierres d'où jaillissent les ruisseaux, d'autres se fendent pour qu'en surgisse l'eau, d'autres s'affaissent par crainte d'Allah. Et Allah n'est certainement jamais inattentif à ce que vous faites","translator":"Muhammad Hamidullah"},{"aya":"075","id":82,"locale":"fr","sura":"002","text":"- Eh bien, espérez-vous [Musulmans] que des pareils gens (les Juifs) vous partageront la foi? alors qu'un groupe d'entre eux; après avoir entendu et compris la parole d'Allah, la falsifièrent sciemment.","translator":"Muhammad Hamidullah"},{"aya":"076","id":83,"locale":"fr","sura":"002","text":"Et quand ils rencontrent des croyants, ils disent: «Nous croyons» et, une fois seuls entre eux, ils disent: «Allez-vous confier aux musulmans ce qu'Allah vous a révélé pour leur fournir, ainsi, un argument contre vous devant votre Seigneur! Etes-vous donc dépourvus de raison?».","translator":"Muhammad Hamidullah"},{"aya":"077","id":84,"locale":"fr","sura":"002","text":"- Ne savent-ils pas qu'en vérité Allah sait ce qu'ils cachent et ce qu'ils divulguent?","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-10.json","nextPage":"/fr/s002-12.json"}}