{"results":[{"aya":"239","id":246,"locale":"fr","sura":"002","text":"Mais si vous craignez (un grand danger), alors priez en marchant ou sur vos montures. Puis quand vous êtes en sécurité, invoquez Allah comme Il vous a enseigné ce que vous ne saviez pas.","translator":"Muhammad Hamidullah"},{"aya":"240","id":247,"locale":"fr","sura":"002","text":"Ceux d'entre vous que la mort frappe et qui laissent des épouses, doivent laisser un testament en faveur de leurs épouses pourvoyant à un an d'entretien sans les expulser de chez elles. Si ce sont elles qui partent, alors on ne vous reprochera pas ce qu'elles font de convenable pour elles-mêmes. Allah est Puissant et Sage.","translator":"Muhammad Hamidullah"},{"aya":"241","id":248,"locale":"fr","sura":"002","text":"Les divorcées ont droit à la jouissance d'une allocation convenable, [constituant] un devoir pour les pieux.","translator":"Muhammad Hamidullah"},{"aya":"242","id":249,"locale":"fr","sura":"002","text":"C'est ainsi qu'Allah vous explique Ses versets, afin que vous raisonniez!","translator":"Muhammad Hamidullah"},{"aya":"243","id":250,"locale":"fr","sura":"002","text":"N'as-tu pas vu ceux qui sortirent de leurs demeures, - il y en avait des milliers -, par crainte de la mort? Puis Allah leur dit: «Mourez». Après quoi Il les rendit à la vie. Certes, Allah est Détenteur de la Faveur, envers les gens; mais la plupart des gens ne sont pas reconnaissants.","translator":"Muhammad Hamidullah"},{"aya":"244","id":251,"locale":"fr","sura":"002","text":"Et combattez dans le sentier d'Allah. Et sachez qu'Allah est Audient et Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"245","id":252,"locale":"fr","sura":"002","text":"Quiconque prête à Allah de bonne grâce, Il le lui rendra multiplié plusieurs fois. Allah restreint ou étend (Ses faveurs.) Et c'est à Lui que vous retournerez.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-34.json","nextPage":"/fr/s002-36.json"}}