{"results":[{"aya":"169","id":176,"locale":"fr","sura":"002","text":"Il ne vous commande que le mal et la turpitude et de dire contre Allah ce que vous ne savez pas.","translator":"Muhammad Hamidullah"},{"aya":"170","id":177,"locale":"fr","sura":"002","text":"Et quand on leur dit: «Suivez ce qu'Allah a fait descendre», ils disent: «Non, mais nous suivrons les coutumes de nos ancêtres.» - Quoi! et si leurs ancêtres n'avaient rien raisonné et s'ils n'avaient pas été dans la bonne direction?","translator":"Muhammad Hamidullah"},{"aya":"171","id":178,"locale":"fr","sura":"002","text":"Les mécréants ressemblent à [du bétail] auquel on crie et qui entend seulement appel et voix confus. Sourds, muets, aveugles, ils ne raisonnent point.","translator":"Muhammad Hamidullah"},{"aya":"172","id":179,"locale":"fr","sura":"002","text":"O les croyants! Mangez des (nourritures) licites que Nous vous avons attribuées. Et remerciez Allah, si c'est Lui que vous adorez.","translator":"Muhammad Hamidullah"},{"aya":"173","id":180,"locale":"fr","sura":"002","text":"Certes, Il vous interdit la chair d'une bête morte, le sang, la viande de porc et ce sur quoi on a invoqué un autre qu'Allah. Il n'y a pas de péché sur celui qui est contraint sans toutefois abuser ni transgresser, car Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"174","id":181,"locale":"fr","sura":"002","text":"Ceux qui cachent ce qu'Allah a fait descendre du Livre et le vendent à vil prix, ceux-là ne s'emplissent le ventre que de Feu. Allah ne leur adressera pas la parole, au Jour de la Résurrection, et ne les purifiera pas. Et il y aura pour eux un douloureux châtiment.","translator":"Muhammad Hamidullah"},{"aya":"175","id":182,"locale":"fr","sura":"002","text":"Ceux-là ont échangé la bonne direction contre l'égarement et le pardon contre le châtiment. Qu'est-ce qui leur fera supporter le Feu?!","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-24.json","nextPage":"/fr/s002-26.json"}}