{"results":[{"aya":"106","id":113,"locale":"fr","sura":"002","text":"Si Nous abrogeons un verset quelconque ou que Nous le fassions oublier, Nous en apportons un meilleur, ou un semblable. Ne sais-tu pas qu'Allah est Omnipotent?","translator":"Muhammad Hamidullah"},{"aya":"107","id":114,"locale":"fr","sura":"002","text":"Ne sais-tu pas qu'à Allah, appartient le royaume des cieux et de la terre, et qu'en dehors d'Allah vous n'avez ni protecteur ni secoureur?","translator":"Muhammad Hamidullah"},{"aya":"108","id":115,"locale":"fr","sura":"002","text":"Voudriez-vous interroger votre Messager comme auparavant on interrogea Moïse? Quiconque substitue la mécréance à la foi s'égare certes du droit chemin.","translator":"Muhammad Hamidullah"},{"aya":"109","id":116,"locale":"fr","sura":"002","text":"Nombre de gens du Livre aimeraient par jalousie de leur part, pouvoir vous rendre mécréants après que vous ayez cru. Et après que la vérité s'est manifestée à eux! Pardonnez et oubliez jusqu'à ce qu'Allah fasse venir Son commandement. Allah est très certainement Omnipotent!","translator":"Muhammad Hamidullah"},{"aya":"110","id":117,"locale":"fr","sura":"002","text":"Et accomplissez la Salât et acquittez la Zakât. Et tout ce que vous avancez de bien pour vous-mêmes, vous le retrouverez auprès d'Allah, car Allah voit parfaitement ce que vous faites.","translator":"Muhammad Hamidullah"},{"aya":"111","id":118,"locale":"fr","sura":"002","text":"Et ils ont dit: «Nul n'entrera au Paradis que Juifs ou Chrétiens». Voilà leurs chimères. - Dis: «Donnez votre preuve, si vous êtes véridiques».","translator":"Muhammad Hamidullah"},{"aya":"112","id":119,"locale":"fr","sura":"002","text":"Non, mais quiconque soumet à Allah son être tout en faisant le bien, aura sa rétribution auprès de son Seigneur. Pour eux, nulle crainte, et ils ne seront point attristés.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-15.json","nextPage":"/fr/s002-17.json"}}