{"results":[{"aya":"029","id":36,"locale":"fr","sura":"002","text":"C'est Lui qui a créé pour vous tout ce qui est sur la terre, puis Il a orienté Sa volonté vers le ciel et en fit sept cieux. Et Il est Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"030","id":37,"locale":"fr","sura":"002","text":"Lorsque Ton Seigneur confia aux Anges: «Je vais établir sur la terre un vicaire «Khalifa». Ils dirent: «Vas-Tu y désigner un qui y mettra le désordre et répandra le sang, quand nous sommes là à Te sanctifier et à Te glorifier?» - Il dit: «En vérité, Je sais ce que vous ne savez pas!».","translator":"Muhammad Hamidullah"},{"aya":"031","id":38,"locale":"fr","sura":"002","text":"Et Il apprit à Adam tous les noms (de toutes choses), puis Il les présenta aux Anges et dit: «Informez-Moi des noms de ceux-là, si vous êtes véridiques!» (dans votre prétention que vous êtes plus méritants qu'Adam).","translator":"Muhammad Hamidullah"},{"aya":"032","id":39,"locale":"fr","sura":"002","text":"- Ils dirent: «Gloire à Toi! Nous n'avons de savoir que ce que Tu nous a appris. Certes c'est Toi l'Omniscient, le Sage».","translator":"Muhammad Hamidullah"},{"aya":"033","id":40,"locale":"fr","sura":"002","text":"Il dit: «O Adam, informe-les de ces noms ;» Puis quand celui-ci les eut informés de ces noms, Allah dit: «Ne vous ai-Je pas dit que Je connais les mystères des cieux et de la terre, et que Je sais ce que vous divulguez et ce que vous cachez?»","translator":"Muhammad Hamidullah"},{"aya":"034","id":41,"locale":"fr","sura":"002","text":"Et lorsque Nous demandâmes aux Anges de se prosterner devant Adam, ils se prosternèrent à l'exception d'Iblis qui refusa, s'enfla d'orgueil et fut parmi les infidèles.","translator":"Muhammad Hamidullah"},{"aya":"035","id":42,"locale":"fr","sura":"002","text":"Et Nous dîmes: «O Adam, habite le Paradis toi et ton épouse, et nourrissez-vous-en de partout à votre guise; mais n'approchez pas de l'arbre que voici: sinon vous seriez du nombre des injustes».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/fr/s002-4.json","nextPage":"/fr/s002-6.json"}}