{"results":[{"aya":"155","id":448,"locale":"fr","sura":"003","text":"Ceux d'entre vous qui ont tourné le dos, le jour où les deux armées se rencontrèrent, c'est seulement le Diable qui les a fait broncher, à cause d'une partie de leurs (mauvaises) actions. Mais, certes, Allah leur a pardonné. Car vraiment Allah est Pardonneur et Indulgent!","translator":"Muhammad Hamidullah"},{"aya":"156","id":449,"locale":"fr","sura":"003","text":"O les croyants! Ne soyez pas comme ces mécréants qui dirent à propos de leurs frères partis en voyage ou pour combattre: «S'ils étaient chez nous, ils ne seraient pas morts, et ils n'auraient pas été tués.» Allah en fit un sujet de regret dans leurs cœurs. C'est Allah qui donne la vie et la mort. Et Allah observe bien ce que vous faites.","translator":"Muhammad Hamidullah"},{"aya":"157","id":450,"locale":"fr","sura":"003","text":"Et si vous êtes tués dans le sentier d'Allah ou si vous mourez, un pardon de la part d'Allah et une miséricorde valent mieux que ce qu'ils amassent.","translator":"Muhammad Hamidullah"},{"aya":"158","id":451,"locale":"fr","sura":"003","text":"Que vous mouriez ou que vous soyez tués, c'est vers Allah que vous serez rassemblés.","translator":"Muhammad Hamidullah"},{"aya":"159","id":452,"locale":"fr","sura":"003","text":"C'est par quelque miséricorde de la part d'Allah que tu (Muhammad) as été si doux envers eux! Mais si tu étais rude, au cœur dur, ils se seraient enfuis de ton entourage. Pardonne-leur donc, et implore pour eux le pardon (d'Allah). Et consulte-les à propos des affaires; puis une fois que tu t'es décidé, confie-toi donc à Allah, Allah aime, en vérité, ceux qui Lui font confiance.","translator":"Muhammad Hamidullah"},{"aya":"160","id":453,"locale":"fr","sura":"003","text":"Si Allah vous donne Son secours, nul ne peut vous vaincre. S'Il vous abandonne, qui donc après Lui vous donnera secours? C'est à Allah que les croyants doivent faire confiance.","translator":"Muhammad Hamidullah"},{"aya":"161","id":454,"locale":"fr","sura":"003","text":"Un prophète n'est pas quelqu'un à s'approprier du butin. Quiconque s'en approprie, viendra avec ce qu'il se sera approprié le Jour de la Résurrection. Alors, à chaque individu on rétribuera pleinement ce qu'il aura acquis. Et ils ne seront point lésés.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fr/s003-22.json","nextPage":"/fr/s003-24.json"}}