{"results":[{"aya":"036","id":329,"locale":"fr","sura":"003","text":"Puis, lorsqu'elle en eut accouché, elle dit: «Seigneur, voilà que j'ai accouché d'une fille» or Allah savait mieux ce dont elle avait accouché! Le garçon n'est pas comme la fille. «Je l'ai nommée Marie, et je la place, ainsi que sa descendance, sous Ta protection contre le Diable, le banni».","translator":"Muhammad Hamidullah"},{"aya":"037","id":330,"locale":"fr","sura":"003","text":"Son Seigneur l'agréa alors du bon agrément, la fit croître en belle croissance. Et Il en confia la garde à Zacharie. Chaque fois que celui-ci entrait auprès d'elle dans le Sanctuaire, il trouvait près d'elle de la nourriture. Il dit: «O Marie, d'où te vient cette nourriture?» - Elle dit: «Cela me vient d'Allah». Il donne certes la nourriture à qui Il veut sans compter.","translator":"Muhammad Hamidullah"},{"aya":"038","id":331,"locale":"fr","sura":"003","text":"Alors, Zacharie pria son Seigneur, et dit: «O mon Seigneur, donne-moi, venant de Toi, une excellente descendance. Car Tu es Celui qui entend bien la prière».","translator":"Muhammad Hamidullah"},{"aya":"039","id":332,"locale":"fr","sura":"003","text":"Alors, les Anges l'appelèrent pendant que, debout, il priait dans le Sanctuaire: «Voilà qu'Allah t'annonce la naissance de Yahya, confirmateur d'une parole d'Allah. Il sera un chef, un chaste, un prophète et du nombre des gens de bien».","translator":"Muhammad Hamidullah"},{"aya":"040","id":333,"locale":"fr","sura":"003","text":"Il dit: «O mon Seigneur, comment aurais-je un garçon maintenant que la vieillesse m'a atteint et que ma femme est stérile?» Allah dit: «Comme cela!», Allah fait ce qu'Il veut.","translator":"Muhammad Hamidullah"},{"aya":"041","id":334,"locale":"fr","sura":"003","text":"- «Seigneur, dit Zacharie, donne-moi un signe.» - «Ton signe, dit Allah, c'est que pendant trois jours tu ne pourras parler aux gens que par geste. Invoque beaucoup Ton Seigneur; et, glorifie-Le, en fin et en début de journée.»","translator":"Muhammad Hamidullah"},{"aya":"042","id":335,"locale":"fr","sura":"003","text":"(Rappelle-toi) quand les Anges dirent: «O Marie, certes Allah t'a élue et purifiée; et Il t'a élue au-dessus des femmes des mondes.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fr/s003-5.json","nextPage":"/fr/s003-7.json"}}