{"results":[{"aya":"113","id":406,"locale":"fr","sura":"003","text":"Mais ils ne sont pas tous pareils. Il est, parmi les gens du Livre, une communauté droite qui, aux heures de la nuit, récite les versets d'Allah en se prosternant.","translator":"Muhammad Hamidullah"},{"aya":"114","id":407,"locale":"fr","sura":"003","text":"Ils croient en Allah et au Jour dernier, ordonnent le convenable, interdisent le blâmable et concourent aux bonnes œuvres. Ceux-là sont parmi les gens de bien.","translator":"Muhammad Hamidullah"},{"aya":"115","id":408,"locale":"fr","sura":"003","text":"Et quelque bien qu'ils fassent, il ne leur sera pas dénié. Car Allah connaît bien les pieux.","translator":"Muhammad Hamidullah"},{"aya":"116","id":409,"locale":"fr","sura":"003","text":"Quant à ceux qui ne croient pas, ni leurs biens, ni leurs enfants ne pourront jamais leur servir contre la punition d'Allah. Et ce sont les gens du Feu: ils y demeureront éternellement.","translator":"Muhammad Hamidullah"},{"aya":"117","id":410,"locale":"fr","sura":"003","text":"Ce qu'ils dépensent dans la vie présente ressemble à un vent glacial qui s'abat sur un champ appartenant à des gens qui se sont lésés eux-mêmes, et le détruit. Car ce n'est pas Allah qui leur cause du mal, mais ils se font du mal à eux-mêmes.","translator":"Muhammad Hamidullah"},{"aya":"118","id":411,"locale":"fr","sura":"003","text":"O les croyants, ne prenez pas de confidents en dehors de vous-mêmes: ils ne failliront pas à vous bouleverser. Ils souhaiteraient que vous soyez en difficulté. La haine certes s'est manifestée dans leurs bouches, mais ce que leurs poitrines cachent est encore plus énorme. Voilà que Nous vous exposons les signes. Si vous pouviez raisonner!","translator":"Muhammad Hamidullah"},{"aya":"119","id":412,"locale":"fr","sura":"003","text":"Vous, (Musulmans) vous les aimez, alors qu'ils ne vous aiment pas; et vous avez foi dans le Livre tout entier. Et lorsqu'ils vous rencontrent, ils disent: «Nous croyons» et une fois seuls, de rage contre vous, ils se mordent les bouts des doigts. Dis: «mourez de votre rage». En vérité, Allah connaît fort bien le contenu des cœurs.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fr/s003-16.json","nextPage":"/fr/s003-18.json"}}