{"results":[{"aya":"015","id":308,"locale":"fr","sura":"003","text":"Dis: «Puis-je vous apprendre quelque chose de meilleur que tout cela? Pour les pieux, il y a, auprès de leur Seigneur, des jardins sous lesquels coulent les ruisseaux, pour y demeurer éternellement, et aussi, des épouses purifiées, et l'agrément d'Allah.» Et Allah est Clairvoyant sur [Ses] serviteurs,","translator":"Muhammad Hamidullah"},{"aya":"016","id":309,"locale":"fr","sura":"003","text":"qui disent: «O notre Seigneur, nous avons la foi; pardonne-nous donc nos péchés, et protège-nous du châtiment du Feu»,","translator":"Muhammad Hamidullah"},{"aya":"017","id":310,"locale":"fr","sura":"003","text":"ce sont les endurants, les véridiques, les obéissants, ceux qui dépensent [dans le sentier d'Allah] et ceux qui implorent pardon juste avant l'aube.","translator":"Muhammad Hamidullah"},{"aya":"018","id":311,"locale":"fr","sura":"003","text":"Allah atteste, et aussi les Anges et les doués de science, qu'il n'y a point de divinité à part Lui, le Mainteneur de la justice. Point de divinité à part Lui, le Puissant, le Sage!","translator":"Muhammad Hamidullah"},{"aya":"019","id":312,"locale":"fr","sura":"003","text":"Certes, la religion acceptée d'Allah, c'est l'Islam. Ceux auxquels le Livre a été apporté ne se sont disputés, par agressivité entre eux, qu'après avoir reçu la science. Et quiconque ne croit pas aux signes d'Allah... alors Allah est prompt à demander compte!","translator":"Muhammad Hamidullah"},{"aya":"020","id":313,"locale":"fr","sura":"003","text":"S'ils te contredisent, dis leur: «Je me suis entièrement soumis à Allah, moi et ceux qui m'ont suivi». Et dis à ceux à qui le Livre a été donné, ainsi qu'aux illettrés: «Avez-vous embrassé l'Islam?» S'ils embrassent l'Islam, ils seront bien guidés. Mais; s'ils tournent le dos... Ton devoir n'est que la transmission (du message). Allah, sur [Ses] serviteurs est Clairvoyant.","translator":"Muhammad Hamidullah"},{"aya":"021","id":314,"locale":"fr","sura":"003","text":"Ceux qui ne croient pas aux signes d'Allah, tuent sans droit les prophètes et tuent les gens qui commandent la justice, annonce-leur un châtiment douloureux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fr/s003-2.json","nextPage":"/fr/s003-4.json"}}