{"results":[{"aya":"099","id":392,"locale":"fr","sura":"003","text":"- Dis: «O gens du Livre, pourquoi obstruez-vous la voie d'Allah à celui qui a la foi, et pourquoi voulez-vous rendre cette voie tortueuse, alors que vous êtes témoins de la vérité!» Et Allah n'est pas inattentif à ce que vous faites.","translator":"Muhammad Hamidullah"},{"aya":"100","id":393,"locale":"fr","sura":"003","text":"O les croyants! Si vous obéissez à un groupe de ceux auxquels on a donné le Livre, il vous rendra mécréants après que vous ayez eu la foi.","translator":"Muhammad Hamidullah"},{"aya":"101","id":394,"locale":"fr","sura":"003","text":"Et comment pouvez-vous ne pas croire, alors que les versets d'Allah vous sont récités, et qu'au milieu de vous se tient Son messager? Quiconque s'attache fortement à Allah, il est certes guidé vers un droit chemin.","translator":"Muhammad Hamidullah"},{"aya":"102","id":395,"locale":"fr","sura":"003","text":"O les croyants! Craignez Allah comme Il doit être craint. Et ne mourez qu'en pleine soumission.","translator":"Muhammad Hamidullah"},{"aya":"103","id":396,"locale":"fr","sura":"003","text":"Et cramponnez-vous tous ensemble au «Habl» (câble) d'Allah et ne soyez pas divisés; et rappelez-vous le bienfait d'Allah sur vous: lorsque vous étiez ennemis, c'est Lui qui réconcilia vos cœurs. Puis, par Son bienfait, vous êtes devenus frères. Et alors que vous étiez au bord d'un abîme de Feu, c'est Lui qui vous en a sauvés. Ainsi Allah vous montre Ses signes afin que vous soyez bien guidés.","translator":"Muhammad Hamidullah"},{"aya":"104","id":397,"locale":"fr","sura":"003","text":"Que soit issue de vous une communauté qui appelle au bien, ordonne le convenable, et interdit le blâmable. Car ce seront eux qui réussiront.","translator":"Muhammad Hamidullah"},{"aya":"105","id":398,"locale":"fr","sura":"003","text":"Et ne soyez pas comme ceux qui se sont divisés et se sont mis à disputer, après que les preuves leur furent venues, et ceux-là auront un énorme châtiment.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fr/s003-14.json","nextPage":"/fr/s003-16.json"}}