{"results":[{"aya":"078","id":371,"locale":"fr","sura":"003","text":"Et il y a parmi eux certains qui roulent leurs langues en lisant le Livre pour vous faire croire que cela provient du Livre, alors qu'il n'est point du Livre; et ils disent: «Ceci vient d'Allah, alors qu'il ne vient point d'Allah. Ils disent sciemment des mensonges contre Allah.","translator":"Muhammad Hamidullah"},{"aya":"079","id":372,"locale":"fr","sura":"003","text":"Il ne conviendrait pas à un être humain à qui Allah a donné le Livre, la Compréhension et la Prophétie, de dire ensuite aux gens: «Soyez mes adorateurs, à l'exclusion d'Allah; mais au contraire, [il devra dire]: «Devenez des savants, obéissant au Seigneur, puisque vous enseignez le Livre et vous l'étudiez».","translator":"Muhammad Hamidullah"},{"aya":"080","id":373,"locale":"fr","sura":"003","text":"Et il ne va pas vous commander de prendre pour seigneurs anges et prophètes. Vous commanderait-il de rejeter la foi, vous qui êtes Musulmans?","translator":"Muhammad Hamidullah"},{"aya":"081","id":374,"locale":"fr","sura":"003","text":"Et lorsqu'Allah prit cet engagement des prophètes: «Chaque fois que Je vous accorderai un Livre et de la Sagesse, et qu'ensuite un messager vous viendra confirmer ce qui est avec vous, vous devez croire en lui, et vous devrez lui porter secours.» Il leur dit: «Consentez-vous et acceptez-vous Mon pacte à cette condition?» - «Nous consentons», dirent-ils. «Soyez-en donc témoins, dit Allah. Et Me voici, avec vous, parmi les témoins.","translator":"Muhammad Hamidullah"},{"aya":"082","id":375,"locale":"fr","sura":"003","text":"Quiconque ensuite tournera le dos... alors ce sont eux qui seront les pervers».","translator":"Muhammad Hamidullah"},{"aya":"083","id":376,"locale":"fr","sura":"003","text":"Désirent-ils une autre religion que celle d'Allah, alors que se soumet à Lui, bon gré, mal gré, tout ce qui existe dans les cieux et sur la terre, et que c'est vers Lui qu'ils seront ramenés?","translator":"Muhammad Hamidullah"},{"aya":"084","id":377,"locale":"fr","sura":"003","text":"Dis: «Nous croyons en Allah, à ce qu'on a fait descendre sur nous, à ce qu'on a fait descendre sur Abraham, Ismaël, Isaac, Jacob et les Tribus, et à ce qui a été apporté à Moïse, à Jésus et aux prophètes, de la part de leur Seigneur: nous ne faisons aucune différence entre eux; et c'est à Lui que nous sommes Soumis».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fr/s003-11.json","nextPage":"/fr/s003-13.json"}}