{"results":[{"aya":"043","id":336,"locale":"fr","sura":"003","text":"«O Marie, obéis à Ton Seigneur, prosterne-toi, et incline-toi avec ceux qui s'inclinent».","translator":"Muhammad Hamidullah"},{"aya":"044","id":337,"locale":"fr","sura":"003","text":"- Ce sont là des nouvelles de l'Inconnaissable que Nous te révélons. Car tu n'étais pas là lorsqu'ils jetaient leurs calames pour décider qui se chargerait de Marie! Tu n'étais pas là non plus lorsqu'ils se disputaient!","translator":"Muhammad Hamidullah"},{"aya":"045","id":338,"locale":"fr","sura":"003","text":"(Rappelle-toi) quand les Anges dirent: «O Marie, voilà qu'Allah t'annonce une parole de Sa part: son nom sera «Al-Masîh», «'Issâ», fils de Marie, illustre ici-bas comme dans l'au-delà, et l'un des rapprochés d'Allah».","translator":"Muhammad Hamidullah"},{"aya":"046","id":339,"locale":"fr","sura":"003","text":"Il parlera aux gens, dans le berceau et en son âge mûr et il sera du nombre des gens de bien».","translator":"Muhammad Hamidullah"},{"aya":"047","id":340,"locale":"fr","sura":"003","text":"- Elle dit: «Seigneur! Comment aurais-je un enfant, alors qu'aucun homme ne m'a touchée?» - «C'est ainsi!» dit-Il. Allah crée ce qu'Il veut. Quand Il décide d'une chose, Il lui dit seulement: «Sois» et elle est aussitôt.","translator":"Muhammad Hamidullah"},{"aya":"048","id":341,"locale":"fr","sura":"003","text":"Et (Allah) lui enseignera l'écriture, la sagesse, la Thora et l'Evangile,","translator":"Muhammad Hamidullah"},{"aya":"049","id":342,"locale":"fr","sura":"003","text":"et Il sera le messager aux enfants d'Israël, [et leur dira]: «En vérité, je viens à vous avec un signe de la part de votre Seigneur. Pour vous, je forme de la glaise comme la figure d'un oiseau, puis je souffle dedans: et, par la permission d'Allah, cela devient un oiseau. Et je guéris l'aveugle-né et le lépreux, et je ressuscite les morts, par la permission d'Allah. Et je vous apprends ce que vous mangez et ce que vous amassez dans vos maisons. Voilà bien là un signe, pour vous, si vous êtes croyants!","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fr/s003-6.json","nextPage":"/fr/s003-8.json"}}