{"results":[{"aya":"162","id":455,"locale":"fr","sura":"003","text":"Est-ce que celui qui se conforme à l'agrément d'Allah ressemble à celui qui encourt le courroux d'Allah? Son refuge sera l'Enfer; et quelle mauvaise destination!","translator":"Muhammad Hamidullah"},{"aya":"163","id":456,"locale":"fr","sura":"003","text":"Ils ont des grades (différents) auprès d'Allah et Allah observe bien ce qu'ils font.","translator":"Muhammad Hamidullah"},{"aya":"164","id":457,"locale":"fr","sura":"003","text":"Allah a très certainement fait une faveur aux croyants lorsqu'Il a envoyé chez eux un messager de parmi eux-mêmes, qui leur récite Ses versets, les purifie et leur enseigne le Livre et la Sagesse, bien qu'ils fussent auparavant dans un égarement évident.","translator":"Muhammad Hamidullah"},{"aya":"165","id":458,"locale":"fr","sura":"003","text":"Quoi! Quand un malheur vous atteint - mais vous en avez jadis infligé le double - vous dites: «D'où vient cela?» Réponds-leur: «Il vient de vous-mêmes». Certes Allah est Omnipotent.","translator":"Muhammad Hamidullah"},{"aya":"166","id":459,"locale":"fr","sura":"003","text":"Et tout ce que vous avez subi, le jour où les deux troupes se rencontrèrent, c'est par permission d'Allah, et afin qu'Il distingue les croyants,","translator":"Muhammad Hamidullah"},{"aya":"167","id":460,"locale":"fr","sura":"003","text":"et qu'Il distingue les hypocrites. On avait dit à ceux-ci: «Venez combattre dans le sentier d'Allah, ou repoussez [l'ennemi»], ils dirent: «Bien sûr que nous vous suivrions si nous étions sûrs qu'il y aurait une guerre.» Ils étaient, ce jour-là, plus près de la mécréance que de la foi. Ils disaient de leurs bouches ce qui n'était pas dans leurs cœurs. Et Allah sait fort bien ce qu'ils cachaient.","translator":"Muhammad Hamidullah"},{"aya":"168","id":461,"locale":"fr","sura":"003","text":"Ceux qui sont restés dans leurs foyers dirent à leurs frères: «S'ils nous avaient obéi, ils n'auraient pas été tués.» Dis: «Ecartez donc de vous la mort, si vous êtes véridiques».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fr/s003-23.json","nextPage":"/fr/s003-25.json"}}