{"results":[{"aya":"176","id":469,"locale":"fr","sura":"003","text":"N'aie (ô Muhammad) aucun chagrin pour ceux qui se jettent rapidement dans la mécréance. En vérité, ils ne nuiront en rien à Allah. Allah tient à ne leur assigner aucune part de biens dans l'au-delà. Et pour eux il y aura un énorme châtiment.","translator":"Muhammad Hamidullah"},{"aya":"177","id":470,"locale":"fr","sura":"003","text":"Ceux qui auront troqué la croyance contre la mécréance ne nuiront en rien à Allah. Et pour eux un châtiment douloureux.","translator":"Muhammad Hamidullah"},{"aya":"178","id":471,"locale":"fr","sura":"003","text":"Que ceux qui n'ont pas cru ne comptent pas que ce délai que Nous leur accordons soit à leur avantage. Si Nous leur accordons un délai, c'est seulement pour qu'ils augmentent leurs péchés. Et pour eux un châtiment avilissant.","translator":"Muhammad Hamidullah"},{"aya":"179","id":472,"locale":"fr","sura":"003","text":"Allah n'est point tel qu'Il laisse les croyants dans l'état où vous êtes jusqu'à ce qu'Il distingue le mauvais du bon. Et Allah n'est point tel qu'Il vous dévoile l'Inconnaissable. Mais Allah choisit parmi Ses messagers qui Il veut. Croyez donc en Allah et en Ses messagers. Et si vous avez la foi et la piété, vous aurez alors une récompense énorme.","translator":"Muhammad Hamidullah"},{"aya":"180","id":473,"locale":"fr","sura":"003","text":"Que ceux qui gardent avec avarice ce qu'Allah leur donne par Sa grâce, ne comptent point cela comme bon pour eux. Au contraire, c'est mauvais pour eux: au Jour de la Résurrection, on leur attachera autour du cou ce qu'ils ont gardé avec avarice. C'est Allah qui a l'héritage des cieux et de la terre. Et Allah est Parfaitement Connaisseur de ce que vous faites.","translator":"Muhammad Hamidullah"},{"aya":"181","id":474,"locale":"fr","sura":"003","text":"Allah a certainement entendu la parole de ceux qui ont dit: «Allah est pauvre et nous sommes riches.» Nous enregistrons leur parole, ainsi que leur meurtre, sans droit, des prophètes. Et Nous leur dirons: «Goûtez au châtiment de la fournaise.","translator":"Muhammad Hamidullah"},{"aya":"182","id":475,"locale":"fr","sura":"003","text":"Cela, à cause de ce que vos mains ont accompli (antérieurement)!» Car Allah ne fait point de tort aux serviteurs.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fr/s003-25.json","nextPage":"/fr/s003-27.json"}}