{"results":[{"aya":"134","id":427,"locale":"fr","sura":"003","text":"qui dépensent dans l'aisance et dans l'adversité, qui dominent leur rage et pardonnent à autrui - car Allah aime les bienfaisants -","translator":"Muhammad Hamidullah"},{"aya":"135","id":428,"locale":"fr","sura":"003","text":"et pour ceux qui, s'ils ont commis quelque turpitude ou causé quelque préjudice à leurs propres âmes (en désobéissant à Allah), se souviennent d'Allah et demandent pardon pour leurs péchés - et qui est-ce qui pardonne les péchés sinon Allah? - et qui ne persistent pas sciemment dans le mal qu'ils ont fait.","translator":"Muhammad Hamidullah"},{"aya":"136","id":429,"locale":"fr","sura":"003","text":"Ceux-là ont pour récompense le pardon de leur Seigneur, ainsi que les Jardins sous lesquels coulent les ruisseaux, pour y demeurer éternellement. Comme est beau le salaire de ceux qui font le bien!","translator":"Muhammad Hamidullah"},{"aya":"137","id":430,"locale":"fr","sura":"003","text":"Avant vous, certes, beaucoup d'événements se sont passés. Or, parcourez la terre, et voyez ce qu'il est advenu de ceux qui traitaient (les prophètes) de menteurs.","translator":"Muhammad Hamidullah"},{"aya":"138","id":431,"locale":"fr","sura":"003","text":"Voilà un exposé pour les gens, un guide, et une exhortation pour les pieux.","translator":"Muhammad Hamidullah"},{"aya":"139","id":432,"locale":"fr","sura":"003","text":"Ne vous laissez pas battre, ne vous affligez pas alors que vous êtes les supérieurs, si vous êtes de vrais croyants.","translator":"Muhammad Hamidullah"},{"aya":"140","id":433,"locale":"fr","sura":"003","text":"Si une blessure vous atteint, pareille blessure atteint aussi l'ennemi. Ainsi faisons-Nous alterner les jours (bons et mauvais) parmi les gens, afin qu'Allah reconnaisse ceux qui ont cru, et qu'Il choisisse parmi vous des martyrs - et Allah n'aime pas les injustes,","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/fr/s003-19.json","nextPage":"/fr/s003-21.json"}}