{"results":[{"aya":"134","id":627,"locale":"fr","sura":"004","text":"Quiconque désire la récompense d'ici-bas, c'est auprès d'Allah qu'est la récompense d'ici-bas tout comme celle de l'au-delà. Et Allah entend et observe tout.","translator":"Muhammad Hamidullah"},{"aya":"135","id":628,"locale":"fr","sura":"004","text":"O les croyants! Observez strictement la justice et soyez des témoins (véridiques) comme Allah l'ordonne, fût-ce contre vous-mêmes, contre vos père et mère ou proches parents. Qu'il s'agisse d'un riche ou d'un besogneux, Allah a priorité sur eux deux (et Il est plus connaisseur de leur intérêt que vous). Ne suivez donc pas les passions, afin de ne pas dévier de la justice. Si vous portez un faux témoignage ou si vous le refusez, [sachez qu'] Allah est Parfaitement Connaisseur de ce que vous faites.","translator":"Muhammad Hamidullah"},{"aya":"136","id":629,"locale":"fr","sura":"004","text":"O les croyants! Soyez fermes en votre foi en Allah, en Son messager, au Livre qu'Il a fait descendre sur Son messager, et au Livre qu'Il a fait descendre avant. Quiconque ne croit pas en Allah, en Ses anges, en Ses Livres, en Ses messagers et au Jour dernier, s'égare, loin dans l'égarement.","translator":"Muhammad Hamidullah"},{"aya":"137","id":630,"locale":"fr","sura":"004","text":"Ceux qui ont cru, puis sont devenus mécréants, puis ont cru de nouveau, ensuite sont redevenus mécréants, et n'ont fait que croître en mécréance, Allah ne leur pardonnera pas, ni les guidera vers un chemin (droit).","translator":"Muhammad Hamidullah"},{"aya":"138","id":631,"locale":"fr","sura":"004","text":"Annonce aux hypocrites qu'il y a pour eux un châtiment douloureux,","translator":"Muhammad Hamidullah"},{"aya":"139","id":632,"locale":"fr","sura":"004","text":"ceux qui prennent pour alliés des mécréants au lieu des croyants, est-ce la puissance qu'ils recherchent auprès d'eux? (En vérité) la puissance appartient entièrement à Allah.","translator":"Muhammad Hamidullah"},{"aya":"140","id":633,"locale":"fr","sura":"004","text":"Dans le Livre, Il vous a déjà révélé ceci: lorsque vous entendez qu'on renie les versets (le Coran) d'Allah et qu'on s'en raille, ne vous asseyez point avec ceux-là jusqu'à ce qu'ils entreprennent une autre conversation. Sinon, vous serez comme eux. Allah rassemblera, certes, les hypocrites et les mécréants, tous, dans l'Enfer.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004-19.json","nextPage":"/fr/s004-21.json"}}