{"results":[{"aya":"071","id":564,"locale":"fr","sura":"004","text":"O les croyants! Prenez vos précautions et partez en expédition par détachements ou en masse.","translator":"Muhammad Hamidullah"},{"aya":"072","id":565,"locale":"fr","sura":"004","text":"Parmi vous, il y aura certes, quelqu'un qui tardera [à aller au combat] et qui, si un malheur vous atteint, dira: «Certes, Allah m'a fait une faveur en ce que je ne me suis pas trouvé en leur compagnie»","translator":"Muhammad Hamidullah"},{"aya":"073","id":566,"locale":"fr","sura":"004","text":"et si c'est une grâce qui vous atteint de la part d'Allah, il se mettra, certes, à dire, comme s'il n'y avait aucune affection entre vous et lui: «Quel dommage! Si j'avais été avec eux, j'aurais alors acquis un gain énorme».","translator":"Muhammad Hamidullah"},{"aya":"074","id":567,"locale":"fr","sura":"004","text":"Qu'ils combattent donc dans le sentier d'Allah, ceux qui troquent la vie présente contre la vie future. Et quiconque combat dans le sentier d'Allah, tué ou vainqueur, Nous lui donnerons bientôt une énorme récompense.","translator":"Muhammad Hamidullah"},{"aya":"075","id":568,"locale":"fr","sura":"004","text":"Et qu'avez-vous à ne pas combattre dans le sentier d'Allah, et pour la cause des faibles: hommes, femmes et enfants qui disent: «Seigneur! Fais-nous sortir de cette cité dont les gens sont injustes, et assigne-nous de Ta part un allié, et assigne-nous de Ta part un secoureur».","translator":"Muhammad Hamidullah"},{"aya":"076","id":569,"locale":"fr","sura":"004","text":"Les croyants combattent dans le sentier d'Allah, et ceux qui ne croient pas combattent dans le sentier du Tâghût. Eh bien, combattez les alliés du Diable, car la ruse du Diable est, certes, faible.","translator":"Muhammad Hamidullah"},{"aya":"077","id":570,"locale":"fr","sura":"004","text":"N'as-tu pas vu ceux auxquels on avait dit: «Abstenez-vous de combattre, accomplissez la Salât et acquittez la Zakât!» Puis lorsque le combat leur fut prescrit, voilà qu'une partie d'entre eux se mit à craindre les gens comme on craint Allah, ou même d'une crainte plus forte encore, et à dire: «O notre Seigneur! Pourquoi nous as-Tu prescrit le combat? Pourquoi n'as-Tu pas reporté cela à un peu plus tard?» Dis: «La jouissance d'ici-bas est éphémère, mais la vie future est meilleure pour quiconque est pieux. Et on ne vous lésera pas, fût-ce d'un brin de noyau de datte.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004-10.json","nextPage":"/fr/s004-12.json"}}