{"results":[{"aya":"008","id":501,"locale":"fr","sura":"004","text":"Et lorsque les proches parents, les orphelins, les nécessiteux assistent au partage, offrez-leur quelque chose de l'héritage, et parlez-leur convenablement.","translator":"Muhammad Hamidullah"},{"aya":"009","id":502,"locale":"fr","sura":"004","text":"Que la crainte saisisse ceux qui laisseraient après eux une descendance faible, et qui seraient inquiets à leur sujet; qu'ils redoutent donc Allah et qu'ils prononcent des paroles justes.","translator":"Muhammad Hamidullah"},{"aya":"010","id":503,"locale":"fr","sura":"004","text":"Ceux qui mangent [disposent] injustement des biens des orphelins ne font que manger du feu dans leurs ventres. Ils brûleront bientôt dans les flammes de l'Enfer.","translator":"Muhammad Hamidullah"},{"aya":"011","id":504,"locale":"fr","sura":"004","text":"Voici ce qu'Allah vous enjoint au sujet de vos enfants: au fils, une part équivalente à celle de deux filles. S'il n'y a que des filles, même plus de deux, à elles alors deux tiers de ce que le défunt laisse. Et s'il n'y en a qu'une, à elle alors la moitié. Quant aux père et mère du défunt, à chacun d'eux le sixième de ce qu'il laisse, s'il a un enfant. S'il n'a pas d'enfant et que ses père et mère héritent de lui, à sa mère alors le tiers. Mais s'il a des frères, à la mère alors le sixième, après exécution du testament qu'il aurait fait ou paiement d'une dette. De vos ascendants ou descendants, vous ne savez pas qui est plus près de vous en utilité. Ceci est un ordre obligatoire de la part d'Allah, car Allah est, certes, Omniscient et Sage.","translator":"Muhammad Hamidullah"},{"aya":"012","id":505,"locale":"fr","sura":"004","text":"Et à vous la moitié de ce que laissent vos épouses, si elles n'ont pas d'enfants. Si elles ont un enfant, alors à vous le quart de ce qu'elles laissent, après exécution du testament qu'elles auraient fait ou paiement d'une dette. Et à elles un quart de ce que vous laissez, si vous n'avez pas d'enfant. Mais si vous avez un enfant, à elles alors le huitième de ce que vous laissez après exécution du testament que vous auriez fait ou paiement d'une dette. Et si un homme, ou une femme meurt sans héritier direct, cependant qu'il laisse un frère ou une sœur, à chacun de ceux-ci alors, un sixième. S'ils sont plus de deux, tous alors participeront au tiers, après exécution du testament ou paiement d'une dette, sans préjudice à quiconque. (Telle est l') Injonction d'Allah! Et Allah est Omniscient et Indulgent.","translator":"Muhammad Hamidullah"},{"aya":"013","id":506,"locale":"fr","sura":"004","text":"Tels sont les ordres d'Allah. Et quiconque obéit à Allah et à Son messager, Il le fera entrer dans les Jardins sous lesquels coulent les ruisseaux, pour y demeurer éternellement. Et voilà la grande réussite.","translator":"Muhammad Hamidullah"},{"aya":"014","id":507,"locale":"fr","sura":"004","text":"Et quiconque désobéit à Allah et à Son messager, et transgresse Ses ordres, Il le fera entrer au Feu pour y demeurer éternellement. Et celui-là aura un châtiment avilissant.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004.json","nextPage":"/fr/s004-3.json"}}