{"results":[{"aya":"169","id":662,"locale":"fr","sura":"004","text":"(autre) que le chemin de l'Enfer où ils demeureront éternellement. Et cela est facile à Allah.","translator":"Muhammad Hamidullah"},{"aya":"170","id":663,"locale":"fr","sura":"004","text":"O gens! Le Messager vous a apporté la vérité de la part de votre Seigneur. Ayez la foi, donc, cela vous sera meilleur. Et si vous ne croyez pas (qu'importe!), c'est à Allah qu'appartient tout ce qui est dans les cieux et sur la terre. Et Allah est Omniscient et Sage.","translator":"Muhammad Hamidullah"},{"aya":"171","id":664,"locale":"fr","sura":"004","text":"O gens du Livre (Chrétiens), n'exagérez pas dans votre religion, et ne dites d'Allah que la vérité. Le Messie Jésus, fils de Marie, n'est qu'un Messager d'Allah, Sa parole qu'Il envoya à Marie, et un souffle (de vie) venant de Lui. Croyez donc en Allah et en Ses messagers. Et ne dites pas «Trois». Cessez! Ce sera meilleur pour vous. Allah n'est qu'un Dieu unique. Il est trop glorieux pour avoir un enfant. C'est à Lui qu'appartient tout ce qui est dans les cieux et sur la terre et Allah suffit comme protecteur.","translator":"Muhammad Hamidullah"},{"aya":"172","id":665,"locale":"fr","sura":"004","text":"Jamais le Messie ne trouve indigne d'être un serviteur d'Allah, ni les Anges rapprochés [de Lui]. Et ceux qui trouvent indigne de L'adorer et s'enflent d'orgueil... Il les rassemblera tous vers Lui.","translator":"Muhammad Hamidullah"},{"aya":"173","id":666,"locale":"fr","sura":"004","text":"Quant à ceux qui ont cru et fait de bonnes œuvres, Il leur accordera leurs pleines récompenses et y ajoutera le surcroît de Sa grâce. Et quant à ceux qui ont eu la morgue et se sont enflés d'orgueil, Il les châtiera d'un châtiment douloureux. Et ils ne trouveront, pour eux, en dehors d'Allah, ni allié ni secoureur,","translator":"Muhammad Hamidullah"},{"aya":"174","id":667,"locale":"fr","sura":"004","text":"O gens! Certes, une preuve évidente vous est venue de la part de votre Seigneur. Et Nous avons fait descendre vers vous une lumière éclatante.","translator":"Muhammad Hamidullah"},{"aya":"175","id":668,"locale":"fr","sura":"004","text":"Alors ceux qui croient en Allah et qui s'attachent à Lui, Il les fera entrer dans une miséricorde venue de Lui, et dans une grâce aussi. Et Il les guidera vers Lui dans un chemin droit.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004-24.json","nextPage":"/fr/s004-26.json"}}