{"results":[{"aya":"029","id":522,"locale":"fr","sura":"004","text":"O les croyants! Que les uns d'entre vous ne mangent pas les biens des autres illégalement. Mais qu'il y ait du négoce (légal), entre vous, par consentement mutuel. Et ne vous tuez pas vous-mêmes. Allah, en vérité, est Miséricordieux envers vous.","translator":"Muhammad Hamidullah"},{"aya":"030","id":523,"locale":"fr","sura":"004","text":"Et quiconque commet cela, par excès et par iniquité, Nous le jetterons au Feu, voilà qui est facile pour Allah.","translator":"Muhammad Hamidullah"},{"aya":"031","id":524,"locale":"fr","sura":"004","text":"Si vous évitez les grands péchés qui vous sont interdits, Nous effacerons vos méfaits de votre compte, et Nous vous ferons entrer dans un endroit honorable (le Paradis).","translator":"Muhammad Hamidullah"},{"aya":"032","id":525,"locale":"fr","sura":"004","text":"Ne convoitez pas ce qu'Allah a attribué aux uns d'entre vous plus qu'aux autres; aux hommes la part qu'ils ont acquise, et aux femmes la part qu'elles ont acquise. Demandez à Allah de Sa grâce. Car Allah, certes, est Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"033","id":526,"locale":"fr","sura":"004","text":"A tous Nous avons désigné des héritiers pour ce que leur laissent leurs père et mère, leurs proches parents, et ceux envers qui, de vos propres mains, vous vous êtes engagés, donnez leur donc leur part, car Allah, en vérité, est témoin de tout.","translator":"Muhammad Hamidullah"},{"aya":"034","id":527,"locale":"fr","sura":"004","text":"Les hommes ont autorité sur les femmes, en raison des faveurs qu'Allah accorde à ceux-là sur celles-ci, et aussi à cause des dépenses qu'ils font de leurs biens. Les femmes vertueuses sont obéissantes (à leurs maris), et protègent ce qui doit être protégé, pendant l'absence de leurs époux, avec la protection d'Allah. Et quant à celles dont vous craignez la désobéissance, exhortez-les, éloignez-vous d'elles dans leurs lits et frappez-les. Si elles arrivent à vous obéir, alors ne cherchez plus de voie contre elles, car Allah est certes, Haut et Grand!","translator":"Muhammad Hamidullah"},{"aya":"035","id":528,"locale":"fr","sura":"004","text":"Si vous craignez le désaccord entre les deux [époux], envoyez alors un arbitre de sa famille à lui, et un arbitre de sa famille à elle. Si les deux veulent la réconciliation, Allah rétablira l'entente entre eux. Allah est certes, Omniscient et Parfaitement Connaisseur.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004-4.json","nextPage":"/fr/s004-6.json"}}