{"results":[{"aya":"064","id":557,"locale":"fr","sura":"004","text":"Nous n'avons envoyé de Messager que pour qu'il soit obéi par la permission d'Allah. Si, lorsqu'ils ont fait du tort à leurs propres personnes ils venaient à toi en implorant le pardon d'Allah et si le Messager demandait le pardon pour eux, ils trouveraient, certes, Allah, Très Accueillant au repentir, Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"065","id":558,"locale":"fr","sura":"004","text":"Non!... Par ton Seigneur! Ils ne seront pas croyants aussi longtemps qu'ils ne t'auront demandé de juger de leurs disputes et qu'ils n'auront éprouvé nulle angoisse pour ce que tu auras décidé, et qu'ils se soumettent complètement [à ta sentence].","translator":"Muhammad Hamidullah"},{"aya":"066","id":559,"locale":"fr","sura":"004","text":"Si Nous leur avions prescrit ceci: «Tuez-vous vous-mêmes», ou «Sortez de vos demeures», ils ne l'auraient pas fait, sauf un petit nombre d'entre eux. S'ils avaient fait ce à quoi on les exhortait, cela aurait été certainement meilleur pour eux, et (leur foi) aurait été plus affermie.","translator":"Muhammad Hamidullah"},{"aya":"067","id":560,"locale":"fr","sura":"004","text":"Alors Nous leur aurions donné certainement, de Notre part, une grande récompense,","translator":"Muhammad Hamidullah"},{"aya":"068","id":561,"locale":"fr","sura":"004","text":"et Nous les aurions guidé certes, vers un droit chemin.","translator":"Muhammad Hamidullah"},{"aya":"069","id":562,"locale":"fr","sura":"004","text":"Quiconque obéit à Allah et au Messager... ceux-là seront avec ceux qu'Allah a comblés de Ses bienfaits: les prophètes, les véridiques, les martyrs, et les vertueux. Et quels bons compagnons que ceux-là!","translator":"Muhammad Hamidullah"},{"aya":"070","id":563,"locale":"fr","sura":"004","text":"Cette grâce vient d'Allah. Et Allah suffit comme Parfait Connaisseur.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004-9.json","nextPage":"/fr/s004-11.json"}}