{"results":[{"aya":"141","id":634,"locale":"fr","sura":"004","text":"Ils restent dans l'expectative à votre égard; si une victoire vous vient de la part d'Allah, ils disent: «N'étions-nous pas avec vous?» et s'il en revient un avantage aux mécréants, ils leur disent: «Est-ce que nous n'avons pas mis la main sur vous pour vous soustraire aux croyants?» Eh bien, Allah jugera entre vous au Jour de la Résurrection. Et jamais Allah ne donnera une voie aux mécréants contre les croyants.","translator":"Muhammad Hamidullah"},{"aya":"142","id":635,"locale":"fr","sura":"004","text":"Les hypocrites cherchent à tromper Allah, mais Allah retourne leur tromperie (contre eux-mêmes). Et lorsqu'ils se lèvent pour la Salât, ils se lèvent avec paresse et par ostentation envers les gens. A peine invoquent-ils Allah.","translator":"Muhammad Hamidullah"},{"aya":"143","id":636,"locale":"fr","sura":"004","text":"Ils sont indécis (entre les croyants et les mécréants,) n'appartenant ni aux uns ni aux autres. Or, quiconque Allah égare, jamais tu ne trouveras de chemin pour lui.","translator":"Muhammad Hamidullah"},{"aya":"144","id":637,"locale":"fr","sura":"004","text":"O les croyants! Ne prenez pas pour alliés les mécréants au lieu des croyants. Voudriez-vous donner à Allah une preuve évidente contre vous?","translator":"Muhammad Hamidullah"},{"aya":"145","id":638,"locale":"fr","sura":"004","text":"Les hypocrites seront, certes, au plus bas fond du Feu, et tu ne leur trouveras jamais de secoureur,","translator":"Muhammad Hamidullah"},{"aya":"146","id":639,"locale":"fr","sura":"004","text":"sauf ceux qui se repentent, s'amendent, s'attachent fermement à Allah, et Lui vouent une foi exclusive. Ceux-là seront avec les croyants. Et Allah donnera aux croyants une énorme récompense.","translator":"Muhammad Hamidullah"},{"aya":"147","id":640,"locale":"fr","sura":"004","text":"Pourquoi Allah vous infligerait-Il un châtiment si vous êtes reconnaissants et croyants? Allah est Reconnaissant et Omniscient.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004-20.json","nextPage":"/fr/s004-22.json"}}