{"results":[{"aya":"057","id":550,"locale":"fr","sura":"004","text":"Et quant à ceux qui ont cru et fait de bonnes œuvres, bientôt Nous les ferons entrer aux Jardins sous lesquels coulent des ruisseaux. Ils y demeureront éternellement. Il y aura là pour eux des épouses purifiées. Et Nous les ferons entrer sous un ombrage épais.","translator":"Muhammad Hamidullah"},{"aya":"058","id":551,"locale":"fr","sura":"004","text":"Certes, Allah vous commande de rendre les dépôts à leurs ayants-droit, et quand vous jugez entre des gens, de juger avec équité. Quelle bonne exhortation qu'Allah vous fait! Allah est, en vérité, Celui qui entend et qui voit tout.","translator":"Muhammad Hamidullah"},{"aya":"059","id":552,"locale":"fr","sura":"004","text":"O les croyants! Obéissez à Allah, et obéissez au Messager et à ceux d'entre vous qui détiennent le commandement. Puis, si vous vous disputez en quoi que ce soit, renvoyez-le à Allah et au Messager, si vous croyez en Allah et au Jour dernier. Ce sera bien mieux et de meilleure interprétation (et aboutissement).","translator":"Muhammad Hamidullah"},{"aya":"060","id":553,"locale":"fr","sura":"004","text":"N'as-tu pas vu ceux qui prétendent croire à ce qu'on a fait descendre vers toi [prophète] et à ce qu'on a fait descendre avant toi? Ils veulent prendre pour juge le Tâghût, alors que c'est en lui qu'on leur a commandé de ne pas croire. Mais le Diable veut les égarer très loin, dans l'égarement.","translator":"Muhammad Hamidullah"},{"aya":"061","id":554,"locale":"fr","sura":"004","text":"Et lorsqu'on leur dit: «Venez vers ce qu'Allah a fait descendre et vers le Messager», tu vois les hypocrites s'écarter loin de toi.","translator":"Muhammad Hamidullah"},{"aya":"062","id":555,"locale":"fr","sura":"004","text":"Comment (agiront-ils) quand un malheur les atteindra, à cause de ce qu'ils ont préparé de leurs propres mains? Puis ils viendront alors près de toi, jurant par Allah: «Nous n'avons voulu que le bien et la réconciliation».","translator":"Muhammad Hamidullah"},{"aya":"063","id":556,"locale":"fr","sura":"004","text":"Voilà ceux dont Allah sait ce qu'ils ont dans leurs cœurs. Ne leur tiens donc pas rigueur, exhorte-les, et dis-leur sur eux-mêmes des paroles convaincantes.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004-8.json","nextPage":"/fr/s004-10.json"}}