{"results":[{"aya":"001","id":494,"locale":"fr","sura":"004","text":"O hommes! Craignez votre Seigneur qui vous a créés d'un seul être, et a créé de celui-ci son épouse, et qui de ces deux là a fait répandre (sur la terre) beaucoup d'hommes et de femmes. Craignez Allah au nom duquel vous vous implorez les uns les autres, et craignez de rompre les liens du sang. Certes Allah vous observe parfaitement.","translator":"Muhammad Hamidullah"},{"aya":"002","id":495,"locale":"fr","sura":"004","text":"Et donnez aux orphelins leurs biens; n'y substituez pas le mauvais au bon. Ne mangez pas leurs biens avec les vôtres: c'est vraiment un grand péché.","translator":"Muhammad Hamidullah"},{"aya":"003","id":496,"locale":"fr","sura":"004","text":"Et si vous craignez de n'être pas justes envers les orphelins,... Il est permis d'épouser deux, trois ou quatre, parmi les femmes qui vous plaisent, mais, si vous craignez de n'être pas justes avec celles-ci, alors une seule, ou des esclaves que vous possédez. Cela, afin de ne pas faire d'injustice (ou afin de ne pas aggraver votre charge de famille).","translator":"Muhammad Hamidullah"},{"aya":"004","id":497,"locale":"fr","sura":"004","text":"Et donnez aux épouses leur mahr, de bonne grâce. Si de bon gré, elles vous en abandonnent quelque chose, disposez-en alors à votre aise et de bon cœur.","translator":"Muhammad Hamidullah"},{"aya":"005","id":498,"locale":"fr","sura":"004","text":"Et ne confiez pas aux incapables vos biens dont Allah a fait votre subsistance. Mais prélevez-en, pour eux, nourriture et vêtement; et parlez-leur convenablement.","translator":"Muhammad Hamidullah"},{"aya":"006","id":499,"locale":"fr","sura":"004","text":"Et éprouvez (la capacité) des orphelins jusqu'à ce qu'ils atteignent (l'aptitude) au mariage; et si vous ressentez en eux une bonne conduite, remettez-leur leurs biens. Ne les utilisez pas (dans votre intérêt) avec gaspillage et dissipation, avant qu'ils ne grandissent. Quiconque est aisé, qu'il s'abstienne d'en prendre lui-même. S'il est pauvre, alors qu'il en utilise raisonnablement: et lorsque vous leur remettez leurs biens, prenez des témoins à leur encontre. Mais Allah suffit pour observer et compter.","translator":"Muhammad Hamidullah"},{"aya":"007","id":500,"locale":"fr","sura":"004","text":"Aux hommes revient une part de ce qu'ont laissé les père et mère ainsi que les proches; et aux femmes une part de ce qu'ont laissé les père et mère ainsi que les proches, que ce soit peu ou beaucoup: une part fixée.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/fr/s004-2.json"}}