{"results":[{"aya":"085","id":578,"locale":"fr","sura":"004","text":"Quiconque intercède d'une bonne intercession, en aura une part; et quiconque intercède d'une mauvaise intercession en portera une part de responsabilité. Et Allah est Puissant sur toute chose.","translator":"Muhammad Hamidullah"},{"aya":"086","id":579,"locale":"fr","sura":"004","text":"Si on vous fait une salutation, saluez d'une façon meilleure; ou bien rendez-la (simplement). Certes, Allah tient compte de tout.","translator":"Muhammad Hamidullah"},{"aya":"087","id":580,"locale":"fr","sura":"004","text":"Allah! Pas de divinité à part Lui! Très certainement Il vous rassemblera au Jour de la Résurrection, point de doute là-dessus. Et qui est plus véridique qu'Allah en parole?","translator":"Muhammad Hamidullah"},{"aya":"088","id":581,"locale":"fr","sura":"004","text":"Qu'avez-vous à vous diviser en deux factions au sujet des hypocrites? Alors qu'Allah les a refoulés (dans leur infidélité) pour ce qu'ils ont acquis. Voulez-vous guider ceux qu'Allah égare? Et quiconque Allah égare, tu ne lui trouveras pas de chemin (pour le ramener).","translator":"Muhammad Hamidullah"},{"aya":"089","id":582,"locale":"fr","sura":"004","text":"Ils aimeraient vous voir mécréants comme ils ont mécru: alors vous seriez tous égaux! Ne prenez donc pas d'alliés parmi eux, jusqu'à ce qu'ils émigrent dans le sentier d'Allah. Mais s'ils tournent le dos, saisissez-les alors, et tuez-les où que vous les trouviez; et ne prenez parmi eux ni allié ni secoureur,","translator":"Muhammad Hamidullah"},{"aya":"090","id":583,"locale":"fr","sura":"004","text":"excepté ceux qui se joignent à un groupe avec lequel vous avez conclu une alliance, ou ceux qui viennent chez vous, le cœur serré d'avoir à vous combattre ou à combattre leur propre tribu. Si Allah avait voulu, Il leur aurait donné l'audace (et la force) contre vous, et ils vous auraient certainement combattu. (Par conséquent,) s'ils restent neutres à votre égard et ne vous combattent point, et qu'ils vous offrent la paix, alors, Allah ne vous donne pas de chemin contre eux.","translator":"Muhammad Hamidullah"},{"aya":"091","id":584,"locale":"fr","sura":"004","text":"Vous en trouverez d'autres qui cherchent à avoir votre confiance, et en même temps la confiance de leur propre tribu. Toutes les fois qu'on les pousse vers l'Association, (l'idolâtrie) ils y retombent en masse. (Par conséquent,) s'ils ne restent pas neutres à votre égard, ne vous offrent pas la paix et ne retiennent pas leurs mains (de vous combattre), alors, saisissez-les et tuez les où que vous les trouviez. Contre ceux-ci, Nous vous avons donné une autorité manifeste.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004-12.json","nextPage":"/fr/s004-14.json"}}