{"results":[{"aya":"155","id":648,"locale":"fr","sura":"004","text":"(Nous les avons maudits) à cause de leur rupture de l'engagement, leur mécréance aux révélations d'Allah, leur meurtre injustifié des prophètes, et leur parole: «Nos cœurs sont (enveloppés) et imperméables». En réalité, c'est Allah qui a scellé leurs cœurs à cause de leur mécréance, car ils ne croyaient que très peu.","translator":"Muhammad Hamidullah"},{"aya":"156","id":649,"locale":"fr","sura":"004","text":"Et à cause de leur mécréance et de l'énorme calomnie qu'ils prononcent contre Marie,","translator":"Muhammad Hamidullah"},{"aya":"157","id":650,"locale":"fr","sura":"004","text":"et à cause de leur parole: «Nous avons vraiment tué le Christ, Jésus, fils de Marie, le Messager d'Allah»... Or, ils ne l'ont ni tué ni crucifié; mais ce n'était qu'un faux semblant! Et ceux qui ont discuté sur son sujet sont vraiment dans l'incertitude: ils n'en ont aucune connaissance certaine, ils ne font que suivre des conjectures et ils ne l'ont certainement pas tué,","translator":"Muhammad Hamidullah"},{"aya":"158","id":651,"locale":"fr","sura":"004","text":"mais Allah l'a élevé vers Lui. Et Allah est Puissant et Sage.","translator":"Muhammad Hamidullah"},{"aya":"159","id":652,"locale":"fr","sura":"004","text":"Il n'y aura personne, parmi les gens du Livre, qui n'aura pas foi en lui avant sa mort. Et au Jour de la Résurrection, il sera témoin contre eux.","translator":"Muhammad Hamidullah"},{"aya":"160","id":653,"locale":"fr","sura":"004","text":"C'est à cause des iniquités des Juifs que Nous leur avons rendu illicites les bonnes nourritures qui leur étaient licites, et aussi à cause de ce qu'ils obstruent le sentier d'Allah, (à eux-mêmes et) à beaucoup de monde,","translator":"Muhammad Hamidullah"},{"aya":"161","id":654,"locale":"fr","sura":"004","text":"et à cause de ce qu'ils prennent des intérêts usuraires- qui leur étaient pourtant interdits - et parce qu'ils mangent illégalement les biens des gens. A ceux d'entre eux qui sont mécréants Nous avons préparé un châtiment douloureux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004-22.json","nextPage":"/fr/s004-24.json"}}