{"results":[{"aya":"148","id":641,"locale":"fr","sura":"004","text":"Allah n'aime pas qu'on profère de mauvaises paroles sauf quand on a été injustement provoqué. Et Allah est Audient et Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"149","id":642,"locale":"fr","sura":"004","text":"Que vous fassiez du bien, ouvertement ou en cachette, ou bien que vous pardonniez un mal... Alors Allah est Pardonneur et Omnipotent.","translator":"Muhammad Hamidullah"},{"aya":"150","id":643,"locale":"fr","sura":"004","text":"Ceux qui ne croient pas en Allah et en Ses messagers, et qui veulent faire distinction entre Allah et Ses messagers et qui disent: «Nous croyons en certains d'entre eux mais ne croyons pas en d'autres», et qui veulent prendre un chemin intermédiaire (entre la foi et la mécréance),","translator":"Muhammad Hamidullah"},{"aya":"151","id":644,"locale":"fr","sura":"004","text":"les voilà les vrais mécréants! Et Nous avons préparé pour les mécréants un châtiment avilissant.","translator":"Muhammad Hamidullah"},{"aya":"152","id":645,"locale":"fr","sura":"004","text":"Et ceux qui croient en Allah et en Ses messagers et qui ne font point de différence entre ces derniers, voilà ceux à qui Il donnera leurs récompenses. Et Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"153","id":646,"locale":"fr","sura":"004","text":"Les gens du Livre te demandent de leur faire descendre du ciel un Livre. Ils ont déjà demandé à Moïse quelque chose de bien plus grave quand ils dirent: «Fais-nous voir Allah à découvert!» Alors la foudre les frappa pour leur tort. Puis ils adoptèrent le Veau (comme idole) même après que les preuves leur furent venues. Nous leur pardonnâmes cela et donnâmes à Moïse une autorité déclarée.","translator":"Muhammad Hamidullah"},{"aya":"154","id":647,"locale":"fr","sura":"004","text":"Et pour (obtenir) leur engagement, Nous avons brandi au-dessus d'eux le Mont Tor, Nous leur avons dit: «Entrez par la porte en vous prosternant» Nous leur avons dit: «Ne transgressez pas le Sabbat» et Nous avons pris d'eux un engagement ferme.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/fr/s004-21.json","nextPage":"/fr/s004-23.json"}}