{"results":[{"aya":"071","id":740,"locale":"fr","sura":"005","text":"Comptant qu'il n'y aurait pas de tentation contre eux, ils étaient devenus aveugles et sourds. Puis Allah accueillit leur repentir. Ensuite, beaucoup d'entre eux redevinrent aveugles et sourds. Et Allah voit parfaitement ce qu'ils font.","translator":"Muhammad Hamidullah"},{"aya":"072","id":741,"locale":"fr","sura":"005","text":"Ce sont, certes, des mécréants ceux qui disent: «En vérité, Allah c'est le Messie, fils de Marie.» Alors que le Messie a dit: «O enfants d'Israël, adorez Allah, mon Seigneur et votre Seigneur». Quiconque associe à Allah (d'autres divinités,) Allah lui interdit le Paradis; et son refuge sera le Feu. Et pour les injustes, pas de secoureurs!","translator":"Muhammad Hamidullah"},{"aya":"073","id":742,"locale":"fr","sura":"005","text":"Ce sont certes des mécréants, ceux qui disent: «En vérité, Allah est le troisième de trois.» Alors qu'il n'y a de divinité qu'Une Divinité Unique! Et s'ils ne cessent de le dire, certes, un châtiment douloureux touchera les mécréants d'entre eux.","translator":"Muhammad Hamidullah"},{"aya":"074","id":743,"locale":"fr","sura":"005","text":"Ne vont-ils donc pas se repentir à Allah et implorer Son pardon? Car Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"075","id":744,"locale":"fr","sura":"005","text":"Le Messie, fils de Marie, n'était qu'un Messager. Des messagers sont passés avant lui. Et sa mère était une véridique. Et tous deux consommaient de la nourriture. Vois comme Nous leur expliquons les preuves et puis vois comme ils se détournent.","translator":"Muhammad Hamidullah"},{"aya":"076","id":745,"locale":"fr","sura":"005","text":"Dis: «Adorez-vous, au lieu d'Allah, ce qui n'a le pouvoir de vous faire ni le mal ni le bien?» Or c'est Allah qui est l'Audient et l'Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"077","id":746,"locale":"fr","sura":"005","text":"Dis: «O gens du Livre, n'exagérez pas en votre religion, s'opposant à la vérité. Ne suivez pas les passions des gens qui se sont égarés avant cela, qui ont égaré beaucoup de monde et qui se sont égarés du chemin droit.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s005-10.json","nextPage":"/fr/s005-12.json"}}