{"results":[{"aya":"022","id":691,"locale":"fr","sura":"005","text":"Ils dirent: «O Moïse, il y a là un peuple de géants. Jamais nous n'y entrerons jusqu'à ce qu'ils en sortent. S'ils en sortent, alors nous y entrerons».","translator":"Muhammad Hamidullah"},{"aya":"023","id":692,"locale":"fr","sura":"005","text":"Deux hommes d'entre ceux qui craignaient Allah et qui étaient comblés par Lui de bienfaits dirent: «Entrez chez eux par la porte; puis quand vous y serez entrés, vous serez sans doute les dominants. Et c'est en Allah qu'il faut avoir confiance, si vous êtes croyants».","translator":"Muhammad Hamidullah"},{"aya":"024","id":693,"locale":"fr","sura":"005","text":"Ils dirent: «Moïse! Nous n'y entrerons jamais, aussi longtemps qu'ils y seront. Va donc, toi et ton Seigneur, et combattez tous deux. Nous restons là où nous sommes».","translator":"Muhammad Hamidullah"},{"aya":"025","id":694,"locale":"fr","sura":"005","text":"Il dit: «Seigneur! Je n'ai de pouvoir, vraiment, que sur moi-même et sur mon frère: sépare-nous donc de ce peuple pervers».","translator":"Muhammad Hamidullah"},{"aya":"026","id":695,"locale":"fr","sura":"005","text":"Il (Allah) dit: «Eh bien, ce pays leur sera interdit pendant quarante ans, durant lesquels ils erreront sur la terre. Ne te tourmente donc pas pour ce peuple pervers».","translator":"Muhammad Hamidullah"},{"aya":"027","id":696,"locale":"fr","sura":"005","text":"Et raconte-leur en toute vérité l'histoire des deux fils d'Adam. Les deux offrirent des sacrifices; celui de l'un fut accepté et celui de l'autre ne le fut pas. Celui-ci dit: «Je te tuerai sûrement». «Allah n'accepte, dit l'autre, que de la part des pieux».","translator":"Muhammad Hamidullah"},{"aya":"028","id":697,"locale":"fr","sura":"005","text":"Si tu étends vers moi ta main pour me tuer, moi, je n'étendrai pas vers toi ma main pour te tuer: car je crains Allah, le Seigneur de l'Univers.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s005-3.json","nextPage":"/fr/s005-5.json"}}