{"results":[{"aya":"036","id":705,"locale":"fr","sura":"005","text":"Si les mécréants possédaient tout ce qui est sur la terre et autant encore, pour se racheter du châtiment du Jour de la Résurrection, on ne l'accepterait pas d'eux. Et pour eux il y aura un châtiment douloureux.","translator":"Muhammad Hamidullah"},{"aya":"037","id":706,"locale":"fr","sura":"005","text":"Ils voudront sortir du Feu, mais ils n'en sortiront point. Et ils auront un châtiment permanent.","translator":"Muhammad Hamidullah"},{"aya":"038","id":707,"locale":"fr","sura":"005","text":"Le voleur et la voleuse, à tous deux coupez la main, en punition de ce qu'ils se sont acquis, et comme châtiment de la part d'Allah. Allah est Puissant et Sage.","translator":"Muhammad Hamidullah"},{"aya":"039","id":708,"locale":"fr","sura":"005","text":"Mais quiconque se repent après son tort et se réforme, Allah accepte son repentir. Car, Allah est, certes, Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"040","id":709,"locale":"fr","sura":"005","text":"Ne sais-tu pas qu'à Allah appartient la royauté des cieux et de la terre? Il châtie qui Il veut et pardonne à qui Il veut. Et Allah est Omnipotent.","translator":"Muhammad Hamidullah"},{"aya":"041","id":710,"locale":"fr","sura":"005","text":"O Messager! Que ne t'affligent point ceux qui concourent en mécréance; parmi ceux qui ont dit: «Nous avons cru» avec leurs bouches sans que leurs cœurs aient jamais cru et parmi les Juifs qui aiment bien écouter le mensonge et écouter d'autres gens qui ne sont jamais venus à toi et qui déforment le sens des mots une fois bien établi. Ils disent: «Si vous avez reçu ceci, acceptez-le et si vous ne l'avez pas reçu, soyez méfiants». Celui qu'Allah veut éprouver, tu n'as pour lui aucune protection contre Allah. Voilà ceux dont Allah n'a point voulu purifier les cœurs. A eux, seront réservés, une ignominie ici-bas et un énorme châtiment dans l'au-delà.","translator":"Muhammad Hamidullah"},{"aya":"042","id":711,"locale":"fr","sura":"005","text":"Ils sont attentifs au mensonge et voraces de gains illicites. S'ils viennent à toi, sois juge entre eux ou détourne toi d'eux. Et si tu te détournes d'eux, jamais ils ne pourront te faire aucun mal. Et si tu juges, alors juge entre eux en équité. Car Allah aime ceux qui jugent équitablement.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s005-5.json","nextPage":"/fr/s005-7.json"}}