{"results":[{"aya":"085","id":754,"locale":"fr","sura":"005","text":"Allah donc les récompense pour ce qu'ils disent par des Jardins sous lesquels coulent les ruisseaux, où ils demeureront éternellement. Telle est la récompense des bienfaisants.","translator":"Muhammad Hamidullah"},{"aya":"086","id":755,"locale":"fr","sura":"005","text":"Et quant à ceux qui ne croient pas et qui traitent de mensonges Nos versets, ce sont les gens de la Fournaise.","translator":"Muhammad Hamidullah"},{"aya":"087","id":756,"locale":"fr","sura":"005","text":"O les croyants: ne déclarez pas illicites les bonnes choses qu'Allah vous a rendues licites. Et ne transgressez pas. Allah, (en vérité,) n'aime pas les transgresseurs.","translator":"Muhammad Hamidullah"},{"aya":"088","id":757,"locale":"fr","sura":"005","text":"Et mangez de ce qu'Allah vous a attribué de licite et de bon. Craignez Allah, en qui vous avez foi.","translator":"Muhammad Hamidullah"},{"aya":"089","id":758,"locale":"fr","sura":"005","text":"Allah ne vous sanctionne pas pour la frivolité dans vos serments, mais Il vous sanctionne pour les serments que vous avez l'intention d'exécuter. L'expiation en sera de nourrir dix pauvres, de ce dont vous nourrissez normalement vos familles, ou de les habiller, ou de libérer un esclave. Quiconque n'en trouve pas les moyens devra jeûner trois jours. Voilà l'expiation pour vos serments, lorsque vous avez juré. Et tenez à vos serments. Ainsi Allah vous explique Ses versets, afin que vous soyez reconnaissants!","translator":"Muhammad Hamidullah"},{"aya":"090","id":759,"locale":"fr","sura":"005","text":"O les croyants! Le vin, le jeu de hasard, les pierres dressées, les flèches de divination ne sont qu'une abomination, œuvre du Diable. Ecartez-vous en, afin que vous réussissiez.","translator":"Muhammad Hamidullah"},{"aya":"091","id":760,"locale":"fr","sura":"005","text":"Le Diable ne veut que jeter parmi vous, à travers le vin et le jeu de hasard, l'inimitié et la haine, et vous détourner d'invoquer Allah et de la Salât. Allez-vous donc y mettre fin?","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s005-12.json","nextPage":"/fr/s005-14.json"}}