{"results":[{"aya":"106","id":895,"locale":"fr","sura":"006","text":"Suis ce qui t'est révélé de la part de ton Seigneur. Point de divinité autre que Lui. Et écarte-toi des associateurs.","translator":"Muhammad Hamidullah"},{"aya":"107","id":896,"locale":"fr","sura":"006","text":"Si Allah voulait, ils ne seraient point associateurs! Mais Nous ne t'avons pas désigné comme gardien sur eux; et tu n'es pas leur garant.","translator":"Muhammad Hamidullah"},{"aya":"108","id":897,"locale":"fr","sura":"006","text":"N'injuriez pas ceux qu'ils invoquent, en dehors d'Allah, car par agressivité, ils injurieraient Allah, dans leur ignorance. De même, Nous avons enjolivé (aux yeux) de chaque communauté sa propre action. Ensuite, c'est vers leur Seigneur que sera leur retour; et Il les informera de ce qu'ils œuvraient.","translator":"Muhammad Hamidullah"},{"aya":"109","id":898,"locale":"fr","sura":"006","text":"Et ils jurent par Allah de toute la force de leurs serments, que s'il leur venait un miracle, ils y croiraient (sans hésiter,) Dis: «En vérité, les miracles ne dépendent que d'Allah.» Mais qu'est ce qui vous fait penser que quand cela (le signe) arrivera, ils n'y croiront pas?","translator":"Muhammad Hamidullah"},{"aya":"110","id":899,"locale":"fr","sura":"006","text":"Parce qu'ils n'ont pas cru la première fois, nous détournerons leurs cœurs et leurs yeux; nous les laisserons marcher aveuglement dans leur rébellion.","translator":"Muhammad Hamidullah"},{"aya":"111","id":900,"locale":"fr","sura":"006","text":"Et si Nous faisions descendre les Anges vers eux, [comme ils l'avaient proposé] si les morts leur parlaient, et si Nous rassemblions toute chose devant eux, ils ne croiraient que si Allah veut. Mais la plupart d'entre eux ignorent.","translator":"Muhammad Hamidullah"},{"aya":"112","id":901,"locale":"fr","sura":"006","text":"Ainsi, à chaque prophète avons-Nous assigné un ennemi: des diables d'entre les hommes et les djinns, qui s'inspirent trompeusement les uns aux autres des paroles enjolivées. Si ton Seigneur avait voulu, ils ne l'auraient pas fait; laisse-les donc avec ce qu'ils inventent.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fr/s006-15.json","nextPage":"/fr/s006-17.json"}}