{"results":[{"aya":"050","id":839,"locale":"fr","sura":"006","text":"Dis-[leur]: «Je ne vous dis pas que je détiens les trésors d'Allah, ni que je connais l'Inconnaissable, et je ne vous dis pas que je suis un ange. Je ne fais que suivre ce qui m'est révélé.» Dis: «Est-ce que sont égaux l'aveugle et celui qui voit? Ne réfléchissez-vous donc pas?»","translator":"Muhammad Hamidullah"},{"aya":"051","id":840,"locale":"fr","sura":"006","text":"Et avertis par ceci (le Coran), ceux qui craignent d'être rassemblés devant leur Seigneur, qu'ils n'auront hors d'Allah ni allié ni intercesseur. Peut-être deviendraient-ils pieux!","translator":"Muhammad Hamidullah"},{"aya":"052","id":841,"locale":"fr","sura":"006","text":"Et ne repousse pas ceux qui, matin et soir, implorent leur Seigneur, cherchant sa Face «Wajh». Leur demander compte ne t'incombe en rien, et te demander compte ne leur incombe en rien. En les repoussant donc, tu serais du nombre des injustes.","translator":"Muhammad Hamidullah"},{"aya":"053","id":842,"locale":"fr","sura":"006","text":"Ainsi, éprouvons-Nous (les gens) les uns par les autres, pour qu'ils disent: «Est-ce là ceux qu'Allah a favorisés parmi nous?» N'est-ce pas Allah qui sait le mieux lesquels sont reconnaissants?","translator":"Muhammad Hamidullah"},{"aya":"054","id":843,"locale":"fr","sura":"006","text":"Et lorsque viennent vers toi ceux qui croient à nos versets (le Coran), dis: «Que la paix soit sur vous! Votre Seigneur S'est prescrit à Lui-même la miséricorde. Et quiconque d'entre vous a fait un mal par ignorance, et ensuite s'est repenti et s'est réformé... Il est, alors, Pardonneur et Miséricordieux».","translator":"Muhammad Hamidullah"},{"aya":"055","id":844,"locale":"fr","sura":"006","text":"C'est ainsi que Nous détaillons les versets, afin qu'apparaisse clairement le chemin des criminels.","translator":"Muhammad Hamidullah"},{"aya":"056","id":845,"locale":"fr","sura":"006","text":"Dis: «il m'a été interdit d'adorer ceux que vous priez en dehors d'Allah». Dis: «Je ne suivrai pas vos passions: car ce serait m'égarer, et je ne serais plus parmi les bien-guidés».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fr/s006-7.json","nextPage":"/fr/s006-9.json"}}