{"results":[{"aya":"078","id":867,"locale":"fr","sura":"006","text":"Lorsqu'ensuite il observa le soleil levant, il dit: «Voilà mon Seigneur! Celui-ci est plus grand» Puis lorsque le soleil disparut, il dit: «O mon peuple, je désavoue tout ce que vous associez à Allah.","translator":"Muhammad Hamidullah"},{"aya":"079","id":868,"locale":"fr","sura":"006","text":"Je tourne mon visage exclusivement vers Celui qui a créé (à partir du néant) les cieux et la terre; et je ne suis point de ceux qui Lui donnent des associés.»","translator":"Muhammad Hamidullah"},{"aya":"080","id":869,"locale":"fr","sura":"006","text":"Son peuple disputa avec lui; mais il dit: «Allez-vous disputer avec moi au sujet d'Allah, alors qu'Il m'a guidé? Je n'ai pas peur des associés que vous Lui donnez. Je ne crains que ce que veut mon Seigneur. Mon Seigneur embrasse tout dans Sa science. Ne vous rappelez-vous donc pas?","translator":"Muhammad Hamidullah"},{"aya":"081","id":870,"locale":"fr","sura":"006","text":"Et comment aurais-je peur des associés que vous Lui donnez, alors que vous n'avez pas eu peur d'associer à Allah des choses pour lesquelles Il ne vous a fait descendre aucune preuve? Lequel donc des deux partis a le plus droit à la sécurité? (Dites-le) si vous savez.","translator":"Muhammad Hamidullah"},{"aya":"082","id":871,"locale":"fr","sura":"006","text":"Ceux qui ont cru et n'ont point troublé la pureté de leur foi par quelqu'inéquité (association), ceux-là ont la sécurité; et ce sont eux les bien-guidés».","translator":"Muhammad Hamidullah"},{"aya":"083","id":872,"locale":"fr","sura":"006","text":"Tel est l'argument que Nous inspirâmes à Abraham contre son peuple. Nous élevons en haut rang qui Nous voulons. Ton Seigneur est Sage et Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"084","id":873,"locale":"fr","sura":"006","text":"Et Nous lui avons donné Isaac et Jacob et Nous les avons guidés tous les deux. Et Noé, Nous l'avons guidé auparavant, et parmi la descendance (d'Abraham) (ou de Noé), David, Salomon, Job, Joseph, Moïse et Aaron. Et c'est ainsi que Nous récompensons les bienfaisants.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fr/s006-11.json","nextPage":"/fr/s006-13.json"}}