{"results":[{"aya":"113","id":902,"locale":"fr","sura":"006","text":"Et pour que les cœurs de ceux qui ne croient pas à l'au-delà se penchent vers elles, qu'ils les agréent, et qu'ils perpètrent ce qu'ils perpètrent.","translator":"Muhammad Hamidullah"},{"aya":"114","id":903,"locale":"fr","sura":"006","text":"Chercherai-je un autre juge qu'Allah, alors que c'est Lui qui a fait descendre vers vous ce Livre bien exposé? Ceux auxquels Nous avons donné le Livre savent qu'il est descendu avec la vérité venant de ton Seigneur. Ne sois donc point du nombre de ceux qui doutent.","translator":"Muhammad Hamidullah"},{"aya":"115","id":904,"locale":"fr","sura":"006","text":"Et la parole de ton Seigneur s'est accomplie en toute vérité et équité. Nul ne peut modifier Ses paroles. Il est l'Audient, l'Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"116","id":905,"locale":"fr","sura":"006","text":"Et si tu obéis à la majorité de ceux qui sont sur la terre, ils t'égareront du sentier d'Allah: ils ne suivent que la conjecture et ne font que fabriquer des mensonges.","translator":"Muhammad Hamidullah"},{"aya":"117","id":906,"locale":"fr","sura":"006","text":"Certes ton Seigneur connaît le mieux ceux qui s'égarent de Son sentier, et c'est Lui qui connaît le mieux les bien-guidés.","translator":"Muhammad Hamidullah"},{"aya":"118","id":907,"locale":"fr","sura":"006","text":"Mangez donc de ce sur quoi on a prononcé le nom d'Allah si vous êtes croyants en Ses versets (le Coran).","translator":"Muhammad Hamidullah"},{"aya":"119","id":908,"locale":"fr","sura":"006","text":"Qu'avez-vous à ne pas manger de ce sur quoi le nom d'Allah a été prononcé? Alors qu'Il vous a détaillé ce qu'Il vous a interdit, à moins que vous ne soyez contraints d'y recourir. Beaucoup de gens égarent, sans savoir, par leurs passions. C'est ton Seigneur qui connaît le mieux les transgresseurs.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fr/s006-16.json","nextPage":"/fr/s006-18.json"}}