{"results":[{"aya":"064","id":853,"locale":"fr","sura":"006","text":"Dis: «C'est Allah qui vous en délivre ainsi que de toute angoisse. Pourtant, vous Lui donnez des associés».","translator":"Muhammad Hamidullah"},{"aya":"065","id":854,"locale":"fr","sura":"006","text":"Dis: «Il est capable, Lui, de susciter contre vous, d'en haut, ou de dessous vos pieds, un châtiment, ou de vous confondre dans le sectarisme. Et Il vous fait goûter l'ardeur [au combat] les uns aux autres.» Regarde comment Nous exposons Nos versets. Peut-être comprendront-ils?","translator":"Muhammad Hamidullah"},{"aya":"066","id":855,"locale":"fr","sura":"006","text":"Et ton peuple traite cela (le Coran) de mensonge, alors que c'est la vérité. Dis: «Je ne suis pas votre garant.","translator":"Muhammad Hamidullah"},{"aya":"067","id":856,"locale":"fr","sura":"006","text":"Chaque annonce arrive en son temps et en son lieu. Et bientôt vous le saurez.»","translator":"Muhammad Hamidullah"},{"aya":"068","id":857,"locale":"fr","sura":"006","text":"Quand tu vois ceux qui pataugent dans des discussions à propos de Nos versets, éloigne-toi d'eux jusqu'à ce qu'ils entament une autre discussion. Et si le Diable te fait oublier, alors, dès que tu te rappelles, ne reste pas avec les injustes.","translator":"Muhammad Hamidullah"},{"aya":"069","id":858,"locale":"fr","sura":"006","text":"Il n'incombe nullement à ceux qui sont pieux de rendre compte pour ces gens là. Mais c'est à titre de rappel. Peut-être craindront-ils [Allah].","translator":"Muhammad Hamidullah"},{"aya":"070","id":859,"locale":"fr","sura":"006","text":"Laisse ceux qui prennent leur religion pour jeu et amusement, et qui sont séduits par la vie sur terre. Et rappelle par ceci (le Coran) pour qu'une âme ne s'expose pas à sa perte selon ce qu'elle aura acquis, elle n'aura en dehors d'Allah, ni allié ni intercesseur. Et quelle que soit la compensation qu'elle offrirait, elle ne sera pas acceptée d'elle. Ceux-là se sont abandonnés à leur perdition à cause de ce qu'ils ont acquis. Leur breuvage sera l'eau bouillante et ils auront un châtiment douloureux, pour avoir mécru.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fr/s006-9.json","nextPage":"/fr/s006-11.json"}}