{"results":[{"aya":"022","id":811,"locale":"fr","sura":"006","text":"Et le Jour où Nous les rassemblerons tous puis dirons à ceux qui auront donné des associés: «Où sont donc vos associés que vous prétendiez?»","translator":"Muhammad Hamidullah"},{"aya":"023","id":812,"locale":"fr","sura":"006","text":"Alors il ne leur restera comme excuse que de dire: «Par Allah notre Seigneur! Nous n'étions jamais des associateurs».","translator":"Muhammad Hamidullah"},{"aya":"024","id":813,"locale":"fr","sura":"006","text":"Vois comment ils mentent à eux-mêmes! Et comment les abandonnent (les associés) qu'ils inventaient!","translator":"Muhammad Hamidullah"},{"aya":"025","id":814,"locale":"fr","sura":"006","text":"Il en est parmi eux qui viennent t'écouter, cependant que Nous avons entouré de voiles leurs cœurs, qui les empêchent de comprendre (le Coran), et dans leurs oreilles est une lourdeur. Quand même ils verraient toutes sortes de preuves, ils n'y croiraient pas. Et quand ils viennent disputer avec toi, ceux qui ne croient pas disent alors: «Ce ne sont que des légendes des anciens».","translator":"Muhammad Hamidullah"},{"aya":"026","id":815,"locale":"fr","sura":"006","text":"Ils empêchent [les gens] de s'approcher de lui et s'en écartent eux-mêmes. Ils ne feront périr qu'eux-mêmes sans s'en rendre compte.","translator":"Muhammad Hamidullah"},{"aya":"027","id":816,"locale":"fr","sura":"006","text":"Si tu les voyais, quand ils seront placés devant le Feu. Ils diront alors: «Hélas! Si nous pouvions être renvoyés (sur la terre), nous ne traiterions plus de mensonges les versets de notre Seigneur et nous serions du nombre des croyants».","translator":"Muhammad Hamidullah"},{"aya":"028","id":817,"locale":"fr","sura":"006","text":"Mais non! Voilà que leur apparaîtra ce qu'auparavant ils cachaient. Or, s'ils étaient rendus [à la vie terrestre], ils reviendraient sûrement à ce qui leur était interdit. Ce sont vraiment des menteurs.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fr/s006-3.json","nextPage":"/fr/s006-5.json"}}