{"results":[{"aya":"148","id":937,"locale":"fr","sura":"006","text":"Ceux qui ont associé diront: «Si Allah avait voulu, nous ne Lui aurions pas donné des associés, nos ancêtres non plus et nous n'aurions rien déclaré interdit.» Ainsi leurs prédécesseurs traitaient de menteurs (les messagers) jusqu'à ce qu'ils eurent goûté Notre rigueur. Dis: «Avez-vous quelque science à nous produire? Vous ne suivez que la conjecture et ne faites que mentir».","translator":"Muhammad Hamidullah"},{"aya":"149","id":938,"locale":"fr","sura":"006","text":"Dis: «L'argument décisif appartient à Allah. S'Il avait voulu certainement Il vous aurait tous guidés. (sur le droit chemin)","translator":"Muhammad Hamidullah"},{"aya":"150","id":939,"locale":"fr","sura":"006","text":"Dis: «Amenez vos témoins qui attesteraient qu'Allah a interdit cela.» Si ensuite ils témoignent, alors toi, ne témoigne pas avec eux et ne suis pas les passions de ceux qui traitent de mensonges Nos signes et qui ne croient pas à l'au-delà, tandis qu'ils donnent des égaux à leur Seigneur.","translator":"Muhammad Hamidullah"},{"aya":"151","id":940,"locale":"fr","sura":"006","text":"Dis: «Venez, je vais réciter ce que votre Seigneur vous a interdit: ne Lui associez rien; et soyez bienfaisants envers vos père et mère. Ne tuez pas vos enfants pour cause de pauvreté. Nous vous nourrissons tout comme eux. N'approchez pas des turpitudes ouvertement, ou en cachette. Ne tuez qu'en toute justice la vie qu'Allah a fait sacrée. Voilà ce qu'[Allah] vous a recommandé de faire; peut-être comprendrez-vous.","translator":"Muhammad Hamidullah"},{"aya":"152","id":941,"locale":"fr","sura":"006","text":"Et ne vous approchez des biens de l'orphelin que de la plus belle manière, jusqu'à ce qu'il ait atteint sa majorité. Et donnez la juste mesure et le bon poids, en toute justice. Nous n'imposons à une âme que selon sa capacité. Et quand vous parlez, soyez équitables même s'il s'agit d'un proche parent. Et remplissez votre engagement envers Allah. Voilà ce qu'Il vous enjoint. Peut-être vous rappellerez-vous.","translator":"Muhammad Hamidullah"},{"aya":"153","id":942,"locale":"fr","sura":"006","text":"«Et voilà Mon chemin dans toute sa rectitude, suivez-le donc; et ne suivez pas les sentiers qui vous écartent de Sa voie.» Voilà ce qu'Il vous enjoint. Ainsi atteindrez-vous la piété.","translator":"Muhammad Hamidullah"},{"aya":"154","id":943,"locale":"fr","sura":"006","text":"Puis Nous avons donné à Moïse le Livre complet en récompense pour le bien qu'il avait fait, et comme un exposé détaillé de toute chose, un guide et une miséricorde. Peut-être croiraient-ils en leur rencontre avec leur Seigneur (au jour du Jugement dernier).","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fr/s006-21.json","nextPage":"/fr/s006-23.json"}}