{"results":[{"aya":"085","id":874,"locale":"fr","sura":"006","text":"De même, Zacharie, Jean-Baptiste, Jésus et Elie, tous étant du nombre des gens de bien.","translator":"Muhammad Hamidullah"},{"aya":"086","id":875,"locale":"fr","sura":"006","text":"De même, Ismaël, Elisée, Jonas et Lot. Chacun d'eux Nous l'avons favorisé par dessus le reste du monde.","translator":"Muhammad Hamidullah"},{"aya":"087","id":876,"locale":"fr","sura":"006","text":"De même une partie de leurs ancêtres, de leurs descendants et de leurs frères et Nous les avons choisis et guidés vers un chemin droit.","translator":"Muhammad Hamidullah"},{"aya":"088","id":877,"locale":"fr","sura":"006","text":"Telle est la direction par laquelle Allah guide qui Il veut parmi Ses serviteurs. Mais s'ils avaient donné à Allah des associés, alors, tout ce qu'ils auraient fait eût certainement été vain.","translator":"Muhammad Hamidullah"},{"aya":"089","id":878,"locale":"fr","sura":"006","text":"C'est à eux que Nous avons apporté le Livre, la sagesse et la prophétie. Si ces autres-là n'y croient pas, du moins Nous avons confié ces choses à des gens qui ne les nient pas.","translator":"Muhammad Hamidullah"},{"aya":"090","id":879,"locale":"fr","sura":"006","text":"Voilà ceux qu'Allah a guidés: suis donc leur direction. Dis: «Je ne vous demande pas pour cela de salaire». Ce n'est qu'un rappel à l'intention de tout l'univers.","translator":"Muhammad Hamidullah"},{"aya":"091","id":880,"locale":"fr","sura":"006","text":"Ils n'apprécient pas Allah comme Il le mérite quand ils disent: «Allah n'a rien fait descendre sur un humain.» Dis: «Qui a fait descendre le Livre que Moïse a apporté comme lumière et guide, pour les gens? Vous le mettez en feuillets, pour en montrer une partie, tout en cachant beaucoup. Vous avez été instruits de ce que vous ne saviez pas, ni vous ni vos ancêtres. Dis: «C'est Allah». Et puis, laisse-les s'amuser dans leur égarement.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fr/s006-12.json","nextPage":"/fr/s006-14.json"}}