{"results":[{"aya":"127","id":916,"locale":"fr","sura":"006","text":"Pour eux la maison du Salut auprès de leur Seigneur. Et c'est Lui qui est leur protecteur, pour ce qu'ils faisaient (sur terre).","translator":"Muhammad Hamidullah"},{"aya":"128","id":917,"locale":"fr","sura":"006","text":"Et le jour où Il les rassemblera tous: «O communauté des djinns, vous avez trop abusé des humains». Et leurs alliés parmi les humains diront: «O notre Seigneur, nous avons profité les uns des autres, et nous avons atteint le terme que Tu avais fixé pour nous.» Il leur dira: «l'Enfer est votre demeure, pour y rester éternellement, sauf si Allah en décide autrement.» Vraiment ton Seigneur est Sage et Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"129","id":918,"locale":"fr","sura":"006","text":"Et ainsi accordons-Nous, à certains injustes l'autorité sur d'autres, (injustes) à cause de ce qu'ils ont acquis.","translator":"Muhammad Hamidullah"},{"aya":"130","id":919,"locale":"fr","sura":"006","text":"O communauté des djinns et des humains, ne vous est-il pas venu des messagers, choisis parmi vous, qui vous ont raconté Mes signes et averti de la rencontre de ce jour? Ils diront: «Nous témoignons contre nous-mêmes.» La vie présente les a trompés; et ils ont témoigné contre eux-mêmes qu'en (vérité) ils étaient mécréants.","translator":"Muhammad Hamidullah"},{"aya":"131","id":920,"locale":"fr","sura":"006","text":"C'est que ton Seigneur n'anéantit point injustement des cités dont les gens ne sont pas encore avertis.","translator":"Muhammad Hamidullah"},{"aya":"132","id":921,"locale":"fr","sura":"006","text":"A chacun des rangs (des récompenses) selon ses œuvres. Or ton Seigneur n'est pas inattentif à ce qu'ils font.","translator":"Muhammad Hamidullah"},{"aya":"133","id":922,"locale":"fr","sura":"006","text":"Ton Seigneur est le Suffisant à Soi-même, le Détenteur de la miséricorde. S'Il voulait, Il vous ferait périr et mettrait à votre place qui Il veut, de même qu'Il vous a créés d'une descendance d'un autre peuple.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/fr/s006-18.json","nextPage":"/fr/s006-20.json"}}