{"results":[{"aya":"176","id":1130,"locale":"fr","sura":"007","text":"Et si Nous avions voulu, Nous l'aurions élevé par ces mêmes enseignements, mais il s'inclina vers la terre et suivit sa propre passion. Il est semblable à un chien qui halète si tu l'attaques, et qui halète aussi si tu le laisses. Tel est l'exemple des gens qui traitent de mensonges Nos signes. Eh bien, raconte le récit. Peut-être réfléchiront-ils!","translator":"Muhammad Hamidullah"},{"aya":"177","id":1131,"locale":"fr","sura":"007","text":"Quel mauvais exemple que ces gens qui traitent de mensonges Nos signes, cependant que c'est à eux-mêmes qu'ils font du tort.","translator":"Muhammad Hamidullah"},{"aya":"178","id":1132,"locale":"fr","sura":"007","text":"Quiconque Allah guide, voilà le bien guidé. Et quiconque Il égare, voilà les perdants.","translator":"Muhammad Hamidullah"},{"aya":"179","id":1133,"locale":"fr","sura":"007","text":"Nous avons destiné beaucoup de djinns et d'hommes pour l'Enfer. Ils ont des cœurs, mais ne comprennent pas. Ils ont des yeux, mais ne voient pas. Ils ont des oreilles, mais n'entendent pas. Ceux-là sont comme les bestiaux, même plus égarés encore. Tels sont les insouciants.","translator":"Muhammad Hamidullah"},{"aya":"180","id":1134,"locale":"fr","sura":"007","text":"C'est à Allah qu'appartiennent les noms les plus beaux. Invoquez-Le par ces noms et laissez ceux qui profanent Ses noms: ils seront rétribués pour ce qu'ils ont fait.","translator":"Muhammad Hamidullah"},{"aya":"181","id":1135,"locale":"fr","sura":"007","text":"Parmi ceux que Nous avons créés, il y a une communauté qui guide (les autres) selon la vérité et par celle-ci exerce la justice.","translator":"Muhammad Hamidullah"},{"aya":"182","id":1136,"locale":"fr","sura":"007","text":"Ceux qui traitent de mensonges Nos enseignements, Nous allons les conduire graduellement vers leur perte par des voies qu'ils ignorent.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-25.json","nextPage":"/fr/s007-27.json"}}