{"results":[{"aya":"155","id":1109,"locale":"fr","sura":"007","text":"Et Moïse choisit de son peuple soixante-dix hommes pour un rendez-vous avec Nous. Puis lorsqu'ils furent saisis par le tremblement (de terre), il dit: «Mon Seigneur, si Tu avais voulu, Tu les aurais détruits avant, et moi avec. Vas-Tu nous détruire pour ce que des sots d'entre nous ont fait? Ce n'est là qu'une épreuve de Toi, par laquelle Tu égares qui Tu veux, et guides qui Tu veux. Tu es notre Maître. Pardonne-nous et fais-nous miséricorde, car Tu es le Meilleur des pardonneurs.","translator":"Muhammad Hamidullah"},{"aya":"156","id":1110,"locale":"fr","sura":"007","text":"Et prescris pour nous le bien ici-bas ainsi que dans l'au-delà. Nous voilà revenus vers Toi, repentis.» Et (Allah) dit: «Je ferai que Mon châtiment atteigne qui Je veux. Et Ma miséricorde embrasse toute chose. Je la prescrirai à ceux qui (Me) craignent, acquittent la Zakât, et ont foi en Nos signes,","translator":"Muhammad Hamidullah"},{"aya":"157","id":1111,"locale":"fr","sura":"007","text":"Ceux qui suivent le Messager, le Prophète illettré qu'ils trouvent écrit (mentionné) chez eux dans la Thora et l'Evangile. Il leur ordonne le convenable, leur défend le blâmable, leur rend licites les bonnes choses, leur interdit les mauvaises, et leur ôte le fardeau et les jougs qui étaient sur eux. Ceux qui croiront en lui, le soutiendront, lui porteront secours et suivront la lumière descendue avec lui; ceux-là seront les gagnants.","translator":"Muhammad Hamidullah"},{"aya":"158","id":1112,"locale":"fr","sura":"007","text":"Dis: «O hommes! Je suis pour vous tous le Messager d'Allah, à Qui appartient la royauté des cieux et de la terre. Pas de divinité à part Lui. Il donne la vie et Il donne la mort. Croyez donc en Allah, en Son messager, le Prophète illettré qui croit en Allah et en Ses paroles. Et suivez-le afin que vous soyez bien guidés».","translator":"Muhammad Hamidullah"},{"aya":"159","id":1113,"locale":"fr","sura":"007","text":"Parmi le peuple de Moïse, il est une communauté qui guide (les autres) avec la vérité, et qui, par là, exerce la justice.","translator":"Muhammad Hamidullah"},{"aya":"160","id":1114,"locale":"fr","sura":"007","text":"Nous les répartîmes en douze tribus, (en douze) communautés. Et Nous révélâmes à Moïse, lorsque son peuple lui demanda de l'eau: «Frappe le rocher avec ton bâton.» Et voilà qu'en jaillirent douze sources. Chaque tribu sut son abreuvoir. Nous les couvrîmes de l'ombre du nuage, et fîmes descendre sur eux la manne et les cailles: «Mangez des bonnes choses que Nous vous avons attribuées.» Et ce n'est pas à Nous qu'ils ont fait du tort, mais c'est à eux-mêmes qu'ils en faisaient.","translator":"Muhammad Hamidullah"},{"aya":"161","id":1115,"locale":"fr","sura":"007","text":"Et lorsqu'il leur fut dit: «Habitez cette cité et mangez [de ses produits] à votre guise, mais dites: rémission [à nos péchés] et entrez par la porte en vous prosternant. Nous vous pardonnerons vos fautes; et aux bienfaisants (d'entre vous,) Nous accorderons davantage».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-22.json","nextPage":"/fr/s007-24.json"}}