{"results":[{"aya":"064","id":1018,"locale":"fr","sura":"007","text":"Et ils le traitèrent de menteur. Or, Nous le sauvâmes, lui et ceux qui étaient avec lui dans l'arche, et noyâmes ceux qui traitaient de mensonges Nos miracles. C'étaient des gens aveugles, vraiment.","translator":"Muhammad Hamidullah"},{"aya":"065","id":1019,"locale":"fr","sura":"007","text":"Et aux 'Aad, leur frère Hûd: «O mon peuple, dit-il, adorez Allah. Pour vous, pas d'autre divinité que Lui. Ne [Le] craignez-vous donc pas?»","translator":"Muhammad Hamidullah"},{"aya":"066","id":1020,"locale":"fr","sura":"007","text":"Les notables de son peuple qui ne croyaient pas dirent: «Certes, nous te voyons en pleine sottise, et nous pensons que tu es du nombre des menteurs».","translator":"Muhammad Hamidullah"},{"aya":"067","id":1021,"locale":"fr","sura":"007","text":"Il dit: «O mon peuple, il n'y a point de sottise en moi; mais je suis un Messager de la part du Seigneur de l'Univers.","translator":"Muhammad Hamidullah"},{"aya":"068","id":1022,"locale":"fr","sura":"007","text":"Je vous communique les messages de mon Seigneur, et je suis pour vous un conseiller digne de confiance.","translator":"Muhammad Hamidullah"},{"aya":"069","id":1023,"locale":"fr","sura":"007","text":"Quoi! Vous vous étonnez qu'un rappel vous vienne de votre Seigneur à travers un homme issu de vous, pour qu'il vous avertisse? Et rappelez-vous quand Il vous a fait succéder au peuple de Noé, et qu'Il accrut votre corps en hauteur (et puissance). Eh bien, rappelez-vous les bienfaits d'Allah afin que vous réussissiez.","translator":"Muhammad Hamidullah"},{"aya":"070","id":1024,"locale":"fr","sura":"007","text":"Ils dirent: «Es-tu venu à nous pour que nous adorions Allah seul, et que nous délaissions ce que nos ancêtres adoraient? Fais donc venir ce dont tu nous menaces, si tu es du nombre des véridiques».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-9.json","nextPage":"/fr/s007-11.json"}}