{"results":[{"aya":"127","id":1081,"locale":"fr","sura":"007","text":"Et les notables du peuple de Pharaon dirent: «Laisseras-tu Moïse et son peuple commettre du désordre sur la terre, et lui-même te délaisser, toi et tes divinités?» Il dit: «Nous allons massacrer leurs fils et laisser vivre leurs femmes. Nous aurons le dessus sur eux et les dominerons.»","translator":"Muhammad Hamidullah"},{"aya":"128","id":1082,"locale":"fr","sura":"007","text":"Moïse dit à son peuple: «Demandez aide auprès d'Allah et soyez patients, car la terre appartient à Allah. Il en fait héritier qui Il veut parmi Ses serviteurs. Et la fin (heureuse) sera aux pieux».","translator":"Muhammad Hamidullah"},{"aya":"129","id":1083,"locale":"fr","sura":"007","text":"Ils dirent: «Nous avons été persécutés avant que tu ne viennes à nous, et après ton arrivée.» Il dit: «Il se peut que votre Seigneur détruise votre ennemi et vous donne la lieutenance sur terre, et Il verra ensuite comment vous agirez».","translator":"Muhammad Hamidullah"},{"aya":"130","id":1084,"locale":"fr","sura":"007","text":"Nous avons éprouvé les gens de Pharaon par des années de disette et par une diminution des fruits afin qu'ils se rappellent.","translator":"Muhammad Hamidullah"},{"aya":"131","id":1085,"locale":"fr","sura":"007","text":"Et quand le bien-être leur vint, ils dirent: «Cela nous est dû» et si un mal les atteignait, ils voyaient en Moïse et ceux qui étaient avec lui un mauvais augure. En vérité leur sort dépend uniquement d'Allah? Mais la plupart d'entre eux ne savent pas.","translator":"Muhammad Hamidullah"},{"aya":"132","id":1086,"locale":"fr","sura":"007","text":"Et ils dirent: «Quel que soit le miracle que tu nous apportes pour nous fasciner, nous ne croirons pas en toi».","translator":"Muhammad Hamidullah"},{"aya":"133","id":1087,"locale":"fr","sura":"007","text":"Et Nous avons alors envoyé sur eux l'inondation, les sauterelles, les poux (ou la calandre), les grenouilles et le sang, comme signes explicites. Mais ils s'enflèrent d'orgueil et demeurèrent un peuple criminel.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-18.json","nextPage":"/fr/s007-20.json"}}