{"results":[{"aya":"092","id":1046,"locale":"fr","sura":"007","text":"Ceux qui traitaient Chu'aïb de menteur (disparurent) comme s'ils n'y avaient jamais vécu. Ceux qui traitaient Chu'aïb de menteur furent eux les perdants.","translator":"Muhammad Hamidullah"},{"aya":"093","id":1047,"locale":"fr","sura":"007","text":"Il se détourna d'eux et dit: «O mon peuple, je vous ai bien communiqué les messages de mon Seigneur et donné des conseils. Comment donc m'attristerais-je sur des gens mécréants?»","translator":"Muhammad Hamidullah"},{"aya":"094","id":1048,"locale":"fr","sura":"007","text":"Nous n'avons envoyé aucun prophète dans une cité, sans que Nous n'ayons pris ses habitants ensuite par l'adversité et la détresse afin qu'ils implorent (le pardon).","translator":"Muhammad Hamidullah"},{"aya":"095","id":1049,"locale":"fr","sura":"007","text":"Puis Nous avons changé leur mauvaise condition en y substituant le bien, au point qu'ayant grandi en nombre et en richesse, ils dirent: «La détresse et l'aisance ont touché nos ancêtres aussi.» Eh bien, Nous les avons saisis soudain, sans qu'ils s'en rendent compte.","translator":"Muhammad Hamidullah"},{"aya":"096","id":1050,"locale":"fr","sura":"007","text":"Si les habitants des cités avaient cru et avaient été pieux, Nous leur aurions certainement accordé des bénédictions du ciel et de la terre. Mais ils ont démenti et Nous les avons donc saisis, pour ce qu'ils avaient acquis.","translator":"Muhammad Hamidullah"},{"aya":"097","id":1051,"locale":"fr","sura":"007","text":"Les gens des cités sont-ils sûrs que Notre châtiment rigoureux ne les atteindra pas la nuit, pendant qu'ils sont endormis?","translator":"Muhammad Hamidullah"},{"aya":"098","id":1052,"locale":"fr","sura":"007","text":"Les gens des cités sont-ils sûrs que Notre châtiment rigoureux ne les atteindra pas le jour, pendant qu'ils s'amusent?","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-13.json","nextPage":"/fr/s007-15.json"}}