{"results":[{"aya":"148","id":1102,"locale":"fr","sura":"007","text":"Et le peuple de Moïse adopta après lui un veau, fait de leurs parures: un corps qui semblait mugir. N'ont-ils pas vu qu'il ne leur parlait point et qu'il ne les guidait sur aucun chemin? Ils l'adoptèrent [comme divinité], et ils étaient des injustes.","translator":"Muhammad Hamidullah"},{"aya":"149","id":1103,"locale":"fr","sura":"007","text":"Et quand ils éprouvèrent des regrets, et qu'ils virent qu'ils étaient bel et bien égarés, ils dirent: «Si notre Seigneur ne nous fait pas miséricorde et ne nous pardonne pas, nous serons très certainement du nombre des perdants».","translator":"Muhammad Hamidullah"},{"aya":"150","id":1104,"locale":"fr","sura":"007","text":"Et lorsque Moïse retourna à son peuple, fâché, attristé, il dit: «Vous avez très mal agi pendant mon absence! Avez-vous voulu hâter le commandement de votre Seigneur?» Il jeta les tablettes et prit la tête de son frère, en la tirant à lui: «O fils de ma mère, dit (Aaron), le peuple m'a traité en faible, et peu s'en est fallu qu'ils ne me tuent. Ne fais donc pas que les ennemis se réjouissent à mes dépens, et ne m'assigne pas la compagnie des gens injustes».","translator":"Muhammad Hamidullah"},{"aya":"151","id":1105,"locale":"fr","sura":"007","text":"Et (Moïse) dit: «O mon Seigneur, pardonne à moi et à mon frère et fais-nous entrer en Ta miséricorde, car Tu es Le plus Miséricordieux des miséricordieux».","translator":"Muhammad Hamidullah"},{"aya":"152","id":1106,"locale":"fr","sura":"007","text":"Ceux qui prenaient le veau (comme divinité), bientôt tombera sur eux de la part de leur Seigneur, une colère, et un avilissement dans la vie présente. Ainsi, Nous rétribuons les inventeurs (d'idoles).","translator":"Muhammad Hamidullah"},{"aya":"153","id":1107,"locale":"fr","sura":"007","text":"Ceux qui ont fait de mauvaises actions et qui ensuite se sont repentis et ont cru... ton Seigneur, après cela est sûrement Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"154","id":1108,"locale":"fr","sura":"007","text":"Et quand la colère de Moïse se fut calmée, il prit les tablettes. Il y avait dans leur texte guide et miséricorde à l'intention de ceux qui craignent leur Seigneur.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-21.json","nextPage":"/fr/s007-23.json"}}