{"results":[{"aya":"183","id":1137,"locale":"fr","sura":"007","text":"Et Je leur accorderai un délai, car Mon stratagème est solide!","translator":"Muhammad Hamidullah"},{"aya":"184","id":1138,"locale":"fr","sura":"007","text":"Est-ce qu'ils n'ont pas réfléchi? Il n'y a point de folie en leur compagnon (Muhammad): il n'est qu'un avertisseur explicite!","translator":"Muhammad Hamidullah"},{"aya":"185","id":1139,"locale":"fr","sura":"007","text":"N'ont-ils pas médité sur le royaume des cieux et de la terre, et toute chose qu'Allah a créée, et que leur terme est peut-être déjà proche? En quelle parole croiront-ils après cela?","translator":"Muhammad Hamidullah"},{"aya":"186","id":1140,"locale":"fr","sura":"007","text":"Quiconque Allah égare, pas de guide pour lui. Et Il les laisse dans leur transgression confus et hésitants.","translator":"Muhammad Hamidullah"},{"aya":"187","id":1141,"locale":"fr","sura":"007","text":"Ils t'interrogent sur l'Heure: «Quand arrivera-t-elle?» Dis: «Seul mon Seigneur en a connaissance. Lui seul la manifestera en son temps. Lourde elle sera dans les cieux et (sur) la terre et elle ne viendra à vous que soudainement.» Ils t'interrogent comme si tu en étais averti. Dis: «Seul Allah en a connaissance.» Mais beaucoup de gens ne savent pas.","translator":"Muhammad Hamidullah"},{"aya":"188","id":1142,"locale":"fr","sura":"007","text":"Dis: «Je ne détiens pour moi-même ni profit ni dommage, sauf ce qu'Allah veut. Et si je connaissais l'Inconnaissable, j'aurais eu des biens en abondance et aucun mal ne m'aurait touché. Je ne suis, pour les gens qui croient, qu'un avertisseur et un annonciateur».","translator":"Muhammad Hamidullah"},{"aya":"189","id":1143,"locale":"fr","sura":"007","text":"C'est Lui qui vous a créés d'un seul être dont il a tiré son épouse, pour qu'il trouve de la tranquillité auprès d'elle; et lorsque celui-ci eut cohabité avec elle, elle conçut une légère grossesse, avec quoi elle se déplaçait (facilement). Puis lorsqu'elle se trouva alourdie, tous deux invoquèrent leur Seigneur: «Si Tu nous donnes un (enfant) sain, nous serons certainement du nombre des reconnaissants».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-26.json","nextPage":"/fr/s007-28.json"}}