{"results":[{"aya":"134","id":1088,"locale":"fr","sura":"007","text":"Et quand le châtiment les frappa, ils dirent: «O Moïse, invoque pour nous ton Seigneur en vertu de l'engagement qu'Il t'a donné. Si tu éloignes de nous le châtiment, nous croirons certes en toi et laisserons partir avec toi les enfants d'Israël».","translator":"Muhammad Hamidullah"},{"aya":"135","id":1089,"locale":"fr","sura":"007","text":"Et quand Nous eûmes éloigné d'eux le châtiment jusqu'au terme fixé qu'ils devaient atteindre, voilà qu'ils violèrent l'engagement.","translator":"Muhammad Hamidullah"},{"aya":"136","id":1090,"locale":"fr","sura":"007","text":"Alors Nous Nous sommes vengés d'eux; Nous les avons noyés dans les flots, parce qu'ils traitaient de mensonges Nos signes et n'y prêtaient aucune attention.","translator":"Muhammad Hamidullah"},{"aya":"137","id":1091,"locale":"fr","sura":"007","text":"Et les gens qui étaient opprimés, Nous les avons fait hériter les contrées orientales et occidentales de la terre que Nous avons bénies. Et la très belle promesse de ton Seigneur sur les enfants d'Israël s'accomplit pour prix de leur endurance. Et Nous avons détruit ce que faisaient Pharaon et son peuple, ainsi que ce qu'ils construisaient.","translator":"Muhammad Hamidullah"},{"aya":"138","id":1092,"locale":"fr","sura":"007","text":"Et Nous avons fait traverser la Mer aux Enfants d'Israël. Ils passèrent auprès d'un peuple attaché à ses idoles et dirent: «O Moïse, désigne-nous une divinité semblable à leurs dieux.» Il dit: «Vous êtes certes des gens ignorants.","translator":"Muhammad Hamidullah"},{"aya":"139","id":1093,"locale":"fr","sura":"007","text":"Le culte, auquel ceux-là s'adonnent, est caduc; et tout ce qu'ils font est nul et sans valeur.»","translator":"Muhammad Hamidullah"},{"aya":"140","id":1094,"locale":"fr","sura":"007","text":"Il dit: «Chercherai-je pour vous une autre divinité qu'Allah, alors que c'est Lui qui vous a préférés à toutes les créatures [de leur époque]?»","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-19.json","nextPage":"/fr/s007-21.json"}}