{"results":[{"aya":"043","id":997,"locale":"fr","sura":"007","text":"Et Nous enlèverons toute la rancune de leurs poitrines, sous eux couleront les ruisseaux, et ils diront: «Louange à Allah qui nous a guidés à ceci. Nous n'aurions pas été guidés, si Allah ne nous avait pas guidés. Les messagers de notre Seigneur sont venus avec la vérité.» Et on leur proclamera: «Voilà le Paradis qui vous a été donné en héritage pour ce que vous faisiez».","translator":"Muhammad Hamidullah"},{"aya":"044","id":998,"locale":"fr","sura":"007","text":"Les gens du Paradis crieront aux gens du Feu: «Certes, nous avons trouvé vrai ce que notre Seigneur nous avait promis. Avez-vous aussi trouvé vrai ce que votre Seigneur avait promis?» «Oui», diront-ils. Un héraut annoncera alors au milieu d'eux: Que la malédiction d'Allah soit sur les injustes,","translator":"Muhammad Hamidullah"},{"aya":"045","id":999,"locale":"fr","sura":"007","text":"qui obstruaient le sentier d'Allah, qui voulaient le rendre tortueux, et qui ne croyaient pas à l'au-delà.»","translator":"Muhammad Hamidullah"},{"aya":"046","id":1000,"locale":"fr","sura":"007","text":"Et entre les deux, il y aura un mur, et, sur al-A'râf seront des gens qui reconnaîtront tout le monde par leurs traits caractéristiques. Et ils crieront aux gens du Paradis: «Paix sur vous!» Ils n'y sont pas entrés bien qu'ils le souhaitent.","translator":"Muhammad Hamidullah"},{"aya":"047","id":1001,"locale":"fr","sura":"007","text":"Et quand leurs regards seront tournés vers les gens du Feu, ils diront; «O notre Seigneur! Ne nous mets pas avec le peuple injuste».","translator":"Muhammad Hamidullah"},{"aya":"048","id":1002,"locale":"fr","sura":"007","text":"Et les gens d'al-A'râf, appelant certains hommes qu'ils reconnaîtront par leurs traits caractéristiques, diront: «Vous n'avez tiré aucun profit de tout ce que vous aviez amassé et de l'orgueil dont vous étiez enflés!","translator":"Muhammad Hamidullah"},{"aya":"049","id":1003,"locale":"fr","sura":"007","text":"Est-ce donc ceux-là au sujet desquels vous juriez qu'ils n'obtiendront de la part d'Allah aucune miséricorde...? - Entrez au Paradis! Vous serez à l'abri de toute crainte et vous ne serez point affligés.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-6.json","nextPage":"/fr/s007-8.json"}}