{"results":[{"aya":"071","id":1025,"locale":"fr","sura":"007","text":"Il dit: «Vous voilà, frappés de la part de votre Seigneur d'un supplice et d'une colère. Allez vous vous disputer avec moi au sujet de noms que vous et vos ancêtres avez donnés, sans qu'Allah n'y fasse descendre la moindre preuve? Attendez donc! Moi aussi j'attends avec vous.","translator":"Muhammad Hamidullah"},{"aya":"072","id":1026,"locale":"fr","sura":"007","text":"Or, Nous l'avons sauvé, (lui) et ceux qui étaient avec lui par miséricorde, de Notre part, et Nous avons exterminé ceux qui traitaient de mensonges Nos enseignements et qui n'étaient pas croyants.","translator":"Muhammad Hamidullah"},{"aya":"073","id":1027,"locale":"fr","sura":"007","text":"Et aux Thamûd, leur frère Sâlih: «O mon peuple, dit-il, adorez Allah. Pour vous, pas d'autre divinité que Lui. Certes, une preuve vous est venue de votre Seigneur: voici la chamelle d'Allah, un signe pour vous. Laissez-la donc manger sur la terre d'Allah et ne lui faites aucun mal; sinon un châtiment douloureux vous saisira.","translator":"Muhammad Hamidullah"},{"aya":"074","id":1028,"locale":"fr","sura":"007","text":"Et rappelez-vous quand Il vous fit succéder aux Aad et vous installa sur la terre. Vous avez édifié des palais dans ses plaines, et taillé en maisons les montagnes. Rappelez-vous donc les bienfaits d'Allah et ne répandez pas la corruption sur la terre «comme des fauteurs de trouble».","translator":"Muhammad Hamidullah"},{"aya":"075","id":1029,"locale":"fr","sura":"007","text":"Les notables de son peuple qui s'enflaient d'orgueil dirent aux opprimés, à ceux d'entre eux qui avaient la foi: «Savez-vous si Sâlih est envoyé de la part de son Seigneur?» Ils dirent: «Oui, nous sommes croyants à son message».","translator":"Muhammad Hamidullah"},{"aya":"076","id":1030,"locale":"fr","sura":"007","text":"Ceux qui s'enflaient d'orgueil dirent: «Nous, nous ne croyons certainement pas en ce que vous avez cru».","translator":"Muhammad Hamidullah"},{"aya":"077","id":1031,"locale":"fr","sura":"007","text":"Ils tuèrent la chamelle, désobéirent au commandement de leur Seigneur et dirent: «O Sâlih, fais nous venir ce dont tu nous menaces, si tu es du nombre des Envoyés».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-10.json","nextPage":"/fr/s007-12.json"}}