{"results":[{"aya":"169","id":1123,"locale":"fr","sura":"007","text":"Puis les suivirent des successeurs qui héritèrent le Livre, mais qui préférèrent ce qu'offre la vie d'ici-bas en disant: «Nous aurons le pardon.» Et si des choses semblables s'offrent à eux, ils les acceptent. N'avait-on pas pris d'eux l'engagement du Livre, qu'ils ne diraient sur Allah que la vérité? Ils avaient pourtant étudié ce qui s'y trouve. Et l'ultime demeure est meilleure pour ceux qui pratiquent la piété, - Ne comprendrez-vous donc pas? -","translator":"Muhammad Hamidullah"},{"aya":"170","id":1124,"locale":"fr","sura":"007","text":"Et ceux qui se conforment au Livre et accomplissent laSalât, [en vérité], Nous ne laissons pas perdre la récompense de ceux qui s'amendent.","translator":"Muhammad Hamidullah"},{"aya":"171","id":1125,"locale":"fr","sura":"007","text":"Et lorsque Nous avons brandi au-dessus d'eux le Mont, comme si c'eût été une ombrelle. Ils pensaient qu'il allait tomber sur eux. «Tenez fermement à ce que Nous vous donnons et rappelez-vous son contenu. Peut-être craindrez vous Allah».","translator":"Muhammad Hamidullah"},{"aya":"172","id":1126,"locale":"fr","sura":"007","text":"Et quand ton Seigneur tira une descendance des reins des fils d'Adam et les fit témoigner sur eux-mêmes: «Ne suis-Je pas votre Seigneur?» Ils répondirent: «Mais si, nous en témoignons...» - afin que vous ne disiez point, au Jour de la Résurrection: «Vraiment, nous n'y avons pas fait attention»,","translator":"Muhammad Hamidullah"},{"aya":"173","id":1127,"locale":"fr","sura":"007","text":"ou que vous auriez dit (tout simplement): «Nos ancêtres autrefois donnaient des associés à Allah, et nous sommes leurs descendants, après eux. Vas-Tu nous détruire pour ce qu'ont fait les imposteurs?»","translator":"Muhammad Hamidullah"},{"aya":"174","id":1128,"locale":"fr","sura":"007","text":"Et c'est ainsi que Nous expliquons intelligemment les signes. Peut-être reviendront-ils!","translator":"Muhammad Hamidullah"},{"aya":"175","id":1129,"locale":"fr","sura":"007","text":"Et raconte-leur l'histoire de celui à qui Nous avions donné Nos signes et qui s'en écarta. Le Diable, donc, l'entraîna dans sa suite et il devint ainsi du nombre des égarés.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-24.json","nextPage":"/fr/s007-26.json"}}