{"results":[{"aya":"036","id":990,"locale":"fr","sura":"007","text":"Et ceux qui traitent de mensonges Nos signes et s'en écartent avec orgueil, sont les gens du Feu et ils y demeureront éternellement.","translator":"Muhammad Hamidullah"},{"aya":"037","id":991,"locale":"fr","sura":"007","text":"Quel pire injuste, que celui qui invente un mensonge contre Allah, ou qui traite de mensonges Ses signes? Ceux là auront la part qui leur a été prescrite; jusqu'au moment où Nos Envoyés [Nos Anges] viennent à eux pour leur enlever l'âme, en leur disant: «Où sont ceux que vous invoquiez en dehors d'Allah?» - Ils répondront: «Nous ne les trouvons plus». Et ils témoigneront contre eux-mêmes qu'ils étaient mécréants.","translator":"Muhammad Hamidullah"},{"aya":"038","id":992,"locale":"fr","sura":"007","text":"«Entrez dans le Feu», dira [Allah,] «parmi les djinns et les hommes des communautés qui vous ont précédés.» Chaque fois qu'une communauté entrera, elle maudira celle qui l'aura précédée. Puis, lorsque tous s'y retrouveront, la dernière fournée dira de la première: «O notre Seigneur! Voilà ceux qui nous ont égarés: donne-leur donc double châtiment du feu.» Il dira: «A chacun le double, mais vous ne savez pas».","translator":"Muhammad Hamidullah"},{"aya":"039","id":993,"locale":"fr","sura":"007","text":"Et la première fournée dira à la dernière: «Mais vous n'avez sur nous aucun avantage. Goûtez donc au châtiment, pour ce que vous avez acquis».","translator":"Muhammad Hamidullah"},{"aya":"040","id":994,"locale":"fr","sura":"007","text":"Pour ceux qui traitent de mensonges Nos enseignements et qui s'en écartent par orgueil, les portes du ciel ne leur seront pas ouvertes, et ils n'entreront au Paradis que quand le chameau pénètre dans le chas de l'aiguille. Ainsi rétribuons-Nous les criminels.","translator":"Muhammad Hamidullah"},{"aya":"041","id":995,"locale":"fr","sura":"007","text":"L'Enfer leur servira de lit et, comme couverture, ils auront des voiles de ténèbres. Ainsi rétribuons-Nous les injustes.","translator":"Muhammad Hamidullah"},{"aya":"042","id":996,"locale":"fr","sura":"007","text":"Et ceux qui croient et font de bonnes œuvres - Nous n'imposons aucune charge à personne que selon sa capacité - ceux-là seront les gens du Paradis: ils y demeureront éternellement.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-5.json","nextPage":"/fr/s007-7.json"}}