{"results":[{"aya":"022","id":976,"locale":"fr","sura":"007","text":"Alors il les fit tomber par tromperie. Puis, lorsqu'ils eurent goûté de l'arbre, leurs nudités leur devinrent visibles; et ils commencèrent tous deux à y attacher des feuilles du Paradis. Et leur Seigneur les appela: «Ne vous avais-Je pas interdit cet arbre? Et ne vous avais-Je pas dit que le Diable était pour vous un ennemi déclaré?»","translator":"Muhammad Hamidullah"},{"aya":"023","id":977,"locale":"fr","sura":"007","text":"Tous deux dirent: «O notre Seigneur, nous avons fait du tort à nous-mêmes. Et si Tu ne nous pardonnes pas et ne nous fais pas miséricorde, nous serons très certainement du nombre des perdants».","translator":"Muhammad Hamidullah"},{"aya":"024","id":978,"locale":"fr","sura":"007","text":"«Descendez, dit [Allah], vous serez ennemis les uns des autres. Et il y aura pour vous sur terre séjour et jouissance, pour un temps.»","translator":"Muhammad Hamidullah"},{"aya":"025","id":979,"locale":"fr","sura":"007","text":"«Là, dit (Allah), vous vivrez, là vous mourrez, et de là on vous fera sortir.»","translator":"Muhammad Hamidullah"},{"aya":"026","id":980,"locale":"fr","sura":"007","text":"O enfants d'Adam! Nous avons fait descendre sur vous un vêtement pour cacher vos nudités, ainsi que des parures. - Mais le vêtement de la piété voilà qui est meilleur - C'est un des signes (de la puissance) d'Allah. Afin qu'ils se rappellent.","translator":"Muhammad Hamidullah"},{"aya":"027","id":981,"locale":"fr","sura":"007","text":"O enfants d'Adam! Que le Diable ne vous tente point, comme il a fait sortir du Paradis vos père et mère, leur arrachant leur vêtement pour leur rendre visibles leurs nudités. Il vous voit, lui et ses suppôts, d'où vous ne les voyez pas. Nous avons désigné les diables pour alliés à ceux qui ne croient point,","translator":"Muhammad Hamidullah"},{"aya":"028","id":982,"locale":"fr","sura":"007","text":"et quand ceux-ci commettent une turpitude, ils disent: «C'est une coutume léguée par nos ancêtres et prescrite par Allah.» Dis: «[Non,] Allah ne commande point la turpitude. Direz-vous contre Allah ce que vous ne savez pas?»","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-3.json","nextPage":"/fr/s007-5.json"}}