{"results":[{"aya":"057","id":1011,"locale":"fr","sura":"007","text":"C'est Lui qui envoie les vents comme une annonce de Sa Miséricorde. Puis, lorsqu'ils transportent une nuée lourde, Nous la dirigeons vers un pays mort [de sécheresse], puis Nous en faisons descendre l'eau, ensuite Nous en faisons sortir toutes espèces de fruits. Ainsi ferons-Nous sortir les morts. Peut-être vous rappellerez-vous.","translator":"Muhammad Hamidullah"},{"aya":"058","id":1012,"locale":"fr","sura":"007","text":"Le bon pays, sa végétation pousse avec la grâce de son Seigneur; quant au mauvais pays, (sa végétation) ne sort qu'insuffisamment et difficilement. Ainsi déployons-Nous les enseignements pour des gens reconnaissants.","translator":"Muhammad Hamidullah"},{"aya":"059","id":1013,"locale":"fr","sura":"007","text":"Nous avons envoyé Noé vers son peuple. Il dit: «O mon peuple, adorez Allah. Pour vous, pas d'autre divinité que Lui. Je crains pour vous le châtiment d'un jour terrible».","translator":"Muhammad Hamidullah"},{"aya":"060","id":1014,"locale":"fr","sura":"007","text":"Les notables de son peuple dirent: «Nous te voyons dans un égarement manifeste».","translator":"Muhammad Hamidullah"},{"aya":"061","id":1015,"locale":"fr","sura":"007","text":"Il dit: «O mon peuple, il n'y a pas d'égarement en moi; mais je suis un Messager de la part du Seigneur de l'Univers.","translator":"Muhammad Hamidullah"},{"aya":"062","id":1016,"locale":"fr","sura":"007","text":"Je vous communique les messages de mon Seigneur, et je vous donne conseil sincère, et je sais d'Allah ce que vous ne savez pas.","translator":"Muhammad Hamidullah"},{"aya":"063","id":1017,"locale":"fr","sura":"007","text":"Est-ce que vous vous étonnez qu'un rappel vous vienne de votre Seigneur à travers un homme issu de vous, pour qu'il vous avertisse et que vous deveniez pieux et que la miséricorde vous soit accordée?»","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/fr/s007-8.json","nextPage":"/fr/s007-10.json"}}