{"results":[{"aya":"064","id":1224,"locale":"fr","sura":"008","text":"O Prophète, Allah et ceux des croyants qui te suivent te suffisent.","translator":"Muhammad Hamidullah"},{"aya":"065","id":1225,"locale":"fr","sura":"008","text":"O Prophète, incite les croyants au combat. S'il se trouve parmi vous vingt endurants, ils vaincront deux cents; et s'il s'en trouve cent, ils vaincront mille mécréants, car ce sont vraiment des gens qui ne comprennent pas.","translator":"Muhammad Hamidullah"},{"aya":"066","id":1226,"locale":"fr","sura":"008","text":"Maintenant, Allah a allégé votre tâche, sachant qu'il y a de la faiblesse en vous. S'il y a cent endurants parmi vous, ils vaincront deux cents; et s'il y en a mille, ils vaincront deux mille, par la grâce d'Allah. Et Allah est avec les endurants.","translator":"Muhammad Hamidullah"},{"aya":"067","id":1227,"locale":"fr","sura":"008","text":"Un prophète ne devrait pas faire de prisonniers avant d'avoir prévalu [mis les mécréants hors de combat] sur la terre. Vous voulez les biens d'ici-bas, tandis qu'Allah veut l'au-delà. Allah est Puissant et Sage.","translator":"Muhammad Hamidullah"},{"aya":"068","id":1228,"locale":"fr","sura":"008","text":"N'eût-été une prescription préalable d'Allah, un énorme châtiment vous aurait touché pour ce que vous avez pris. [de la rançon]","translator":"Muhammad Hamidullah"},{"aya":"069","id":1229,"locale":"fr","sura":"008","text":"Mangez donc de ce qui vous est échu en butin, tant qu'il est licite et pur. Et craignez Allah, car Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"070","id":1230,"locale":"fr","sura":"008","text":"O Prophète, dis aux captifs qui sont entre vos mains: «Si Allah sait qu'il y a quelque bien dans vos cœurs, Il vous donnera mieux que ce qui vous a été pris et vous pardonnera. Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fr/s008-9.json","nextPage":"/fr/s008-11.json"}}