{"results":[{"aya":"057","id":1217,"locale":"fr","sura":"008","text":"Donc, si tu les maîtrises à la guerre, inflige-leur un châtiment exemplaire de telle sorte que ceux qui sont derrière eux soient effarouchés. Afin qu'ils se souviennent.","translator":"Muhammad Hamidullah"},{"aya":"058","id":1218,"locale":"fr","sura":"008","text":"Et si jamais tu crains vraiment une trahison de la part d'un peuple, dénonce alors le pacte (que tu as conclu avec), d'une façon franche et loyale car Allah n'aime pas les traîtres.","translator":"Muhammad Hamidullah"},{"aya":"059","id":1219,"locale":"fr","sura":"008","text":"Que les mécréants ne pensent pas qu'ils Nous ont échappé. Non, ils ne pourront jamais Nous empêcher (de les rattraper à n'importe quel moment).","translator":"Muhammad Hamidullah"},{"aya":"060","id":1220,"locale":"fr","sura":"008","text":"Et préparez [pour lutter] contre eux tout ce que vous pouvez comme force et comme cavalerie équipée, afin d'effrayer l'ennemi d'Allah et le vôtre, et d'autres encore que vous ne connaissez pas en dehors de ceux-ci mais qu'Allah connaît. Et tout ce que vous dépensez dans le sentier d'Allah vous sera remboursé pleinement et vous ne serez point lésés.","translator":"Muhammad Hamidullah"},{"aya":"061","id":1221,"locale":"fr","sura":"008","text":"Et s'ils inclinent à la paix, incline vers celle-ci (toi aussi) et place ta confiance en Allah, car c'est Lui l'Audient, l'Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"062","id":1222,"locale":"fr","sura":"008","text":"Et s'ils veulent te tromper, alors Allah te suffira. C'est Lui qui t'a soutenu par Son secours, ainsi que par (l'assistance) des croyants.","translator":"Muhammad Hamidullah"},{"aya":"063","id":1223,"locale":"fr","sura":"008","text":"Il a uni leurs cœurs (par la foi). Aurais-tu dépensé tout ce qui est sur terre, tu n'aurais pu unir leurs cœurs; mais c'est Allah qui les a unis, car Il est Puissant et Sage.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fr/s008-8.json","nextPage":"/fr/s008-10.json"}}