{"results":[{"aya":"071","id":1306,"locale":"fr","sura":"009","text":"Les croyants et les croyantes sont alliés les uns des autres. Ils commandent le convenable, interdisent le blâmable accomplissent la ?alât, acquittent la Zakât et obéissent à Allah et à Son messager. Voilà ceux auxquels Allah fera miséricorde, car Allah est Puissant et Sage.","translator":"Muhammad Hamidullah"},{"aya":"072","id":1307,"locale":"fr","sura":"009","text":"Aux croyants et aux croyantes, Allah a promis des Jardins sous lesquels coulent les ruisseaux, pour qu'ils y demeurent éternellement, et des demeures excellentes, aux jardins d'Eden [du séjour permanent]. Et la satisfaction d'Allah est plus grande encore, et c'est là l'énorme succès.","translator":"Muhammad Hamidullah"},{"aya":"073","id":1308,"locale":"fr","sura":"009","text":"O Prophète, lutte contre les mécréants et les hypocrites, et sois rude avec eux; l'Enfer sera leur refuge, et quelle mauvaise destination!","translator":"Muhammad Hamidullah"},{"aya":"074","id":1309,"locale":"fr","sura":"009","text":"Ils jurent par Allah qu'ils n'ont pas dit (ce qu'ils ont proféré), alors qu'en vérité ils ont dit la parole de la mécréance et ils ont rejeté la foi après avoir été musulmans. Ils ont projeté ce qu'ils n'ont pu accomplir. Mais ils n'ont pas de reproche à faire si ce n'est qu'Allah - ainsi que Son messager - les a enrichis par Sa grâce. S'ils se repentaient, ce serait mieux pour eux. Et s'ils tournent le dos, Allah les châtiera d'un douloureux châtiment, ici-bas et dans l'au-delà; et ils n'auront sur terre ni allié ni secoureur.","translator":"Muhammad Hamidullah"},{"aya":"075","id":1310,"locale":"fr","sura":"009","text":"Et parmi eux il en est qui avaient pris l'engagement envers Allah: «S'Il nous donne de Sa grâce, nous payerons, certes, la Zakât, et serons du nombre des gens de bien».","translator":"Muhammad Hamidullah"},{"aya":"076","id":1311,"locale":"fr","sura":"009","text":"Mais, lorsqu'Il leur donna de Sa grâce, ils s'en montrèrent avares et tournèrent le dos en faisant volte-face.","translator":"Muhammad Hamidullah"},{"aya":"077","id":1312,"locale":"fr","sura":"009","text":"Il a donc suscité l'hypocrisie dans leurs cœurs, et cela jusqu'au jour où ils Le rencontreront, pour avoir violé ce qu'ils avaient promis à Allah et pour avoir menti.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-10.json","nextPage":"/fr/s009-12.json"}}