{"results":[{"aya":"099","id":1334,"locale":"fr","sura":"009","text":"(Tel autre,) parmi les Bédouins, croit en Allah et au Jour dernier et prend ce qu'il dépense comme moyen de se rapprocher d'Allah et afin de bénéficier des invocations du Messager. C'est vraiment pour eux (un moyen) de se rapprocher (d'Allah) et Allah les admettra en Sa miséricorde. Car Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"100","id":1335,"locale":"fr","sura":"009","text":"Les tout premiers [croyants] parmi les Emigrés et les Auxiliaires et ceux qui les ont suivis dans un beau comportement, Allah les agrée, et ils L'agréent. Il a préparé pour eux des Jardins sous lesquels coulent les ruisseaux, et ils y demeureront éternellement. Voilà l'énorme succès!","translator":"Muhammad Hamidullah"},{"aya":"101","id":1336,"locale":"fr","sura":"009","text":"Et parmi les Bédouins qui vous entourent, il y a des hypocrites, tout comme une partie des habitants de Médine. Ils s'obstinent dans l'hypocrisie. Tu ne les connais pas mais Nous les connaissons. Nous les châtierons deux fois puis ils seront ramenés vers un énorme châtiment.","translator":"Muhammad Hamidullah"},{"aya":"102","id":1337,"locale":"fr","sura":"009","text":"D'autres ont reconnu leurs péchés, ils ont mêlé de bonnes actions à d'autres mauvaises. Il se peut qu'Allah accueille leur repentir. Car Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"103","id":1338,"locale":"fr","sura":"009","text":"Prélève de leurs biens une Sadaqa par laquelle tu les purifies et les bénis, et prie pour eux. Ta prière est une quiétude pour eux. Et Allah est Audient et Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"104","id":1339,"locale":"fr","sura":"009","text":"Ne savent-ils pas que c'est Allah qui accueille le repentir de Ses serviteurs, et qui reçoit les Sadaqât, et qu'Allah est L'Accueillant au repentir et le Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"105","id":1340,"locale":"fr","sura":"009","text":"Et dis: «Oeuvrez, car Allah va voir votre œuvre, de même que Son messager et les croyants, et vous serez ramenés vers Celui qui connaît bien l'invisible et le visible. Alors Il vous informera de ce que vous faisiez».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-14.json","nextPage":"/fr/s009-16.json"}}