{"results":[{"aya":"057","id":1292,"locale":"fr","sura":"009","text":"S'ils trouvaient un refuge, des cavernes ou un souterrain, ils s'y tourneraient donc et s'y précipiteraient à bride abattue.","translator":"Muhammad Hamidullah"},{"aya":"058","id":1293,"locale":"fr","sura":"009","text":"Il en est parmi eux qui te critiquent au sujet des Sadaqats: s'il leur en est donné, les voilà contents; mais s'il ne leur en est pas donné, les voilà pleins de rancœur.","translator":"Muhammad Hamidullah"},{"aya":"059","id":1294,"locale":"fr","sura":"009","text":"S'ils s'étaient contentés de ce qu'Allah leur avait donné ainsi que Son messager et avaient dit: «Allah nous suffit. Bientôt Allah nous accordera Sa faveur de même que Son messager!... C'est vers Allah que va tout notre désir».","translator":"Muhammad Hamidullah"},{"aya":"060","id":1295,"locale":"fr","sura":"009","text":"Les Sadaqâts ne sont destinés que pour les pauvres, les indigents, ceux qui y travaillent, ceux dont les cœurs sont à gagner (à l'Islam), l'affranchissement des jougs, ceux qui sont lourdement endettés, dans le sentier d'Allah, et pour le voyageur (en détresse). C'est un décret d'Allah! Et Allah est Omniscient et Sage.","translator":"Muhammad Hamidullah"},{"aya":"061","id":1296,"locale":"fr","sura":"009","text":"Et il en est parmi eux ceux qui font du tort au Prophète et disent: «Il est tout oreille». - Dis: «Une oreille pour votre bien. Il croit en Allah et fait confiance aux croyants, et il est une miséricorde pour ceux d'entre vous qui croient. Et ceux qui font du tort au Messager d'Allah auront un châtiment douloureux».","translator":"Muhammad Hamidullah"},{"aya":"062","id":1297,"locale":"fr","sura":"009","text":"Ils vous jurent par Allah pour vous satisfaire. Alors qu'Allah - ainsi que Son messager - est plus en droit qu'ils Le satisfassent, s'ils sont vraiment croyants.","translator":"Muhammad Hamidullah"},{"aya":"063","id":1298,"locale":"fr","sura":"009","text":"Ne savent-ils pas qu'en vérité quiconque s'oppose à Allah et à Son messager, aura le feu de l'Enfer pour y demeurer éternellement? Et voilà l'immense opprobre.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-8.json","nextPage":"/fr/s009-10.json"}}