{"results":[{"aya":"029","id":1264,"locale":"fr","sura":"009","text":"Combattez ceux qui ne croient ni en Allah ni au Jour dernier, qui n'interdisent pas ce qu'Allah et Son messager ont interdit et qui ne professent pas la religion de la vérité, parmi ceux qui ont reçu le Livre, jusqu'à ce qu'ils versent la capitation par leurs propres mains, après s'être humiliés.","translator":"Muhammad Hamidullah"},{"aya":"030","id":1265,"locale":"fr","sura":"009","text":"Les Juifs disent: «'Uzayr est fils d'Allah» et les Chrétiens disent: «Le Christ est fils d'Allah». Telle est leur parole provenant de leurs bouches. Ils imitent le dire des mécréants avant eux. Qu'Allah les anéantisse! Comment s'écartent-ils (de la vérité)?","translator":"Muhammad Hamidullah"},{"aya":"031","id":1266,"locale":"fr","sura":"009","text":"Ils ont pris leurs rabbins et leurs moines, ainsi que le Christ fils de Marie, comme Seigneurs en dehors d'Allah, alors qu'on ne leur a commandé que d'adorer un Dieu unique. Pas de divinité à part Lui! Gloire à Lui! Il est au-dessus de ce qu'ils [Lui] associent.","translator":"Muhammad Hamidullah"},{"aya":"032","id":1267,"locale":"fr","sura":"009","text":"Ils veulent éteindre avec leurs bouches la lumière d'Allah, alors qu'Allah ne veut que parachever Sa lumière, quelque répulsion qu'en aient les mécréants.","translator":"Muhammad Hamidullah"},{"aya":"033","id":1268,"locale":"fr","sura":"009","text":"C'est Lui qui a envoyé Son messager avec la bonne direction et la religion de la vérité, afin qu'elle triomphe sur toute autre religion, quelque répulsion qu'en aient les associateurs.","translator":"Muhammad Hamidullah"},{"aya":"034","id":1269,"locale":"fr","sura":"009","text":"O vous qui croyez! Beaucoup de rabbins et de moines dévorent, les biens des gens illégalement et [leur] obstruent le sentier d'Allah. A ceux qui thésaurisent l'or et l'argent et ne les dépensent pas dans le sentier d'Allah, annonce un châtiment douloureux,","translator":"Muhammad Hamidullah"},{"aya":"035","id":1270,"locale":"fr","sura":"009","text":"le jour où (ces trésors) seront portés à l'incandescence dans le feu de l'Enfer et qu'ils en seront cautérisés, front, flancs et dos: voici ce que vous avez thésaurisé pour vous-mêmes. Goûtez de ce que vous thésaurisiez.»","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-4.json","nextPage":"/fr/s009-6.json"}}