{"results":[{"aya":"085","id":1320,"locale":"fr","sura":"009","text":"Et que ni leurs biens ni leurs enfants ne t'émerveillent! Allah ne veut par là, que les châtier ici-bas, et qu'ils rendent péniblement l'âme en mécréants.","translator":"Muhammad Hamidullah"},{"aya":"086","id":1321,"locale":"fr","sura":"009","text":"Et lorsqu'une Sourate est révélée: «Croyez en Allah et luttez en compagnie de Son messager», les gens qui ont tous les moyens (de combattre) parmi eux te demandent de les dispenser (du combat), et disent: «Laisse-nous avec ceux qui restent».","translator":"Muhammad Hamidullah"},{"aya":"087","id":1322,"locale":"fr","sura":"009","text":"Il leur plaît, (après le départ des combattants) de demeurer avec celles qui sont restées à l'arrière. Leurs cœurs ont été scellés et ils ne comprennent rien.","translator":"Muhammad Hamidullah"},{"aya":"088","id":1323,"locale":"fr","sura":"009","text":"Mais le Messager et ceux qui ont cru avec lui ont lutté avec leurs biens et leurs personnes. Ceux-là auront les bonnes choses et ce sont eux qui réussiront.","translator":"Muhammad Hamidullah"},{"aya":"089","id":1324,"locale":"fr","sura":"009","text":"Allah a préparé pour eux des Jardins sous lesquels coulent les ruisseaux, pour qu'ils y demeurent éternellement. Voilà l'énorme succès!","translator":"Muhammad Hamidullah"},{"aya":"090","id":1325,"locale":"fr","sura":"009","text":"Et parmi les Bédouins, certains sont venus demander d'être dispensés (du combat). Et ceux qui ont menti à Allah et à Son messager sont restés chez eux. Un châtiment douloureux affligera les mécréants d'entre eux.","translator":"Muhammad Hamidullah"},{"aya":"091","id":1326,"locale":"fr","sura":"009","text":"Nul grief sur les faibles, ni sur les malades, ni sur ceux qui ne trouvent pas de quoi dépenser (pour la cause d'Allah), s'ils sont sincères envers Allah et Son messager. Pas de reproche contre les bienfaiteurs. Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-12.json","nextPage":"/fr/s009-14.json"}}