{"results":[{"aya":"120","id":1355,"locale":"fr","sura":"009","text":"Il n'appartient pas aux habitants de Médine, ni aux Bédouins qui sont autour d'eux, de traîner loin derrière le Messager d'Allah, ni de préférer leur propre vie à la sienne. Car ils n'éprouveront ni soif, ni fatigue, ni faim dans le sentier d'Allah, ils ne fouleront aucune terre en provoquant la colère des infidèles, et n'obtiendront aucun avantage sur un ennemi, sans qu'il ne leur soit écrit pour cela une bonne action. En vérité Allah ne laisse pas perdre la récompense des bienfaiteurs.","translator":"Muhammad Hamidullah"},{"aya":"121","id":1356,"locale":"fr","sura":"009","text":"Ils ne supporteront aucune dépense, minime ou importante, ne traverseront aucune vallée, sans que (cela) ne soit inscrit à leur actif, en sorte qu'Allah les récompense pour le meilleur de ce qu'ils faisaient.","translator":"Muhammad Hamidullah"},{"aya":"122","id":1357,"locale":"fr","sura":"009","text":"Les croyants n'ont pas à quitter tous leurs foyers. Pourquoi de chaque clan quelques hommes ne viendraient-ils pas s'instruire dans la religion, pour pouvoir à leur retour, avertir leur peuple afin qu'ils soient sur leur garde.","translator":"Muhammad Hamidullah"},{"aya":"123","id":1358,"locale":"fr","sura":"009","text":"O vous qui croyez! Combattez ceux des mécréants qui sont près de vous; et qu'ils trouvent de la dureté en vous. Et sachez qu'Allah est avec les pieux.","translator":"Muhammad Hamidullah"},{"aya":"124","id":1359,"locale":"fr","sura":"009","text":"Et quand une Sourate est révélée, il en est parmi eux qui dit: «Quel est celui d'entre vous dont elle fait croître la foi?» Quant aux croyants, elle fait certes croître leur foi, et ils s'en réjouissent.","translator":"Muhammad Hamidullah"},{"aya":"125","id":1360,"locale":"fr","sura":"009","text":"Mais quant à ceux dont les cœurs sont malades, elle ajoute une souillure à leur souillure, et ils meurent dans la mécréance.","translator":"Muhammad Hamidullah"},{"aya":"126","id":1361,"locale":"fr","sura":"009","text":"Ne voient-ils pas que chaque année on les éprouve une ou deux fois? Malgré cela, ils ne se repentent, ni ne se souviennent.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-17.json","nextPage":"/fr/s009-19.json"}}