{"results":[{"aya":"050","id":1285,"locale":"fr","sura":"009","text":"Qu'un bonheur t'atteigne, ça les afflige. Et que t'atteigne un malheur, ils disent: «Heureusement que nous avions pris d'avance nos précautions.» Et ils se détournent tout en exultant.","translator":"Muhammad Hamidullah"},{"aya":"051","id":1286,"locale":"fr","sura":"009","text":"Dis: «Rien ne nous atteindra, en dehors de ce qu'Allah a prescrit pour nous. Il est notre Protecteur. C'est en Allah que les croyants doivent mettre leur confiance».","translator":"Muhammad Hamidullah"},{"aya":"052","id":1287,"locale":"fr","sura":"009","text":"Dis: «Qu'attendez-vous pour nous, sinon l'une des deux meilleures choses? Tandis que ce que nous attendons pour vous, c'est qu'Allah vous inflige un châtiment de Sa part ou par nos mains. Attendez donc! Nous attendons aussi, avec vous».","translator":"Muhammad Hamidullah"},{"aya":"053","id":1288,"locale":"fr","sura":"009","text":"Dis: «Dépensez bon gré, mal gré: jamais cela ne sera accepté de vous, car vous êtes des gens pervers».","translator":"Muhammad Hamidullah"},{"aya":"054","id":1289,"locale":"fr","sura":"009","text":"Ce qui empêche leurs dons d'être agréés, c'est le fait qu'ils n'ont pas cru en Allah et Son messager, qu'ils ne se rendent à la Salât que paresseusement, et qu'ils ne dépensent (dans les bonnes œuvres) qu'à contrecœur.","translator":"Muhammad Hamidullah"},{"aya":"055","id":1290,"locale":"fr","sura":"009","text":"Que leurs biens et leurs enfants ne t'émerveillent point! Allah ne veut par là que les châtier dans la vie présente, et que (les voir) rendre péniblement l'âme en état de mécréance.","translator":"Muhammad Hamidullah"},{"aya":"056","id":1291,"locale":"fr","sura":"009","text":"Et ils (les hypocrites) jurent par Allah qu'ils sont vraiment des vôtres; alors qu'ils ne le sont pas. Mais ce sont des gens peureux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-7.json","nextPage":"/fr/s009-9.json"}}