{"results":[{"aya":"015","id":1250,"locale":"fr","sura":"009","text":"Et il fera partir la colère de leurs cœurs. Allah accueille le repentir de qui Il veut. Allah est Omniscient et Sage.","translator":"Muhammad Hamidullah"},{"aya":"016","id":1251,"locale":"fr","sura":"009","text":"Pensez-vous que vous serez délaissés, cependant qu'Allah n'a pas encore distingué ceux d'entre vous qui ont lutté et qui n'ont pas cherché des alliés en dehors d'Allah, de Son messager et des croyants? Et Allah est Parfaitement Connaisseur de ce que vous faites.","translator":"Muhammad Hamidullah"},{"aya":"017","id":1252,"locale":"fr","sura":"009","text":"Il n'appartient pas aux associateurs de peupler les mosquées d'Allah, vu qu'ils témoignent contre eux-mêmes de leur mécréance. Voilà ceux dont les œuvres sont vaines; et dans le Feu ils demeureront éternellement.","translator":"Muhammad Hamidullah"},{"aya":"018","id":1253,"locale":"fr","sura":"009","text":"Ne peupleront les mosquées d'Allah que ceux qui croient en Allah et au Jour dernier, accomplissent la Salât, acquittent la Zakât et ne craignent qu'Allah. Il se peut que ceux-là soient du nombre des bien-guidés.","translator":"Muhammad Hamidullah"},{"aya":"019","id":1254,"locale":"fr","sura":"009","text":"Ferez-vous de la charge de donner à boire aux pèlerins et d'entretenir la Mosquée sacrée (des devoirs) comparables [au mérite] de celui qui croit en Allah et au Jour dernier et lutte dans le sentier d'Allah? Ils ne sont pas égaux auprès d'Allah et Allah ne guide pas les gens injustes.","translator":"Muhammad Hamidullah"},{"aya":"020","id":1255,"locale":"fr","sura":"009","text":"Ceux qui ont cru, qui ont émigré et qui ont lutté par leurs biens et leurs personnes dans le sentier d'Allah, ont les plus hauts rangs auprès d'Allah... et ce sont eux les victorieux.","translator":"Muhammad Hamidullah"},{"aya":"021","id":1256,"locale":"fr","sura":"009","text":"Leur Seigneur leur annonce de Sa part, miséricorde et agrément, et des Jardins où il y aura pour eux un délice permanent","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-2.json","nextPage":"/fr/s009-4.json"}}