{"results":[{"aya":"113","id":1348,"locale":"fr","sura":"009","text":"Il n'appartient pas au Prophète et aux croyants d'implorer le pardon en faveur des associateurs, fussent-ils des parents alors qu'il leur est apparu clairement que ce sont les gens de l'Enfer.","translator":"Muhammad Hamidullah"},{"aya":"114","id":1349,"locale":"fr","sura":"009","text":"Abraham ne demanda pardon en faveur de son père qu'à cause d'une promesse qu'il lui avait faite. Mais, dès qu'il lui apparut clairement qu'il était un ennemi d'Allah, il le désavoua. Abraham était certes plein de sollicitude et indulgent.","translator":"Muhammad Hamidullah"},{"aya":"115","id":1350,"locale":"fr","sura":"009","text":"Allah n'est point tel à égarer un peuple après qu'Il les a guidés, jusqu'à ce qu'Il leur ait montré clairement ce qu'ils doivent éviter. Certes, Allah est Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"116","id":1351,"locale":"fr","sura":"009","text":"A Allah appartient la royauté des cieux et de la terre. Il donne la vie et Il donne la mort. Et il n'y a pour vous, en dehors d'Allah, ni allié ni protecteur.","translator":"Muhammad Hamidullah"},{"aya":"117","id":1352,"locale":"fr","sura":"009","text":"Allah a accueilli le repentir du Prophète, celui des Emigrés et des Auxiliaires qui l'ont suivi à un moment difficile, après que les cœurs d'un groupe d'entre eux étaient sur le point de dévier. Puis Il accueillit leur repentir car Il est Compatissant et Miséricordieux à leur égard.","translator":"Muhammad Hamidullah"},{"aya":"118","id":1353,"locale":"fr","sura":"009","text":"Et [Il accueillit le repentir] des trois qui étaient restés à l'arrière si bien que, toute vaste qu'elle fût, la terre leur paraissait exiguë; ils se sentaient à l'étroit, dans leur propre personne et ils pensaient qu'il n'y avait d'autre refuge d'Allah qu'auprès de Lui. Puis Il agréa leur repentir pour qu'ils reviennent [à Lui], car Allah est l'accueillant au repentir, le Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"119","id":1354,"locale":"fr","sura":"009","text":"O vous qui croyez! Craignez Allah et soyez avec les véridiques.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-16.json","nextPage":"/fr/s009-18.json"}}