{"results":[{"aya":"043","id":1278,"locale":"fr","sura":"009","text":"Qu'Allah te pardonne! Pourquoi leur as-tu donné permission avant que tu ne puisses distinguer ceux qui disaient vrai et reconnaître les menteurs?","translator":"Muhammad Hamidullah"},{"aya":"044","id":1279,"locale":"fr","sura":"009","text":"Ceux qui croient en Allah et au Jour dernier ne te demandent pas permission quand il s'agit de mener combat avec leurs biens et leurs personnes. Et Allah connaît bien les pieux.","translator":"Muhammad Hamidullah"},{"aya":"045","id":1280,"locale":"fr","sura":"009","text":"Ne te demandent permission que ceux qui ne croient pas en Allah et au Jour dernier, et dont les cœurs sont emplis de doute. Ils ne font qu'hésiter dans leur incertitude.","translator":"Muhammad Hamidullah"},{"aya":"046","id":1281,"locale":"fr","sura":"009","text":"Et s'ils avaient voulu partir (au combat), ils lui auraient fait des préparatifs. Mais leur départ répugna à Allah; Il les a rendus paresseux. Et il leur fut dit: «Restez avec ceux qui restent».","translator":"Muhammad Hamidullah"},{"aya":"047","id":1282,"locale":"fr","sura":"009","text":"S'ils étaient sortis avec vous, ils n'auraient fait qu'accroître votre trouble et jeter la dissension dans vos rangs, cherchant à créer la discorde entre vous. Et il y en a parmi vous qui les écoutent. Et Allah connaît bien les injustes.","translator":"Muhammad Hamidullah"},{"aya":"048","id":1283,"locale":"fr","sura":"009","text":"Ils ont, auparavant, cherché à semer la discorde (dans vos rangs) et à embrouiller tes affaires jusqu'à ce que vînt la vérité et triomphât le commandement d'Allah, en dépit de leur hostilité.","translator":"Muhammad Hamidullah"},{"aya":"049","id":1284,"locale":"fr","sura":"009","text":"Parmi eux il en est qui dit: «Donne-moi la permission (de rester) et ne me mets pas en tentation.» Or, c'est bien dans la tentation qu'ils sont tombés; l'Enfer est tout autour des mécréants.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-6.json","nextPage":"/fr/s009-8.json"}}