{"results":[{"aya":"078","id":1313,"locale":"fr","sura":"009","text":"Ne savent-ils pas qu'Allah connaît leur secret et leurs conversations confidentielles et qu'Allah connaît parfaitement les (choses) inconnaissables.","translator":"Muhammad Hamidullah"},{"aya":"079","id":1314,"locale":"fr","sura":"009","text":"Ceux-là qui dirigent leurs calomnies contre les croyants qui font des aumônes volontaires et contre ceux qui ne trouvent que leurs faibles moyens (à offrir), et ils se moquent alors d'eux. Qu'Allah les raille. Et ils auront un châtiment douloureux.","translator":"Muhammad Hamidullah"},{"aya":"080","id":1315,"locale":"fr","sura":"009","text":"Que tu demandes pardon pour eux, ou que tu ne le demandes pas - et si tu demandes pardon pour eux soixante dix fois - Allah ne leur pardonnera point. Et ce parce qu'ils n'ont pas cru en Allah et en Son messager et Allah ne guide pas les gens pervers.","translator":"Muhammad Hamidullah"},{"aya":"081","id":1316,"locale":"fr","sura":"009","text":"Ceux qui ont été laissés à l'arrière se sont réjouis de pouvoir rester chez eux à l'arrière du Messager d'Allah, ils ont répugné à lutter par leurs biens et leurs personnes dans le sentier d'Allah, et ont dit: «Ne partez pas au combat pendant cette chaleur!» Dis: «Le feu de l'Enfer est plus intense en chaleur.» - S'ils comprenaient!","translator":"Muhammad Hamidullah"},{"aya":"082","id":1317,"locale":"fr","sura":"009","text":"Qu'ils rient un peu et qu'ils pleurent beaucoup en récompense de ce qu'ils se sont acquis.","translator":"Muhammad Hamidullah"},{"aya":"083","id":1318,"locale":"fr","sura":"009","text":"Si Allah te ramène vers un groupe de ces (gens-là), et qu'ils te demandent permission de partir au combat, alors dis: «Vous ne sortirez plus jamais en ma compagnie, et vous ne combattrez plus jamais d'ennemis avec moi. Vous avez été plus contents de rester chez vous la première fois; demeurez donc chez vous en compagnie de ceux qui se tiennent à l'arrière».","translator":"Muhammad Hamidullah"},{"aya":"084","id":1319,"locale":"fr","sura":"009","text":"Et ne fais jamais la Salât sur l'un d'entre eux qui meurt, et ne te tiens pas debout auprès de sa tombe, parce qu'ils n'ont pas cru en Allah et en Son messager, et ils sont morts tout en étant pervers.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s009-11.json","nextPage":"/fr/s009-13.json"}}