{"results":[{"aya":"071","id":1435,"locale":"fr","sura":"010","text":"Raconte-leur l'histoire de Noé, quand il dit à son peuple: «O mon peuple, si mon séjour (parmi vous), et mon rappel des signes d'Allah vous pèsent trop, alors c'est en Allah que je place (entièrement) ma confiance. Concertez-vous avec vos associés, et ne cachez pas vos desseins. Puis, décidez de moi et ne me donnez pas de répit.","translator":"Muhammad Hamidullah"},{"aya":"072","id":1436,"locale":"fr","sura":"010","text":"Si vous vous détournez, alors je ne vous ai pas demandé de salaire... Mon salaire n'incombe qu'à Allah. Et il m'a été commandé d'être du nombre des soumis».","translator":"Muhammad Hamidullah"},{"aya":"073","id":1437,"locale":"fr","sura":"010","text":"Ils le traitèrent de menteur. Nous le sauvâmes, lui et ceux qui étaient avec lui dans l'arche, desquels Nous fîmes les successeurs (sur la terre). Nous noyâmes ceux qui traitaient de mensonge Nos preuves. Regarde comment a été la fin de ceux qui avaient été avertis!","translator":"Muhammad Hamidullah"},{"aya":"074","id":1438,"locale":"fr","sura":"010","text":"Puis Nous envoyâmes après lui des messagers à leurs peuples. Ils leur vinrent avec les preuves. Mais (les gens) étaient tels qu'ils ne pouvaient croire à ce qu'auparavant ils avaient traité de mensonge. Ainsi scellons-Nous les cœurs des transgresseurs.","translator":"Muhammad Hamidullah"},{"aya":"075","id":1439,"locale":"fr","sura":"010","text":"Ensuite, Nous envoyâmes après eux Moïse et Aaron, munis de Nos preuves à Pharaon et ses notables. Mais (ces gens) s'enflèrent d'orgueil et ils étaient un peuple criminel.","translator":"Muhammad Hamidullah"},{"aya":"076","id":1440,"locale":"fr","sura":"010","text":"Et lorsque la vérité leur vint de Notre part, ils dirent: «Voilà certes, une magie manifeste!»","translator":"Muhammad Hamidullah"},{"aya":"077","id":1441,"locale":"fr","sura":"010","text":"Moïse dit: «Dites-vous à la Vérité quand elle vous est venue: Est-ce que cela est de la magie? Alors que les magiciens ne réussissent pas...».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s010-10.json","nextPage":"/fr/s010-12.json"}}