{"results":[{"aya":"036","id":1400,"locale":"fr","sura":"010","text":"Et la plupart d'entre eux ne suivent que conjecture. Mais, la conjecture ne sert à rien contre la vérité! Allah sait parfaitement ce qu'ils font.","translator":"Muhammad Hamidullah"},{"aya":"037","id":1401,"locale":"fr","sura":"010","text":"Ce Coran n'est nullement à être forgé en dehors d'Allah mais c'est la confirmation de ce qui existait déjà avant lui, et l'exposé détaillé du Livre en quoi il n'y a pas de doute, venu du Seigneur de l'Univers.","translator":"Muhammad Hamidullah"},{"aya":"038","id":1402,"locale":"fr","sura":"010","text":"Ou bien ils disent: «Il (Muhammad) l'a inventé?» Dis: «Composez donc une sourate semblable à ceci, et appelez à votre aide n'importe qui vous pourrez, en dehors d'Allah, si vous êtes véridiques».","translator":"Muhammad Hamidullah"},{"aya":"039","id":1403,"locale":"fr","sura":"010","text":"Bien au contraire: ils ont traité de mensonge ce qu'ils ne peuvent embrasser de leur savoir, et dont l'interprétation ne leur est pas encore parvenue. Ainsi ceux qui vivaient avant eux traitaient d'imposteurs (leurs messagers). Regarde comment a été la fin des injustes!","translator":"Muhammad Hamidullah"},{"aya":"040","id":1404,"locale":"fr","sura":"010","text":"Certains d'entre eux y croient, et d'autres n'y croient pas. Et ton Seigneur connaît le mieux les fauteurs de désordre.","translator":"Muhammad Hamidullah"},{"aya":"041","id":1405,"locale":"fr","sura":"010","text":"Et s'ils te traitent de menteur, dis alors: «A moi mon œuvre, et à vous la vôtre. Vous êtes irresponsables de ce que je fais et je suis irresponsable de ce que vous faites».","translator":"Muhammad Hamidullah"},{"aya":"042","id":1406,"locale":"fr","sura":"010","text":"Et il en est parmi eux qui te prêtent l'oreille. Est-ce toi qui fait entendre les sourds, même s'ils sont incapables de comprendre.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s010-5.json","nextPage":"/fr/s010-7.json"}}