{"results":[{"aya":"085","id":1449,"locale":"fr","sura":"010","text":"Ils dirent: «En Allah nous plaçons notre confiance. O notre Seigneur, ne fais pas de nous une cible pour les persécutions des injustes.","translator":"Muhammad Hamidullah"},{"aya":"086","id":1450,"locale":"fr","sura":"010","text":"Et délivre-nous, par Ta miséricorde, des gens mécréants».","translator":"Muhammad Hamidullah"},{"aya":"087","id":1451,"locale":"fr","sura":"010","text":"Et Nous révélâmes à Moïse et à son frère: «Prenez pour votre peuple des maisons en Egypte, faites de vos maisons un lieu de prière et soyez assidus dans la prière. Et fais la bonne annonce aux croyants».","translator":"Muhammad Hamidullah"},{"aya":"088","id":1452,"locale":"fr","sura":"010","text":"Et Moïse dit: «O notre Seigneur, Tu as accordé à Pharaon et ses notables des parures et des biens dans la vie présente, et voilà, O notre Seigneur, qu'avec cela ils égarent (les gens loin) de Ton sentier. O notre Seigneur, anéantis leurs biens et endurcis leurs cœurs, afin qu'ils ne croient pas, jusqu'à ce qu'ils aient vu le châtiment douloureux».","translator":"Muhammad Hamidullah"},{"aya":"089","id":1453,"locale":"fr","sura":"010","text":"Il dit: «Votre prière est exaucée. Restez tous deux sur le chemin droit, et ne suivez point le sentier de ceux qui ne savent pas».","translator":"Muhammad Hamidullah"},{"aya":"090","id":1454,"locale":"fr","sura":"010","text":"Et Nous fîmes traverser la mer aux Enfants d'Israël. Pharaon et ses armées les poursuivirent avec acharnement et inimitié. Puis, quand la noyade l'eut atteint, il dit: «Je crois qu'il n'y a d'autre divinité que Celui en qui ont cru les enfants d'Israël. Et je suis du nombre des soumis».","translator":"Muhammad Hamidullah"},{"aya":"091","id":1455,"locale":"fr","sura":"010","text":"[Allah dit]: Maintenant? Alors qu'auparavant tu as désobéi et que tu as été du nombre des corrupteurs!","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s010-12.json","nextPage":"/fr/s010-14.json"}}