{"results":[{"aya":"057","id":1421,"locale":"fr","sura":"010","text":"O gens! Une exhortation vous est venue, de votre Seigneur, une guérison de ce qui est dans les poitrines, un guide et une miséricorde pour les croyants.","translator":"Muhammad Hamidullah"},{"aya":"058","id":1422,"locale":"fr","sura":"010","text":"Dis: «[Ceci provient] de la grâce d'Allah et de Sa miséricorde; Voilà de quoi ils devraient se réjouir. C'est bien mieux que tout ce qu'ils amassent».","translator":"Muhammad Hamidullah"},{"aya":"059","id":1423,"locale":"fr","sura":"010","text":"Que dites-vous de ce qu'Allah a fait descendre pour vous comme subsistance et dont vous avez alors fait des choses licites et des choses interdites? - Dis: «Est-ce Allah qui vous l'a permis? Ou bien forgez vous (des mensonges) contre Allah?»","translator":"Muhammad Hamidullah"},{"aya":"060","id":1424,"locale":"fr","sura":"010","text":"Et que penseront, au Jour de la Résurrection, ceux qui forgent le mensonge contre Allah? - Certes, Allah est Détenteur de grâce pour les gens, mais la plupart d'entre eux ne sont pas reconnaissants.","translator":"Muhammad Hamidullah"},{"aya":"061","id":1425,"locale":"fr","sura":"010","text":"Tu ne te trouveras dans aucune situation, tu ne réciteras aucun passage du Coran, vous n'accomplirez aucun acte sans que Nous soyons témoin au moment où vous l'entreprendrez. Il n'échappe à ton Seigneur ni le poids d'un atome sur terre ou dans le ciel, ni un poids plus petit ou plus grand qui ne soit déjà inscrit dans un livre évident.","translator":"Muhammad Hamidullah"},{"aya":"062","id":1426,"locale":"fr","sura":"010","text":"En vérité, les bien-aimés d'Allah seront à l'abri de toute crainte, et ils ne seront point affligés,","translator":"Muhammad Hamidullah"},{"aya":"063","id":1427,"locale":"fr","sura":"010","text":"ceux qui croient et qui craignent [Allah].","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s010-8.json","nextPage":"/fr/s010-10.json"}}