{"results":[{"aya":"029","id":1393,"locale":"fr","sura":"010","text":"Allah suffit comme témoin entre nous et vous. En vérité, nous étions indifférents à votre adoration».","translator":"Muhammad Hamidullah"},{"aya":"030","id":1394,"locale":"fr","sura":"010","text":"Là, chaque âme éprouvera (les conséquences de) ce qu'elle a précédemment accompli. Et ils seront ramenés vers Allah leur vrai Maître; et leurs inventions (idoles) s'éloigneront d'eux.","translator":"Muhammad Hamidullah"},{"aya":"031","id":1395,"locale":"fr","sura":"010","text":"Dis: «Qui vous attribue de la nourriture du ciel et de la terre? Qui détient l'ouïe et la vue, et qui fait sortir le vivant du mort et fait sortir le mort du vivant, et qui administre tout?» Ils diront: «Allah». Dis alors: «Ne Le craignez-vous donc pas?»","translator":"Muhammad Hamidullah"},{"aya":"032","id":1396,"locale":"fr","sura":"010","text":"Tel est Allah, votre vrai Seigneur. Au delà de la vérité qu'y a-t-il donc sinon l'égarement? Comment alors pouvez-vous, vous détourner?»","translator":"Muhammad Hamidullah"},{"aya":"033","id":1397,"locale":"fr","sura":"010","text":"C'est ainsi que s'est réalisée la parole de ton Seigneur contre ceux qui sont pervers: «Ils ne croiront pas».","translator":"Muhammad Hamidullah"},{"aya":"034","id":1398,"locale":"fr","sura":"010","text":"Dis: «Parmi vos associés, qui donne la vie par une première création et la redonne [après la mort]?» Dis: «Allah [seul] donne la vie par une première création et la redonne. Comment pouvez-vous vous écarter [de l'adoration d'Allah]?","translator":"Muhammad Hamidullah"},{"aya":"035","id":1399,"locale":"fr","sura":"010","text":"Dis: «Est-ce qu'il y a parmi vos associés un qui guide vers la vérité?» Dis: «C'est Allah qui guide vers la vérité. Celui qui guide vers la vérité est-il plus digne d'être suivi, ou bien celui qui ne se dirige qu'autant qu'il est lui-même dirigé? Qu'avez-vous donc? Comment jugez-vous ainsi?»","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s010-4.json","nextPage":"/fr/s010-6.json"}}