{"results":[{"aya":"008","id":1372,"locale":"fr","sura":"010","text":"leur refuge sera le Feu, pour ce qu'ils acquéraient.","translator":"Muhammad Hamidullah"},{"aya":"009","id":1373,"locale":"fr","sura":"010","text":"Ceux qui croient et font de bonnes œuvres, leur Seigneur les guidera à cause de leur foi. A leurs pieds les ruisseaux couleront dans les Jardins des délices.","translator":"Muhammad Hamidullah"},{"aya":"010","id":1374,"locale":"fr","sura":"010","text":"Là, leur invocation sera «Gloire à Toi, O Allah», et leur salutation: «Salâm», [Paix!] et la fin de leur invocation: «Louange à Allah, Seigneur de l'Univers».","translator":"Muhammad Hamidullah"},{"aya":"011","id":1375,"locale":"fr","sura":"010","text":"Et si Allah hâtait le malheur des gens avec autant de hâte qu'ils cherchent le bonheur, le terme de leur vie aurait été décrété. Mais Nous laissons ceux qui n'espèrent pas Notre rencontre confus et hésitants dans leur transgression.","translator":"Muhammad Hamidullah"},{"aya":"012","id":1376,"locale":"fr","sura":"010","text":"Et quand le malheur touche l'homme, il fait appel à Nous, couché sur le côté, assis, ou debout. Puis quand Nous le délivrons de son malheur, il s'en va comme s'il ne Nous avait point imploré pour un mal qui l'a touché. C'est ainsi que furent embellies aux outranciers leurs actions.","translator":"Muhammad Hamidullah"},{"aya":"013","id":1377,"locale":"fr","sura":"010","text":"Nous avons fait périr les générations d'avant vous lorsqu'elles eurent été injustes alors que leurs messagers leur avaient apporté des preuves. Cependant, elles n'étaient pas disposées à croire. C'est ainsi que Nous rétribuons les gens criminels.","translator":"Muhammad Hamidullah"},{"aya":"014","id":1378,"locale":"fr","sura":"010","text":"Puis nous fîmes de vous des successeurs sur terre après eux, pour voir comment vous agiriez.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s010.json","nextPage":"/fr/s010-3.json"}}