{"results":[{"aya":"015","id":1379,"locale":"fr","sura":"010","text":"Et quand leur sont récités Nos versets en toute clarté, ceux qui n'espèrent pas notre rencontre disent: «Apporte un Coran autre que celui-ci» ou bien «Change-le». Dis: «Il ne m'appartient pas de le changer de mon propre chef. Je ne fais que suivre ce qui m'est révélé. Je crains, si je désobéis à mon Seigneur, le châtiment d'un jour terrible».","translator":"Muhammad Hamidullah"},{"aya":"016","id":1380,"locale":"fr","sura":"010","text":"Dis: «Si Allah avait voulu, je ne vous l'aurais pas récité et Il ne vous l'aurait pas non plus fait connaître. Je suis bien resté, avant cela, tout un âge parmi vous. Ne raisonnez-vous donc pas?»","translator":"Muhammad Hamidullah"},{"aya":"017","id":1381,"locale":"fr","sura":"010","text":"Qui est plus injuste que celui qui invente un mensonge contre Allah, ou qui traite de mensonges Ses versets (le Coran)? Vraiment, les criminels ne réussissent pas.","translator":"Muhammad Hamidullah"},{"aya":"018","id":1382,"locale":"fr","sura":"010","text":"Ils adorent au lieu d'Allah ce qui ne peut ni leur nuire ni leur profiter et disent: «Ceux-ci sont nos intercesseurs auprès d'Allah». Dis: «Informerez-vous Allah de ce qu'Il ne connaît pas dans les cieux et sur la terre?» Pureté à Lui, Il est Très élevé au-dessus de ce qu'Ils Lui associent!","translator":"Muhammad Hamidullah"},{"aya":"019","id":1383,"locale":"fr","sura":"010","text":"Les gens ne formaient (à l'origine) qu'une seule communauté. Puis ils divergèrent. Et si ce n'était une décision préalable de ton Seigneur, les litiges qui les opposaient auraient été tranchés.","translator":"Muhammad Hamidullah"},{"aya":"020","id":1384,"locale":"fr","sura":"010","text":"Et ils disent: «Que ne fait-on descendre sur lui (Muhammad) un miracle de son Seigneur?» Alors, dis: «L'inconnaissable relève seulement d'Allah. Attendez donc; je serai avec vous parmi ceux qui attendent.","translator":"Muhammad Hamidullah"},{"aya":"021","id":1385,"locale":"fr","sura":"010","text":"Et quand Nous faisons goûter aux gens une miséricorde après qu'un malheur les a touchés, voilà qu'ils dénigrent Nos versets. Dis: «Allah est plus prompt à réprimer (ceux qui dénigrent Ses versets)». Car Nos anges enregistrent vos dénigrements.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s010-2.json","nextPage":"/fr/s010-4.json"}}