{"results":[{"aya":"092","id":1456,"locale":"fr","sura":"010","text":"Nous allons aujourd'hui épargner ton corps, afin que tu deviennes un signe à tes successeurs. Cependant beaucoup de gens ne prêtent aucune attention à Nos signes (d'avertissement).","translator":"Muhammad Hamidullah"},{"aya":"093","id":1457,"locale":"fr","sura":"010","text":"Certes, Nous avons établi les Enfants d'Israël dans un endroit honorable, et leur avons attribué comme nourriture de bons aliments. Par la suite, ils n'ont divergé qu'au moment où leur vint la science. Ton Seigneur décidera entre eux, au Jour de la Résurrection sur ce qui les divisait.","translator":"Muhammad Hamidullah"},{"aya":"094","id":1458,"locale":"fr","sura":"010","text":"Et si tu es en doute sur ce que Nous avons fait descendre vers toi, interroge alors ceux qui lisent le Livre révélé avant toi. La vérité certes, t'est venue de ton Seigneur: ne sois donc point de ceux qui doutent.","translator":"Muhammad Hamidullah"},{"aya":"095","id":1459,"locale":"fr","sura":"010","text":"Et ne sois point de ceux qui traitent de mensonge les versets d'Allah. Tu serais alors du nombre des perdants.","translator":"Muhammad Hamidullah"},{"aya":"096","id":1460,"locale":"fr","sura":"010","text":"Ceux contre qui la parole (la menace) de ton Seigneur se réalisera ne croiront pas,","translator":"Muhammad Hamidullah"},{"aya":"097","id":1461,"locale":"fr","sura":"010","text":"même si tous les signes leur parvenaient, jusqu'à ce qu'ils voient le châtiment douloureux.","translator":"Muhammad Hamidullah"},{"aya":"098","id":1462,"locale":"fr","sura":"010","text":"Si seulement il y avait, à part le peuple de Yûnus (Jonas), une cité qui ait cru et à qui sa croyance eut ensuite profité! Lorsqu'ils eurent cru, Nous leur enlevâmes le châtiment d'ignominie dans la vie présente et leur donnâmes jouissance pour un certain temps.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s010-13.json","nextPage":"/fr/s010-15.json"}}