{"results":[{"aya":"015","id":1488,"locale":"fr","sura":"011","text":"Ceux qui veulent la vie présente avec sa parure, Nous les rétribuerons exactement selon leurs actions sur terre, sans que rien leur en soit diminué.","translator":"Muhammad Hamidullah"},{"aya":"016","id":1489,"locale":"fr","sura":"011","text":"Ceux-là qui n'ont rien, dans l'au-delà, que le Feu. Ce qu'ils auront fait ici-bas sera un échec, et sera vain ce qu'ils auront œuvré.","translator":"Muhammad Hamidullah"},{"aya":"017","id":1490,"locale":"fr","sura":"011","text":"Est-ce que celui qui se fonde sur une preuve évidente (le Coran) venant de son Seigneur et récitée par un témoin [l'archange Gabriel] de Sa part, cependant qu'avant lui [Muhammad] il y a le livre de Moïse tenant lieu de guide et de miséricorde... [est meilleur ou bien celui qui ne se fonde sur aucune preuve valable?]. Ceux-là y croient; mais quiconque d'entre les factions n'y croit pas, aura le Feu comme rendez-vous. Ne sois donc pas en doute au sujet de ceci (le Coran). Oui, c'est la vérité venant de ton Seigneur; mais la plupart des gens n'y croient pas.","translator":"Muhammad Hamidullah"},{"aya":"018","id":1491,"locale":"fr","sura":"011","text":"Et quel pire injuste que celui qui forge un mensonge contre Allah? Ceux-là seront présentés à leur Seigneur, et les témoins (les anges) diront: «Voilà ceux qui ont menti contre leur Seigneur». Que la malédiction d'Allah (frappe) les injustes,","translator":"Muhammad Hamidullah"},{"aya":"019","id":1492,"locale":"fr","sura":"011","text":"qui obstruent le sentier d'Allah (aux gens), cherchent à le rendre tortueux et ne croient pas en l'au-delà.","translator":"Muhammad Hamidullah"},{"aya":"020","id":1493,"locale":"fr","sura":"011","text":"Ceux-là ne peuvent réduire (Allah) à l'impuissance sur terre! Pas d'alliés pour eux en dehors d'Allah et leur châtiment sera doublé. Ils étaient incapables d'entendre; ils ne voyaient pas non plus.","translator":"Muhammad Hamidullah"},{"aya":"021","id":1494,"locale":"fr","sura":"011","text":"Ce sont ceux-là qui ont causé la perte de leurs propres âmes. Et leurs inventions (idoles) se sont éloignées d'eux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s011-2.json","nextPage":"/fr/s011-4.json"}}