{"results":[{"aya":"106","id":1579,"locale":"fr","sura":"011","text":"Ceux qui sont damnés seront dans le Feu où ils ont des soupirs et des sanglots.","translator":"Muhammad Hamidullah"},{"aya":"107","id":1580,"locale":"fr","sura":"011","text":"Pour y demeurer éternellement tant que dureront les cieux et la terre - à moins que ton Seigneur en décide autrement - car ton Seigneur fait absolument tout ce qu'Il veut.","translator":"Muhammad Hamidullah"},{"aya":"108","id":1581,"locale":"fr","sura":"011","text":"Et quant aux bienheureux, ils seront au Paradis, pour y demeurer éternellement tant que dureront les cieux et la terre - à moins que ton Seigneur n'en décide autrement - c'est là un don qui n'est jamais interrompu.","translator":"Muhammad Hamidullah"},{"aya":"109","id":1582,"locale":"fr","sura":"011","text":"Ne sois donc pas en doute au sujet de ce que ceux-là adorent. Ils n'adorent que comme leurs ancêtres adoraient auparavant. Et Nous leur donnerons la totalité de leur part, sans en rien retrancher.","translator":"Muhammad Hamidullah"},{"aya":"110","id":1583,"locale":"fr","sura":"011","text":"Et Nous avons déjà donné à Moïse le Livre. Il y eut des divergences à son sujet. S'il n'y avait pas un décret préalable de la part de ton Seigneur, tout aurait été décidé entre eux. Et ils sont, à son sujet pleins d'un doute troublant.","translator":"Muhammad Hamidullah"},{"aya":"111","id":1584,"locale":"fr","sura":"011","text":"Très certainement, ton Seigneur fera leur pleine rétribution à tous pour leurs œuvres... Il est Parfaitement Connaisseur de ce qu'ils font.","translator":"Muhammad Hamidullah"},{"aya":"112","id":1585,"locale":"fr","sura":"011","text":"Demeure sur le droit chemin comme il t'est commandé, ainsi que ceux qui sont revenus [à Allah] avec toi. Et ne commettez pas d'excès. Car vraiment Il observe ce que vous faites.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s011-15.json","nextPage":"/fr/s011-17.json"}}