{"results":[{"aya":"057","id":1530,"locale":"fr","sura":"011","text":"Si vous vous détournez... voilà que je vous ai transmis [le message] que j'étais chargé de vous faire parvenir. Et mon Seigneur vous remplacera par un autre peuple, sans que vous ne Lui nuisiez en rien, car mon Seigneur, est gardien par excellence sur toute chose».","translator":"Muhammad Hamidullah"},{"aya":"058","id":1531,"locale":"fr","sura":"011","text":"Et quand vint Notre Ordre, Nous sauvâmes par une miséricorde de Notre part, Hûd et ceux qui avec lui avaient cru. Et Nous les sauvâmes d'un terrible châtiment.","translator":"Muhammad Hamidullah"},{"aya":"059","id":1532,"locale":"fr","sura":"011","text":"Voilà les 'Aad. Ils avaient nié les signes (enseignements) de leur Seigneur, désobéi à Ses messagers et suivi le commandement de tout tyran entêté.","translator":"Muhammad Hamidullah"},{"aya":"060","id":1533,"locale":"fr","sura":"011","text":"Et ils furent poursuivis, ici-bas, d'une malédiction, ainsi qu'au Jour de la Résurrection. En vérité, les 'Aad n'ont pas cru en leur Seigneur. Que s'éloignent (périssent) les 'Aad, peuple de Hûd!","translator":"Muhammad Hamidullah"},{"aya":"061","id":1534,"locale":"fr","sura":"011","text":"Et (Nous avons envoyé) aux Thamûd, leur frère Sâlih qui dit: «O mon peuple, adorez Allah. Vous n'avez point de divinité en dehors de Lui. De la terre Il vous a créés, et Il vous l'a fait peupler (et exploiter). Implorez donc Son pardon, puis repentez-vous à Lui. Mon Seigneur est bien proche et Il répond toujours (aux appels)».","translator":"Muhammad Hamidullah"},{"aya":"062","id":1535,"locale":"fr","sura":"011","text":"Ils dirent: «O Sâlih, tu étais auparavant un espoir pour nous. Nous interdirais-tu d'adorer ce qu'adoraient nos ancêtres? Cependant, nous voilà bien dans un doute troublant au sujet de ce vers quoi tu nous invites».","translator":"Muhammad Hamidullah"},{"aya":"063","id":1536,"locale":"fr","sura":"011","text":"Il dit: «O mon peuple! Que vous en semble, si je m'appuie sur une preuve évidente émanant de mon Seigneur et s'Il m'a accordé, de Sa part, une miséricorde, qui donc me protègera contre Allah si je Lui désobéis? Vous ne ferez qu'accroître ma perte.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s011-8.json","nextPage":"/fr/s011-10.json"}}