{"results":[{"aya":"085","id":1558,"locale":"fr","sura":"011","text":"O mon peuple, faites équitablement pleine mesure et plein poids, ne dépréciez pas aux gens leurs valeurs et ne semez pas la corruption sur terre.","translator":"Muhammad Hamidullah"},{"aya":"086","id":1559,"locale":"fr","sura":"011","text":"Ce qui demeure auprès d'Allah est meilleur pour vous si vous êtes croyants! Et je ne suis pas un gardien pour vous».","translator":"Muhammad Hamidullah"},{"aya":"087","id":1560,"locale":"fr","sura":"011","text":"Ils dirent: «O Chuayb! Est-ce que ta prière te demande de nous faire abandonner ce qu'adoraient nos ancêtres, ou de ne plus faire de nos biens ce que nous voulons? Est-ce toi l'indulgent, le droit?»","translator":"Muhammad Hamidullah"},{"aya":"088","id":1561,"locale":"fr","sura":"011","text":"Il dit: «O mon peuple, voyez-vous si je me base sur une preuve évidente émanant de mon Seigneur, et s'Il m'attribue de Sa part une excellente donation?... Je ne veux nullement faire ce que je vous interdis. Je ne veux que la réforme, autant que je le puis. Et ma réussite ne dépend que d'Allah. En Lui je place ma confiance, et c'est vers Lui que je reviens repentant.","translator":"Muhammad Hamidullah"},{"aya":"089","id":1562,"locale":"fr","sura":"011","text":"O mon peuple, que votre répugnance et votre hostilité à mon égard ne vous entraînent pas à encourir les mêmes châtiments qui atteignirent le peuple de Noé, le peuple de Hûd, ou le peuple de Sâlih et (l'exemple du) peuple de Lot n'est pas éloigné de vous.","translator":"Muhammad Hamidullah"},{"aya":"090","id":1563,"locale":"fr","sura":"011","text":"Et implorez le pardon de votre Seigneur et repentez-vous à Lui. Mon Seigneur est vraiment Miséricordieux et plein d'amour».","translator":"Muhammad Hamidullah"},{"aya":"091","id":1564,"locale":"fr","sura":"011","text":"Ils dirent: «O Chuayb, nous ne comprenons pas grand chose à ce que tu dis; et vraiment nous te considérons comme un faible parmi nous. Si ce n'est ton clan, nous t'aurions certainement lapidé. Et rien ne nous empêche de t'atteindre».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s011-12.json","nextPage":"/fr/s011-14.json"}}