{"results":[{"aya":"008","id":1481,"locale":"fr","sura":"011","text":"Et si Nous retardons pour eux le châtiment jusqu'à une période fixée, ils diront: «Qu'est-ce qui le retient?» - Mais le jour où cela leur viendra, il ne sera pas détourné; d'eux et ce dont ils se moquaient les enveloppera.","translator":"Muhammad Hamidullah"},{"aya":"009","id":1482,"locale":"fr","sura":"011","text":"Et si Nous faisons goûter à l'homme une grâce de Notre part, et qu'ensuite Nous la lui arrachons, le voilà désespéré et ingrat.","translator":"Muhammad Hamidullah"},{"aya":"010","id":1483,"locale":"fr","sura":"011","text":"Et si Nous lui faisons goûter le bonheur, après qu'un malheur l'ait touché, il dira: «Les maux se sont éloignés de moi», et le voilà qui exulte, plein de gloriole.","translator":"Muhammad Hamidullah"},{"aya":"011","id":1484,"locale":"fr","sura":"011","text":"sauf ceux qui sont endurants et font de bonnes œuvres. Ceux-là obtiendront pardon et une grosse récompense.","translator":"Muhammad Hamidullah"},{"aya":"012","id":1485,"locale":"fr","sura":"011","text":"Il se peut que tu négliges une partie de ce qui t'est révélé, et que ta poitrine s'en sente compressée; parce qu'ils disent: «Que n'a-t-on fait descendre sur lui un trésor?» Ou bien: «Que n'est-il venu un Ange en sa compagnie?» - Tu n'es qu'un avertisseur. Et Allah est Le protecteur de toute chose.","translator":"Muhammad Hamidullah"},{"aya":"013","id":1486,"locale":"fr","sura":"011","text":"Ou bien ils disent: «Il l'a forgé [le Coran]» - Dis: «Apportez donc dix Sourates semblables à ceci, forgées (par vous). Et appelez qui vous pourrez (pour vous aider), hormis Allah, si vous êtes véridiques».","translator":"Muhammad Hamidullah"},{"aya":"014","id":1487,"locale":"fr","sura":"011","text":"S'ils ne vous répondent pas, sachez alors que c'est par la science d'Allah qu'il est descendu, et qu'il n'y a de divinité que Lui. Etes-vous soumis (à Lui)?","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s011.json","nextPage":"/fr/s011-3.json"}}