{"results":[{"aya":"043","id":1516,"locale":"fr","sura":"011","text":"Il répondit: «Je vais me réfugier vers un mont qui me protègera de l'eau». Et Noé lui dit: «Il n'y a aujourd'hui aucun protecteur contre l'ordre d'Allah. (Tous périront) sauf celui à qui Il fait miséricorde». Et les vagues s'interposèrent entre les deux, et le fils fut alors du nombre des noyés.","translator":"Muhammad Hamidullah"},{"aya":"044","id":1517,"locale":"fr","sura":"011","text":"Et il fut dit: «O terre, absorbe ton eau! Et toi, ciel, cesse [de pleuvoir]!» L'eau baissa, l'ordre fut exécuté et l'arche s'installa sur le Jûdi, et il fut dit: «Que disparaissent les gens pervers»!","translator":"Muhammad Hamidullah"},{"aya":"045","id":1518,"locale":"fr","sura":"011","text":"Et Noé invoqua son Seigneur et dit: «O mon Seigneur, certes mon fils est de ma famille et Ta promesse est vérité. Tu es le plus juste des juges».","translator":"Muhammad Hamidullah"},{"aya":"046","id":1519,"locale":"fr","sura":"011","text":"Il dit: «O Noé, il n'est pas de ta famille car il a commis un acte infâme. Ne me demande pas ce dont tu n'as aucune connaissance. Je t'exhorte afin que tu ne sois pas du nombre des ignorants».","translator":"Muhammad Hamidullah"},{"aya":"047","id":1520,"locale":"fr","sura":"011","text":"Alors Noé dit: «Seigneur, je cherche Ta protection contre toute demande de ce dont je n'ai aucune connaissance. Et si Tu ne me pardonnes pas et ne me fais pas miséricorde, je serai au nombre des perdants».","translator":"Muhammad Hamidullah"},{"aya":"048","id":1521,"locale":"fr","sura":"011","text":"Il fut dit: «O Noé, débarque avec Notre sécurité et Nos bénédictions sur toi et sur des communautés [issues] de ceux qui sont avec toi. Et il y (en) aura des communautés auxquelles Nous accorderons une jouissance temporaire; puis un châtiment douloureux venant de Nous les touchera».","translator":"Muhammad Hamidullah"},{"aya":"049","id":1522,"locale":"fr","sura":"011","text":"Voilà quelques nouvelles de l'Inconnaissable que Nous te révélons. Tu ne les savais pas, ni toi ni ton peuple, avant cela. Sois patient. La fin heureuse sera aux pieux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s011-6.json","nextPage":"/fr/s011-8.json"}}