{"results":[{"aya":"036","id":1509,"locale":"fr","sura":"011","text":"Et il fut révélé à Noé: «De ton peuple, il n'y aura plus de croyants que ceux qui ont déjà cru. Ne t'afflige pas de ce qu'ils faisaient.","translator":"Muhammad Hamidullah"},{"aya":"037","id":1510,"locale":"fr","sura":"011","text":"Et construis l'arche sous Nos yeux et d'après Notre révélation. Et ne M'interpelle plus au sujet des injustes, car ils vont être noyés».","translator":"Muhammad Hamidullah"},{"aya":"038","id":1511,"locale":"fr","sura":"011","text":"Et il construisait l'arche. Et chaque fois que des notables de son peuple passaient près de lui, ils se moquaient de lui. Il dit: «Si vous vous moquez de nous, eh bien, nous nous moquerons de vous, comme vous vous moquez [de nous].","translator":"Muhammad Hamidullah"},{"aya":"039","id":1512,"locale":"fr","sura":"011","text":"Et vous saurez bientôt à qui viendra un châtiment qui l'humiliera, et sur qui s'abattra un châtiment durable!»","translator":"Muhammad Hamidullah"},{"aya":"040","id":1513,"locale":"fr","sura":"011","text":"Puis, lorsque Notre commandement vint et que le four se mit à bouillonner [d'eau], Nous dîmes: «Charge [dans l'arche] un couple de chaque espèce ainsi que ta famille - sauf ceux contre qui le décret est déjà prononcé - et ceux qui croient». Or, ceux qui avaient cru avec lui étaient peu nombreux.","translator":"Muhammad Hamidullah"},{"aya":"041","id":1514,"locale":"fr","sura":"011","text":"Et il dit: «Montez dedans. Que sa course et son mouillage soient au nom d'Allah. Certes mon Seigneur est Pardonneur et Miséricordieux».","translator":"Muhammad Hamidullah"},{"aya":"042","id":1515,"locale":"fr","sura":"011","text":"Et elle vogua en les emportant au milieu des vagues comme des montagnes. Et Noé appela son fils, qui restait en un lieu écarté (non loin de l'arche): «O mon enfant, monte avec nous et ne reste pas avec les mécréants».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s011-5.json","nextPage":"/fr/s011-7.json"}}