{"results":[{"aya":"029","id":1502,"locale":"fr","sura":"011","text":"O mon peuple, je ne vous demande pas de richesse en retour. Mon salaire n'incombe qu'à Allah. Je ne repousserai point ceux qui ont cru, ils auront à rencontrer leur Seigneur. Mais je vous trouve des gens ignorants.","translator":"Muhammad Hamidullah"},{"aya":"030","id":1503,"locale":"fr","sura":"011","text":"O mon peuple, qui me secourra contre (la punition d') Allah si je les repousse? Ne vous souvenez-vous pas?","translator":"Muhammad Hamidullah"},{"aya":"031","id":1504,"locale":"fr","sura":"011","text":"Et je ne vous dis pas que je détiens les trésors d'Allah, je ne connais pas l'Inconnaissable, et je ne dis pas que je suis un Ange; et je ne dis pas non plus aux gens, que vos yeux méprisent, qu'Allah ne leur accordera aucune faveur; Allah connaît mieux ce qu'il y a dans leurs âmes. [Si je le leur disais], je serais du nombre des injustes.","translator":"Muhammad Hamidullah"},{"aya":"032","id":1505,"locale":"fr","sura":"011","text":"Ils dirent: «O Noé, tu as disputé avec nous et multiplié les discussions. Apporte-nous donc ce dont tu nous menaces, si tu es du nombre des véridiques».","translator":"Muhammad Hamidullah"},{"aya":"033","id":1506,"locale":"fr","sura":"011","text":"Il dit: «C'est Allah seul qui vous l'apportera - s'Il veut - et vous ne saurez y échapper.","translator":"Muhammad Hamidullah"},{"aya":"034","id":1507,"locale":"fr","sura":"011","text":"Et mon conseil ne vous profiterait pas, au cas où je voulais vous conseiller, et qu'Allah veuille vous égarer. Il est votre Seigneur, et c'est vers Lui que vous serez ramenés».","translator":"Muhammad Hamidullah"},{"aya":"035","id":1508,"locale":"fr","sura":"011","text":"Ou bien ils disent: il l'a inventé? Dis: «Si je l'ai inventé, que mon crime retombe sur moi! Et je suis innocent de vos criminelles accusations».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/fr/s011-4.json","nextPage":"/fr/s011-6.json"}}