{"results":[{"aya":"050","id":1646,"locale":"fr","sura":"012","text":"Et le roi dit: «Amenez-le moi». Puis, lorsque l'émissaire arriva auprès de lui, [Joseph] dit: «Retourne auprès de ton maître et demande-lui: «Quelle était la raison qui poussa les femmes à se couper les mains? Mon Seigneur connaît bien leur ruse».","translator":"Muhammad Hamidullah"},{"aya":"051","id":1647,"locale":"fr","sura":"012","text":"Alors, [le roi leur] dit: «Qu'est-ce donc qui vous a poussées à essayer de séduire Joseph?» Elles dirent: «A Allah ne plaise! Nous ne connaissons rien de mauvais contre lui». Et la femme d'Al-'Azize dit: «Maintenant la vérité s'est manifestée. C'est moi qui ai voulu le séduire. Et c'est lui, vraiment, qui est du nombre des véridiques!»","translator":"Muhammad Hamidullah"},{"aya":"052","id":1648,"locale":"fr","sura":"012","text":"«Cela afin qu'il sache que je ne l'ai pas trahi en son absence, et qu'en vérité Allah ne guide pas la ruse des traîtres.","translator":"Muhammad Hamidullah"},{"aya":"053","id":1649,"locale":"fr","sura":"012","text":"Je ne m'innocente cependant pas, car l'âme est très incitatrice au mal, à moins que mon Seigneur, par miséricorde, [ne la préserve du péché]. Mon Seigneur est certes Pardonneur et très Miséricordieux».","translator":"Muhammad Hamidullah"},{"aya":"054","id":1650,"locale":"fr","sura":"012","text":"Et le roi dit: «Amenez-le moi: je me le réserve pour moi-même». Et lorsqu'il lui eut parlé, il dit: «Tu es dès aujourd'hui près de nous, en une position d'autorité et de confiance».","translator":"Muhammad Hamidullah"},{"aya":"055","id":1651,"locale":"fr","sura":"012","text":"Et [Joseph] dit: «Assigne-moi les dépôts du territoire: je suis bon gardien et connaisseur».","translator":"Muhammad Hamidullah"},{"aya":"056","id":1652,"locale":"fr","sura":"012","text":"Ainsi avons-nous affermi (l'autorité de) Joseph dans ce territoire et il s'y installait là où il le voulait. Nous touchons de Notre miséricorde qui Nous voulons et ne faisons pas perdre aux hommes de bien le mérite [de leurs œuvres].","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s012-7.json","nextPage":"/fr/s012-9.json"}}