{"results":[{"aya":"078","id":1674,"locale":"fr","sura":"012","text":"- Ils dirent. «O Al-'Azize, il a un père très vieux; saisis-toi donc de l'un de nous, à sa place. Nous voyons que tu es vraiment du nombre des gens bienfaisants».","translator":"Muhammad Hamidullah"},{"aya":"079","id":1675,"locale":"fr","sura":"012","text":"- Il dit: «Qu'Allah nous garde de prendre un autre que celui chez qui nous avons trouvé notre bien! Nous serions alors vraiment injustes.»","translator":"Muhammad Hamidullah"},{"aya":"080","id":1676,"locale":"fr","sura":"012","text":"Puis, lorsqu'ils eurent perdu tout espoir [de ramener Benyamin] ils se concertèrent en secret. Leur aîné dit: «Ne savez-vous pas que votre père a pris de vous un engagement formel au nom d'Allah, et que déjà vous y avez manqué autrefois à propos de Joseph? Je ne quitterai point le territoire, jusqu'à ce que mon père me le permette ou qu'Allah juge en ma faveur, et Il est le meilleur des juges.","translator":"Muhammad Hamidullah"},{"aya":"081","id":1677,"locale":"fr","sura":"012","text":"Retournez à votre père et dites: «O notre père, ton fils a volé. Et nous n'attestons que ce que nous savons. Et nous n'étions nullement au courant de l'inconnu.","translator":"Muhammad Hamidullah"},{"aya":"082","id":1678,"locale":"fr","sura":"012","text":"Et interroge la ville où nous étions, ainsi que la caravane dans laquelle nous sommes arrivés. Nous disons réellement la vérité.»","translator":"Muhammad Hamidullah"},{"aya":"083","id":1679,"locale":"fr","sura":"012","text":"Alors [Jacob] dit: Vos âmes plutôt vous ont inspiré [d'entreprendre] quelque chose!... Oh! belle patience. Il se peut qu'Allah me les ramènera tous les deux. Car c'est Lui l'Omniscient, le Sage».","translator":"Muhammad Hamidullah"},{"aya":"084","id":1680,"locale":"fr","sura":"012","text":"Et il se détourna d'eux et dit: «Que mon chagrin est grand pour Joseph!» Et ses yeux blanchirent d'affliction. Et il était accablé.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s012-11.json","nextPage":"/fr/s012-13.json"}}