{"results":[{"aya":"071","id":1667,"locale":"fr","sura":"012","text":"Ils se retournèrent en disant: «Qu'avez-vous perdu?»","translator":"Muhammad Hamidullah"},{"aya":"072","id":1668,"locale":"fr","sura":"012","text":"Ils répondirent: «Nous cherchons la grande coupe du roi. La charge d'un chameau à qui l'apportera et j'en suis garant».","translator":"Muhammad Hamidullah"},{"aya":"073","id":1669,"locale":"fr","sura":"012","text":"«Par Allah, dirent-ils, vous savez certes que nous ne sommes pas venus pour semer la corruption sur le territoire et que nous ne sommes pas des voleurs».","translator":"Muhammad Hamidullah"},{"aya":"074","id":1670,"locale":"fr","sura":"012","text":"- Quelle sera donc la sanction si vous êtes des menteurs? (dirent-ils).","translator":"Muhammad Hamidullah"},{"aya":"075","id":1671,"locale":"fr","sura":"012","text":"Ils dirent: «La sanction infligée à celui dont les bagages de qui la coupe sera retrouvée est: [qu'il soit livré] lui-même [à titre d'esclave à la victime du vol]. C'est ainsi que nous punissons les malfaiteurs».","translator":"Muhammad Hamidullah"},{"aya":"076","id":1672,"locale":"fr","sura":"012","text":"[Joseph] commença par les sacs des autres avant celui de son frère; puis il la fit sortir du sac de son frère. Ainsi suggérâmes-Nous cet artifice à Joseph. Car il ne pouvait pas se saisir de son frère, selon la justice du roi, à moins qu'Allah ne l'eût voulu. Nous élevons en rang qui Nous voulons. Et au-dessus de tout homme détenant la science il y a un savant [plus docte que lui].","translator":"Muhammad Hamidullah"},{"aya":"077","id":1673,"locale":"fr","sura":"012","text":"Ils dirent: «S'il a commis un vol, un frère à lui auparavant a volé aussi.» Mais Joseph tint sa pensée secrète, et ne la leur dévoila pas. Il dit [en lui même]: «Votre position est bien pire encore! Et Allah connaît mieux ce que vous décrivez.»","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s012-10.json","nextPage":"/fr/s012-12.json"}}