{"results":[{"aya":"036","id":1632,"locale":"fr","sura":"012","text":"Deux valets entrèrent avec lui en prison. L'un d'eux dit: «Je me voyais [en rêve] pressant du raisin...» Et l'autre dit: «Et moi, je me voyais portant sur ma tête du pain dont les oiseaux mangeaient. Apprends-nous l'interprétation (de nos rêves), nous te voyons au nombre des bienfaisants».","translator":"Muhammad Hamidullah"},{"aya":"037","id":1633,"locale":"fr","sura":"012","text":"«La nourriture qui vous est attribuée ne vous parviendra point, dit-il, que je ne vous aie avisés de son interprétation [de votre nourriture] avant qu'elle ne vous arrive. Cela fait partie de ce que mon Seigneur m'a enseigné. Certes, j'ai abandonné la religion d'un peuple qui ne croit pas en Allah et qui nie la vie future».","translator":"Muhammad Hamidullah"},{"aya":"038","id":1634,"locale":"fr","sura":"012","text":"Et j'ai suivi la religion de mes ancêtres, Abraham, Isaac et Jacob. Il ne nous convient pas d'associer à Allah quoi que ce soit. Ceci est une grâce d'Allah sur nous et sur tout le monde; mais la plupart des gens ne sont pas reconnaissants.","translator":"Muhammad Hamidullah"},{"aya":"039","id":1635,"locale":"fr","sura":"012","text":"O mes deux compagnons de prison! Qui est le meilleur: des Seigneurs éparpillés ou Allah, l'Unique, le Dominateur suprême?","translator":"Muhammad Hamidullah"},{"aya":"040","id":1636,"locale":"fr","sura":"012","text":"Vous n'adorez, en dehors de Lui, que des noms que vous avez inventés, vous et vos ancêtres, et à l'appui desquels Allah n'a fait descendre aucune preuve. Le pouvoir n'appartient qu'à Allah. Il vous a commandé de n'adorer que Lui. Telle est la religion droite; mais la plupart des gens ne savent pas.","translator":"Muhammad Hamidullah"},{"aya":"041","id":1637,"locale":"fr","sura":"012","text":"O mes deux compagnons de prison! L'un de vous donnera du vin à boire à son maître; quant à l'autre, il sera crucifié, et les oiseaux mangeront de sa tête. L'affaire sur laquelle vous me consultez est déjà décidée.»","translator":"Muhammad Hamidullah"},{"aya":"042","id":1638,"locale":"fr","sura":"012","text":"Et il dit à celui des deux dont il pensait qu'il serait délivré: «Parle de moi auprès de ton maître». Mais le Diable fit qu'il oublia de rappeler (le cas de Joseph) à son maître. Joseph resta donc en prison quelques années.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s012-5.json","nextPage":"/fr/s012-7.json"}}