{"results":[{"aya":"015","id":1611,"locale":"fr","sura":"012","text":"Et lorsqu'ils l'eurent emmené, et se furent mis d'accord pour le jeter dans les profondeurs invisibles du puits, Nous lui révélâmes: «Tu les informeras sûrement de cette affaire sans qu'ils s'en rendent compte».","translator":"Muhammad Hamidullah"},{"aya":"016","id":1612,"locale":"fr","sura":"012","text":"Et ils vinrent à leur père, le soir, en pleurant.","translator":"Muhammad Hamidullah"},{"aya":"017","id":1613,"locale":"fr","sura":"012","text":"Ils dirent: «O notre père, nous sommes allés faire une course, et nous avons laissé Joseph auprès de nos effets; et le loup l'a dévoré. Tu ne nous croiras pas, même si nous disons la vérité».","translator":"Muhammad Hamidullah"},{"aya":"018","id":1614,"locale":"fr","sura":"012","text":"Ils apportèrent sa tunique tachée d'un faux sang. Il dit: «Vos âmes, plutôt, vous ont suggéré quelque chose... [Il ne me reste plus donc] qu'une belle patience! C'est Allah qu'il faut appeler au secours contre ce que vous racontez!»","translator":"Muhammad Hamidullah"},{"aya":"019","id":1615,"locale":"fr","sura":"012","text":"Or, vint une caravane. Ils envoyèrent leur chercheur d'eau, qui fit descendre son seau. Il dit: «Bonne nouvelle! Voilà un garçon!» Et ils le dissimulèrent [pour le vendre] telle une marchandise. Allah cependant savait fort bien ce qu'ils faisaient.","translator":"Muhammad Hamidullah"},{"aya":"020","id":1616,"locale":"fr","sura":"012","text":"Et ils le vendirent à vil prix: pour quelques dirhams comptés. Ils le considéraient comme indésirable.","translator":"Muhammad Hamidullah"},{"aya":"021","id":1617,"locale":"fr","sura":"012","text":"Et celui qui l'acheta était de l'Egypte. Il dit à sa femme: «Accorde lui une généreuse hospitalité. Il se peut qu'il nous soit utile ou que nous l'adoptions comme notre enfant.» Ainsi avons-nous raffermi Joseph dans le pays et nous lui avons appris l'interprétation des rêves. Et Allah est souverain en Son Commandement: mais la plupart des gens ne savent pas.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s012-2.json","nextPage":"/fr/s012-4.json"}}