{"results":[{"aya":"099","id":1695,"locale":"fr","sura":"012","text":"Lorsqu'ils s'introduisirent auprès de Joseph, celui-ci accueillit ses père et mère, et leur dit: «Entrez en Egypte, en toute sécurité, si Allah le veut!»","translator":"Muhammad Hamidullah"},{"aya":"100","id":1696,"locale":"fr","sura":"012","text":"Et il éleva ses parents sur le trône, et tous tombèrent devant lui, prosternés. Et il dit: «O mon père, voilà l'interprétation de mon rêve de jadis. Allah l'a bel et bien réalisé... Et Il m'a certainement fait du bien quand Il m'a fait sortir de prison et qu'Il vous a fait venir de la campagne, [du désert], après que le Diable ait suscité la discorde entre mes frères et moi. Mon Seigneur est plein de douceur pour ce qu'Il veut. Et c'est Lui l'Omniscient, le Sage.","translator":"Muhammad Hamidullah"},{"aya":"101","id":1697,"locale":"fr","sura":"012","text":"O mon Seigneur, Tu m'as donné du pouvoir et m'as enseigné l'interprétation des rêves. [C'est Toi Le] Créateur des cieux et de la terre, Tu es mon patron, ici-bas et dans l'au-delà. Fais-moi mourir en parfaite soumission et fais moi rejoindre les vertueux.","translator":"Muhammad Hamidullah"},{"aya":"102","id":1698,"locale":"fr","sura":"012","text":"Ce sont là des récits inconnus que Nous te révélons. Et tu n'étais pas auprès d'eux quand ils se mirent d'accord pour comploter.","translator":"Muhammad Hamidullah"},{"aya":"103","id":1699,"locale":"fr","sura":"012","text":"Et la plupart des gens ne sont pas croyants malgré ton désir ardent.","translator":"Muhammad Hamidullah"},{"aya":"104","id":1700,"locale":"fr","sura":"012","text":"Et tu ne leur demandes aucun salaire pour cela. Ce n'est là qu'un rappel adressé à l'univers.","translator":"Muhammad Hamidullah"},{"aya":"105","id":1701,"locale":"fr","sura":"012","text":"Et dans les cieux et sur la terre, que de signes auprès desquels les gens passent, en s'en détournant!","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s012-14.json","nextPage":"/fr/s012-16.json"}}