{"results":[{"aya":"022","id":1618,"locale":"fr","sura":"012","text":"Et quand il eut atteint sa maturité Nous lui accordâmes sagesse et savoir. C'est ainsi que nous récompensons les bienfaisants.","translator":"Muhammad Hamidullah"},{"aya":"023","id":1619,"locale":"fr","sura":"012","text":"Or celle [Zulikha] qui l'avait reçu dans sa maison essaya de le séduire. Et elle ferma bien les portes et dit: «Viens, (je suis prête pour toi!)» - Il dit: «Qu'Allah me protège! C'est mon maître qui m'a accordé un bon asile. Vraiment les injustes ne réussissent pas».","translator":"Muhammad Hamidullah"},{"aya":"024","id":1620,"locale":"fr","sura":"012","text":"Et, elle le désira. Et il l'aurait désirée n'eût été ce qu'il vit comme preuve évidente de son Seigneur. Ainsi [Nous avons agi] pour écarter de lui le mal et la turpitude. Il était certes un de Nos serviteurs élus.","translator":"Muhammad Hamidullah"},{"aya":"025","id":1621,"locale":"fr","sura":"012","text":"Et tous deux coururent vers la porte, et elle lui déchira sa tunique par derrière. Ils trouvèrent le mari [de cette femme] à la porte. Elle dit: «Quelle serait la punition de quiconque a voulu faire du mal à ta famille, sinon la prison, ou un châtiment douloureux?»","translator":"Muhammad Hamidullah"},{"aya":"026","id":1622,"locale":"fr","sura":"012","text":"[Joseph] dit: «C'est elle qui a voulu me séduire». Et un témoin, de la famille de celle-ci témoigna: «Si sa tunique [à lui] est déchirée par devant, alors c'est elle qui dit la vérité, tandis qu'il est du nombre des menteurs.","translator":"Muhammad Hamidullah"},{"aya":"027","id":1623,"locale":"fr","sura":"012","text":"Mais si sa tunique est déchirée par derrière, alors c'est elle qui mentit, tandis qu'il est du nombre des véridiques».","translator":"Muhammad Hamidullah"},{"aya":"028","id":1624,"locale":"fr","sura":"012","text":"Puis, quand il (le mari) vit la tunique déchirée par derrière, il dit: «C'est bien de votre ruse de femmes! Vos ruses sont vraiment énormes!","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s012-3.json","nextPage":"/fr/s012-5.json"}}