{"results":[{"aya":"029","id":1625,"locale":"fr","sura":"012","text":"Joseph, ne pense plus à cela! Et toi, (femme), implore le pardon pour ton péché car tu es fautive».","translator":"Muhammad Hamidullah"},{"aya":"030","id":1626,"locale":"fr","sura":"012","text":"Et dans la ville, des femmes dirent: «la femme d'Al-'Azize essaye de séduire son valet! Il l'a vraiment rendue folle d'amour. Nous la trouvons certes dans un égarement évident.","translator":"Muhammad Hamidullah"},{"aya":"031","id":1627,"locale":"fr","sura":"012","text":"Lorsqu'elle eut entendu leur fourberie, elle leur envoya [des invitations,] et prépara pour elles une collation; et elle remit à chacune d'elles un couteau. Puis elle dit: «Sors devant elles, (Joseph!)» - Lorsqu'elles le virent, elles l'admirèrent, se coupèrent les mains et dirent: «A Allah ne plaise! Ce n'est pas un être humain, ce n'est qu'un ange noble!»","translator":"Muhammad Hamidullah"},{"aya":"032","id":1628,"locale":"fr","sura":"012","text":"Elle dit: «Voilà donc celui à propos duquel vous me blâmiez. J'ai essayé de le séduire mais il s'en défendit fermement. Or, s'il ne fait pas ce que je lui commande, il sera très certainement emprisonné et sera certes parmi les humiliés».","translator":"Muhammad Hamidullah"},{"aya":"033","id":1629,"locale":"fr","sura":"012","text":"Il dit: «O mon Seigneur, la prison m'est préférable à ce à quoi elles m'invitent. Et si Tu n'écartes pas de moi leur ruse, je pencherai vers elles et serai du nombre des ignorants» [des pécheurs].","translator":"Muhammad Hamidullah"},{"aya":"034","id":1630,"locale":"fr","sura":"012","text":"Son Seigneur l'exauça donc, et éloigna de lui leur ruse. C'est Lui, vraiment, qui est l'Audient et l'Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"035","id":1631,"locale":"fr","sura":"012","text":"Puis, après qu'ils eurent vu les preuves (de son innocence), il leur sembla qu'ils devaient l'emprisonner pour un temps.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s012-4.json","nextPage":"/fr/s012-6.json"}}