{"results":[{"aya":"015","id":1722,"locale":"fr","sura":"013","text":"Et c'est à Allah que se prosternent, bon gré mal gré, tous ceux qui sont dans les cieux et sur la terre, ainsi que leurs ombres, au début et à la fin de la journée.","translator":"Muhammad Hamidullah"},{"aya":"016","id":1723,"locale":"fr","sura":"013","text":"Dis: «Qui est le Seigneur des cieux et de la terre?» Dis: «Allah». Dis: «Et prendrez-vous en dehors de Lui, des maîtres qui ne détiennent pour eux-mêmes ni bien ni mal?» Dis: «Sont-ils égaux, l'aveugle et celui qui voit? Ou sont-elles égales, les ténèbres et la lumière? Ou donnent-ils à Allah des associés qui créent comme Sa création au point que les deux créations se soient confondues à eux? Dis: «Allah est le Créateur de toute chose, et c'est Lui l'Unique, le Dominateur suprême».","translator":"Muhammad Hamidullah"},{"aya":"017","id":1724,"locale":"fr","sura":"013","text":"Il a fait descendre une eau du ciel à laquelle des vallées servent de lit, selon leur grandeur. Le flot débordé a charrié une écume flottante; et semblable à celle-ci est [l'] écume provenant de ce qu'on porte à fusion, dans le feu pour [fabriquer] des bijoux et des ustensiles. Ainsi Allah représente en parabole la Vérité et le Faux: l'écume [du torrent et du métal fondu] s'en va, au rebut, tandis que [l'eau et les objets] utiles aux Hommes demeurent sur la terre. Ainsi Allah propose des paraboles.","translator":"Muhammad Hamidullah"},{"aya":"018","id":1725,"locale":"fr","sura":"013","text":"La meilleure [fin] est pour ceux qui répondent à [l'appel] de leur Seigneur. Et quant à ceux qui ne Lui répondent pas, s'ils avaient tout ce qui est sur la terre, et autant encore, ils l'offriraient en rançon. Ceux-là auront le détestable rendement de compte et l'Enfer sera leur refuge. Quel détestable lit de repos!","translator":"Muhammad Hamidullah"},{"aya":"019","id":1726,"locale":"fr","sura":"013","text":"Celui qui sait que ce qui t'est révélé de la part de ton Seigneur est la vérité, est-il semblable à l'aveugle? Seuls les gens doués d'intelligence réfléchissent bien,","translator":"Muhammad Hamidullah"},{"aya":"020","id":1727,"locale":"fr","sura":"013","text":"ceux qui remplissent leur engagement envers Allah et ne violent pas le pacte,","translator":"Muhammad Hamidullah"},{"aya":"021","id":1728,"locale":"fr","sura":"013","text":"qui unissent ce qu'Allah a commandé d'unir, redoutent leur Seigneur et craignent une malheureuse reddition de compte,","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/fr/s013-2.json","nextPage":"/fr/s013-4.json"}}