{"results":[{"aya":"022","id":1729,"locale":"fr","sura":"013","text":"et qui endurent dans la recherche de l'agrément d'Allah, accomplissent la Salât et dépensent (dans le bien), en secret et en public, de ce que Nous leur avons attribué, et repoussent le mal par le bien. A ceux-là, la bonne demeure finale,","translator":"Muhammad Hamidullah"},{"aya":"023","id":1730,"locale":"fr","sura":"013","text":"les jardins d'Eden, où ils entreront, ainsi que tous ceux de leurs ascendants, conjoints et descendants, qui ont été de bons croyants. De chaque porte, les Anges entreront auprès d'eux:","translator":"Muhammad Hamidullah"},{"aya":"024","id":1731,"locale":"fr","sura":"013","text":"- «Paix sur vous, pour ce que vous avez enduré!» - Comme est bonne votre demeure finale!»","translator":"Muhammad Hamidullah"},{"aya":"025","id":1732,"locale":"fr","sura":"013","text":"[Mais] ceux qui violent leur pacte avec Allah après l'avoir engagé, et rompent ce qu'Allah a commandé d'unir et commettent le désordre sur terre, auront la malédiction et la mauvaise demeure.","translator":"Muhammad Hamidullah"},{"aya":"026","id":1733,"locale":"fr","sura":"013","text":"Allah étend largement Ses dons ou [les] restreint à qui Il veut. Ils se réjouissent de la vie sur terre, mais la vie d'ici-bas ne paraîtra que comme une jouissance éphémère en comparaison de l'au-delà.","translator":"Muhammad Hamidullah"},{"aya":"027","id":1734,"locale":"fr","sura":"013","text":"Ceux qui ont mécru disent: «Pourquoi n'a-t-on pas descendu sur lui (Muhammad) un miracle venant de son Seigneur?» Dis: «En vérité, Allah égare qui Il veut; et Il guide vers Lui celui qui se repent,","translator":"Muhammad Hamidullah"},{"aya":"028","id":1735,"locale":"fr","sura":"013","text":"ceux qui ont cru, et dont les cœurs se tranquillisent à l'évocation d'Allah». Certes, c'est par l'évocation d'Allah que les cœurs se tranquillisent.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/fr/s013-3.json","nextPage":"/fr/s013-5.json"}}