{"results":[{"aya":"029","id":1736,"locale":"fr","sura":"013","text":"Ceux qui croient et font de bonnes œuvres, auront le plus grand bien et aussi le plus bon retour.","translator":"Muhammad Hamidullah"},{"aya":"030","id":1737,"locale":"fr","sura":"013","text":"Ainsi Nous t'envoyons dans une communauté - que d'autres communautés ont précédée - pour que tu leur récites ce que Nous te révélons [le Coran], cependant qu'ils ne croient pas au Tout Miséricordieux. Dis: «C'est Lui mon Seigneur. Pas d'autre divinité à part Lui. En Lui je place ma confiance. Et à Lui je me repens».","translator":"Muhammad Hamidullah"},{"aya":"031","id":1738,"locale":"fr","sura":"013","text":"S'il y avait un Coran à mettre les montagnes en marche, à fendre la terre ou à faire parler les morts (ce serait celui-ci). C'est plutôt à Allah le commandement tout entier. Les croyants ne savent-ils pas que, si Allah voulait, Il aurait dirigé tous les hommes vers le droit chemin. Cependant, ceux qui ne croient pas ne manqueront pas, pour prix de ce qu'ils font, d'être frappés par un cataclysme, ou [qu'un cataclysme] s'abattra près de leurs demeures jusqu'à ce que vienne la promesse d'Allah. Car Allah, ne manque pas à Sa promesse.","translator":"Muhammad Hamidullah"},{"aya":"032","id":1739,"locale":"fr","sura":"013","text":"On s'est certes moqué des messagers avant toi. Alors, J'ai donné un répit aux mécréants. Ensuite, Je les ai saisis. Et quel fut Mon châtiment!","translator":"Muhammad Hamidullah"},{"aya":"033","id":1740,"locale":"fr","sura":"013","text":"Est-ce que Celui qui observe ce que chaque âme acquiert [est semblable aux associés?...] Et pourtant ils donnent des associés à Allah. Dis [leur:] «Nommez-les. Ou essayez-vous de Lui apprendre ce qu'Il ne connaît pas sur la terre? Ou avez-vous été simplement séduits par de faux noms?» En fait, on a embelli aux mécréants leur stratagème et on les a empêchés de prendre le droit chemin. Et quiconque Allah laisse égarer, n'a plus personne pour le guider.","translator":"Muhammad Hamidullah"},{"aya":"034","id":1741,"locale":"fr","sura":"013","text":"Un châtiment les atteindra dans la vie présente. Le châtiment de l'au-delà sera cependant plus écrasant et ils n'auront nul protecteur contre Allah.","translator":"Muhammad Hamidullah"},{"aya":"035","id":1742,"locale":"fr","sura":"013","text":"Tel est le paradis qui a été promis aux pieux: sous lequel coulent les ruisseaux; ses fruits sont perpétuels, ainsi que son ombrage. Voilà la fin de ceux qui pratiquent la piété, tandis que la fin des mécréants sera le Feu.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/fr/s013-4.json","nextPage":"/fr/s013-6.json"}}