{"results":[{"aya":"008","id":1758,"locale":"fr","sura":"014","text":"Et Moïse dit: «Si vous êtes ingrats, vous ainsi que tous ceux qui sont sur terre, [sachez] qu'Allah Se suffit à Lui-même et qu'Il est digne de louange.","translator":"Muhammad Hamidullah"},{"aya":"009","id":1759,"locale":"fr","sura":"014","text":"Ne vous est-il pas parvenu le récit de ceux d'avant vous, du peuple de Noé, des `Aad, des Thamud et de ceux qui vécurent après eux, et que seul Allah connaît? Leurs messagers vinrent à eux avec des preuves, mais ils dirent, ramenant leurs mains à leurs bouches: «Nous ne croyons pas [au message] avec lequel vous avez été envoyés et nous sommes, au sujet de ce à quoi vous nous appelez, dans un doute vraiment troublant».","translator":"Muhammad Hamidullah"},{"aya":"010","id":1760,"locale":"fr","sura":"014","text":"Leurs messagers dirent: «Y a-t-il un doute au sujet d'Allah, Créateur des cieux et de la terre, qui vous appelle pour vous pardonner une partie de vos péchés et vous donner un délai jusqu'à un terme fixé?» [Les mécréants] répondirent: «Vous n'êtes que des hommes comme nous. Vous voulez nous empêcher de ce que nos ancêtres adoraient. Apportez-nous donc une preuve évidente».","translator":"Muhammad Hamidullah"},{"aya":"011","id":1761,"locale":"fr","sura":"014","text":"Leurs messagers leur dirent: «Certes, nous ne sommes que des humains comme vous. Mais Allah favorise qui Il veut parmi Ses serviteurs. Il ne nous appartient de vous apporter quelque preuve, que par la permission d'Allah. Et c'est en Allah que les croyants doivent placer leur confiance.","translator":"Muhammad Hamidullah"},{"aya":"012","id":1762,"locale":"fr","sura":"014","text":"Et qu'aurions-nous à ne pas placer notre confiance en Allah, alors qu'Il nous a guidés sur les sentiers [que nous devions suivre]? Nous endurerons sûrement la persécution que vous nous infligez. Et ceux qui ont confiance en Allah s'en remettent entièrement à Lui.»","translator":"Muhammad Hamidullah"},{"aya":"013","id":1763,"locale":"fr","sura":"014","text":"Et ceux qui ont mécru dirent à leurs messagers: «Nous vous expulserons certainement de notre territoire, à moins que vous ne réintégriez notre religion!» Alors, leur Seigneur leur révéla: «Assurément Nous anéantirons les injustes,","translator":"Muhammad Hamidullah"},{"aya":"014","id":1764,"locale":"fr","sura":"014","text":"et vous établirons dans le pays après eux. Cela est pour celui qui craint Ma présence et craint Ma menace».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fr/s014.json","nextPage":"/fr/s014-3.json"}}