{"results":[{"aya":"022","id":1772,"locale":"fr","sura":"014","text":"Et quand tout sera accompli, le Diable dira: «Certes, Allah vous avait fait une promesse de vérité; tandis que moi, je vous ai fait une promesse que je n'ai pas tenue. Je n'avais aucune autorité sur vous si ce n'est que je vous ai appelés, et que vous m'avez répondu. Ne me faites donc pas de reproches; mais faites-en à vous-mêmes. Je ne vous suis d'aucun secours et vous ne m'êtes d'aucun secours. Je vous renie de m'avoir jadis associé [à Allah]». Certes, un châtiment douloureux attend les injustes [les associateurs].","translator":"Muhammad Hamidullah"},{"aya":"023","id":1773,"locale":"fr","sura":"014","text":"Et on fera entrer ceux qui croient et font de bonnes œuvres, dans les jardins sous lesquels coulent les ruisseaux, pour y demeurer éternellement, par permission de leur Seigneur. Et là, leur salutation sera: «Salâm» (Paix).","translator":"Muhammad Hamidullah"},{"aya":"024","id":1774,"locale":"fr","sura":"014","text":"N'as-tu pas vu comment Allah propose en parabole une bonne parole pareille à un bel arbre dont la racine est ferme et la ramure s'élançant dans le ciel?","translator":"Muhammad Hamidullah"},{"aya":"025","id":1775,"locale":"fr","sura":"014","text":"Il donne à tout instant ses fruits, par la grâce de son Seigneur. Allah propose des paraboles à l'intention des gens afin qu'ils s'exhortent.","translator":"Muhammad Hamidullah"},{"aya":"026","id":1776,"locale":"fr","sura":"014","text":"Et une mauvaise parole est pareille à un mauvais arbre, déraciné de la surface de la terre et qui n'a point de stabilité.","translator":"Muhammad Hamidullah"},{"aya":"027","id":1777,"locale":"fr","sura":"014","text":"Allah affermit les croyants par une parole ferme, dans la vie présente et dans l'au-delà. Tandis qu'Il égare les injustes. Et Allah fait ce qu'Il veut.","translator":"Muhammad Hamidullah"},{"aya":"028","id":1778,"locale":"fr","sura":"014","text":"Ne vois-tu point ceux qui troquent les bienfaits d'Allah contre l'ingratitude et établissent leur peuple dans la demeure de la perdition","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fr/s014-3.json","nextPage":"/fr/s014-5.json"}}