{"results":[{"aya":"085","id":1986,"locale":"fr","sura":"016","text":"Et quand les injustes verront le châtiment, on ne leur accordera ni allégement ni répit.","translator":"Muhammad Hamidullah"},{"aya":"086","id":1987,"locale":"fr","sura":"016","text":"Quand les associateurs verront ceux qu'ils associaient à Allah, ils diront: «O notre Seigneur, voilà nos divinités que nous invoquions en dehors de Toi». Mais [leurs associés] leur adresseront la parole: «Vous êtes assurément des menteurs».","translator":"Muhammad Hamidullah"},{"aya":"087","id":1988,"locale":"fr","sura":"016","text":"Ils offriront ce jour-là à Allah la soumission, et ce qu'ils avaient inventé sera perdu pour eux.","translator":"Muhammad Hamidullah"},{"aya":"088","id":1989,"locale":"fr","sura":"016","text":"Ceux qui ne croyaient pas et obstruaient le sentier d'Allah, Nous leur ajouterons châtiment sur châtiment, pour la corruption qu'ils semaient (sur terre).","translator":"Muhammad Hamidullah"},{"aya":"089","id":1990,"locale":"fr","sura":"016","text":"Et le jour où dans chaque communauté, Nous susciterons parmi eux-mêmes un témoin contre eux, Et Nous t'emmenerons [Muhammad] comme témoin contre ceux-ci. Et Nous avons fait descendre sur toi le Livre, comme un exposé explicite de toute chose, ainsi qu'un guide, une grâce et une bonne annonce aux Musulmans.","translator":"Muhammad Hamidullah"},{"aya":"090","id":1991,"locale":"fr","sura":"016","text":"Certes, Allah commande l'équité, la bienfaisance et l'assistance aux proches. Et Il interdit la turpitude, l'acte répréhensible et la rébellion. Il vous exhorte afin que vous vous souveniez.","translator":"Muhammad Hamidullah"},{"aya":"091","id":1992,"locale":"fr","sura":"016","text":"Soyez fidèles au pacte d'Allah après l'avoir contracté et ne violez pas vos serments après les avoir solennellement prêtés et avoir pris Allah comme garant [de votre bonne foi]. Vraiment Allah sait ce que vous faites!","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s016-12.json","nextPage":"/fr/s016-14.json"}}