{"results":[{"aya":"064","id":1965,"locale":"fr","sura":"016","text":"Et Nous n'avons fait descendre sur toi le Livre qu'afin que tu leur montres clairement le motif de leur dissension, de même qu'un guide et une miséricorde pour des gens croyants.","translator":"Muhammad Hamidullah"},{"aya":"065","id":1966,"locale":"fr","sura":"016","text":"Allah a fait descendre du ciel une eau avec laquelle Il revivifie la terre après sa mort. Il y a vraiment là une preuve pour des gens qui entendent.","translator":"Muhammad Hamidullah"},{"aya":"066","id":1967,"locale":"fr","sura":"016","text":"Il y a certes un enseignement pour vous dans les bestiaux: Nous vous abreuvons de ce qui est dans leurs ventres, - [un produit] extrait du [mélange] des excréments [intestinaux] et du sang - un lait pur, délicieux pour les buveurs.","translator":"Muhammad Hamidullah"},{"aya":"067","id":1968,"locale":"fr","sura":"016","text":"Des fruits des palmiers et des vignes, vous retirez une boisson enivrante et un aliment excellent. Il y a vraiment là un signe pour des gens qui raisonnent.","translator":"Muhammad Hamidullah"},{"aya":"068","id":1969,"locale":"fr","sura":"016","text":"[Et voilà] ce que ton Seigneur révéla aux abeilles: «Prenez des demeures dans les montagnes, les arbres, et les treillages que [les hommes] font.","translator":"Muhammad Hamidullah"},{"aya":"069","id":1970,"locale":"fr","sura":"016","text":"Puis mangez de toute espèce de fruits, et suivez les sentiers de votre Seigneur, rendus faciles pour vous. De leur ventre, sort une liqueur, aux couleurs variées, dans laquelle il y a une guérison pour les gens. Il y a vraiment là une preuve pour des gens qui réfléchissent.","translator":"Muhammad Hamidullah"},{"aya":"070","id":1971,"locale":"fr","sura":"016","text":"Allah vous a créés! Puis Il vous fera mourir. Tel parmi vous sera reconduit jusqu'à l'âge le plus vil, de sorte qu'après avoir su, il arrive à ne plus rien savoir. Allah est, certes, Omniscient et Omnipotent.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s016-9.json","nextPage":"/fr/s016-11.json"}}