{"results":[{"aya":"029","id":1930,"locale":"fr","sura":"016","text":"Entrez donc par les portes de l'Enfer pour y demeurer éternellement. Combien est mauvaise la demeure des orgueilleux!","translator":"Muhammad Hamidullah"},{"aya":"030","id":1931,"locale":"fr","sura":"016","text":"Et on dira à ceux qui étaient pieux: «Qu'a fait descendre votre Seigneur?» Ils diront: «Un bien». Ceux qui font les bonnes œuvres auront un bien ici-bas; mais la demeure de l'au-delà est certes meilleure. Combien agréable sera la demeure des pieux!","translator":"Muhammad Hamidullah"},{"aya":"031","id":1932,"locale":"fr","sura":"016","text":"Les jardins du séjour (éternel), où ils entreront et sous lesquels coulent les ruisseaux. Ils auront là ce qu'ils voudront; c'est ainsi qu'Allah récompense les pieux.","translator":"Muhammad Hamidullah"},{"aya":"032","id":1933,"locale":"fr","sura":"016","text":"Ceux dont les Anges reprennent l'âme - alors qu'ils sont bons - [les Anges leur] disent: «Paix sur vous! Entrez au Paradis, pour ce que vous faisiez».","translator":"Muhammad Hamidullah"},{"aya":"033","id":1934,"locale":"fr","sura":"016","text":"[Les infidèles] attendent-ils que les Anges leur viennent, ou que survienne l'ordre de ton Seigneur? Ainsi agissaient les gens avant eux. Allah ne les a pas lésés; mais ils faisaient du tort à eux-mêmes.","translator":"Muhammad Hamidullah"},{"aya":"034","id":1935,"locale":"fr","sura":"016","text":"Les méfaits qu'ils accomplissaient les atteindront, et ce dont ils se moquaient les cernera de toutes parts.","translator":"Muhammad Hamidullah"},{"aya":"035","id":1936,"locale":"fr","sura":"016","text":"Et les associateurs dirent: «Si Allah avait voulu, nous n'aurions pas adoré quoi que ce soit en dehors de Lui, ni nous ni nos ancêtres; et nous n'aurions rien interdit qu'Il n'ait interdit Lui-même». Ainsi agissaient les gens avant eux. N'incombe-t-il aux messagers sinon de transmettre le message en toute clarté?","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s016-4.json","nextPage":"/fr/s016-6.json"}}