{"results":[{"aya":"078","id":1979,"locale":"fr","sura":"016","text":"Et Allah vous a fait sortir des ventres de vos mères, dénués de tout savoir, et vous a donné l'ouïe, les yeux et les cœurs (l'intelligence), afin que vous; soyez reconnaissants.","translator":"Muhammad Hamidullah"},{"aya":"079","id":1980,"locale":"fr","sura":"016","text":"N'ont-ils pas vu les oiseaux assujettis [au vol] dans l'atmosphère du ciel sans que rien ne les retienne en dehors d'Allah? Il y a vraiment là des preuves pour des gens qui croient.","translator":"Muhammad Hamidullah"},{"aya":"080","id":1981,"locale":"fr","sura":"016","text":"Et Allah vous a fait de vos maisons une habitation, tout comme Il vous a procuré des maisons faites de peaux de bêtes que vous trouvez légères, le jour où vous vous déplacez et le jour où vous vous campez. De leur laine, de leur poil et de leur crin (Il vous a procuré) des effets et des objets dont vous jouissez pour un certain délai.","translator":"Muhammad Hamidullah"},{"aya":"081","id":1982,"locale":"fr","sura":"016","text":"Et de ce qu'Il a créé, Allah vous a procuré des ombres. Et Il vous a procuré des abris dans les montagnes. Et Il vous a procuré des vêtements qui vous protègent de la chaleur, ainsi que des vêtements [cuirasses, armures] qui vous protègent de votre propre violence. C'est ainsi qu'Allah parachève sur vous Son bienfait, peut-être que vous vous soumettez.","translator":"Muhammad Hamidullah"},{"aya":"082","id":1983,"locale":"fr","sura":"016","text":"S'ils se détournent... il ne t'incombe que la communication claire.","translator":"Muhammad Hamidullah"},{"aya":"083","id":1984,"locale":"fr","sura":"016","text":"Ils reconnaissent le bienfait d'Allah; puis, ils le renient. Et la plupart d'entre eux sont des ingrats.","translator":"Muhammad Hamidullah"},{"aya":"084","id":1985,"locale":"fr","sura":"016","text":"(Et rappelle-toi) le jour où de chaque communauté Nous susciterons un témoin, on ne permettra pas aux infidèles (de s'excuser), et on ne leur demandera pas de revenir [sur ce qui a provoqué la colère d'Allah].","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/fr/s016-11.json","nextPage":"/fr/s016-13.json"}}