{"results":[{"aya":"092","id":2121,"locale":"fr","sura":"017","text":"ou que tu fasses tomber sur nous, comme tu le prétends, le ciel en morceaux; ou que tu fasses venir Allah et les Anges en face de nous;","translator":"Muhammad Hamidullah"},{"aya":"093","id":2122,"locale":"fr","sura":"017","text":"ou que tu aies une maison [garnie] d'ornements; ou que tu sois monté au ciel. Encore ne croirons-nous pas à ta montée au ciel, jusqu'à ce que tu fasses descendre sur nous un Livre que nous puissions lire». Dis-[leur]: «Gloire à mon Seigneur! Ne suis-je qu'un être humain-Messager?»","translator":"Muhammad Hamidullah"},{"aya":"094","id":2123,"locale":"fr","sura":"017","text":"Et rien n'empêcha les gens de croire, quand le guide leur est parvenu, si ce n'est qu'ils disaient: «Allah envoie-t-Il un être humain-Messager?»","translator":"Muhammad Hamidullah"},{"aya":"095","id":2124,"locale":"fr","sura":"017","text":"Dis: «S'il y avait sur terre des Anges marchant tranquillement, Nous aurions certes fait descendre sur eux du ciel un Ange-Messager».","translator":"Muhammad Hamidullah"},{"aya":"096","id":2125,"locale":"fr","sura":"017","text":"Dis: «Allah suffit comme témoin entre vous et moi». Il est, sur Ses serviteurs, Parfaitement Connaisseur et Clairvoyant.","translator":"Muhammad Hamidullah"},{"aya":"097","id":2126,"locale":"fr","sura":"017","text":"Celui qu'Allah guide, c'est lui le bien-guidé et ceux qu'Il égare... tu ne leur trouveras jamais d'alliés en dehors de Lui et au Jour de la Résurrection, Nous les rassemblerons traînés sur leurs visages, aveugles, muets et sourds. L'Enfer sera leur demeure: chaque fois que son feu s'affaiblit, Nous leur accroîtrons la flamme ardente.","translator":"Muhammad Hamidullah"},{"aya":"098","id":2127,"locale":"fr","sura":"017","text":"Telle sera leur sanction parce qu'ils ne croient pas en Nos preuves et disent: «Quand nous serons ossements et poussière, serons-nous ressuscités en une nouvelle création?»","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s017-13.json","nextPage":"/fr/s017-15.json"}}