{"results":[{"aya":"057","id":2086,"locale":"fr","sura":"017","text":"Ceux qu'ils invoquent, cherchent [eux-mêmes], à qui mieux, le moyen de se rapprocher le plus de leur Seigneur. Ils espèrent Sa miséricorde et craignent Son châtiment. Le châtiment de ton Seigneur est vraiment redouté.","translator":"Muhammad Hamidullah"},{"aya":"058","id":2087,"locale":"fr","sura":"017","text":"Il n'est point de cité [injuste] que Nous ne fassions périr avant le Jour de la Résurrection, ou que Nous ne punissions d'un dur châtiment. Cela est bien tracé dans le Livre [des décrets immuables].","translator":"Muhammad Hamidullah"},{"aya":"059","id":2088,"locale":"fr","sura":"017","text":"Rien ne Nous empêche d'envoyer les miracles, si ce n'est que les Anciens les avaient traités de mensonges. Nous avions apporté aux Thamûd la chamelle qui était un [miracle] visible: mais ils lui firent du tort. En outre, Nous n'envoyons de miracles qu'à titre de menace.","translator":"Muhammad Hamidullah"},{"aya":"060","id":2089,"locale":"fr","sura":"017","text":"Et lorsque Nous te disions que ton Seigneur cerne tous les gens (par Sa puissance et Son savoir). Quant à la vision que Nous t'avons montrée, Nous ne l'avons faite que pour éprouver les gens, tout comme l'arbre maudit mentionné dans le Coran. Nous les menaçons, mais cela ne fait qu'augmenter leur grande transgression.","translator":"Muhammad Hamidullah"},{"aya":"061","id":2090,"locale":"fr","sura":"017","text":"Et lorsque Nous avons dit aux Anges: «Prosternez-vous devant Adam», ils se prosternèrent, à l'exception d'Iblis, qui dit: «Me prosternerai-je devant quelqu'un que Tu as créé d'argile?»","translator":"Muhammad Hamidullah"},{"aya":"062","id":2091,"locale":"fr","sura":"017","text":"Il dit encore: «Vois-Tu? Celui que Tu as honoré au-dessus de moi, si Tu me donnais du répit jusqu'au Jour de la Résurrection, j'éprouverai, certes, sa descendance excepté un petit nombre [parmi eux]».","translator":"Muhammad Hamidullah"},{"aya":"063","id":2092,"locale":"fr","sura":"017","text":"Et [Allah] dit: «Va-t-en! Quiconque d'entre eux te suivra... votre sanction sera l'Enfer, une ample rétribution.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s017-8.json","nextPage":"/fr/s017-10.json"}}