{"results":[{"aya":"015","id":2044,"locale":"fr","sura":"017","text":"Quiconque prend le droit chemin ne le prend que pour lui-même; et quiconque s'égare, ne s'égare qu'à son propre détriment. Et nul ne portera le fardeau d'autrui. Et Nous n'avons jamais puni [un peuple] avant de [lui] avoir envoyé un Messager.","translator":"Muhammad Hamidullah"},{"aya":"016","id":2045,"locale":"fr","sura":"017","text":"Et quand Nous voulons détruire une cité, Nous ordonnons à ses gens opulents [d'obéir à Nos prescriptions], mais (au contraire) ils se livrent à la perversité. Alors la Parole prononcée contre elle se réalise, et Nous la détruisons entièrement.","translator":"Muhammad Hamidullah"},{"aya":"017","id":2046,"locale":"fr","sura":"017","text":"Que de générations avons-nous exterminées, après Noé! Et ton Seigneur suffit qu'Il soit Parfaitement Connaisseur et Clairvoyant sur les péchés de Ses serviteurs.","translator":"Muhammad Hamidullah"},{"aya":"018","id":2047,"locale":"fr","sura":"017","text":"Quiconque désire [la vie] immédiate, Nous nous hâtons de donner ce que Nous voulons, à qui Nous voulons. Puis, Nous lui assignons l'Enfer où il brûlera méprisé et repoussé.","translator":"Muhammad Hamidullah"},{"aya":"019","id":2048,"locale":"fr","sura":"017","text":"Et ceux qui recherchent l'au-delà et fournissent les efforts qui y mènent, tout en étant croyants... alors l'effort de ceux-là sera reconnu.","translator":"Muhammad Hamidullah"},{"aya":"020","id":2049,"locale":"fr","sura":"017","text":"Nous accordons abondamment à tous, ceux-ci comme ceux-là, des dons de ton Seigneur. Et les dons de ton Seigneur ne sont refusés [à personne].","translator":"Muhammad Hamidullah"},{"aya":"021","id":2050,"locale":"fr","sura":"017","text":"Regarde comment Nous favorisons certains sur d'autres. Et dans l'au-delà, il y a des rangs plus élevés et plus privilégiés.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s017-2.json","nextPage":"/fr/s017-4.json"}}