{"results":[{"aya":"001","id":2030,"locale":"fr","sura":"017","text":"Gloire et Pureté à Celui qui de nuit, fit voyager Son serviteur [Muhammad], de la Mosquée Al-Harâm à la Mosquée Al-Aqsâ dont Nous avons béni l'alentour, afin de lui faire voir certaines de Nos merveilles. C'est Lui, vraiment, qui est l'Audient, le Clairvoyant.","translator":"Muhammad Hamidullah"},{"aya":"002","id":2031,"locale":"fr","sura":"017","text":"Et Nous avions donné à Moïse le Livre dont Nous avions fait un guide pour les Enfants d'Israël: «Ne prenez pas de protecteur en dehors de Moi».","translator":"Muhammad Hamidullah"},{"aya":"003","id":2032,"locale":"fr","sura":"017","text":"[O vous], les descendants de ceux que Nous avons transportés dans l'arche avec Noé. Celui-ci était vraiment un serviteur fort reconnaissant.","translator":"Muhammad Hamidullah"},{"aya":"004","id":2033,"locale":"fr","sura":"017","text":"Nous avions décrété pour les Enfants d'Israël, (et annoncé) dans le Livre: «Par deux fois vous sèmerez la corruption sur terre et vous allez transgresser d'une façon excessive».","translator":"Muhammad Hamidullah"},{"aya":"005","id":2034,"locale":"fr","sura":"017","text":"Lorsque vint l'accomplissement de la première de ces deux [prédictions,] Nous envoyâmes contre vous certains de Nos serviteurs doués d'une force terrible, qui pénétrèrent à l'intérieur des demeures. Et la prédiction fut accomplie.","translator":"Muhammad Hamidullah"},{"aya":"006","id":2035,"locale":"fr","sura":"017","text":"Ensuite, Nous vous donnâmes la revanche sur eux; et Nous vous renforçâmes en biens et en enfants. Et Nous vous fîmes [un peuple] plus nombreux:","translator":"Muhammad Hamidullah"},{"aya":"007","id":2036,"locale":"fr","sura":"017","text":"«Si vous faites le bien; vous le faites à vous-mêmes; et si vous faites le mal, vous le faites à vous [aussi]». Puis, quand vint la dernière [prédiction,] ce fut pour qu'ils affligent vos visages et entrent dans la Mosquée comme ils y étaient entrés la première fois, et pour qu'ils détruisent complètement ce dont ils se sont emparés.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/fr/s017-2.json"}}