{"results":[{"aya":"043","id":2183,"locale":"fr","sura":"018","text":"Il n'eut aucun groupe de gens pour le secourir contre (la punition) d'Allah. Et il ne put se secourir lui-même.","translator":"Muhammad Hamidullah"},{"aya":"044","id":2184,"locale":"fr","sura":"018","text":"En l'occurrence, la souveraine protection appartient à Allah, le Vrai. Il accorde la meilleure récompense et le meilleur résultat.","translator":"Muhammad Hamidullah"},{"aya":"045","id":2185,"locale":"fr","sura":"018","text":"Et propose-leur l'exemple de la vie ici-bas. Elle est semblable à une eau que Nous faisons descendre du ciel; la végétation de la terre se mélange à elle. Puis elle devient de l'herbe desséchée que les vents dispersent. Allah est certes Puissant en toutes choses!","translator":"Muhammad Hamidullah"},{"aya":"046","id":2186,"locale":"fr","sura":"018","text":"Les biens et les enfants sont l'ornement de la vie de ce monde. Cependant, les bonnes œuvres qui persistent ont auprès de ton Seigneur une meilleure récompense et [suscitent] une belle espérance.","translator":"Muhammad Hamidullah"},{"aya":"047","id":2187,"locale":"fr","sura":"018","text":"Le jour où Nous ferons marcher les montagnes et où tu verras la terre nivelée (comme une plaine) et Nous les rassemblerons sans en omettre un seul.","translator":"Muhammad Hamidullah"},{"aya":"048","id":2188,"locale":"fr","sura":"018","text":"Et ils seront présentés en rangs devant ton Seigneur. «Vous voilà venus à Nous comme Nous vous avons créés la première fois. Pourtant vous prétendiez que Nous ne remplirions pas Nos promesses».","translator":"Muhammad Hamidullah"},{"aya":"049","id":2189,"locale":"fr","sura":"018","text":"Et on déposera le livre (de chacun). Alors tu verras les criminels, effrayés à cause de ce qu'il y a dedans, dire: «Malheur à nous, qu'a donc ce livre à n'omettre de mentionner ni péché véniel ni péché capital?» Et ils trouveront devant eux tout ce qu'ils ont œuvré. Et ton Seigneur ne fait du tort à personne.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s018-6.json","nextPage":"/fr/s018-8.json"}}