{"results":[{"aya":"057","id":2197,"locale":"fr","sura":"018","text":"Quel pire injuste que celui à qui on a rappelé les versets de son Seigneur et qui en détourna le dos en oubliant ce que ses deux mains ont commis? Nous avons placé des voiles sur leurs cœurs, de sorte qu'ils ne comprennent pas (le Coran), et mis une lourdeur dans leurs oreilles. Même si tu les appelles vers la bonne voie, jamais ils ne pourront donc se guider.","translator":"Muhammad Hamidullah"},{"aya":"058","id":2198,"locale":"fr","sura":"018","text":"Et ton Seigneur est le Pardonneur, le Détenteur de la miséricorde. S'Il s'en prenait à eux pour ce qu'ils ont acquis, Il leur hâterait certes le châtiment. Mais il y a pour eux un terme fixé (pour l'accomplissement des menaces) contre lequel ils ne trouveront aucun refuge.","translator":"Muhammad Hamidullah"},{"aya":"059","id":2199,"locale":"fr","sura":"018","text":"Et voilà les villes que Nous avons fait périr quand leurs peuples commirent des injustices et Nous avons fixé un rendez-vous pour leur destruction.","translator":"Muhammad Hamidullah"},{"aya":"060","id":2200,"locale":"fr","sura":"018","text":"(Rappelle-toi) quand Moïse dit à son valet: «Je n'arrêterai pas avant d'avoir atteint le confluent des deux mers, dussé-je marcher de longues années».","translator":"Muhammad Hamidullah"},{"aya":"061","id":2201,"locale":"fr","sura":"018","text":"Puis, lorsque tous deux eurent atteint le confluent, Ils oublièrent leur poisson qui prit alors librement son chemin dans la mer.","translator":"Muhammad Hamidullah"},{"aya":"062","id":2202,"locale":"fr","sura":"018","text":"Puis, lorsque tous deux eurent dépassé [cet endroit,] il dit à son valet: «Apporte-nous notre déjeuner: nous avons rencontré de la fatigue dans notre présent voyage».","translator":"Muhammad Hamidullah"},{"aya":"063","id":2203,"locale":"fr","sura":"018","text":"[Le valet lui] dit: «Quand nous avons pris refuge près du rocher, vois-tu, j'ai oublié le poisson - le Diable seul m'a fait oublier de (te) le rappeler - et il a curieusement pris son chemin dans la mer».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/fr/s018-8.json","nextPage":"/fr/s018-10.json"}}