{"results":[{"aya":"127","id":2475,"locale":"fr","sura":"020","text":"Ainsi sanctionnons-nous l'outrancier qui ne croit pas aux révélations de son Seigneur. Et certes, le châtiment de l'au-delà est plus sévère et plus durable.","translator":"Muhammad Hamidullah"},{"aya":"128","id":2476,"locale":"fr","sura":"020","text":"Cela ne leur a-t-il pas servi de direction, que Nous ayons fait périr avant eux tant de générations dans les demeures desquelles ils marchent maintenant? Voilà bien là des leçons pour les doués d'intelligence!","translator":"Muhammad Hamidullah"},{"aya":"129","id":2477,"locale":"fr","sura":"020","text":"N'eussent-été un décret préalable de ton Seigneur et aussi un terme déjà fixé, (leur châtiment) aurait été inévitable (et immédiat).","translator":"Muhammad Hamidullah"},{"aya":"130","id":2478,"locale":"fr","sura":"020","text":"Supporte patiemment ce qu'ils disent et célèbre Sa louange, avant le lever du soleil, avant son coucher et pendant la nuit; et exalte Sa Gloire aux extrémités du jour. Peut-être auras-tu satisfaction:","translator":"Muhammad Hamidullah"},{"aya":"131","id":2479,"locale":"fr","sura":"020","text":"Et ne tends point les yeux vers ce dont Nous avons donné jouissance temporaire à certains groupes d'entre eux, comme décor de la vie présente, afin de les éprouver par cela. Ce qu'Allah fournit (au Paradis) est meilleur et plus durable.","translator":"Muhammad Hamidullah"},{"aya":"132","id":2480,"locale":"fr","sura":"020","text":"Et commande à ta famille la Salât, et fais-la avec persévérance. Nous ne te demandons point de nourriture: c'est à Nous de te nourrir. La bonne fin est réservée à la piété.","translator":"Muhammad Hamidullah"},{"aya":"133","id":2481,"locale":"fr","sura":"020","text":"Et ils disent: «Pourquoi ne nous apporte-t-il pas un miracle de son Seigneur? La Preuve (le Coran) de ce que contiennent les Ecritures anciennes ne leur est-elle pas venue?","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/fr/s020-18.json","nextPage":"/fr/s020-20.json"}}