{"results":[{"aya":"085","id":2433,"locale":"fr","sura":"020","text":"Allah dit: «Nous avons mis ton peuple à l'épreuve après ton départ. Et le Sâmirî les a égarés».","translator":"Muhammad Hamidullah"},{"aya":"086","id":2434,"locale":"fr","sura":"020","text":"Moïse retourna donc vers son peuple, courroucé et chagriné; il dit: «O mon peuple, votre Seigneur ne vous a-t-Il pas déjà fait une belle promesse? L'alliance a-t-elle donc été trop longue pour vous? ou avez-vous désiré que la colère de votre Seigneur s'abatte sur vous, pour avoir trahi votre engagement envers moi?»","translator":"Muhammad Hamidullah"},{"aya":"087","id":2435,"locale":"fr","sura":"020","text":"Ils dirent: «Ce n'est pas de notre propre gré que nous avons manqué à notre engagement envers toi. Mais nous fûmes chargés de fardeaux d'ornements du peuple (de Pharaon); nous les avons donc jetés (sur le feu) tout comme le Sâmirî les a lancés.","translator":"Muhammad Hamidullah"},{"aya":"088","id":2436,"locale":"fr","sura":"020","text":"Puis il en a fait sortir pour eux un veau, un corps à mugissement. Et ils ont dit: «C'est votre divinité et la divinité de Moïse; il a donc oublié»!","translator":"Muhammad Hamidullah"},{"aya":"089","id":2437,"locale":"fr","sura":"020","text":"Quoi! Ne voyaient-ils pas qu'il [le veau] ne leur rendait aucune parole et qu'il ne possédait aucun moyen de leur nuire ou de leur faire du bien?","translator":"Muhammad Hamidullah"},{"aya":"090","id":2438,"locale":"fr","sura":"020","text":"Certes, Aaron leur avait bien dit auparavant: «O mon peuple, vous êtes tombés dans la tentation (à cause du veau). Or, c'est le Tout Miséricordieux qui est vraiment votre Seigneur. Suivez-moi donc et obéissez à mon commandement».","translator":"Muhammad Hamidullah"},{"aya":"091","id":2439,"locale":"fr","sura":"020","text":"Ils dirent: «Nous continuerons à y être attachés, jusqu'à ce que Moïse retourne vers nous».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/fr/s020-12.json","nextPage":"/fr/s020-14.json"}}