{"results":[{"aya":"036","id":2631,"locale":"fr","sura":"022","text":"Nous vous avons désigné les chameaux (et les vaches) bien portants pour certains rites établis par Allah. Il y a en eux pour vous un bien. Prononcez donc sur eux le nom d'Allah, quand ils ont eu la patte attachée, [prêts à être immolés]. Puis, lorsqu'ils gisent sur le flanc, mangez-en, et nourrissez-en le besogneux discret et le mendiant. Ainsi Nous vous les avons assujettis afin que vous soyez reconnaissants.","translator":"Muhammad Hamidullah"},{"aya":"037","id":2632,"locale":"fr","sura":"022","text":"Ni leurs chairs ni leurs sangs n'atteindront Allah, mais ce qui L'atteint de votre part c'est la piété. Ainsi vous les a-t-Il assujettis afin que vous proclamiez la grandeur d'Allah, pour vous avoir mis sur le droit chemin. Et annonce la bonne nouvelle aux bienfaisants.","translator":"Muhammad Hamidullah"},{"aya":"038","id":2633,"locale":"fr","sura":"022","text":"Allah prend la défense de ceux qui croient. Allah n'aime aucun traître ingrat.","translator":"Muhammad Hamidullah"},{"aya":"039","id":2634,"locale":"fr","sura":"022","text":"Autorisation est donnée à ceux qui sont attaqués (de se défendre) - parce que vraiment ils sont lésés; et Allah est certes Capable de les secourir -","translator":"Muhammad Hamidullah"},{"aya":"040","id":2635,"locale":"fr","sura":"022","text":"ceux qui ont été expulsés de leurs demeures, - contre toute justice, simplement parce qu'ils disaient: «Allah est notre Seigneur». - Si Allah ne repoussait pas les gens les uns par les autres, les ermitages seraient démolis, ainsi que les églises, les synagogues et les mosquées où le nom d'Allah est beaucoup invoqué. Allah soutient, certes, ceux qui soutiennent (Sa Religion). Allah est assurément Fort et Puissant,","translator":"Muhammad Hamidullah"},{"aya":"041","id":2636,"locale":"fr","sura":"022","text":"ceux qui, si Nous leur donnons la puissance sur terre, accomplissent la Salât, acquittent la Zakât, ordonnent le convenable et interdisent le blâmable. Cependant, l'issue finale de toute chose appartient à Allah.","translator":"Muhammad Hamidullah"},{"aya":"042","id":2637,"locale":"fr","sura":"022","text":"Et s'ils te traitent de menteur, [sache que] le peuple de Noé, les 'Aad, les Tamûd avant eux, ont aussi crié au mensonge (à l'égard de leurs messagers),","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/fr/s022-5.json","nextPage":"/fr/s022-7.json"}}