{"results":[{"aya":"050","id":2645,"locale":"fr","sura":"022","text":"Ceux donc qui croient et font de bonnes œuvres auront pardon et faveurs généreuses,","translator":"Muhammad Hamidullah"},{"aya":"051","id":2646,"locale":"fr","sura":"022","text":"tandis que ceux qui s'efforcent à échapper (au châtiment mentionné dans) Nos versets, ceux-là sont les gens de l'Enfer.","translator":"Muhammad Hamidullah"},{"aya":"052","id":2647,"locale":"fr","sura":"022","text":"Nous n'avons envoyé, avant toi, ni Messager ni prophète qui n'ait récité (ce qui lui a été révélé) sans que le Diable n'ait essayé d'intervenir [pour semer le doute dans le cœur des gens au sujet] de sa récitation. Allah abroge ce que le Diable suggère, et Allah renforce Ses versets. Allah est Omniscient et Sage.","translator":"Muhammad Hamidullah"},{"aya":"053","id":2648,"locale":"fr","sura":"022","text":"Afin de faire, de ce que jette le Diable, une tentation pour ceux qui ont une maladie au cœur et ceux qui ont le cœur dur... Les injustes sont certes dans un schisme profond.","translator":"Muhammad Hamidullah"},{"aya":"054","id":2649,"locale":"fr","sura":"022","text":"Et afin que ceux à qui le savoir a été donné sachent que (le Coran) est en effet, la Vérité venant de ton Seigneur, qu'ils y croient alors, et que leurs cœurs s'y soumettent en toute humilité. Allah guide certes vers le droit chemin ceux qui croient.","translator":"Muhammad Hamidullah"},{"aya":"055","id":2650,"locale":"fr","sura":"022","text":"Et ceux qui mécroient ne cesseront d'être en doute à son sujet, jusqu'à ce que l'Heure les surprenne à l'improviste ou que les atteigne le châtiment d'un jour terrifiant.","translator":"Muhammad Hamidullah"},{"aya":"056","id":2651,"locale":"fr","sura":"022","text":"La souveraineté ce jour-là appartiendra à Allah qui jugera parmi eux. Ceux qui auront cru et fait de bonnes œuvres seront dans les Jardins du délice,","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/fr/s022-7.json","nextPage":"/fr/s022-9.json"}}