{"results":[{"aya":"022","id":2617,"locale":"fr","sura":"022","text":"Toutes les fois qu'ils voudront en sortir (pour échapper) à la détresse, on les y remettra et (on leur dira): «Goûtez au châtiment de la Fournaise.","translator":"Muhammad Hamidullah"},{"aya":"023","id":2618,"locale":"fr","sura":"022","text":"Certes Allah introduit ceux qui croient et font de bonnes œuvres aux Jardins sous lesquels coulent les ruisseaux. Là, ils seront parés de bracelets d'or, et aussi de perles; et leurs vêtements y seront de soie.","translator":"Muhammad Hamidullah"},{"aya":"024","id":2619,"locale":"fr","sura":"022","text":"Ils ont été guidés vers la bonne parole et ils ont été guidés vers le chemin Du Digne des louanges.","translator":"Muhammad Hamidullah"},{"aya":"025","id":2620,"locale":"fr","sura":"022","text":"Mais ceux qui mécroient et qui obstruent le sentier d'Allah et celui de la Mosquée sacrée, que Nous avons établie pour les gens: aussi bien les résidents que ceux de passage... Quiconque cherche à y commettre un sacrilège injustement, Nous lui ferons goûter un châtiment douloureux,","translator":"Muhammad Hamidullah"},{"aya":"026","id":2621,"locale":"fr","sura":"022","text":"Et quand Nous indiquâmes pour Abraham le lieu de la Maison (La Kaaba) [en lui disant]: «Ne M'associe rien; et purifie Ma Maison pour ceux qui tournent autour, pour ceux qui s'y tiennent debout et pour ceux qui s'y inclinent et se prosternent».","translator":"Muhammad Hamidullah"},{"aya":"027","id":2622,"locale":"fr","sura":"022","text":"Et fais aux gens une annonce pour le Hajj. Ils viendront vers toi, à pied, et aussi sur toute monture, venant de tout chemin éloigné,","translator":"Muhammad Hamidullah"},{"aya":"028","id":2623,"locale":"fr","sura":"022","text":"pour participer aux avantages qui leur ont été accordés et pour invoquer le nom d'Allah aux jours fixés, sur la bête de cheptel qu'Il leur a attribuée, «Mangez-en vous-mêmes et faites-en manger le besogneux misérable.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/fr/s022-3.json","nextPage":"/fr/s022-5.json"}}