{"results":[{"aya":"001","id":2792,"locale":"fr","sura":"024","text":"Voici une Sourate que Nous avons fait descendre et que Nous avons imposée, et Nous y avons fait descendre des versets explicites afin que vous vous souveniez».","translator":"Muhammad Hamidullah"},{"aya":"002","id":2793,"locale":"fr","sura":"024","text":"La fornicatrice et le fornicateur, fouettez-les chacun de cent coups de fouet. Et ne soyez point pris de pitié pour eux dans l'exécution de la loi d'Allah - si vous croyez en Allah et au Jour dernier. Et qu'un groupe de croyants assiste à leur punition.","translator":"Muhammad Hamidullah"},{"aya":"003","id":2794,"locale":"fr","sura":"024","text":"Le fornicateur n'épousera qu'une fornicatrice ou une associatrice. Et la fornicatrice ne sera épousée que par un fornicateur ou un associateur; et cela a été interdit aux croyants.","translator":"Muhammad Hamidullah"},{"aya":"004","id":2795,"locale":"fr","sura":"024","text":"Et ceux qui lancent des accusations contre des femmes chastes sans produire par la suite quatre témoins, fouettez-les de quatre-vingts coups de fouet, et n'acceptez plus jamais leur témoignage. Et ceux-là sont les pervers,","translator":"Muhammad Hamidullah"},{"aya":"005","id":2796,"locale":"fr","sura":"024","text":"à l'exception de ceux qui, après cela, se repentent et se réforment, car Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"006","id":2797,"locale":"fr","sura":"024","text":"Et quant à ceux qui lancent des accusations contre leurs propres épouses, sans avoir d'autres témoins qu'eux-mêmes, le témoignage de l'un d'eux doit être une quadruple attestation par Allah qu'il est du nombre des véridiques,","translator":"Muhammad Hamidullah"},{"aya":"007","id":2798,"locale":"fr","sura":"024","text":"et la cinquième [attestation] est «que la malédiction d'Allah tombe sur lui s'il est du nombre des menteurs».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":10,"nextPage":"/fr/s024-2.json"}}