{"results":[{"aya":"050","id":2841,"locale":"fr","sura":"024","text":"Y a-t-il une maladie dans leurs cœurs? ou doutent-ils ? ou craignent-ils qu'Allah les opprime, ainsi que Son messager? Non!... mais ce sont eux les injustes.","translator":"Muhammad Hamidullah"},{"aya":"051","id":2842,"locale":"fr","sura":"024","text":"La seule parole des croyants, quand on les appelle vers Allah et Son messager, pour que celui-ci juge parmi eux, est: «Nous avons entendu et nous avons obéi». Et voilà ceux qui réussissent.","translator":"Muhammad Hamidullah"},{"aya":"052","id":2843,"locale":"fr","sura":"024","text":"Et quiconque obéit à Allah et à Son messager, et craint Allah et Le redoute... alors, voilà ceux qui récoltent le succès.","translator":"Muhammad Hamidullah"},{"aya":"053","id":2844,"locale":"fr","sura":"024","text":"Et ils jurent par Allah en serments solennels que si tu le leur ordonnais, ils sortiraient à coup sûr (au combat). Dis: «Ne jurez donc pas. [Votre] obéissance [verbale] est bien connue. Allah est Parfaitement Connaisseur de ce que vous faites».","translator":"Muhammad Hamidullah"},{"aya":"054","id":2845,"locale":"fr","sura":"024","text":"Dis: «Obéissez à Allah et obéissez au messager. S'ils se détournent, ...il [le messager] n'est alors responsable que de ce dont il est chargé; et vous assumez ce dont vous êtes chargés. Et si vous lui obéissez, vous serez bien guidés». Et il n'incombe au messager que de transmettre explicitement (son message).","translator":"Muhammad Hamidullah"},{"aya":"055","id":2846,"locale":"fr","sura":"024","text":"Allah a promis à ceux d'entre vous qui ont cru et fait les bonnes œuvres qu'Il leur donnerait la succession sur terre comme Il l'a donnée à ceux qui les ont précédés. Il donnerait force et suprématie à leur religion qu'Il a agréée pour eux. Il leur changerait leur ancienne peur en sécurité. Ils M'adorent et ne M'associent rien et celui qui mécroit par la suite, ce sont ceux-là les pervers.","translator":"Muhammad Hamidullah"},{"aya":"056","id":2847,"locale":"fr","sura":"024","text":"Accomplissez la Salât, acquittez la Zakât et obéissez au messager, afin que vous ayez la miséricorde.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/fr/s024-7.json","nextPage":"/fr/s024-9.json"}}