{"results":[{"aya":"015","id":2870,"locale":"fr","sura":"025","text":"Dis: «Est-ce mieux ceci? ou bien le Paradis éternel qui a été promis aux pieux, comme récompense et destination dernière?","translator":"Muhammad Hamidullah"},{"aya":"016","id":2871,"locale":"fr","sura":"025","text":"Ils auront là tout ce qu'ils désireront et une demeure éternelle. C'est une promesse incombant à ton Seigneur.","translator":"Muhammad Hamidullah"},{"aya":"017","id":2872,"locale":"fr","sura":"025","text":"Et le jour où Il les rassemblera, eux et ceux qu'ils adoraient en dehors d'Allah, Il dira: «Est-ce vous qui avez égaré Mes serviteurs que voici, ou ont-ils eux-mêmes perdu le sentier?»","translator":"Muhammad Hamidullah"},{"aya":"018","id":2873,"locale":"fr","sura":"025","text":"Ils diront: «Gloire à Toi! Il ne nous convenait nullement de prendre en dehors de Toi des patrons protecteurs mais Tu les as comblés de jouissance ainsi que leurs ancêtres au point qu'ils en ont oublié le livre du rappel [le Coran]. Et ils ont été des gens perdus».","translator":"Muhammad Hamidullah"},{"aya":"019","id":2874,"locale":"fr","sura":"025","text":"«Ils vous ont démentis en ce que vous dites. Il n'y aura pour vous ni échappatoire ni secours (possible). Et quiconque des vôtres est injuste, Nous lui ferons goûter un grand châtiment».","translator":"Muhammad Hamidullah"},{"aya":"020","id":2875,"locale":"fr","sura":"025","text":"Et Nous n'avons envoyé avant toi que des messagers qui mangeaient de la nourriture et circulaient dans les marchés. Et Nous avons fait de certains d'entre vous une épreuve pour les autres -endurerez-vous avec constance? - Et ton Seigneur demeure Clairvoyant.","translator":"Muhammad Hamidullah"},{"aya":"021","id":2876,"locale":"fr","sura":"025","text":"Et ceux qui n'espèrent pas Nous rencontrer disent: «Si seulement on avait fait descendre sur nous des Anges ou si nous pouvions voir notre Seigneur!» En effet, ils se sont enflés d'orgueil en eux-mêmes, et ont dépassé les limites de l'arrogance.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fr/s025-2.json","nextPage":"/fr/s025-4.json"}}