{"results":[{"aya":"057","id":3216,"locale":"fr","sura":"027","text":"Nous le sauvâmes ainsi que sa famille, sauf sa femme pour qui Nous avions déterminé qu'elle serait du nombre des exterminés.","translator":"Muhammad Hamidullah"},{"aya":"058","id":3217,"locale":"fr","sura":"027","text":"Et Nous fîmes pleuvoir sur eux une pluie (de pierres). Et quelle mauvaise pluie que celle des gens prévenus!","translator":"Muhammad Hamidullah"},{"aya":"059","id":3218,"locale":"fr","sura":"027","text":"Dis: «Louange à Allah et paix sur Ses serviteurs qu'Il a élus!» Lequel est meilleur: Allah ou bien ce qu'ils Lui associent?","translator":"Muhammad Hamidullah"},{"aya":"060","id":3219,"locale":"fr","sura":"027","text":"N'est-ce pas Lui qui a créé les cieux et la terre et qui vous a fait descendre du ciel une eau avec laquelle Nous avons fait pousser des jardins pleins de beauté. Vous n'étiez nullement capables de faire pousser leurs arbres. Y a-t-il donc une divinité avec Allah? Non, mais ce sont des gens qui Lui donnent des égaux.","translator":"Muhammad Hamidullah"},{"aya":"061","id":3220,"locale":"fr","sura":"027","text":"N'est-ce pas Lui qui a établi la terre comme lieu de séjour, placé des rivières à travers elle, lui a assigné des montagnes fermes et établi une séparation entre les deux mers, - Y a-t-il donc une divinité avec Allah? Non, mais la plupart d'entre eux ne savent pas.","translator":"Muhammad Hamidullah"},{"aya":"062","id":3221,"locale":"fr","sura":"027","text":"N'est-ce pas Lui qui répond à l'angoissé quand il L'invoque, et qui enlève le mal, et qui vous fait succéder sur la terre, génération après génération, - Y a-t-il donc une divinité avec Allah? C'est rare que vous vous rappeliez!","translator":"Muhammad Hamidullah"},{"aya":"063","id":3222,"locale":"fr","sura":"027","text":"N'est-ce pas Lui qui vous guide dans les ténèbres de la terre et de la mer, et qui envoie les vents, comme une bonne annonce précédent Sa grâce. - Y a-t-il donc une divinité avec Allah? Allah est Très Elevé au-dessus de ce qu'ils [Lui] associent.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/fr/s027-8.json","nextPage":"/fr/s027-10.json"}}