{"results":[{"aya":"043","id":3202,"locale":"fr","sura":"027","text":"Or, ce qu'elle adorait en dehors d'Allah l'empêchait (d'être croyante) car elle faisait partie d'un peuple mécréant.","translator":"Muhammad Hamidullah"},{"aya":"044","id":3203,"locale":"fr","sura":"027","text":"On lui dit: «Entre dans le palais». Puis, quand elle le vit, elle le prit pour de l'eau profonde et elle se découvrit les jambes. Alors, [Salomon] lui dit: «Ceci est un palais pavé de cristal». - Elle dit: «Seigneur, je me suis fait du tort à moi-même: Je me soumets avec Salomon à Allah, Seigneur de l'univers».","translator":"Muhammad Hamidullah"},{"aya":"045","id":3204,"locale":"fr","sura":"027","text":"Nous envoyâmes effectivement vers les Thamûd leur frère Sâlih. [qui leur dit]: «Adorez Allah». Et voilà qu'ils se divisèrent en deux groupes qui se disputèrent.","translator":"Muhammad Hamidullah"},{"aya":"046","id":3205,"locale":"fr","sura":"027","text":"Il dit: «O mon peuple, pourquoi cherchez-vous à hâter le mal plutôt que le bien? Si seulement vous demandiez pardon à Allah? Peut-être vous serait-il fait miséricorde.","translator":"Muhammad Hamidullah"},{"aya":"047","id":3206,"locale":"fr","sura":"027","text":"Ils dirent: «Nous voyons en toi et en ceux qui sont avec toi, des porteurs de malheur». Il dit: «Votre sort dépend d'Allah. Mais vous êtes plutôt des gens qu'on soumet à la tentation.","translator":"Muhammad Hamidullah"},{"aya":"048","id":3207,"locale":"fr","sura":"027","text":"Et il y avait dans la ville un groupe de neuf individus qui semaient le désordre sur terre et ne faisaient rien de bon.","translator":"Muhammad Hamidullah"},{"aya":"049","id":3208,"locale":"fr","sura":"027","text":"Ils dirent: «Jurons par Allah que nous l'attaquerons de nuit, lui et sa famille. Ensuite nous dirons à celui qui est chargé de le venger: «Nous n'avons pas assisté à l'assassinat de sa famille, et nous sommes sincères».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/fr/s027-6.json","nextPage":"/fr/s027-8.json"}}