{"results":[{"aya":"036","id":3195,"locale":"fr","sura":"027","text":"Puis, lorsque [la délégation] arriva auprès de Salomon, celui-ci dit: «Est-ce avec des biens que vous voulez m'aider? alors que ce qu'Allah m'a procuré est meilleur que ce qu'Il vous a procuré. Mais c'est vous plutôt qui vous réjouissez de votre cadeau.","translator":"Muhammad Hamidullah"},{"aya":"037","id":3196,"locale":"fr","sura":"027","text":"Retourne vers eux. Nous viendrons avec des armées contre lesquelles ils n'auront aucune résistance, et nous les en expulserons tout humiliés et méprisés.","translator":"Muhammad Hamidullah"},{"aya":"038","id":3197,"locale":"fr","sura":"027","text":"Il dit: «O notables! Qui de vous m'apportera son trône avant qu'ils ne viennent à moi soumis?»","translator":"Muhammad Hamidullah"},{"aya":"039","id":3198,"locale":"fr","sura":"027","text":"Un djinn redoutable dit: «Je te l'apporterai avant que tu ne te lèves de ta place: pour cela, je suis fort et digne de confiance».","translator":"Muhammad Hamidullah"},{"aya":"040","id":3199,"locale":"fr","sura":"027","text":"Quelqu'un qui avait une connaissance du Livre dit: «Je te l'apporterai avant que tu n'aies cligné de l'œil». Quand ensuite, Salomon a vu le trône installé auprès de lui, il dit: «Cela est de la grâce de mon Seigneur, pour m'éprouver si je suis reconnaissant ou si je suis ingrat. Quiconque est reconnaissant c'est dans son propre intérêt qu'il le fait, et quiconque est ingrat... alors mon Seigneur Se suffit à Lui-même et Il est Généreux».","translator":"Muhammad Hamidullah"},{"aya":"041","id":3200,"locale":"fr","sura":"027","text":"Et il dit [encore]: «Rendez-lui son trône méconnaissable, nous verrons alors si elle sera guidée ou si elle est du nombre de ceux qui ne sont pas guidés».","translator":"Muhammad Hamidullah"},{"aya":"042","id":3201,"locale":"fr","sura":"027","text":"Quand elle fut venue on lui dit: «Est-ce que ton trône est ainsi?» Elle dit: «C'est comme s'il l'était». - [Salomon dit]: «Le savoir nous a été donné avant elle; et nous étions déjà soumis».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/fr/s027-5.json","nextPage":"/fr/s027-7.json"}}