{"results":[{"aya":"022","id":3274,"locale":"fr","sura":"028","text":"Et lorsqu'il se dirigea vers Madyan, il dit: «Je souhaite que mon Seigneur me guide sur la voie droite».","translator":"Muhammad Hamidullah"},{"aya":"023","id":3275,"locale":"fr","sura":"028","text":"Et quand il fut arrivé au point d'eau de Madyan, il y trouva un attroupement de gens abreuvant [leurs bêtes] et il trouva aussi deux femmes se tenant à l'écart et retenant [leurs bêtes]. Il dit: «Que voulez-vous?» Elles dirent: «Nous n'abreuverons que quand les bergers seront partis; et notre père est fort âgé».","translator":"Muhammad Hamidullah"},{"aya":"024","id":3276,"locale":"fr","sura":"028","text":"Il abreuva [les bêtes] pour elles puis retourna à l'ombre et dit: «Seigneur, j'ai grand besoin du bien que tu feras descendre vers moi».","translator":"Muhammad Hamidullah"},{"aya":"025","id":3277,"locale":"fr","sura":"028","text":"Puis l'une des deux femmes vint à lui, d'une démarche timide, et lui dit: «Mon père t'appelle pour te récompenser pour avoir abreuvé pour nous». Et quand il fut venu auprès de lui et qu'il lui eut raconté son histoire, il (le vieillard) dit: «N'aie aucune crainte: tu as échappé aux gens injustes».","translator":"Muhammad Hamidullah"},{"aya":"026","id":3278,"locale":"fr","sura":"028","text":"L'une d'elles dit: «O mon père, engage-le [à ton service] moyennant salaire, car le meilleur à engager c'est celui qui est fort et digne de confiance».","translator":"Muhammad Hamidullah"},{"aya":"027","id":3279,"locale":"fr","sura":"028","text":"Il dit: «Je voudrais te marier à l'une de mes deux filles que voici, à condition que tu travailles à mon service durant huit ans. Si tu achèves dix [années], ce sera de ton bon gré; je ne veux cependant rien t'imposer d'excessif. Tu me trouveras, si Allah le veut, du nombre des gens de bien».","translator":"Muhammad Hamidullah"},{"aya":"028","id":3280,"locale":"fr","sura":"028","text":"«C'est (conclu) entre toi et moi, dit [Moïse]. Quel que soit celui des deux termes que je m'assigne, il n'y aura nulle pression sur moi. Et Allah est Garant de ce que nous disons».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/fr/s028-3.json","nextPage":"/fr/s028-5.json"}}