{"results":[{"aya":"057","id":3309,"locale":"fr","sura":"028","text":"Et ils dirent: «Si nous suivons avec toi la bonne voie, on nous arrachera de notre terre». - Ne les avons-Nous pas établis dans une enceinte sacrée, sûre, vers laquelle des produits de toute sorte sont apportés comme attribution de Notre part? Mais la plupart d'entre eux ne savent pas.","translator":"Muhammad Hamidullah"},{"aya":"058","id":3310,"locale":"fr","sura":"028","text":"Et combien avons-Nous fait périr de cités qui étaient ingrates (alors que leurs habitants vivaient dans l'abondance), et voilà qu'après eux leurs demeures ne sont que très peu habitées, et c'est Nous qui en fûmes l'héritier.","translator":"Muhammad Hamidullah"},{"aya":"059","id":3311,"locale":"fr","sura":"028","text":"Ton Seigneur ne fait pas périr des cités avant d'avoir envoyé dans leur métropole un Messager pour leur réciter Nos versets. Et Nous ne faisons périr les cités que lorsque leurs habitants sont injustes.","translator":"Muhammad Hamidullah"},{"aya":"060","id":3312,"locale":"fr","sura":"028","text":"Tout ce qui vous a été donné est la jouissance éphémère de la vie ici-bas et sa parure, alors que ce qui est auprès d'Allah est meilleur et plus durable... Ne comprenez-vous donc pas?","translator":"Muhammad Hamidullah"},{"aya":"061","id":3313,"locale":"fr","sura":"028","text":"Celui à qui Nous avons fait une belle promesse dont il verra l'accomplissement, est-il comparable à celui à qui Nous avons accordé la jouissance de la vie présente et qui sera ensuite le Jour de la Résurrection, de ceux qui comparaîtront (devant Nous).","translator":"Muhammad Hamidullah"},{"aya":"062","id":3314,"locale":"fr","sura":"028","text":"Et le jour où Il les appellera, Il dira: «Où sont ceux que vous prétendiez être Mes associés?»","translator":"Muhammad Hamidullah"},{"aya":"063","id":3315,"locale":"fr","sura":"028","text":"Ceux contre qui la Parole se réalisera diront: «Voici, Seigneur, ceux que nous avons séduits. Nous les avons séduits comme nous nous sommes dévoyés nous-mêmes. Nous les désavouons devant Toi: ce n'est pas nous qu'ils adoraient».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/fr/s028-8.json","nextPage":"/fr/s028-10.json"}}