{"results":[{"aya":"036","id":3376,"locale":"fr","sura":"029","text":"De même, aux Madyan (Nous envoyâmes) leur frère Chuayb qui leur dit: «O mon peuple, adorez Allah et attendez-vous au Jour dernier, et ne semez pas la corruption sur terre».","translator":"Muhammad Hamidullah"},{"aya":"037","id":3377,"locale":"fr","sura":"029","text":"Mais ils le traitèrent de menteur. Le cataclysme les saisit, et au matin, ils gisaient sans vie dans leurs demeures.","translator":"Muhammad Hamidullah"},{"aya":"038","id":3378,"locale":"fr","sura":"029","text":"De même (Nous anéantîmes) les 'Aad et les Thamûd. - Vous le voyez clairement à travers leurs habitations - Le Diable, cependant, leur avait embelli leurs actions, au point de les repousser loin du Sentier; ils étaient pourtant invités à être clairvoyants.","translator":"Muhammad Hamidullah"},{"aya":"039","id":3379,"locale":"fr","sura":"029","text":"De même (Nous détruisîmes) Coré, Pharaon et Hâmân. Alors que Moïse leur apporta des preuves, ils s'enorgueillirent sur terre. Et ils n'ont pas pu [Nous] échapper.","translator":"Muhammad Hamidullah"},{"aya":"040","id":3380,"locale":"fr","sura":"029","text":"Nous saisîmes donc chacun pour son péché: Il y en eut sur qui Nous envoyâmes un ouragan; il y en eut que le Cri saisit; il y en eut que Nous fîmes engloutir par la terre; et il y en eut que Nous noyâmes. Cependant, Allah n'est pas tel à leur faire du tort; mais ils ont fait du tort à eux-mêmes.","translator":"Muhammad Hamidullah"},{"aya":"041","id":3381,"locale":"fr","sura":"029","text":"Ceux qui ont pris des protecteurs en dehors d'Allah ressemblent à l'araignée qui s'est donnée maison. Or la maison la plus fragile est celle de l'araignée. Si seulement ils savaient!","translator":"Muhammad Hamidullah"},{"aya":"042","id":3382,"locale":"fr","sura":"029","text":"Allah connaît toute chose qu'ils invoquent en dehors de Lui. Et c'est Lui le Tout Puissant, le Sage.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/fr/s029-5.json","nextPage":"/fr/s029-7.json"}}