{"results":[{"aya":"008","id":3348,"locale":"fr","sura":"029","text":"Et Nous avons enjoint à l'homme de bien traiter ses père et mère, et «si ceux-ci te forcent à M'associer, ce dont tu n'as aucun savoir, alors ne leur obéis pas». Vers Moi est votre retour, et alors Je vous informerai de ce que vous faisiez.","translator":"Muhammad Hamidullah"},{"aya":"009","id":3349,"locale":"fr","sura":"029","text":"Et quant à ceux qui croient et font de bonnes œuvres, Nous les ferons certainement entrer parmi les gens de bien.","translator":"Muhammad Hamidullah"},{"aya":"010","id":3350,"locale":"fr","sura":"029","text":"Parmi les gens il en est qui disent: «Nous croyons en Allah» puis, si on les fait souffrir pour la cause d'Allah, ils considèrent l'épreuve de la part des hommes comme un châtiment d'Allah. Or, s'il vient du secours de ton Seigneur, ils diront certes: «Nous étions avec vous!» Allah n'est-Il pas le meilleur à savoir ce qu'il y a dans les poitrines de tout le monde?","translator":"Muhammad Hamidullah"},{"aya":"011","id":3351,"locale":"fr","sura":"029","text":"Allah connaît parfaitement les croyants et connaît parfaitement les hypocrites.","translator":"Muhammad Hamidullah"},{"aya":"012","id":3352,"locale":"fr","sura":"029","text":"Et ceux qui ne croient pas disent à ceux qui croient; «Suivez notre sentier, et que nous supportions vos fautes». Mais ils ne supporteront rien de leurs fautes. En vérité ce sont des menteurs.","translator":"Muhammad Hamidullah"},{"aya":"013","id":3353,"locale":"fr","sura":"029","text":"Et très certainement, ils porteront leurs fardeaux et d'autres fardeaux en plus de leurs propres fardeaux. et ils seront interrogés, le Jour de la Résurrection, sur ce qu'ils inventaient.","translator":"Muhammad Hamidullah"},{"aya":"014","id":3354,"locale":"fr","sura":"029","text":"Et en effet, Nous avons envoyé Noé vers son peuple. Il demeura parmi eux mille ans moins cinquante années. Puis le déluge les emporta alors qu'ils étaient injustes.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/fr/s029.json","nextPage":"/fr/s029-3.json"}}