{"results":[{"aya":"022","id":3431,"locale":"fr","sura":"030","text":"Et parmi Ses signes la création des cieux et de la terre et la variété de vos idiomes et de vos couleurs. Il y a en cela des preuves pour les savants.","translator":"Muhammad Hamidullah"},{"aya":"023","id":3432,"locale":"fr","sura":"030","text":"Et parmi Ses signes votre sommeil la nuit et le jour, et aussi votre quête de Sa grâce. Il y a en cela des preuves pour des gens qui entendent.","translator":"Muhammad Hamidullah"},{"aya":"024","id":3433,"locale":"fr","sura":"030","text":"Et parmi Ses signes Il vous montre l'éclair avec crainte (de la foudre) et espoir (de la pluie), et fait descendre du ciel une eau avec laquelle Il redonne la vie à la terre après sa mort. Il y a en cela des preuves pour des gens qui raisonnent.","translator":"Muhammad Hamidullah"},{"aya":"025","id":3434,"locale":"fr","sura":"030","text":"Et parmi Ses signes le ciel et la terre sont maintenus par Son ordre; ensuite lorsqu'Il vous appellera d'un appel, voilà que de la terre vous surgirez.","translator":"Muhammad Hamidullah"},{"aya":"026","id":3435,"locale":"fr","sura":"030","text":"A Lui tous ceux qui sont dans les cieux et la terre: tous Lui sont entièrement soumis.","translator":"Muhammad Hamidullah"},{"aya":"027","id":3436,"locale":"fr","sura":"030","text":"Et c'est Lui qui commence la création puis la refait; et cela Lui est plus facile. Il a la transcendance absolue dans les cieux et sur la terre. C'est Lui le Tout Puissant, le Sage.","translator":"Muhammad Hamidullah"},{"aya":"028","id":3437,"locale":"fr","sura":"030","text":"Il vous a cité une parabole de vous-mêmes: Avez-vous associé vos esclaves à ce que Nous vous avons attribué en sorte que vous soyez tous égaux [en droit de propriété] et que vous les craignez [autant] que vous vous craignez mutuellement? C'est ainsi que Nous exposons Nos versets pour des gens qui raisonnent.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/fr/s030-3.json","nextPage":"/fr/s030-5.json"}}