{"results":[{"aya":"036","id":3445,"locale":"fr","sura":"030","text":"Et quand Nous faisons goûter une miséricorde aux gens, ils en exultent. Mais si un malheur les atteint à cause de ce que leurs propres mains ont préparé, voilà qu'ils désespèrent.","translator":"Muhammad Hamidullah"},{"aya":"037","id":3446,"locale":"fr","sura":"030","text":"N'ont-ils pas vu qu'Allah dispense Ses dons ou les restreint à qui Il veut? Il y a en cela des preuves pour des gens qui croient.","translator":"Muhammad Hamidullah"},{"aya":"038","id":3447,"locale":"fr","sura":"030","text":"Donne donc au proche parent son dû, ainsi qu'au pauvre, et au voyageur en détresse. Cela est meilleur pour ceux qui recherchent la face d'Allah (Sa satisfaction); et ce sont eux qui réussissent.","translator":"Muhammad Hamidullah"},{"aya":"039","id":3448,"locale":"fr","sura":"030","text":"Tout ce que vous donnerez à usure pour augmenter vos biens aux dépens des biens d'autrui ne les accroît pas auprès d'Allah, mais ce que vous donnez comme Zakât, tout en cherchant la Face d'Allah (Sa satisfaction)... Ceux-là verront [leurs récompenses] multipliées.","translator":"Muhammad Hamidullah"},{"aya":"040","id":3449,"locale":"fr","sura":"030","text":"C'est Allah qui vous a créés et vous a nourris. Ensuite Il vous fera mourir, puis Il vous redonnera vie. Y en a-t-il, parmi vos associés, qui fasse quoi que ce soit de tout cela? Gloire à Lui! Il transcende ce qu'on Lui associe.","translator":"Muhammad Hamidullah"},{"aya":"041","id":3450,"locale":"fr","sura":"030","text":"La corruption est apparue sur la terre et dans la mer à cause de ce que les gens ont accompli de leurs propres mains; afin qu'[Allah] leur fasse goûter une partie de ce qu'ils ont œuvré; peut-être reviendront-ils (vers Allah).","translator":"Muhammad Hamidullah"},{"aya":"042","id":3451,"locale":"fr","sura":"030","text":"Dis: «Parcourez la terre et regardez ce qu'il est advenu de ceux qui ont vécu avant. La plupart d'entre eux étaient des associateurs».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/fr/s030-5.json","nextPage":"/fr/s030-7.json"}}