{"results":[{"aya":"043","id":3452,"locale":"fr","sura":"030","text":"Dirige tout ton être vers la religion de droiture, avant que ne vienne d'Allah un jour qu'on ne peut repousser. Ce jour-là [les gens] seront divisés:","translator":"Muhammad Hamidullah"},{"aya":"044","id":3453,"locale":"fr","sura":"030","text":"Celui qui aura mécru subira [les conséquences] de son infidélité. Et quiconque aura œuvré en bien... C'est pour eux-mêmes qu'ils préparent (leur avenir),","translator":"Muhammad Hamidullah"},{"aya":"045","id":3454,"locale":"fr","sura":"030","text":"afin qu'[Allah] récompense par Sa grâce ceux qui croient et accomplissent les bonnes œuvres. En vérité, Il n'aime pas les infidèles.","translator":"Muhammad Hamidullah"},{"aya":"046","id":3455,"locale":"fr","sura":"030","text":"Parmi Ses signes, Il envoie les vents comme annonciateurs, pour vous faire goûter de Sa miséricorde et pour que le vaisseau vogue, par Son ordre, et que vous recherchiez de Sa grâce. Peut-être seriez-vous reconnaissants!","translator":"Muhammad Hamidullah"},{"aya":"047","id":3456,"locale":"fr","sura":"030","text":"Nous avons effectivement envoyé avant toi des Messagers vers leurs peuples et ils leur apportèrent les preuves. Nous Nous vengeâmes de ceux qui commirent les crimes [de la négation]; et c'était Notre devoir de secourir les croyants.","translator":"Muhammad Hamidullah"},{"aya":"048","id":3457,"locale":"fr","sura":"030","text":"Allah, c'est Lui qui envoie les vents qui soulèvent des nuages; puis Il les étend dans le ciel comme Il veut; et Il les met en morceaux. Tu vois alors la pluie sortir de leurs profondeurs. Puis, lorsqu'Il atteint avec elle qui Il veut parmi Ses serviteurs, les voilà qui se réjouissent,","translator":"Muhammad Hamidullah"},{"aya":"049","id":3458,"locale":"fr","sura":"030","text":"même s'ils étaient auparavant, avant qu'on ne l'ait fait descendre sur eux, désespérés.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/fr/s030-6.json","nextPage":"/fr/s030-8.json"}}