{"results":[{"aya":"015","id":3484,"locale":"fr","sura":"031","text":"Et si tous deux te forcent à M'associer ce dont tu n'as aucune connaissance, alors ne leur obéis pas; mais reste avec eux ici-bas de façon convenable. Et suis le sentier de celui qui se tourne vers Moi. Vers Moi, ensuite, est votre retour, et alors Je vous informerai de ce que vous faisiez».","translator":"Muhammad Hamidullah"},{"aya":"016","id":3485,"locale":"fr","sura":"031","text":"«O mon enfant, fût-ce le poids d'un grain de moutarde, au fond d'un rocher, ou dans les cieux ou dans la terre, Allah le fera venir. Allah est infiniment Doux et Parfaitement Connaisseur.","translator":"Muhammad Hamidullah"},{"aya":"017","id":3486,"locale":"fr","sura":"031","text":"O mon enfant accomplis la Salât, commande le convenable, interdis le blâmable et endure ce qui t'arrive avec patience. Telle est la résolution à prendre dans toute entreprise!","translator":"Muhammad Hamidullah"},{"aya":"018","id":3487,"locale":"fr","sura":"031","text":"Et ne détourne pas ton visage des hommes, et ne foule pas la terre avec arrogance: car Allah n'aime pas le présomptueux plein de gloriole.","translator":"Muhammad Hamidullah"},{"aya":"019","id":3488,"locale":"fr","sura":"031","text":"Sois modeste dans ta démarche, et baisse ta voix, car la plus détestée des voix, c'est bien la voix des ânes».","translator":"Muhammad Hamidullah"},{"aya":"020","id":3489,"locale":"fr","sura":"031","text":"Ne voyez-vous pas qu'Allah vous a assujetti ce qui est dans les cieux et sur la terre? Et Il vous a comblés de Ses bienfaits apparents et cachés. Et parmi les gens, il y en a qui disputent à propos d'Allah, sans science, ni guidée, ni Livre éclairant.","translator":"Muhammad Hamidullah"},{"aya":"021","id":3490,"locale":"fr","sura":"031","text":"Et quand on leur dit: «Suivez ce qu'Allah a fait descendre», ils disent: «Nous suivons plutôt ce sur quoi nous avons trouvé nos ancêtres». Est-ce donc même si le Diable les appelait au châtiment de la fournaise!","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fr/s031-2.json","nextPage":"/fr/s031-4.json"}}