{"results":[{"aya":"008","id":3477,"locale":"fr","sura":"031","text":"Ceux qui croient et accomplissent les bonnes œuvres auront les Jardins des délices,","translator":"Muhammad Hamidullah"},{"aya":"009","id":3478,"locale":"fr","sura":"031","text":"pour y demeurer éternellement, - c'est en vérité une promesse d'Allah-. C'est Lui le Puissant, le Sage.","translator":"Muhammad Hamidullah"},{"aya":"010","id":3479,"locale":"fr","sura":"031","text":"Il a créé les cieux sans piliers que vous puissiez voir; et Il a enfoncé des montagnes fermes dans la terre pour l'empêcher de basculer avec vous; et Il y a propagé des animaux de toute espèce. Et du ciel, Nous avons fait descendre une eau, avec laquelle Nous avons fait pousser des plantes productives par couples de toute espèce.","translator":"Muhammad Hamidullah"},{"aya":"011","id":3480,"locale":"fr","sura":"031","text":"«Voilà la création d'Allah. Montrez-Moi donc ce qu'ont créé, ceux qui sont en dehors de Lui?» Mais les injustes sont dans un égarement évident.","translator":"Muhammad Hamidullah"},{"aya":"012","id":3481,"locale":"fr","sura":"031","text":"Nous avons effectivement donné à Luqmân la sagesse: «Sois reconnaissant à Allah, car quiconque est reconnaissant, n'est reconnaissant que pour soi-même; quant à celui qui est ingrat... En vérité, Allah se dispense de tout, et Il est digne de louange».","translator":"Muhammad Hamidullah"},{"aya":"013","id":3482,"locale":"fr","sura":"031","text":"Et lorsque Luqmân dit à son fils tout en l'exhortant: «O mon fils, ne donne pas d'associé à Allah, car l'association à [Allah] est vraiment une injustice énorme.»","translator":"Muhammad Hamidullah"},{"aya":"014","id":3483,"locale":"fr","sura":"031","text":"Nous avons commandé à l'homme [la bienfaisance envers] ses père et mère; sa mère l'a porté [subissant pour lui] peine sur peine: son sevrage a lieu à deux ans. «Sois reconnaissant envers Moi ainsi qu'envers tes parents. Vers Moi est la destination.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fr/s031.json","nextPage":"/fr/s031-3.json"}}