{"results":[{"aya":"022","id":3555,"locale":"fr","sura":"033","text":"Et quand les croyants virent les coalisés, ils dirent: «Voilà ce qu'Allah et Son messager nous avaient promis; et Allah et Son messager disaient la vérité». Et cela ne fit que croître leur foi et leur soumission.","translator":"Muhammad Hamidullah"},{"aya":"023","id":3556,"locale":"fr","sura":"033","text":"Il est, parmi les croyants, des hommes qui ont été sincères dans leur engagement envers Allah. Certains d'entre eux ont atteint leur fin, et d'autres attendent encore; et ils n'ont varié aucunement (dans leur engagement);","translator":"Muhammad Hamidullah"},{"aya":"024","id":3557,"locale":"fr","sura":"033","text":"afin qu'Allah récompense les véridiques pour leur sincérité, et châtie, s'Il veut, les hypocrites, ou accepte leur repentir. Car Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"025","id":3558,"locale":"fr","sura":"033","text":"Et Allah a renvoyé, avec leur rage, les infidèles sans qu'ils n'aient obtenu aucun bien, et Allah a épargné aux croyants le combat. Allah est Fort et Puissant.","translator":"Muhammad Hamidullah"},{"aya":"026","id":3559,"locale":"fr","sura":"033","text":"Et Il a fait descendre de leurs forteresses ceux des gens du Livre qui les avaient soutenus [les coalisés], et Il a jeté l'effroi dans leurs cœurs; un groupe d'entre eux vous tuiez, et un groupe vous faisiez prisonniers.","translator":"Muhammad Hamidullah"},{"aya":"027","id":3560,"locale":"fr","sura":"033","text":"Et Il vous a fait hériter leur terre, leurs demeures, leurs biens, et aussi une terre que vous n'aviez point foulée. Et Allah est Omnipotent.","translator":"Muhammad Hamidullah"},{"aya":"028","id":3561,"locale":"fr","sura":"033","text":"O Prophète! Dis à tes épouses: «Si c'est la vie présente que vous désirez et sa parure, alors venez! Je vous donnerai [les moyens] d'en jouir et vous libérerai [par un divorce] sans préjudice.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fr/s033-3.json","nextPage":"/fr/s033-5.json"}}