{"results":[{"aya":"001","id":3534,"locale":"fr","sura":"033","text":"O Prophète! Crains Allah et n'obéis pas aux infidèles et aux hypocrites, car Allah demeure Omniscient et Sage.","translator":"Muhammad Hamidullah"},{"aya":"002","id":3535,"locale":"fr","sura":"033","text":"Et suis ce qui t'est révélé émanant de Ton Seigneur. Car Allah est Parfaitement Connaisseur de ce que vous faites.","translator":"Muhammad Hamidullah"},{"aya":"003","id":3536,"locale":"fr","sura":"033","text":"Et place ta confiance en Allah. Allah te suffit comme protecteur.","translator":"Muhammad Hamidullah"},{"aya":"004","id":3537,"locale":"fr","sura":"033","text":"Allah n'a pas placé à l'homme deux cœurs dans sa poitrine. Il n'a point assimilé à vos mères vos épouses [à qui vous dites en les répudiant]: «Tu es [aussi illicite] pour moi que le dos de ma mère». Il n'a point fait de vos enfants adoptifs vos propres enfants. Ce sont des propos [qui sortent] de votre bouche. Mais Allah dit la vérité et c'est Lui qui met [l'homme] dans la bonne direction.","translator":"Muhammad Hamidullah"},{"aya":"005","id":3538,"locale":"fr","sura":"033","text":"Appelez-les du nom de leurs pères: c'est plus équitable devant Allah. Mais si vous ne connaissez pas leurs pères, alors considérez-les comme vos frères en religion ou vos alliés. Nul blâme sur vous pour ce que vous faites par erreur, mais (vous serez blâmés pour) ce que vos cœurs font délibérément. Allah, cependant, est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"006","id":3539,"locale":"fr","sura":"033","text":"Le Prophète a plus de droit sur les croyants qu'ils n'en ont sur eux-mêmes; et ses épouses sont leurs mères. Les liens de consanguinité ont [dans les successions] la priorité [sur les liens] unissant les croyants [de Médine] et les émigrés [de la Mecque] selon le livre d'Allah, à moins que vous ne fassiez un testament convenable en faveur de vos frères en religion. Et cela est inscrit dans le Livre.","translator":"Muhammad Hamidullah"},{"aya":"007","id":3540,"locale":"fr","sura":"033","text":"Lorsque Nous prîmes des prophètes leur engagement, de même que de toi, de Noé, d'Abraham, de Moïse, et de Jésus fils de Marie: et Nous avons pris d'eux un engagement solennel,","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/fr/s033-2.json"}}