{"results":[{"aya":"036","id":3569,"locale":"fr","sura":"033","text":"Il n'appartient pas à un croyant ou à une croyante, une fois qu'Allah et Son messager ont décidé d'une chose d'avoir encore le choix dans leur façon d'agir. Et quiconque désobéit à Allah et à Son messager, s'est égaré certes, d'un égarement évident.","translator":"Muhammad Hamidullah"},{"aya":"037","id":3570,"locale":"fr","sura":"033","text":"Quand tu disais à celui qu'Allah avait comblé de bienfait, tout comme toi-même l'avais comblé: «Garde pour toi ton épouse et crains Allah», et tu cachais en ton âme ce qu'Allah allait rendre public. Tu craignais les gens, et c'est Allah qui est plus digne de ta crainte. Puis quand Zayd eut cessé toute relation avec elle, Nous te la fîmes épouser, afin qu'il n'y ait aucun empêchement pour les croyants d'épouser les femmes de leurs fils adoptifs, quand ceux-ci cessent toute relation avec elles. Le commandement d'Allah doit être exécuté.","translator":"Muhammad Hamidullah"},{"aya":"038","id":3571,"locale":"fr","sura":"033","text":"Nul grief à faire au Prophète en ce qu'Allah lui a imposé, conformément aux lois établies pour ceux qui vécurent antérieurement. Le commandement d'Allah est un décret inéluctable.","translator":"Muhammad Hamidullah"},{"aya":"039","id":3572,"locale":"fr","sura":"033","text":"Ceux qui communiquaient les messages d'Allah, Le craignaient et ne redoutaient nul autre qu'Allah. Et Allah suffit pour tenir le compte de tout.","translator":"Muhammad Hamidullah"},{"aya":"040","id":3573,"locale":"fr","sura":"033","text":"Muhammad n'a jamais été le père de l'un de vos hommes, mais le messager d'Allah et le dernier des prophètes. Allah est Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"041","id":3574,"locale":"fr","sura":"033","text":"O vous qui croyez! Evoquez Allah d'une façon abondante,","translator":"Muhammad Hamidullah"},{"aya":"042","id":3575,"locale":"fr","sura":"033","text":"et glorifiez-Le à la pointe et au déclin du jour.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fr/s033-5.json","nextPage":"/fr/s033-7.json"}}