{"results":[{"aya":"029","id":3562,"locale":"fr","sura":"033","text":"Mais si c'est Allah que vous voulez et Son messager ainsi que la Demeure dernière, Allah a préparé pour les bienfaisantes parmi vous une énorme récompense.","translator":"Muhammad Hamidullah"},{"aya":"030","id":3563,"locale":"fr","sura":"033","text":"O femmes du Prophète! Celle d'entre vous qui commettra une turpitude prouvée, le châtiment lui sera doublé par deux fois! Et ceci est facile pour Allah.","translator":"Muhammad Hamidullah"},{"aya":"031","id":3564,"locale":"fr","sura":"033","text":"Et celle d'entre vous qui est entièrement soumise à Allah et à Son messager et qui fait le bien, Nous lui accorderons deux fois sa récompense, et Nous avons préparé pour elle une généreuse attribution.","translator":"Muhammad Hamidullah"},{"aya":"032","id":3565,"locale":"fr","sura":"033","text":"O femmes du Prophète! Vous n'êtes comparables à aucune autre femme. Si vous êtes pieuses, ne soyez pas trop complaisantes dans votre langage, afin que celui dont le cœur est malade [l'hypocrite] ne vous convoite pas. Et tenez un langage décent.","translator":"Muhammad Hamidullah"},{"aya":"033","id":3566,"locale":"fr","sura":"033","text":"Restez dans vos foyers; et ne vous exhibez pas à la manière des femmes d'avant l'Islam (Jâhiliyah). Accomplissez la Salât, acquittez la Zakât et obéissez à Allah et à Son messager. Allah ne veut que vous débarrasser de toute souillure, ô gens de la maison [du prophète], et veut vous purifier pleinement.","translator":"Muhammad Hamidullah"},{"aya":"034","id":3567,"locale":"fr","sura":"033","text":"Et gardez dans vos mémoires ce qui, dans vos foyers, est récité des versets d'Allah et de la sagesse. Allah est Doux et Parfaitement Connaisseur.","translator":"Muhammad Hamidullah"},{"aya":"035","id":3568,"locale":"fr","sura":"033","text":"Les Musulmans et Musulmanes, croyants et croyantes, obéissants et obéissantes, loyaux et loyales, endurants et endurantes, craignants et craignantes, donneurs et donneuses d'aumône, jeûnants et jeûnantes, gardiens de leur chasteté et gardiennes, invocateurs souvent d'Allah et invocatrices: Allah a préparé pour eux un pardon et une énorme récompense.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fr/s033-4.json","nextPage":"/fr/s033-6.json"}}