{"results":[{"aya":"029","id":3635,"locale":"fr","sura":"034","text":"Et ils disent: «A quand cette promesse, si vous êtes véridiques?»","translator":"Muhammad Hamidullah"},{"aya":"030","id":3636,"locale":"fr","sura":"034","text":"Dis: «Le rendez-vous est pour un jour que vous ne saurez retarder d'une heure, ni avancer!»","translator":"Muhammad Hamidullah"},{"aya":"031","id":3637,"locale":"fr","sura":"034","text":"Et ceux qui avaient mécru dirent: «Jamais nous ne croirons à ce Coran ni à ce qui l'a précédé». Et si tu pouvais voir quand les injustes seront debout devant leur Seigneur, se renvoyant la parole les uns aux autres! Ceux que l'on considérait comme faibles diront à ceux qui s'enorgueillissaient: «Sans vous, nous aurions certes été croyants».","translator":"Muhammad Hamidullah"},{"aya":"032","id":3638,"locale":"fr","sura":"034","text":"Ceux qui s'enorgueillissaient diront à ceux qu'ils considéraient comme faibles: «Est-ce nous qui vous avons repoussés de la bonne direction après qu'elle vous fut venue? Mais vous étiez plutôt des criminels».","translator":"Muhammad Hamidullah"},{"aya":"033","id":3639,"locale":"fr","sura":"034","text":"Et ceux que l'on considérait comme faibles diront à ceux qui s'enorgueillissaient: «C'était votre stratagème, plutôt, nuit et jour, de nous commander de ne pas croire en Allah et de Lui donner des égaux». Et ils cacheront leur regret quand ils verront le châtiment. Nous placerons des carcans aux cous de ceux qui ont mécru: les rétribuerait-on autrement que selon ce qu'ils œuvraient?»","translator":"Muhammad Hamidullah"},{"aya":"034","id":3640,"locale":"fr","sura":"034","text":"Et Nous n'avons envoyé aucun avertisseur dans une cité sans que ses gens aisés n'aient dit: «Nous ne croyons pas au message avec lequel vous êtes envoyés».","translator":"Muhammad Hamidullah"},{"aya":"035","id":3641,"locale":"fr","sura":"034","text":"Et ils dirent: «Nous avons davantage de richesses et d'enfants et nous ne serons pas châtiés».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fr/s034-4.json","nextPage":"/fr/s034-6.json"}}