{"results":[{"aya":"015","id":3621,"locale":"fr","sura":"034","text":"Il y avait assurément, pour la tribu de Saba' un Signe dans leurs habitat: deux jardins, l'un à droite et l'autre à gauche. «Mangez de ce que votre Seigneur vous a attribué, et soyez-Lui reconnaissants: une bonne contrée et un Seigneur Pardonneur».","translator":"Muhammad Hamidullah"},{"aya":"016","id":3622,"locale":"fr","sura":"034","text":"Mais ils se détournèrent. Nous déchaînâmes contre eux l'inondation du Barrage, et leur changeâmes leurs deux jardins en deux jardins aux fruits amers, tamaris et quelques jujubiers.","translator":"Muhammad Hamidullah"},{"aya":"017","id":3623,"locale":"fr","sura":"034","text":"Ainsi les rétribuâmes Nous pour leur mécréance. Saurions-Nous sanctionner un autre que le mécréant?","translator":"Muhammad Hamidullah"},{"aya":"018","id":3624,"locale":"fr","sura":"034","text":"Et Nous avions placé entre eux et les cités que Nous avions bénies, d'autres cités proéminentes, et Nous avions évalué les étapes de voyage entre elles. «Voyagez entre elles pendant des nuits et des jours, en sécurité».","translator":"Muhammad Hamidullah"},{"aya":"019","id":3625,"locale":"fr","sura":"034","text":"Puis, ils dirent: «Seigneur, allonge les distances entre nos étapes», et ils se firent du tort à eux-mêmes. Nous fîmes d'eux, donc, des sujets de légendes et les désintégrâmes totalement. Il y a en cela des avertissements pour tous grand endurant et grand reconnaissant.","translator":"Muhammad Hamidullah"},{"aya":"020","id":3626,"locale":"fr","sura":"034","text":"Et Satan a très certainement rendu véridique sa conjecture à leur égard. Ils l'ont suivi donc, sauf un groupe parmi les croyants.","translator":"Muhammad Hamidullah"},{"aya":"021","id":3627,"locale":"fr","sura":"034","text":"Et pourtant il n'avait sur eux aucun pouvoir si ce n'est que Nous voulions distinguer celui qui croyait en l'au-delà et celui qui doutait. Ton Seigneur, cependant, assure la sauvegarde de toute chose.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fr/s034-2.json","nextPage":"/fr/s034-4.json"}}