{"results":[{"aya":"022","id":3992,"locale":"fr","sura":"038","text":"Quand ils entrèrent auprès de David, il en fut effrayé. Ils dirent: «N'aie pas peur! Nous sommes tous deux en dispute; l'un de nous a fait du tort à l'autre. Juge donc en toute équité entre nous, ne sois pas injuste et guide-nous vers le chemin droit.","translator":"Muhammad Hamidullah"},{"aya":"023","id":3993,"locale":"fr","sura":"038","text":"Celui-ci est mon frère: il a quatre-vingt-dix-neuf brebis, tandis que je n'ai qu'une brebis. Il m'a dit: «Confie-la-moi» et dans la conversation, il a beaucoup fait pression sur moi».","translator":"Muhammad Hamidullah"},{"aya":"024","id":3994,"locale":"fr","sura":"038","text":"Il [David] dit: «Il a été certes injuste envers toi en demandant de joindre ta brebis à ses brebis». Beaucoup de gens transgressent les droits de leurs associés, sauf ceux qui croient et accomplissent les bonnes œuvres - cependant ils sont bien rares -. Et David pensa alors que Nous l'avions mis à l'épreuve. Il demanda donc pardon à son Seigneur et tomba prosterné et se repentit.","translator":"Muhammad Hamidullah"},{"aya":"025","id":3995,"locale":"fr","sura":"038","text":"Nous lui pardonnâmes. Il aura une place proche de Nous et un beau refuge.","translator":"Muhammad Hamidullah"},{"aya":"026","id":3996,"locale":"fr","sura":"038","text":"«O David, Nous avons fait de toi un calife sur la terre. Juge donc en toute équité parmi les gens et ne suis pas la passion: sinon elle t'égarera du sentier d'Allah». Car ceux qui s'égarent du sentier d'Allah auront un dur châtiment pour avoir oublié le Jour des Comptes.","translator":"Muhammad Hamidullah"},{"aya":"027","id":3997,"locale":"fr","sura":"038","text":"Nous n'avons pas créé le ciel et la terre et ce qui existe entre eux en vain. C'est ce que pensent ceux qui ont mécru. Malheur à ceux qui ont mécru pour le feu [qui les attend]!","translator":"Muhammad Hamidullah"},{"aya":"028","id":3998,"locale":"fr","sura":"038","text":"Traiterons-Nous ceux qui croient et accomplissent les bonnes œuvres comme ceux qui commettent du désordre sur terre? ou traiterons-Nous les pieux comme les pervers?","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/fr/s038-3.json","nextPage":"/fr/s038-5.json"}}