{"results":[{"aya":"001","id":4059,"locale":"fr","sura":"039","text":"La révélation du Livre vient d'Allah, le Puissant, le Sage.","translator":"Muhammad Hamidullah"},{"aya":"002","id":4060,"locale":"fr","sura":"039","text":"Nous t'avons fait descendre le Livre en toute vérité. Adore donc Allah en Lui vouant un culte exclusif.","translator":"Muhammad Hamidullah"},{"aya":"003","id":4061,"locale":"fr","sura":"039","text":"C'est à Allah qu'appartient la religion pure. Tandis que ceux qui prennent des protecteurs en dehors de Lui (disent): «Nous ne les adorons que pour qu'ils nous rapprochent davantage d'Allah». En vérité, Allah jugera parmi eux sur ce en quoi ils divergent. Allah ne guide pas celui qui est menteur et grand ingrat.","translator":"Muhammad Hamidullah"},{"aya":"004","id":4062,"locale":"fr","sura":"039","text":"Si Allah avait voulu S'attribuer un enfant, Il aurait certes choisi ce qu'Il eût voulu parmi ce qu'Il crée. Gloire à Lui! C'est Lui Allah, l'Unique, le Dominateur suprême.","translator":"Muhammad Hamidullah"},{"aya":"005","id":4063,"locale":"fr","sura":"039","text":"Il a créé les cieux et la terre en toute vérité. Il enroule la nuit sur le jour et enroule le jour sur la nuit, et Il a assujetti le soleil et la lune à poursuivre chacun sa course pour un terme fixé. C'est bien Lui le Puissant, le Grand Pardonneur!","translator":"Muhammad Hamidullah"},{"aya":"006","id":4064,"locale":"fr","sura":"039","text":"Il vous a créés d'une personne unique et a tiré d'elle son épouse. Et Il a fait descendre [créé] pour vous huit couples de bestiaux. Il vous crée dans les ventres de vos mères, création après création, dans trois ténèbres. Tel est Allah, votre Seigneur! A Lui appartient toute la Royauté. Point de divinité à part Lui. Comment pouvez-vous vous détourner [de son culte]?","translator":"Muhammad Hamidullah"},{"aya":"007","id":4065,"locale":"fr","sura":"039","text":"Si vous ne croyez pas, Allah se passe largement de vous. De Ses serviteurs cependant, Il n'agrée pas la mécréance. Et si vous êtes reconnaissants, Il l'agrée pour vous. Nul pécheur ne portera les péchés d'autrui. Ensuite, vers votre Seigneur sera votre retour: Il vous informera alors de ce que vous faisiez car Il connaît parfaitement le contenu des poitrines.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/fr/s039-2.json"}}