{"results":[{"aya":"036","id":4094,"locale":"fr","sura":"039","text":"Allah ne suffit-Il pas à Son esclave [comme soutien]? Et ils te font peur avec ce qui est en dehors de Lui. Et quiconque Allah égare n'a point de guide.","translator":"Muhammad Hamidullah"},{"aya":"037","id":4095,"locale":"fr","sura":"039","text":"Quiconque Allah guide, nul ne peut l'égarer. Allah n'est-Il pas Puissant et Détenteur du pouvoir de châtier?","translator":"Muhammad Hamidullah"},{"aya":"038","id":4096,"locale":"fr","sura":"039","text":"Si tu leur demandais: «Qui a créé les cieux et la terre?», Ils diraient assurément: «Allah». Dis: «Voyez-vous ceux que vous invoquez en dehors d'Allah; si Allah me voulait du mal, est-ce que [ces divinités] pourraient dissiper Son mal? Ou s'Il me voulait une miséricorde, pourraient-elles retenir Sa miséricorde?» - Dis: «Allah me suffit: c'est en Lui que placent leur confiance ceux qui cherchent un appui».","translator":"Muhammad Hamidullah"},{"aya":"039","id":4097,"locale":"fr","sura":"039","text":"Dis: «O mon peuple, agissez selon votre méthode, moi j'agirai [selon la mienne]. Bientôt vous saurez","translator":"Muhammad Hamidullah"},{"aya":"040","id":4098,"locale":"fr","sura":"039","text":"sur qui s'abattra un châtiment qui l'avilira; et sur qui se justifiera un châtiment durable».","translator":"Muhammad Hamidullah"},{"aya":"041","id":4099,"locale":"fr","sura":"039","text":"Nous t'avons fait descendre le Livre, pour les hommes, en toute vérité. Quiconque se guide [le fait] pour son propre bien; et quiconque s'égare, s'égare à son détriment. Tu n'es nullement responsable [de leurs propres affaires].","translator":"Muhammad Hamidullah"},{"aya":"042","id":4100,"locale":"fr","sura":"039","text":"Allah reçoit les âmes au moment de leur mort ainsi que celles qui ne meurent pas au cours de leur sommeil. Il retient celles à qui Il a décrété la mort, tandis qu'Il renvoie les autres jusqu'à un terme fixé. Il y a certainement là des preuves pour des gens qui réfléchissent.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/fr/s039-5.json","nextPage":"/fr/s039-7.json"}}