{"results":[{"aya":"029","id":4162,"locale":"fr","sura":"040","text":"«O mon peuple, triomphant sur la terre, vous avez la royauté aujourd'hui. Mais qui nous secourra de la rigueur d'Allah si elle nous vient?» Pharaon dit: «Je ne vous indique que ce que je considère bon. Je ne vous guide qu'au sentier de la droiture».","translator":"Muhammad Hamidullah"},{"aya":"030","id":4163,"locale":"fr","sura":"040","text":"Et celui qui était croyant dit: «O mon peuple, je crains pour vous un jour semblable à celui des coalisés.","translator":"Muhammad Hamidullah"},{"aya":"031","id":4164,"locale":"fr","sura":"040","text":"Un sort semblable à celui du peuple de Noé, des 'Aad et des Thamûd et de ceux [qui vécurent] après eux». Allah ne veut [faire subir] aucune injustice aux serviteurs.","translator":"Muhammad Hamidullah"},{"aya":"032","id":4165,"locale":"fr","sura":"040","text":"«O mon peuple, je crains pour vous le jour de l'Appel Mutuel,","translator":"Muhammad Hamidullah"},{"aya":"033","id":4166,"locale":"fr","sura":"040","text":"Le jour où vous tournerez le dos en déroute, sans qu'il y ait pour vous de protecteur contre Allah». Et quiconque Allah égare, n'a point de guide.","translator":"Muhammad Hamidullah"},{"aya":"034","id":4167,"locale":"fr","sura":"040","text":"Certes, Joseph vous est venu auparavant avec les preuves évidentes, mais vous n'avez jamais cessé d'avoir des doutes sur ce qu'il vous avait apporté. Mais lorsqu'il mourut, vous dites alors: «Allah n'enverra plus jamais de Messager après lui». Ainsi Allah égare-t-Il celui qui est outrancier et celui qui doute.","translator":"Muhammad Hamidullah"},{"aya":"035","id":4168,"locale":"fr","sura":"040","text":"Ceux qui discutent les prodiges d'Allah sans qu'aucune preuve ne leur soit venue, [leur action] est grandement haïssable auprès d'Allah et auprès de ceux qui croient. Ainsi Allah scelle-t-Il le cœur de tout orgueilleux tyran.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/fr/s040-4.json","nextPage":"/fr/s040-6.json"}}