{"results":[{"aya":"064","id":4197,"locale":"fr","sura":"040","text":"C'est Allah qui vous a assigné la terre comme demeure stable et le ciel comme toit et vous a donné votre forme, - et quelle belle forme Il vous a donnée! - et Il vous a nourris de bonnes choses. Tel est Allah, votre Seigneur; gloire à Allah, Seigneur de l'univers!","translator":"Muhammad Hamidullah"},{"aya":"065","id":4198,"locale":"fr","sura":"040","text":"C'est Lui le Vivant. Point de divinité à part Lui. Appelez-Le donc, en Lui vouant un culte exclusif. Louange à Allah, Seigneur de l'univers!","translator":"Muhammad Hamidullah"},{"aya":"066","id":4199,"locale":"fr","sura":"040","text":"Dis: «Il m'a été interdit, une fois que les preuves me sont venues de mon Seigneur, d'adorer ceux que vous invoquez en dehors d'Allah, et il m'a été ordonné de me soumettre au Seigneur de l'univers».","translator":"Muhammad Hamidullah"},{"aya":"067","id":4200,"locale":"fr","sura":"040","text":"C'est Lui qui vous a créés de terre, puis d'une goutte sperme, puis d'une adhérence; puis Il vous fait sortir petit enfant pour qu'ensuite vous atteigniez votre maturité et qu'ensuite vous deveniez vieux, - certains parmi vous meurent plus tôt, - et pour que vous atteigniez un terme fixé, afin que vous raisonniez.","translator":"Muhammad Hamidullah"},{"aya":"068","id":4201,"locale":"fr","sura":"040","text":"C'est Lui qui donne la vie et donne la mort. Puis quand Il décide une affaire, Il n'a qu'à dire: «Sois», et elle est.","translator":"Muhammad Hamidullah"},{"aya":"069","id":4202,"locale":"fr","sura":"040","text":"N'as-tu pas vu comment ceux qui discutent sur les versets d'Allah se laissent détourner?","translator":"Muhammad Hamidullah"},{"aya":"070","id":4203,"locale":"fr","sura":"040","text":"Ceux qui traitent de mensonge le Livre (le Coran) et ce avec quoi Nous avons envoyé Nos Messagers; ils sauront bientôt,","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/fr/s040-9.json","nextPage":"/fr/s040-11.json"}}