{"results":[{"aya":"008","id":4226,"locale":"fr","sura":"041","text":"Ceux qui croient et accomplissent de bonnes œuvres auront une énorme récompense jamais interrompue.","translator":"Muhammad Hamidullah"},{"aya":"009","id":4227,"locale":"fr","sura":"041","text":"Dis: «Renierez-vous [l'existence] de celui qui a créé la terre en deux jours et Lui donnerez-vous des égaux? Tel est le Seigneur de l'univers,","translator":"Muhammad Hamidullah"},{"aya":"010","id":4228,"locale":"fr","sura":"041","text":"c'est Lui qui a fermement fixé des montagnes au-dessus d'elle, l'a bénie et lui assigna ses ressources alimentaires en quatre jours d'égale durée. [Telle est la réponse] à ceux qui t'interrogent.","translator":"Muhammad Hamidullah"},{"aya":"011","id":4229,"locale":"fr","sura":"041","text":"Il S'est ensuite adressé au ciel qui était alors fumée et lui dit, ainsi qu'à la terre: «Venez tous deux, bon gré, mal gré». Tous deux dirent: «Nous venons obéissants».","translator":"Muhammad Hamidullah"},{"aya":"012","id":4230,"locale":"fr","sura":"041","text":"Il décréta d'en faire sept cieux en deux jours et révéla à chaque ciel sa fonction. Et Nous avons décoré le ciel le plus proche de lampes [étoiles] et l'avons protégé. Tel est l'Ordre établi par le Puissant, l'Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"013","id":4231,"locale":"fr","sura":"041","text":"S'ils s'en détournent, alors dis-leur; «Je vous ai avertis d'une foudre semblable à celle qui frappa les 'Aad et les Tamûd».","translator":"Muhammad Hamidullah"},{"aya":"014","id":4232,"locale":"fr","sura":"041","text":"Quand les Messagers leur étaient venus, de devant eux et par derrière, [leur disant]: «N'adorez qu'Allah», ils dirent: «Si notre Seigneur avait voulu, Il aurait certainement fait descendre des Anges. Nous ne croyons donc pas [au message] avec lequel vous avez été envoyés».","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fr/s041.json","nextPage":"/fr/s041-3.json"}}