{"results":[{"aya":"036","id":4254,"locale":"fr","sura":"041","text":"Et si jamais le Diable t'incite (à agir autrement), alors cherche refuge auprès d'Allah; c'est Lui, vraiment l'Audient, l'Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"037","id":4255,"locale":"fr","sura":"041","text":"Parmi Ses merveilles, sont la nuit et le jour, le soleil et la lune: ne vous prosternez ni devant le soleil, ni devant la lune, mais prosternez-vous devant Allah qui les a créés, si c'est Lui que vous adorez.","translator":"Muhammad Hamidullah"},{"aya":"038","id":4256,"locale":"fr","sura":"041","text":"Mais s'ils s'enflent d'orgueil... ceux qui sont auprès de ton Seigneur [les Anges] Le glorifient, nuit et jour, sans jamais se lasser!","translator":"Muhammad Hamidullah"},{"aya":"039","id":4257,"locale":"fr","sura":"041","text":"Et parmi Ses merveilles est que tu vois la terre humiliée (toute nue). Puis aussitôt que Nous faisons descendre l'eau sur elle, elle se soulève et augmente [de volume]. Celui qui lui redonne la vie est certes Celui qui fera revivre les morts, car Il est Omnipotent.","translator":"Muhammad Hamidullah"},{"aya":"040","id":4258,"locale":"fr","sura":"041","text":"Ceux qui dénaturent le sens de Nos versets (le Coran) ne Nous échappent pas. Celui qui sera jeté au Feu sera-t-il meilleur que celui qui viendra en toute sécurité le Jour de la Résurrection? Faites ce que vous voulez car Il est Clairvoyant sur tout ce que vous faites;","translator":"Muhammad Hamidullah"},{"aya":"041","id":4259,"locale":"fr","sura":"041","text":"Ceux qui ne croient pas au Rappel [le Coran] quand il leur parvient... alors que c'est un Livre puissant [inattaquable];","translator":"Muhammad Hamidullah"},{"aya":"042","id":4260,"locale":"fr","sura":"041","text":"Le faux ne l'atteint [d'aucune part], ni par devant ni par derrière: c'est une révélation émanant d'un Sage, Digne de louange.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fr/s041-5.json","nextPage":"/fr/s041-7.json"}}