{"results":[{"aya":"015","id":4287,"locale":"fr","sura":"042","text":"Appelle donc (les gens) à cela; reste droit comme il t'a été commandé; ne suis pas leurs passions; et dis: «Je crois en tout ce qu'Allah a fait descendre comme Livre, et il m'a été commandé d'être équitable entre vous. Allah est notre Seigneur et votre Seigneur. A nous nos œuvres et à vous vos œuvres. Aucun argument [ne peut trancher] entre nous et vous. Allah nous regroupera tous. Et vers Lui est la destination».","translator":"Muhammad Hamidullah"},{"aya":"016","id":4288,"locale":"fr","sura":"042","text":"Et ceux qui discutent au sujet d'Allah, après qu'il a été répondu à [Son appel], leur argumentation est auprès d'Allah sans valeur. Une colère tombera sur eux et ils auront un dur châtiment.","translator":"Muhammad Hamidullah"},{"aya":"017","id":4289,"locale":"fr","sura":"042","text":"C'est Allah qui a fait descendre le Livre en toute vérité, ainsi que la balance. Et qu'en sais-tu? Peut-être que l'Heure est proche?","translator":"Muhammad Hamidullah"},{"aya":"018","id":4290,"locale":"fr","sura":"042","text":"Ceux qui n'y croient pas cherchent à la hâter; tandis que ceux qui croient en sont craintifs et savent qu'elle est la pure vérité. Et ceux qui discutent à propos de l'Heure sont dans un égarement lointain.","translator":"Muhammad Hamidullah"},{"aya":"019","id":4291,"locale":"fr","sura":"042","text":"Allah est doux envers Ses serviteurs. Il attribue [Ses biens] à qui Il veut. Et c'est Lui le Fort, le Puissant.","translator":"Muhammad Hamidullah"},{"aya":"020","id":4292,"locale":"fr","sura":"042","text":"Quiconque désire labourer [le champ] de la vie future, Nous augmenterons pour lui son labour. Quiconque désire labourer [le champ] de la présente vie, Nous lui en accorderons de [ses jouissances]; mais il n'aura pas de part dans l'au-delà.","translator":"Muhammad Hamidullah"},{"aya":"021","id":4293,"locale":"fr","sura":"042","text":"Ou bien auraient-ils des associés [à Allah] qui auraient établi pour eux des lois religieuses qu'Allah n'a jamais permises? Or, si l'arrêt décisif n'avait pas été prononcé, il aurait été tranché entre eux. Les injustes auront certes un châtiment douloureux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fr/s042-2.json","nextPage":"/fr/s042-4.json"}}