{"results":[{"aya":"008","id":4280,"locale":"fr","sura":"042","text":"Et si Allah avait voulu, Il en aurait fait une seule communauté. Mais Il fait entrer qui Il veut dans Sa miséricorde. Et les injustes n'auront ni maître ni secoureur.","translator":"Muhammad Hamidullah"},{"aya":"009","id":4281,"locale":"fr","sura":"042","text":"Ont-ils pris des maîtres en dehors de Lui ? C'est Allah qui est le seul Maître et c'est Lui qui redonne la vie aux morts; et c'est Lui qui est Omnipotent.","translator":"Muhammad Hamidullah"},{"aya":"010","id":4282,"locale":"fr","sura":"042","text":"Sur toutes vos divergences, le jugement appartient à Allah. Tel est Allah mon Seigneur; en Lui je place ma confiance et c'est à Lui que je retourne [repentant]","translator":"Muhammad Hamidullah"},{"aya":"011","id":4283,"locale":"fr","sura":"042","text":"...Créateur des cieux et de la terre. Il vous a donné des épouses [issues] de vous-mêmes et des bestiaux par couples; par ce moyen Il vous multiplie. Il n'y a rien qui Lui ressemble; et c'est Lui l'Audient, le Clairvoyant.","translator":"Muhammad Hamidullah"},{"aya":"012","id":4284,"locale":"fr","sura":"042","text":"Il possède les clefs [des trésors] des cieux et de la terre. Il attribue Ses dons avec largesse, ou les restreint à qui Il veut. Certes, Il est Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"013","id":4285,"locale":"fr","sura":"042","text":"Il vous a légiféré en matière de religion, ce qu'Il avait enjoint à Noé, ce que Nous t'avons révélé, ainsi que ce que Nous avons enjoint à Abraham, à Moïse et à Jésus: «Etablissez la religion; et n'en faites pas un sujet de divisions». Ce à quoi tu appelles les associateurs leur paraît énorme Allah élit et rapproche de Lui qui Il veut et guide vers Lui celui qui se repent.","translator":"Muhammad Hamidullah"},{"aya":"014","id":4286,"locale":"fr","sura":"042","text":"Ils ne se sont divisés qu'après avoir reçu la science et ceci par rivalité entre eux. Et si ce n'était une parole préalable de ton Seigneur pour un terme fixé, on aurait certainement tranché entre eux. Ceux à qui le Livre a été donné en héritage après eux sont vraiment à son sujet, dans un doute troublant.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fr/s042.json","nextPage":"/fr/s042-3.json"}}