{"results":[{"aya":"022","id":4294,"locale":"fr","sura":"042","text":"Tu verras les injustes épouvantés par ce qu'ils ont fait, et le châtiment s'abattra sur eux (inéluctablement). Et ceux qui croient et accomplissent les bonnes œuvres, seront dans les sites fleuris des jardins, ayant ce qu'ils voudront auprès de leur Seigneur. Telle est la grande grâce!","translator":"Muhammad Hamidullah"},{"aya":"023","id":4295,"locale":"fr","sura":"042","text":"Telle est la [bonne nouvelle] qu'Allah annonce à ceux de Ses serviteurs qui croient et accomplissent les bonnes œuvres! Dis: «Je ne vous en demande aucun salaire si ce n'est l'affection eu égard à [nos liens] de parenté». Et quiconque accomplit une bonne action, Nous répondons par [une récompense] plus belle encore. Allah est certes Pardonneur et Reconnaissant.","translator":"Muhammad Hamidullah"},{"aya":"024","id":4296,"locale":"fr","sura":"042","text":"Ou bien ils disent il a inventé un mensonge contre Allah. Or, si Allah voulait, Il scellerait ton cœur. Par Ses Paroles cependant, Allah efface le faux et confirme le vrai. Il connaît parfaitement le contenu des poitrines.","translator":"Muhammad Hamidullah"},{"aya":"025","id":4297,"locale":"fr","sura":"042","text":"Et c'est lui qui agrée de Ses serviteurs le repentir, pardonne les méfaits et sait ce que vous faites,","translator":"Muhammad Hamidullah"},{"aya":"026","id":4298,"locale":"fr","sura":"042","text":"et exauce [les vœux] de ceux qui croient et accomplissent les bonnes œuvres et leur accroît Sa faveur, tandis que les mécréants ont un dur châtiment.","translator":"Muhammad Hamidullah"},{"aya":"027","id":4299,"locale":"fr","sura":"042","text":"Si Allah attribuait Ses dons avec largesse à [tous] Ses serviteurs, ils commettraient des abus sur la terre; mais, Il fait descendre avec mesure ce qu'Il veut. Il connaît parfaitement Ses serviteurs et en est Clairvoyant.","translator":"Muhammad Hamidullah"},{"aya":"028","id":4300,"locale":"fr","sura":"042","text":"Et c'est Lui qui fait descendre la pluie après qu'on en a désespéré, et répand Sa miséricorde. Et c'est Lui le Maître, le Digne de louange.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fr/s042-3.json","nextPage":"/fr/s042-5.json"}}