{"results":[{"aya":"043","id":4315,"locale":"fr","sura":"042","text":"Et celui qui endure et pardonne, cela en vérité, fait partie des bonnes dispositions et de la résolution dans les affaires.","translator":"Muhammad Hamidullah"},{"aya":"044","id":4316,"locale":"fr","sura":"042","text":"Et quiconque Allah égare n'a aucun protecteur après Lui. Cependant tu verras les injustes dire, en voyant le châtiment: «Y a-t-il un moyen de retourner [sur terre]?»","translator":"Muhammad Hamidullah"},{"aya":"045","id":4317,"locale":"fr","sura":"042","text":"Et tu les verras exposés devant l'Enfer, confondus dans l'avilissement, et regardant d'un œil furtif, tandis que ceux qui ont cru diront: «Les perdants sont certes, ceux qui au Jour de la Résurrection font leur propre perte et celle de leurs familles». Les injustes subiront certes un châtiment permanent.","translator":"Muhammad Hamidullah"},{"aya":"046","id":4318,"locale":"fr","sura":"042","text":"Ils n'auront pas de protecteur en dehors d'Allah pour les secourir et quiconque Allah égare n'a plus aucune voie.","translator":"Muhammad Hamidullah"},{"aya":"047","id":4319,"locale":"fr","sura":"042","text":"Répondez à l'appel de votre Seigneur avant que ne vienne un jour dont Allah ne reportera jamais le terme. Ce jour-là, nul refuge pour vous et vous ne pourrez point nier (vos péchés).","translator":"Muhammad Hamidullah"},{"aya":"048","id":4320,"locale":"fr","sura":"042","text":"S'ils se détournent, ...Nous ne t'avons pas envoyé pour assurer leur sauvegarde: tu n'es chargé que de transmettre [le message]. Et lorsque Nous faisons goûter à l'homme une miséricorde venant de Nous, il en exulte; mais si un malheur les atteint pour ce que leurs mains ont perpétré..., l'homme est alors très ingrat!","translator":"Muhammad Hamidullah"},{"aya":"049","id":4321,"locale":"fr","sura":"042","text":"A Allah appartient la royauté des cieux et de la terre. Il crée ce qu'Il veut. Il fait don de filles à qui Il veut, et don de garçons à qui Il veut,","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/fr/s042-6.json","nextPage":"/fr/s042-8.json"}}