{"results":[{"aya":"015","id":4560,"locale":"fr","sura":"047","text":"Voici la description du Paradis qui a été promis aux pieux: il y aura là des ruisseaux d'une eau jamais malodorante, et des ruisseaux d'un lait au goût inaltérable, et des ruisseaux d'un vin délicieux à boire, ainsi que des ruisseaux d'un miel purifié. Et il y a là, pour eux, des fruits de toutes sortes, ainsi qu'un pardon de la part de leur Seigneur. [Ceux-là] seront-ils pareils à ceux qui s'éternisent dans le Feu et qui sont abreuvés d'une eau bouillante qui leur déchire les entrailles?","translator":"Muhammad Hamidullah"},{"aya":"016","id":4561,"locale":"fr","sura":"047","text":"Et il en est parmi eux qui t'écoutent. Une fois sortis de chez toi ils disent à ceux qui ont reçu la science: «Qu'a-t-il dit tout à l'heure?» Ce sont ceux-là dont Allah a scellé les cœurs et qui suivent leurs propres passions.","translator":"Muhammad Hamidullah"},{"aya":"017","id":4562,"locale":"fr","sura":"047","text":"Quant à ceux qui se mirent sur la bonne voie, Il les guida encore plus et leur inspira leur piété.","translator":"Muhammad Hamidullah"},{"aya":"018","id":4563,"locale":"fr","sura":"047","text":"Qu'est-ce qu'ils attendent sinon que l'Heure leur vienne à l'improviste? Or ses signes avant-coureurs sont certes déjà venus. Et comment pourront-ils se rappeler quand elle leur viendra (à l'improviste)?","translator":"Muhammad Hamidullah"},{"aya":"019","id":4564,"locale":"fr","sura":"047","text":"Sache donc qu'en vérité il n'y a point de divinité à part Allah et implore le pardon pour ton péché, ainsi que pour les croyants et les croyantes. Allah connaît vos activités (sur terre) et votre lieu de repos (dans l'au-delà).","translator":"Muhammad Hamidullah"},{"aya":"020","id":4565,"locale":"fr","sura":"047","text":"Ceux qui ont cru disent: «Ah! Si une Sourate descendait!» Puis, quand on fait descendre une Sourate explicite et qu'on y mentionne le combat, tu vois ceux qui ont une maladie au cœur te regarder du regard de celui qui s'évanouit devant la mort. Seraient bien préférables pour eux.","translator":"Muhammad Hamidullah"},{"aya":"021","id":4566,"locale":"fr","sura":"047","text":"une obéissance et une parole convenable. Puis, quand l'affaire est décidée, il serait mieux pour eux certes, de se montrer sincères vis-à-vis d'Allah.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/fr/s047-2.json","nextPage":"/fr/s047-4.json"}}