{"results":[{"aya":"015","id":4598,"locale":"fr","sura":"048","text":"Ceux qui restèrent en arrière diront, quand vous vous dirigez vers le butin pour vous en emparer; «Laissez-nous vous suivre». Ils voudraient changer la parole d'Allah. Dis: «Jamais vous ne nous suivrez: ainsi Allah a déjà annoncé». Mais ils diront: «Vous êtes plutôt envieux à notre égard». Mais ils ne comprenaient en réalité que peu.","translator":"Muhammad Hamidullah"},{"aya":"016","id":4599,"locale":"fr","sura":"048","text":"Dis à ceux des Bédouins qui restèrent en arrière: «vous serez bientôt appelés contre des gens d'une force redoutable. Vous les combattrez à moins qu'ils n'embrassent l'Islam, si vous obéissez, Allah vous donnera une belle récompense, et si vous vous détournez comme vous vous êtes détournés auparavant, Il vous châtiera d'un châtiment douloureux».","translator":"Muhammad Hamidullah"},{"aya":"017","id":4600,"locale":"fr","sura":"048","text":"Nul grief n'est à faire à l'aveugle, ni au boiteux ni au malade. Et quiconque obéit à Allah et à Son messager, Il le fera entrer dans des Jardins sous lesquels coulent les ruisseaux. Quiconque cependant se détourne, Il le châtiera d'un douloureux châtiment.","translator":"Muhammad Hamidullah"},{"aya":"018","id":4601,"locale":"fr","sura":"048","text":"Allah a très certainement agréé les croyants quand ils t'ont prêté le serment d'allégeance sous l'arbre. Il a su ce qu'il y avait dans leurs cœurs, et a fait descendre sur eux la quiétude, et Il les a récompensés par une victoire proche.","translator":"Muhammad Hamidullah"},{"aya":"019","id":4602,"locale":"fr","sura":"048","text":"ainsi qu'un abondant butin qu'ils ramasseront. Allah est Puissant et Sage.","translator":"Muhammad Hamidullah"},{"aya":"020","id":4603,"locale":"fr","sura":"048","text":"Allah vous a promis un abondant butin que vous prendrez et Il a hâté pour vous Celle-ci et repoussé de vous les mains des gens, afin que tout cela soit un signe pour les croyants et qu'Il vous guide dans un droit chemin;","translator":"Muhammad Hamidullah"},{"aya":"021","id":4604,"locale":"fr","sura":"048","text":"Il vous promet un autre butin que vous ne seriez jamais capables de remporter et qu'Allah a embrassé en Sa puissance, car Allah est Omnipotent.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fr/s048-2.json","nextPage":"/fr/s048-4.json"}}