{"results":[{"aya":"008","id":4620,"locale":"fr","sura":"049","text":"c'est là en effet une grâce d'Allah et un bienfait. Allah est Omniscient et Sage.","translator":"Muhammad Hamidullah"},{"aya":"009","id":4621,"locale":"fr","sura":"049","text":"Et si deux groupes de croyants se combattent, faites la conciliation entre eux. Si l'un d'eux se rebelle contre l'autre, combattez le groupe qui se rebelle, jusqu'à ce qu'il se conforme à l'ordre d'Allah. Puis, s'il s'y conforme, réconciliez-les avec justice et soyez équitables car Allah aime les équitables.","translator":"Muhammad Hamidullah"},{"aya":"010","id":4622,"locale":"fr","sura":"049","text":"Les croyants ne sont que des frères. Etablissez la concorde entre vos frères, et craignez Allah, afin qu'on vous fasse miséricorde.","translator":"Muhammad Hamidullah"},{"aya":"011","id":4623,"locale":"fr","sura":"049","text":"O vous qui avez cru! Qu'un groupe ne se raille pas d'un autre groupe: ceux-ci sont peut-être meilleurs qu'eux. Et que des femmes ne se raillent pas d'autres femmes: celles-ci sont peut-être meilleures qu'elles. Ne vous dénigrez pas et ne vous lancez pas mutuellement des sobriquets (injurieux). Quel vilain mot que «perversion» lorsqu'on a déjà la foi. Et quiconque ne se repent pas... Ceux-là sont les injustes.","translator":"Muhammad Hamidullah"},{"aya":"012","id":4624,"locale":"fr","sura":"049","text":"O vous qui avez cru! Evitez de trop conjecturer [sur autrui] car une partie des conjectures est péché. Et n'espionnez pas; et ne médisez pas les uns des autres. L'un de vous aimerait-il manger la chair de son frère mort? (Non!) vous en aurez horreur. Et craignez Allah. Car Allah est Grand Accueillant au repentir, Très Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"013","id":4625,"locale":"fr","sura":"049","text":"O hommes! Nous vous avons créés d'un mâle et d'une femelle, et Nous avons fait de vous des nations et des tribus, pour que vous vous entre-connaissiez. Le plus noble d'entre vous, auprès d'Allah, est le plus pieux. Allah est certes Omniscient et Grand Connaisseur.","translator":"Muhammad Hamidullah"},{"aya":"014","id":4626,"locale":"fr","sura":"049","text":"Les Bédouins ont dit: «Nous avons la foi». Dis: «Vous n'avez pas encore la foi. Dites plutôt: Nous nous sommes simplement soumis, car la foi n'a pas encore pénétré dans vos cœurs. Et si vous obéissez à Allah et à Son messager, Il ne vous fera rien perdre de vos œuvres». Allah est Pardonneur et Miséricordieux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/fr/s049.json","nextPage":"/fr/s049-3.json"}}