{"results":[{"aya":"008","id":5083,"locale":"fr","sura":"057","text":"Et qu'avez-vous à ne pas croire en Allah, alors que le Messager vous appelle à croire en votre Seigneur? Et [Allah] a déjà pris [acte] de votre engagement si vous êtes [sincères] dans votre foi.","translator":"Muhammad Hamidullah"},{"aya":"009","id":5084,"locale":"fr","sura":"057","text":"C'est Lui qui fait descendre sur Son serviteur des versets clairs, afin qu'il vous fasse sortir des ténèbres à la lumière; et assurément Allah est Compatissant envers vous, et Très Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"010","id":5085,"locale":"fr","sura":"057","text":"Et qu'avez-vous à ne pas dépenser dans le chemin d'Allah, alors que c'est à Allah que revient l'héritage des cieux et de la terre? On ne peut comparer cependant celui d'entre vous qui a donné ses biens et combattu avant la conquête... ces derniers sont plus hauts en hiérarchie que ceux qui ont dépensé et ont combattu après. Or, à chacun, Allah a promis la plus belle récompense, et Allah est Grand Connaisseur de ce que vous faites.","translator":"Muhammad Hamidullah"},{"aya":"011","id":5086,"locale":"fr","sura":"057","text":"Quiconque fait à Allah un prêt sincère, Allah le lui multiplie, et il aura une généreuse récompense.","translator":"Muhammad Hamidullah"},{"aya":"012","id":5087,"locale":"fr","sura":"057","text":"Le jour où tu verras les croyants et les croyantes, leur lumière courant devant eux et à leur droite; (on leur dira): «Voici une bonne nouvelle pour vous, aujourd'hui: des Jardins sous lesquels coulent les ruisseaux pour y demeurer éternellement». Tel est l'énorme succès.","translator":"Muhammad Hamidullah"},{"aya":"013","id":5088,"locale":"fr","sura":"057","text":"Le jour où les hypocrites, hommes et femmes, diront à ceux qui croient: «Attendez que nous empruntions [un peu] de votre lumière». Il sera dit: «Revenez en arrière, et cherchez de la lumière». C'est alors qu'on éleva entre eux une muraille ayant une porte dont l'intérieur contient la miséricorde, et dont la face apparente a devant elle le châtiment [l'Enfer].","translator":"Muhammad Hamidullah"},{"aya":"014","id":5089,"locale":"fr","sura":"057","text":"«N'étions-nous pas avec vous?» leur crieront-ils. «Oui, répondront [les autres] mais vous vous êtes laissés tenter, vous avez comploté (contre les croyants) et vous avez douté et de vains espoirs vous ont trompés, jusqu'à ce que vînt l'ordre d'Allah. Et le séducteur [le diable] vous a trompés au sujet d'Allah.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fr/s057.json","nextPage":"/fr/s057-3.json"}}