{"results":[{"aya":"015","id":5090,"locale":"fr","sura":"057","text":"Aujourd'hui donc, on n'acceptera de rançon ni de vous ni de ceux qui ont mécru. Votre asile est le Feu: c'est lui qui est votre compagnon inséparable. Et quelle mauvaise destination!","translator":"Muhammad Hamidullah"},{"aya":"016","id":5091,"locale":"fr","sura":"057","text":"Le moment n'est-il pas venu pour ceux qui ont cru, que leurs cœurs s'humilient à l'évocation d'Allah et devant ce qui est descendu de la vérité [le Coran]? Et de ne point être pareils à ceux qui ont reçu le Livre avant eux. Ceux-ci trouvèrent le temps assez long et leurs cœurs s'endurcirent, et beaucoup d'entre eux sont pervers.","translator":"Muhammad Hamidullah"},{"aya":"017","id":5092,"locale":"fr","sura":"057","text":"Sachez qu'Allah redonne la vie à la terre une fois morte. Certes, Nous vous avons exposé les preuves clairement afin que vous raisonniez.","translator":"Muhammad Hamidullah"},{"aya":"018","id":5093,"locale":"fr","sura":"057","text":"Ceux et celles qui font la charité et qui ont fait à Allah un prêt sincère, cela leur sera multiplié et ils auront une généreuse récompense.","translator":"Muhammad Hamidullah"},{"aya":"019","id":5094,"locale":"fr","sura":"057","text":"Ceux qui ont cru en Allah et en Ses messagers ceux-là sont les grands véridiques et les témoins auprès d'Allah. Ils auront leur récompense et leur lumière, tandis que ceux qui ont mécru et traité de mensonges Nos signes, ceux-là seront les gens de la Fournaise.","translator":"Muhammad Hamidullah"},{"aya":"020","id":5095,"locale":"fr","sura":"057","text":"Sachez que la vie présente n'est que jeu, amusement, vaine parure, une course à l'orgueil entre vous et une rivalité dans l'acquisition des richesses et des enfants. Elle est en cela pareille à une pluie: la végétation qui en vient émerveille les cultivateurs, puis elle se fane et tu la vois donc jaunie; ensuite elle devient des débris. Et dans l'au-delà, il y a un dur châtiment, et aussi pardon et agrément d'Allah. Et la vie présente n'est que jouissance trompeuse.","translator":"Muhammad Hamidullah"},{"aya":"021","id":5096,"locale":"fr","sura":"057","text":"Hâtez-vous vers un pardon de votre Seigneur ainsi qu'un Paradis aussi large que le ciel et la terre, préparé pour ceux qui ont cru en Allah et en Ses Messagers. Telle est la grâce d'Allah qu'Il donne à qui Il veut. Et Allah est le Détenteur de l'énorme grâce.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fr/s057-2.json","nextPage":"/fr/s057-4.json"}}