{"results":[{"aya":"022","id":5097,"locale":"fr","sura":"057","text":"Nul malheur n'atteint la terre ni vos personnes, qui ne soit enregistré dans un Livre avant que Nous ne l'ayons créé; et cela est certes facile à Allah,","translator":"Muhammad Hamidullah"},{"aya":"023","id":5098,"locale":"fr","sura":"057","text":"afin que vous ne vous tourmentiez pas au sujet de ce qui vous a échappé, ni n'exultiez pour ce qu'Il vous a donné. Et Allah n'aime point tout présomptueux plein de gloriole.","translator":"Muhammad Hamidullah"},{"aya":"024","id":5099,"locale":"fr","sura":"057","text":"Ceux qui sont avares et ordonnent aux gens l'avarice. Et quiconque se détourne... Allah Se suffit alors à Lui-même et Il est Digne de louange.","translator":"Muhammad Hamidullah"},{"aya":"025","id":5100,"locale":"fr","sura":"057","text":"Nous avons effectivement envoyé Nos Messagers avec des preuves évidentes, et fait descendre avec eux le Livre et la balance, afin que les gens établissent la justice. Et Nous avons fait descendre le fer, dans lequel il y a une force redoutable, aussi bien que des utilités pour les gens, et pour qu'Allah reconnaisse qui, dans l'Invisible, défendra Sa cause et celle de Ses Messagers. Certes, Allah est Fort et Puissant.","translator":"Muhammad Hamidullah"},{"aya":"026","id":5101,"locale":"fr","sura":"057","text":"Nous avons effectivement envoyé Noé et Abraham et accordé à leur descendance la prophétie et le Livre. Certains d'entre eux furent bien-guidés, tandis que beaucoup d'entre eux furent pervers.","translator":"Muhammad Hamidullah"},{"aya":"027","id":5102,"locale":"fr","sura":"057","text":"Ensuite, sur leurs traces, Nous avons fait suivre Nos [autres] messagers, et Nous les avons fait suivre de Jésus fils de Marie et lui avons apporté l'Evangile, et mis dans les cœurs de ceux qui le suivirent douceur et mansuétude. Le monachisme qu'ils inventèrent, Nous ne le leur avons nullement prescrit. [Ils devaient] seulement rechercher l'agrément d'Allah. Mais ils ne l'observèrent pas (ce monachisme) comme il se devait. Nous avons donné leur récompense à ceux d'entre eux qui crurent. Mais beaucoup d'entre eux furent des pervers.","translator":"Muhammad Hamidullah"},{"aya":"028","id":5103,"locale":"fr","sura":"057","text":"O Vous qui avez cru! Craignez Allah et croyez en Son messager pour qu'Il vous accorde deux parts de Sa miséricorde, et qu'Il vous assigne une lumière à l'aide de laquelle vous marcherez, et qu'Il vous pardonne, car Allah est Pardonneur et Très Miséricordieux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/fr/s057-3.json","nextPage":"/fr/s057-5.json"}}