{"results":[{"aya":"001","id":5105,"locale":"fr","sura":"058","text":"Allah a bien entendu la parole de celle qui discutait avec toi à propos de son époux et se plaignait à Allah. Et Allah entendait votre conversation, car Allah est Audient et Clairvoyant.","translator":"Muhammad Hamidullah"},{"aya":"002","id":5106,"locale":"fr","sura":"058","text":"Ceux d'entre vous qui répudient leurs femmes, en déclarant qu'elles sont pour eux comme le dos de leurs mères. alors qu'elles ne sont nullement leurs mères, car ils n'ont pour mères que celles qui les ont enfantés. Ils prononcent certes une parole blâmable et mensongère. Allah cependant est Indulgent et Pardonneur.","translator":"Muhammad Hamidullah"},{"aya":"003","id":5107,"locale":"fr","sura":"058","text":"Ceux qui comparent leurs femmes au dos de leurs mères puis reviennent sur ce qu'ils ont dit, doivent affranchir un esclave avant d'avoir aucun contact [conjugal] avec leur femme. C'est ce dont on vous exhorte. Et Allah est Parfaitement Connaisseur de ce que vous faites","translator":"Muhammad Hamidullah"},{"aya":"004","id":5108,"locale":"fr","sura":"058","text":"Mais celui qui n'en trouve pas les moyens doit jeûner alors deux mois consécutifs avant d'avoir aucun contact [conjugal] avec sa femme. Mais s'il ne peut le faire non plus, alors qu'il nourrisse soixante pauvres. Cela, pour que vous croyiez en Allah et en Son messager. Voilà les limites imposées par Allah. Et les mécréants auront un châtiment douloureux.","translator":"Muhammad Hamidullah"},{"aya":"005","id":5109,"locale":"fr","sura":"058","text":"Ceux qui s'opposent à Allah et à Son messager seront culbutés comme furent culbutés leurs devanciers. Nous avons déjà fait descendre des preuves explicites, et les mécréants auront un châtiment avilissant,","translator":"Muhammad Hamidullah"},{"aya":"006","id":5110,"locale":"fr","sura":"058","text":"le jour où Allah les ressuscitera tous, puis les informera de ce qu'ils ont fait Allah l'a dénombré et ils l'auront oublié. Allah est témoin de toute chose.","translator":"Muhammad Hamidullah"},{"aya":"007","id":5111,"locale":"fr","sura":"058","text":"Ne vois-tu pas qu'Allah sait ce qui est dans les cieux et sur la terre? Pas de conversation secrète entre trois sans qu'Il ne soit leur quatrième, ni entre cinq sans qu'Il n'y ne soit leur sixième, ni moins ni plus que cela sans qu'Il ne soit avec eux, là où ils se trouvent. Ensuite, Il les informera au Jour de la Résurrection, de ce qu'ils faisaient, car Allah est Omniscient.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/fr/s058-2.json"}}