{"results":[{"aya":"001","id":5127,"locale":"fr","sura":"059","text":"Ce qui est dans les cieux et ce qui est sur la terre glorifient Allah, et Il est le Puissant, le Sage.","translator":"Muhammad Hamidullah"},{"aya":"002","id":5128,"locale":"fr","sura":"059","text":"C'est Lui qui a expulsé de leurs maisons, ceux parmi les gens du Livre qui ne croyaient pas, lors du premier exode. Vous ne pensiez pas qu'ils partiraient, et ils pensaient qu'en vérité leurs forteresses les défendraient contre Allah. Mais Allah est venu à eux par où ils ne s'attendaient point, et a lancé la terreur dans leurs cœurs. Ils démolissaient leurs maisons de leurs propres mains, autant que des mains des croyants. Tirez-en une leçon, ô vous qui êtes doués de clairvoyance.","translator":"Muhammad Hamidullah"},{"aya":"003","id":5129,"locale":"fr","sura":"059","text":"Et si Allah n'avait pas prescrit contre eux l'expatriation, Il les aurait certainement châtiés ici-bas; et dans l'au-delà ils auront le châtiment du feu.","translator":"Muhammad Hamidullah"},{"aya":"004","id":5130,"locale":"fr","sura":"059","text":"Il en est ainsi parce qu'ils se sont dressés contre Allah et Son messager. Et quiconque se dresse contre Allah... alors, vraiment Allah est dur en punition.","translator":"Muhammad Hamidullah"},{"aya":"005","id":5131,"locale":"fr","sura":"059","text":"Tout palmier que vous avez coupé ou que vous avez laissé debout sur ses racines, c'est avec la permission d'Allah et afin qu'Il couvre ainsi d'ignominie les pervers.","translator":"Muhammad Hamidullah"},{"aya":"006","id":5132,"locale":"fr","sura":"059","text":"Le butin provenant de leurs biens et qu'Allah a accordé sans combat à Son Messager, vous n'y aviez engagé ni chevaux, ni chameaux; mais Allah, donne à Ses messagers la domination sur qui Il veut et Allah est Omnipotent.","translator":"Muhammad Hamidullah"},{"aya":"007","id":5133,"locale":"fr","sura":"059","text":"Le butin provenant [des biens] des habitants des cités, qu'Allah a accordé sans combat à Son Messager, appartient à Allah, au Messager, aux proches parents, aux orphelins, aux pauvres et au voyageur en détresse, afin que cela ne circule pas parmi les seuls riches d'entre vous. Prenez ce que le Messager vous donne; et ce qu'il vous interdit, abstenez-vous en; et craignez Allah car Allah est dur en punition.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/fr/s059-2.json"}}