{"results":[{"aya":"008","id":5134,"locale":"fr","sura":"059","text":"[Il appartient aussi] aux émigrés besogneux qui ont été expulsés de leurs demeures et de leurs biens, tandis qu'ils recherchaient une grâce et un agrément d'Allah, et qu'ils portaient secours à (la cause d') Allah et à Son Messager. Ceux-là sont les véridiques.","translator":"Muhammad Hamidullah"},{"aya":"009","id":5135,"locale":"fr","sura":"059","text":"Il [appartient également] à ceux qui, avant eux, se sont installés dans le pays et dans la foi, qui aiment ceux qui émigrent vers eux, et ne ressentent dans leurs cœurs aucune envie pour ce que [ces immigrés] ont reçu, et qui [les] préfèrent à eux-mêmes, même s'il y a pénurie chez eux. Quiconque se prémunit contre sa propre avarice, ceux-là sont ceux qui réussissent.","translator":"Muhammad Hamidullah"},{"aya":"010","id":5136,"locale":"fr","sura":"059","text":"Et [il appartient également] à ceux qui sont venus après eux en disant: «Seigneur, pardonne-nous, ainsi qu'à nos frères qui nous ont précédés dans la foi; et ne mets dans nos cœurs aucune rancœur pour ceux qui ont cru. Seigneur, Tu es Compatissant et Très Miséricordieux».","translator":"Muhammad Hamidullah"},{"aya":"011","id":5137,"locale":"fr","sura":"059","text":"N'as-tu pas vu les hypocrites disant à leurs confrères qui ont mécru parmi les gens du Livre: «Si vous êtes chassés, nous partirons certes avec vous et nous n'obéirons jamais à personne contre vous; et si vous êtes attaqués, nous vous secourrons certes». Et Allah atteste qu'en vérité ils sont des menteurs.","translator":"Muhammad Hamidullah"},{"aya":"012","id":5138,"locale":"fr","sura":"059","text":"S'ils sont chassés, ils ne partiront pas avec eux; et s'ils sont attaqués, ils ne les secourront pas; et même s'ils allaient à leur secours, ils tourneraient sûrement le dos; puis ils ne seront point secourus.","translator":"Muhammad Hamidullah"},{"aya":"013","id":5139,"locale":"fr","sura":"059","text":"Vous jetez dans leurs cœurs plus de terreur qu'Allah. C'est qu'ils sont des gens qui ne comprennent pas.","translator":"Muhammad Hamidullah"},{"aya":"014","id":5140,"locale":"fr","sura":"059","text":"Tous ne vous combattront que retranchés dans des cités fortifiées ou de derrière des murailles. Leurs dissensions internes sont extrêmes. Tu les croirait unis, alors que leurs cœurs sont divisés. C'est qu'ils sont des gens qui ne raisonnent pas.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/fr/s059.json","nextPage":"/fr/s059-3.json"}}