{"results":[{"aya":"008","id":5171,"locale":"fr","sura":"061","text":"Ils veulent éteindre de leurs bouches la lumière d'Allah, alors qu'Allah parachèvera Sa lumière en dépit de l'aversion des mécréants.","translator":"Muhammad Hamidullah"},{"aya":"009","id":5172,"locale":"fr","sura":"061","text":"C'est Lui qui a envoyé Son messager avec la guidée et la Religion de Vérité, pour la placer au-dessus de toute autre religion, en dépit de l'aversion des associateurs.","translator":"Muhammad Hamidullah"},{"aya":"010","id":5173,"locale":"fr","sura":"061","text":"O vous qui avez cru! vous indiquerai-je un commerce qui vous sauvera d'un châtiment douloureux?","translator":"Muhammad Hamidullah"},{"aya":"011","id":5174,"locale":"fr","sura":"061","text":"Vous croyez en Allah et en Son messager et vous combattez avec vos biens et vos personnes dans le chemin d'Allah, et cela vous est bien meilleur, si vous saviez!","translator":"Muhammad Hamidullah"},{"aya":"012","id":5175,"locale":"fr","sura":"061","text":"Il vous pardonnera vos péchés et vous fera entrer dans des Jardins sous lesquels coulent les ruisseaux, et dans des demeures agréables dans les jardins d'Eden. Voilà l'énorme succès","translator":"Muhammad Hamidullah"},{"aya":"013","id":5176,"locale":"fr","sura":"061","text":"et Il vous accordera d'autres choses encore que vous aimez bien: un secours [venant] d'Allah et une victoire prochaine. Et annonce la bonne nouvelle aux croyants.","translator":"Muhammad Hamidullah"},{"aya":"014","id":5177,"locale":"fr","sura":"061","text":"O vous qui avez cru! Soyez les alliés d'Allah, à l'instar de ce que Jésus fils de Marie a dit aux apôtres: «Qui sont mes alliés (pour la cause) d'Allah?» - Les apôtres dirent: «Nous sommes les alliés d'Allah». Un groupe des Enfants d'Israël crut, tandis qu'un groupe nia. Nous aidâmes donc ceux qui crurent contre leur ennemi, et ils triomphèrent.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/fr/s061.json"}}