{"results":[{"aya":"008","id":5207,"locale":"fr","sura":"064","text":"Croyez en Allah donc et en Son messager, ainsi qu'en la Lumière [le Coran] que Nous avons fait descendre. Et Allah est Parfaitement Connaisseur de ce que vous faites.","translator":"Muhammad Hamidullah"},{"aya":"009","id":5208,"locale":"fr","sura":"064","text":"Le jour où Il vous réunira pour le jour du Rassemblement, ce sera le jour de la grande perte. Et celui qui croit en Allah et accomplit les bonnes œuvres, Il lui effacera ses mauvaises actions et le fera entrer dans des Jardins sous lesquels coulent les ruisseaux où ils demeureront éternellement. Voilà l'énorme succès!","translator":"Muhammad Hamidullah"},{"aya":"010","id":5209,"locale":"fr","sura":"064","text":"Et ceux qui ont mécru et traité de mensonges Nos versets, ceux-là sont les gens du Feu où ils demeureront éternellement. Et quelle mauvaise destination!","translator":"Muhammad Hamidullah"},{"aya":"011","id":5210,"locale":"fr","sura":"064","text":"Nul malheur n'atteint [l'homme] que par la permission d'Allah. Et quiconque croit en Allah, [Allah] guide son cœur. Allah est Omniscient.","translator":"Muhammad Hamidullah"},{"aya":"012","id":5211,"locale":"fr","sura":"064","text":"Obéissez à Allah et obéissez au Messager et si vous vous détournez... il n'incombe à Notre messager que de transmettre en clair (son message).","translator":"Muhammad Hamidullah"},{"aya":"013","id":5212,"locale":"fr","sura":"064","text":"Allah nulle autre divinité que Lui! Et c'est à Allah que les croyants [doivent] s'en remettre.","translator":"Muhammad Hamidullah"},{"aya":"014","id":5213,"locale":"fr","sura":"064","text":"O vous qui avez cru, vous avez de vos épouses et de vos enfants un ennemi [une tentation]. Prenez-y garde donc. Mais si vous [les] excusez, passez sur [leurs] fautes et [leur] pardonnez, sachez qu'Allah est Pardonneur, Très Miséricordieux.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/fr/s064.json","nextPage":"/fr/s064-3.json"}}