{"results":[{"aya":"001","id":5230,"locale":"fr","sura":"066","text":"O Prophète! Pourquoi, en recherchant l'agrément de tes femmes, t'interdis-tu ce qu'Allah t'a rendu licite? Et Allah est Pardonneur, Très Miséricordieux.","translator":"Muhammad Hamidullah"},{"aya":"002","id":5231,"locale":"fr","sura":"066","text":"Allah vous a prescrit certes, de vous libérer de vos serments. Allah est votre Maître; et c'est Lui l'Omniscient, le Sage.","translator":"Muhammad Hamidullah"},{"aya":"003","id":5232,"locale":"fr","sura":"066","text":"Lorsque le Prophète confia un secret à l'une de ses épouses et qu'elle l'eut divulgué et qu'Allah l'en eut informé, celui-ci en fit connaître une partie et passa sur une partie. Puis, quand il l'en eut informée elle dit: «Qui t'en a donné nouvelle?» Il dit: «C'est l'Omniscient, le Parfaitement Connaisseur qui m'en a avisé».","translator":"Muhammad Hamidullah"},{"aya":"004","id":5233,"locale":"fr","sura":"066","text":"Si vous vous repentez à Allah c'est que vos cœurs ont fléchi. Mais si vous vous soutenez l'une l'autre contre le Prophète, alors ses alliés seront Allah, Gabriel et les vertueux d'entre les croyants, et les Anges sont par surcroît [son] soutien.","translator":"Muhammad Hamidullah"},{"aya":"005","id":5234,"locale":"fr","sura":"066","text":"S'Il vous répudie, il se peut que son Seigneur lui donne en échange des épouses meilleures que vous, musulmanes, croyantes, obéissantes, repentantes, adoratrices, jeûneuses, déjà mariées ou vierges.","translator":"Muhammad Hamidullah"},{"aya":"006","id":5235,"locale":"fr","sura":"066","text":"O vous qui avez cru! Préservez vos personnes et vos familles, d'un Feu dont le combustible sera les gens et les pierres, surveillé par des Anges rudes, durs, ne désobéissant jamais à Allah en ce qu'Il leur commande, et faisant strictement ce qu'on leur ordonne.","translator":"Muhammad Hamidullah"},{"aya":"007","id":5236,"locale":"fr","sura":"066","text":"O vous qui avez mécru! Ne vous excusez pas aujourd'hui. Vous ne serez rétribués que selon ce que vous œuvriez.","translator":"Muhammad Hamidullah"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/fr/s066-2.json"}}