{"results":[{"aya":"099","id":106,"locale":"ms","sura":"002","text":"Dan sesungguhnya Kami telah menurunkan kepadamu (wahai Muhammad) ayat-ayat keterangan yang jelas nyata (Al-Quran), dan tidak ada yang akan mengingkarinya melainkan orang-orang yang fasik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"100","id":107,"locale":"ms","sura":"002","text":"Patutkah (mereka ingkarkan ayat-ayat keterangan itu) dan patutkah tiap-tiap kali mereka mengikat perjanjian setia, dibuang dan dicabuli oleh segolongan dari mereka? Bahkan kebanyakan mereka tidak beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"101","id":108,"locale":"ms","sura":"002","text":"Dan apabila datang kepada mereka seorang Rasul dari sisi Allah (Nabi Muhammad s.a.w), yang mengesahkan apa yang ada pada mereka, sebahagian dari orang-orang yang telah diberikan Kitab itu melemparkan Kitab Allah ke belakang mereka, seolah-olah mereka tidak mengetahui (kebenarannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"102","id":109,"locale":"ms","sura":"002","text":"Mereka (membelakangkan Kitab Allah) dan mengikut ajaran-ajaran sihir yang dibacakan oleh puak-puak Syaitan dalam masa pemerintahan Nabi Sulaiman, padahal Nabi Sulaiman tidak mengamalkan sihir yang menyebabkan kekufuran itu, akan tetapi puak-puak Syaitan itulah yang kafir (dengan amalan sihirnya); kerana merekalah yang mengajarkan manusia ilmu sihir dan apa yang diturunkan kepada dua malaikat: Harut dan Marut, di negeri Babil (Babylon), sedang mereka berdua tidak mengajar seseorang pun melainkan setelah mereka menasihatinya dengan berkata: \"Sesungguhnya kami ini hanyalah cubaan (untuk menguji imanmu), oleh itu janganlah engkau menjadi kafir (dengan mempelajarinya)\". Dalam pada itu ada juga orang-orang mempelajari dari mereka berdua: ilmu sihir yang boleh menceraikan antara seorang suami dengan isterinya, padahal mereka tidak akan dapat sama sekali memberi mudarat (atau membahayakan) dengan sihir itu seseorang pun melainkan dengan izin Allah. Dan sebenarnya mereka mempelajari perkara yang hanya membahayakan mereka dan tidak memberi manfaat kepada mereka. Dan demi sesungguhnya mereka (kaum Yahudi itu) telahpun mengetahui bahawa sesiapa yang memilih ilmu sihir itu tidaklah lagi mendapat bahagian yang baik di akhirat. Demi sesungguhnya amat buruknya apa yang mereka pilih untuk diri mereka, kalaulah mereka mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"103","id":110,"locale":"ms","sura":"002","text":"Dan kalau sebenarnya mereka itu tetap beriman dan bertaqwa (nescaya mereka akan mendapat pahala); sesungguhnya pahala dari sisi Allah itu adalah lebih baik, kalau mereka mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"104","id":111,"locale":"ms","sura":"002","text":"Wahai orang-orang yang beriman! Janganlah kamu mengatakan: \"raaina\", (ketika kamu berkata-kata dengan Nabi Muhammad), sebaliknya katakanlah: \"unzurna\", dan dengarlah kamu (segala perintah dengan sebulat hati menerimanya); dan (ingatlah, bahawa) orang-orang kafir itu akan beroleh azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"105","id":112,"locale":"ms","sura":"002","text":"Orang-orang kafir dari Ahli kitab, dan juga dari orang-orang musyrik, tidak suka kiranya diturunkan kepada kamu sedikit dari kebaikan (atau wahyu) dari Tuhan kamu Padahal Allah berhak menentukan rahmatNya kepada sesiapa yang dikehendakiNya; dan Allah (jualah Yang) mempunyai limpah kurnia yang amat besar.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-14.json","nextPage":"/ms/s002-16.json"}}