{"results":[{"aya":"085","id":92,"locale":"ms","sura":"002","text":"Kemudian kamu ini (wahai Bani Israil), kamu berbunuh-bunuhan sesama sendiri dan kamu usir satu puak dari kaum kamu keluar dari kampungnya; kamu pula saling bantu-membantu (dengan orang lain) untuk menentang mereka dengan melakukan dosa dan penganiayaan; padahal kalau mereka datang kepada kamu sebagai orang tawanan, kamu tebus mereka; sedang perbuatan mengusir mereka diharamkan juga atas kamu. Sesudah itu maka patutkah kamu hanya percaya kepada sebahagian (dari isi) Kitab Taurat dan mengingkari akan sebahagian yang lain? Maka tiadalah balasan bagi orang yang berbuat demikian itu dari antara kamu, selain dari kehinaan ketika hidup di dunia, dan pada hari kiamat akan ditolak mereka ke dalam azab seksa yang amat berat. Dan (ingatlah), Allah tidak sekali-kali lalai akan apa yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":93,"locale":"ms","sura":"002","text":"Mereka itulah orang-orang yang membeli (mengutamakan) kehidupan dunia (dan kesenangannya) dengan (meninggalkan perintah-perintah Allah yang membawa kebahagiaan dalam kehidupan) akhirat; maka tidak akan diringankan azab seksa mereka (pada hari kiamat), dan mereka pula tidak akan diberikan pertolongan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":94,"locale":"ms","sura":"002","text":"Dan sesungguhnya Kami telah memberikan kepada Nabi Musa Kitab Taurat, dan Kami iringi kemudian daripadanya dengan beberapa orang Rasul, dan Kami berikan kepada Nabi Isa Ibni Maryam beberapa mukjizat serta Kami teguhkan kebenarannya dengan Ruhul-Qudus (Jibril). Maka patutkah, tiap-tiap kali datang kepada kamu seorang Rasul membawa sesuatu (kebenaran) yang tidak disukai oleh hawa nafsu kamu, kamu (dengan) sombong takbur (menolaknya), sehingga sebahagian dari Rasul-rasul itu kamu dustakan, dan sebahagian yang lain pula kamu membunuhnya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":95,"locale":"ms","sura":"002","text":"Dan mereka (kaum Yahudi) berkata pula: \"Hati kami tertutup (tidak dapat menerima Islam)\". (Sebenarnya hati mereka tidak tertutup) bahkan Allah telah melaknatkan mereka disebabkan kekufuran mereka, oleh itu maka sedikit benar mereka yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":96,"locale":"ms","sura":"002","text":"Dan ketika datang kepada mereka sebuah Kitab dari Allah (Al Quran), yang mengesahkan apa yang ada pada mereka (Kitab Taurat), sedang mereka sebelum itu sentiasa memohon (kepada Allah) kemenangan atas kaum kafir musyrik (dengan kedatangan seorang Nabi pembawa Kitab itu). Setelah datang kepada mereka apa yang mereka sedia mengetahui kebenarannya (Nabi Muhammad dan Al Quran), mereka mengingkarinya; maka (dengan yang demikian), laknat Allah menimpa orang-orang yang kafir ingkar itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":97,"locale":"ms","sura":"002","text":"Sejahat-jahat perkara (yang mereka lakukan) ialah perbuatan mereka membeli kesenangan dirinya sendiri dengan mengingkari Al-Quran yang telah diturunkan oleh Allah, kerana dengki bahawa Allah menurunkan dari limpah kurniaNya (wahyu) kepada sesiapa yang dikehendakiNya di antara hamba-hambaNya (iaitu Nabi Muhammad s.a.w). Dengan sebab itu sudah sepatutnya mereka mendapat kemurkaan Allah bertalu-talu, dan orang-orang yang kafir itu akan beroleh azab sengsara yang menghinakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":98,"locale":"ms","sura":"002","text":"Dan apabila dikatakan kepada mereka: \"Berimanlah kamu kepada apa yang telah diturunkan oleh Allah (kepada Nabi Muhammad)\", mereka menjawab: \"Kami hanya beriman kepada apa yang telah diturunkan kepada kami (Taurat)\". Dan mereka ingkarkan (Kitab) yang lain yang diturunkan kemudian daripadanya, padahal Al-Quran itu benar lagi mengesahkan Kitab Taurat yang ada pada mereka. Katakanlah (wahai Muhammad): \"Jika demikian mengapa kamu membunuh Nabi-nabi Allah pada masa yang lalu kalaulah kamu benar-benar orang-orang yang beriman?\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-12.json","nextPage":"/ms/s002-14.json"}}