{"results":[{"aya":"029","id":36,"locale":"ms","sura":"002","text":"Dia lah (Allah) yang menjadikan untuk kamu segala yang ada di bumi, kemudian Ia menuju dengan kehendakNya ke arah (bahan-bahan) langit, lalu dijadikannya tujuh langit dengan sempurna; dan Ia Maha Mengetahui akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":37,"locale":"ms","sura":"002","text":"Dan (ingatlah) ketika Tuhanmu berfirman kepada Malaikat; \"Sesungguhnya Aku hendak menjadikan seorang khalifah di bumi\". Mereka bertanya (tentang hikmat ketetapan Tuhan itu dengan berkata): \"Adakah Engkau (Ya Tuhan kami) hendak menjadikan di bumi itu orang yang akan membuat bencana dan menumpahkan darah (berbunuh-bunuhan), padahal kami sentiasa bertasbih dengan memujiMu dan mensucikanMu?\". Tuhan berfirman: \"Sesungguhnya Aku mengetahui akan apa yang kamu tidak mengetahuinya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":38,"locale":"ms","sura":"002","text":"Dan Ia telah mengajarkan Nabi Adam, akan segala nama benda-benda dan gunanya, kemudian ditunjukkannya kepada malaikat lalu Ia berfirman: \"Terangkanlah kepadaKu nama benda-benda ini semuanya jika kamu golongan yang benar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":39,"locale":"ms","sura":"002","text":"Malaikat itu menjawab: \"Maha suci Engkau (Ya Allah)! Kami tidak mempunyai pengetahuan selain dari apa yang Engkau ajarkan kepada kami; sesungguhnya Engkau jualah yang Maha Mengetahui, lagi Maha Bijaksana\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":40,"locale":"ms","sura":"002","text":"Allah berfirman: \"Wahai Adam! Terangkanlah nama benda-benda ini semua kepada mereka\". Maka setelah Nabi Adam menerangkan nama benda-benda itu kepada mereka, Allah berfirman: \"Bukankah Aku telah katakan kepada kamu, bahawasanya Aku mengetahui segala rahsia langit dan bumi, dan Aku mengetahui apa yang kamu nyatakan dan apa yang kamu sembunyikan?\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":41,"locale":"ms","sura":"002","text":"Dan (ingatlah) ketika kami berfirman kepada malaikat: \"Tunduklah (beri hormat) kepada Nabi Adam\". Lalu mereka sekaliannya tunduk memberi hormat melainkan Iblis; ia enggan dan takbur, dan menjadilah ia dari golongan yang kafir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":42,"locale":"ms","sura":"002","text":"Dan kami berfirman: \"Wahai Adam! Tinggalah engkau dan isterimu dalam syurga, dan makanlah dari makanannya sepuas-puasnya apa sahaja kamu berdua sukai, dan janganlah kamu hampiri pokok ini; (jika kamu menghampirinya) maka akan menjadilah kamu dari golongan orang-orang yang zalim\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-4.json","nextPage":"/ms/s002-6.json"}}