{"results":[{"aya":"218","id":225,"locale":"ms","sura":"002","text":"Sesungguhnya orang-orang yang beriman, dan orang-orang yang berhijrah serta berjuang pada jalan Allah (untuk menegakkan ugama Islam), mereka itulah orang-orang yang mengharapkan rahmat Allah. Dan (ingatlah), Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"219","id":226,"locale":"ms","sura":"002","text":"Mereka bertanya kepadamu (Wahai Muhammad) mengenai arak dan judi. Katakanlah: \"Pada keduanya ada dosa besar dan ada pula beberapa manfaat bagi manusia tetapi dosa keduanya lebih besar daripada manfaatnya dan mereka bertanya pula kepadamu: Apakah yang mereka akan belanjakan (dermakan)? Katakanlah: \"Dermakanlah - apa-apa) yang berlebih dari keperluan (kamu). Demikianlah Allah menerangkan kepada kamu ayat-ayatNya (keterangan-keterangan hukumNya) supaya kamu berfikir:","translator":"Abdullah Muhammad Basmeih"},{"aya":"220","id":227,"locale":"ms","sura":"002","text":"Mengenai (urusan-urusan kamu) di dunia dan di akhirat dan mereka bertanya lagi kepadamu (wahai Muhammad), mengenai (masalah) anak-anak yatim. Katakanlah: \"Memperbaiki keadaan anak-anak yatim itu amatlah baiknya\", dan jika kamu bercampur gaul dengan mereka (maka tidak ada salahnya) kerana mereka itu ialah saudara-saudara kamu (yang seugama); dan Allah mengetahui akan orang yang merosakkan (harta benda mereka) daripada orang yang hendak memperbaikinya. Dan jika Allah menghendaki tentulah Ia memberatkan kamu (dengan mengharamkan bercampur gaul dengan mereka). Sesungguhnya Allah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"221","id":228,"locale":"ms","sura":"002","text":"Dan janganlah kamu berkahwin dengan perempuan-perempuan kafir musyrik sebelum mereka beriman (memeluk ugama Islam); dan sesungguhnya seorang hamba perempuan yang beriman itu lebih baik daripada perempuan kafir musyrik sekalipun keadaannya menarik hati kamu. Dan janganlah kamu (kahwinkan perempuan-perempuan Islam) dengan lelaki-lelaki kafir musyrik sebelum mereka beriman (memeluk ugama Islam) dan sesungguhnya seorang hamba lelaki yang beriman lebih baik daripada seorang lelaki musyrik, sekalipun keadaannya menarik hati kamu. (Yang demikian ialah kerana orang-orang kafir itu mengajak ke neraka sedang Allah mengajak ke Syurga dan memberi keampunan dengan izinNya. Dan Allah menjelaskan ayat-ayatNya (keterangan-keterangan hukumNya) kepada umat manusia, supaya mereka dapat mengambil pelajaran (daripadanya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"222","id":229,"locale":"ms","sura":"002","text":"Dan mereka bertanya kepadamu (wahai Muhammad), mengenai (hukum) haid. Katakanlah: \"Darah haid itu satu benda yang (menjijikkan dan) mendatangkan mudarat\". Oleh sebab itu hendaklah kamu menjauhkan diri dari perempuan (jangan bersetubuh dengan isteri kamu) dalam masa datang darah haid itu, dan janganlah kamu hampiri mereka (untuk bersetubuh) sebelum mereka suci. Kemudian apabila mereka sudah bersuci maka datangilah mereka menurut jalan yang diperintahkan oleh Allah kepada kamu. SesungguhNya Allah mengasihi orang-orang yang banyak bertaubat, dan mengasihi orang-orang yang sentiasa mensucikan diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"223","id":230,"locale":"ms","sura":"002","text":"Isteri-isteri kamu adalah sebagai kebun tanaman kamu, oleh itu datangilah kebun tanaman kamu menurut cara yang kamu sukai dan sediakanlah (amal-amal yang baik) untuk diri kamu; dan bertaqwalah kepada Allah serta ketahuilah sesungguhnya kamu akan menemuiNya (pada hari akhirat kelak) dan berilah khabar gembira wahai Muhammad) kepada orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"224","id":231,"locale":"ms","sura":"002","text":"(Dan janganlah kamu jadikan nama) Allah dalam sumpah kamu sebagai benteng yang menghalangi kamu daripada berbuat baik dan bertaqwa, serta mendamaikan perbalahan antara sesama manusia. Dan (ingatlah), Allah sentiasa mendengar, lagi sentiasa mengetahui.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-31.json","nextPage":"/ms/s002-33.json"}}