{"results":[{"aya":"197","id":204,"locale":"ms","sura":"002","text":"(Masa untuk mengerjakan ibadat) Haji itu ialah beberapa bulan yang termaklum. Oleh yang demikian sesiapa yang telah mewajibkan dirinya (dengan niat mengerjakan) ibadat Haji itu, maka tidak boleh mencampuri isteri, dan tidak boleh membuat maksiat, dan tidak boleh bertengkar, dalam masa mengerjakan ibadat Haji. Dan apa jua kebaikan yang kamu kerjakan adalah diketahui oleh Allah; dan hendaklah kamu membawa bekal dengan cukupnya kerana sesungguhnya sebaik-baik bekal itu ialah memelihara diri (dari keaiban meminta sedekah); dan bertaqwalah kepadaKu wahai orang-orang yang berakal (yang dapat memikir dan memahaminya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"198","id":205,"locale":"ms","sura":"002","text":"Tidaklah menjadi salah, kamu mencari limpah kurnia dari Tuhan kamu (dengan meneruskan perniagaan ketika mengerjakan Haji). Kemudian apabila kamu bertolak turun dari padang Arafah (menuju ke Muzdalifah) maka sebutlah nama Allah (dengan doa,\"talbiah\" dan tasbih) di tempat Masy'ar Al-Haraam (di Muzdalifah), dan ingatlah kepada Allah dengan menyebutnya sebagaimana Ia telah memberikan petunjuk hidayah kepadamu; dan sesungguhnya kamu sebelum itu adalah dari golongan orang-orang yang salah jalan ibadatnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"199","id":206,"locale":"ms","sura":"002","text":"Selain dari itu hendaklah kamu bertolak turun dari (Arafah) tempat bertolaknya orang ramai, dan beristighfarlah kamu kepada Allah (dengan memohon ampun), sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"200","id":207,"locale":"ms","sura":"002","text":"Kemudian apabila kamu telah selesai mengerjakan amalan ibadat Haji kamu, maka hendaklah kamu menyebut-nyebut dan mengingati Allah (dengan membesarkanNya) sebagaimana kamu dahulu menyebut-nyebut (memuji-muji) datuk nenek kamu, bahkan dengan sebutan yang lebih lagi. Dalam pada itu, ada di antara manusia yang (berdoa dengan) berkata: \"Wahai Tuhan kami! Berilah kami kebaikan) di dunia\". (orang-orang ini diberikan kebaikan di dunia) dan tidak ada baginya sedikitpun kebaikan di akhirat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"201","id":208,"locale":"ms","sura":"002","text":"Dan di antara mereka pula ada yang (berdoa dengan) berkata: \"Wahai Tuhan kami, berilah kami kebaikan di dunia dan kebaikan di akhirat, dan peliharalah kami dari azab neraka\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"202","id":209,"locale":"ms","sura":"002","text":"Mereka itulah yang akan mendapat bahagian yang baik dari apa yang telah mereka usahakan; dan Allah amat cepat hitunganNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"203","id":210,"locale":"ms","sura":"002","text":"Dan sebutlah kamu akan Allah (dengan takbir semasa mengerjakan Haji) dalam beberapa hari yang tertentu bilangannya. Kemudian sesiapa yang segera (meninggalkan Mina) pada hari yang kedua, maka ia tidaklah berdosa dan sesiapa yang melambatkan (meninggalkan Mina) maka ia juga tidaklah berdosa; (ketiadaan dosa itu ialah) bagi orang yang bertaqwa dan hendaklah kamu bertaqwa kepada Allah dan ketahuilah sesungguhnya kamu akan dihimpunkan kepadanya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-28.json","nextPage":"/ms/s002-30.json"}}