{"results":[{"aya":"043","id":50,"locale":"ms","sura":"002","text":"Dan dirikanlah kamu akan sembahyang dan keluarkanlah zakat, dan rukuklah kamu semua (berjemaah) bersama-sama orang-orang yang rukuk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":51,"locale":"ms","sura":"002","text":"Patutkah kamu menyuruh manusia supaya berbuat kebaikan sedang kamu lupa akan diri kamu sendiri; padahal kamu semua membaca Kitab Allah, tidakkah kamu berakal?","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":52,"locale":"ms","sura":"002","text":"Dan mintalah pertolongan (kepada Allah) dengan jalan sabar dan mengerjakan sembahyang; dan sesungguhnya sembahyang itu amatlah berat kecuali kepada orang-orang yang khusyuk;","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":53,"locale":"ms","sura":"002","text":"(Iaitu) mereka yang percaya dengan yakin bahawa mereka akan menemui Tuhan mereka, dan bahawa mereka akan kembali kepadaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":54,"locale":"ms","sura":"002","text":"Wahai Bani Israil! Kenangkanlah nikmat-nikmatKu yang Aku telah kurniakan kepada kamu, dan (ingatlah) bahawasanya Aku telah melebihkan (nenek-moyang) kamu (yang taat dahulu) atas orang-orang (yang ada pada zamannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":55,"locale":"ms","sura":"002","text":"Dan peliharalah diri kamu dari (azab sengsara) hari (akhirat), yang padanya seseorang tidak dapat melepaskan orang lain (yang berdosa) sedikitpun (dari balasan azab), dan tidak diterima syafaat daripadanya, dan tidak pula diambil daripadanya sebarang tebusan; dan mereka (yang bersalah itu) tidak akan diberi sebarang pertolongan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":56,"locale":"ms","sura":"002","text":"Dan (kenangkanlah) ketika Kami selamatkan kamu dari Firaun dan orang-orangnya, yang sentiasa menyeksa kamu dengan seksa yang seburuk-buruknya; mereka menyembelih anak-anak lelaki kamu dan membiarkan hidup anak-anak perempuan kamu; sedang kejadian yang demikian itu mengandungi bala bencana dan cubaan yang besar dari Tuhan kamu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-6.json","nextPage":"/ms/s002-8.json"}}