{"results":[{"aya":"127","id":134,"locale":"ms","sura":"002","text":"Dan (ingatlah) ketika Nabi Ibrahim bersama-sama Nabi Ismail meninggikan binaan asas-asas (tapak) Baitullah (Kaabah) itu, sambil keduanya berdoa dengan berkata: \"Wahai Tuhan kami! Terimalah daripada kami (amal kami); sesungguhnya Engkaulah yang Maha Mendengar, lagi Maha mengetahui;","translator":"Abdullah Muhammad Basmeih"},{"aya":"128","id":135,"locale":"ms","sura":"002","text":"\"Wahai Tuhan kami! Jadikanlah kami berdua: orang-orang Islam (yang berserah diri) kepadaMu, dan jadikanlah daripada keturunan kami: umat Islam (yang berserah diri) kepadamu, dan tunjukkanlah kepada kami syariat dan cara-cara ibadat kami, dan terimalah taubat kami; sesungguhnya Engkaulah Maha Penerima taubat, lagi Maha Mengasihani;","translator":"Abdullah Muhammad Basmeih"},{"aya":"129","id":136,"locale":"ms","sura":"002","text":"\"Wahai Tuhan Kami! Utuslah kepada mereka seorang Rasul dari kalangan mereka sendiri, yang akan membacakan kepada mereka ayat-ayat (firmanMu) dan mengajarkan mereka isi kandungan Kitab (Al-Quran) serta Hikmat kebijaksanaan dan membersihkan (hati dan jiwa) mereka (dari syirik dan maksiat). Sesungguhnya Engkaulah yang Maha Kuasa, lagi Maha Bijaksana\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"130","id":137,"locale":"ms","sura":"002","text":"Tidak ada orang yang membenci ugama Nabi Ibrahim selain dari orang yang membodohkan dirinya sendiri, kerana sesungguhnya Kami telah memilih Ibrahim (menjadi nabi) di dunia ini; dan sesungguhnya ia pada hari akhirat kelak tetaplah dari orang-orang yang soleh yang (tertinggi martabatnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"131","id":138,"locale":"ms","sura":"002","text":"(Ingatlah) ketika Tuhannya berfirman kepadanya: \"Serahkanlah diri (kepadaKu wahai Ibrahim)!\" Nabi Ibrahim menjawab: \"Aku serahkan diri (tunduk taat) kepada Tuhan Yang Memelihara dan mentadbirkan sekalian alam\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"132","id":139,"locale":"ms","sura":"002","text":"Dan Nabi Ibrahim pun berwasiat dengan ugama itu kepada anak-anaknya, dan (demikian juga) Nabi Yaakub (berwasiat kepada anak-anaknya) katanya: \"Wahai anak-anakku! Sesungguhnya Allah telah memilih ugama (Islam) ini menjadi ikutan kamu, maka janganlah kamu mati melainkan kamu dalam keadaan Islam\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"133","id":140,"locale":"ms","sura":"002","text":"(Demikianlah wasiat Nabi Yaakub, bukan sebagaimana yang kamu katakan itu wahai orang-orang Yahudi)! Kamu tiada hadir ketika Nabi Yaakub hampir mati, ketika ia berkata kepada anak-anaknya: \"Apakah yang kamu akan sembah sesudah aku mati?\" Mereka menjawab: \"Kami menyembah Tuhanmu dan Tuhan datuk nenekmu Ibrahim dan Ismail dan Ishak, iaitu Tuhan yang Maha Esa, dan kepadaNyalah sahaja kami berserah diri (dengan penuh iman)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-18.json","nextPage":"/ms/s002-20.json"}}