{"results":[{"aya":"239","id":246,"locale":"ms","sura":"002","text":"Dan jika kamu takuti (sesuatu bahaya) maka sembahyanglah sambil berjalan atau berkenderaan, kemudian apabila kamu telah aman sentosa, maka hendaklah kamu mengingati Allah (dengan mengerjakan sembahyang secara yang lebih sempurna), sebagaimana Allah telah mengajar kamu apa yang kamu tidak mengetahuinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"240","id":247,"locale":"ms","sura":"002","text":"Dan orang-orang yang (hampir) mati di antara kamu serta meninggalkan isteri, hendaklah berwasiat untuk isteri-isteri mereka, iaitu diberi nafkah saguhati (makan, pakai dan tempat tinggal) hingga setahun lamanya, dengan tidak disuruh pindah dari tempat tinggalnya. Kemudian jika mereka keluar (dari tempat tinggalnya dengan kehendaknya sendiri) maka tidaklah kamu bersalah (wahai wali waris si mati) mengenai apa yang mereka (isteri-isteri itu) lakukan pada diri mereka dari perkara yang patut yang tidak dilarang Syarak) itu dan ingatlah, Allah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"241","id":248,"locale":"ms","sura":"002","text":"Dan isteri-isteri yang diceraikan berhak mendapat Mut'ah pemberian saguhati) dengan cara yang patut, sebagai satu tanggungan yang wajib atas orang-orang yang taqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"242","id":249,"locale":"ms","sura":"002","text":"Demikianlah Allah menerangkan kepada kamu hukum-hukumnya supaya kamu memahaminya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"243","id":250,"locale":"ms","sura":"002","text":"Tidakkah engkau ketahui (wahai Muhammad) tentang orang-orang yang keluar (melarikan diri) dari kampung halamannya kerana takutkan mati, sedang mereka beribu-ribu ramainya? Maka Allah berfirman kepada mereka:\" Matilah kamu \" kemudian Allah menghidupkan mereka. Sesungguhnya Allah sentiasa melimpah-limpah kurniaNya kepada manusia (seluruhnya), tetapi kebanyakan manusia tidak bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"244","id":251,"locale":"ms","sura":"002","text":"Dan berperanglah kamu pada jalan Allah (kerana mempertahankan kebenaran ugamaNya); dan ketahuilah, sesungguhnya Allah Maha Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"245","id":252,"locale":"ms","sura":"002","text":"Siapakah orangnya yang (mahu) memberikan pinjaman kepada Allah sebagai pinjaman yang baik (yang ikhlas) supaya Allah melipatgandakan balasannya dengan berganda-ganda banyaknya? Dan (ingatlah), Allah jualah Yang menyempit dan Yang meluaskan (pemberian rezeki) dan kepadaNyalah kamu semua dikembalikan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-34.json","nextPage":"/ms/s002-36.json"}}