{"results":[{"aya":"225","id":232,"locale":"ms","sura":"002","text":"Allah tidak mengira kamu bersalah tentang sumpah kamu yang tidak dimaksudkan (untuk bersumpah), tetapi Ia mengira kamu bersalah (dan akan mengenakan hukuman) dengan sebab sumpah yang diusahakan (disengajakan) oleh hati kamu (dengan niat bersumpah). Dan (ingatlah), Allah Maha Pengampun, lagi Maha Penyabar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"226","id":233,"locale":"ms","sura":"002","text":"Kepada orang-orang yang bersumpah tidak akan mencampuri isteri-isteri mereka, diberikan tempoh empat bulan. Setelah itu jika mereka kembali (mencampurinya), maka sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"227","id":234,"locale":"ms","sura":"002","text":"Dan jika mereka berazam hendak menjatuhkan talak (menceraikan isteri), maka sesungguhnya Allah Maha Mendengar, lagi Maha mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"228","id":235,"locale":"ms","sura":"002","text":"Dan isteri-isteri yang diceraikan itu hendaklah menunggu dengan menahan diri mereka (dari berkahwin) selama tiga kali suci (dari haid). Dan tidaklah halal bagi mereka menyembunyikan (tidak memberitahu tentang) anak yang dijadikan oleh Allah dalam kandungan rahim mereka, jika betul mereka beriman kepada Allah dan hari akhirat. Dan suami-suami mereka berhak mengambil kembali (rujuk akan) isteri-isteri itu dalam masa idah mereka jika suami-suami bertujuan hendak berdamai. Dan isteri-isteri itu mempunyai hak yang sama seperti kewajipan yang ditanggung oleh mereka (terhadap suami) dengan cara yang sepatutnya (dan tidak dilarang oleh syarak); dalam pada itu orang-orang lelaki (suami-suami itu) mempunyai satu darjat kelebihan atas orang-orang perempuan (isterinya). Dan (ingatlah), Allah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"229","id":236,"locale":"ms","sura":"002","text":"Talak (yang boleh dirujuk kembali itu hanya) dua kali. Sesudah itu bolehlah ia (rujuk dan) memegang terus (isterinya itu) dengan cara yang sepatutnya atau melepaskan (menceraikannya) dengan cara yang baik dan tidaklah halal bagi kamu mengambil balik sesuatu dari apa yang telah kamu berikan kepada mereka (isteri-isteri yang diceraikan itu) kecuali jika keduanya (suami isteri takut tidak dapat menegakkan aturan-aturan hukum Allah. Oleh itu kalau kamu khuatir bahawa kedua-duanya tidak dapat menegakkan aturan-aturan hukum Allah, maka tidaklah mereka berdosa - mengenai bayaran (tebus talak) yang diberikan oleh isteri untuk menebus dirinya (dan mengenai pengambilan suami akan bayaran itu). Itulah aturan-aturan hukum Allah maka janganlah kamu melanggarnya; dan sesiapa yang melanggar aturan-aturan hukum Allah, maka mereka itulah orang-orang yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"230","id":237,"locale":"ms","sura":"002","text":"Sesudah (diceraikan dua kali), itu jika diceraikan pula (bagi kali yang ketiga) maka perempuan itu tidak halal lagi baginya sesudah itu, sehingga ia berkahwin dengan suami yang lain. Setelah itu kalau ia diceraikan (oleh suami baharu itu dan habis idahnya), maka mereka berdua (suami lama dan bekas isterinya) tidaklah berdosa untuk kembali (maskahwin semula), jika mereka kuat menyangka akan dapat menegakkan aturan-aturan hukum Allah dan itulah aturan-aturan hukum Allah, diterangkannya kepada kaum yang (mahu) mengetahui dan memahaminya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"231","id":238,"locale":"ms","sura":"002","text":"Dan apabila kamu menceraikan isteri-isteri (kamu) kemudian mereka (hampir) habis tempoh idahnya maka bolehlah kamu pegang mereka (rujuk) dengan cara yang baik atau lepaskan mereka dengan cara yang baik. Dan janganlah kamu pegang mereka (rujuk semula dengan maksud memberi mudarat, kerana kamu hendak melakukan kezaliman (terhadap mereka); dan sesiapa yang melakukan demikian maka sesungguhnya dia menganiaya dirinya sendiri. dan janganlah kamu menjadikan ayat-ayat hukum Allah itu sebagai ejek-ejekan (dan permainan). Dan kenanglah nikmat Allah yang diberikan kepada kamu, (dan kenanglah) apa yang diturunkan kepada kamu iaitu Kitab (Al-Quran) dan ilmu hikmat, untuk memberi pengajaran kepada kamu dengannya. Dan bertaqwalah kepada Allah serta ketahuilah: sesungguhnya Allah Maha Mengetahui akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-32.json","nextPage":"/ms/s002-34.json"}}