{"results":[{"aya":"078","id":85,"locale":"ms","sura":"002","text":"Dan di antara mereka pula ada orang-orang yang buta huruf, mereka tidak mengetahui akan isi Kitab Taurat selain dari penerangan-penerangan bohong (dari ketua-ketua mereka), dan mereka hanyalah berpegang kepada sangkaan-sangkaan sahaja.","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":86,"locale":"ms","sura":"002","text":"Kecelakaan besar bagi orang-orang yang menulis Kitab Taurat dengan tangan mereka (lalu mengubah Kalam Allah dengan rekaan-rekaan mereka), kemudian mereka berkata: \"Ini ialah dari sisi Allah\", supaya mereka dengan perbuatan itu dapat membeli keuntungan dunia yang sedikit. Maka kecelakaan besar bagi mereka disebabkan apa yang ditulis oleh tangan mereka, dan kecelakaan besar bagi mereka dari apa yang mereka usahakan itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":87,"locale":"ms","sura":"002","text":"Dan mereka berkata: \"Kami tidak sekali-kali akan disentuh oleh api neraka kecuali beberapa hari yang tertentu\". Katakanlah (wahai Muhammad): \"Adakah kamu sudah mendapat janji dari Allah supaya (dengan itu) Allah tidak akan menyalahi janjiNya, atau hanya kamu mengatakan atas nama Allah sesuatu yang tidak kamu mengetahuinya?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":88,"locale":"ms","sura":"002","text":"(Apa yang kamu katakan itu tidaklah benar), sesungguhnya sesiapa yang berbuat kejahatan dan ia diliputi (ditenggelamkan) oleh kesalahannya itu, maka merekalah ahli neraka, mereka kekal di dalamnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":89,"locale":"ms","sura":"002","text":"Dan orang-orang yang beriman serta beramal soleh, merekalah ahli syurga, mereka kekal di dalamnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":90,"locale":"ms","sura":"002","text":"Dan (ingatlah wahai Muhammad), ketika Kami mengikat perjanjian setia dengan Bani Israil (dengan berfirman): \"Janganlah kamu menyembah melainkan Allah, dan berbuat baiklah kepada kedua ibu bapa, dan kaum kerabat, dan anak-anak yatim, serta orang-orang miskin; dan katakanlah kepada sesama manusia perkataan-perkataan yang baik; dan dirikanlah sembahyang serta berilah zakat\". Kemudian kamu berpaling membelakangkan (perjanjian setia kamu itu) kecuali sebahagian kecil dari kamu; dan sememangnya kamu orang-orang yang tidak menghiraukan perjanjian setianya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":91,"locale":"ms","sura":"002","text":"Dan (ingatlah), ketika Kami mengikat perjanjian setia dengan kamu: \"(Bahawa) janganlah kamu menumpahkan darah (berbunuh-bunuhan) sesama sendiri, dan janganlah kamu usir-mengusir sesama sendiri dari kampung masing-masing\". Kemudian kamu telah berikrar mematuhi perjanjian setia itu, dan kamu sendiri pula menjadi saksi (yang mengakui kebenarannya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-11.json","nextPage":"/ms/s002-13.json"}}