{"results":[{"aya":"281","id":288,"locale":"ms","sura":"002","text":"Dan peliharalah diri kamu dari huru-hara hari (kiamat) yang padanya kamu akan dikembalikan kepada Allah. Kemudian akan disempurnakan balasan tiap-tiap seorang menurut apa yang telah diusahakannya, sedang mereka tidak dikurangkan balasannya sedikitpun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"282","id":289,"locale":"ms","sura":"002","text":"Wahai orang-orang yang beriman! Apabila kamu menjalankan sesuatu urusan dengan hutang piutang yang diberi tempoh hingga ke suatu masa yang tertentu maka hendaklah kamu menulis (hutang dan masa bayarannya) itu dan hendaklah seorang penulis di antara kamu menulisnya dengan adil (benar) dan janganlah seseorang penulis enggan menulis sebagaimana Allah telah mengajarkannya. Oleh itu, hendaklah ia menulis dan hendaklah orang yang berhutang itu merencanakan (isi surat hutang itu dengan jelas). Dan hendaklah ia bertaqwa kepada Allah Tuhannya, dan janganlah ia mengurangkan sesuatu pun dari hutang itu. Kemudian jika orang yang berhutang itu bodoh atau lemah atau ia sendiri tidak dapat hendak merencanakan (isi itu), maka hendaklah direncanakan oleh walinya dengan adil benar); dan hendaklah kamu mengadakan dua orang saksi lelaki dari kalangan kamu. Kemudian kalau tidak ada saksi dua orang lelaki, maka bolehlah, seorang lelaki dan dua orang perempuan dari orang-orang yang kamu setujui menjadi saksi, supaya jika yang seorang lupa dari saksi-saksi perempuan yang berdua itu maka dapat diingatkan oleh yang seorang lagi. Dan jangan saksi-saksi itu enggan apabila mereka dipanggil menjadi saksi. Dan janganlah kamu jemu menulis perkara hutang yang bertempoh masanya itu, sama ada kecil atau besar jumlahnya. Yang demikian itu, lebih adil di sisi Allah dan lebih membetulkan (menguatkan) keterangan saksi, dan juga lebih hampir kepada tidak menimbulkan keraguan kamu. Kecuali perkara itu mengenai perniagaan tunai yang kamu edarkan sesama sendiri, maka tiadalah salah jika kamu tidak menulisnya. Dan adakanlah saksi apabila kamu berjual-beli. Dan janganlah mana-mana jurutulis dan saksi itu disusahkan. Dan kalau kamu melakukan (apa yang dilarang itu), maka sesungguhnya yang demikian adalah perbuatan fasik (derhaka) yang ada pada kamu. Oleh itu hendaklah kamu bertaqwa kepada Allah; dan (ingatlah), Allah (dengan keterangan ini) mengajar kamu; dan Allah sentiasa Mengetahui akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"283","id":290,"locale":"ms","sura":"002","text":"Dan jika kamu berada dalam musafir (lalu kamu berhutang atau memberi hutang yang bertempoh), sedang kamu tidak mendapati jurutulis, maka hendaklah diadakan barang gadaian untuk dipegang (oleh orang yang memberi hutang). Kemudian kalau yang memberi hutang percaya kepada yang berhutang (dengan tidak payah bersurat, saksi dan barang gadaian), maka hendaklah orang (yang berhutang) yang dipercayai itu menyempurnakan bayaran hutang yang diamanahkan kepadanya, dan hendaklah ia bertaqwa kepada Allah Tuhannya. Dan janganlah kamu (wahai orang-orang yang menjadi saksi) menyembunyikan perkara yang dipersaksikan itu. dan sesiapa yang menyembunyikannya, maka sesungguhnya ia adalah orang yang berdosa hatinya. Dan (ingatlah), Allah sentiasa Mengetahui akan apa yang kamu kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"284","id":291,"locale":"ms","sura":"002","text":"Segala yang ada di langit dan yang ada di bumi adalah kepunyaan Allah. Dan jika kamu melahirkan apa yang ada di dalam hati kamu atau kamu memyembunyikannya, nescaya Allah akan menghitung dan menyatakannya kepada kamu. Kemudian Ia mengampunkan bagi sesiapa yang dikehendakiNya dan menyeksa sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya) Dan (ingatlah), Allah Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"285","id":292,"locale":"ms","sura":"002","text":"Rasulullah telah beriman kepada apa yang diturunkan kepadanya dari Tuhannya, dan juga orang-orang yang beriman; semuanya beriman kepada Allah, dan Malaikat-malaikatNya, dan Kitab-kitabNya, dan Rasul-rasulNya. (Mereka berkata): \"Kami tidak membezakan antara seorang dengan yang lain Rasul-rasulnya\". Mereka berkata lagi: Kami dengar dan kami taat (kami pohonkan) keampunanMu wahai Tuhan kami, dan kepadaMu jualah tempat kembali\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"286","id":293,"locale":"ms","sura":"002","text":"Allah tidak memberati seseorang melainkan apa yang terdaya olehnya. Ia mendapat pahala kebaikan yang diusahakannya, dan ia juga menanggung dosa kejahatan yang diusahakannya. (Mereka berdoa dengan berkata): \"Wahai Tuhan kami! Janganlah Engkau mengirakan kami salah jika kami lupa atau kami tersalah. Wahai Tuhan kami ! Janganlah Engkau bebankan kepada kami bebanan yang berat sebagaimana yang telah Engkau bebankan kepada orang-orang yang terdahulu daripada kami. Wahai Tuhan kami! Janganlah Engkau pikulkan kepada kami apa yang kami tidak terdaya memikulnya. Dan maafkanlah kesalahan kami, serta ampunkanlah dosa kami, dan berilah rahmat kepada kami. Engkaulah Penolong kami; oleh itu, tolonglah kami untuk mencapai kemenangan terhadap kaum-kaum yang kafir\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-40.json"}}