{"results":[{"aya":"036","id":43,"locale":"ms","sura":"002","text":"Setelah itu maka Syaitan menggelincirkan mereka berdua dari syurga itu dan menyebabkan mereka dikeluarkan dari nikmat yang mereka telah berada di dalamnya dan Kami berfirman: \"Turunlah kamu! Sebahagian dari kamu menjadi musuh kepada sebahagian yang lain dan bagi kamu semua disediakan tempat kediaman di bumi, serta mendapat kesenangan hingga ke suatu masa (mati)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":44,"locale":"ms","sura":"002","text":"Kemudian Nabi Adam menerima dari Tuhannya beberapa kalimah (kata-kata pengakuan taubat yang diamalkannya), lalu Allah menerima taubatnya; sesungguhnya Allah, Dia lah yang Maha Pengampun (Penerima taubat), lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":45,"locale":"ms","sura":"002","text":"Kami berfirman lagi: \"Turunlah kamu semuanya dari syurga itu! Kemudian jika datang kepada kamu petunjuk dariKu (melalui Rasul-rasul dan Kitab-kitab yang diturunkan kepada mereka), maka sesiapa yang mengikuti petunjukKu itu nescaya tidak ada kebimbangan (dari sesuatu yang tidak baik) terhadap mereka, dan mereka pula tidak akan berdukacita\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":46,"locale":"ms","sura":"002","text":"Dan orang-orang kafir yang mendustakan ayat-ayat keterangan kami, mereka itu ialah ahli neraka, mereka kekal di dalamnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":47,"locale":"ms","sura":"002","text":"Wahai Bani Israil! Kenangkanlah kamu akan segala nikmat yang telah Kuberikan kepada kamu, dan sempurnakanlah perjanjian (kamu) denganKu, supaya Aku sempurnakan perjanjianKu dengan kamu; dan kepada Akulah sahaja hendaklah kamu merasa gerun takut, (bukan kepada sesuatu yang lain).","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":48,"locale":"ms","sura":"002","text":"Dan berimanlah kamu dengan apa yang Aku turunkan (Al-Quran) yang mengesahkan benarnya Kitab yang ada pada kamu, dan janganlah kamu menjadi orang-orang yang mula-mula kafir (ingkar) akan dia; dan janganlah pula kamu menjadikan ayat-ayatKu (sebagai harga untuk) membeli kelebihan-kelebihan yang sedikit faedahnya; dan kepada Akulah sahaja hendaklah kamu bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":49,"locale":"ms","sura":"002","text":"Dan janganlah kamu campur adukkan yang benar itu dengan yang salah, dan kamu sembunyikan yang benar itu pula padahal kamu semua mengetahuinya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-5.json","nextPage":"/ms/s002-7.json"}}