{"results":[{"aya":"155","id":162,"locale":"ms","sura":"002","text":"Demi sesungguhnya! Kami akan menguji kamu dengan sedikit perasaan takut (kepada musuh) dan (dengan merasai) kelaparan, dan (dengan berlakunya) kekurangan dari harta benda dan jiwa serta hasil tanaman. Dan berilah khabar gembira kepada orang-orang yang sabar:","translator":"Abdullah Muhammad Basmeih"},{"aya":"156","id":163,"locale":"ms","sura":"002","text":"(Iaitu) orang-orang yang apabila mereka ditimpa oleh sesuatu kesusahan, mereka berkata: \"Sesungguhnya kami adalah kepunyaan Allah dan kepada Allah jualah kami kembali.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"157","id":164,"locale":"ms","sura":"002","text":"Mereka itu ialah orang-orang yang dilimpahi dengan berbagai-bagai kebaikan dari Tuhan mereka serta rahmatNya; dan mereka itulah orang-orang yang dapat petunjuk hidayahNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"158","id":165,"locale":"ms","sura":"002","text":"Sesungguhnya \"Safa\" dan \"Marwah\" itu ialah sebahagian daripada Syiar (lambang) ugama Allah; maka sesiapa yang menunaikan ibadat Haji ke Baitullah atau mengerjakan Umrah, maka tiadalah menjadi salah ia bersaie (berjalan dengan berulang-alik) di antara keduanya. Dan sesiapa yang bersukarela mengerjakan perkara kebajikan, maka sesungguhnya Allah memberi balasan pahala, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"159","id":166,"locale":"ms","sura":"002","text":"Sesungguhnya orang-orang yang menyembunyikan apa yang telah Kami turunkan dari keterangan-keterangan dan petunjuk hidayah, sesudah Kami menerangkannya kepada manusia di dalam Kitab Suci, mereka itu dilaknat oleh Allah dan dilaknat oleh sekalian makhluk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"160","id":167,"locale":"ms","sura":"002","text":"Kecuali orang-orang yang bertaubat, dan memperbaiki (amal buruk mereka) serta menerangkan (apa yang mereka sembunyikan); maka orang-orang itu, Aku terima taubat mereka, dan Akulah Yang Maha Penerima taubat, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"161","id":168,"locale":"ms","sura":"002","text":"Sesungguhnya orang-orang yang kafir, dan mereka mati sedang mereka tetap dalam keadaan kafir, mereka itulah orang-orang yang ditimpa laknat Allah dan malaikat serta manusia sekaliannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-22.json","nextPage":"/ms/s002-24.json"}}