{"results":[{"aya":"064","id":71,"locale":"ms","sura":"002","text":"Kemudian sesudah itu kamu membelakangkan perjanjian setia kamu itu (tidak menyempurnakannya); maka kalau tidaklah kerana limpah kurnia Allah dan belas kasihanNya kepada kamu (dengan membuka pintu taubat), nescaya menjadilah kamu dari golongan orang-orang yang rugi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":72,"locale":"ms","sura":"002","text":"Dan sesungguhnya kamu telah mengetahui (bagaimana buruknya akibat) orang-orang di antara kamu yang melanggar (larangan) pada hari Sabtu, lalu Kami berfirman kepada mereka: \"Jadilah kamu kera yang hina\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":73,"locale":"ms","sura":"002","text":"Maka Kami jadikan apa yang berlaku itu sebagai suatu hukuman pencegah bagi orang-orang yang ada pada masa itu dan orang-orang yang datang kemudian, dan suatu pengajaran bagi orang-orang yang (hendak) bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":74,"locale":"ms","sura":"002","text":"Dan (ingatlah), ketika Nabi Musa berkata kepada kaumnya: \"Sesungguhnya Allah menyuruh supaya kamu menyembelih seekor lembu betina\". Mereka berkata: \"Adakah engkau hendak menjadikan kami ini permainan?\" Nabi Musa menjawab: \"Aku berlindung kepada Allah daripada menjadi salah seorang dari golongan yang jahil (yang melakukan sesuatu yang tidak patut)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":75,"locale":"ms","sura":"002","text":"Mereka berkata pula: \"Berdoalah kepada Tuhanmu untuk kami, supaya diterangkanNya kepada kami bagaimana (sifat-sifat) lembu itu?\" Nabi Musa menjawab: \"Bahawasanya Allah berfirman: Bahawa (lembu betina) itu ialah seekor lembu yang tidak terlalu tua dan tidak terlalu muda, pertengahan (umurnya) di antara itu; maka kerjakanlah apa yang diperintahkan kepada kamu melakukannya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":76,"locale":"ms","sura":"002","text":"Mereka berkata lagi: \"Pohonkanlah kepada Tuhanmu untuk kami, supaya diterangkanNya kepada kami apa warnanya?\" Nabi Musa menjawab: \"Bahawasanya Allah berfirman: Bahawa (lembu betina) itu ialah seekor lembu kuning, kuning tua warnanya, lagi menyukakan orang-orang yang melihatnya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":77,"locale":"ms","sura":"002","text":"Mereka berkata lagi: \"Pohonkanlah kepada Tuhanmu untuk kami, supaya diterangkanNya kepada kami lembu betina yang mana satu? Kerana sesungguhnya lembu yang dikehendaki itu kesamaran kepada kami (susah kami memilihnya), dan kami insya Allah akan mendapat petunjuk (untuk mencari dan menyembelih lembu itu)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-9.json","nextPage":"/ms/s002-11.json"}}