{"results":[{"aya":"274","id":281,"locale":"ms","sura":"002","text":"Orang-orang yang membelanjakan (mendermakan) hartanya pada waktu malam dan siang, dengan cara sulit atau terbuka, maka mereka beroleh pahala di sisi Tuhan mereka, dan tidak ada kebimbangan (dari berlakunya kejadian yang tidak baik) terhadap mereka, serta mereka pula tidak akan berdukacita.","translator":"Abdullah Muhammad Basmeih"},{"aya":"275","id":282,"locale":"ms","sura":"002","text":"Orang-orang yang memakan (mengambil) riba itu tidak dapat berdiri betul melainkan seperti berdirinya orang yang dirasuk Syaitan dengan terhuyung-hayang kerana sentuhan (Syaitan) itu. Yang demikian ialah disebabkan mereka mengatakan: \"Bahawa sesungguhnya berniaga itu sama sahaja seperti riba\". Padahal Allah telah menghalalkan berjual-beli (berniaga) dan mengharamkan riba. Oleh itu sesiapa yang telah sampai kepadanya peringatan (larangan) dari Tuhannya lalu ia berhenti (dari mengambil riba), maka apa yang telah diambilnya dahulu (sebelum pengharaman itu) adalah menjadi haknya, dan perkaranya terserahlah kepada Allah. Dan sesiapa yang mengulangi lagi (perbuatan mengambil riba itu) maka itulah ahli neraka, mereka kekal di dalamnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"276","id":283,"locale":"ms","sura":"002","text":"Allah susutkan (kebaikan harta yang dijalankan dengan mengambil) riba dan Ia pula mengembangkan (berkat harta yang dikeluarkan) sedekah-sedekah dan zakatnya. Dan Allah tidak suka kepada tiap-tiap orang yang kekal terus dalam kekufuran, dan selalu melakukan dosa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"277","id":284,"locale":"ms","sura":"002","text":"Sesungguhnya orang-orang yang beriman dan beramal soleh, dan mengerjakan sembahyang serta memberikan zakat, mereka beroleh pahala di sisi Tuhan mereka, dan tidak ada kebimbangan (dari berlakunya sesuatu yang tidak baik) terhadap mereka, dan mereka pula tidak akan berdukacita.","translator":"Abdullah Muhammad Basmeih"},{"aya":"278","id":285,"locale":"ms","sura":"002","text":"Wahai orang-orang yang beriman! Bertaqwalah kamu kepada Allah dan tinggalkanlah (jangan menuntut lagi) saki baki riba (yang masih ada pada orang yang berhutang) itu, jika benar kamu orang- orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"279","id":286,"locale":"ms","sura":"002","text":"Oleh itu, kalau kamu tidak juga melakukan (perintah mengenai larangan riba itu), maka ketahuilah kamu: akan adanya peperangan dari Allah dan RasulNya, (akibatnya kamu tidak menemui selamat). Dan jika kamu bertaubat, maka hak kamu (yang sebenarnya) ialah pokok asal harta kamu. (Dengan yang demikian) kamu tidak berlaku zalim kepada sesiapa, dan kamu juga tidak dizalimi oleh sesiapa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"280","id":287,"locale":"ms","sura":"002","text":"Dan jika orang yang berhutang itu sedang mengalami kesempitan hidup, maka berilah tempoh sehingga ia lapang hidupnya dan (sebaliknya) bahawa kamu sedekahkan hutang itu (kepadanya) adalah lebih baik untuk kamu, kalau kamu mengetahui (pahalanya yang besar yang kamu akan dapati kelak).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-39.json","nextPage":"/ms/s002-41.json"}}