{"results":[{"aya":"169","id":176,"locale":"ms","sura":"002","text":"Ia hanya menyuruh kamu melakukan kejahatan dan perkara-perkara yang keji, dan (menyuruh) supaya kamu berkata (dusta) terhadap Allah apa yang kamu tidak ketahui (salah benarnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"170","id":177,"locale":"ms","sura":"002","text":"Dan apabila dikatakan kepada mereka\" Turutlah akan apa yang telah diturunkan oleh Allah\" mereka menjawab: \"(Tidak), bahkan kami (hanya) menurut apa yang kami dapati datuk nenek kami melakukannya\". Patutkah (mereka menurutnya) sekalipun datuk neneknya itu tidak faham sesuatu (apa pun tentang perkara-perkara ugama), dan tidak pula mendapat petunjuk hidayah (dari Allah)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"171","id":178,"locale":"ms","sura":"002","text":"Dan bandingan (orang-orang yang menyeru) orang-orang kafir (yang tidak mahu beriman itu), samalah seperti orang yang berteriak memanggil binatang yang tidak dapat memahami selain dari mendengar suara panggilan sahaja; mereka itu ialah orang-orang yang pekak, bisu dan buta; oleh sebab itu mereka tidak dapat menggunakan akalnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"172","id":179,"locale":"ms","sura":"002","text":"Wahai orang-orang yang beriman! Makanlah dari benda-benda yang baik (yang halal) yang telah Kami berikan kepada kamu, dan bersyukurlah kepada Allah, jika betul kamu hanya beribadat kepadanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"173","id":180,"locale":"ms","sura":"002","text":"Sesungguhnya Allah hanya mengharamkan kepada kamu memakan bangkai, dan darah, dan daging babi, dan binatang-binatang yang disembelih tidak kerana Allah maka sesiapa terpaksa (memakannya kerana darurat) sedang ia tidak mengingininya dan tidak pula melampaui batas (pada kadar benda yang dimakan itu), maka tidaklah ia berdosa. Sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"174","id":181,"locale":"ms","sura":"002","text":"Sesungguhnya orang-orang yang menyembunyikan (meminda atau mengubah) apa-apa keterangan Kitab Suci yang telah diturunkan oleh Allah, dan membeli dengannya keuntungan dunia yang sedikit faedahnya, mereka itu tidak mengisi dalam perut mereka selain dari api neraka, dan Allah tidak akan berkata-kata kepada mereka pada hari kiamat, dan Ia tidak membersihkan mereka (dari dosa), dan mereka pula akan beroleh azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"175","id":182,"locale":"ms","sura":"002","text":"Mereka itulah orang-orang yang membeli kesesatan dengan meninggalkan petunjuk (ugama Allah), dan (membeli) azab seksa neraka dengan meninggalkan keampunan Tuhan. Maka sungguh ajaib kesanggupan mereka menanggung seksa api neraka itu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ms/s002-24.json","nextPage":"/ms/s002-26.json"}}