{"results":[{"aya":"015","id":308,"locale":"ms","sura":"003","text":"Katakanlah (wahai Muhammad): \"Mahukah supaya aku khabarkan kepada kamu akan yang lebih baik daripada semuanya itu? Iaitu bagi orang-orang yang bertaqwa disediakan di sisi Tuhan mereka beberapa Syurga, yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya. Disediakan juga pasangan-pasangan/ isteri-isteri yang suci bersih, serta (beroleh pula) keredaan dari Allah\". Dan (ingatlah), Allah sentiasa Melihat akan hamba-hambaNya;","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":309,"locale":"ms","sura":"003","text":"(Iaitu) orang-orang yang berdoa dengan berkata: \"Wahai Tuhan kami! Sesungguhnya kami telah beriman, oleh itu, ampunkanlah dosa-dosa kami dan peliharalah kami dari azab neraka\";","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":310,"locale":"ms","sura":"003","text":"(Dan juga) orang-orang yang sabar (dalam menjunjung perintah Allah), dan orang-orang yang benar (perkataan dan hatinya), dan orang-orang yang sentiasa taat (akan perintah Allah), dan orang-orang yang membelanjakan hartanya (pada jalan Allah), dan orang-orang yang beristighfar (memohon ampun) pada waktu sahur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":311,"locale":"ms","sura":"003","text":"Allah menerangkan (kepada sekalian makhlukNya dengan dalil-dalil dan bukti), bahawasanya tiada Tuhan (yang berhak disembah) melainkan Dia, Yang sentiasa mentadbirkan (seluruh alam) dengan keadilan, dan malaikat-malaikat serta orang-orang yang berilmu (mengakui dan menegaskan juga yang demikian); tiada Tuhan (yang berhak disembah) melainkan Dia; Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":312,"locale":"ms","sura":"003","text":"Sesungguhnya ugama (yang benar dan diredai) di sisi Allah ialah Islam. Dan orang-orang (Yahudi dan Nasrani) yang diberikan Kitab itu tidak berselisih (mengenai ugama Islam dan enggan menerimanya) melainkan setelah sampai kepada mereka pengetahuan yang sah tentang kebenarannya; (perselisihan itu pula) semata-mata kerana hasad dengki yang ada dalam kalangan mereka. Dan (ingatlah), sesiapa yang kufur ingkar akan ayat-ayat keterangan Allah, maka sesungguhnya Allah Amat segera hitungan hisabNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":313,"locale":"ms","sura":"003","text":"Oleh sebab itu jika mereka berhujah (menyangkal dan) membantahmu (Wahai Muhammad), maka katakanlah: \"Aku telah berserah diriku kepada Allah dan demikian juga orang-orang yang mengikutku\". Dan bertanyalah (Wahai Muhammad) kepada orang-orang (Yahudi dan Nasrani) yang diberi Kitab, dan orang-orang yang \"Ummi\" (orang-orang musyrik Arab): \"Sudahkah kamu mematuhi dan menurut (ugama Islam yang aku bawa itu)?\" Kemudian jika mereka memeluk Islam, maka sebenarnya mereka telah memperoleh petunjuk; dan jika mereka berpaling (tidak mahu menerima Islam), maka sesungguhnya kewajipanmu hanyalah menyampaikan (dakwah Islam itu). Dan (ingatlah), Allah sentiasa Melihat (tingkah laku) sekalian hambaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":314,"locale":"ms","sura":"003","text":"Sesungguhnya orang-orang yang kufur ingkar akan ayat-ayat keterangan Allah dan membunuh Nabi-nabi dengan jalan yang tidak benar, serta membunuh orang-orang yang menyeru manusia supaya berlaku adil maka sampaikanlah berita yang mengembirakan mereka, dengan azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-2.json","nextPage":"/ms/s003-4.json"}}