{"results":[{"aya":"057","id":350,"locale":"ms","sura":"003","text":"Adapun orang-orang yang beriman dan mengerjakan amal-amal soleh, maka Allah akan menyempurnakan pahala mereka; dan (ingatlah), Allah tidak suka kepada orang-orang yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":351,"locale":"ms","sura":"003","text":"Demikianlah (perihal Nabi Isa), yang Kami membacakannya kepadamu (wahai Muhammad, adalah ia) sebahagian dari hujah-hujah keterangan (yang membuktikan kebenarannya), dan dari Al-Quran yang penuh dengan hikmat-hikmat - (pengetahuan yang tepat, lagi sentiasa terpelihara).","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":352,"locale":"ms","sura":"003","text":"Sesungguhnya perbandingan (kejadian) Nabi Isa di sisi Allah adalah sama seperti (kejadian) Nabi Adam. Allah telah menciptakan Adam dari tanah lalu berfirman kepadanya: \"Jadilah engkau!\" maka menjadilah ia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":353,"locale":"ms","sura":"003","text":"Perkara yang benar ialah yang datang dari Tuhanmu. Maka jangan sekali-kali engkau menjadi dari orang-orang yang ragu-ragu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":354,"locale":"ms","sura":"003","text":"Kemudian sesiapa yang membantahmu (wahai Muhammad) mengenainya, sesudah engkau beroleh pengetahuan yang benar, maka katakanlah kepada mereka: \"Marilah kita menyeru anak-anak kami serta anak-anak kamu, dan perempuan-perempuan kami serta perempuan-perempuan kamu, dan diri kami serta diri kamu, kemudian kita memohon kepada Allah dengan bersungguh-sungguh, serta kita meminta supaya laknat Allah ditimpakan kepada orang-orang yang berdusta\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":355,"locale":"ms","sura":"003","text":"Sesungguhnya ini ialah kisah-kisah yang benar; dan tiadalah Tuhan (yang berhak disembah) melainkan Allah; dan (ingatlah), sesungguhnya Allah, Dia lah jua Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":356,"locale":"ms","sura":"003","text":"Kemudian kalau mereka berpaling (enggan menurut), maka sesungguhnya Allah sentiasa Mengetahui akan orang-orang yang berbuat kerosakan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-8.json","nextPage":"/ms/s003-10.json"}}