{"results":[{"aya":"022","id":315,"locale":"ms","sura":"003","text":"Mereka itulah orang-orang yang telah rosak amal perbuatannya di dunia dan di akhirat, dan mereka tidak akan memperoleh sesiapa pun yang dapat memberi pertolongan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":316,"locale":"ms","sura":"003","text":"Tidakkah engkau pelik memikirkan (wahai Muhammad) terhadap sikap orang-orang (Yahudi) yang telah diberikan sebahagian dari Kitab Taurat, mereka diseru kepada Kitab Allah supaya Kitab itu dijadikan hakim (mengenai perkara-perkara yang timbul) di antara mereka. Ahli-ahli satu puak dari mereka berpaling ingkar sambil menolak (seruan dan hukum Kitab Allah itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":317,"locale":"ms","sura":"003","text":"Yang demikian ialah disebabkan mereka (mendakwa dengan) berkata: \"Kami tidak sekali-kali akan disentuh oleh api neraka melainkan beberapa hari sahaja yang boleh dihitung\". Mereka (sebenarnya) telah diperdayakan dalam ugama mereka, oleh dakwaan-dakwaan dusta yang mereka telah ada-adakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":318,"locale":"ms","sura":"003","text":"Oleh itu, bagaimana pula (hal keadaan mereka) ketika Kami himpunkan mereka pada hari (kiamat), yang tidak ada syak padanya; dan (pada hari itu juga) disempurnakan kepada tiap-tiap seorang, balasan apa yang ia telah usahakan, sedang mereka masing-masing tidak akan dianiaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":319,"locale":"ms","sura":"003","text":"Katakanlah (wahai Muhammad): \"Wahai Tuhan yang mempunyai kuasa pemerintahan! Engkaulah yang memberi kuasa pemerintahan kepada sesiapa yang Engkau kehendaki, dan Engkaulah yang mencabut kuasa pemerintahan dari sesiapa yang Engkau kehendaki. Engkaulah juga yang memuliakan sesiapa yang Engkau kehendaki, dan Engkaulah yang menghina sesiapa yang Engkau kehendaki. Dalam kekuasaan Engkaulah sahaja adanya segala kebaikan. Sesungguhnya Engkau Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":320,"locale":"ms","sura":"003","text":"\"Engkaulah (wahai Tuhan) yang memasukkan waktu malam ke dalam waktu siang, dan Engkaulah yang memasukkan waktu siang ke dalam waktu malam. Engkaulah juga yang mengeluarkan sesuatu yang hidup dari benda yang mati, dan Engkaulah yang mengeluarkan benda yang mati dari sesuatu yang hidup. Engkau jualah yang memberi rezeki kepada sesiapa yang Engkau kehendaki, dengan tiada hitungan hisabnya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":321,"locale":"ms","sura":"003","text":"Janganlah orang-orang yang beriman mengambil orang-orang kafir menjadi teman rapat dengan meninggalkan orang-orang yang beriman. Dan sesiapa yang melakukan (larangan) yang demikian maka tiadalah ia (mendapat perlindungan) dari Allah dalam sesuatu apapun, kecuali kamu hendak menjaga diri daripada sesuatu bahaya yang ditakuti dari pihak mereka (yang kafir itu). Dan Allah perintahkan supaya kamu beringat-ingat terhadap kekuasaan diriNya (menyeksa kamu). Dan kepada Allah jualah tempat kembali.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-3.json","nextPage":"/ms/s003-5.json"}}