{"results":[{"aya":"050","id":343,"locale":"ms","sura":"003","text":"\"Dan juga (aku datang kepada kamu ialah untuk) mengesahkan kebenaran Kitab Taurat yang diturunkan dahulu daripadaku, dan untuk menghalalkan bagi kamu sebahagian (dari perkara-perkara) yang telah diharamkan kepada kamu; dan juga aku datang kepada kamu dengan membawa satu mukjizat dari Tuhan kamu. Oleh itu bertaqwalah kamu kepada Allah dan taatlah kepadaku.","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":344,"locale":"ms","sura":"003","text":"\"Sesungguhnya Allah ialah Tuhanku dan Tuhan kamu, oleh itu, beribadatlah kamu kepadaNya. Inilah jalan yang lurus\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":345,"locale":"ms","sura":"003","text":"Maka ketika Nabi Isa merasa (serta mengetahui dengan yakin) akan kekufuran dari mereka (kaum Yahudi), berkatalah ia:\" Siapakah penolong-penolongku (dalam perjalananku) kepada Allah (dengan menegakkan ugamaNya)?\". Orang-orang \"Hawariyyuun\" (Penyokong-penyokong Nabi Isa) berkata: \"Kamilah penolong-penolong (utusan) Allah. Kami telah beriman kepada Allah, dan saksikanlah (wahai Nabi Allah) sesungguhnya kami ialah orang-orang Islam (yang berserah bulat-bulat kepada Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":346,"locale":"ms","sura":"003","text":"\"Wahai Tuhan kami! Kami telah beriman kepada apa yang telah Engkau turunkan, dan kami mengikut RasulMu; oleh itu suratkanlah kami beserta orang-orang yang menjadi saksi (yang mengakui keesaanMu dan kebenaran RasulMu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":347,"locale":"ms","sura":"003","text":"Dan orang-orang (Yahudi yang kafir) itupun merancangkan tipu daya (hendak membunuh Nabi Isa), dan Allah pula membalas tipu daya (mereka); dan (ingatlah), Allah sebijak-bijak yang membalas (dan menggagalkan segala jenis) tipu daya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":348,"locale":"ms","sura":"003","text":"(Ingatlah) ketika Allah berfirman: \"Wahai Isa! Sesungguhnya Aku akan mengambilmu dengan sempurna, dan akan mengangkatmu ke sisiKu, dan akan membersihkanmu dari orang-orang kafir, dan juga akan menjadikan orang-orang yang mengikutmu mengatasi orang-orang kafir (yang tidak beriman kepadamu), hingga ke hari kiamat. Kemudian kepada Akulah tempat kembalinya kamu, lalu Aku menghukum (memberi keputusan) tentang apa yang kamu perselisihkan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":349,"locale":"ms","sura":"003","text":"Adapun orang-orang kafir, maka Aku (Allah) akan menyeksa mereka dengan azab yang amat berat di dunia dan di akhirat, dan mereka pula tidak akan beroleh sesiapa pun yang dapat menolong.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-7.json","nextPage":"/ms/s003-9.json"}}