{"results":[{"aya":"036","id":329,"locale":"ms","sura":"003","text":"Maka apabila ia melahirkannya, berkatalah ia: \"Wahai Tuhanku! Sesungguhnya aku telah melahirkan seorang anak perempuan (sedang yang aku harap-harapkan ialah anak lelaki), - dan Allah memang mengetahui akan apa yang dilahirkannya itu - dan memanglah tidak sama anak lelaki dengan anak perempuan; dan bahawasanya aku telah menamakannya Maryam, dan aku melindungi dia dengan peliharaanMu, demikian juga zuriat keturunannya, dari godaan syaitan yang kena rejam (yang dikutuk dan disingkirkan)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":330,"locale":"ms","sura":"003","text":"Maka ia (Maryam yang dinazarkan oleh ibunya) diterima oleh Tuhannya dengan penerimaan yang baik, dan dibesarkannya dengan didikan yang baik, serta diserahkannya untuk dipelihara oleh Nabi Zakaria. Tiap-tiap kali Nabi Zakaria masuk untuk menemui Maryam di Mihrab, ia dapati rezeki (buah-buahanan yang luar biasa) di sisinya. Nabi Zakaria bertanya:\" Wahai Maryam dari mana engkau dapati (buah-buahan) ini?\" Maryam menjawab; \"Ialah dari Allah, sesungguhnya Allah memberikan rezeki kepada sesiapa yang dikehendakiNya dengan tidak dikira\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":331,"locale":"ms","sura":"003","text":"Ketika itu Nabi Zakaria berdoa kepada Tuhannya, katanya:\" Wahai Tuhanku! Kurniakanlah kepadaku dari sisiMu zuriat keturunan yang baik; sesungguhnya Engkau sentiasa Mendengar (menerima) doa permohonan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":332,"locale":"ms","sura":"003","text":"Lalu ia diseru oleh malaikat sedang ia berdiri sembahyang di Mihrab, (katanya): \"Bahawasanya Allah memberi khabar yang mengembirakanmu, dengan (mengurniakanmu seorang anak lelaki bernama) Yahya, yang akan beriman kepada Kalimah dari Allah, dan akan menjadi ketua, dan juga akan menahan diri dari berkahwin, dan akan menjadi seorang Nabi dari orang-orang yang soleh\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":333,"locale":"ms","sura":"003","text":"Nabi Zakaria berkata:\" Wahai Tuhanku! Bagaimanakah aku akan beroleh seorang anak, padahal sebenarnya aku telah tua dan isteriku pula mandul?\", Allah berfirman: \"Demikianlah keadaannya, Allah melakukan apa yang dikehendakiNya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":334,"locale":"ms","sura":"003","text":"Nabi Zakaria berkata lagi: \"Wahai Tuhanku! Jadikanlah bagiku satu tanda (yang menunjukkan isteriku mengandung)\". Allah berfirman: \"Tandamu itu ialah engkau tidak akan dapat berkata-kata dengan orang ramai selama tiga hari (tiga malam) melainkan dengan isyarat sahaja; dan ingatlah kepada Tuhanmu (dengan berzikir) banyak-banyak, dan bertasbihlah memuji Allah (dengan mengerjakan sembahyang), pada waktu malam dan pada waktu pagi\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":335,"locale":"ms","sura":"003","text":"Dan (ingatlah wahai Muhammad) ketika malaikat berkata: \"Wahai Maryam! Sesungguhnya Allah telah memilihmu, dan mensucikanmu, dan telah memilihmu (beroleh kemuliaan) melebihi perempuan-perempuan seluruh alam (yang sezaman denganmu).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-5.json","nextPage":"/ms/s003-7.json"}}