{"results":[{"aya":"127","id":420,"locale":"ms","sura":"003","text":"(Kemenangan Badar itu) kerana Allah hendak membinasakan satu golongan dari orang-orang kafir atau menghina mereka (dengan kekalahan), supaya mereka kembali dengan hampa kecewa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"128","id":421,"locale":"ms","sura":"003","text":"Engkau tidak berhak sedikitpun (wahai Muhammad) dalam urusan (orang-orang yang ingkar) itu, (kerana urusan mereka tertentu bagi Allah), sama ada dia menerima taubat mereka ataupun Ia menyeksa mereka; kerana sesungguhnya mereka itu orang-orang yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"129","id":422,"locale":"ms","sura":"003","text":"Dan bagi Allah jualah segala yang ada di langit dan yang ada di bumi. Ia mengampunkan sesiapa yang dikehendakiNya, dan dia menyeksa sesiapa yang dikehendakiNya. Dan (ingatlah), Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"130","id":423,"locale":"ms","sura":"003","text":"Wahai orang-orang yang beriman! Janganlah kamu makan atau mengambil riba dengan berlipat-lipat ganda, dan hendaklah kamu bertaqwa kepada Allah supaya kamu berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"131","id":424,"locale":"ms","sura":"003","text":"Dan peliharalah diri kamu dari api neraka, yang disediakan bagi orang-orang kafir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"132","id":425,"locale":"ms","sura":"003","text":"Dan taatlah kamu kepada Allah dan RasulNya, supaya kamu diberi rahmat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"133","id":426,"locale":"ms","sura":"003","text":"Dan segeralah kamu kepada (mengerjakan amal-amal yang baik untuk mendapat) keampunan dari Tuhan kamu, dan (mendapat) Syurga yang bidangnya seluas segala langit dan bumi, yang disediakan bagi orang-orang yang bertaqwa;","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-18.json","nextPage":"/ms/s003-20.json"}}