{"results":[{"aya":"169","id":462,"locale":"ms","sura":"003","text":"Dan jangan sekali-kali engkau menyangka orang-orang yang terbunuh (yang gugur Syahid) pada jalan Allah itu mati, (mereka tidak mati) bahkan mereka adalah hidup (secara istimewa) di sisi Tuhan mereka dengan mendapat rezeki;","translator":"Abdullah Muhammad Basmeih"},{"aya":"170","id":463,"locale":"ms","sura":"003","text":"(Dan juga) mereka bersukacita dengan kurniaan Allah (balasan mati Syahid) yang telah dilimpahkan kepada mereka, dan mereka bergembira dengan berita baik mengenai (saudara-saudaranya) orang-orang (Islam yang sedang berjuang), yang masih tinggal di belakang, yang belum (mati dan belum) sampai kepada mereka, (iaitu) bahawa tidak ada kebimbangan (dari berlakunya kejadian yang tidak baik) terhadap mereka, dan mereka pula tidak akan berdukacita.","translator":"Abdullah Muhammad Basmeih"},{"aya":"171","id":464,"locale":"ms","sura":"003","text":"Mereka bergembira dengan balasan nikmat dari Allah dan limpah kurniaNya; dan (ingatlah), bahawa Allah tidak menghilangkan pahala orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"172","id":465,"locale":"ms","sura":"003","text":"Iaitu orang-orang yang menjunjung perintah Allah dan RasulNya (supaya keluar menentang musuh yang menceroboh), sesudah mereka mendapat luka (tercedera di medan perang Uhud). Untuk orang-orang yang telah berbuat baik di antara mereka dan yang bertaqwa, ada balasan yang amat besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"173","id":466,"locale":"ms","sura":"003","text":"Mereka juga ialah yang diberitahu oleh orang-orang (pembawa berita) kepada mereka: \"Bahawa kaum (kafir musyrik) telah mengumpulkan tentera untuk memerangi kamu, oleh itu hendaklah kamu gerun kepadanya\". Maka berita itu makin menambahkan iman mereka lalu berkata: \"Cukuplah untuk (menolong) kami, dan Ia sebaik-baik pengurus (yang terserah kepadaNya segala urusan kami)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"174","id":467,"locale":"ms","sura":"003","text":"Setelah (pergi mengejar musuh), mereka kembali dengan mendapat nikmat dan limpah kurnia dari Allah, mereka tidak disentuh oleh sesuatu bencana pun, serta mereka pula menurut keredaan Allah. Dan ingatlah), Allah mempunyai limpah kurnia yang amat besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"175","id":468,"locale":"ms","sura":"003","text":"Sesungguhnya (pembawa berita) yang demikian itu ialah syaitan yang (bertujuan) menakut-nakutkan (kamu terhadap) pengikut-pengikutnya (kaum kafir musyrik). Oleh itu, janganlah kamu takut kepada mereka, tetapi takutlah kepadaKu (jangan cuaikan perintahKu), jika betul kamu orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-24.json","nextPage":"/ms/s003-26.json"}}