{"results":[{"aya":"001","id":294,"locale":"ms","sura":"003","text":"Alif, Laam, Miim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":295,"locale":"ms","sura":"003","text":"Allah tiada Tuhan (yang berhak disembah) melainkan Dia, Yang Tetap Hidup, Yang Kekal selama-lamanya mentadbirkan sekalian makhlukNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":296,"locale":"ms","sura":"003","text":"Ia menurunkan kepadamu (wahai Muhammad) Kitab Suci (Al-Quran) dengan mengandungi kebenaran, yang mengesahkan isi Kitab-kitab Suci yang telah diturunkan dahulu daripadanya, dan Ia juga yang menurunkan Kitab-kitab Taurat dan Injil.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":297,"locale":"ms","sura":"003","text":"Sebelum (Al-Quran diturunkan), menjadi petunjuk bagi umat manusia. Dan Ia juga yang menurunkan Al-Furqaan (yang membezakan antara yang benar dengan yang salah). Sesungguhnya orang-orang yang kufur ingkar akan ayat-ayat keterangan Allah itu, bagi mereka azab seksa yang amat berat. Dan (ingatlah), Allah Maha Kuasa, lagi berhak membalas dengan azab seksa (kepada golongan yang bersalah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":298,"locale":"ms","sura":"003","text":"Sesungguhnya Allah tidak tersembunyi kepadaNya sesuatu pun yang ada di bumi dan juga yang ada di langit.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":299,"locale":"ms","sura":"003","text":"Dia lah yang membentuk rupa kamu dalam rahim (ibu kamu) sebagaimana yang dikehendakiNya. Tiada Tuhan (yang berhak disembah) melainkan Dia, Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":300,"locale":"ms","sura":"003","text":"Dia lah yang menurunkan kepadamu (wahai Muhammad) Kitab Suci Al-Quran. Sebahagian besar dari Al-Quran itu ialah ayat-ayat \"Muhkamaat\" (yang tetap, tegas dan nyata maknanya serta jelas maksudnya); ayat-ayat Muhkamaat itu ialah ibu (atau pokok) isi Al-Quran. Dan yang lain lagi ialah ayat-ayat \"Mutasyaabihaat\" (yang samar-samar, tidak terang maksudnya). Oleh sebab itu (timbulah faham yang berlainan menurut kandungan hati masing-masing) - adapun orang-orang yang ada dalam hatinya kecenderungan ke arah kesesatan, maka mereka selalu menurut apa yang samar-samar dari Al-Quran untuk mencari fitnah dan mencari-cari Takwilnya (memutarkan maksudnya menurut yang disukainya). Padahal tidak ada yang mengetahui Takwilnya (tafsir maksudnya yang sebenar) melainkan Allah. Dan orang-orang yang tetap teguh serta mendalam pengetahuannya dalam ilmu-ilmu ugama, berkata:\" Kami beriman kepadanya, semuanya itu datangnya dari sisi Tuhan kami\" Dan tiadalah yang mengambil pelajaran dan peringatan melainkan orang-orang yang berfikiran.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"nextPage":"/ms/s003-2.json"}}