{"results":[{"aya":"162","id":455,"locale":"ms","sura":"003","text":"Adakah orang yang menurut keredaan Allah itu sama seperti orang yang kesudahannya mendapat kemurkaan dari Allah? Sedang tempat kembalinya ialah neraka Jahannam, dan itulah seburuk-buruk tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"163","id":456,"locale":"ms","sura":"003","text":"Mereka itu (yang menurut keredaan Allah, dan yang mendapat kemurkaanNya), mempunyai tingkatan-tingkatan (pahala atau dosa yang berlainan) di sisi Allah; dan Allah Maha Melihat akan segala yang mereka kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"164","id":457,"locale":"ms","sura":"003","text":"Sesungguhnya Allah telah mengurniakan (rahmatNya) kepada orang-orang yang beriman, setelah Ia mengutuskan dalam kalangan mereka seorang Rasul dari bangsa mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah (kandungan Al-Quran yang membuktikan keesaan Allah dan kekuasaanNya), dan membersihkan mereka (dari iktiqad yang sesat), serta mengajar mereka Kitab Allah (Al-Quran) dan Hikmah (pengetahuan yang mendalam mengenai hukum-hukum Syariat). Dan sesungguhnya mereka sebelum (kedatangan Nabi Muhammad) itu adalah dalam kesesatan yang nyata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"165","id":458,"locale":"ms","sura":"003","text":"(Patutkah kamu melanggar perintah Rasulullah)? dan (kemudiannya) apabila kamu ditimpa kemalangan (dalam peperangan Uhud), yang kamu telahpun memenangi seperti itu sebanyak dua kali ganda (dengan menimpakan kemalangan kepada musuh dalam peperangan Badar), kamu berkata: \"Dari mana datangnya (kemalangan) ini? \"Katakanlah (wahai Muhammad): \"Kemalangan) itu ialah dari kesalahan diri kamu sendiri (melanggar perintah Rasulullah)\". Sesungguhnya Allah Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"166","id":459,"locale":"ms","sura":"003","text":"Dan apa yang telah menimpa kamu pada hari bertemu dua kumpulan (angkatan tentera - di medan perang Uhud) itu, maka (adalah ia) dengan izin Allah, dan dengan tujuan Allah hendak melahirkan dengan nyata akan orang-orang yang (sebenar-benarnya) beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"167","id":460,"locale":"ms","sura":"003","text":"Dan juga dengan tujuan Ia hendak melahirkan dengan nyata akan dikatakan kepada mereka: \"Marilah berperang pada jalan Allah (untuk membela Islam), atau pertahankanlah (diri, keluarga dan harta benda kamu)\". Mereka menjawab: \"Kalaulah kami faham ada peperangan (dengan sebenar-benarnya), tentulah kami mengikut kamu (turut berperang)\". Mereka ketika (mengeluarkan perkataan) itu lebih dekat kepada kufur dari dekatnya kepada iman. Mereka selalu menyebut dengan mulutnya apa yang tidak ada dalam hatinya. Dan (ingatlah), Allah Maha Mengetahui akan apa yang mereka sembunyikan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"168","id":461,"locale":"ms","sura":"003","text":"Merekalah juga yang mengatakan tentang hal saudara-saudaranya (yang telah terbunuh di medan perang Uhud), sedang mereka sendiri tidak turut berperang: \"Kalaulah mereka taatkan kami (turut menarik diri) tentulah mereka tidak terbunuh\". Katakanlah (wahai Muhammad): \"Jika demikian, hindarkanlah maut dari diri kamu, jika betul kamu orang-orang yang benar\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-23.json","nextPage":"/ms/s003-25.json"}}