{"results":[{"aya":"190","id":483,"locale":"ms","sura":"003","text":"Sesungguhnya pada kejadian langit dan bumi, dan pada pertukaran malam dan siang, ada tanda-tanda (kekuasaan, kebijaksanaan, dan keluasan rahmat Allah) bagi orang-orang yang berakal;","translator":"Abdullah Muhammad Basmeih"},{"aya":"191","id":484,"locale":"ms","sura":"003","text":"(Iaitu) orang-orang yang menyebut dan mengingati Allah semasa mereka berdiri dan duduk dan semasa mereka berbaring mengiring, dan mereka pula memikirkan tentang kejadian langit dan bumi (sambil berkata): \"Wahai Tuhan kami! Tidaklah Engkau menjadikan benda-benda ini dengan sia-sia, Maha Suci Engkau, maka peliharalah kami dari azab neraka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"192","id":485,"locale":"ms","sura":"003","text":"Wahai Tuhan kami! Sebenarnya sesiapa yang Engkau masukkan ke dalam neraka maka sesungguhnya Engkau telah menghinakannya, dan orang-orang yang zalim tidak akan beroleh seorang penolong pun;","translator":"Abdullah Muhammad Basmeih"},{"aya":"193","id":486,"locale":"ms","sura":"003","text":"Wahai Tuhan kami! Sesungguhnya kami telah mendengar seorang Penyeru (Rasul) yang menyeru kepada iman, katanya: ` Berimanlah kamu kepada Tuhan kamu ', maka kami pun beriman. Wahai Tuhan kami, ampunkanlah dosa-dosa kami, dan hapuskanlah daripada kami kesalahan-kesalahan kami, dan matikanlah kami bersama orang-orang yang berbakti;","translator":"Abdullah Muhammad Basmeih"},{"aya":"194","id":487,"locale":"ms","sura":"003","text":"Wahai Tuhan kami! Berikanlah kepada kami pahala yang telah Engkau janjikan kepada kami melalui Rasul-rasulMu, dan janganlah Engkau hinakan kami pada hari kiamat; sesungguhnya Engkau tidak memungkiri janji\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"195","id":488,"locale":"ms","sura":"003","text":"Maka Tuhan mereka perkenankan doa mereka (dengan firmanNya): \"Sesungguhnya Aku tidak akan sia-siakan amal orang-orang yang beramal dari kalangan kamu, sama ada lelaki atau perempuan, (kerana) setengah kamu (adalah keturunan) dari setengahnya yang lain; maka orang-orang yang berhijrah (kerana menyelamatkan ugamanya), dan yang diusir ke luar dari tempat tinggalnya, dan juga yang disakiti (dengan berbagai-bagai gangguan) kerana menjalankan ugamaKu, dan yang berperang (untuk mempertahankan Islam), dan yang terbunuh (gugur Syahid dalam perang Sabil) - sesungguhnya Aku akan hapuskan kesalahan-kesalahan mereka, dan sesungguhnya Aku akan masukkan mereka ke dalam Syurga yang mengalir di bawahnya beberapa sungai, sebagai pahala dari sisi Allah. Dan di sisi Allah jualah pahala yang sebaik-baiknya (bagi mereka yang beramal soleh)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"196","id":489,"locale":"ms","sura":"003","text":"Jangan sekali-kali engkau (wahai Muhammad) terpedaya oleh usaha gerakan orang-orang yang kafir di dalam negeri (yang membawa keuntungan-keuntungan kepada mereka).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-27.json","nextPage":"/ms/s003-29.json"}}