{"results":[{"aya":"029","id":322,"locale":"ms","sura":"003","text":"Katakanlah (wahai Muhammad): \"Jika kamu sembunyikan apa yang ada dalam dada kamu atau kamu melahirkannya, nescaya Allah mengetahuinya; dan Ia mengetahui segala yang ada di langit dan yang ada di bumi. Dan Allah Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":323,"locale":"ms","sura":"003","text":"(Ingatlah) hari (kiamat yang padanya) tiap-tiap seorang akan mendapati apa sahaja kebaikan yang telah dikerjakannya, sedia (dibentangkan kepadanya dalam surat-surat amalnya); dan demikian juga apa sahaja kejahatan yang telah dikerjakannya. (ketika itu tiap-tiap orang yang bersalah) ingin kalau ada jarak yang jauh di antaranya dengan amalnya yang jahat itu. Dan Allah perintahkan supaya kamu beringat-ingat terhadap kekuasaan diriNya (menyeksa kamu). Dan (ingatlah juga), Allah Amat belas kasihan kepada hamba-hambaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":324,"locale":"ms","sura":"003","text":"Katakanlah (wahai Muhammad): \"Jika benar kamu mengasihi Allah maka ikutilah daku, nescaya Allah mengasihi kamu serta mengampunkan dosa-dosa kamu. Dan (ingatlah), Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":325,"locale":"ms","sura":"003","text":"Katakanlah (wahai Muhammad): \"Taatlah kamu kepada Allah dan RasulNya. Oleh itu, jika kamu berpaling (menderhaka), maka sesungguhnya Allah tidak suka kepada orang-orang yang kafir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":326,"locale":"ms","sura":"003","text":"Sesungguhnya Allah telah memilih Nabi Adam, dan Nabi Nuh, dan juga keluarga Nabi Ibrahim dan keluarga Imran, melebihi segala umat (yang ada pada zaman mereka masing-masing).","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":327,"locale":"ms","sura":"003","text":"(Mereka kembang biak sebagai) satu keturunan (zuriat) yang setengahnya berasal dari setengahnya yang lain. Dan (ingatlah), Allah sentiasa Mendengar, lagi sentiasa Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":328,"locale":"ms","sura":"003","text":"(Ingatlah) ketika isteri Imran berkata:\" Tuhanku! Sesungguhnya aku nazarkan kepadaMu anak yang ada dalam kandunganku sebagai seorang yang bebas (dari segala urusan dunia untuk berkhidmat kepadaMu semata-mata), maka terimalah nazarku; sesungguhnya Engkaulah Yang Maha Mendengar, lagi Maha Mengetahui.\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-4.json","nextPage":"/ms/s003-6.json"}}