{"results":[{"aya":"106","id":399,"locale":"ms","sura":"003","text":"(Ingatlah akan) hari (kiamat yang padanya) ada muka (orang-orang) menjadi putih berseri, dan ada muka (orang-orang) menjadi hitam legam. Adapun orang-orang yang telah hitam legam mukanya, (mereka akan ditanya secara menempelak): \"Patutkah kamu kufur ingkar sesudah kamu beriman? Oleh itu rasalah azab seksa neraka disebabkan kekufuran kamu itu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"107","id":400,"locale":"ms","sura":"003","text":"Adapun orang-orang yang telah putih berseri mukanya, maka mereka berada dalam limpah rahmat Allah (Syurga), mereka kekal di dalamnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"108","id":401,"locale":"ms","sura":"003","text":"Itulah ayat-ayat keterangan Allah, kami bacakan dia kepadamu (wahai Muhammad) dengan benar. Dan (ingatlah), Allah tidak berkehendak melakukan kezaliman kepada sekalian makhlukNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"109","id":402,"locale":"ms","sura":"003","text":"Dan bagi Allah jualah hak milik segala yang ada di langit dan yang ada di bumi, dan kepada Allah jualah dikembalikan segala urusan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"110","id":403,"locale":"ms","sura":"003","text":"Kamu (wahai umat Muhammad) adalah sebaik-baik umat yang dilahirkan bagi (faedah) umat manusia, (kerana) kamu menyuruh berbuat segala perkara yang baik dan melarang daripada segala perkara yang salah (buruk dan keji), serta kamu pula beriman kepada Allah (dengan sebenar-benar iman). Dan kalaulah Ahli Kitab (Yahudi dan Nasrani) itu beriman (sebagaimana yang semestinya), tentulah (iman) itu menjadi baik bagi mereka. (Tetapi) di antara mereka ada yang beriman dan kebanyakan mereka: orang-orang yang fasik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"111","id":404,"locale":"ms","sura":"003","text":"Mereka (kaum Yahudi dan Nasrani) tidak sekali-kali akan membahayakan kamu, kecuali menyakiti (perasaan kamu dengan ejekan dan tuduhan yang tidak berasas). Dan jika mereka memerangi kamu, mereka akan berpaling lari membelakangkan kamu (kalah dengan sehina-hinanya); sesudah itu mereka tidak akan mencapai kemenangan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"112","id":405,"locale":"ms","sura":"003","text":"Mereka ditimpakan kehinaan (dari segala jurusan) di mana sahaja mereka berada, kecuali dengan adanya sebab dari Allah dan adanya sebab dari manusia. Dan sudah sepatutnya mereka beroleh kemurkaan dari Allah, dan mereka ditimpakan kemiskinan (dari segala jurusan). Yang demikian itu, disebabkan mereka sentiasa kufur ingkar akan ayat-ayat Allah (perintah-perintahNya), dan mereka membunuh Nabi-nabi dengan tiada alasan yang benar. Semuanya itu disebabkan mereka derhaka dan mereka sentiasa mencerobohi (hukum-hukum Allah).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-15.json","nextPage":"/ms/s003-17.json"}}