{"results":[{"aya":"155","id":448,"locale":"ms","sura":"003","text":"Bahawasanya orang-orang yang telah berpaling (melarikan diri) di antara kamu pada hari bertemu dua angkatan tentera (Islam dan kafir dalam perang Uhud) itu, sesungguhnya mereka telah digelincirkan oleh Syaitan dengan sebab sebahagian dari perbuatan-perbuatan (yang salah) yang mereka telah lakukan (pada masa yang lalu); dan demi sesungguhnya Allah telah memaafkan mereka, kerana sesungguhnya Allah Maha Pengampun, lagi Maha Penyabar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"156","id":449,"locale":"ms","sura":"003","text":"Wahai orang-orang yang beriman! Janganlah kamu menjadi seperti orang-orang (munafik) yang telah kufur dan berkata kepada saudara-saudaranya apabila mereka pergi mengembara di muka bumi untuk berniaga, atau keluar berperang (lalu mati atau terbunuh): \"Kalau mereka tinggal bersama-sama kita, tentulah mereka tidak mati dan tidak terbunuh\". (Apa yang mereka katakan itu tidak ada faedahnya) bahkan akibatnya Allah menjadikan (kesan perkataan dan kepercayaan mereka) yang demikian itu: penyesalan dalam hati mereka. Dan (ingatlah), Allah yang menghidupkan dan yang mematikan, dan Allah sentiasa melihat akan segala yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"157","id":450,"locale":"ms","sura":"003","text":"Demi sesungguhnya! Jika kamu terbunuh pada jalan Allah (dalam perang Sabil), atau kamu mati (mati biasa - semasa mengerjakan kebajikan umum), sesungguhnya keampunan dari Allah dan rahmatNya adalah lebih baik (bagi kamu) dari apa yang mereka (orang-orang kafir dan munafik) itu himpunkan (meliputi segala jenis kesenangan hidup).","translator":"Abdullah Muhammad Basmeih"},{"aya":"158","id":451,"locale":"ms","sura":"003","text":"Demi sesungguhnya! jika kamu mati atau terbunuh, sudah tentu kepada Allah jualah kamu akan dihimpunkan (untuk menerima balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"159","id":452,"locale":"ms","sura":"003","text":"Maka dengan sebab rahmat (yang melimpah-limpah) dari Allah (kepadamu wahai Muhammad), engkau telah bersikap lemah-lembut kepada mereka (sahabat-sahabat dan pengikutmu), dan kalaulah engkau bersikap kasar lagi keras hati, tentulah mereka lari dari kelilingmu. Oleh itu maafkanlah mereka (mengenai kesalahan yang mereka lakukan terhadapmu), dan pohonkanlah ampun bagi mereka, dan juga bermesyuaratlah dengan mereka dalam urusan (peperangan dan hal-hal keduniaan) itu. kemudian apabila engkau telah berazam (sesudah bermesyuarat, untuk membuat sesuatu) maka bertawakalah kepada Allah, sesungguhnya Allah Mengasihi orang-orang yang bertawakal kepadaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"160","id":453,"locale":"ms","sura":"003","text":"Jika Allah menolong kamu mencapai kemenangan maka tidak ada sesiapa pun yang akan dapat mengalahkan kamu; dan jika Ia mengalahkan kamu, maka siapakah yang akan dapat menolong kamu sesudah Allah (menetapkan yang demikian)? Dan (ingatlah), kepada Allah jualah hendaknya orang-orang yang beriman itu berserah diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"161","id":454,"locale":"ms","sura":"003","text":"Dan tiadalah patut bagi seseorang Nabi itu (disangkakan) berkhianat (menggelapkan harta rampasan perang), dan sesiapa yang berkhianat (menggelapkan sesuatu), ia akan bawa bersama pada hari kiamat kelak apa yang dikhianatinya itu; kemudian tiap-tiap seorang akan disempurnakan (balasan bagi) apa yang telah diusahakannya, sedang mereka tidak akan dikurangkan sedikitpun (balasannya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-22.json","nextPage":"/ms/s003-24.json"}}