{"results":[{"aya":"183","id":476,"locale":"ms","sura":"003","text":"Orang-orang (Yahudi itulah) yang berkata: \"Sebenarnya Allah telah perintahkan kami, supaya kami jangan beriman kepada seseorang Rasul sehingga ia membawa kepada kami korban yang dimakan api. \"Katakanlah (wahai Muhammad): \"Sesungguhnya telah datang kepada kamu beberapa Rasul dahulu daripadaku dengan membawa keterangan-keterangan (mukjizat) yang nyata dan dengan (korban) yang kamu membunuh mereka, jika kamu orang-orang yang benar (dalam yang kamu dakwakan itu)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"184","id":477,"locale":"ms","sura":"003","text":"Oleh itu, jika mereka mendustakanmu (wahai Muhammad, maka janganlah engkau berdukacita), kerana sesungguhnya Rasul-rasul yang terdahulu daripadamu telah didustakan juga; mereka telah membawa keterangan-keterangan (mukjizat) yang nyata dan Kitab-kitab (nasihat pengajaran), serta Kitab (Syariat) yang terang jelas.","translator":"Abdullah Muhammad Basmeih"},{"aya":"185","id":478,"locale":"ms","sura":"003","text":"Tiap-tiap yang bernyawa akan merasai mati, dan bahawasanya pada hari kiamat sahajalah akan disempurnakan balasan kamu. Ketika itu sesiapa yang dijauhkan dari neraka dan dimasukkan ke syurga maka sesungguhnya ia telah berjaya. Dan (ingatlah bahawa) kehidupan di dunia ini (meliputi segala kemewahannya dan pangkat kebesarannya) tidak lain hanyalah kesenangan bagi orang-orang yang terpedaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"186","id":479,"locale":"ms","sura":"003","text":"Demi sesungguhnya, kamu akan diuji pada harta benda dan diri kamu. Dan demi sesungguhnya, kamu akan mendengar dari orang-orang yang telah diberikan Kitab dahulu daripada kamu dan orang-orang yang musyrik: banyak (tuduhan-tuduhan dan cacian) yang menyakitkan hati. Dalam pada itu, jika kamu bersabar dan bertaqwa maka sesungguhnya yang demikian itu adalah dari perkara-perkara yang dikehendaki diambil berat (melakukannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"187","id":480,"locale":"ms","sura":"003","text":"Dan (ingatlah) ketika Allah mengambil perjanjian setia dari orang-orang yang telah diberikan Kitab (iaitu): \"Demi sesungguhnya! Hendaklah kamu menerangkan isi Kitab itu kepada umat manusia, dan jangan sekali-kali kamu menyembunyikannya\". Kemudian mereka membuang (perjanjian setia) itu ke belakang mereka, serta mereka menukarnya dengan mengambil faedah dunia yang sedikit. Maka amatlah buruknya apa yang mereka dapati dari penukaran (Kalamullah dan janjiNya) itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"188","id":481,"locale":"ms","sura":"003","text":"Jangan sekali-kali engkau menyangka (wahai Muhammad, bahawa) orang-orang yang bergembira dengan apa yang mereka telah lakukan, dan mereka pula suka dipuji dengan apa yang mereka tidak lakukan - jangan sekali-kali engkau menyangka mereka akan terselamat dari seksa, dan mereka pula akan beroleh azab yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"189","id":482,"locale":"ms","sura":"003","text":"Dan bagi Allah jualah kuasa pemerintah langit dan bumi, dan Allah Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-26.json","nextPage":"/ms/s003-28.json"}}