{"results":[{"aya":"043","id":336,"locale":"ms","sura":"003","text":"\"Wahai Maryam! Taatlah kepada Tuhanmu, dan sujudlah serta rukuklah (mengerjakan sembahyang) bersama-sama orang-orang yang rukuk \".","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":337,"locale":"ms","sura":"003","text":"Peristiwa yang demikian ialah sebahagian dari berita-berita ghaib yang Kami wahyukan kepadamu (wahai Muhammad), sedang engkau tidak ada bersama-sama mereka ketika mereka mencampakkan qalam masing-masing (untuk mengundi) siapakah di antara mereka yang akan memelihara Maryam. Dan engkau juga (wahai Muhammad) tidak ada bersama-sama mereka ketika mereka berkelahi (tentang perkara menjaga dan memelihara Maryam).","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":338,"locale":"ms","sura":"003","text":"(Ingatlah) ketika malaikat berkata: \"Wahai Maryam! Bahawasanya Allah memberikan khabar yang mengembirakanmu, dengan (mengurniakan seorang anak yang engkau akan kandungkan semata-mata dengan) Kalimah daripada Allah, nama anak itu: Al-Masih, Isa Ibni Maryam, seorang yang terkemuka di dunia dan di akhirat, dan ia juga dari orang-orang yang didampingkan (diberi kemuliaan di sisi Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":339,"locale":"ms","sura":"003","text":"\"Dan ia akan berkata-kata kepada orang ramai semasa ia masih kecil dalam buaian, dan semasa ia dewasa, dan ia adalah dari orang-orang yang soleh.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":340,"locale":"ms","sura":"003","text":"Maryam berkata:\" Wahai Tuhanku! Bagaimanakah aku akan beroleh seorang anak, padahal aku tidak pernah disentuh oleh seorang lelaki pun?\" Allah berfirman; \"Demikianlah keadaannya, Allah menjadikan apa yang dikehendakiNya; apabila Ia berkehendak melaksanakan sesuatu perkara, maka Ia hanyalah berfirman kepadanya: ` Jadilah engkau ', lalu menjadilah ia.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":341,"locale":"ms","sura":"003","text":"Dan Allah akan mengajarnya ilmu menulis, dan hukum-hukum aturan ugama, dan juga kandungan kitab-kitab Taurat dan Injil.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":342,"locale":"ms","sura":"003","text":"Dan (akan melantiknya) menjadi seorang Rasul kepada Bani Israil, (dengan menegaskan kepada mereka): \"Sesungguhnya aku telah datang kepada kamu, dengan membawa satu tanda (mukjizat) dari tuhan kamu, iaitu aku boleh membuat untuk kamu dari tanah liat seperti bentuk burung, kemudian aku tiup padanya lalu menjadilah ia seekor burung (yang hidup) dengan izin Allah; dan juga aku boleh menyembuhkan orang yang buta dan orang yang sopak, dan aku boleh menghidupkan kembali orang-orang yang mati dengan izin Allah; dan juga aku boleh memberitahu kepada kamu tentang apa yang kamu makan dan apa yang kamu simpan di rumah kamu. Sesungguhnya perkara-perkara yang demikian itu, mengandungi satu tanda (mukjizat) bagi kamu (yang membuktikan kebenaran bahawa aku seorang Rasul yang diutus oleh Allah kepada kamu), jika kamu orang-orang yang (mahu) beriman.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-6.json","nextPage":"/ms/s003-8.json"}}