{"results":[{"aya":"064","id":357,"locale":"ms","sura":"003","text":"Katakanlah (wahai Muhammad): \"Wahai Ahli Kitab, marilah kepada satu Kalimah yang bersamaan antara kami dengan kamu, iaitu kita semua tidak menyembah melainkan Allah, dan kita tidak sekutukan denganNya sesuatu jua pun; dan jangan pula sebahagian dari kita mengambil akan sebahagian yang lain untuk dijadikan orang-orang yang dipuja dan didewa-dewakan selain dari Allah\". Kemudian jika mereka (Ahli Kitab itu) barpaling (enggan menerimanya) maka katakanlah kepada mereka: \"Saksikanlah kamu bahawa sesungguhnya kami adalah orang-orang Islam\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":358,"locale":"ms","sura":"003","text":"Wahai Ahli Kitab! Mengapa kamu berani memperdebatkan tentang (ugama) Nabi Ibrahim, padahal Taurat dan Injil tidak diturunkan melainkan kemudian daripada (zaman) Ibrahim; patutkah (kamu berdegil sehingga) kamu tidak mahu menggunakan akal?","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":359,"locale":"ms","sura":"003","text":"Ingatlah! Kamu ini orang-orang (bodoh), kamu telah memajukan bantahan tentang perkara yang kamu ada pengetahuan mengenainya (yang diterangkan perihalnya dalam Kitab Taurat), maka mengapa kamu membuat bantahan tentang perkara yang tidak ada pada kamu sedikit pengetahuan pun bersabit dengannya? Dan (ingatlah), Allah mengetahui (hakikat yang sebenarnya) sedang kamu tidak mengetahuinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":360,"locale":"ms","sura":"003","text":"Bukanlah Nabi Ibrahim itu seorang pemeluk ugama Yahudi, dan bukanlah ia seorang pemeluk ugama Kristian, tetapi ia seorang yang tetap di atas dasar Tauhid sebagai seorang Muslim (yang taat dan berserah bulat-bulat kepada Allah), dan ia pula bukanlah dari orang-orang musyrik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":361,"locale":"ms","sura":"003","text":"Sesungguhnya orang-orang yang hampir sekali kepada Nabi Ibrahim (dan berhak mewarisi ugamanya) ialah orang-orang yang mengikutinya dan juga Nabi (Muhammad) ini serta orang-orang yang beriman (umatnya - umat Islam). Dan (ingatlah), Allah ialah Pelindung dan Penolong sekalian orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":362,"locale":"ms","sura":"003","text":"Segolongan dari Ahli Kitab suka dan berangan-angan kiranya mereka dapat menyesatkan kamu; padahal mereka tidak akan menyesatkan melainkan dirinya sendiri, dan mereka pula tidak menyedari (akibat yang buruk itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":363,"locale":"ms","sura":"003","text":"Wahai Ahli Kitab! Mengapa kamu kufurkan (ingkarkan) ayat-ayat keterangan Allah padahal kamu menyaksikan kebenaranNya?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ms/s003-9.json","nextPage":"/ms/s003-11.json"}}