{"results":[{"aya":"064","id":557,"locale":"ms","sura":"004","text":"Dan Kami tidak mengutus seseorang Rasul pun melainkan supaya ia ditaati dengan izin Allah. Dan kalaulah mereka ketika menganiaya diri mereka sendiri datang kepadamu (wahai Muhammad) lalu memohon ampun kepada Allah, dan Rasulullah juga memohon ampun untuk mereka, tentulah mereka mendapati Allah Maha Penerima taubat, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":558,"locale":"ms","sura":"004","text":"Maka demi Tuhanmu (wahai Muhammad)! Mereka tidak disifatkan beriman sehingga mereka menjadikan engkau hakim dalam mana-mana perselisihan yang timbul di antara mereka, kemudian mereka pula tidak merasa di hati mereka sesuatu keberatan dari apa yang telah engkau hukumkan, dan mereka menerima keputusan itu dengan sepenuhnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":559,"locale":"ms","sura":"004","text":"Dan sesungguhnya kalau Kami wajibkan kepada mereka (dengan perintah): \"Bunuhlah diri kamu sendiri, atau keluarlah dari tempat kediaman kamu\", nescaya mereka tidak akan melakukannya, kecuali sedikit di antara mereka. Dan sesungguhnya kalau mereka amalkan nasihat pengajaran (meliputi suruh dan tegah) yang telah diberikan kepada mereka, tentulah yang demikian itu lebih baik bagi mereka dan lebih meneguhkan (iman mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":560,"locale":"ms","sura":"004","text":"Dan (setelah mereka berkeadaan demikian), tentulah Kami akan berikan kepada mereka - dari sisi Kami - pahala balasan yang amat besar;","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":561,"locale":"ms","sura":"004","text":"Dan tentulah Kami pimpin mereka ke jalan yang lurus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":562,"locale":"ms","sura":"004","text":"Dan sesiapa yang taat kepada Allah dan RasulNya, maka mereka akan (ditempatkan di syurga) bersama-sama orang-orang yang telah dikurniakan nikmat oleh Allah kepada mereka, iaitu Nabi-nabi, dan orang-orang Siddiqiin, dan orang-orang yang Syahid, serta orang-orang yang soleh. Dan amatlah eloknya mereka itu menjadi teman rakan (kepada orang-orang yang taat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":563,"locale":"ms","sura":"004","text":"Yang demikian itu adalah limpah kurnia dari Allah; dan cukuplah Allah Yang Maha Mengetahui (akan balasan pahalanya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s004-9.json","nextPage":"/ms/s004-11.json"}}