{"results":[{"aya":"162","id":655,"locale":"ms","sura":"004","text":"Tetapi orang-orang yang teguh serta mendalam ilmu pengetahuannya di antara mereka dan orang-orang yang beriman, sekaliannya beriman dengan apa yang telah diturunkan kepadamu (Al-Quran), dan kepada apa yang telah diturunkan dahulu daripadamu, - khasnya orang-orang yang mendirikan sembahyang, dan orang-orang yang menunaikan zakat, serta yang beriman kepada Allah dan hari akhirat; mereka itulah yang Kami akan berikan kepadanya pahala (balasan) yang amat besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"163","id":656,"locale":"ms","sura":"004","text":"Sungguhnya Kami telah memberikan wahyu kepadamu (wahai Muhammad), sebagaimana Kami telah memberikan wahyu kepada Nabi Nuh, dan Nabi-nabi yang diutus kemudian daripadanya; dan Kami juga telah memberikan wahyu kepada Nabi Ibrahim, dan Nabi Ismail, dan Nabi Ishak, dan Nabi Yaakub, serta Nabi-nabi keturunannya, dan Nabi Isa, dan Nabi Ayub, dan Nabi Yunus, dan Nabi Harun, dan Nabi Sulaiman; dan juga Kami telah memberikan kepada Nabi Daud: Kitab Zabur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"164","id":657,"locale":"ms","sura":"004","text":"Dan (Kami telah mengutuskan) beberapa orang Rasul yang telah Kami ceritakan kepadamu dahulu sebelum ini, dan Rasul-rasul yang tidak Kami ceritakan hal mereka kepadamu. Dan Allah telah berkata-kata kepada Nabi Musa dengan kata-kata (secara langsung, tidak ada perantaraan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"165","id":658,"locale":"ms","sura":"004","text":"Rasul-rasul (yang Kami telah utuskan itu semuanya) pembawa khabar gembira (kepada orang-orang yang beriman), dan pembawa amaran (kepada orang-orang yang kafir dan yang berbuat maksiat), supaya tidak ada bagi manusia sesuatu hujah (atau sebarang alasan untuk berdalih pada hari kiamat kelak) terhadap Allah sesudah mengutuskan Rasul-rasul itu. Dan (ingatlah) Allah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"166","id":659,"locale":"ms","sura":"004","text":"(Orang-orang kafir itu tidak mahu mengakui apa yang telah diturunkan Allah kepadamu wahai Muhammad), tetapi Allah sentiasa menjadi saksi akan kebenaran Al-Quran yang telah diturunkanNya kepadamu. Allah menurunkannya dengan ilmuNya, dan malaikat juga turut menjadi saksi. Dan cukuplah Allah menjadi saksi (akan kebenaran Al-Quran ini).","translator":"Abdullah Muhammad Basmeih"},{"aya":"167","id":660,"locale":"ms","sura":"004","text":"Sesungguhnya orang-orang yang kafir serta menghalang orang-orang lain dari jalan Allah (ugama Islam), sebenarnya mereka telah sesat dengan kesesatan yang amat jauh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"168","id":661,"locale":"ms","sura":"004","text":"Sesungguhnya orang-orang yang kafir serta berlaku zalim, Allah tidak sekali-kali akan mengampunkan mereka dan tidak akan menunjukkan jalan kepada mereka:","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s004-23.json","nextPage":"/ms/s004-25.json"}}