{"results":[{"aya":"113","id":606,"locale":"ms","sura":"004","text":"Dan kalaulah tidak kerana limpah kurnia Allah dan rahmatNya kepadamu (wahai Muhammad), nescaya berhasilah cita-cita segolongan dari mereka yang bertujuan hendak menyesatkanmu, padahal mereka tidak akan menyesatkan melainkan dirinya sendiri; dan juga mereka tidak akan dapat mendatangkan mudarat kepadamu sedikitpun; dan (selain itu) Allah telah menurunkan kepadamu Kitab (Al-Quran) serta Hikmah (pengetahuan yang mendalam), dan telah mengajarkanmu apa yang engkau tidak mengetahuinya. Dan adalah kurnia Allah yang dilimpahkanNya kepada mu amatlah besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"114","id":607,"locale":"ms","sura":"004","text":"Tidak ada kebaikan pada kebanyakan bisik-bisikan mereka, kecuali (bisik-bisikan) orang yang menyuruh bersedekah, atau berbuat kebaikan, atau mendamaikan di antara manusia. Dan sesiapa yang berbuat demikian dengan maksud mencari keredaan Allah, tentulah Kami akan memberi kepadanya pahala yang amat besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"115","id":608,"locale":"ms","sura":"004","text":"Dan sesiapa yang menentang (ajaran) Rasulullah sesudah terang nyata kepadanya kebenaran pertunjuk (yang dibawanya), dan ia pula mengikut jalan yang lain dari jalan orang-orang yang beriman, Kami akan memberikannya kuasa untuk melakukan (kesesatan) yang dipilihnya, dan (pada hari akhirat kelak) Kami akan memasukkannya ke dalam neraka jahanam; dan neraka jahanam itu adalah seburuk-buruk tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"116","id":609,"locale":"ms","sura":"004","text":"Sesungguhnya Allah tidak akan mengampunkan dosa orang yang mempersekutukanNya dengan sesuatu (apa jua), dan akan mengampunkan yang lain daripada kesalahan (syirik) itu bagi sesiapa yang dikehendakiNya (menurut peraturan hukum-hukumNya); dan sesiapa yang mempersekutukan Allah dengan sesuatu (apa jua), maka sesungguhnya ia telah sesat dengan kesesatan yang amat jauh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"117","id":610,"locale":"ms","sura":"004","text":"Apa yang mereka sembah yang lain dari Allah itu, hanyalah berhala-berhala (makhluk-makhluk yang lemah), dan mereka (dengan yang demikian) tidak menyembah melainkan Syaitan yang derhaka;","translator":"Abdullah Muhammad Basmeih"},{"aya":"118","id":611,"locale":"ms","sura":"004","text":"Yang telah dilaknat oleh Allah, dan yang telah mengatakan: \"Demi sesungguhnya, aku akan mengambil dari kalangan hamba-hambaMu, bahagian yang tertentu (untuk menjadi pengikutku);","translator":"Abdullah Muhammad Basmeih"},{"aya":"119","id":612,"locale":"ms","sura":"004","text":"\"Dan demi sesungguhnya, aku akan menyesatkan mereka (dari kebenaran), dan demi sesungguhnya aku akan memperdayakan mereka dengan angan-angan kosong, dan demi sesungguhnya aku akan menyuruh mereka (mencacatkan binatang-binatang ternak), lalu mereka membelah telinga binatang-binatang itu; dan aku akan menyuruh mereka mengubah ciptaan Allah\". Dan (ingatlah) sesiapa yang mengambil Syaitan menjadi pemimpin yang ditaati selain dari Allah, maka sesungguhnya rugilah ia dengan kerugian yang terang nyata.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s004-16.json","nextPage":"/ms/s004-18.json"}}