{"results":[{"aya":"050","id":543,"locale":"ms","sura":"004","text":"Lihatlah (wahai Muhammad) betapa beraninya mereka mengada-adakan perkara-perkara dusta terhadap Allah? Dan cukuplah perbuatan itu menjadi dosa yang terang nyata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":544,"locale":"ms","sura":"004","text":"Tidakkah engkau perhatikan (dan merasa pelik wahai Muhammad) kepada orang-orang yang telah diberikan sebahagian dari Kitab (Taurat)? Mereka percaya kepada benda-benda yang disembah yang lain dari Allah, dan kepada Taghut, dan mereka pula berkata kepada orang-orang kafir (kaum musyrik di Makkah) bahawa mereka (kaum musyrik itu) lebih betul jalan ugamanya daripada orang-orang yang beriman (kepada Nabi Muhammad s.a.w).","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":545,"locale":"ms","sura":"004","text":"(Kaum Yahudi yang demikian sikapnya) mereka itulah orang-orang yang dilaknat oleh Allah; dan sesiapa yang dilaknat oleh Allah, maka engkau tidak sekali-kali akan mendapati sesiapa pun yang boleh menolongnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":546,"locale":"ms","sura":"004","text":"Patutkah ada bagi mereka (kaum Yahudi itu) sesuatu bahagian dari kekuasaan memerintah? (Tidak, bahkan kalau ada) maka sudah tentu mereka tidak akan memberikan sedikitpun kebaikan kepada manusia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":547,"locale":"ms","sura":"004","text":"Atau patutkah mereka dengki kepada manusia (Nabi Muhammad dan umatnya) disebabkan nikmat (pangkat Nabi dan ugama Islam) yang telah diberikan oleh Allah kepada mereka dari limpah kurniaNya? Kerana sesungguhnya Kami telahpun memberi kepada keluarga Ibrahim: Kitab (ugama) dan hikmat (pangkat Nabi), dan kami telah memberi kepada mereka kerajaan yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":548,"locale":"ms","sura":"004","text":"Maka di antara mereka (kaum Yahudi yang dengki itu) ada yang beriman kepada (apa yang telah di kurniakan oleh Allah kepada keluarga Nabi Ibrahim) itu, dan ada pula di antara mereka yang berpaling daripadanya (tidak beriman). Dan cukuplah dengan neraka jahanam yang sentiasa menyala-nyala itu (menjadi tempat seksa mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":549,"locale":"ms","sura":"004","text":"Sesungguhnya orang-orang yang kufur ingkar kepada ayat-ayat keterangan Kami, Kami akan membakar mereka dalam api neraka. Tiap-tiap kali kulit mereka masak hangus, Kami gantikan untuk mereka kulit yang lain supaya mereka dapat merasa azab sengsara itu. Dan (ingatlah) sesungguhnya Allah adalah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s004-7.json","nextPage":"/ms/s004-9.json"}}