{"results":[{"aya":"071","id":564,"locale":"ms","sura":"004","text":"Wahai orang-orang yang beriman, bersedialah dan berjaga-jagalah (sebelum kamu menghadapi musuh), kemudian (bila dikehendaki) maralah (ke medan perang) sepuak demi sepuak, atau (jika perlu) maralah serentak beramai-ramai.","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":565,"locale":"ms","sura":"004","text":"Dan sesungguhnya ada di antara kamu: orang-orang yang sengaja memberat-beratkan dirinya (juga orang lain, daripada turut mara ke medan perang). Kemudian kalau kamu ditimpa kemalangan (tercedera atau terbunuh) ia berkata: \"Sesungguhnya Allah telah mengurniakan nikmat kepadaku, kerana aku tidak turut berperang bersama-sama mereka\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":566,"locale":"ms","sura":"004","text":"Dan demi sesungguhnya kalau kamu beroleh limpah kurnia (kemenangan) dari Allah, sudah tentu ia mengatakan (dengan sesalnya), seolah-olah tidak ada hubungan kasih mesra antara kamu dengannya: \"Alangkah baiknya kalau aku turut serta bersama-sama mereka, supaya aku juga beroleh kemenangan yang amat besar?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":567,"locale":"ms","sura":"004","text":"Oleh itu, orang-orang (yang beriman) yang mengutamakan kebahagiaan akhirat daripada (kesenangan) kehidupan dunia, hendaklah mereka berperang pada jalan Allah (untuk membela Islam). Dan sesiapa yang berperang pada jalan Allah lalu ia mati (gugur Syahid) atau beroleh kemenangan, maka Kami akan memberi kepadanya pahala yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":568,"locale":"ms","sura":"004","text":"Dan apakah yang menghalang kamu (maka kamu) tidak mahu berperang pada jalan Allah (untuk menegakkan ugama Islam) dan (untuk menyelamatkan) orang-orang yang tertindas dari kaum lelaki, perempuan dan kanak-kanak, iaitu mereka yang selalu (berdoa dengan) berkata: \"Wahai Tuhan kami! Keluarkanlah kami dari negeri (Makkah) ini, yang penduduknya (kaum kafir musyrik) yang zalim, dan jadikanlah bagi kami dari pihakMu seorang pemimpin yang mengawal (keselamatan ugama kami), dan jadikanlah bagi kami dari pihakMu seorang pemimpin yang membela kami (dari ancaman musuh)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":569,"locale":"ms","sura":"004","text":"Orang-orang yang beriman, berperang pada jalan Allah; dan orang-orang yang kafir pula berperang pada jalan Taghut (Syaitan). Oleh sebab itu, perangilah kamu akan pengikut-pengikut Syaitan itu, kerana sesungguhnya tipu daya Syaitan itu adalah lemah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":570,"locale":"ms","sura":"004","text":"Tidakkah engkau (hairan) melihat (wahai Muhammad), akan orang-orang yang (pernah) dikatakan kepada mereka: \"Tahanlah tangan kamu (daripada bertindak melancarkan perang yang belum diizinkan), dan dirikanlah sembahyang serta berikanlah zakat\". (Mereka meminta juga hendak berperang), kemudian apabila mereka diperintahkan berperang, tiba-tiba sepuak di antara mereka merasa gerun kepada manusia sama seperti mereka merasa gerun kepada (azab) Allah atau lebih gerun lagi. Lalu mereka (merayu kepada Allah dengan) berkata: \"Wahai Tuhan kami, mengapa Engkau wajibkan kami berperang (pada saat ini)? Mengapa Engkau tidak biarkan kami hingga ke tempoh yang singkat (iaitu akhir hayat kami)?\" Katakanlah (wahai Muhammad): \"Harba benda yang menjadi kesenangan di dunia ini adalah sedikit sahaja, (dan akhirnya akan lenyap), dan (balasan) hari akhirat itu lebih baik lagi bagi orang-orang yang bertaqwa (kerana ia lebih mewah dan kekal selama-lamanya), dan kamu pula tidak akan dianiaya sedikit pun\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s004-10.json","nextPage":"/ms/s004-12.json"}}