{"results":[{"aya":"043","id":536,"locale":"ms","sura":"004","text":"Wahai orang-orang yang beriman, janganlah kamu hampiri sembahyang (mengerjakannya) sedang kamu dalam keadaan mabuk, hingga kamu sedar dan mengetahui akan apa yang kamu katakan. Dan janganlah pula (hampiri masjid) sedang kamu dalam keadaan Junub (berhadas besar) - kecuali kamu hendak melintas sahaja - hingga kamu mandi bersuci. Dan jika kamu sakit, atau sedang dalam musafir, atau salah seorang di antara kamu datang dari tempat buang air, atau kamu bersentuh dengan perempuan, kemudian kamu tidak mendapat air (untuk mandi atau berwuduk), maka hendaklah kamu bertayamum dengan tanah - debu, yang suci, iaitu sapukanlah ke muka kamu dan kedua tangan kamu. Sesungguhnya Allah Maha Pemaaf, lagi Maha Pengampun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":537,"locale":"ms","sura":"004","text":"Tidakkah engkau memerhatikan (wahai Muhammad) orang-orang yang telah diberikan sebahagian dari Kitab, mereka memilih kesesatan (dengan meninggalkan pertunjuk Tuhan), dan mereka pula berkehendak supaya kamu juga sesat jalan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":538,"locale":"ms","sura":"004","text":"Dan Allah lebih mengetahui berkenaan dengan musuh-musuh kamu, (oleh itu awasilah angkara musuh kamu itu). Dan cukuplah Allah sebagai Pengawal yang melindungi, dan cukuplah Allah sebagai Penolong (yang menyelamatkan kamu dari angkara mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":539,"locale":"ms","sura":"004","text":"Di antara orang-orang Yahudi ada yang mengubah (atau menukar ganti) Kalamullah (isi Kitab Taurat), dari tempat dan maksudnya yang sebenar, dan berkata (kepada Nabi Muhammad): \"Kami dengar\", (sedang mereka berkata dalam hati): \"Kami tidak akan menurut\". (Mereka juga berkata): \"Tolonglah dengar, tuan tidak diperdengarkan sesuatu yang buruk\", serta (mereka mengatakan): \"Raaeina\"; (Tujuan kata-kata mereka yang tersebut) hanya memutar belitkan perkataan mereka dan mencela ugama Islam. Dan kalaulah mereka berkata: \"Kami dengar dan kami taat, dan dengarlah serta berilah perhatian kepada kami\", tentulah yang demikian itu lebih baik bagi mereka dan lebih betul. Akan tetapi Allah melaknat mereka dengan sebab kekufuran mereka. Oleh itu, mereka tidak beriman kecuali sedikit sahaja (di antara mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":540,"locale":"ms","sura":"004","text":"Wahai orang-orang yang telah diberikan Kitab, berimanlah kamu dengan apa yang telah Kami turunkan (Al-Quran), yang mengesahkan Kitab-Kitab yang ada pada kamu, sebelum Kami menyeksa dengan menghapuskan bentuk muka kamu (sehingga berubah menjadi rata - tidak bermulut, berhidung dan bermata), lalu Kami menjadikannya sama seperti rupa sebelah belakangnya, atau Kami melaknatkan mereka sebagaimana Kami telah melaknatkan orang-orang (dari kaum mereka - Yahudi) yang melanggar larangan bekerja pada hari Sabtu. Dan (ingatlah) perintah Allah itu tetap berlaku.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":541,"locale":"ms","sura":"004","text":"Sesungguhnya Allah tidak akan mengampunkan dosa syirik mempersekutukanNya (dengan sesuatu apajua), dan akan mengampunkan dosa yang lain dari itu bagi sesiapa yang dikehendakiNya (menurut aturan SyariatNya). Dan sesiapa yang mempersekutukan Allah (dengan sesuatu yang lain), maka sesungguhnya ia telah melakukan dosa yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":542,"locale":"ms","sura":"004","text":"Tidakkah engkau perhatikan (dan merasa pelik wahai Muhammad) kepada orang-orang yang membersihkan (memuji) diri sendiri? (Padahal perkara itu bukan hak manusia) bahkan Allah jualah yang berhak membersihkan (memuji) sesiapa yang dikehendakiNya (menurut aturan SyariatNya); dan mereka pula tidak akan dianiaya (atau dikurangkan balasan mereka) sedikitpun.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s004-6.json","nextPage":"/ms/s004-8.json"}}