{"results":[{"aya":"015","id":508,"locale":"ms","sura":"004","text":"Dan sesiapa yang melakukan perbuatan keji (zina) di antara perempuan-perempuan kamu, maka carilah empat orang lelaki di antara kamu yang menjadi saksi terhadap perbuatan mereka. Kemudian kalau keterangan-keterangan saksi itu mengesahkan perbuatan tersebut, maka kurunglah mereka (perempuan yang berzina itu) dalam rumah hingga mereka sampai ajal matinya, atau hingga Allah mengadakan untuk mereka jalan keluar (dari hukuman itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":509,"locale":"ms","sura":"004","text":"Dan (mana-mana) dua orang di antara kamu yang melakukan perbuatan yang keji itu, (setelah sabit kesalahannya) maka hendaklah kamu menyakiti keduanya; kemudian jika mereka bertaubat dan memperbaiki keadaan diri mereka (yang buruk itu), maka biarkanlah mereka; kerana sesungguhnya Allah adalah sentiasa Menerima taubat, lagi Maha Luas rahmatNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":510,"locale":"ms","sura":"004","text":"Sesungguhnya penerimaan taubat itu disanggup oleh Allah hanya bagi orang-orang yang melakukan kejahatan disebabkan (sifat) kejahilan kemudian mereka segera bertaubat, maka (dengan adanya dua sebab itu) mereka diterima Allah taubatnya; dan (ingatlah) Allah Maha Mengetahui, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":511,"locale":"ms","sura":"004","text":"Dan tidak ada gunanya taubat itu kepada orang-orang yang selalu melakukan kejahatan, hingga apabila salah seorang dari mereka hampir mati, berkatalah ia: \"Sesungguhnya aku bertaubat sekarang ini,\" (sedang taubatnya itu sudah terlambat), dan (demikian juga halnya) orang-orang yang mati sedang mereka tetap kafir. Orang-orang yang demikian, Kami telah sediakan bagi mereka azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":512,"locale":"ms","sura":"004","text":"Wahai orang-orang yang beriman, tidak halal bagi kamu mewarisi perempuan-perempuan dengan jalan paksaan, dan janganlah kamu menyakiti mereka (dengan menahan dan menyusahkan mereka) kerana kamu hendak mengambil balik sebahagian dari apa yang kamu telah berikan kepadanya, kecuali (apabila) mereka melakukan perbuatan keji yang nyata. Dan bergaulah kamu dengan mereka (isteri-isteri kamu itu) dengan cara yang baik. Kemudian jika kamu (merasai) benci kepada mereka (disebabkan tingkah-lakunya, janganlah kamu terburu-buru menceraikannya), kerana boleh jadi kamu bencikan sesuatu, sedang Allah hendak menjadikan pada apa yang kamu benci itu kebaikan yang banyak (untuk kamu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":513,"locale":"ms","sura":"004","text":"Dan jika kamu hendak mengambil isteri (baharu) menggantikan isteri (lama yang kamu ceraikan) sedang kamu telahpun memberikan kepada seseorang di antaranya (isteri yang diceraikan itu) harta yang banyak, maka janganlah kamu mengambil sedikitpun dari harta itu. Patutkah kamu mengambilnya dengan cara yang tidak benar dan (yang menyebabkan) dosa yang nyata?","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":514,"locale":"ms","sura":"004","text":"Dan bagaimana kamu tergamak mengambil balik pemberian itu padahal kasih mesra kamu telah terjalin antara satu dengan yang lain, dan mereka pula (isteri-isteri kamu itu) telahpun mengambil perjanjian yang kuat daripada kamu?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s004-2.json","nextPage":"/ms/s004-4.json"}}