{"results":[{"aya":"148","id":641,"locale":"ms","sura":"004","text":"Allah tidak suka kepada perkataan-perkataan buruk yang dikatakan dengan berterus-terang (untuk mendedahkan kejahatan orang); kecuali oleh orang yang dianiayakan. Dan (ingatlah) Allah sentiasa Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"149","id":642,"locale":"ms","sura":"004","text":"Jika kamu melahirkan sesuatu kebaikan, atau menyembunyikannya, atau kamu memaafkan kesalahan (yang dilakukan terhadap kamu), maka sesungguhnya Allah adalah Maha Pemaaf lagi Maha Kuasa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"150","id":643,"locale":"ms","sura":"004","text":"Sesungguhnya orang-orang yang kufur ingkar kepada Allah dan Rasul-rasulNya, dan (orang-orang yang) hendak membeza-bezakan iman mereka di antara Allah dan Rasul-rasulNya, dan (orang-orang yang) berkata: \"Kami beriman kepada setengah Rasul-rasul itu dan kufur ingkar kepada setengahnya yang lain\", serta bertujuan hendak mengambil jalan lain antara iman dan kufur itu:","translator":"Abdullah Muhammad Basmeih"},{"aya":"151","id":644,"locale":"ms","sura":"004","text":"Mereka itulah orang-orang yang kafir dengan sebenar-benarnya. Dan Kami telah menyediakan bagi orang-orang kafir itu azab seksa yang menghina.","translator":"Abdullah Muhammad Basmeih"},{"aya":"152","id":645,"locale":"ms","sura":"004","text":"Dan orang-orang yang beriman kepada Allah dan Rasul-rasulNya dan mereka pula tidak membeza-bezakan (imannya terhadap) seseorang pun di antara Rasul-rasul itu, (maka) mereka yang demikian, Allah akan memberi mereka pahala mereka. Dan (ingatlah) adalah Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"153","id":646,"locale":"ms","sura":"004","text":"Ahli Kitab (kaum Yahudi) meminta kepadamu (wahai Muhammad) supaya engkau menurunkan kepada mereka sebuah Kitab dari langit. (Janganlah engkau merasa pelik), kerana sesungguhnya mereka telah meminta kepada Nabi Musa lebih besar dari itu. Mereka berkata: \"(Wahai Musa) perlihatkanlah Allah kepada kami dengan nyata (supaya kami dapat melihatNya dan percaya kepadaNya)\". Lalu mereka disambar oleh petir dengan sebab kezaliman mereka (menderhaka kepada Allah); kemudian mereka pula menyembah (patung) anak lembu sesudah datang kepada mereka keterangan-keterangan (mukjizat), lalu Kami maafkan mereka dari perbuatan yang sedemikian itu (ketika mereka bertaubat). Dan Kami telah memberi kepada Nabi Musa kekuasaan yang nyata (untuk mengalahkan kaum yang kafir itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"154","id":647,"locale":"ms","sura":"004","text":"Dan Kami telah mengangkat \"Gunung Tursina\" ke atas mereka disebabkan (mereka ingkar akan) perjanjian setia mereka (mematuhi hukum-hukum Taurat), dan Kami perintahkan mereka: \"Masuklah kamu melalui pintu (negeri) itu dengan merendah diri\" dan Kami juga perintahkan mereka: \"Janganlah kamu melanggar perintah larangan yang ditentukan pada hari Sabtu\", dan Kami telah mengambil daripada mereka perjanjian setia yang teguh (yang mewajibkan mereka mengerjakan suruhan Allah dan meninggalkan laranganNya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s004-21.json","nextPage":"/ms/s004-23.json"}}