{"results":[{"aya":"106","id":599,"locale":"ms","sura":"004","text":"Dan hendaklah engkau memohon ampun kepada Allah; kerana sesungguhnya Allah adalah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"107","id":600,"locale":"ms","sura":"004","text":"Dan janganlah engkau berbahas untuk membela orang-orang yang mengkhianati diri mereka sendiri. Sesungguhnya Allah tidak suka kepada orang-orang yang selalu melakukan khianat, lagi sentiasa berdosa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"108","id":601,"locale":"ms","sura":"004","text":"Mereka menyembunyikan (kejahatan mereka) daripada manusia, dalam pada itu mereka tidak menyembunyikan (kejahatan mereka) daripada Allah. Padahal Allah ada bersama-sama mereka, ketika mereka merancangkan pada malam hari, kata-kata yang tidak diredhai oleh Allah. Dan (ingatlah) Allah sentiasa Meliputi PengetahuanNya akan apa yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"109","id":602,"locale":"ms","sura":"004","text":"Sedarlah! Kamu ini adalah orang-orang (yang telah menyimpang dari kebenaran), kamu telah berhujah membela mereka (yang bersalah) dalam kehidupan dunia ini, maka siapakah yang akan berhujah kepada Allah untuk membela mereka itu pada hari kiamat kelak? Atau siapakah yang akan menjadi pelindung mereka (dari azab seksa yang disediakan oleh Allah)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"110","id":603,"locale":"ms","sura":"004","text":"Dan sesiapa yang melakukan kejahatan atau menganiaya dirinya sendiri (dengan melakukan maksiat) kemudian ia memohon ampun kepada Allah, nescaya ia akan mendapati Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"111","id":604,"locale":"ms","sura":"004","text":"Dan sesiapa yang mengerjakan sesuatu dosa maka sesungguhnya ia hanya mengerjakannya untuk (menjadi bala bencana yang) menimpa dirinya sendiri. Dan (ingatlah) Allah Maha Mengetahui, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"112","id":605,"locale":"ms","sura":"004","text":"Dan sesiapa yang melakukan suatu kesalahan atau suatu dosa, kemudian ia menuduhnya kepada orang yang tidak bersalah, maka sesungguhnya ia telah memikul kesalahan berbuat dusta, dan melakukan dosa yang amat nyata.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s004-15.json","nextPage":"/ms/s004-17.json"}}