{"results":[{"aya":"029","id":522,"locale":"ms","sura":"004","text":"Wahai orang-orang yang beriman, janganlah kamu makan (gunakan) harta-harta kamu sesama kamu dengan jalan yang salah (tipu, judi dan sebagainya), kecuali dengan jalan perniagaan yang dilakukan secara suka sama suka di antara kamu, dan janganlah kamu berbunuh-bunuhan sesama sendiri. Sesungguhnya Allah sentiasa Mengasihani kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":523,"locale":"ms","sura":"004","text":"Dan sesiapa berbuat demikian dengan menceroboh dan aniaya, maka kami akan masukkan dia ke dalam api neraka, dan balasan yang sedemikian itu adalah mudah bagi Allah, (tidak ada sesiapapun yang dapat menghalangnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":524,"locale":"ms","sura":"004","text":"Jika kamu menjauhkan dosa-dosa besar yang dilarang kamu melakukannya, Kami akan ampunkan kesalahan-kesalahan (dosa kecil) kamu, dan kami akan masukkan kamu ke tempat yang mulia (syurga).","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":525,"locale":"ms","sura":"004","text":"Dan janganlah kamu terlalu mengharapkan (ingin mendapat) limpah kurnia yang Allah telah berikan kepada sebahagian dari kamu (untuk menjadikan mereka) melebihi sebahagian yang lain (tentang harta benda, ilmu pengetahuan atau pangkat kebesaran). (Kerana telah tetap) orang-orang lelaki ada bahagian dari apa yang mereka usahakan, dan orang-orang perempuan pula ada bahagian dari apa yang mereka usahakan; (maka berusahalah kamu) dan pohonkanlah kepada Allah akan limpah kurnianya. Sesungguhnya Allah sentiasa Mengetahui akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":526,"locale":"ms","sura":"004","text":"Dan bagi tiap-tiap (lelaki dan perempuan yang telah mati), kami telah tetapkan orang-orang yang berhak mewarisi peninggalannya iaitu ibu bapa dan kerabat yang dekat. Dan mana-mana orang yang kamu telah membuat ikatan setia dengan mereka (untuk bantu-membantu dalam masa kecemasan dan kesusahan) maka berikanlah kepada mereka bahagiannya. Sesungguhnya Allah sentiasa Menyaksikan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":527,"locale":"ms","sura":"004","text":"Kaum lelaki itu adalah pemimpin dan pengawal yang bertanggungjawab terhadap kaum perempuan, oleh kerana Allah telah melebihkan orang-orang lelaki (dengan beberapa keistimewaan) atas orang-orang perempuan, dan juga kerana orang-orang lelaki telah membelanjakan (memberi nafkah) sebahagian dari harta mereka. Maka perempuan-perempuan yang soleh itu ialah yang taat (kepada Allah dan suaminya), dan yang memelihara (kehormatan dirinya dan apa jua yang wajib dipelihara) ketika suami tidak hadir bersama, dengan pemuliharaan Allah dan pertolonganNya. Dan perempuan-perempuan yang kamu bimbang melakukan perbuatan derhaka (nusyuz) hendaklah kamu menasihati mereka, dan (jika mereka berdegil) pulaukanlah mereka di tempat tidur, dan (kalau juga mereka masih degil) pukulah mereka (dengan pukulan ringan yang bertujuan mengajarnya). Kemudian jika mereka taat kepada kamu, maka janganlah kamu mencari-cari jalan untuk menyusahkan mereka. Sesungguhnya Allah Maha Tinggi, lagi Maha Besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":528,"locale":"ms","sura":"004","text":"Dan jika kamu bimbangkan perpecahan di antara mereka berdua (suami isteri) maka lantiklah \"orang tengah\" (untuk mendamaikan mereka, iaitu), seorang dari keluarga lelaki dan seorang dari keluarga perempuan. Jika kedua-dua \"orang tengah\" itu (dengan ikhlas) bertujuan hendak mendamaikan, nescaya Allah akan menjadikan kedua (suami isteri itu) berpakat baik. Sesungguhnya Allah sentiasa Mengetahui, lagi Amat mendalam pengetahuanNya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s004-4.json","nextPage":"/ms/s004-6.json"}}