{"results":[{"aya":"085","id":754,"locale":"ms","sura":"005","text":"Lalu Allah memberikan pahala kepada mereka disebabkan (pengakuan iman yang ikhlas) yang telah mereka ucapkan, (iaitu mereka dibalas dengan) Syurga yang mengalir di bawahnya beberapa sungai; mereka pula tetap kekal di dalamnya. Dan yang demikian itu, adalah balasan orang-orang yang berusaha berbuat kebaikan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":755,"locale":"ms","sura":"005","text":"Dan (sebaliknya) orang-orang yang kafir serta mendustakan ayat-ayat keterangan Kami, mereka itulah ahli neraka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":756,"locale":"ms","sura":"005","text":"Wahai orang-orang yang beriman! Janganlah kamu haramkan benda-benda yang baik-baik yang telah dihalalkan oleh Allah bagi kamu, dan janganlah kamu melampaui batas (pada apa yang telah ditetapkan halalnya itu); kerana sesungguhnya Allah tidak suka kepada orang-orang yang melampaui batas.","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":757,"locale":"ms","sura":"005","text":"Dan makanlah dari rezeki yang telah diberikan Allah kepada kamu, iaitu yang halal lagi baik, dan bertaqwalah kepada Allah yang kepadaNya sahaja kamu beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":758,"locale":"ms","sura":"005","text":"Kamu tidak dikira salah oleh Allah tentang sumpah-sumpah kamu yang tidak disengajakan (untuk bersumpah), akan tetapi kamu dikira salah olehNya dengan sebab sumpah yang sengaja kamu buat dengan bersungguh-sungguh. Maka bayaran dendanya ialah memberi makan sepuluh orang miskin dari jenis makanan yang sederhana yang kamu (biasa) berikan kepada keluarga kamu, atau memberi pakaian untuk mereka, atau memerdekakan seorang hamba. Kemudian sesiapa yang tidak dapat (menunaikan denda yang tersebut), maka hendaklah ia berpuasa tiga hari. Yang demikian itu ialah denda penebus sumpah kamu apabila kamu bersumpah. Dan jagalah - peliharalah sumpah kamu. Demikianlah Allah menerangkan kepada kamu ayat-ayatNya (hukum-hukum ugamaNya) supaya kamu bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":759,"locale":"ms","sura":"005","text":"Wahai orang-orang yang beriman! Bahawa sesungguhnya arak, dan judi, dan pemujaan berhala, dan mengundi nasib dengan batang-batang anak panah, adalah (semuanya) kotor (keji) dari perbuatan Syaitan. Oleh itu hendaklah kamu menjauhinya supaya kamu berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":760,"locale":"ms","sura":"005","text":"Sesungguhnya Syaitan itu hanyalah bermaksud mahu menimbulkan permusuhan dan kebencian di antara kamu dengan sebab arak dan judi, dan mahu memalingkan kamu daripada mengingati Allah dan daripada mengerjakan sembahyang. Oleh itu, mahukah kamu berhenti (daripada melakukan perkara-perkara yang keji dan kotor itu atau kamu masih berdegil)?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s005-12.json","nextPage":"/ms/s005-14.json"}}