{"results":[{"aya":"071","id":740,"locale":"ms","sura":"005","text":"Dan mereka juga menyangka bahawa tidak akan berlaku sebarang bencana, lalu mereka membutakan mata dan memekakkan telinga, kemudian Allah menerima taubat mereka, setelah itu kebanyakan dari mereka membutakan mata dan memekakkan telinga lagi. Padahal Allah Maha Melihat akan apa yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":741,"locale":"ms","sura":"005","text":"Demi sesungguhnya! Telah kafirlah orang-orang yang berkata: \"Bahawasanya Allah ialah Al-Masih Ibni Maryam\". Padahal Al-Masih sendiri berkata:\" Wahai Bani Israil! Sembahlah Allah, Tuhanku dan Tuhan kamu, Bahawasanya sesiapa yang mempersekutukan Allah dengan sesuatu yang lain, maka sesungguhnya Allah haramkan kepadanya Syurga, dan tempat kembalinya ialah neraka; dan tiadalah seorang penolong pun bagi orang-orang yang berlaku zalim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":742,"locale":"ms","sura":"005","text":"Demi sesungguhnya telah kafirlah orang-orang yang berkata: \"Bahawasanya Allah ialah salah satu dari tiga tuhan\". Padahal tiada Tuhan (yang berhak disembah) melainkan Tuhan yang Maha Esa. Dan jika mereka tidak berhenti dari apa yang mereka katakan itu, sudah tentu orang-orang yang kafir dari antara mereka akan dikenakan azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":743,"locale":"ms","sura":"005","text":"Oleh itu tidakkah mereka mahu bertaubat kepada Allah dan memohon keampunannya (sesudah mereka mendengar keterangan-keterangan tentang kepercayaan mereka yang salah dan balasan seksanya)? Padahal Allah Maha pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":744,"locale":"ms","sura":"005","text":"Tiadalah Al-Masih Ibni Maryam itu melainkan seorang Rasul yang telah terdahulu sebelumnya beberapa orang Rasul, dan ibunya seorang perempuan yang amat benar, mereka berdua adalah memakan makanan (seperti kamu juga). Lihatlah bagaimana kami jelaskan kepada mereka (ahli kitab itu) keterangan-keterangan (yang tegas yang menunjukkan kesesatan mereka), kemudian lihatlah bagaimana mereka dipalingkan (oleh hawa nafsu mereka dari menerima kebenaran yang jelas nyata itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":745,"locale":"ms","sura":"005","text":"Katakanlah (wahai Muhammad): \"Patutkah kamu menyembah sesuatu yang lain dari Allah, yang tidak berkuasa memberi mudarat kepada kamu dan tidak juga berkuasa memberi manfaat? Padahal Allah Yang Maha Mendengar, lagi Maha Mengetahui\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":746,"locale":"ms","sura":"005","text":"Katakanlah: \"Wahai Ahli Kitab! Janganlah kamu melampau dalam ugama kamu secara yang tidak benar, dan janganlah kamu menurut hawa nafsu suatu kaum yang telah sesat sebelum ini dan telah menyesatkan banyak manusia, dan juga (sekarang) mereka telah tersesat (jauh) dari jalan yang betul\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s005-10.json","nextPage":"/ms/s005-12.json"}}