{"results":[{"aya":"029","id":698,"locale":"ms","sura":"005","text":"\"Sesungguhnya aku mahu supaya engkau kembali dengan (membawa) dosa (membunuhku) dan dosamu sendiri. Maka dengan itu menjadilah engkau dari ahli neraka, dan itulah dia balasan orang-orang yang zalim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":699,"locale":"ms","sura":"005","text":"Maka nafsu jahat (Qabil) mendorongnya (sehingga ia tergamak) membunuh saudaranya, lalu ia membunuhnya. Oleh itu menjadilah dia dari golongan orang-orang yang rugi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":700,"locale":"ms","sura":"005","text":"Kemudian Allah hantarkan seekor burung gagak (menyuruhnya) mengorek-ngorek di bumi supaya, diperlihatkan kepada (Qabil) bagaimana cara menimbus mayat saudaranya. (Qabil) berkata: \"Wahai celakanya aku! Alangkah lemah serta bodohnya aku, aku tidak tahu berbuat seperti burung gagak ini, supaya aku dapat menimbuskan mayat saudaraku?\". Kerana itu menjadilah ia dari golongan orang-orang yang menyesal.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":701,"locale":"ms","sura":"005","text":"Dengan sebab (kisah pembunuhan kejam) yang demikian itu kami tetapkan atas Bani Israil, bahawasanya sesiapa yang membunuh seorang manusia dengan tiada alasan yang membolehkan membunuh orang itu, atau (kerana) melakukan kerosakan di muka bumi, maka seolah-olah dia telah membunuh manusia semuanya; dan sesiapa yang menjaga keselamatan hidup seorang manusia, maka seolah-olah dia telah menjaga keselamatan hidup manusia semuanya. Dan demi sesungguhnya, telah datang kepada mereka Rasul-rasul kami dengan membawa keterangan yang cukup terang; kemudian, sesungguhnya kebanyakan dari mereka sesudah itu, sungguh-sungguh menjadi orang-orang yang melampaui batas (melakukan kerosakan) di muka bumi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":702,"locale":"ms","sura":"005","text":"Hanyasanya balasan orang-orang yang memerangi Allah dan RasulNya serta melakukan bencana kerosakan di muka bumi ialah dengan dibalas bunuh (kalau mereka membunuh sahaja dengan tidak merampas), atau dipalang (kalau mereka membunuh dan merampas), atau dipotong tangan dan kaki mereka bersilang (kalau mereka merampas sahaja), atau dibuang negeri (kalau mereka hanya mengganggu ketenteraman umum). Hukuman yang demikian itu adalah suatu kehinaan di dunia bagi mereka, dan di akhirat kelak mereka beroleh azab seksa yang amat besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":703,"locale":"ms","sura":"005","text":"Kecuali orang-orang yang bertaubat sebelum kamu dapat menangkapnya, (mereka terlepas dari hukuman itu). Maka ketahuilah, bahawasanya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":704,"locale":"ms","sura":"005","text":"Wahai orang-orang yang beriman! Bertaqwalah kepada Allah dan carilah yang boleh menyampaikan kepadaNya (dengan mematuhi perintahNya dan meninggalkan laranganNya); dan berjuanglah pada jalan Allah (untuk menegakkan Islam) supaya kamu beroleh kejayaan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s005-4.json","nextPage":"/ms/s005-6.json"}}