{"results":[{"aya":"064","id":733,"locale":"ms","sura":"005","text":"Dan orang-orang Yahudi itu berkata: \"Tangan Allah terbelenggu (bakhil - kikir)\", tangan merekalah yang terbelenggu dan mereka pula dilaknat dengan sebab apa yang mereka telah katakan itu, bahkan kedua tangan Allah sentiasa terbuka (nikmat dan kurniaNya luas melimpah-limpah). Ia belanjakan (limpahkan) sebagaimana yang Ia kehendaki; dan demi sesungguhnya, apa yang telah diturunkan kepadamu dari tuhanmu itu akan menjadikan kebanyakan dari mereka bertambah derhaka dan kufur; dan Kami tanamkan perasaan permusuhan dan kebencian di antara mereka hingga hari kiamat. Tiap-tiap kali mereka menyalakan api peperangan, Allah memadamkannya; dan mereka pula terus-menerus melakukan kerosakan di muka bumi, sedang Allah tidak suka kepada orang-orang yang melakukan kerosakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":734,"locale":"ms","sura":"005","text":"Dan sekiranya Ahli Kitab itu beriman dan bertaqwa tentulah Kami akan hapuskan dari mereka kejahatan-kejahatan mereka, dan tentulah Kami akan masukkan mereka ke dalam Syurga-syurga yang penuh nikmat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":735,"locale":"ms","sura":"005","text":"Dan kalau mereka bersungguh-sungguh menegakkan (menjalankan perintah-perintah Allah dalam) Taurat dan Injil dan apa yang diturunkan kepada mereka dari Tuhan mereka (Al-Quran), nescaya mereka akan makan (yang mewah) dari atas mereka (langit) dan dari bawah kaki mereka (bumi). Di antara mereka ada sepuak yang adil, dan kebanyakan dari mereka, buruk keji amal perbuatannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":736,"locale":"ms","sura":"005","text":"Wahai Rasul Allah! Sampaikanlah apa yang telah diturunkan kepadamu dari Tuhanmu; dan jika engkau tidak melakukannya (dengan menyampaikan semuanya), maka bermakna tiadalah engkau menyampaikan perutusanNya; dan Allah jualah akan memeliharamu dari (kejahatan) manusia. Sesungguhnya Allah tidak memberi hidayah petunjuk kepada kaum yang kafir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":737,"locale":"ms","sura":"005","text":"Katakanlah: \"Wahai Ahli Kitab! Kamu tidak dikira mempunyai sesuatu ugama sehingga kamu tegakkan ajaran Kitab-kitab Taurat dan Injil (yang membawa kamu percaya kepada Nabi Muhammad) dan apa yang diturunkan kepada kamu dari Tuhan kamu (iaitu Al-Quran)\" Dan demi sesungguhnya, apa yang diturunkan kepadamu (wahai Muhammad) dari Tuhanmu itu, akan menambahkan kederhakaan dan kekufuran kepada kebanyakan mereka. Oleh itu janganlah engkau berdukacita terhadap kaum yang kafir itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":738,"locale":"ms","sura":"005","text":"Sesungguhnya orang-orang yang beriman, dan orang-orang Yahudi, dan orang-orang Saabiein, dan orang-orang Nasrani - sesiapa sahaja di antara mereka yang beriman kepada Allah (dan segala RasulNya meliputi Nabi Muhammad s.a.w) dan (beriman kepada) hari akhirat serta beramal soleh, maka tidaklah ada kebimbangan (dari berlakunya kejadian yang tidak baik) terhadap mereka, dan mereka pula tidak akan berdukacita.","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":739,"locale":"ms","sura":"005","text":"Demi sesungguhnya! Kami telah mengambil perjanjian setia dari Bani Israil dan Kami telah utuskan kepada mereka beberapa orang Rasul. (Tetapi) tiap-tiap kali datang - seorang Rasul kepada mereka dengan membawa apa yang tidak disukai oleh hawa nafsu mereka, mereka dustakan sebahagian dari Rasul-rasul itu, dan mereka bunuh yang sebahagian lagi.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s005-9.json","nextPage":"/ms/s005-11.json"}}