{"results":[{"aya":"036","id":705,"locale":"ms","sura":"005","text":"Sesungguhnya orang-orang yang kafir, kalau (tiap-tiap seorang dari) mereka mempunyai segala yang ada di muka bumi atau sebanyak itu lagi bersamanya, untuk mereka menjadikannya penebus diri mereka dari azab seksa hari kiamat, nescaya tebusan itu tidak akan diterima dari mereka; dan mereka akan beroleh azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":706,"locale":"ms","sura":"005","text":"Mereka sentiasa berharap hendak keluar dari api neraka itu, padahal mereka tidak sekali-kali akan dapat keluar daripadanya; dan bagi mereka azab seksa yang tetap kekal.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":707,"locale":"ms","sura":"005","text":"Dan orang lelaki yang mencuri dan orang perempuan yang mencuri maka (hukumnya) potonglah tangan mereka sebagai satu balasan dengan sebab apa yang mereka telah usahakan, (juga sebagai) suatu hukuman pencegah dari Allah. Dan (ingatlah) Allah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":708,"locale":"ms","sura":"005","text":"Maka sesiapa yang bertaubat sesudah ia melakukan kejahatan (curi) itu dan memperbaiki amal usahanya, sesungguhnya Allah menerima taubatnya; kerana Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":709,"locale":"ms","sura":"005","text":"Tidakkah engkau mengetahui bahawa Allah menguasai pemerintahan langit dan bumi? Ia menyeksakan sesiapa yang dikehendakiNya (menurut aturan dan hukum SyariatNya), dan mengampunkan sesiapa yang dikehendakiNya (menurut aturan dan hukum SyariatNya). Dan (ingatlah) Allah Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":710,"locale":"ms","sura":"005","text":"Wahai Rasul Allah! Janganlah engkau menanggung dukacita disebabkan orang-orang yang segera menceburkan diri dalam kekufuran, iaitu dari orang-orang yang berkata dengan mulutnya: \"Kami tetap beriman\", padahal hatinya tidak beriman; demikian juga dari orang-orang Yahudi, mereka orang-orang yang sangat suka mendengar berita-berita dusta; mereka sangat suka mendengar perkataan golongan lain (pendita-pendita Yahudi) yang tidak pernah datang menemuimu; mereka ini mengubah serta meminda perkataan-perkataan (dalam Kitab Taurat) itu dari tempat-tempatnya yang sebenar. Mereka berkata: \"Jika disampaikan kepada kamu hukum seperti ini maka terimalah dia, dan jika tidak disampaikannya kepada kamu, maka jagalah diri baik-baik\". Dan sesiapa yang dikehendaki Allah kesesatannya, maka engkau tidak berkuasa sama sekali (menolak) sesuatu apapun (yang datang) dari Allah untuknya. Mereka ialah orang-orang yang Allah tidak mahu membersihkan hati mereka; bagi mereka kehinaan di dunia, dan di akhirat kelak mereka beroleh azab seksa yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":711,"locale":"ms","sura":"005","text":"Mereka sangat suka mendengar berita-berita dusta, sangat suka memakan segala yang haram (rasuah dan sebagainya). Oleh itu kalau mereka datang kepadamu, maka hukumlah di antara mereka (dengan apa yang telah diterangkan oleh Allah), atau berpalinglah dari mereka; dan kalau engkau berpaling dari mereka maka mereka tidak akan dapat membahayakanmu sedikitpun; dan jika engkau menghukum maka hukumlah di antara mereka dengan adil; kerana sesungguhnya Allah mengasihi orang-orang yang berlaku adil.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s005-5.json","nextPage":"/ms/s005-7.json"}}