{"results":[{"aya":"106","id":775,"locale":"ms","sura":"005","text":"Wahai orang-orang yang beriman! Apabila salah seorang di antara kamu hampir mati, ketika (ia mahu) berwasiat, hendaklah wasiatnya itu disaksikan oleh dua orang yang adil di antara kamu, atau dua orang lain (yang bukan seugama) dengan kamu, jika kamu dalam pelayaran di muka bumi lalu kamu ditimpa bencana sakit yang membawa maut. Kalau kamu ragu-ragu tentang kejujuran kedua saksi itu, hendaklah) kamu tahan mereka sesudah selesai sembahyang, kemudian mereka (disuruh) bersumpah dengan nama Allah (dengan berkata: \"Demi Allah) kami tidak akan menjual sumpah kami untuk mendapat sesuatu harta benda, walaupun orang itu dari kaum kerabat, dan kami tidak menyembunyikan (keterangan yang kami ketahui) sebagai saksi (sebagaimana yang diperintahkan oleh) Allah, (kerana jika kami menyembunyikannya) tentulah kami dengan itu termasuk dalam golongan orang-orang yang berdosa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"107","id":776,"locale":"ms","sura":"005","text":"Kemudian jika didapati bahawa kedua saksi itu (sesudah bersumpah) ada melakukan dosa (kerana berdusta atau mengkhianati dalam perkara yang mereka menjadi saksi itu), maka hendaklah dua orang yang lain menggantikan tempat mereka dari waris-waris si mati lebih dekat, yang lebih berhak (menuntut dan memberi keterangan yang sebenarnya), kemudian mereka bersumpah dengan nama Allah (dengan berkata): \"Demi sesungguhnya, persaksian kami lebih berhak diterima daripada persaksian kedua saksi itu (yang telah nyata berdusta), dan kami tidak melampaui batas, (kerana jika kami berbuat demikian) tentulah kami dengan itu termasuk dalam golongan orang-orang yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"108","id":777,"locale":"ms","sura":"005","text":"(Hukum-hukum dan peraturan menjadi saksi) yang tersebut itu adalah jalan yang lebih dekat untuk mereka memberi keterangan persaksian menurut cara yang sebenarnya, atau untuk mereka merasa takut akan ditolak sumpah mereka (kepada waris-waris si mati) sesudah mereka bersumpah (yang akan mendedahkan kecurangan mereka). Oleh itu bertaqwalah kepada Allah, dan dengarlah dengan patuh (segala perintahNya), dan (ingatlah) Allah tidak memberi hidayah petunjuk kepada kaum yang fasik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"109","id":778,"locale":"ms","sura":"005","text":"(Ingatlah) hari (kiamat yang padanya) Allah menghimpunkan Rasul-rasulNya lalu bertanya: \"Apakah penerimaan yang diberikan kepada kamu (oleh umat-umat kamu dahulu, ketika kamu menyampaikan seruan ugama Allah)?\" Rasul-rasul itu menjawab: \"Tidak ada bagi kami pengetahuan yang sah tentang itu, (pengetahuan yang tepat adalah tertentu bagiMu), kerana sesungguhnya Engkaulah sahaja yang Maha Mengetahui akan segala perkara yang ghaib\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"110","id":779,"locale":"ms","sura":"005","text":"(Ingatlah) ketika Allah berfirman: \"Wahai Isa ibni Maryam! Kenanglah nikmatKu kepadamu dan kepada ibumu, ketika Aku menguatkanmu dengan Ruhul-Qudus (Jibril), iaitu engkau dapat berkata-kata dengan manusia (semasa engkau masih kecil) dalam buaian dan sesudah dewasa; dan (ingatlah) ketika Aku mengajarmu menulis membaca, dan hikmat pengetahuan, khasnya Kitab Taurat dan Kitab Injil; dan (ingatlah) ketika engkau jadikan dari tanah seperti bentuk burung dengan izinKu, kemudian engkau tiupkan padanya, lalu menjadilah ia seekor burung dengan izinku; dan (ingatlah ketika) engkau menyembuhkan orang buta dan orang sopak dengan izinku; dan (ingatlah) ketika engkau menghidupkan orang-orang yang mati dengan izinKu; dan (ingatlah) ketika Aku menghalangi Bani Israil daripada membunuhmu, ketika engkau datang kepada mereka dengan membawa keterangan-keterangan (mukjizat), lalu orang-orang yang kafir di antara mereka berkata: \"Bahawa ini hanyalah sihir yang terang nyata\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"111","id":780,"locale":"ms","sura":"005","text":"Dan (ingatlah) ketika Aku ilhamkan kepada orang-orang Hawariyyiin (sahabat-sahabat karib nabi Isa): \"Berimanlah kamu kepadaku dan kepada RasulKu!\" Mereka menjawab: \"Kami telah beriman, dan saksikanlah, bahawa sesungguhnya kami orang-orang Islam (yang menyerah diri kepada Allah)\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"112","id":781,"locale":"ms","sura":"005","text":"Dan (ingatlah) ketika orang orang Hawariyyiin berkata: \"Wahai Isa Ibni Maryam! Dapatkah kiranya Tuhanmu berkenan menurunkan kepada kami satu hidangan dari langit?\" Nabi Isa menjawab: \"Bertaqwalah kamu kepada Allah jika benar kamu orang-orang yang beriman\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s005-15.json","nextPage":"/ms/s005-17.json"}}