{"results":[{"aya":"022","id":691,"locale":"ms","sura":"005","text":"Mereka menjawab: \"Wahai Musa bahawasanya di negeri itu ada kaum yang gagah perkasa, dan sesungguhnya kami tidak akan memasukinya sehingga mereka keluar daripadanya; kemudian jika mereka keluar daripadanya, maka sesungguhnya kami akan masuk (ke negeri itu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":692,"locale":"ms","sura":"005","text":"Berkatalah dua lelaki di antara orang-orang yang takut (menyalahi perintah tuhan), lagi yang telah diberi nikmat (taufik) oleh Allah kepada keduanya: \"Seranglah mereka melalui pintu itu, kerana apabila kamu memasukinya maka sudah tentu kamulah orang-orang yang menang; dan kepada Allah jualah hendaklah kamu berserah (setelah kamu bertindak menyerang), jika benar kamu orang-orang yang beriman\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":693,"locale":"ms","sura":"005","text":"Mereka (menolak dengan) berkata: \"Wahai Musa, sesungguhnya kami tidak akan memasuki negeri itu selama-lamanya selagi kaum itu masih berada di dalamnya; oleh itu pergilah engkau bersama Tuhanmu dan perangilah mereka. Sebenarnya kami di sinilah duduk menunggu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":694,"locale":"ms","sura":"005","text":"Nabi Musa (merayu kepada Allah), katanya: \"Wahai Tuhan! Sesungguhnya aku tidak dapat menguasai selain daripada diriku sendiri dan saudaraku (Harun); oleh itu pisahkanlah antara kami dengan kaum yang fasik itu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":695,"locale":"ms","sura":"005","text":"Allah berfirman: \"Sesungguhnya negeri itu diharamkan kepada mereka memasukinya - selama empat puluh tahun, mereka akan merayau-rayau dengan bingungnya (di sepanjang masa yang tersebut) di padang pasir (Sinai); maka janganlah engkau berdukacita terhadap kaum yang fasik itu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":696,"locale":"ms","sura":"005","text":"Dan bacakanlah (wahai Muhammad) kepada mereka kisah (mengenai) dua orang anak Adam (Habil dan Qabil) yang berlaku dengan sebenarnya, iaitu ketika mereka berdua mempersembahkan satu persembahan korban (untuk mendampingkan diri kepada Allah). Lalu diterima korban salah seorang di antaranya (Habil), dan tidak diterima (korban) dari yang lain (Qabil). Berkata (Qabil):\" Sesungguhnya aku akan membunuhmu!\". (Habil) menjawab: \"Hanyasanya Allah menerima (korban) dari orang-orang yang bertaqwa;","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":697,"locale":"ms","sura":"005","text":"\"Demi sesungguhnya! Jika engkau hulurkan tanganmu kepadaku untuk membunuhku, aku tidak sekali-kali akan menghulurkan tanganku kepadamu untuk membunuhmu. Kerana sesungguhnya aku takut kepada Allah, Tuhan Yang mentadbirkan sekalian alam;","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s005-3.json","nextPage":"/ms/s005-5.json"}}