{"results":[{"aya":"008","id":797,"locale":"ms","sura":"006","text":"Dan mereka berkata: \"Mengapa tidak diturunkan malaikat kepadanya? \" padahal kalau Kami turunkan malaikat nescaya selesailah perkara itu (kerana mereka tetap berdegil dan tidak akan beriman), kemudian mereka tidak diberi tempoh (lalu dibinasakan dengan bala bencana secara mengejut).","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":798,"locale":"ms","sura":"006","text":"Dan kalau (Rasul) itu Kami jadikan malaikat, tentulah Kami jadikan dia berupa seorang lelaki (supaya mereka dapat melihatnya), dan tentulah Kami (dengan yang demikian) menyebabkan mereka kesamaran sebagaimana mereka sengaja membuat-buat kesamaran (tentang kebenaran Nabi Muhammad s.a.w).","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":799,"locale":"ms","sura":"006","text":"Dan demi sesungguhnya! Telah diperolok-olok beberapa Rasul sebelummu, lalu orang-orang yang mengejek-ejek di antara mereka ditimpakan (balasan azab) bagi apa yang mereka telah perolok-olokkan itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":800,"locale":"ms","sura":"006","text":"Katakanlah (wahai Muhammad): \"Mengembaralah kamu di muka bumi, kemudian perhatikanlah bagaimana akibat buruk (yang menimpa) orang-orang yang mendustakan (Rasul-rasul) itu.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":801,"locale":"ms","sura":"006","text":"Bertanyalah (wahai muhammad): \"Hak milik siapakah segala yang ada di langit dan di bumi?\" Katakanlah: \"(Semuanya itu) adalah milik Allah. Ia telah menetapkan atas diriNya memberi rahmat. Demi sesungguhnya Ia akan menghimpunkan kamu pada hari kiamat yang tidak ada sebarang syak padanya\". Orang-orang yang merugikan diri sendiri (dangan mensia-siakan pengurniaan Allah), maka mereka (dengan sebab yang tersebut) tidak beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":802,"locale":"ms","sura":"006","text":"Dan bagi Allah jualah apa yang ada pada waktu malam dan siang; dan Dia lah Yang Maha Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":803,"locale":"ms","sura":"006","text":"Katakanlah (wahai Muhammad): \"Patutkah aku mengambil (memilih) pelindung yang lain dari Allah yang menciptakan langit dan bumi, dan Ia pula yang memberi makan dan bukan Ia yang diberi makan?\" Katakanlah: \"Sesungguhnya aku diperintahkan supaya menjadi orang yang pertama sekali menyerah diri kepada Allah (Islam), dan (aku diperintahkan dengan firmanNya): `Jangan sekali-kali engkau menjadi dari golongan orang-orang musyrik itu. ' \"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006.json","nextPage":"/ms/s006-3.json"}}