{"results":[{"aya":"127","id":916,"locale":"ms","sura":"006","text":"Bagi merekalah Syurga Darus-Salaam (tempat tinggal yang aman sejahtera) di sisi Tuhan mereka, dan Dia lah Penolong mereka, disebabkan amal-amal (yang baik) yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"128","id":917,"locale":"ms","sura":"006","text":"Dan (ingatlah) hari (kiamat yang padanya) Allah akan himpunkan mereka semua, (lalu berfirman): \"Wahai sekalian jin (Syaitan-syaitan)! Sesungguhnya kamu telah banyak pengikut-pengikut dari manusia\". Dan berkatalah pula pengikut-pengikut mereka dari golongan manusia: \"Wahai Tuhan kami, sebahagian kami (manusia) telah bersenang-senang (mendapat kemudahan) dengan sebahagian yang lain (Syaitan-syaitan), dan kami telah sampailah kepada masa kami (hari kiamat) yang Engkau telah tentukan bagi kami\". (Allah berfirman): \"Nerakalah tempat kediaman kamu, kekal kamu di dalamnya, kecuali apa yang dikehendaki Allah\". Sesungguhnya Tuhanmu (wahai Muhammad) Maha Bijaksana, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"129","id":918,"locale":"ms","sura":"006","text":"Dan demikianlah Kami jadikan sebahagian dari orang-orang yang zalim itu kawan rapat dengan sebahagian yang lain, disebabkan apa yang mereka telah usahakan (dari perbuatan-perbuatan kufur dan maksiat itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"130","id":919,"locale":"ms","sura":"006","text":"Wahai sekalian jin dan manusia! Bukankah telah datang kepada kamu Rasul-rasul dari kalangan kamu sendiri, yang menyampaikan kepada kamu ayat-ayatKu (perintah-perintahKu), dan yang memberikan amaran kepada kamu tentang pertemuan kamu dengan hari (kiamat) ini? Mereka menjawab: \"Kami menjadi saksi mengakui akan (kesalahan) diri kami sendiri (mendustakan Rasul-rasul itu)\". Dan (sebabnya ialah) mereka telah diperdayakan oleh (kemewahan) hidup di dunia dan (kerana itulah) mereka menjadi saksi (pada hari akhirat) terhadap diri mereka sendiri: (bahawa) sesungguhnya mereka adalah orang-orang yang mengingkari (apa yang telah disampaikan oleh Rasul-rasul itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"131","id":920,"locale":"ms","sura":"006","text":"Yang demikian (kedatangan Rasul-rasul itu ialah), kerana Tuhanmu tidak membinasakan negeri-negeri secara zalim sedang penduduknya leka lalai.","translator":"Abdullah Muhammad Basmeih"},{"aya":"132","id":921,"locale":"ms","sura":"006","text":"Dan bagi tiap-tiap seorang (dari manusia atau jin), beberapa darjat (tingkatan balasan) disebabkan (amal baik atau jahat) yang mereka telah kerjakan; dan (ingatlah) Tuhanmu tiadalah lalai dari apa yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"133","id":922,"locale":"ms","sura":"006","text":"Dan Tuhanmu Maha Kaya, lagi Melimpah-limpah rahmatNya. Jika Ia kehendaki, nescaya Ia binasakan kamu dan menggantikan sesudah (binasanya) kamu dengan sesiapa yang dikehendakiNya, sebagaimana Ia telah menjadikan kamu dari keturunan kaum yang lain.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-18.json","nextPage":"/ms/s006-20.json"}}