{"results":[{"aya":"092","id":881,"locale":"ms","sura":"006","text":"Dan ini ialah Kitab (Al-Quran) yang Kami turunkan, yang mengandungi berkat (banyak faedah-faedah dan manfaatnya), lagi mengesahkan kebenaran (Kitab-kitab Suci) yang diturunkan sebelumnya, dan supaya engkau memberi peringatan kepada penduduk \"Ummul-Qura\" (Makkah) serta orang-orang yang tinggal di kelilingnya; dan orang-orang yang beriman kepada hari akhirat, mereka beriman kepada Al-Quran, dan mereka tetap mengerjakan dan memelihara sembahyangnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"093","id":882,"locale":"ms","sura":"006","text":"Dan siapakah yang lebih zalim daripada orang yang mereka-reka perkara yang dusta terhadap Allah, atau orang yang berkata: \"Telah diberi wahyu kepadaku\", padahal tidak diberikan sesuatu wahyupunr kepadanya; dan orang yang berkata: \"Aku akan menurunkan seperti apa yang diturunkan Allah\". Dan (sungguh ngeri) sekiranya engkau melihat ketika orang-orang yang zalim itu dalam penderitaan \"sakratul-maut\" (ketika hendak putus nyawa), sedang malaikat-malaikat pula menghulurkan tangan mereka (memukul dan menyeksa orang-orang itu) sambil berkata (dengan menengking dan mengejek): \"Keluarkanlah nyawa kamu (dari tubuh kamu sendiri); pada hari ini kamu dibalas dengan azab seksa yang menghina (kamu) sehina-hinanya, disebabkan apa yang telah kamu katakan terhadap Allah dengan tidak benar, dan kamu pula (menolak dengan) sombong takbur akan ayat-ayat keteranganNya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"094","id":883,"locale":"ms","sura":"006","text":"Dan demi sesungguhnya, kamu tetap datang kepada Kami (pada hari kiamat) dengan bersendirian, sebagaimana Kami jadikan kamu pada mulanya; dan kamu tinggalkan di belakang kamu apa yang telah kami kurniakan kepada kamu; dan Kami tidak melihat beserta kamu penolong-penolong yang kamu anggap dan sifatkan bahawa mereka ialah sekutu-sekutu Allah dalam kalangan kamu. Demi sesungguhnya, telah putuslah perhubungan antara kamu (dengan mereka), dan hilang lenyaplah daripada kamu apa yang dahulu kamu anggap dan sifatkan (memberi faedah dan manfaat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"095","id":884,"locale":"ms","sura":"006","text":"Sesungguhnya Allah jualah yang membelah (menumbuhkan) butir (tumbuh-tumbuhan) dan biji (buah-buahan). Ia mengeluarkan yang hidup dari yang mati, dan mengeluarkan yang mati dari yang hidup. Yang sedemikian itu kekuasaannya ialah Allah. Maka bagaimanakah kamu dipalingkan dari menyembahNya (oleh benda-benda yang kamu jadikan sekutuNya)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"096","id":885,"locale":"ms","sura":"006","text":"Allah jualah Yang membelah cahaya subuh (yang menyingsingkan fajar), dan yang menjadikan malam untuk tinggal berehat, dan menjadikan matahari dan bulan untuk mengira waktu (menurut peredarannya). Yang demikian itu adalah kuasa penentuan Allah Yang Maha Kuasa, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"097","id":886,"locale":"ms","sura":"006","text":"Dan Dia lah yang menjadikan bintang-bintang bagi kamu supaya kamu berpedoman kepadanya dalam kegelapan (malam) di darat dan di laut. Sesungguhnya kami telah jelaskan tanda-tanda kebesaran (Kami) satu persatu bagi orang-orang yang mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"098","id":887,"locale":"ms","sura":"006","text":"Dan Dia lah yang mencipta kamu dari diri yang satu (Adam), maka (bagi kamu) disediakan tempat tetap (dalam tulang sulbi bapa kamu atau di bumi), dan tempat simpanan (dalam rahim ibu atau dalam kubur). Sesungguhnya Kami telah jelaskan tanda-tanda kebesaran (Kami) satu persatu bagi orang-orang yang mengerti (secara mendalam).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-13.json","nextPage":"/ms/s006-15.json"}}