{"results":[{"aya":"057","id":846,"locale":"ms","sura":"006","text":"Katakanlah: \"Sesungguhnya aku tetap berada di atas (kebenaran yang berdasarkan) bukti-bukti yang nyata (Al-Quran) dari Tuhanku; sedang kamu mendustakannya. Tidak ada padaku apa yang kamu minta disegerakan (dari azab seksa); hanya Allah jualah yang menetapkan hukum; Ia menerangkan kebenaran, dan Dia lah sebaik-baik yang memberi keputusan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":847,"locale":"ms","sura":"006","text":"Katakanlah: \"Kalau ada padaku (kuasa menurunkan) azab seksa yang kamu minta disegerakan kedatangannya itu, nescaya selesailah perkara (yang sedang berbangkit) antaraku dengan kamu. Dan (ingatlah) Allah Maha Mengetahui akan orang-orang yang zalim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":848,"locale":"ms","sura":"006","text":"Dan pada sisi Allah jualah anak kunci perbendaharaan segala yang ghaib, tiada sesiapa yang mengetahuinya melainkan Dia lah sahaja; dan Ia mengetahui apa yang ada di darat dan di laut; dan tidak gugur sehelai daun pun melainkan Ia mengetahuinya, dan tidak gugur sebutir bijipun dalam kegelapan bumi dan tidak gugur yang basah dan yang kering, melainkan (semuanya) ada tertulis di dalam kitab (Lauh Mahfuz) yang terang nyata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":849,"locale":"ms","sura":"006","text":"Dan Dia lah yang menidurkan kamu pada waktu malam, dan mengetahui apa yang kamu kerjakan pada siang hari; kemudian Ia bangunkan kamu (dari tidur) padanya, untuk disempurnakan ajal (masa umur kamu) yang telah ditetapkan. Kemudian kepadaNyalah tempat kamu kembali, kemudian Ia menyatakan kepada kamu apa yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":850,"locale":"ms","sura":"006","text":"Dan Dia lah yang berkuasa atas sekalian hambaNya; dan Ia mengutuskan kepada kamu pengawal-pengawal (malaikat yang menjaga dan menulis segala yang kamu lakukan), sehingga apabila sampai ajal maut kepada salah seorang di antara kamu, lalu diambil (nyawanya) oleh utusan-utusan Kami (malaikat); sedang mereka pula (malaikat itu) tidak cuai (dalam menjalankan tugasnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":851,"locale":"ms","sura":"006","text":"Kemudian mereka (yang diambil nyawanya itu) dikembalikan kepada Allah Pengawas mereka yang sebenar (yang akan membalas dengan adil). Ketahuilah, bagi Allah jua lah kuasa menetapkan hukum (pada hari kiamat itu), dan Dia lah secepat-cepat Pengira - Penghitung.","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":852,"locale":"ms","sura":"006","text":"Katakanlah: \"Siapakah yang menyelamatkan kamu dari bencana-bencana di darat dan di laut? (Ketika) kamu berdoa merayu kepadaNya dengan merendah diri (secara terbuka) dan secara bersembunyi, (dengan berkata): \"Demi sesungguhnya jika Allah selamatkan kami dari bencana ini nescaya menjadilah kami dari orang-orang yang bersyukur\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-8.json","nextPage":"/ms/s006-10.json"}}