{"results":[{"aya":"064","id":853,"locale":"ms","sura":"006","text":"Katakanlah: \"Allah jualah yang menyelamatkan kamu dari bencana itu dan dari segala jenis kesusahan; dalam pada itu, kamu (masih) mempersekutukan (Allah dengan sesuatu yang lain)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":854,"locale":"ms","sura":"006","text":"Katakanlah: \"Dia lah yang berkuasa menghantar kepada kamu azab seksa (bala bencana), dari sebelah atas kamu, atau dari bawah kaki kamu, atau Ia menjadikan kamu bertentangan dan berpecah-belah - berpuak-puak, dan Ia merasakan sebahagian daripada kamu akan perbuatan ganas dan kejam sebahagian yang lain\". Perhatikanlah bagaimana Kami menjelaskan ayat-ayat keterangan (yang menunjukkan kebesaran Kami) dengan berbagai cara, supaya mereka memahaminya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":855,"locale":"ms","sura":"006","text":"Dan kaum engkau (wahai Muhammad) mendustakannya (Al-Quran), padahal ia adalah benar. Katakanlah: \"Aku bukanlah orang yang ditugaskan menjaga urusan kamu, (aku hanya seorang Rasul yang menyampaikan perintah-perintah Allah kepada kamu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":856,"locale":"ms","sura":"006","text":"Tiap-tiap khabar berita mempunyai masa yang menentukannya (yang membuktikan benarnya atau dustanya); dan kamu akan mengetahuinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":857,"locale":"ms","sura":"006","text":"Dan apabila engkau melihat orang-orang yang memperkatakan dengan cara mencaci atau mengejek-ejek ayat-ayat Kami, maka tinggalkanlah mereka sehingga mereka memperkatakan soal yang lain; dan jika engkau dilupakan oleh Syaitan (lalu engkau duduk bersama mereka), maka janganlah engkau duduk lagi bersama-sama kaum yang zalim itu, sesudah engkau mengingati (akan larangan itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":858,"locale":"ms","sura":"006","text":"Dan tidaklah ada tanggungjawab sedikitpun atas orang-orang yang bertaqwa mengenai dosa orang-orang (kafir yang mengejek-ejek) itu, akan tetapi (kewajipan orang-orang Islam) ialah mengingati (larangan Allah itu) supaya mereka bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":859,"locale":"ms","sura":"006","text":"Dan jauhkanlah diri dari orang-orang yang menjadikan ugama mereka sebagai permainan dan hiburan, dan mereka pula telah diperdayakan oleh kehidupan dunia dan peringatkanlah (mereka) dengan Al-Quran itu supaya tiap-tiap diri (di akhirat kelak) tidak terjerumus (ke dalam azab neraka) dengan sebab apa yang ia telah usahakan (dari perbuatan yang buruk dan keji). Tidak ada baginya pelindung dan tidak juga pemberi syafaat yang lain dari Allah. Dan jika ia hendak menebus (dirinya) dengan segala jenis tebusan, (nescaya tebusan itu) tidak akan diterima daripadanya. Mereka itulah orang-orang yang dijerumuskan (ke dalam azab neraka) dengan sebab apa yang telah mereka usahakan. Bagi mereka disediakan minuman dari air panas yang menggelegak, dan azab seksa yang tidak terperi sakitnya, disebabkan mereka kufur ingkar (semasa hidupnya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-9.json","nextPage":"/ms/s006-11.json"}}