{"results":[{"aya":"078","id":867,"locale":"ms","sura":"006","text":"Kemudian apabila dia melihat matahari sedang terbit (menyinarkan cahayanya), berkatalah dia: \"Inikah Tuhanku? Ini lebih besar\". Setelah matahari terbenam, dia berkata pula: ` Wahai kaumku, sesungguhnya aku berlepas diri (bersih) dari apa yang kamu sekutukan (Allah dengannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":868,"locale":"ms","sura":"006","text":"\"Sesungguhnya aku hadapkan muka dan diriku kepada Allah yang menciptakan langit dan bumi, sedang aku tetap di atas dasar tauhid dan bukanlah aku dari orang-orang yang menyekutukan Allah (dengan sesuatu yang lain)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":869,"locale":"ms","sura":"006","text":"Dan ia dibantah oleh kaumnya, ia pun berkata: \"Patutkah kamu membantahku mengenai Allah, padahal sesungguhnya Ia telah memberi hidayah petunjuk kepadaku? Dan aku pula tidak takut (akan sebarang bahaya dari) apa yang kamu sekutukan dengan Allah, kecuali Tuhanku menghendaki sesuatu dari bahaya itu. (Sesungguhnya) pengetahuan Tuhanku meliputi tiap-tiap sesuatu, tidakkah kamu mahu (insaf) mengambil pelajaran?","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":870,"locale":"ms","sura":"006","text":"\"Dan bagaimanakah aku hendak takutkan apa yang kamu sekutukan dengan Allah itu (yang tidak dapat mendatangkan sesuatu bahaya), padahal kamu tidak takut bahawa kamu telah sekutukan Allah dengan sesuatu yang Allah tidak menurunkan sebarang keterangan kepada kamu mengenainya? Maka yang manakah di antara dua puak itu yang lebih berhak mendapat keamanan (dari bahaya), jika betul kamu mengetahui?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":871,"locale":"ms","sura":"006","text":"Orang-orang yang beriman dan tidak mencampur adukkan iman mereka dengan kezaliman (syirik), mereka itulah orang-orang yang mendapat keamanan dan merekalah orang-orang yang mendapat hidayah petunjuk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":872,"locale":"ms","sura":"006","text":"Dan itulah hujah (bukti) Kami, yang Kami berikan kepada Nabi Ibrahim untuk mengalahkan kaumnya. Kami tinggikan pangkat-pangkat kedudukan sesiapa yang Kami kehendaki. Sesungguhnya Tuhanmu Maha Bijaksana, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":873,"locale":"ms","sura":"006","text":"Dan Kami telah kurniakan kepada Nabi Ibrahim: (anaknya) Ishak (dari isterinya Sarah), dan (cucunya) Yaakub. Tiap-tiap seorang (dari mereka) Kami telah berikan petunjuk, dan Nabi Nuh juga Kami telah berikan petunjuk dahulu sebelum itu; dan dari keturunan Nabi Ibrahim itu (ialah Nabi-nabi): Daud, dan Sulaiman, dan Ayub, dan Yusuf, dan Musa, dan Harun. Dan demikianlah Kami memberi balasan kepada orang-orang yang berusaha supaya baik amal perbuatannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-11.json","nextPage":"/ms/s006-13.json"}}