{"results":[{"aya":"106","id":895,"locale":"ms","sura":"006","text":"Ikutlah apa yang telah diwahyukan kepadamu dari Tuhanmu, tiada Tuhan (yang berhak disembah) melainkan Dia, dan berpalinglah dari orang-orang musyrik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"107","id":896,"locale":"ms","sura":"006","text":"Dan kalau Allah menghendaki, nescaya mereka tidak mempersekutukanNya; dan Kami tidak menjadikan engkau (wahai Muhammad) penjaga dan pengawal mereka, dan engkau pula bukanlah wakil yang menguruskan hal-hal mereka (kerana semuanya itu terserah kepada Allah semata-mata).","translator":"Abdullah Muhammad Basmeih"},{"aya":"108","id":897,"locale":"ms","sura":"006","text":"Dan janganlah kamu cerca benda-benda yang mereka sembah yang lain dari Allah, kerana mereka kelak, akan mencerca Allah secara melampaui batas dengan ketiadaan pengetahuan. Demikianlah Kami memperelokkan pada pandangan tiap-tiap umat akan amal perbuatan mereka, kemudian kepada Tuhan merekalah tempat kembali mereka, lalu Ia menerangkan kepada mereka apa yang mereka telah lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"109","id":898,"locale":"ms","sura":"006","text":"Dan mereka pula bersumpah dengan nama Allah, dengan menegaskan sumpah mereka bersungguh-sungguh, bahawa sesungguhnya jika datang kepada mereka sesuatu mukjizat (sebagaimana yang mereka minta itu), tentulah mereka akan beriman kepadanya. Katakanlah (wahai Muhammad): \"Bahawa soal mendatangkan mukjizat-mukjizat itu hanyalah Allah yang menentukannya, dan kamu tidak menyedari (wahai orang-orang Islam), bahawa apabila mukjizat-mukjizat (yang mereka minta) itu datang, mereka juga tidak akan beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"110","id":899,"locale":"ms","sura":"006","text":"Dan kami palingkan hati mereka dan pemandangan mereka sebagaimana mereka telah tidak (mahu) beriman kepada (ayat-ayat Kami ketika datang kepada mereka) pada awal mulanya, dan Kami biarkan mereka meraba-raba di dalam kesesatannya dengan bingung.","translator":"Abdullah Muhammad Basmeih"},{"aya":"111","id":900,"locale":"ms","sura":"006","text":"Dan jika Kami turunkan malaikat pun kepada mereka, dan orang-orang yang mati (hidup semula lalu) berkata-kata dengan mereka, dan kami himpunkan pula tiap-tiap sesuatu di hadapan mereka (untuk menjadi saksi tentang kebenaran Nabi Muhammad), nescaya mereka tidak juga akan beriman, kecuali jika dikehendaki Allah; tetapi kebanyakan mereka tidak mengetahui (hakikat yang sebenar).","translator":"Abdullah Muhammad Basmeih"},{"aya":"112","id":901,"locale":"ms","sura":"006","text":"Dan demikianlah Kami jadikan bagi tiap-tiap Nabi itu musuh dari Syaitan-syaitan manusia dan jin, setengahnya membisikkan kepada setengahnya yang lain kata-kata dusta yang indah-indah susunannya untuk memperdaya pendengarnya. Dan jika Tuhanmu menghendaki, tentulah mereka tidak melakukannya. Oleh itu, biarkanlah mereka dan apa yang mereka ada-adakan (dari perbuatan yang kufur dan dusta) itu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-15.json","nextPage":"/ms/s006-17.json"}}