{"results":[{"aya":"050","id":839,"locale":"ms","sura":"006","text":"Katakanlah (wahai Muhammad); \"Aku tidak mengatakan kepada kamu (bahawa) perbendaharaan Allah ada di sisiku, dan aku pula tidak mengetahui perkara-perkara yang ghaib; aku juga tidak mengatakan kepada kamu bahawasanya aku ini malaikat, aku tidak menurut melainkan apa yang diwahyukan kepadaku\". Bertanyalah (kepada mereka): \"Adakah sama orang yang buta dengan orang yang celik? Tidakkah kamu mahu berfikir?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":840,"locale":"ms","sura":"006","text":"Dan berilah amaran dengan Al-Quran itu kepada orang-orang yang merasa takut bahawa mereka akan dihimpunkan kepada Tuhan mereka (pada hari kiamat), (padahal) tiadalah bagi mereka pelindung dan tidak juga pemberi syafaat yang lain dari Allah, supaya mereka bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":841,"locale":"ms","sura":"006","text":"Dan janganlah engkau usir orang-orang yang beribadat dan berdoa kepada Tuhan mereka pagi dan petang, sedang mereka menghendaki keredaanNya semata-mata. Tiadalah engkau bertanggungjawab sesuatu pun mengenai hitungan amal mereka, dan mereka juga tidak bertanggungjawab sesuatu pun mengenai hitungan amalmu. Maka (sekiranya) engkau usir mereka, nescaya menjadilah engkau dari orang-orang yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":842,"locale":"ms","sura":"006","text":"Dan demikianlah Kami uji sebahagian dari mereka (yang kaya raya) dengan sebahagian yang lain (yang fakir miskin); lalu orang-orang yang kaya itu berkata (kepada orang-orang fakir miskin yang beriman): \"Inikah orang-orangnya yang telah dikurniakan nikmat oleh Allah kepada mereka di antara kami? \" (Allah berfirman): \"Bukankah Allah lebih mengetahui akan orang-orang yang bersyukur?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":843,"locale":"ms","sura":"006","text":"Dan apabila orang-orang yang beriman kepada ayat-ayat keterangan Kami itu datang kepadamu (dengan tujuan hendak bertaubat dari dosa-dosa mereka), maka katakanlah: \"Mudah-mudahan kamu beroleh selamat! Tuhan kamu telah menetapkan bagi diriNya untuk memberi rahmat (yang melimpah-limpah): bahawasanya sesiapa di antara kamu yang melakukan kejahatan dengan sebab kejahilannya, kemudian ia bertaubat sesudah itu, dan berusaha memperbaiki (amalannya), maka sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":844,"locale":"ms","sura":"006","text":"Dan demikianlah Kami terangkan ayat-ayat Al-Quran satu persatu (supaya jelas jalan yang benar), dan supaya jelas pula jalan orang-orang yang berdosa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":845,"locale":"ms","sura":"006","text":"Katakanlah (wahai Muhammad): \"Sesungguhnya aku dilarang menyembah mereka yang kamu sembah yang lain dari Allah\". Katakanlah lagi: \"Aku tidak akan menurut hawa nafsu kamu, kerana kalau aku turut, sesungguhnya sesatlah aku, dan tiadalah aku dari orang-orang yang mendapat hidayah petunjuk\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-7.json","nextPage":"/ms/s006-9.json"}}