{"results":[{"aya":"113","id":902,"locale":"ms","sura":"006","text":"Dan juga supaya hati orang-orang yang tidak beriman kepada hari akhirat cenderung kepada bisikan itu, dan supaya disetujui oleh mereka, dan juga supaya mereka (terus) melakukan apa yang mereka lakukan itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"114","id":903,"locale":"ms","sura":"006","text":"(Katakanlah wahai Muhammad): \"Patutkah aku (terpedaya dengan kata-kata dusta Syaitan-syaitan itu sehingga aku) hendak mencari hakim selain dari Allah, padahal Dia lah yang menurunkan kepada kamu kitab Al-Quran yang jelas nyata kandungannya satu persatu (tentang yang benar dan yang salah)?\" Dan orang-orang yang Kami berikan kitab, mengetahui bahawa Al-Quran itu adalah diturunkan dari Tuhanmu dengan sebenar-benarnya. Oleh itu, jangan sekali-kali engkau menjadi (salah seorang) dari golongan yang ragu-ragu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"115","id":904,"locale":"ms","sura":"006","text":"Dan telah sempurnalah Kalimah Tuhanmu (Al-Quran, meliputi hukum-hukum dan janji-janjiNya) dengan benar dan adil; tiada sesiapa yang dapat mengubah sesuatupun dari Kalimah-kalimahNya; dan Dia lah yang sentiasa Mendengar, lagi sentiasa Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"116","id":905,"locale":"ms","sura":"006","text":"Dan jika engkau menurut kebanyakan orang yang ada di muka bumi, nescaya mereka akan menyesatkanmu dari jalan Allah; tiadalah yang mereka turut melainkan sangkaan semata-mata, dan mereka tidak lain hanyalah berdusta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"117","id":906,"locale":"ms","sura":"006","text":"Sesungguhnya Tuhanmu, Dia lah yang lebih mengetahui akan sesiapa yang sesat dari jalannya, dan Dia lah yang lebih mengetahui akan orang-orang yang mendapat petunjuk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"118","id":907,"locale":"ms","sura":"006","text":"Maka makanlah dari (sembelihan binatang-binatang halal) yang disebut nama Allah ketika menyembelihnya, jika betul kamu beriman kepada ayat-ayatNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"119","id":908,"locale":"ms","sura":"006","text":"Dan tidak ada sebab bagi kamu, (yang menjadikan) kamu tidak mahu makan dari (sembelihan binatang-binatang halal) yang disebut nama Allah ketika menyembelihnya, padahal Allah telah menerangkan satu persatu kepada kamu apa yang diharamkanNya atas kamu, kecuali apa yang kamu terpaksa memakannya? Dan sesungguhnya kebanyakan manusia hendak menyesatkan dengan hawa nafsu mereka dengan tidak berdasarkan pengetahuan. Sesungguhnya Tuhanmu, Dia lah yang lebih mengetahui akan orang-orang yang melampaui batas.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-16.json","nextPage":"/ms/s006-18.json"}}