{"results":[{"aya":"015","id":804,"locale":"ms","sura":"006","text":"Katakanlah: \"Sesungguhnya aku takut jika aku derhaka kepada Tuhanku, (akan dikenakan) azab hari yang besar (hari kiamat)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":805,"locale":"ms","sura":"006","text":"Sesiapa yang dijauhkan azab daripadanya pada hari itu, maka sesugguhnya Allah telah memberi rahmat kepadanya; dan itulah kejayaan yang jelas nyata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":806,"locale":"ms","sura":"006","text":"Dan jika Allah mengenakan (menimpakan) engkau dengan bahaya bencana, maka tidak ada sesiapa pun yang dapat menghapuskannya melainkan Dia sendiri; dan jika Ia mengenakan (melimpahkan) engkau dengan kebaikan, maka Ia adalah Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":807,"locale":"ms","sura":"006","text":"Dan Dia lah yang Berkuasa atas sekalian hambaNya (dangan tadbir dan takdir); dan Dia lah Yang Maha Bijaksana serta Amat Mendalam PengetahuanNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":808,"locale":"ms","sura":"006","text":"Bertanyalah (wahai Muhammad): \"Apakah sesuatu yang lebih besar persaksiannya?\" (Bagi menjawabnya) katakanlah: \"Allah menjadi Saksi antaraku dengan kamu, dan diwahyukan kepadaku Al-Quran ini, supaya aku memberi amaran dengannya kepada kamu dan juga (kepada) sesiapa yang telah sampai kepadanya seruan Al-Quran itu. Adakah kamu sungguh-sungguh mengakui bahawa ada beberapa tuhan yang lain bersama-sama Allah?\" Katakanlah: \"Aku tidak mengakuinya\". Katakanlah lagi: \"Hanyasanya Dia lah sahaja Tuhan Yang Maha Esa, dan sesungguhnya aku adalah berlepas diri apa yang kamu sekutukan (dengan Allah Azza Wa Jalla)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":809,"locale":"ms","sura":"006","text":"Orang-orang (Yahudi dan Nasrani) yang telah Kami berikan kitab kepada mereka, mereka mengenalinya (Nabi Muhammad), sebagaimana mereka mengenali anak-anak mereka sendiri. Orang-orang yang merugikan diri sendiri (dengan mensia-siakan pengurniaan Allah), maka mereka (dengan sebab yang tersebut) tidak beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":810,"locale":"ms","sura":"006","text":"Dan siapakah lagi yang lebih aniaya dari orang yang mengada-adakan perkara-perkara yang dusta terhadap Allah, atau yang mendustakan ayat-ayat keteranganNya? Sesungguhnya orang-orang yang zalim itu tidak akan berjaya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-2.json","nextPage":"/ms/s006-4.json"}}