{"results":[{"aya":"071","id":860,"locale":"ms","sura":"006","text":"Katakanlah: \"Patutkah kita menyeru serta menyembah yang lain dari Allah, sesuatu yang tidak dapat memberi manfaat kepada kita dan tidak dapat mendatangkan mudarat kepada kita; dan (patutkah) kita dikembalikan undur ke belakang (menjadi kafir musyrik) setelah kita diberi hidayah petunjuk oleh Allah (dengan ugama Islam), seperti orang yang telah disesatkan oleh Syaitan-syaitan di bumi (di tempat yang lengang) dalam keadaan bingung, sedang ia pula mempunyai sahabat-sahabat yang mengajaknya ke jalan yang lurus (dengan berkata kepadanya): \"Marilah bersama-sama kami. \"Katakanlah: \"Sesungguhnya petunjuk Allah itulah sebenar-benar petunjuk, dan kita diperintahkan supaya berserah diri kepada Tuhan yang memelihara dan mentadbirkan sekalian alam\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":861,"locale":"ms","sura":"006","text":"Dan (diperintahkan): Hendaklah kamu mengerjakan sembahyang dan bertaqwa kepadaNya, dan Dia lah Tuhan yang kepadaNya kamu akan dihimpunkan (pada hari akhirat kelak).","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":862,"locale":"ms","sura":"006","text":"Dan Dia lah yang menciptakan langit dan bumi dengan (tujuan) yang benar, dan (Dia lah juga) pada masa (hendak menjadikan sesuatu) berfirman: \"Jadilah\", lalu terjadilah ia. FirmanNya itu adalah benar. Dan bagiNyalah kuasa pemerintahan pada hari ditiupkan sangkakala. Ia yang mengetahui segala yang ghaib dan yang nyata, dan Dia lah Yang Maha Bijaksana, lagi Maha mendalam pengetahuanNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":863,"locale":"ms","sura":"006","text":"Dan (ingatlah) ketika Nabi Ibrahim berkata kepada bapanya Aazar: \"Patutkah ayah menjadikan berhala-berhala sebagai tuhan-tuhan? Sesungguhnya aku melihatmu dan kaummu dalam kesesatan yang nyata\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":864,"locale":"ms","sura":"006","text":"Dan demikianlah Kami perlihatkan kepada Nabi Ibrahim kebesaran dan kekuasaan (Kami) di langit dan di bumi, dan supaya menjadilah ia dari orang-orang yang percaya dengan sepenuh-penuh yakin.","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":865,"locale":"ms","sura":"006","text":"Maka ketika ia berada pada waktu malam yang gelap, ia melihat sebuah bintang (bersinar-sinar), lalu ia berkata: \"Inikah Tuhanku?\" Kemudian apabila bintang itu terbenam, ia berkata pula: \"Aku tidak suka kepada yang terbenam hilang\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":866,"locale":"ms","sura":"006","text":"Kemudian apabila dilihatnya bulan terbit (menyinarkan cahayanya), dia berkata: \"Inikah Tuhanku?\" Maka setelah bulan itu terbenam, berkatalah dia: \"Demi sesungguhnya, jika aku tidak diberikan petunjuk oleh Tuhanku, nescaya menjadilah aku dari kaum yang sesat\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-10.json","nextPage":"/ms/s006-12.json"}}