{"results":[{"aya":"099","id":888,"locale":"ms","sura":"006","text":"Dan Dia lah yang menurunkan hujan dari langit lalu Kami tumbuhkan dengan air hujan itu segala jenis tumbuh-tumbuhan, kemudian Kami keluarkan daripadanya tanaman yang menghijau, Kami keluarkan pula dari tanaman itu butir-butir (buah) yang bergugus-gugus; dan dari pohon-pohon tamar (kurma), dari mayang-mayangnya (Kami keluarkan) tandan-tandan buah yang mudah dicapai dan dipetik; dan (Kami jadikan) kebun-kebun dari anggur dan zaiton serta buah delima, yang bersamaan (bentuk, rupa dan rasanya) dan yang tidak bersamaan. Perhatikanlah kamu kepada buahnya apabila ia berbuah, dan ketika masaknya. Sesungguhnya yang demikian itu mengandungi tanda-tanda (yang menunjukkan kekuasaan Kami) bagi orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"100","id":889,"locale":"ms","sura":"006","text":"Dan mereka menjadikan jin sekutu bagi Allah, padahal Allah jualah yang mencipta jin-jin itu; dan mereka berdusta terhadap Allah dengan mengada-adakan bagiNya anak-anak lelaki dan anak-anak perempuan, dengan tidak berdasarkan sebarang pengetahuan. Maha Suci Allah dan Maha Tinggilah Ia dari apa yang mereka sifatkan!","translator":"Abdullah Muhammad Basmeih"},{"aya":"101","id":890,"locale":"ms","sura":"006","text":"(Dia lah) yang menciptakan langit dan bumi. Bagaimanakah Ia mempunyai anak sedang Ia tidak mempunyai isteri? Ia pula yang menciptakan tiap-tiap sesuatu, dan Dia lah Yang Maha Mengetahui akan segala-galanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"102","id":891,"locale":"ms","sura":"006","text":"Yang demikian (sifat-sifatNya dan kekuasaanNya) ialah Allah Tuhan kamu, tiada Tuhan (yang berhak disembah) melainkan Dia, yang menciptakan tiap-tiap sesuatu, maka beribadatlah kamu kepadaNya. Dan (ingatlah) Dia lah yang mentadbirkan segala-galanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"103","id":892,"locale":"ms","sura":"006","text":"Ia tidak dapat dilihat dan diliputi oleh penglihatan mata, sedang Ia dapat melihat (dan mengetahui hakikat) segala penglihatan (mata), dan Dia lah Yang Maha Halus (melayan hamba-hambaNya dengan belas kasihan), lagi Maha Mendalam pengetahuanNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"104","id":893,"locale":"ms","sura":"006","text":"(Katakanlah wahai Muhammad): \"Sesungguhnya telah datang kepada kamu keterangan-keterangan (dalil-dalil dan bukti) dari Tuhan kamu; oleh itu sesiapa melihat (kebenaran itu serta menerimanya) maka faedahnya terpulang kepada dirinya sendiri, dan sesiapa buta (dan enggan menerimanya) maka bahayanya tertimpalah ke atas dirinya sendiri. Dan tiadalah aku berkewajipan menjaga dan mengawasi kamu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"105","id":894,"locale":"ms","sura":"006","text":"Dan demikianlah Kami menerangkan ayat-ayat keterangan Kami satu persatu (dengan berbagai cara, untuk menimbulkan keingkaran mereka) dan supaya mereka (yang ingkar itu menuduhmu dengan) berkata: \"Engkau telah mempelajarinya (dari orang-orang lain) \", dan supaya kami menerangkan (Al-Quran) itu kepada orang-orang yang (mahu) mengetahui.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-14.json","nextPage":"/ms/s006-16.json"}}