{"results":[{"aya":"085","id":874,"locale":"ms","sura":"006","text":"Dan (dari keturunannya juga ialah Nabi-nabi): Zakaria, dan Yahya, dan Isa, dan Ilyas; semuanya dari orang-orang yang soleh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":875,"locale":"ms","sura":"006","text":"Dan (dari keturunannya juga ialah Nabi-nabi): Ismail, dan Alyasak dan Yunus, dan Lut; dan mereka itu semuanya, Kami lebihkan darjat mereka atas umat-umat (yang ada pada zamannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":876,"locale":"ms","sura":"006","text":"Dan (Kami juga lebihkan darjat) sebahagian daripada datuk nenek mereka, dan keturunan mereka, dan mereka, dan keturunan mereka, dan saudara-saudara mereka; dan Kami telah pilih mereka, serta Kami tunjukkan mereka ke jalan yang lurus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":877,"locale":"ms","sura":"006","text":"Yang demikian itu ialah petunjuk Allah, yang dengannya Ia memimpin sesiapa yang dihendakiNya dari hamba-hambaNya; dan kalau mereka sekutukan (Allah dengan sesuatu yang lain) nescaya gugurlah dari mereka, apa yang mereka telah lakukan (dari amal-amal yang baik).","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":878,"locale":"ms","sura":"006","text":"Mereka itulah orang-orang yang telah Kami berikan kepadanya Kitab Suci, dan Hikmah (ilmu pengetahuan), serta pangkat kenabian. Oleh itu, jika orang-orang (kafir) itu mengingkarinya, maka sesungguhnya Kami akan menyerahkannya kepada kaum (lain) yang tidak akan mengingkarinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":879,"locale":"ms","sura":"006","text":"Mereka (Nabi-nabi) itulah, orang-orang yang telah diberi petunjuk oleh Allah, maka turutlah olehmu (wahai Muhammad) akan petunjuk mereka; Katakanlah: \"Aku tidak meminta upah kepada kamu mengenai petunjuk (Al-Quran yang aku sampaikan) itu. Al-Quran itu tidak lain hanyalah peringatan bagi penduduk alam seluruhnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":880,"locale":"ms","sura":"006","text":"Dan tiadalah mereka (kaum Yahudi) menghormati Allah sesuai dengan penghormatan yang sebenarnya ketika mereka berkata: \"Allah tidak menurunkan sesuatu pun kepada manusia\". Bertanyalah (kepada kaum Yahudi yang ingkar itu): \"Siapakah yang menurunkan Kitab (Taurat) yang dibawa oleh Nabi Musa sebagai cahaya dan petunjuk bagi manusia, yang kamu jadikan dia lembaran-lembaran kertas, sambil kamu perlihatkan (kepada orang ramai sebahagian kecil daripadanya) dan kamu sembunyikan kebanyakannya; sedang kamu pula diajarkan (dengan pengajaran-pengajaran yang terkandung di dalamnya), yang tidak diketahui oleh kamu (sebelum itu) dan tidak juga oleh datuk nenek kamu?\" Katakanlah (kepada mereka): \"Allah jualah (yang menurunkannya)\", kemudian, biarkanlah mereka leka bermain-main dalam kesesatannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-12.json","nextPage":"/ms/s006-14.json"}}