{"results":[{"aya":"001","id":790,"locale":"ms","sura":"006","text":"Segala puji tertentu bagi Allah yang menciptakan langit dan bumi, dan menjadikan gelap dan terang; dalam pada itu, orang-orang kafir menyamakan (sesuatu yang lain) dengan tuhan mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":791,"locale":"ms","sura":"006","text":"Dia lah yang menciptakan kamu dari tanah, kemudian Ia tentukan ajal (kematian kamu) dan satu ajal lagi yang tertentu di sisiNya (iaitu masa yang telah ditetapkan untuk dibangkitkan kamu semula pada hari kiamat); dalam pada itu, kamu masih ragu-ragu (tentang hari pembalasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":792,"locale":"ms","sura":"006","text":"Dan Dia lah Allah (yang disembah dan diakui kekuasaanNya) di langit dan di bumi; Ia mengetahui apa yang kamu rahsiakan dan apa yang kamu lahirkan, dan Ia juga mengetahui apa yang kamu usahakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":793,"locale":"ms","sura":"006","text":"Dan tidak ada sesuatu keterangan yang sampai kepada mereka (yang kafir) dari keterangan-keterangan Tuhan mereka, melainkan mereka selalu berpaling daripadanya (enggan menerimanya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":794,"locale":"ms","sura":"006","text":"Sesungguhnya mereka telah mendustakan kebenaran (Al-Quran) ketika ia sampai kepada mereka. Oleh itu, akan datanglah kepada mereka berita (yang membuktikan kebenaran) apa yang mereka selalu ejek-ejek itu (iaitu mereka akan ditimpa bala bencana).","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":795,"locale":"ms","sura":"006","text":"Tidakkah mereka memerhati dan memikirkan berapa banyak umat-umat yang telah Kami binasakan sebelum mereka, padahal (umat-umat itu) telah Kami teguhkan kedudukan mereka di muka bumi (dengan kekuasaan dan kemewahan) yang tidak Kami berikan kepada kamu, dan Kami turunkan hujan atas mereka dengan lebatnya, dan Kami jadikan sungai-sungai mengalir di bawah mereka, kemudian Kami binasakan mereka dengan sebab dosa mereka mereka, dan Kami ciptakan sesudah mereka, umat yang lain?","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":796,"locale":"ms","sura":"006","text":"Dan kalau Kami turunkan kepadamu (wahai Muhammad) sebuah kitab (yang bertulis) pada kertas, lalu mereka memegangnya dengan tangan mereka, nescaya orang-orang yang kafir itu berkata: \"Ini tidak lain, hanyalah sihir yang terang nyata\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"nextPage":"/ms/s006-2.json"}}