{"results":[{"aya":"036","id":825,"locale":"ms","sura":"006","text":"Hanyasanya orang-orang yang menyahut seruanmu itu ialah mereka yang mendengar (yang mahu menurut kebenaran); sedang orang-orang yang mati Allah bangkitkan mereka semula (pada hari kiamat kelak), kemudian mereka dikembalikan kepadaNya untuk menerima balasan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":826,"locale":"ms","sura":"006","text":"Dan mereka (golongan kafir musyrik) berkata: \"Alangkah eloknya kalau diturunkan kepada Muhammad satu mukjizat dari Tuhannya?\" Katakanlah (wahai Muhammad): \"Sesungguhnya Allah berkuasa menurunkan mukjizat\", akan tetapi kebanyakan mereka tidak mengetahui (balasan yang akan menimpa mereka kalau mereka enggan beriman).","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":827,"locale":"ms","sura":"006","text":"Dan tidak seekor pun binatang yang melata di bumi, dan tidak seekor pun burung yang terbang dengan kedua sayapnya, melainkan mereka umat-umat seperti kamu. Tiada Kami tinggalkan sesuatu pun di dalam kitab Al-Quran ini; kemudian mereka semuanya akan dihimpunkan kepada Tuhan mereka (untuk dihisab dan menerima balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":828,"locale":"ms","sura":"006","text":"Dan orang-orang yang mendustakan ayat-ayat keterangan Kami, mereka adalah bisu dan tuli, di dalam gelap-gelita. Sesiapa yang Allah kehendaki: akan disesatkannya (menurut peraturan tetapNya), dan sesiapa yang Ia kehendaki: akan dijadikannya atas jalan yang betul lurus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":829,"locale":"ms","sura":"006","text":"Katakanlah (wahai Muhammad): \"Khabarkanlah kepadaku, jika datang kepada kamu azab Allah, atau datang kepada kamu hari kiamat, adakah kamu akan menyeru yang lain dari Allah (untuk menolong kamu), jika betul kamu orang-orang yang benar?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":830,"locale":"ms","sura":"006","text":"Bahkan Dia lah (Allah) yang kamu seru lalu Ia hapuskan bahaya yang kamu pohonkan kepadaNya jika Ia kehendaki; dan kamu lupakan apa yang kamu sekutukan (dengan Allah dalam masa kamu ditimpa bahaya itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":831,"locale":"ms","sura":"006","text":"Dan demi sesungguhnya Kami telah utuskan Rasul-rasul kepada umat-umat yang dahulu daripadamu (lalu mereka mendustakannya), maka Kami seksakan mereka dengan kebuluran dan penyakit, supaya mereka berdoa (kepada Kami) dangan merendah diri (serta insaf dan bertaubat).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-5.json","nextPage":"/ms/s006-7.json"}}