{"results":[{"aya":"043","id":832,"locale":"ms","sura":"006","text":"Maka alangkah eloknya kalau mereka berdoa kepada Kami dengan merendah diri (serta insaf dan bertaubat) ketika mereka ditimpa azab Kami? Tetapi yang sebenarnya hati mereka keras (tidak mahu menerima kebenaran), dan Syaitan pula memperelokkan pada (pandangan) mereka apa yang mereka telah lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":833,"locale":"ms","sura":"006","text":"Kemudian apabila mereka melupakan apa yang telah diperingatkan mereka dengannya, Kami bukakan kepada mereka pintu-pintu segala kemewahan dan kesenangan, sehingga apabila mereka bergembira dan bersukaria dengan segala nikmat yang diberikan kepada mereka, Kami timpakan mereka secara mengejut (dengan bala bencana yang membinasakan), maka mereka pun berputus asa (dari mendapat sebarang pertolongan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":834,"locale":"ms","sura":"006","text":"Lalu kaum yang zalim itu dibinasakan sehingga terputus keturunannya. Dan (dengan itu bersyukurlah kerana musnahnya kezaliman, dengan menyebut): \"Segala puji tertentu bagi Allah Tuhan yang memelihara dan mentadbirkan sekalian Alam\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":835,"locale":"ms","sura":"006","text":"Katakanlah (wahai Muhammad): \"Bagaimana fikiran kamu, jika Allah melenyapkan pendengaran serta penglihatan kamu, dan Ia pula memeteraikan atas hati kamu? Siapakah Tuhan selain Allah yang berkuasa mengembalikannya kepada kamu?\" Lihatlah bagaimana Kami berulang-ulang menerangkan tanda-tanda kebesaran Kami (dengan berbagai cara), dalam pada itu, mereka tetap juga berpaling - ingkar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":836,"locale":"ms","sura":"006","text":"Katakanlah:\" Bagaimana fikiran kamu, jika datang kepada kamu azab Allah dengan tiba-tiba, atau dengan terang-terang (setelah diperlihatkan tanda-tanda yang menunjukkan kedatangannya), siapakah yang akan binasa, selain dari kaum yang zalim?\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":837,"locale":"ms","sura":"006","text":"Dan tiadalah Kami utuskan Rasul-rasul itu melainkan sebagai pembawa berita gembira dan pembawa amaran; kemudian sesiapa yang beramal soleh, maka tidak ada kebimbangan (dari berlakunya kejadian yang tidak baik) terhadap mereka, dan mereka tidak akan berdukacita.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":838,"locale":"ms","sura":"006","text":"Dan orang-orang yang mendustakan ayat-ayat keterangan Kami, mereka akan dikenakan azab seksa dengan sebab mereka berlaku fasik.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ms/s006-6.json","nextPage":"/ms/s006-8.json"}}