{"results":[{"aya":"099","id":1053,"locale":"ms","sura":"007","text":"Patutkah mereka (bersukaria) sehingga mereka merasa aman akan rancangan buruk (balasan azab) yang diatur oleh Allah? Kerana sebenarnya tidak ada yang merasa aman dari rancangan buruk (balasan azab) yang diatur oleh Allah itu melainkan orang-orang yang rugi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"100","id":1054,"locale":"ms","sura":"007","text":"Adakah (yang demikian itu tersembunyi dan) tidak jelas kepada orang-orang yang mewarisi negeri itu sesudah penduduknya (hilang lenyap kerana ditimpa bencana), bahawa kalau Kami kehendaki tentulah Kami akan menimpakan mereka pula dengan azab disebabkan dosa-dosa mereka, dan Kami meteraikan di atas hati mereka sehingga mereka tidak dapat mendengar (nasihat-nasihat pengajaran)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"101","id":1055,"locale":"ms","sura":"007","text":"Negeri-negeri (yang telah Kami binasakan) itu, Kami ceritakan sebahagian dari khabar beritanya kepadamu (wahai Muhammad); dan sesungguhnya telah datang kepada mereka Rasul-rasul mereka dengan keterangan-keterangan yang nyata (mukjizat), sesudah itu mereka tidak juga beriman kepada apa yang mereka telah mendustakannya dahulu. Demikianlah Allah meteraikan di atas hati orang-orang yang kafir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"102","id":1056,"locale":"ms","sura":"007","text":"Dan Kami tidak mendapati bagi kebanyakan mereka sebarang janji (yang ditepati), dan Kami tidak mendapati kebanyakan mereka melainkan orang-orang yang fasik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"103","id":1057,"locale":"ms","sura":"007","text":"Kemudian Kami mengutuskan Nabi Musa selepas Rasul-rasul itu, dengan membawa ayat-ayat Kami kepada Firaun dan Ketua-ketua kaumnya, lalu mereka berlaku zalim (ingkar) akan ayat-ayat itu. Maka perhatikanlah bagaimana kesudahan orang-orang yang berbuat kerosakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"104","id":1058,"locale":"ms","sura":"007","text":"Dan berkatalah Nabi Musa: \"Hai Firaun! Sesungguhnya aku ini adalah seorang Rasul dari Tuhan sekalian alam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"105","id":1059,"locale":"ms","sura":"007","text":"\"Sudah semestinya aku tidak mengatakan sesuatu terhadap Allah melainkan yang benar. Sesungguhnya aku datang kepada kamu dengan membawa keterangan yang nyata dari Tuhan kamu. Oleh itu, bebaskanlah Kaum Bani Israil menyertai aku (ke Palestin).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-14.json","nextPage":"/ms/s007-16.json"}}