{"results":[{"aya":"176","id":1130,"locale":"ms","sura":"007","text":"Dan kalau Kami kehendaki nescaya Kami tinggikan pangkatnya dengan (sebab mengamalkan) ayat-ayat itu. Tetapi ia bermati-mati cenderung kepada dunia dan menurut hawa nafsunya; maka bandingannya adalah seperti anjing, jika engkau menghalaunya: ia menghulurkan lidahnya termengah-mengah, dan jika engkau membiarkannya: ia juga menghulurkan lidahnya termengah-mengah. Demikianlah bandingan orang-orang yang mendustakan ayat-ayat Kami. Maka ceritakanlah kisah-kisah itu supaya mereka berfikir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"177","id":1131,"locale":"ms","sura":"007","text":"Amatlah buruknya bandingan orang-orang yang mendustakan ayat-ayat Kami, dan mereka pula berlaku zalim kepada diri merela sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"178","id":1132,"locale":"ms","sura":"007","text":"Sesiapa yang diberi petunjuk oleh Allah (dengan sebab persediaannya) maka dia lah yang beroleh petunjuk; dan sesiapa yang disesatkan oleh Allah (dengan sebab keingkarannya) maka merekalah orang-orang yang rugi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"179","id":1133,"locale":"ms","sura":"007","text":"Dan sesungguhnya Kami jadikan untuk neraka jahanam banyak dari jin dan manusia yang mempunyai hati (tetapi) tidak mahu memahami dengannya (ayat-ayat Allah), dan yang mempunyai mata (tetapi) tidak mahu melihat dengannya (bukti keesaan Allah) dan yang mempunyai telinga (tetapi) tidak mahu mendengar dengannya (ajaran dan nasihat); mereka itu seperti binatang ternak, bahkan mereka lebih sesat lagi; mereka itulah orang-orang yang lalai.","translator":"Abdullah Muhammad Basmeih"},{"aya":"180","id":1134,"locale":"ms","sura":"007","text":"Dan Allah mempunyai nama-nama yang baik (yang mulia), maka serulah (dan berdoalah) kepadaNya dengan menyebut nama-nama itu, dan pulaukanlah orang-orang yang berpaling dari kebenaran dalam masa menggunakan nama-namaNya. Mereka akan mendapat balasan mengenai apa yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"181","id":1135,"locale":"ms","sura":"007","text":"Dan di antara orang-orang yang Kami ciptakan itu, ada satu umat yang memberi petunjuk dengan kebenaran, dan dengannya mereka menjalankan keadilan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"182","id":1136,"locale":"ms","sura":"007","text":"Dan orang-orang yang mendustakan ayat-ayat Kami, Kami akan menarik menarik mereka sedikit demi sedikit (ke jurang kebinasaan), menurut cara yang mereka tidak mengetahuinya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-25.json","nextPage":"/ms/s007-27.json"}}