{"results":[{"aya":"064","id":1018,"locale":"ms","sura":"007","text":"Mereka terus mendustakannya, lalu Kami selamatkan dia dan orang-orang yang bersamanya di dalam bahtera, dan Kami karamkan orang-orang yang mendustakan ayat-ayat kami. Sesungguhnya mereka adalah kaum yang buta (matahatinya daripada melihat kebenaran)","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":1019,"locale":"ms","sura":"007","text":"Dan kepada kaum Aad, (Kami utuskan) saudara mereka: Nabi Hud. Ia berkata: \"Wahai kaumku! Sembahlah kamu akan Allah, (sebenarnya) tidak ada Tuhan bagi kamu selain daripadaNya. Oleh itu, tidakkah kamu mahu bertaqwa kepadaNya? \"","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":1020,"locale":"ms","sura":"007","text":"Ketua-ketua yang kafir dari kaumnya berkata: \"Sesungguhnya kami (wahai Hud) nampakmu berada dalam kebodohan, dan sesungguhnya kami fikir engkau adalah dari orang-orang yang berdusta\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":1021,"locale":"ms","sura":"007","text":"Nabi Hud menjawab: \"Wahai kaumku! Tidak ada padaku sebarang kebodohan, tetapi aku adalah seorang Rasul dari Tuhan sekalian alam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":1022,"locale":"ms","sura":"007","text":"\"(Tugasku) menyampaikan kepada kamu akan perintah-perintah (yang diutuskan oleh) Tuhanku, dan aku adalah pemberi nasihat yang amanah, bagi kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":1023,"locale":"ms","sura":"007","text":"\"Adakah kamu merasa ragu-ragu dan hairan tentang datangnya kepada kamu nasihat pengajaran dari Tuhan kamu, melalui seorang lelaki dari golongan kamu, untuk memberi peringatan kepada kamu? Dan kenanglah ketika Allah menjadikan kamu khalifah-khalifah sesudah kaum Nabi Nuh, dan Allah telah menambahkan kamu kelebihan (dan kekuatan) pada bentuk kejadian tubuh kamu. Maka kenanglah akan nikmat-nikmat Allah supaya kamu berjaya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":1024,"locale":"ms","sura":"007","text":"Mereka berkata: \"Adakah engkau datang kepada kami supaya kami hanya menyembah Allah semata-mata, dan meninggalkan apa yang pernah disembah oleh datuk nenek kami? (Kami tidak akan menurut) maka datangkanlah azab yang engkau janjikan kepada kami, jika betul engkau dari orang-orang yang benar\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-9.json","nextPage":"/ms/s007-11.json"}}