{"results":[{"aya":"029","id":983,"locale":"ms","sura":"007","text":"Katakanlah: \"Tuhanku menyuruh berlaku adil (pada segala perkara), dan (menyuruh supaya kamu) hadapkan muka (dan hati) kamu (kepada Allah) dengan betul pada tiap-tiap kali mengerjakan sembahyang, dan beribadatlah dengan mengikhlaskan amal ugama kamu kepadaNya semata-mata; (kerana) sebagaimana Ia telah menjadikan kamu pada mulanya, (demikian pula) kamu akan kembali (kepadaNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":984,"locale":"ms","sura":"007","text":"Sebahagian (dari umat manusia) diberi hidayah petunjuk oleh Allah (dengan diberi taufiq untuk beriman dan beramal soleh); dan sebahagian lagi (yang ingkar) berhaklah mereka ditimpa kesesatan (dengan pilihan mereka sendiri), kerana sesungguhnya mereka telah menjadikan Syaitan-syaitan itu pemimpin-pemimpin (yang ditaati) selain Allah. Serta mereka pula menyangka, bahawa mereka berada dalam petunjuk hidayah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":985,"locale":"ms","sura":"007","text":"Wahai anak-anak Adam! Pakailah pakaian kamu yang indah berhias pada tiap-tiap kali kamu ke tempat ibadat (atau mengerjakan sembahyang), dan makanlah serta minumlah, dan jangan pula kamu melampau; sesungguhnya Allah tidak suka akan orang-orang yang melampaui batas.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":986,"locale":"ms","sura":"007","text":"Katakanlah (wahai Muhammad): \"Siapakah yang (berani) mengharamkan perhiasan Allah yang telah dikeluarkanNya untuk hamba-hambaNya, dan demikian juga benda-benda yang baik lagi halal dari rezeki yang dikurniakanNya?\" Katakanlah: \"Semuanya itu ialah (nikmat-nikmat) untuk orang-orang yang beriman (dan juga yang tidak beriman) dalam kehidupan dunia; (nikmat-nikmat itu pula) hanya tertentu (bagi orang-orang yang beriman sahaja) pada hari kiamat\". Demikianlah Kami jelaskan ayat-ayat keterangan Kami satu persatu bagi orang-orang yang (mahu) mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":987,"locale":"ms","sura":"007","text":"Katakanlah: \"Sesungguhnya Tuhanku hanya mengharamkan perbuatan-perbuatan yang keji, sama ada yang nyata atau yang tersembunyi; dan perbuatan dosa; dan perbuatan menceroboh dengan tidak ada alasan yang benar; dan (diharamkanNya) kamu mempersekutukan sesuatu dengan Allah sedang Allah tidak menurunkan sebarang bukti (yang membenarkannya); dan (diharamkanNya) kamu memperkatakan terhadap Allah sesuatu yang kamu tidak mengetahuinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":988,"locale":"ms","sura":"007","text":"Dan bagi tiap-tiap umat ada tempoh (yang telah ditetapkan); maka apabila datang tempohnya, tidak dapat mereka dikemudiankan walau sesaatpun, dan tidak dapat pula mereka didahulukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":989,"locale":"ms","sura":"007","text":"Wahai anak-anak Adam! Jika datang kepada kamu Rasul-rasul dari kalangan kamu yang menceritakan kepada kamu ayat-ayat (perintah) Ku, maka sesiapa yang bertaqwa dan memperbaiki amalnya, tidak ada kebimbangan (dari berlakunya kejadian yang tidak baik) terhadap mereka, dan mereka pula tidak akan berdukacita.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-4.json","nextPage":"/ms/s007-6.json"}}