{"results":[{"aya":"169","id":1123,"locale":"ms","sura":"007","text":"Maka mereka kemudiannya digantikan oleh keturunan-keturunan yang jahat yang mewarisi Kitab (Taurat). Mereka mengambil kebendaan yang hina di dunia ini sambil berkata: \"Akan diampunkan kelak dosa kami\" Padahal jika datang kepada mereka kebendaan yang hina seperti itu mereka akan mengambilnya lagi. Bukankah telah diambil perjanjian setia daripada mereka di dalam kitab Taurat bahawa mereka tidak memperkatakan terhadap Allah melainkan yang benar? Dan mereka pula telah mempelajari apa yang terkandung di dalamnya? Dan juga (mereka mengetahui bahawa) negeri akhirat itu lebih baik bagi orang-orang yang bertaqwa. Tidakkah kamu mahu mengerti?","translator":"Abdullah Muhammad Basmeih"},{"aya":"170","id":1124,"locale":"ms","sura":"007","text":"Dan orang-orang yang berpegang teguh dengan Kitab Allah serta mendirikan sembahyang, sesungguhnya Kami tidak akan menghilangkan pahala orang-orang yang berusaha memperbaiki (keadaan hidupnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"171","id":1125,"locale":"ms","sura":"007","text":"Dan (ingatlah wahai Muhammad) ketika Kami mengangkat gunung (Tursina) ke atas mereka (Bani Israil) seolah-olah gunung itu awan (yang menaungi mereka) dan mereka yakin bahawa gunung itu akan jatuh menimpa mereka, (sambil Kami berfirman kepada mereka): \"Terimalah dengan bersungguh-sungguh (Kitab Taurat) yang telah Kami berikan kepada kamu dan ingatlah (amalkanlah) apa yang terkandung di dalamnya, supaya kamu menjadi orang-orang yang bertaqwa\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"172","id":1126,"locale":"ms","sura":"007","text":"Dan (ingatlah wahai Muhammad) ketika Tuhanmu mengeluarkan zuriat anak-anak Adam (turun-temurun) dari (tulang) belakang mereka, dan Ia jadikan mereka saksi terhadap diri mereka sendiri, (sambil Ia bertanya dengan firmanNya): \"Bukankah Aku tuhan kamu?\" Mereka semua menjawab: \"Benar (Engkaulah Tuhan kami), kami menjadi saksi\". Yang demikian supaya kamu tidak berkata pada hari kiamat kelak: \"Sesungguhnya kami adalah lalai (tidak diberi peringatan) tentang (hakikat tauhid) ini\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"173","id":1127,"locale":"ms","sura":"007","text":"Atau supaya kamu tidak mengatakan:\" Sesungguhnya ibu bapa kamilah yang melakukan syirik dahulu sedang kami ialah keturunan (mereka) yang datang kemudian daripada mereka. Oleh itu, patutkah Engkau (wahai Tuhan kami) hendak membinasakan kami disebabkan perbuatan orang-orang yang sesat itu?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"174","id":1128,"locale":"ms","sura":"007","text":"Dan demikianlah Kami menjelaskan ayat-ayat keterangan Kami satu persatu (supaya nyata segala kebenaran), dan supaya mereka kembali (kepada kebenaran).","translator":"Abdullah Muhammad Basmeih"},{"aya":"175","id":1129,"locale":"ms","sura":"007","text":"Dan bacakanlah kepada mereka (wahai Muhammad), khabar berita seorang yang kami beri kepadanya (pengetahuan mengenai) ayat-ayat (Kitab) Kami. kemudian ia menjadikan dirinya terkeluar dari mematuhinya, lalu ia diikuti oleh Syaitan (dengan godaannya), maka menjadilah dari orang-orang yang sesat.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-24.json","nextPage":"/ms/s007-26.json"}}