{"results":[{"aya":"190","id":1144,"locale":"ms","sura":"007","text":"Kemudian ketika Allah mengurniakan kepada keduanya nikmat yang baik (sebagaimana yang mereka pohonkan), mereka berdua menjadikan sekutu bagi Allah dalam urusan wujudnya nikmat yang dikurniakan Allah kepada mereka. Maha Suci Allah dari apa yang mereka sekutukan itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"191","id":1145,"locale":"ms","sura":"007","text":"Patutkah mereka sekutukan Allah dengan benda-benda yang tidak dapat menciptakan sesuatupun, sedang benda-benda itu sendiri diciptakan?","translator":"Abdullah Muhammad Basmeih"},{"aya":"192","id":1146,"locale":"ms","sura":"007","text":"Dan benda-benda itu tidak dapat menolong mereka, dan tidak juga dapat menolong dirinya sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"193","id":1147,"locale":"ms","sura":"007","text":"Dan jika kamu (hai kaum musyrik) menyeru benda-benda itu untuk memperoleh petunjuk (daripadanya), mereka tidak dapat menurut (menyampaikan hajat) kamu; sama sahaja bagi kamu, sama ada kamu menyerunya atau mendiamkan diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"194","id":1148,"locale":"ms","sura":"007","text":"Sesungguhnya benda-benda yang kamu seru selain Allah adalah makhluk-makhluk seperti kamu. Oleh itu, (cubalah) menyerunya supaya benda-benda itu dapat memperkenankan permohonan kamu, kalau betul kamu orang-orang yang benar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"195","id":1149,"locale":"ms","sura":"007","text":"Adakah benda-benda (yang kamu sembah) itu mempunyai kaki yang mereka dapat berjalan dengannya, atau adakah mereka mempunyai tangan yang mereka dapat memegang (menyeksa) dengannya, atau adakah mereka mempunyai mata yang mereka dapat melihat dengannya, atau adakah mereka mempunyai telinga yang mereka dapat mendengar dengannya? Katakanlah (wahai Muhammad): \"Panggilah benda-benda yang kamu jadikan sekutu Allah, kemudian kamu semua jalankan tipu daya terhadapku, serta jangan pula kamu bertangguh lagi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"196","id":1150,"locale":"ms","sura":"007","text":"\"Sesungguhnya pelindungku ialah Allah yang telah menurunkan kitab (Al-Quran), dan Dia lah jua yang menolong dan memelihara orang-orang yang berbuat kebaikan\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-27.json","nextPage":"/ms/s007-29.json"}}