{"results":[{"aya":"162","id":1116,"locale":"ms","sura":"007","text":"Maka orang-orang yang zalim di antara mereka menukarkan perintah itu dengan perkataan yang tidak dikatakan kepada mereka. Oleh itu, Kami turunkan azab dari langit menimpa mereka, dengan sebab kezaliman yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"163","id":1117,"locale":"ms","sura":"007","text":"Dan bertanyalah kepada mereka (wahai Muhammad) mengenai (penduduk) bandar yang letaknya di tepi laut, semasa mereka melanggar larangan pada hari Sabtu, ketika datang kepada mereka pada hari Sabtu itu ikan-ikan (yang menjadi cubaan kepada) mereka, yang kelihatan timbul di muka air; sedang pada hari-hari lain, ikan-ikan itu tidak pula datang kepada mereka. Demikianlah kami menguji mereka (dengan cubaan itu) kerana mereka sentiasa berlaku fasik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"164","id":1118,"locale":"ms","sura":"007","text":"Dan (ingatlah) ketika segolongan di antara mereka berkata: \"Mengapa kamu menasihati kaum yang Allah akan membinasakan mereka atau mengazabkan mereka dengan azab yang amat berat?\" Orang-orang (yang memberi nasihat) itu menjawab: \"(Nasihat itu ialah) untuk melepaskan diri dari bersalah kepada Tuhan kamu, dan supaya mereka bertaqwa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"165","id":1119,"locale":"ms","sura":"007","text":"Maka ketika mereka melupakan (tidak menghiraukan) apa yang telah diperingatkan kepada mereka, Kami selamatkan orang-orang yang melarang daripada perbuatan jahat itu, dan Kami timpakan orang-orang yang zalim dengan azab seksa yang amat berat, disebabkan mereka berlaku fasik (derhaka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"166","id":1120,"locale":"ms","sura":"007","text":"Maka setelah mereka berlaku sombong takbur (tidak mengambil indah) kepada apa yang telah dilarang mereka melakukannya, Kami katakan kepada mereka: \"Jadilah kamu kera yang hina\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"167","id":1121,"locale":"ms","sura":"007","text":"Dan (ingatlah wahai Muhammad) ketika Tuhanmu memberitahu: Bahawa sesungguhnya Ia akan menghantarkan kepada kaum Yahudi itu, (terus menerus) hingga hari kiamat, kaum-kaum yang akan menimpakan mereka dengan azab sengsara yang seburuk-buruknya (disebabkan kejahatan dan kekufuran mereka). Sesungguhnya Tuhanmu amat cepat azab seksaNya, dan sesungguhnya Dia juga Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"168","id":1122,"locale":"ms","sura":"007","text":"Dan Kami pecah-pecahkan mereka (kaum Yahudi itu) berpuak-puak (yang bertaburan di merata-rata) dunia ini. Di antara mereka ada yang soleh dan di antaranya juga yang tidak demikian. Dan kami uji mereka dengan nikmat pemberian yang baik-baik dan bala bencana yang buruk, supaya mereka kembali (bertaubat).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-23.json","nextPage":"/ms/s007-25.json"}}