{"results":[{"aya":"078","id":1032,"locale":"ms","sura":"007","text":"Oleh itu, mereka pun dibinasakan oleh gempa bumi, lalu menjadilah mereka mayat-mayat yang tersungkur di tempat tinggal masing-masing.","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":1033,"locale":"ms","sura":"007","text":"Maka Nabi Soleh pun meninggalkan mereka sambil berkata: \"Wahai kaumku! Aku telah menyampaikan kepada kamu perutusan Tuhanku, dan aku telah memberi nasihat kepada kamu, tetapi kamu tidak suka kepada orang-orang yang memberi nasihat\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":1034,"locale":"ms","sura":"007","text":"Dan Nabi Lut juga (Kami utuskan). Ingatlah ketika ia berkata kepada kaumnya: \"Patutkah kamu melakukan perbuatan yang keji, yang tidak pernah dilakukan oleh seorang pun dari penduduk alam ini sebelum kamu?","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":1035,"locale":"ms","sura":"007","text":"\"Sesungguhnya kamu mendatangi lelaki untuk memuaskan nafsu syahwat kamu dengan meninggalkan perempuan, bahkan kamu ini adalah kaum yang melampaui batas\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":1036,"locale":"ms","sura":"007","text":"Dan tidak ada jawab dari kaumnya selain daripada berkata: \"Usirlah mereka (Nabi Lut dan pengikut-pengikutnya yang taat) dari bandar kamu ini, sesungguhnya mereka adalah orang-orang yang (mendakwa) mensucikan diri\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":1037,"locale":"ms","sura":"007","text":"Maka Kami selamatkan dia dan keluarganya (serta pengikut-pengikutnya) melainkan isterinya, adalah ia dari orang-orang yang dibinasakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":1038,"locale":"ms","sura":"007","text":"Dan Kami telah menghujani mereka dengan hujan (batu yang membinasakan). Oleh itu, lihatlah, bagaimana akibat orang-orang yang melakukan kesalahan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-11.json","nextPage":"/ms/s007-13.json"}}