{"results":[{"aya":"001","id":955,"locale":"ms","sura":"007","text":"Alif, Laam, Miim, Saad.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":956,"locale":"ms","sura":"007","text":"(Al-Quran ini) sebuah Kitab yang diturunkan kepadamu (wahai Muhammad dari Tuhanmu). Oleh itu, janganlah ada perasaan bimbang dalam dadamu mengenainya, supaya engkau memberi amaran dengan Al-Quran itu (kepada orang-orang yang ingkar), dan supaya menjadi peringatan bagi orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":957,"locale":"ms","sura":"007","text":"(Katakanlah kepada mereka wahai Muhammad): \"Turutlah apa yang telah diturunkan kepada kamu dari Tuhan kamu dan janganlah kamu menurut pemimpin-pemimpin yang lain dari Allah; (tetapi sayang) amatlah sedikit kamu mengambil peringatan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":958,"locale":"ms","sura":"007","text":"Dan berapa banyak negeri yang Kami binasakan, iaitu datang azab seksa Kami menimpa penduduknya pada malam hari, atau ketika mereka berehat pada tengah hari.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":959,"locale":"ms","sura":"007","text":"Maka tidak ada yang mereka katakan ketika datangnya azab Kami kepada mereka, melainkan mereka (mengakui dengan) berkata: \"Sebenarnya kami adalah orang-orang yang zalim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":960,"locale":"ms","sura":"007","text":"Maka sesungguhnya Kami (Allah) akan menyoal umat-umat yang telah diutuskan (Rasul-rasul) kepada mereka, dan sesungguhnya Kami akan menyoal juga Rasul-rasul itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":961,"locale":"ms","sura":"007","text":"Kemudian sesungguhnya Kami akan ceritakan kepada mereka (Rasul-rasul dan umat-umatnya), dengan (berdasarkan) pengetahuan (yang meliputi akan apa yang mereka lakukan), dan sememangnya Kami tidak sekali-kali ghaib (bahkan sentiasa Mendengar, Melihat dan Mengetahui akan hal ehwal mereka).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"nextPage":"/ms/s007-2.json"}}