{"results":[{"aya":"141","id":1095,"locale":"ms","sura":"007","text":"Dan (Tuhan berfirman): Ingatlah ketika Kami selamatkan kamu dari Firaun dan kaumnya, yang menyeksa kamu dengan azab seksa yang seberat-berat dan seburuk-buruknya; mereka membunuh anak-anak lelaki kamu dan membiarkan hidup anak-anak perempuan kamu; dan (ingatlah bahawa) yang demikian itu mengandungi cubaan yang besar dari Tuhan kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"142","id":1096,"locale":"ms","sura":"007","text":"Dan kami telah janjikan masa kepada Nabi Musa (untuk memberikan Taurat) selama tiga puluh malam, serta Kami genapkan jumlahnya dengan sepuluh malam lagi, lalu sempurnalah waktu yang telah ditentukan oleh Tuhannya empat puluh malam. Dan berkatalah Nabi Musa kepada saudaranya Nabi Harun (semasa keluar menerima Taurat): \"Gantikanlah aku dalam (urusan memimpin) kaumku dan perbaikilah (keadaan mereka sepeninggalanku), dan janganlah engkau menurut jalan orang-orang yang melakukan kerosakan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"143","id":1097,"locale":"ms","sura":"007","text":"Dan ketika Nabi Musa datang pada waktu yang Kami telah tentukan itu, dan Tuhannya berkata-kata dengannya, maka Nabi Musa (merayu dengan) berkata: \"Wahai Tuhanku! Perlihatkanlah kepadaku (ZatMu Yang Maha Suci) supaya aku dapat melihatMu\". Allah berfirman: \"Engkau tidak sekali-kali akan sanggup melihatKu, tetapi pandanglah ke gunung itu, maka kalau ia tetap berada di tempatnya, nescaya engkau akan dapat melihatKu\", Setelah Tuhannya \"Tajalla\" (menzahirkan kebesaranNya) kepada gunung itu, (maka) \"TajalliNya\" menjadikan gunung itu hancur lebur dan Nabi Musa pun jatuh pengsan. Setelah ia sedar semula, berkatalah ia: \"Maha Suci Engkau (wahai Tuhanku), aku bertaubat kepadaMu, dan akulah orang yang awal pertama beriman (pada zamanku)","translator":"Abdullah Muhammad Basmeih"},{"aya":"144","id":1098,"locale":"ms","sura":"007","text":"Allah berfirman: \"Wahai Musa! Sesungguhnya Aku memilihmu melebihi umat manusia (yang ada pada zamanmu), dengan membawa perutusanKu (Kitab Taurat) dan dengan KalamKu; oleh itu, terimalah apa yang Aku kurniakan kepadamu, dan jadikanlah dirimu dari orang-orang yang bersyukur\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"145","id":1099,"locale":"ms","sura":"007","text":"Dan Kami telah menuliskan bagi Nabi Musa pada Lauh-lauh (Taurat) itu, dari pelbagai jenis nasihat pengajaran dan penjelasan bagi tiap-tiap sesuatu (dasar Syariat dan hukum-hukumnya). Oleh itu, terimalah dia (dan amalkanlah wahai Musa) dengan bersungguh-sungguh, dan suruhlah kaummu berpegang (serta mengamalkan) yang sebaik-baiknya (iaitu suruhan-suruhannya). Aku akan perlihatkan kepada kamu akan negeri orang-orang yang fasik - derhaka\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"146","id":1100,"locale":"ms","sura":"007","text":"Aku akan memalingkan (hati) orang-orang yang sombong takbur di muka bumi dengan tiada alasan yang benar dari (memahami) ayat-ayatKu (yang menunjukkan kekuasaanKu); dan mereka (yang bersifat demikian) jika mereka melihat sebarang keterangan (bukti), mereka tidak beriman kepadanya, dan jika mereka melihat jalan yang (membawa kepada) hidayah petunjuk, mereka tidak mengambilnya sebagai jalan yang dilalui. Dan sebaliknya jika mereka melihat jalan kesesatan, mereka terus mengambilnya sebagai jalan yang dilalui. Yang demikian itu, kerana mereka mendustakan ayat-ayat Kami dan mereka sentiasa lalai daripadanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"147","id":1101,"locale":"ms","sura":"007","text":"Dan orang-orang yang mendustakan ayat-ayat Kami dan pertemuan hari akhirat, gugurlah amal-amal mereka (yang baik). Mereka tidak diberikan balasan (pada hari akhirat) melainkan (bagi) apa yang mereka telah kerjakan (dari perbuatan kufur dan maksiat).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-20.json","nextPage":"/ms/s007-22.json"}}