{"results":[{"aya":"085","id":1039,"locale":"ms","sura":"007","text":"Dan kepada penduduk Madyan (Kami utuskan) saudara mereka Nabi Syuaib. Ia berkata: \"Wahai kaum sembahlah kamu akan Allah, (sebenarnya) tiada Tuhan bagi kamu selain daripadaNya. Sesungguhnya telah datang kepada kamu keterangan yang nyata dari Tuhan kamu. Oleh itu, sempurnakanlah sukatan dan timbangan, dan janganlah kamu kurangkan bagi manusia akan benda-benda dan perkara-perkara yang menjadi haknya; dan janganlah kamu berbuat kerosakan di muka bumi sesudah Allah menjadikannya (makmur teratur) dengan sebaik-baiknya. Yang demikian itu lebih baik bagi kamu jika betul kamu orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":1040,"locale":"ms","sura":"007","text":"\"Dan janganlah kamu duduk pada tiap-tiap jalan lalu-lalang, dengan menakut-nakutkan dan menghalangi orang-orang yang beriman dari melalui jalan Allah, dan kamu pula menghendaki supaya jalan Allah itu bengkok terpesong. Dan ingatlah semasa kamu dahulu sedikit bilangannya lalu Allah menjadikan kamu kembang ramai, serta perhatikanlah bagaimana akibat orang-orang yang berbuat kerosakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":1041,"locale":"ms","sura":"007","text":"\"Dan jika ada segolongan dari kamu beriman kepada wahyu (perintah-perintah Allah) yang aku telah diutuskan untuk menyampaikannya, dan segolongan lagi tidak beriman, maka sabarlah sehingga Allah menjalankan hukumNya di antara kita semua, dan Dia lah jua sebaik-baik hakim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":1042,"locale":"ms","sura":"007","text":"Ketua-ketua yang sombong takbur dari kaum Nabi Syuaib berkata: \"Sesungguhnya kami akan mengusirmu wahai Syuaib dan orang-orang yang beriman yang menjadi pengikut-pengikutmu dari negeri kami ini, atau kamu berpindah kepada ugama kami\". Nabi Syuaib menjawab: \"Adakah (kamu hendak melakukan yang demikian) sekalipun kami tidak menyukainya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":1043,"locale":"ms","sura":"007","text":"\"Sesungguhnya (bermakna) kami berdusta terhadap Allah, jika kami berpindah kepada ugama kamu sesudah Allah menyelamatkan kami daripadanya. Dan tidaklah harus kami berpindah kepadanya sama sekali, kecuali jika Allah Tuhan kami, menghendakinya. Pengetahuan Tuhan kami meliputi akan tiap-tiap sesuatu. Kepada Allah jualah kami bertawakal. Wahai Tuhan kami, hukumkanlah antara kami dan kaum kami dengan kebenaran (keadilan), kerana Engkau jualah sebaik-baik Hakim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":1044,"locale":"ms","sura":"007","text":"Dan berkatalah pula Ketua-ketua yang kafir dari kaum Nabi Syuaib (kepada orang ramai): \"Sesungguhnya jika kamu mengikut Syuaib nescaya kamu dengan perbuatan yang demikian menjadilah orang-orang yang rugi\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":1045,"locale":"ms","sura":"007","text":"Maka mereka dibinasakan oleh gempa, lalu menjadilah mereka mayat-mayat yang tersungkur di tempat masing-masing.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-12.json","nextPage":"/ms/s007-14.json"}}