{"results":[{"aya":"008","id":962,"locale":"ms","sura":"007","text":"Dan timbangan amal pada hari itu adalah benar; maka sesiapa yang berat timbangan amalnya (yang baik), maka mereka itulah orang-orang yang berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":963,"locale":"ms","sura":"007","text":"Dan sesiapa yang ringan timbangan amalnya (yang baik), maka mereka itulah orang-orang yang merugikan dirinya sendiri, dengan sebab mereka berlaku zalim terhadap ayat-ayat Kami (dengan meletakkannya pada bukan tempatnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":964,"locale":"ms","sura":"007","text":"Dan sesungguhnya Kami telah menetapkan kamu (dan memberi kuasa) di bumi, dan Kami jadikan untuk kamu padanya (berbagai jalan) penghidupan (supaya kamu bersyukur, tetapi) amatlah sedikit kamu bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":965,"locale":"ms","sura":"007","text":"Dan sesungguhnya Kami telah menciptakan kamu, lalu Kami membentuk rupa kamu, kemudian Kami berfirman kepada malaikat-malaikat: \"Sujudlah kamu kepada Adam\", lalu mereka sujud melainkan Iblis, ia tidaklah termasuk dalam golongan yang sujud.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":966,"locale":"ms","sura":"007","text":"Allah berfirman: \"Apakah penghalangnya yang menyekatmu daripada sujud ketika Aku perintahmu?\" Iblis menjawab: \"Aku lebih baik daripada Adam, Engkau (wahai Tuhan) jadikan daku dari api sedang dia Engkau jadikan dari tanah.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":967,"locale":"ms","sura":"007","text":"Allah berfirman: \"Turunlah engkau dari Syurga ini, kerana tidak patut engkau berlaku sombong di dalamnya; oleh sebab itu keluarlah, sesungguhnya engkau dari golongan yang hina\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":968,"locale":"ms","sura":"007","text":"Iblis berkata: Berilah tempoh kepadaku hingga hari mereka dibangkitkan (hari kiamat)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007.json","nextPage":"/ms/s007-3.json"}}