{"results":[{"aya":"148","id":1102,"locale":"ms","sura":"007","text":"Dan kaum Nabi Musa, sesudah ia (pergi ke Gunung Tursina), mereka membuat dari barang-barang emas perhiasan mereka, (patung) anak lembu yang bertubuh dan bersuara (Allah berfirman): \"Tidakkah mereka memikirkan bahawa patung itu tidak dapat berkata-kata dengan mereka dan tidak dapat juga menunjukkan jalan kepada mereka? Mereka menjadikannya (berhala yang disembah) dan sememangnya mereka adalah orang-orang yang melakukan kezaliman\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"149","id":1103,"locale":"ms","sura":"007","text":"Dan setelah mereka menyesal (akan apa yang mereka lakukan) dan mengetahui bahawa mereka telah sesat, berkatalah mereka: \"Sesungguhnya jika Tuhan kami tidak memberi rahmat kepada kami dan mengampunkan kami, nescaya menjadilah kami dari orang-orang yang rugi\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"150","id":1104,"locale":"ms","sura":"007","text":"Dan apabila Nabi Musa kembali kepada kaumnya dengan marah dan dukacita, berkatalah ia: \"Amatlah buruknya apa yang telah kamu lakukan sepeninggalanku; mengapa kamu terburu-buru (tidak menunggu) perintah Tuhan kamu?\" Dan ia meletakkan Lauh-lauh (yang mengandungi tulisan Taurat) itu serta ia memegang (rambut) kepala saudaranya (Nabi Harun) sambil menariknya kepadanya. Nabi Harun berkata: \"Wahai anak ibuku! Sesungguhnya kaum (Bani Israil) memandangku lemah dan nyaris-nyaris mereka membunuhku (ketika aku melarang mereka); oleh itu, janganlah engkau menjadikan musuh bergembira melihat (tempelakmu) terhadapku, dan janganlah engkau jadikan daku termasuk dalam golongan orang-orang yang zalim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"151","id":1105,"locale":"ms","sura":"007","text":"Nabi Musa berdoa dengan berkata: \"Wahai Tuhanku, ampunkanlah bagiku dan bagi saudaraku, dan masukkanlah kami ke dalam rahmatMu, kerana Engkaulah sahaja Yang Maha Mengasihani dari segala yang lain mengasihani\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"152","id":1106,"locale":"ms","sura":"007","text":"Sesungguhnya orang-orang yang menyembah (patung) anak lembu itu, akan ditimpa kemurkaan dari Tuhan mereka dan kehinaan dalam kehidupan dunia. Dan demikianlah kami membalas orang-orang yang mengada-adakan perkara yang tidak benar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"153","id":1107,"locale":"ms","sura":"007","text":"Dan orang-orang yang melakukan kejahatan kemudian mereka bertaubat sesudah itu dan beriman, (maka) sesungguhnya Tuhanmu sesudah itu Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"154","id":1108,"locale":"ms","sura":"007","text":"Dan apabila kemarahan Nabi Musa itu reda, dia pun mengambil Lauh-lauh Taurat itu yang dalam naskhahnya terkandung petunjuk dan rahmat, bagi orang-orang yang bersungguh-sungguh takut kepada Tuhan mereka (daripada melanggar perintahNya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-21.json","nextPage":"/ms/s007-23.json"}}