{"results":[{"aya":"057","id":1011,"locale":"ms","sura":"007","text":"Dan Dia lah (Allah) yang menghantarkan angin sebagai pembawa berita yang mengembirakan sebelum kedatangan rahmatnya (iaitu hujan), hingga apabila angin itu membawa awan mendung, Kami halakan dia ke negeri yang mati (ke daerah yang kering kontang), lalu Kami turunkan hujan dengan awan itu, kemudian Kami keluarkan dengan air hujan itu berbagai-bagai jenis buah-buahan. Demikianlah pula Kami mengeluarkan (menghidupkan semula) orang-orang yang telah mati, supaya kamu beringat (mengambil pelajaran daripadanya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":1012,"locale":"ms","sura":"007","text":"Dan negeri yang baik (tanahnya), tanaman-tanamannya tumbuh (subur) dengan izin Allah; dan negeri yang tidak baik (tanahnya) tidak tumbuh tanamannya melainkan dengan keadaan bantut. Demikianlah Kami menerangkan tanda-tanda (kemurahan dan kekuasaan) Kami dengan berbagai cara bagi orang-orang yang (mahu) bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":1013,"locale":"ms","sura":"007","text":"Sesungguhnya Kami telah mengutuskan Nabi Nuh kepada kaumnya, lalu berkatalah ia: \"Wahai kaumku! Sembahlah kamu akan Allah, (sebenarnya) tidak ada Tuhan bagi kamu selain daripadaNya. Sesungguhnya aku bimbang, kamu akan ditimpa azab hari yang besar (hari kiamat)\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":1014,"locale":"ms","sura":"007","text":"Ketua-ketua dari kaumnya berkata: \"Sesungguhnya kami nampakmu (wahai Nuh) berada dalam kesesatan yang nyata\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":1015,"locale":"ms","sura":"007","text":"Nabi Nuh menjawab: \"Wahai KaumKu! Tidak ada padaku sebarang kesesatan, tetapi aku adalah seorang Rasul dari Tuhan sekalian alam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":1016,"locale":"ms","sura":"007","text":"\"(Tugasku) menyampaikan kepada kamu perintah-perintah yang (diutuskan oleh) Tuhanku, serta aku memberi nasihat kepada kamu, sedang aku mengetahui (melalui wahyu) dari Allah akan apa yang kamu tidak mengetahuinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":1017,"locale":"ms","sura":"007","text":"\"Adakah kamu merasa ragu-ragu dan hairan tentang datangnya kepada kamu nasihat pengajaran dari Tuhan kamu melalui seorang lelaki dari golongan kamu, untuk memberi peringatan kepada kamu, dan supaya kamu bertaqwa dan juga supaya kamu beroleh rahmat?\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-8.json","nextPage":"/ms/s007-10.json"}}