{"results":[{"aya":"092","id":1046,"locale":"ms","sura":"007","text":"Orang-orang yang mendustakan Nabi Syuaib (punah-ranah) seolah-olah mereka tidak pernah mendiami negeri itu. Orang-orang yang mendustakan Nabi Syuaib, merekalah orang-orang yang rugi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"093","id":1047,"locale":"ms","sura":"007","text":"Kemudian Nabi Syuaib meninggalkan mereka sambil berkata: \"Wahai kaumku! Sesungguhnya aku telah menyampaikan kepada kamu perintah-perintah Tuhanku, dan aku telah memberi nasihat kepada kamu. Oleh itu, tidaklah aku merasa sedih terhadap orang-orang kafir (yang telah binasa itu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"094","id":1048,"locale":"ms","sura":"007","text":"Dan (Tuhan berfirman): Kami tidak mengutus dalam sesebuah negeri seorang Nabi (yang didustakan oleh penduduknya), melainkan Kami timpakan mereka dengan kesusahan (kesempitan hidup) dan penderitaan (penyakit), supaya mereka tunduk merendah diri (insaf dan tidak berlaku sombong takbur).","translator":"Abdullah Muhammad Basmeih"},{"aya":"095","id":1049,"locale":"ms","sura":"007","text":"Setelah (mereka tidak juga insaf) Kami gantikan kesusahan itu dengan kesenangan hingga mereka kembang biak (serta senang-lenang) dan berkata (dengan angkuhnya): \"Sesungguhnya nenek moyang kita juga pernah merasai kesusahan dan kesenangan (sebagaimana yang kita rasakan)\". Lalu Kami timpakan mereka (dengan azab seksa) secara mengejut, dan mereka tidak menyedarinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"096","id":1050,"locale":"ms","sura":"007","text":"Dan (Tuhan berfirman lagi): Sekiranya penduduk negeri itu, beriman serta bertaqwa, tentulah Kami akan membuka kepada mereka (pintu pengurniaan) yang melimpah-limpah berkatnya, dari langit dan bumi. Tetapi mereka mendustakan (Rasul Kami), lalu Kami timpakan mereka dengan azab seksa disebabkan apa yang mereka telah usahakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"097","id":1051,"locale":"ms","sura":"007","text":"Patutkah penduduk negeri negeri itu (bersedap hati) serta merasa aman daripada kedatangan azab Kami kepada mereka pada malam hari, semasa mereka sedang tidur?","translator":"Abdullah Muhammad Basmeih"},{"aya":"098","id":1052,"locale":"ms","sura":"007","text":"Atau patutkah penduduk negeri negeri itu (bersedap hati) serta merasa aman daripada kedatangan azab Kami kepada mereka pada siang hari, semasa mereka sedang leka bermain-main?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-13.json","nextPage":"/ms/s007-15.json"}}