{"results":[{"aya":"043","id":997,"locale":"ms","sura":"007","text":"Dan Kami cabutkan segala dendam dan hasad dengki dari hati mereka, (di dalam Syurga) yang mengalir beberapa sungai di bawah (tempat) masing-masing, dan mereka pula bersyukur dengan berkata: \"Segala puji tertentu bagi Allah yang telah memberi hidayah petunjuk untuk (mendapat nikmat-nikmat) ini, padahal Kami tidak sekali-kali akan memperoleh petunjuk kalau Allah tidak memimpin kami (dengan taufiqNya); sesungguhnya telah datang Rasul-rasul Tuhan kami dengan membawa kebenaran\". Dan mereka diseru: \"Itulah Syurga yang diberikan kamu mewarisinya dengan sebab apa yang kamu telah kerjakan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":998,"locale":"ms","sura":"007","text":"Dan (apabila ahli-ahli Syurga itu berada di tempat masing-masing), berserulah mereka kepada ahli neraka dengan berkata: \"Sesungguhnya kami telah dapati apa yang telah dijanjikan kepada kami oleh Tuhan kami, semuanya betul. Maka adakah kamu juga telah dapati apa yang telah dijanjikan oleh Tuhan kamu itu semuanya betul?\". Mereka menjawab: \"Benar ada\". Kemudian berserulah penyeru (malaikat) di antara mereka (kedua-dua puak itu) menyatakan: \"Bahawa laknat Allah tertimpa ke atas orang-orang yang zalim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":999,"locale":"ms","sura":"007","text":"Iaitu mereka yang menghalang (dirinya sendiri dan juga orang lain) dari menurut jalan Allah, dan mencari helah menjadikan jalan itu bengkok terpesong, sedang mereka pula tidak percayakan hari akhirat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":1000,"locale":"ms","sura":"007","text":"Dan di antara keduanya (Syurga dan neraka) ada tembok \"Al-A'raaf \"(yang menjadi) pendinding, dan di atas tembok Al-A'raaf itu ada sebilangan orang-orang lelaki yang mengenal tiap-tiap seorang (dari ahli-ahli Syurga dan neraka) itu, dengan tanda masing-masing. Dan mereka pun menyeru ahli Syurga (dengan memberi salam, katanya): \"Salaamun Alaikum\" (salam sejahtera kepada kamu). Sedang mereka, sendiri belum lagi masuk Syurga, padahal mereka ingin sangat memasukinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":1001,"locale":"ms","sura":"007","text":"Dan apabila dialihkan pandangan mereka ke arah ahli neraka, mereka (berdoa dengan) berkata: \"Wahai Tuhan kami! Janganlah Engkau jadikan kami bersama orang-orang yang zalim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":1002,"locale":"ms","sura":"007","text":"Dan orang-orang yang berada di atas tembok Al-A'raaf menyeru beberapa orang (Ketua kaum kafir) yang mereka kenal dengan tandanya, dengan berkata: \"Nampaknya kumpulan kamu yang ramai (atau kekayaan kamu yang besar) dan juga segala apa yang kamu sombongkan dahulu - tidak dapat menolong kamu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":1003,"locale":"ms","sura":"007","text":"(Mereka bertanya pula kepada Ketua-ketua kaum kafir itu dengan berkata): \"Itukah orang-orang yang kamu ejek-ejek dahulu dan kamu bersumpah bahawa mereka tidak akan beroleh rahmat dari Allah? (Sekarang dikatakan kepada mereka): ` Masuklah kamu ke dalam Syurga, tidak ada kebimbangan (dari berlakunya sesuatu yang tidak baik) terhadap kamu, dan kamu pula tidak akan berdukacita. ' \"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-6.json","nextPage":"/ms/s007-8.json"}}