{"results":[{"aya":"155","id":1109,"locale":"ms","sura":"007","text":"Dan Nabi Musa memilih tujuh puluh orang lelaki dari kaumnya (untuk di bawa bersama ke Gunung Tursina) pada waktu yang telah kami tentukan. Maka ketika mereka digegar oleh gempa, Nabi Musa merayu dengan berkata: \"Wahai Tuhanku! Jika Engkau kehendaki, Engkau boleh binasakan mereka bersama-sama denganku sebelum ini. Adakah Engkau hendak membinasakan kami disebabkan apa yang telah dilakukan oleh orang-orang yang bodoh di antara kami? (Apa yang mereka telah lakukan) itu hanyalah cubaanMu. Dengan cubaan itu Engkau sesatkan sesiapa yang Engkau kehendaki dan Engkau beri petunjuk kepada sesiapa yang Engkau kehendaki. Engkau jualah Pelindung kami; oleh itu ampunkanlah kami dan berilah rahmat kepada kami, kerana Engkau jualah sebaik-baik Pemberi ampun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"156","id":1110,"locale":"ms","sura":"007","text":"\"Dan tetapkanlah untuk Kami kebaikan dalam dunia ini dan juga di akhirat, sesungguhnya kami kembali (bertaubat) kepadaMu\". Allah berfirman: \"AzabKu akan Aku timpakan kepada sesiapa yang Aku kehendaki, dan rahmatKu meliputi tiap-tiap sesuatu; maka Aku akan menentukannya bagi orang-orang yang bertaqwa, dan yang memberi zakat, serta orang-orang yang beriman kepada ayat-ayat Kami.","translator":"Abdullah Muhammad Basmeih"},{"aya":"157","id":1111,"locale":"ms","sura":"007","text":"\"Iaitu orang-orang yang mengikut Rasulullah (Muhammad s.a.w) Nabi yang Ummi, yang mereka dapati tertulis (namanya dan sifat-sifatnya) di dalam Taurat dan Injil yang ada di sisi mereka. Ia menyuruh mereka dengan perkara-perkara yang baik, dan melarang mereka daripada melakukan perkara-perkara yang keji; dan ia menghalalkan bagi mereka segala benda yang baik, dan mengharamkan kepada mereka segala benda yang buruk; dan ia juga menghapuskan dari mereka beban-beban dan belenggu-belenggu yang ada pada pada mereka. Maka orang-orang yang beriman kepadanya, dan memuliakannya, juga menolongnya, serta mengikut nur (cahaya) yang diturunkan kepadanya (Al-Quran), mereka itulah orang-orang yang berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"158","id":1112,"locale":"ms","sura":"007","text":"Katakanlah (wahai Muhammad): \"Wahai sekalian manusia! Sesungguhnya aku adalah Pesuruh Allah kepada kamu semuanya, (di utus oleh Allah) yang menguasai langit dan bumi, tiada Tuhan (yang berhak disembah) melainkan Dia; Yang menghidupkan dan mematikan. Oleh itu, berimanlah kamu kepada Allah dan RasulNya, Nabi yang Ummi yang beriman kepada Allah dan Kalimah-kalimahNya (Kitab-kitabNya); dan ikutilah dia, supaya kamu beroleh hidayah petunjuk\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"159","id":1113,"locale":"ms","sura":"007","text":"Dan di antara kaum Nabi Musa, ada satu golongan yang memberi petunjuk (kepada orang ramai) dengan perkara-perkara yang hak, dan dengannya mereka menjalankan keadilan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"160","id":1114,"locale":"ms","sura":"007","text":"Dan kami membahagikan mereka (Bani Israil) menjadi dua belas suku, sebagai golongan-golongan besar, dan Kami wahyukan kepada Nabi Musa, ketika kaumnya meminta air kepadanya: \"Pukulah batu itu dengan tongkatmu.\" Maka terpancarlah daripadanya dua belas mata air. Tiap-tiap golongan (di antara mereka) mengetahui tempat masing-masing. Dan Kami naungi mereka dengan awan, dan Kami turunkan kepada mereka \"Mann\" dan \"Salwa\". (Lalu Kami berfirman): \"Makanlah dari baik-baik yang kami telah kurniakan kepada kamu\". Dan tidaklah mereka menganiaya Kami (dengan kekufuran mereka), tetapi mereka adalah menganiaya diri mereka sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"161","id":1115,"locale":"ms","sura":"007","text":"Dan (ingatlah) ketika dikatakan kepada mereka: \"Tinggalah dalam bandar ini dan makanlah dari makanannya apa sahaja yang kamu sukai, dan berdoalah dengan berkata: ` (Wahai Tuhan kami), gugurkanlah (dosa kami) ', dan masuklah melalui pintu (bandar) itu dengan tunduk merendah diri, supaya Kami mengampunkan dosa-dosa kamu. Kami akan menambah (balasan) bagi orang-orang yang berbuat kebaikan\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-22.json","nextPage":"/ms/s007-24.json"}}