{"results":[{"aya":"183","id":1137,"locale":"ms","sura":"007","text":"Dan Aku memberi tempoh kepada mereka; sesungguhnya rancangan balasanKu amatlah teguh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"184","id":1138,"locale":"ms","sura":"007","text":"Patutkah mereka (ingkar dan) tidak mahu memikirkan (dengan fikiran yang siuman bahawa) sahabat mereka (Muhammad) tidak sekali-kali mengidap penyakit gila (sebagaimana yang mereka tuduh itu), bahkan ia hanyalah seorang (Pesuruh Allah) yang memberi amaran yang jelas.","translator":"Abdullah Muhammad Basmeih"},{"aya":"185","id":1139,"locale":"ms","sura":"007","text":"Patutkah mereka (membutakan mata) tidak mahu memperhatikan alam langit dan bumi dan segala yang diciptakan oleh Allah, dan (memikirkan) bahawa harus telah dekat ajal kebinasaan mereka? Maka kepada perkataan yang mana lagi sesudah (datangnya Kalamullah Al-Quran) itu mereka mahu beriman?","translator":"Abdullah Muhammad Basmeih"},{"aya":"186","id":1140,"locale":"ms","sura":"007","text":"Sesiapa yang disesatkan oleh Allah (kerana keingkarannya), maka tidak ada sesiapa pun yang akan dapat memberi petunjuk kepadanya; dan Allah membiarkan mereka meraba-raba (dengan bingung) dalam kesesatan mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"187","id":1141,"locale":"ms","sura":"007","text":"Mereka bertanya kepadamu (wahai Muhammad) tentang hari kiamat: \"Bilakah masa datangnya?\" Katakanlah: \"Sesungguhnya pengetahuan mengenainya hanyalah ada di sisi Tuhanku, tidak ada sesiapa pun yang dapat menerangkan kedatangannya pada waktunya melainkan Dia. (Huru-hara) hari kiamat itu amatlah berat (menggerunkan makhluk-makhluk yang ada) di langit dan di bumi; ia tidak datang kepada kamu melainkan secara mengejut\". Mereka bertanya kepadamu seolah-olah engkau sedia mengetahuinya. Katakanlah: \"Sesungguhnya pengetahuan mengenai hari kiamat itu adalah di sisi Allah, tetapi kebanyakan manusia tidak mengetahui\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"188","id":1142,"locale":"ms","sura":"007","text":"Katakanlah: \"Aku tidak berkuasa mendatangkan manfaat bagi diriku dan tidak dapat menolak mudarat kecuali apa yang dikehendaki Allah. Dan kalau aku mengetahui perkara-perkara yang ghaib, tentulah aku akan mengumpulkan dengan banyaknya benda-benda yang mendatangkan faedah dan (tentulah) aku tidak ditimpa kesusahan. Aku ini tidak lain hanyalah (Pesuruh Allah) yang memberi amaran (bagi orang-orang yang ingkar) dan membawa berita gembira bagi orang-orang yang beriman\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"189","id":1143,"locale":"ms","sura":"007","text":"Dia lah (Allah) yang menciptakan kamu semua dari (hakikat) diri yang satu, dan Ia mengadakan daripada hakikat itu pasangannya (diri suami isteri), untuk bersenang hati dan hidup mesra yang satu kepada yang lain. Ketika suami mencampuri isterinya, mengandunglah ia dengan kandungan yang ringan, serta teruslah ia dengan keadaan itu (ke suatu waktu). Kemudian ketika ia merasa berat (dan menaruh bimbang) berdoalah suami isteri itu kepada Tuhan mereka (dengan berkata):\" Sesungguhnya jika Engkau (wahai Tuhan kami) mengurniakan kami nikmat yang baik, tentulah kami menjadi orang-orang yang bersyukur\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-26.json","nextPage":"/ms/s007-28.json"}}