{"results":[{"aya":"197","id":1151,"locale":"ms","sura":"007","text":"Dan benda-benda yang kamu sembah selain Allah, tidak akan dapat menolong kamu, bahkan tidak dapat menolong dirinya sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"198","id":1152,"locale":"ms","sura":"007","text":"Dan jika kamu menyeru benda-benda (yang kamu sembah) itu untuk mendapat petunjuk (daripadanya), mereka tidak dapat mendengarnya; dan engkau nampak benda-benda itu memandangmu padahal mereka tidak melihat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"199","id":1153,"locale":"ms","sura":"007","text":"Terimalah apa yang mudah engkau lakukan, dan suruhlah dengan perkara yang baik, serta berpalinglah (jangan dihiraukan) orang-orang yang jahil (yang degil dengan kejahilannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"200","id":1154,"locale":"ms","sura":"007","text":"Dan jika engkau dihasut oleh sesuatu hasutan dari Syaitan, maka mintalah perlindungan kepada Allah, sesungguhnya Allah Maha Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"201","id":1155,"locale":"ms","sura":"007","text":"Sesungguhnya orang-orang yang bertaqwa, apabila mereka disentuh oleh sesuatu imbasan hasutan dari Syaitan, mereka ingat (kepada ajaran Allah) maka dengan itu mereka nampak (jalan yang benar).","translator":"Abdullah Muhammad Basmeih"},{"aya":"202","id":1156,"locale":"ms","sura":"007","text":"Sedang saudara (pengikut) Syaitan-syaitan, dibantu oleh Syaitan-syaitan itu dalam melakukan kesesatan, kemudian mereka tidak berhenti-henti (melakukan perbuatan yang sesat lagi menyesatkan itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"203","id":1157,"locale":"ms","sura":"007","text":"Dan apabila engkau (wahai Muhammad) tidak membawa kepada mereka sesuatu ayat Al-Quran (sebagaimana yang mereka kehendaki), berkatalah mereka (secara mengejek): \"Mengapa engkau tidak bersusah payah membuat sendiri akan ayat itu?\" Katakanlah: \"Sesungguhnya aku hanya menurut apa yang diwahyukan kepadaku dari Tuhanku. Al-Quran ini ialah panduan-panduan - yang membuka hati - dari Tuhan kamu, dan petunjuk serta menjadi rahmat bagi orang-orang yang beriman\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-28.json","nextPage":"/ms/s007-30.json"}}