{"results":[{"aya":"022","id":976,"locale":"ms","sura":"007","text":"Dengan sebab itu dapatlah ia menjatuhkan mereka berdua (ke dalam larangan) dengan tipu dayanya. Setelah mereka memakan (buah) pohon itu, terdedahlah kepada mereka berdua aurat masing-masing, dan mereka mulailah menutupnya dengan daun-daun (dari) Syurga. Serta Tuhan mereka menyeru mereka: \"Bukankah Aku telah melarang kamu berdua dari pokok itu, dan Aku katakan kepada kamu, bahawa Syaitan itu adalah musuh kamu yang nyata?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":977,"locale":"ms","sura":"007","text":"Mereka berdua merayu: \"Wahai Tuhan kami, kami telah menganiaya diri kami sendiri, dan kalau Engkau tidak mengampunkan kami dan memberi rahmat kepada kami, nescaya menjadilah kami dari orang-orang yang rugi\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":978,"locale":"ms","sura":"007","text":"Allah berfirman: \"Turunlah kamu semuanya, dengan keadaan setengah kamu menjadi musuh bagi setengahnya yang lain, dan bagi kamu disediakan tempat kediaman di bumi, dan juga diberi kesenangan hingga ke suatu ketika (mati)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":979,"locale":"ms","sura":"007","text":"Allah berfirman lagi: \"Di bumi itu kamu hidup dan situ juga kamu mati, dan daripadanya pula kamu akan dikeluarkan (dibangkitkan hidup semula pada hari kiamat)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":980,"locale":"ms","sura":"007","text":"Wahai anak-anak Adam! Sesungguhnya Kami telah menurunkan kepada kamu (bahan-bahan untuk) pakaian menutup aurat kamu, dan pakaian perhiasan; dan pakaian yang berupa taqwa itulah yang sebaik-baiknya. Yang demikian itu adalah dari tanda-tanda (limpah kurnia) Allah (dan rahmatNya kepada hamba-hambaNya) supaya mereka mengenangnya (dan bersyukur).","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":981,"locale":"ms","sura":"007","text":"Wahai anak-anak Adam! Janganlah kamu diperdayakan oleh Syaitan sebagaimana ia telah mengeluarkan kedua ibu bapa kamu dari Syurga, sambil ia menyebabkan terlucutnya pakaian mereka berdua untuk memperlihatkan kepada mereka: aurat mereka (yang sebelum itu tertutup). Sesungguhnya Syaitan dan kaumnya melihat kamu dengan keadaan yang kamu tidak dapat melihat mereka. Sesungguhnya Kami telah menjadikan Syaitan-syaitan itu teman rapat bagi orang-orang yang tidak beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":982,"locale":"ms","sura":"007","text":"Dan (orang-orang yang tidak beriman itu) apabila mereka melakukan sesuatu perbuatan yang keji, mereka berkata: \"Kami dapati datuk nenek kami mengerjakannya, dan Allah perintahkan kami mengerjakannya\". Katakanlah (wahai Muhammad): \"Sesungguhnya Allah tidak sekali-kali menyuruh mengerjakan perbuatan yang keji. Patutkah kamu mengatakan terhadap Allah apa yang kamu tidak mengetahuinya?\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-3.json","nextPage":"/ms/s007-5.json"}}