{"results":[{"aya":"050","id":1004,"locale":"ms","sura":"007","text":"Dan (Tuhan menerangkan pula kehinaan ahli neraka dengan firmannya): ahli neraka menyeru ahli Syurga (dengan berkata): \"Limpahkanlah kepada kami sedikit dari air atau dari rezeki (makanan) yang telah dikurniakan Allah kepada kamu\". Mereka (ahli Syurga) menjawab: \"Sesungguhnya Allah telah haramkan kedua-duanya atas orang-orang kafir\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":1005,"locale":"ms","sura":"007","text":"(Tuhan berfirman: Orang-orang kafir itu ialah) orang-orang yang menjadikan perkara-perkara ugama mereka sebagai hiburan yang melalaikan dan permainan, dan orang-orang yang telah terpedaya dengan kehidupan dunia (segala kemewahannya dan kelazatannya). Oleh itu, pada hari ini (hari kiamat), Kami lupakan (tidak hiraukan) mereka sebagaimana mereka telah lupa (tidak hiraukan persiapan-persipan untuk) menemui hari mereka ini, dan juga kerana mereka selalu mengingkari ayat-ayat keterangan Kami.","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":1006,"locale":"ms","sura":"007","text":"Dan sesungguhnya Kami telah datangkan kepada mereka, sebuah Kitab (Al-Quran) yang Kami telah menjelaskannya satu persatu berdasarkan pengetahuan (Kami yang meliputi segala-galanya), untuk menjadi hidayah petunjuk dan rahmat, bagi orang-orang yang (mahu) beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":1007,"locale":"ms","sura":"007","text":"Tidak ada perkara yang mereka tunggu-tunggukan melainkan akibat atau kesudahan (apa yang telah dijanjikan oleh Allah di dalam Al-Quran), pada hari datangnya apa yang telah dijanjikan dalam Al-Quran itu (pada hari kiamat kelak), berkatalah orang-orang yang telah melupakannya (yang tidak menghiraukannya dalam dunia) dahulu: \"Sesungguhnya telah datang Rasul-rasul Tuhan kami dengan membawa kebenaran, maka adakah untuk kami pemberi syafaat supaya mereka memberi syafaat bagi kami atau (bolehkah) kami dikembalikan (ke dunia) supaya kami dapat beramal, lain daripada apa yang kami telah kerjakan?\" Sesungguhnya mereka telah merugikan diri mereka sendiri, dan telah lenyaplah dari mereka perkara-perkara yang mereka ada-adakan dahulu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":1008,"locale":"ms","sura":"007","text":"Sesungguhnya Tuhan kamu ialah Allah yang menciptakan langit dan bumi dalam enam masa lalu Ia bersemayam di atas Arasy; Ia melindungi malam dengan siang yang mengiringinya dengan deras (silih berganti) dan (Ia pula yang menciptakan) matahari dan bulan serta bintang-bintang, (semuanya) tunduk kepada perintahNya. Ingatlah, kepada Allah jualah tertentu urusan menciptakan (sekalian makhluk) dan urusan pemerintahan. Maha Suci Allah yang mencipta dan mentadbirkan sekalian alam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":1009,"locale":"ms","sura":"007","text":"Berdoalah kepada Tuhan kamu dengan merendah diri dan (dengan suara) perlahan-lahan. Sesungguhnya Allah tidak suka kepada orang-orang yang melampaui batas.","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":1010,"locale":"ms","sura":"007","text":"Dan janganlah kamu berbuat kerosakan di bumi sesudah Allah menyediakan segala yang membawa kebaikan padanya, dan berdoalah kepadaNya dengan perasaan bimbang (kalau-kalau tidak diterima) dan juga dengan perasaan terlalu mengharapkan (supaya makbul). Sesungguhnya rahmat Allah itu dekat kepada orang-orang yang memperbaiki amalannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ms/s007-7.json","nextPage":"/ms/s007-9.json"}}