{"results":[{"aya":"029","id":1189,"locale":"ms","sura":"008","text":"Wahai orang-orang yang beriman! Jika kamu bertaqwa kepada Allah, nescaya Ia mengadakan bagi kamu (petunjuk) yang membezakan antara yang benar dengan yang salah, dan menghapuskan kesalahan-kesalahan kamu, serta mengampunkan (dosa-dosa) kamu. Dan Allah (sememangnya) mempunyai limpah kurnia yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":1190,"locale":"ms","sura":"008","text":"Dan ingatlah (wahai Muhammad), ketika orang-orang kafir musyrik (Makkah) menjalankan tipu daya terhadapmu untuk menahanmu, atau membunuhmu, atau mengusirmu. Mereka menjalankan tipu daya dan Allah menggagalkan tipu daya (mereka), kerana Allah sebaik-baik yang menggagalkan tipu daya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":1191,"locale":"ms","sura":"008","text":"Dan apabila dibacakan kepada mereka ayat-ayat Kami, mereka berkata: \"Sesungguhnya kami telah mendengarnya. Kalau kami mahu, nescaya kami dapat mengatakan (kata-kata) seperti (Al-Quran) ini. (Al-Quran) ini tidak lain hanyalah cerita cerita dongeng orang-orang dahulu kala\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":1192,"locale":"ms","sura":"008","text":"Dan (ingatlah) ketika mereka (kaum musyrik Makkah) berkata: \"Wahai tuhan kami! Jika betul (Al-Quran) itu ialah yang benar dari sisimu, maka hujanilah kami dengan batu dari langit, atau datangkanlah kepada kami azab seksa yang tidak terperi sakitnya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":1193,"locale":"ms","sura":"008","text":"Dan Allah tidak sekali-kali akan menyeksa mereka, sedang engkau (wahai Muhammad) ada di antara mereka; dan Allah tidak akan menyeksa mereka sedang mereka beristighfar (meminta ampun).","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":1194,"locale":"ms","sura":"008","text":"Dan mengapa mereka tidak patut diseksa oleh Allah, sedang mereka menyekat (orang-orang Islam) dari masjid Al-Haraam, padahal mereka bukanlah orang-orang yang berhak menguasainya (kerana mereka kafir musyrik)? Sebenarnya orang-orang yang berhak menguasainya hanyalah orang-orang yang bertaqwa, tetapi kebanyakan mereka tidak mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":1195,"locale":"ms","sura":"008","text":"Dan tiadalah sembahyang mereka di sisi Baitullah itu melainkan bersiul-siul dan bertepuk tangan. Oleh itu rasalah kamu (wahai orang kafir) akan azab seksa dengan sebab kekufuran kamu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s008-4.json","nextPage":"/ms/s008-6.json"}}