{"results":[{"aya":"064","id":1224,"locale":"ms","sura":"008","text":"Wahai Nabi, cukuplah Allah menjadi Penolongmu, dan juga pengikut-pengikutmu dari orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":1225,"locale":"ms","sura":"008","text":"Wahai Nabi, peransangkanlah orang-orang yang beriman itu untuk berperang. Jika ada di antara kamu dua puluh yang sabar, nescaya mereka dapat menewaskan dua ratus orang (dari pihak musuh yang kafir itu); dan jika ada di antara kamu seratus orang, nescaya mereka dapat menewaskan seribu orang dari golongan yang kafir, disebabkan mereka (yang kafir itu) orang-orang yang tidak mengerti.","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":1226,"locale":"ms","sura":"008","text":"Sekarang Allah telah meringankan daripada kamu (apa yang telah diwajibkan dahulu) kerana Ia mengetahui bahawa pada kamu ada kelemahan; oleh itu jika ada di antara kamu seratus orang yang sabar, nescaya mereka akan dapat menewaskan dua ratus orang; dan jika ada di antara kamu seribu orang, nescaya mereka dapat menewaskan dua ribu orang dengan izin Allah. Dan (ingatlah) Allah beserta orang-orang yang sabar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":1227,"locale":"ms","sura":"008","text":"Tidaklah patut bagi seseorang Nabi mempunyai orang-orang tawanan sebelum ia dapat membunuh sebanyak-banyaknya di muka bumi. Kamu menghendaki harta benda dunia (yang tidak kekal), sedang Allah menghendaki (untuk kamu pahala) akhirat. Dan (ingatlah), Allah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":1228,"locale":"ms","sura":"008","text":"Kalaulah tidak (kerana) adanya ketetapan dari Allah yang telah terdahulu, tentulah kamu ditimpa azab seksa yang besar disebabkan (penebus diri) yang kamu ambil (dari orang-orang tawanan) itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":1229,"locale":"ms","sura":"008","text":"Maka makanlah dari apa yang kamu telah dapat (dalam peperangan) itu, sebagai benda yang halal lagi baik, serta bertaqwalah kepada Allah; sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":1230,"locale":"ms","sura":"008","text":"Wahai Nabi, katakanlah kepada orang-orang tawanan yang ada dalam tangan kamu: \"Jika Allah mengetahui ada kebaikan (iman) dalam hati kamu, nescaya Ia akan memberi kepada kamu (balasan) yang lebih baik daripada (harta benda penebus diri) yang telah diambil dari kamu, dan Ia akan mengampunkan dosa kamu; kerana Allah Maha Pengampun, lagi maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s008-9.json","nextPage":"/ms/s008-11.json"}}