{"results":[{"aya":"015","id":1175,"locale":"ms","sura":"008","text":"Wahai orang-orang yang beriman! Apabila kamu bertemu dengan orang-orang kafir yang sedang mara menyerang, maka janganlah kamu berpaling undur dari menentang mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":1176,"locale":"ms","sura":"008","text":"Dan sesiapa berpaling undur dari menentang mereka pada ketika itu - kecuali ia bergerak ke arah lain (untuk menjalankan tipu muslihat) peperangan, atau hendak menyatukan diri dengan pasukan yang lain - maka sesungguhnya ia tetaplah mendapat kemurkaan dari Allah, dan tempatnya ialah neraka jahanam; sedang neraka jahanam ialah seburuk-buruk tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":1177,"locale":"ms","sura":"008","text":"Maka bukanlah kamu yang membunuh mereka, akan tetapi Allah jualah yang menyebabkan pembunuhan mereka. Dan bukanlah engkau (wahai Muhammad) yang melempar ketika engkau melempar, akan tetapi Allah jualah yang melempar (untuk membinasakan orang-orang kafir), dan untuk mengurniakan orang-orang yang beriman dengan pengurniaan yang baik (kemenangan) daripadaNya. Sesungguhnya Allah Maha Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":1178,"locale":"ms","sura":"008","text":"Demikianlah (caranya nikmat yang dikurniakanNya kepada kamu), dan sesungguhnya Allah sentiasa melumpuhkan tipu daya orang-orang yang kafir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":1179,"locale":"ms","sura":"008","text":"Jika kamu (hai orang-orang musyrik) memohon supaya diberi kemenangan (bagi pihak yang benar) maka sesungguhnya kemenangan (yang kamu pohonkan) itu telah datang (dan disaksikan oleh) kamu; dan jika kamu berhenti (daripada memusuhi Nabi Muhammad, s.a.w) maka yang demikian amat baik bagi kamu, dan jika kamu kembali (memusuhinya), Kami juga kembali (menolongnya mengalahkan kamu); dan golongan (angkatan perang) kamu tidak sekali-kali akan dapat menyelamatkan kamu sedikitpun, sekalipun ia lebih ramai; dan (yang demikian itu adalah kerana) sesungguhnya Allah beserta orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":1180,"locale":"ms","sura":"008","text":"Wahai orang-orang yang beriman! Taatlah kepada Allah dan RasulNya dan janganlah kamu berpaling daripadanya, sedang kamu mendengar (Al-Quran yang mewajibkan taatnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":1181,"locale":"ms","sura":"008","text":"Dan janganlah kamu menjadi seperti orang-orang (kafir dan munafik) yang berkata: \"Kami dengar\", padahal mereka tidak mendengar (tidak mahu menerima dan mematuhinya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s008-2.json","nextPage":"/ms/s008-4.json"}}