{"results":[{"aya":"043","id":1203,"locale":"ms","sura":"008","text":"(Ingatlah wahai Muhammad) ketika Allah memperlihatkan mereka kepadamu dalam mimpimu sedikit bilangannya; dan kalaulah Ia perlihatkan mereka kepadamu ramai bilangannya, tentulah kamu akan merasa gerun dan tentulah kamu akan berbantah-bantahan dalam urusan (perang) itu. Akan tetapi Allah telah menyelamatkan kamu. Sesungguhnya Allah Maha Mengetahui akan segala (isi hati) yang ada di dalam dada.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":1204,"locale":"ms","sura":"008","text":"Dan (ingatlah) ketika Kami memperlihatkan mereka kepada kamu (wahai umat Islam) semasa kamu bertemu dengan mereka: sedikit bilangannya pada pandangan mata kamu, dan kamu pula diperlihatkanNya: sedikit bilangannya pada pandangan mata mereka; kerana Allah hendak melakukan sesuatu perkara (kemenangan Islam) yang telah ditetapkan berlakunya. Dan (ingatlah) kepada Allah jualah dikembalikan segala urusan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":1205,"locale":"ms","sura":"008","text":"Wahai orang-orang yang beriman! Apabila kamu bertemu dengan sesuatu pasukan (musuh) maka hendaklah kamu tetap teguh menghadapinya, dan sebutlah serta ingatilah Allah (dengan doa) banyak-banyak, supaya kamu berjaya (mencapai kemenangan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":1206,"locale":"ms","sura":"008","text":"Dan taatlah kamu kepada Allah dan RasulNya, dan janganlah kamu berbantah-bantahan; kalau tidak nescaya kamu menjadi lemah semangat dan hilang kekuatan kamu, dan sabarlah (menghadapi segala kesukaran dengan cekal hati); sesungguhnya Allah beserta orang-orang yang sabar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":1207,"locale":"ms","sura":"008","text":"Dan janganlah kamu menjadi seperti orang-orang yang keluar dari negerinya dengan berlagak sombong dan menunjuk-nunjuk (kekuatan mereka) kepada orang ramai (kerana hendak meminta dipuji), serta mereka pula menghalang manusia dari jalan Allah dan (ingatlah) Allah Maha Meliputi pengetahuanNya akan apa yang mereka kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":1208,"locale":"ms","sura":"008","text":"Dan (ingatlah) ketika Syaitan memperhiaskan kepada mereka perbuatan mereka (yang salah itu, untuk dipandang elok dan diteruskan), serta menghasut mereka dengan berkata: \"Pada hari ini tidak ada sesiapa pun dari umat manusia yang dapat mengalahkan kamu, dan sesungguhnya aku adalah pelindung dan penolong kamu\". Maka apabila kedua-dua puak (angkatan tentera Islam dan kafir musyrik) masing-masing kelihatan (berhadapan), Syaitan itu berundur ke belakang sambil berkata: \"Aku berlepas diri dari kamu, kerana aku dapat melihat apa yang kamu tidak dapat melihatnya; sesungguhnya aku takut kepada Allah, dan Allah sangat berat azab seksaNya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":1209,"locale":"ms","sura":"008","text":"(Ingatlah) ketika orang-orang munafik dan orang-orang yang ada penyakit (syak) dalam hatinya berkata: \"Orang-orang (Islam) itu telah diperdayakan oleh ugama mereka (sehingga mereka berani menentang kami yang lebih besar bilangannya)\". Dan (yang sebenarnya) sesiapa yang bertawakal kepada Allah (dengan sepenuh-penuh yakin, maka Allah akan menolongnya untuk mengalahkan musuh yang lebih besar bilangannya), kerana Allah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s008-6.json","nextPage":"/ms/s008-8.json"}}