{"results":[{"aya":"008","id":1168,"locale":"ms","sura":"008","text":"Supaya Allah menegakkan yang benar itu dan menghapuskan yang salah (kufur dan syirik), sekalipun golongan (kafir musyrik) yang berdosa itu tidak menyukainya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":1169,"locale":"ms","sura":"008","text":"(Ingatlah) ketika kamu memohon pertolongan kepada tuhan kamu, lalu Ia perkenankan permohonan kamu (dengan firmanNya): \"Sesungguhnya Aku akan membantu kamu dengan seribu (bala tentera) dari malaikat yang datang berturut-turut.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":1170,"locale":"ms","sura":"008","text":"Dan Allah tidak menjadikan (bantuan malaikat) itu melainkan sebagai berita gembira dan supaya hati kamu tenang tenteram dengannya. Dan kemenangan itu pula hanyalah dari sisi Allah. Sesungguhnya Allah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":1171,"locale":"ms","sura":"008","text":"(Ingatlah) ketika kamu diliputi perasaan mengantuk sebagai satu (pemberian) aman dari Allah (untuk menghapuskan kecemasan kamu). Dan (ingatlah ketika) Ia menurunkan kepada kamu hujan dari langit untuk mensucikan kamu dengannya dan menghapuskan dari kamu gangguan Syaitan, dan juga untuk menguatkan hati kamu dan menetapkan dengannya tapak pendirian (kamu di medan perjuangan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":1172,"locale":"ms","sura":"008","text":"(Ingatlah) ketika Tuhanmu wahyukan kepada malaikat: \"Sesungguhnya Aku menyertai kamu (memberi pertolongan), maka tetapkanlah (hati) orang-orang yang beriman. Aku akan mengisi hati orang-orang yang kafir dengan perasaan gerun; oleh itu, pancunglah leher mereka (musuh) dan potonglah tiap-tiap anggota mereka\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":1173,"locale":"ms","sura":"008","text":"(Perintah) yang demikian ialah kerana sesungguhnya mereka menentang Allah dan RasulNya; dan sesiapa yang menentang Allah dan RasulNya, maka sesungguhnya Allah Maha berat azab seksaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":1174,"locale":"ms","sura":"008","text":"Itulah (azab dunia) maka rasalah dia (hai orang-orang kafir). Sesungguhnya orang-orang yang kafir disediakan baginya azab neraka (di akhirat).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s008.json","nextPage":"/ms/s008-3.json"}}