{"results":[{"aya":"043","id":1278,"locale":"ms","sura":"009","text":"Allah memaafkanmu (wahai Muhammad), mengapa engkau izinkan mereka (tidak turut berperang) sebelum nyata bagimu orang-orang yang benar dan (sebelum) engkau mengetahui orang-orang yang berdusta?","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":1279,"locale":"ms","sura":"009","text":"Orang-orang yang beriman kepada Allah dan hari akhirat, tidak akan meminta izin kepadamu untuk (tidak turut) berjihad dengan harta benda dan jiwa mereka. Dan (ingatlah) Allah Maha Mengetahui akan orang-orang yang bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":1280,"locale":"ms","sura":"009","text":"Sesungguhnya yang akan meminta izin kepadamu hanyalah orang-orang yang tidak beriman kepada Allah dan hari akhirat, dan yang hati mereka (sangat) ragu-ragu. Oleh itu mereka sentiasa bingung teragak-agak dalam keraguannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":1281,"locale":"ms","sura":"009","text":"Dan kalaulah mereka mahu keluar (untuk turut berperang), tentulah mereka menyediakan persiapan untuknya; tetapi Allah tidak suka pemergian mereka, lalu dilemahkanNya semangat mereka, dan dikatakan (oleh Syaitan): \"Tinggalah kamu bersama-sama orang-orang yang tinggal\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":1282,"locale":"ms","sura":"009","text":"Kalaulah mereka keluar bersama kamu, tidaklah mereka menambahkan kamu melainkan kerosakan, dan tentulah mereka segera menjalankan hasutan di antara kamu, (dengan tujuan) hendak menimbulkan fitnah (kekacauan) dalam kalangan kamu; sedang di antara kamu ada orang yang suka mendengar hasutan mereka. Dan (ingatlah) Allah Maha Mengetahui akan orang-orang yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":1283,"locale":"ms","sura":"009","text":"Sesungguhnya mereka telah lakukan fitnah semenjak dahulu lagi, dan mereka merancangkan terhadapmu (wahai Muhammad) berbagai tipu daya, sehingga datanglah kebenaran, dan nyatalah (kemenangan) ugama Allah (Islam), sedang mereka tidak suka kepadanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":1284,"locale":"ms","sura":"009","text":"Dan di antara mereka (yang munafik itu) ada yang berkata: \"Izinkanlah aku (supaya tidak pergi berperang) dan janganlah engkau menjadikan daku dipengaruhi oleh fitnah \". Ketahuilah, mereka telah pun tercebur ke dalam fitnah (dengan dalihan yang dusta itu). Dan sesungguhnya azab Jahannam meliputi orang-orang yang kafir.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-6.json","nextPage":"/ms/s009-8.json"}}