{"results":[{"aya":"071","id":1306,"locale":"ms","sura":"009","text":"Dan orang-orang yang beriman, lelaki dan perempuan, setengahnya menjadi penolong bagi setengahnya yang lain; mereka menyuruh berbuat kebaikan, dan melarang daripada berbuat kejahatan; dan mereka mendirikan sembahyang dan memberi zakat, serta taat kepada Allah dan RasulNya. Mereka itu akan diberi rahmat oleh Allah; sesungguhnya Allah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":1307,"locale":"ms","sura":"009","text":"Allah menjanjikan orang-orang yang beriman, lelaki dan perempuan, (akan beroleh) Syurga-syurga yang mengalir di bawahnya beberapa sungai; mereka kekal di dalamnya dan beroleh tempat-tempat yang baik di dalam \"Syurga Adn\" serta keredaan dari Allah yang lebih besar kemuliaannya; (balasan) yang demikian itulah kejayaan yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":1308,"locale":"ms","sura":"009","text":"Wahai Nabi, berjihadlah menentang orang-orang kafir dan orang-orang munafik, dan bertindak keras terhadap mereka. Dan (sebenarnya) tempat mereka ialah neraka Jahannam, dan itulah seburuk-buruk tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":1309,"locale":"ms","sura":"009","text":"Mereka bersumpah dengan nama Allah, bahawa mereka tidak mengatakan (sesuatu yang buruk terhadapmu), padahal sesungguhnya mereka telah mengatakan perkataan kufur, dan mereka pula menjadi kafir sesudah melahirkan Islam, serta mereka berazam untuk melakukan apa yang mereka tidak akan dapat mencapainya (iaitu membunuhmu). Dan tidaklah mereka mencaci dan mencela (Islam) melainkan setelah Allah dan RasulNya memberi kesenangan kepada mereka dari limpah kurniaNya. Oleh itu, jika mereka bertaubat, mereka akan beroleh kebaikan; dan jika mereka berpaling (ingkar), Allah akan menyeksa mereka dengan azab seksa yang tidak terperi sakitnya di dunia dan di akhirat; dan mereka tidak akan mendapat sesiapa pun di bumi ini, yang akan menjadi pelindung dan juga yang menjadi penolong.","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":1310,"locale":"ms","sura":"009","text":"Dan di antara mereka ada yang membuat janji dengan Allah dengan berkata: \"Sesungguhnya jika Allah memberi kepada kami dari limpah kurniaNya, tentulah kami akan bersedekah, dan tentulah kami akan menjadi dari orang-orang yang soleh\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":1311,"locale":"ms","sura":"009","text":"Kemudian setelah Allah memberi kepada mereka dari limpah kurniaNya, mereka bakhil dengan pemberian Allah itu, serta mereka membelakangkan janjinya; dan sememangnya mereka orang-orang yang sentiasa membelakangkan (kebajikan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":1312,"locale":"ms","sura":"009","text":"Akibatnya Allah menimbulkan perasaan munafik dalam hati mereka (berkekalan) hingga ke masa mereka menemui Allah, kerana mereka telah memungkiri apa yang mereka janjikan kepada Allah dan juga kerana mereka sentiasa berdusta.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-10.json","nextPage":"/ms/s009-12.json"}}