{"results":[{"aya":"015","id":1250,"locale":"ms","sura":"009","text":"Dan Ia juga akan menghapuskan kemarahan hati orang-orang yang beriman itu, dan Allah akan menerima taubat orang-orang yang dikehendakiNya; dan (ingatlah) Allah Maha Mengetahui, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":1251,"locale":"ms","sura":"009","text":"Adakah kamu menyangka, bahawa kamu akan dibiarkan (dalam keadaan kamu yang ada itu), padahal belum lagi terbukti kepada Allah (sebagaimana yang diketahuiNya) orang-orang yang berjihad di antara kamu dan yang tidak mengambil teman-teman rapat (untuk mencurahkan rahsia kepada mereka), selain daripada Allah dan RasulNya serta orang-orang yang beriman? Dan (ingatlah) Allah Maha Mengetahui secara mendalam akan apa yang kamu kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":1252,"locale":"ms","sura":"009","text":"Tidaklah layak orang-orang kafir musyrik itu memakmurkan (menghidupkan) masjid-masjid Allah, sedang mereka menjadi saksi (mengakui) akan kekufuran diri mereka sendiri. Mereka itu ialah orang-orang yang rosak binasa amal-amalnya dan mereka pula kekal di dalam neraka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":1253,"locale":"ms","sura":"009","text":"Hanyasanya yang layak memakmurkan (menghidupkan) masjid-masjid Allah itu ialah orang-orang yang beriman kepada Allah dan hari akhirat serta mendirikan sembahyang dan menunaikan zakat dan tidak takut melainkan kepada Allah, (dengan adanya sifat-sifat yang tersebut) maka adalah diharapkan mereka menjadi dari golongan yang mendapat petunjuk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":1254,"locale":"ms","sura":"009","text":"Adakah kamu sifatkan hanya perbuatan memberi minum kepada orang-orang yang mengerjakan Haji, dan (hanya perbuatan) memakmurkan Masjid Al-Haraam itu sama seperti orang yang beriman kepada Allah dan hari akhirat serta berjihad pada jalan Allah? Mereka (yang bersifat demikian) tidak sama di sisi Allah, dan Allah tidak memberikan hidayah petunjuk kepada kaum yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":1255,"locale":"ms","sura":"009","text":"(Sesungguhnya) orang-orang yang beriman dan berhijrah serta berjihad pada jalan Allah dengan harta benda dan jiwa mereka adalah lebih besar dan tinggi darjatnya di sisi Allah (daripada orang-orang yang hanya memberi minum orang-orang Haji dan orang yang memakmurkan masjid sahaja); dan mereka itulah orang-orang yang berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":1256,"locale":"ms","sura":"009","text":"Mereka digembirakan oleh Tuhan mereka dengan pemberian rahmat daripadanya dan keredaan serta Syurga; mereka beroleh di dalam Syurga itu nikmat kesenangan yang kekal.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-2.json","nextPage":"/ms/s009-4.json"}}