{"results":[{"aya":"064","id":1299,"locale":"ms","sura":"009","text":"Orang-orang munafik itu takut kalau diturunkan satu surah Al-Quran yang menerangkan kepada mereka (dan kepada ramai) akan apa yang ada dalam hati mereka (dari kekufuran). Katakanlah (wahai Muhammad): \"Ejek-ejeklah (seberapa yang kamu suka), sesungguhnya Allah akan mendedahkan apa yang kamu takut (terdedah untuk pengetahuan ramai)\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":1300,"locale":"ms","sura":"009","text":"Dan jika engkau bertanya kepada mereka (tentang ejek-ejekan itu) tentulah mereka akan menjawab: \"Sesungguhnya kami hanyalah berbual dan bermain-main\". Katakanlah: \"Patutkah nama Allah dan ayat-ayatNya serta RasulNya kamu memperolok-olok dan mengejeknya?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":1301,"locale":"ms","sura":"009","text":"Janganlah kamu berdalih (dengan alasan-alasan yang dusta), kerana sesungguhnya kamu telah kufur sesudah kamu (melahirkan) iman. Jika Kami maafkan sepuak dari kamu (kerana mereka bertaubat), maka Kami akan menyeksa puak yang lain, kerana mereka adalah orang-orang yang terus bersalah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":1302,"locale":"ms","sura":"009","text":"Orang-orang munafik lelaki dan perempuan, setengahnya adalah sama dengan setengahnya yang lain; mereka masing-masing menyuruh dengan perbuatan yang jahat, dan melarang dari perbuatan yang baik, dan mereka pula menggenggam tangannya (bakhil kedekut). Mereka telah melupakan (tidak menghiraukan perintah) Allah dan Allah juga melupakan (tidak menghiraukan) mereka. Sesungguhnya orang-orang munafik itu, merekalah orang-orang yang fasik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":1303,"locale":"ms","sura":"009","text":"Allah menjanjikan orang-orang munafik lelaki dan perempuan serta orang-orang kafir dengan neraka Jahannam, mereka kekal di dalamnya. Cukuplah neraka itu menjadi balasan mereka; dan Allah melaknatkan mereka, dan bagi mereka azab seksa yang kekal.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":1304,"locale":"ms","sura":"009","text":"(Nasib kamu hai orang-orang munafik) adalah sama dengan nasib orang-orang sebelum kamu (yang telah dibinasakan), mereka lebih kuat serta lebih banyak harta benda dan anak pinak daripada kamu; seterusnya mereka telah bersenang-senang dengan bahagian mereka; maka kamu pula telah bersenang-senang dengan bahagian kamu sebagaimana orang-orang yang sebelum kamu itu bersenang-senang dengan bahagiannya; dan kamu pula telah memperkatakan (perkara yang salah dan dusta) sebagaimana mereka memperkatakannya. Mereka yang demikian, rosak binasalah amal-amalnya (yang baik) di dunia dan di akhirat, dan merekalah orang-orang yang rugi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":1305,"locale":"ms","sura":"009","text":"Bukankah telah datang kepada mereka berita orang-orang yang terdahulu daripada mereka, iaitu kaum Nabi Nuh dan Aad dan Thamud dan kaum Nabi Ibrahim, dan penduduk negeri Madyan serta negeri-negeri yang telah dibinasakan? (Semuanya) telah datang kepada mereka Rasul-rasul mereka dengan membawa keterangan yang jelas nyata, (lalu mereka mendustakannya dan Tuhan pula membinasakan mereka); Allah tidak sekali-kali menganiaya mereka tetapi merekalah yang menganiaya diri sendiri.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-9.json","nextPage":"/ms/s009-11.json"}}