{"results":[{"aya":"099","id":1334,"locale":"ms","sura":"009","text":"Dan sebahagian dari orang-orang A'raab itu ada yang beriman kepada Allah dan hari akhirat, dan memandang apa yang mereka dermakan (pada jalan Allah itu) sebagai amal-amal bakti (yang mendampingkan) di sisi Allah dan sebagai (satu jalan untuk mendapat) doa dari Rasulullah (yang membawa rahmat kepada mereka) Ketahuilah, sesungguhnya apa yang mereka dermakan itu adalah menjadi amal bakti bagi mereka (yang mendampingkan mereka kepada Allah); Allah akan masukkan mereka ke dalam rahmatNya; sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"100","id":1335,"locale":"ms","sura":"009","text":"Dan orang-orang yang terdahulu - yang mula-mula (berhijrah dan memberi bantuan) dari orang-orang \"Muhajirin\" dan \"Ansar\", dan orang-orang yang menurut (jejak langkah) mereka dengan kebaikan (iman dan taat), Allah reda akan mereka dan mereka pula reda akan Dia, serta Ia menyediakan untuk mereka Syurga-syurga yang mengalir di bawahnya beberapa sungai, mereka kekal di dalamnya selama-lamanya; itulah kemenangan yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"101","id":1336,"locale":"ms","sura":"009","text":"Dan di antara orang-orang yang di sekeliling kamu dari orang-orang \"A'raab\" ada yang bersifat munafik dan (demikian juga) sebahagian dari penduduk Madinah; mereka telah berkeras dengan sifat munafik; engkau tidak mengetahui mereka (bahkan) Kamilah yang mengetahui mereka. Kami akan azabkan mereka berulang-ulang, kemudian mereka dikembalikan kepada azab yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"102","id":1337,"locale":"ms","sura":"009","text":"Dan (sebahagian) yang lain mengakui dosa-dosa mereka. Mereka telah mencampur adukkan amal yang baik dengan amal yang lain, yang buruk. Mudah-mudahan Allah akan menerima taubat mereka; sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"103","id":1338,"locale":"ms","sura":"009","text":"Ambilah (sebahagian) dari harta mereka menjadi sedekah (zakat), supaya dengannya engkau membersihkan mereka (dari dosa) dan mensucikan mereka (dari akhlak yang buruk); dan doakanlah untuk mereka, kerana sesungguhnya doamu itu menjadi ketenteraman bagi mereka. Dan (ingatlah) Allah Maha Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"104","id":1339,"locale":"ms","sura":"009","text":"Tidakkah mereka mengetahui bahawa Allah Dia lah yang menerima taubat dari hamba-hambaNya, dan juga menerima sedekah-sedekah (dan zakat serta membalasnya), dan bahawa sesungguhnya Allah Dia lah Penerima taubat, lagi Maha Mengasihani?","translator":"Abdullah Muhammad Basmeih"},{"aya":"105","id":1340,"locale":"ms","sura":"009","text":"Dan katakanlah (wahai Muhammad): Beramalah kamu (akan segala yang diperintahkan), maka Allah dan RasulNya serta orang-orang yang beriman akan melihat apa yang kamu kerjakan; dan kamu akan dikembalikan kepada (Allah) Yang Mengetahui perkara-perkara yang ghaib dan yang nyata, kemudian Ia menerangkan kepada kamu apa yang kamu telah kerjakan\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-14.json","nextPage":"/ms/s009-16.json"}}