{"results":[{"aya":"092","id":1327,"locale":"ms","sura":"009","text":"Dan tidak juga berdosa orang-orang yang ketika mereka datang kepadamu (memohon) supaya engkau memberi kenderaan kepada mereka, engkau berkata: \"Tidak ada padaku kenderaan yang hendak kuberikan untuk membawa kamu\", mereka kembali sedang mata mereka mengalirkan airmata yang bercucuran, kerana sedih bahawa mereka tidak mempunyai sesuatupun yang hendak mereka belanjakan (untuk pergi berjihad pada jalan Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"093","id":1328,"locale":"ms","sura":"009","text":"Sesungguhnya jalan (untuk menyalahkan dan mengenakan seksa) hanyalah terhadap orang-orang yang meminta izin kepadamu sedang mereka kaya dan mampu. Mereka suka tinggal bersama-sama orang yang ditinggalkan (kerana uzur) dan (dengan sebab itu) Allah meteraikan atas hati mereka, sehingga mereka tidak dapat mengetahui (perkara yang baik).","translator":"Abdullah Muhammad Basmeih"},{"aya":"094","id":1329,"locale":"ms","sura":"009","text":"Mereka akan menyatakan uzur kepada kamu, apabila kamu kembali kepada mereka (dari medan perang). Katakanlah (wahai Muhammad): \"Janganlah kamu menyatakan uzur lagi, kami tidak sekali-kali akan percaya kepada kamu. Kerana sesungguhnya Allah telah menerangkan kepada kami akan berita-berita perihal kamu; dan Allah serta RasulNya akan melihat amal kamu (sama ada kamu kembali beriman atau tetap kufur); kemudian kamu akan dikembalikan kepada (Allah) Yang Mengetahui perkara-perkara yang ghaib dan yang nyata (untuk menerima balasan), lalu Ia menyatakan kepada kamu apa yang kamu telah kerjakan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"095","id":1330,"locale":"ms","sura":"009","text":"Mereka akan bersumpah dengan nama Allah kepada kamu apabila kamu kembali kepada mereka (dari medan perang), supaya kamu berpaling dari mereka (tidak menempelak mereka); oleh itu berpalinglah dari mereka kerana sesungguhnya mereka itu kotor (disebabkan mereka telah sebati dengan kufur); dan tempat kembali mereka pula ialah neraka Jahannam, sebagai balasan bagi apa yang mereka telah usahakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"096","id":1331,"locale":"ms","sura":"009","text":"Mereka bersumpah kepada kamu supaya kamu reda akan mereka; oleh itu jika kamu reda akan mereka, maka sesungguhnya Allah tidak reda akan kaum yang fasik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"097","id":1332,"locale":"ms","sura":"009","text":"Orang-orang A'raab lebih keras kufurnya dan sikap munafiknya, dan sangatlah patut mereka tidak mengetahui batas-batas (dan hukum-hukum Syarak) yang diturunkan oleh Allah kepada RasulNya. Dan (ingatlah) Allah Maha Mengetahui, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"098","id":1333,"locale":"ms","sura":"009","text":"Dan sebahagian dari orang-orang A'raab (yang munafik) itu memandang apa yang mereka belanjakan (dermakan pada jalan Allah) sebagai satu bayaran yang memberatkan, sambil menunggu peredaran zaman (yang membawa bala bencana) menimpa kamu; atas merekalah (tertimpanya bala bencana yang dibawa oleh) peredaran zaman yang buruk itu. Dan (ingatlah), Allah Maha Mendengar lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-13.json","nextPage":"/ms/s009-15.json"}}