{"results":[{"aya":"085","id":1320,"locale":"ms","sura":"009","text":"Dan janganlah engkau tertarik hati kepada harta benda dan anak-anak mereka, (kerana) sesungguhnya Allah hanya hendak menyeksa mereka dengannya di dunia, dan hendak menjadikan nyawa mereka tercabut sedang mereka dalam keadaan kafir (untuk mendapat azab akhirat pula).","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":1321,"locale":"ms","sura":"009","text":"Dan apabila diturunkan satu surah Al-Quran (yang menyuruh mereka): \"Berimanlah kamu kepada Allah, dan berjihadlah bersama-sama dengan RasulNya\", nescaya orang-orang yang kaya di antara mereka meminta izin kepadamu dengan berkata: \"Biarkanlah kami tinggal bersama-sama orang-orang yang tinggal (tidak turut berperang)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":1322,"locale":"ms","sura":"009","text":"Mereka suka tinggal bersama-sama orang-orang yang ditinggalkan (kerana uzur), dan (dengan sebab itu) hati mereka dimeteraikan atasnya, sehingga mereka tidak dapat memahami sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":1323,"locale":"ms","sura":"009","text":"(Mereka tetap tinggal) tetapi Rasulullah dan orang-orang yang beriman bersamanya, berjihad dengan harta benda dan jiwa mereka; dan mereka itulah orang-orang yang mendapat kebaikan, dan mereka itulah juga yang berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":1324,"locale":"ms","sura":"009","text":"Allah telah menyediakan untuk mereka Syurga-syurga yang mengalir di bawahnya beberapa sungai, mereka kekal di dalamnya; yang demikian itulah kemenangan yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":1325,"locale":"ms","sura":"009","text":"Dan datanglah pula orang-orang yang menyatakan uzurnya dari orang-orang \"A'raab\", memohon supaya mereka diizinkan (tidak turut berperang), sedang orang-orang (munafik di antara mereka) yang mendustakan Allah dan RasulNya, duduk (mendiamkan diri). (Oleh itu) orang-orang yang kafir di antara mereka, akan dikenakan azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":1326,"locale":"ms","sura":"009","text":"Orang-orang yang lemah dan orang-orang yang sakit, dan juga orang-orang yang tidak mempunyai sesuatu yang akan dibelanjakan, tidaklah menanggung dosa (kerana tidak turut berperang) apabila mereka berlaku ikhlas kepada Allah dan RasulNya. Tidak ada jalan sedikitpun bagi menyalahkan orang-orang yang berusaha memperbaiki amalannya; dan Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-12.json","nextPage":"/ms/s009-14.json"}}