{"results":[{"aya":"078","id":1313,"locale":"ms","sura":"009","text":"Tidakkah mereka mengetahui bahawa Allah sentiasa mengetahui apa yang mereka rahsiakan serta apa yang mereka bisikkan, dan bahawasanya Allah Maha Mengetahui akan perkara-perkara yang ghaib?","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":1314,"locale":"ms","sura":"009","text":"Orang-orang (munafik) yang mencela sebahagian dari orang-orang yang beriman mengenai sedekah-sedekah yang mereka berikan dengan sukarela, dan (mencela) orang-orang yang tidak dapat (mengadakan apa-apa untuk disedekahkan) kecuali sedikit sekadar kemampuannya, serta mereka mengejek-ejeknya, - Allah akan membalas ejek-ejekan mereka, dan bagi mereka (disediakan) azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":1315,"locale":"ms","sura":"009","text":"(Orang-orang munafik itu) sama sahaja engkau meminta ampun untuk mereka atau engkau tidak meminta ampun bagi mereka. Jika engkau (wahai Muhammad) meminta ampun bagi mereka tujuh puluh kali (sekalipun) maka Allah tidak sekali-kali mengampunkan mereka; yang demikian itu, kerana mereka telah kufur kepada Allah dan RasulNya; dan Allah tidak akan memberi hidayah petunjuk kepada kaum yang fasik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":1316,"locale":"ms","sura":"009","text":"Orang-orang (munafik) yang ditinggalkan (tidak turut berperang) itu, bersukacita disebabkan mereka tinggal di belakang Rasulullah (di Madinah); dan mereka (sememangnya) tidak suka berjihad dengan harta benda dan jiwa mereka pada jalan Allah (dengan sebab kufurnya), dan mereka pula (menghasut dengan) berkata: \"Janganlah kamu keluar beramai-ramai (untuk berperang) pada musim panas ini\". Katakanlah (wahai Muhammad): \"Api neraka Jahannam lebih panas membakar\", kalaulah mereka itu orang-orang yang memahami.","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":1317,"locale":"ms","sura":"009","text":"Oleh itu bolehlah mereka ketawa sedikit (di dunia ini) dan mereka akan menangis banyak (di akhirat kelak), sebagai balasan bagi apa yang mereka telah usahakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":1318,"locale":"ms","sura":"009","text":"Maka jika Allah mengembalikan engkau kepada segolongan dari mereka (orang-orang yang munafik itu di Madinah), kemudian mereka meminta izin kepadamu untuk keluar (turut berperang), maka katakanlah: \"Kamu tidak sekali-kali akan keluar bersama-samaku selama-lamanya, dan kamu tidak sekali-kali akan memerangi musuh bersama-samaku; sesungguhnya kamu telah bersetuju tinggal pada kali yang pertama, oleh itu duduklah kamu bersama-sama orang-orang yang tinggal\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":1319,"locale":"ms","sura":"009","text":"Dan janganlah engkau sembahyangkan seorang pun yang mati dari orang-orang munafik itu selama-lamanya, dan janganlah engkau berada di (tepi) kuburnya, kerana sesungguhnya mereka telah kufur kepada Allah dan RasulNya, dan mereka mati sedang mereka dalam keadaan fasik (derhaka).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-11.json","nextPage":"/ms/s009-13.json"}}