{"results":[{"aya":"008","id":1243,"locale":"ms","sura":"009","text":"Bagaimana (boleh dikekalkan perjanjian kaum kafir musyrik itu) padahal kalau mereka dapat mengalahkan kamu, mereka tidak akan menghormati perhubungan kerabat terhadap kamu, dan tidak akan menghormati perjanjian setianya. Mereka menjadikan kamu bersenang hati hanya dengan mulut mereka, sedang hati mereka menolaknya; dan kebanyakan mereka adalah orang-orang yang fasik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":1244,"locale":"ms","sura":"009","text":"Mereka menukarkan ayat-ayat Allah dengan harga yang sedikit (dari faedah-faedah dunia), lalu mereka menghalangi (dirinya dan orang-orang lain) dari ugama Allah; sesungguhnya amatlah buruknya apa yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":1245,"locale":"ms","sura":"009","text":"Mereka tidak menghormati pertalian kerabat dan perjanjian terhadap orang-orang yang beriman, dan merekalah orang-orang yang menceroboh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":1246,"locale":"ms","sura":"009","text":"Oleh itu, jika mereka bertaubat (dari kekufuran), dan mendirikan sembahyang serta memberi zakat, maka mereka itu adalah saudara kamu yang seugama; dan Kami menjelaskan ayat-ayat keterangan Kami satu persatu bagi kaum yang mahu mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":1247,"locale":"ms","sura":"009","text":"Dan jika mereka mencabuli sumpahnya sesudah mengikat perjanjian setia, dan mereka pula mencela ugama kamu, maka perangilah ketua-ketua dan pemimpin-pemimpin kaum yang kafir itu, kerana sesungguhnya mereka tidak menghormati sumpah janjinya, supaya mereka berhenti (dari kekufuran dan bertaubat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":1248,"locale":"ms","sura":"009","text":"Mengapa kamu tidak memerangi suatu kaum yang telah mencabuli sumpah janjinya, dan mereka pula telah berazam hendak mengusir Rasulullah, dan merekalah juga yang mula-mula memerangi kamu? Tidak patut kamu takut kepada mereka (sehingga kamu tidak mahu memeranginya) kerana Allah jualah yang berhak kamu takuti (melanggar perintahNya), jika betul kamu orang-orang yang beriman?","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":1249,"locale":"ms","sura":"009","text":"Perangilah mereka, nescaya Allah akan menyeksa mereka dengan (perantaraan) tangan kamu, dan Allah akan menghinakan mereka serta menolong kamu menewaskan mereka, dan Ia akan memuaskan hati orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009.json","nextPage":"/ms/s009-3.json"}}