{"results":[{"aya":"029","id":1264,"locale":"ms","sura":"009","text":"Perangilah orang-orang yang tidak beriman kepada Allah dan tidak beriman kepada hari akhirat, dan mereka pula tidak mengharamkan apa yang telah diharamkan oleh Allah dan RasulNya, dan tidak berugama dengan ugama yang benar, iaitu dari orang-orang yang diberikan Kitab (kaum Yahudi dan Nasrani), sehingga mereka membayar \"Jizyah\" dengan keadaan taat dan merendah diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":1265,"locale":"ms","sura":"009","text":"Dan orang-orang Yahudi berkata: \"Uzair ialah anak Allah\" dan orang-orang Nasrani berkata: \"Al-Masih ialah anak Allah\". Demikianlah perkataan mereka dengan mulut mereka sendiri, (iaitu) mereka menyamai perkataan orang-orang kafir dahulu; semoga Allah binasakan mereka. Bagaimanakah mereka boleh berpaling dari kebenaran?","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":1266,"locale":"ms","sura":"009","text":"Mereka menjadikan pendita-pendita dan ahli-ahli ugama mereka sebagai pendidik-pendidik selain dari Allah, dan juga (mereka mempertuhankan) Al-Masih ibni Maryam, padahal mereka tidak diperintahkan melainkan untuk menyembah Tuhan Yang Maha Esa; tiada Tuhan (yang berhak disembah) melainkan Dia. Maha Suci Allah dari apa yang mereka sekutukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":1267,"locale":"ms","sura":"009","text":"Mereka hendak memadamkan cahaya Allah (ugama Islam) dengan mulut mereka, sedang Allah tidak menghendaki melainkan menyempurnakan cahayaNya, sekalipun orang-orang kafir tidak suka (akan yang demikian).","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":1268,"locale":"ms","sura":"009","text":"Dia lah yang telah mengutus RasulNya (Muhammad) dengan membawa petunjuk dan ugama yang benar (ugama Islam), untuk dimenangkan dan ditinggikannya atas segala ugama yang lain, walaupun orang-orang musyrik tidak menyukainya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":1269,"locale":"ms","sura":"009","text":"Wahai orang-orang yang beriman! Sesungguhnya banyak di antara pendita-pendita dan ahli-ahli ugama (Yahudi dan Nasrani) memakan harta orang ramai dengan cara yang salah, dan mereka menghalangi (manusia) dari jalan Allah (ugama Islam). Dan (ingatlah) orang-orang yang menyimpan emas dan perak serta tidak membelanjakannya pada jalan Allah, maka khabarkanlah kepada mereka dengan (balasan) azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":1270,"locale":"ms","sura":"009","text":"(Iaitu) pada hari dibakar emas perak (dan harta benda) itu dalam neraka jahanam, lalu diselar dengannya dahi mereka, dan rusuk mereka, serta belakang mereka (sambil dikatakan kepada mereka): \"Inilah apa yang telah kamu simpan untuk diri kamu sendiri, oleh itu rasalah (azab dari) apa yang kamu simpan itu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-4.json","nextPage":"/ms/s009-6.json"}}