{"results":[{"aya":"120","id":1355,"locale":"ms","sura":"009","text":"Tidaklah patut bagi penduduk Madinah dan orang-orang yang di sekeliling mereka dari orang-orang \"A'raab\" ketinggalan daripada (turut berperang bersama) Rasulullah; dan tidaklah patut mereka mengasihi diri mereka sendiri dengan tidak menghiraukan Rasulullah. Yang demikian kerana sesungguhnya (tiap-tiap kali) mereka merasai dahaga, dan merasai penat lelah, dan juga merasai lapar (dalam perjuangan) pada jalan Allah; dan (tiap-tiap kali) mereka menjejak sesuatu tempat yang menimbulkan kemarahan orang-orang kafir; dan juga (tiap-tiap kali) mereka menderita sesuatu yang mencederakan dari pihak musuh - melainkan semuanya itu ditulis bagi mereka: (pahala) amal yang soleh. Sesungguhnya Allah tidak menghilangkan pahala orang-orang yang berusaha memperbaiki amalannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"121","id":1356,"locale":"ms","sura":"009","text":"Dan tidak pula mereka membelanjakan sesuatu perbelanjaan yang kecil, atau yang besar; dan tidak mereka melintas sesuatu lembah, melainkan ditulis pahala bagi mereka, supaya Allah membalas dengan balasan yang lebih baik dari apa yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"122","id":1357,"locale":"ms","sura":"009","text":"Dan tidaklah (betul dan elok) orang-orang yang beriman keluar semuanya (pergi berperang); oleh itu, hendaklah keluar sebahagian sahaja dari tiap-tiap puak di antara mereka, supaya orang-orang (yang tinggal) itu mempelajari secara mendalam ilmu yang dituntut di dalam ugama, dan supaya mereka dapat mengajar kaumnya (yang keluar berjuang) apabila orang-orang itu kembali kepada mereka; mudah-mudahan mereka dapat berjaga-jaga (dari melakukan larangan Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"123","id":1358,"locale":"ms","sura":"009","text":"Wahai orang-orang yang beriman! Perangilah orang-orang kafir musyrik yang berdekatan dengan kamu; dan biarlah mereka merasai sikap kekerasan (serta ketabahan hati) yang ada pada kamu; dan ketahuilah sesungguhnya Allah beserta orang-orang yang bertaqwa (dengan memberikan pertolonganNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"124","id":1359,"locale":"ms","sura":"009","text":"Dan apabila diturunkan sesuatu surah (dari Al-Quran) maka di antara mereka (yang munafik) ada yang bertanya (secara mengejek): \"Siapakah di antara kamu yang imannya bertambah disebabkan oleh surah ini?\" Adapun orang-orang yang beriman, maka surah itu menambahkan iman mereka, sedang mereka bergembira (dengan turunnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"125","id":1360,"locale":"ms","sura":"009","text":"Adapun orang-orang yang ada penyakit (kufur) dalam hati mereka maka surah Al-Quran itu menambahkan kekotoran (kufur) kepada kekotoran (kufur) yang ada pada mereka; dan mereka mati, sedang mereka berkeadaan kafir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"126","id":1361,"locale":"ms","sura":"009","text":"Dan (patutkah) mereka (berdegil) tidak mahu memperhatikan, bahawa mereka dicuba (dengan berbagai-bagai bencana) pada tiap-tiap tahun, sekali atau dua kali; kemudian mereka tidak juga bertaubat, dan tidak pula mereka mahu beringat (dan insaf)?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-17.json","nextPage":"/ms/s009-19.json"}}