{"results":[{"aya":"113","id":1348,"locale":"ms","sura":"009","text":"Tidaklah dibenarkan bagi Nabi dan orang-orang yang beriman, meminta ampun bagi orang-orang musyrik, sekalipun orang itu kaum kerabat sendiri, sesudah nyata bagi mereka bahawa orang-orang musyrik itu adalah ahli neraka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"114","id":1349,"locale":"ms","sura":"009","text":"Dan bukanlah istighfar Nabi Ibrahim bagi bapanya (dibuat) melainkan kerana adanya janji yang dijanjikan kepadanya; dan apabila ternyata kepada Nabi Ibrahim bahawa bapanya musuh bagi Allah, ia pun berlepas diri daripadanya. Sesungguhnya Nabi Ibrahim itu lembut hati lagi penyabar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"115","id":1350,"locale":"ms","sura":"009","text":"Dan Allah tidak sekali-kali menjadikan sesuatu kaum itu sesat sesudah Ia memberi hidayah petunjuk kepada mereka, sebelum Ia menerangkan kepada mereka apa yang mereka wajib memelihara dan melindungi diri daripadanya; sesungguhnya Allah Maha Mengetahui akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"116","id":1351,"locale":"ms","sura":"009","text":"Sesungguhnya Allah jualah yang menguasai segala alam langit dan bumi; Ia menghidupkan dan mematikan; dan tidaklah ada bagi kamu selain dari Allah sesiapa pun yang menjadi pelindung dan juga yang menjadi penolong.","translator":"Abdullah Muhammad Basmeih"},{"aya":"117","id":1352,"locale":"ms","sura":"009","text":"Sesungguhnya Allah telah menerima taubat Nabi dan orang-orang Muhajirin dan Ansar yang mengikutnya (berjuang) dalam masa kesukaran, sesudah hampir-hampir terpesong hati segolongan dari mereka (daripada menurut Nabi untuk berjuang); kemudian Allah menerima taubat mereka; sesungguhnya Allah Amat belas, lagi Maha Mengasihani terhadap mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"118","id":1353,"locale":"ms","sura":"009","text":"Dan (Allah menerima pula taubat) tiga orang yang ditangguhkan (penerimaan taubat mereka) hingga apabila bumi yang luas ini (terasa) sempit kepada mereka (kerana mereka dipulaukan), dan hati mereka pula menjadi sempit (kerana menanggung dukacita), serta mereka yakin bahawa tidak ada tempat untuk mereka lari dari (kemurkaan) Allah melainkan (kembali bertaubat) kepadaNya; kemudian Allah (memberi taufiq serta) menerima taubat mereka supaya mereka kekal bertaubat. Sesungguhnya Allah Dia lah Penerima taubat lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"119","id":1354,"locale":"ms","sura":"009","text":"Wahai orang-orang yang beriman! Bertaqwalah kamu kepada Allah, dan hendaklah kamu berada bersama-sama orang-orang yang benar.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-16.json","nextPage":"/ms/s009-18.json"}}