{"results":[{"aya":"022","id":1257,"locale":"ms","sura":"009","text":"Mereka kekal di dalamnya selama-lamanya. Sesungguhnya Allah, menyediakan di sisiNya pahala yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":1258,"locale":"ms","sura":"009","text":"Wahai orang-orang yang beriman! Janganlah kamu menjadikan bapa-bapa kamu dan saudara-saudara kamu sebagai orang-orang yang didampingi jika mereka memilih kufur dengan meninggalkan iman; dan sesiapa di antara kamu yang menjadikan mereka orang-orang yang didampingi, maka merekalah orang-orang yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":1259,"locale":"ms","sura":"009","text":"Katakanlah (wahai Muhammad): \"Jika bapa-bapa kamu, dan anak-anak kamu, dan saudara-saudara kamu, dan isteri-isteri (atau suami-suami) kamu, dan kaum keluarga kamu, dan harta benda yang kamu usahakan, dan perniagaan yang kamu bimbang akan merosot, dan rumah-rumah tempat tinggal yang kamu sukai, - (jika semuanya itu) menjadi perkara-perkara yang kamu cintai lebih daripada Allah dan RasulNya dan (daripada) berjihad untuk ugamaNya, maka tunggulah sehingga Allah mendatangkan keputusanNya (azab seksaNya); kerana Allah tidak akan memberi petunjuk kepada orang-orang yang fasik (derhaka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":1260,"locale":"ms","sura":"009","text":"Sesungguhnya Allah telah menolong kamu mencapai kemenangan dalam banyak medan-medan perang dan di medan perang Hunain, iaitu semasa kamu merasa megah dengan sebab bilangan kamu yang ramai; maka bilangan yang ramai itu tidak mendatangkan faedah kepada kamu sedikitpun; dan (semasa kamu merasa) bumi yang luas itu menjadi sempit kepada kamu; kemudian kamu berpaling undur melarikan diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":1261,"locale":"ms","sura":"009","text":"Kemudian Allah menurunkan semangat tenang tenteram kepada RasulNya dan kepada orang-orang yang beriman, dan Allah menurunkan tentera yang kamu tidak melihatnya, serta Ia menyeksa orang-orang kafir itu (dengan kekalahan yang membawa kehancuran); dan yang demikian itu ialah balasan bagi orang-orang yang kafir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":1262,"locale":"ms","sura":"009","text":"Kemudian Allah menerima taubat orang-orang yang dikehendaki (dengan memberi taufiq untuk memeluk Islam), sesudah (orang-orang kafir itu ditimpakan dengan azab); dan (ingatlah) Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":1263,"locale":"ms","sura":"009","text":"Wahai orang-orang yang beriman! Sesungguhnya (kepercayaan) orang-orang kafir musyrik itu najis, oleh itu janganlah mereka menghampiri Masjid Al-Haraam sesudah tahun ini; dan jika kamu bimbangkan kepapaan, maka Allah akan memberi kekayaan kepada kamu dari limpah kurniaNya, jika dia kehendaki. Sesungguhnya Allah Maha Mengetahui, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s009-3.json","nextPage":"/ms/s009-5.json"}}