{"results":[{"aya":"085","id":1449,"locale":"ms","sura":"010","text":"Lalu mereka berkata: \"Kepada Allah jualah kami berserah. Wahai Tuhan kami! Janganlah Engkau jadikan kami landasan fitnah kesengsaraan bagi kaum yang zalim ganas.","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":1450,"locale":"ms","sura":"010","text":"\" Dan selamatkanlah kami dengan rahmatMu dari angkara kaum yang kafir\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":1451,"locale":"ms","sura":"010","text":"Dan (setelah itu), Kami wahyukan kepada Nabi Musa serta saudaranya (Nabi Harun): \"Hendaklah kamu berdua mendirikan rumah-rumah di Mesir untuk menempatkan kaum kamu, dan jadikanlah rumah-rumah kamu tempat sembahyang, serta dirikanlah sembahyang di dalamnya; dan sampaikanlah berita gembira kepada orang-orang yang beriman (bahawa mereka akan diselamatkan dari kezaliman Firaun dan kaumnya)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":1452,"locale":"ms","sura":"010","text":"Dan Nabi Musa pula (merayu dengan) berkata: \"Wahai Tuhan kami! Sesungguhnya Engkau telah memberikan kepada Firaun dan ketua-ketua kaumnya barang-barang perhiasan dan harta benda yang mewah dalam kehidupan dunia ini. Wahai Tuhan kami! (Kemewahan yang Engkau berikan kepada mereka) akibatnya menyesatkan mereka dari jalanMu (dengan sebab kekufuran mereka). Wahai Tuhan kami! Binasakanlah harta benda mereka dan meteraikanlah hati mereka (sehingga menjadi keras membatu), maka dengan itu mereka tidak akan dapat beriman sehingga mereka melihat azab yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":1453,"locale":"ms","sura":"010","text":"Allah berfirman: \"Sesungguhnya telah dikabulkan doa kamu berdua; oleh itu hendaklah kamu tetap (menjalankan perintahKu seterusnya), dan janganlah kamu menurut jalan orang-orang yang tidak mengetahui (peraturan janjiKu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":1454,"locale":"ms","sura":"010","text":"Dan Kami bawakan Bani Israil ke seberang Laut Merah, lalu dikejar oleh Firaun dan tenteranya, dengan tujuan melakukan kezaliman dan pencerobohan, sehingga apabila Firaun hampir tenggelam berkatalah ia (pada saat yang genting itu): \"Aku percaya, bahawa tiada Tuhan melainkan yang dipercayai oleh Bani Israil, dan aku adalah dari orang-orang yang berserah diri (menurut perintah)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":1455,"locale":"ms","sura":"010","text":"(Allah berfirman): \"Adakah sekarang (baharu engkau beriman), padahal sesungguhnya engkau dari dahulu telah kufur derhaka, dan engkau telahpun menjadi dari orang-orang yang melakukan kerosakan?.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010-12.json","nextPage":"/ms/s010-14.json"}}