{"results":[{"aya":"078","id":1442,"locale":"ms","sura":"010","text":"Mereka pula berkata: \"Adakah engkau datang (wahai Musa) untuk memesongkan kami dari penyembahan berhala yang kami dapati datuk nenek kami melakukannya, dan untuk membolehkan kamu berdua membolot kekuasaan di bumi (Mesir)? Dan (ketahuilah) sebenarnya kami tidak akan beriman kepada kamu berdua\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":1443,"locale":"ms","sura":"010","text":"Dan berkatalah Firaun (kepada orang-orangnya): \"Bawalah kamu kepadaku segala ahli sihir yang mahir\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":1444,"locale":"ms","sura":"010","text":"Setelah datang ahli-ahli sihir itu, Nabi Musa berkata kepada mereka:\" Campakkanlah kamu dahulu apa yang kamu hendak campakkan (diri benda-benda yang kamu jadikan sihir itu)!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":1445,"locale":"ms","sura":"010","text":"Setelah mereka campakkan (benda-benda itu), Nabi Musa berkata:\" Apa yang kamu datangkan itu, itulah sihir; sesungguhnya Allah akan mendedahkan kepalsuannya (dengan mukjizat yang dikurniakanNya kepadaku); sesungguhnya Allah tidak akan menjayakan perbuatan orang-orang yang melakukan kerosakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":1446,"locale":"ms","sura":"010","text":"\"Dan Allah juga sentiasa menetapkan perkara yang benar dengan kalimah-kalimah perintahNya, walaupun yang demikian dibenci oleh orang-orang yang melakukan dosa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":1447,"locale":"ms","sura":"010","text":"Maka tidaklah ada yang beriman kepada Nabi Musa melainkan sebilangan kecil dari keturunan kaumnya, itupun dengan keadaan takut kepada Firaun dan ketua-ketua kaum mereka menyeksa mereka; kerana sesungguhnya Firaun bermaharajalela di bumi, dan sebenarnya ia dari orang-orang yang melampaui batas.","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":1448,"locale":"ms","sura":"010","text":"Dan Nabi Musa pula berkata (kepada kaumnya): \"Wahai kaumku! Kalau sungguh kamu beriman kepada Allah, maka hendaklah kamu berserah diri kepadaNya, jika betul kamu orang-orang Islam (yang berserah diri bulat-bulat kepada Allah)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010-11.json","nextPage":"/ms/s010-13.json"}}