{"results":[{"aya":"099","id":1463,"locale":"ms","sura":"010","text":"Dan (bukanlah tanggungjawabmu wahai Muhammad menjadikan seluruh umat manusia beriman), jika Tuhanmu menghendaki nescaya berimanlah sekalian manusia yang ada di bumi. (Janganlah engkau bersedih hati tentang kedegilan orang-orang yang ingkar itu; kalau Tuhan tidak menghendaki) maka patutkah engkau pula hendak memaksa manusia supaya mereka menjadi orang-orang yang beriman?","translator":"Abdullah Muhammad Basmeih"},{"aya":"100","id":1464,"locale":"ms","sura":"010","text":"Dan tiadalah sebarang kuasa bagi seseorang untuk beriman melainkan dengan izin Allah (melalui undang-undang dan peraturanNya); dan Allah menimpakan azab atas orang-orang yang tidak mahu memahami (perintah-perintahNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"101","id":1465,"locale":"ms","sura":"010","text":"Katakanlah (wahai Muhammad): \"Perhatikan dan fikirkanlah apa yang ada di langit dan di bumi dari segala kejadian yang menakjubkan, yang membuktikan keesaan Allah dan kekuasaanNya). Dalam pada itu, segala tanda dan bukti (yang menunjukkan kekuasaan Allah), dan segala Rasul (yang menyampaikan perintah-perintah Allah dan memberi amaran), tidak akan memberi faedah kepada orang-orang yang tidak menaruh kepercayaan kepadanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"102","id":1466,"locale":"ms","sura":"010","text":"Maka orang-orang yang tersebut tidak menunggu melainkan (azab Allah) sebagaimana kejadian-kejadian yang berlaku kepada orang-orang yang ingkar yang terdahulu daripada mereka. Katakanlah (wahai Muhammad): \"Tunggulah, sesungguhnya aku juga bersama-sama kamu dari orang-orang yang menunggu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"103","id":1467,"locale":"ms","sura":"010","text":"Kemudian Kami selamatkan Rasul Kami dan orang-orang yang beriman. Demikianlah juga, sebagai kewajipan Kami, Kami selamatkan orang-orang yang beriman yang menurutmu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"104","id":1468,"locale":"ms","sura":"010","text":"Katakanlah (wahai Muhammad): \"Wahai sekalian manusia! Sekiranya kamu menaruh syak tentang kebenaran ugamaku, maka (ketahuilah) aku tidak menyembah makhluk-makhluk yang kamu menyembahnya yang lain dari Allah, tetapi aku hanya menyembah Allah yang akan mematikan kamu (untuk menerima balasan); dan aku diperintahkan supaya menjadi dari golongan yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"105","id":1469,"locale":"ms","sura":"010","text":"\"Serta (diwajibkan kepadaku): ' Hadapkanlah seluruh dirimu menuju (ke arah mengerjakan perintah-perintah) ugama dengan betul dan ikhlas, dan janganlah engkau menjadi dari orang-orang musyrik '.\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010-14.json","nextPage":"/ms/s010-16.json"}}