{"results":[{"aya":"036","id":1400,"locale":"ms","sura":"010","text":"Dan kebanyakan mereka, tidak menurut melainkan sesuatu sangkaan sahaja, (padahal) sesungguhnya sangkaan itu tidak dapat memenuhi kehendak menentukan sesuatu dari kebenaran (iktiqad). Sesungguhnya Allah Maha Mengetahui akan apa yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":1401,"locale":"ms","sura":"010","text":"Dan bukanlah Al-Quran ini sesuatu yang boleh diada-adakan oleh yang lain dari Allah; tetapi Al-Quran itu diturunkan oleh Allah untuk membenarkan Kitab-kitab yang diturunkan sebelumnya, dan untuk menjelaskan satu persatu hukum-hukum Syarak yang diwajibkan (atas kamu); tidak ada sebarang syak dan ragu-ragu pada Al-Quran itu tentang datangnya dari Allah, Tuhan yang mencipta dan mentadbirkan sekalian alam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":1402,"locale":"ms","sura":"010","text":"(Orang-orang kafir tidak mengakui hakikat yang demikian itu) bahkan mereka mengatakan: \"Dia lah (Muhammad) yang mengada-adakan Al-Quran menurut rekaannya\". Katakanlah (wahai Muhammad): \"Kalau demikian, datangkanlah satu surah yang sebanding dengan Al-Quran itu, dan panggilah siapa sahaja yang kamu dapat memanggilnya, yang lain dari Allah (untuk membantu kamu), jika betul kamu orang-orang yang benar!\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":1403,"locale":"ms","sura":"010","text":"Bahkan mereka pula terburu-buru mendustakan Al-Quran yang fahaman mereka tidak dapat meliputi segala isi pengetahuannya, dan belum datang kepada mereka kenyataan yang menjelaskan kebenarannya. Demikianlah juga orang-orang sebelum mereka mendustakan (Kitab-kitab Allah yang diturunkan kepada mereka). Maka lihatlah bagaimana akibat orang-orang yang zalim itu (berakhir dengan berbagai bencana yang membinasakan mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":1404,"locale":"ms","sura":"010","text":"Dan di antara mereka ada yang beriman kepada Al-Quran, dan ada di antaranya yang tidak beriman langsung kepadanya; dan (ingatlah), Tuhanmu lebih mengetahui akan orang-orang yang melakukan kerosakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":1405,"locale":"ms","sura":"010","text":"Dan jika mereka terus-menerus mendustakanmu (wahai Muhammad), maka katakanlah: \"Bagiku amalku, dan bagi kamu pula amal kamu. Kamu tidak bertanggungjawab akan apa yang aku kerjakan, dan aku juga tidak bertanggungjawab akan apa yang kamu kerjakan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":1406,"locale":"ms","sura":"010","text":"Dan di antara mereka (yang ingkar) itu, ada yang datang mendengar ajaranmu (dengan tidak mendapat faedah sedikitpun sebagai orang pekak); maka engkau (wahai Muhammad) tidak berkuasa menjadikan orang-orang yang pekak itu mendengar, juga kalau mereka menjadi orang-orang yang tidak mahu memahami perkara yang didengarnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010-5.json","nextPage":"/ms/s010-7.json"}}