{"results":[{"aya":"029","id":1393,"locale":"ms","sura":"010","text":"\"(Allah mengetahui apa yang sebenarnya); oleh itu, cukuplah Allah sebagai saksi antara kami dengan kamu, bahawa sesungguhnya kami tidak menyedari pujaan atau penyembahan kamu (kepada kami)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":1394,"locale":"ms","sura":"010","text":"Pada masa itu tiap-tiap diri dapatlah mengetahui (dan merasai) akan apa yang telah dikerjakan dan mereka dikembalikan kepada Allah Tuhan mereka yang sebenar-benarnya (yang akan membalas dengan adilnya); dan (dengan itu) hilang lenyaplah dari mereka apa yang mereka ada-adakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":1395,"locale":"ms","sura":"010","text":"Bertanyalah kepada mereka (yang musyrik itu): \"Siapakah Yang memberi rezeki kepada kamu dari langit dan bumi? Atau siapakah yang menguasai pendengaran dan penglihatan? Dan siapakah yang mengeluarkan makhluk yang hidup dari benda yang mati, dan mengeluarkan benda yang mati dari makhluk yang hidup? Dan siapakah pula yang mentadbirkan urusan sekalian alam? \"(Dengan pertanyaan-pertanyaan itu) maka mereka (yang musyrik) tetap akan menjawab (mengakui) dengan berkata: \"Allah jualah yang menguasai segala-galanya! \"Oleh itu, katakanlah: \"(Jika kamu mengakui yang demikian), maka mengapa kamu tidak mahu bertaqwa?","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":1396,"locale":"ms","sura":"010","text":"Maka yang demikian (sifatNya dan kekuasaanNya) ialah Allah, Tuhan kamu yang sebenar-benarnya; sesudah nyatanya sesuatu yang betul dan benar, maka tidakkah yang lain daripada itu salah dan karut sahaja? Oleh itu, bagaimana kamu dapat dipesongkan dari kebenaran?","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":1397,"locale":"ms","sura":"010","text":"(Sebagaimana benarnya ketuhanan itu bagi Allah sahaja) demikianlah benarnya kalimah ketetapan hukum Tuhanmu, terhadap orang-orang yang fasik kerana bahawasanya mereka tidak beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":1398,"locale":"ms","sura":"010","text":"Bertanyalah (kepada mereka wahai Muhammad): \"Adakah di antara makhluk-makhluk yang kamu sekutukan dengan Tuhan itu, sesiapa yang mula menciptakan sesuatu kejadian kemudian ia mengembalikan adanya semula (pada hari kiamat)? \"Katakanlah: Allah jualah yang mula menciptakan sekalian makhluk kemudian Ia mengembalikan adanya semula (untuk menerima balasan); oleh itu, mengapa kamu rela dipalingkan (kepada menyembah yang lain)?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":1399,"locale":"ms","sura":"010","text":"Bertanyalah (wahai Muhammad): \"Adakah di antara makhluk-makhluk: yang kamu sekutukan dengan Tuhan itu, sesiapa yang dengan memberi petunjuk kepada kebenaran? \"Katakanlah: \"Allah jualah yang memberi hidayah petunjuk kepada kebenaran; (kalau sudah demikian) maka adakah yang dapat memberi hidayah petunjuk kepada kebenaran itu, lebih berhak diturut, ataupun yang tidak dapat memberi sebarang petunjuk melainkan sesudah ia diberi hidayah petunjuk? Maka apakah alasan sikap kamu itu ? Bagaimana kamu sanggup mengambil keputusan (dengan perkara yang salah, yang tidak dapat diterima oleh akal)?\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010-4.json","nextPage":"/ms/s010-6.json"}}