{"results":[{"aya":"043","id":1407,"locale":"ms","sura":"010","text":"Dan di antara mereka pula ada yang memandang kepada perkara-perkara yang engkau tunjukkan (tetapi mereka tidak nampak kebenarannya sebagai orang buta); maka engkau (wahai Muhammad) tidak berfaedah menunjuk jalan kepada orang-orang yang buta, juga kalau mereka menjadi orang-orang yang tidak mahu melihat (perkara yang engkau tunjukkan itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":1408,"locale":"ms","sura":"010","text":"Sesungguhnya Allah tidak menganiaya manusia sedikitpun, akan tetapi manusia jualah yang menganiaya diri mereka sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":1409,"locale":"ms","sura":"010","text":"Dan (ingatlah) masa Tuhan himpunkan mereka (pada hari kiamat kelak), dengan keadaan mereka merasai seolah-olah mereka tidak tinggal di dunia melainkan sekadar satu saat sahaja dari siang hari. Mereka akan berkenal-kenalan sesama sendiri. Sesungguhnya rugilah orang-orang yang telah mendustakan hari menemui Allah untuk menerima balasan, dan yang tidak mendapat petunjuk (ke jalan mencari untung semasa hidup di dunia).","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":1410,"locale":"ms","sura":"010","text":"Dan jika Kami perlihatkan kepadamu (wahai Muhammad) akan sebahagian dari balasan azab yang Kami janjikan kepada mereka, atau jika Kami wafatkan engkau sebelum itu, maka kepada Kamilah tempat kembali mereka; kemudian Allah yang memberi keterangan mengenai apa yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":1411,"locale":"ms","sura":"010","text":"Dan bagi tiap-tiap satu umat ada seorang Rasul (yang diutuskan kepadanya); setelah datang Rasul masing-masing (menerangkan apa yang mesti diterangkan) maka hukuman pun dijalankan di antara mereka dengan adil dan mereka tetap tidak dianiaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":1412,"locale":"ms","sura":"010","text":"Dan mereka (yang kafir) bertanya: \"Bilakah berlakunya azab yang telah dijanjikan itu, jika betul kamu orang-orang yang benar?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":1413,"locale":"ms","sura":"010","text":"Katakanlah (wahai Muhammad): \"Aku tidak berkuasa menolak mudarat dan tidak juga berkuasa mendatangkan manfaat bagi diriku kecuali apa yang dikehendaki Allah. Bagi tiap-tiap umat ada tempoh yang ditetapkan; maka apabila tempohnya, tidak dapat mereka melambatkannya sesaatpun, dan tidak dapat mereka menyegerakannya\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010-6.json","nextPage":"/ms/s010-8.json"}}