{"results":[{"aya":"050","id":1414,"locale":"ms","sura":"010","text":"Katakanlah: \"Sudahkah kamu nampak jalan keluar jika datang kepada kamu azab Tuhan itu, pada waktu malam atau pada waktu siang? \"Azab manakah yang orang-orang berdosa itu minta disegerakan (sedang sebarang azab wajib ditakuti)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":1415,"locale":"ms","sura":"010","text":"Patutkah (kamu mengingkari azab itu), kemudian apabila ia menimpa kamu, kamu mengakui benarnya? (Sedang pengakuan pada masa itu tidak diterima bahkan dikatakan kepada kamu): \"Sekarangkah baharu kamu mengakui benarnya, padahal sebelum ini kamu telah menunjukkan keingkaran dengan meminta disegerakan kedatangannya?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":1416,"locale":"ms","sura":"010","text":"Kemudian dikatakan lagi kepada orang-orang yang berlaku zalim itu: \"Rasakanlah azab yang kekal. Tidaklah kamu dibalas melainkan dengan apa yang kamu usahakan (di dunia)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":1417,"locale":"ms","sura":"010","text":"Dan mereka (yang meminta disegerakan azab) itu akan bertanya kepadamu (wahai Muhammad): \"Adakah kedatangan azab yang dijanjikan itu benar? \"Jawablah: \"Ya, demi Tuhanku! Sesungguhnya adalah ia benar! Dan kamu tidak sekali-kali berkuasa menahan kedatangannya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":1418,"locale":"ms","sura":"010","text":"Dan pada masa itu sekiranya tiap-tiap seorang yang berlaku zalim (kepada dirinya sendiri atau kepada orang lain) itu mempunyai segala yang ada di bumi, tentulah ia rela menebus dirinya dengan semuanya itu (dari azab yang akan menimpanya); dan mereka tetap akan merasa sesal serta kecewa manakala mereka melihat azab itu; dan Allah putuskan hukum di antara mereka dengan adil serta mereka tidak akan dianiaya dengan keputusan itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":1419,"locale":"ms","sura":"010","text":"Ingatlah! Sesungguhnya segala yang ada di langit dan di bumi adalah kepunyaan Allah. Awaslah! Sesungguhnya janji Allah itu adalah benar, tetapi kebanyakan manusia tidak mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":1420,"locale":"ms","sura":"010","text":"Dia lah yang menghidupkan dan yang mematikan, dan kepadaNyalah kamu akan dikembalikan untuk menerima balasan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010-7.json","nextPage":"/ms/s010-9.json"}}