{"results":[{"aya":"064","id":1428,"locale":"ms","sura":"010","text":"Untuk mereka sahajalah kebahagiaan yang mengembirakan di dunia dan di akhirat; tidak ada (sebarang perubahan pada janji-janji Allah yang demikian itulah kejayaan yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":1429,"locale":"ms","sura":"010","text":"Dan janganlah engkau (wahai Muhammad) merasa dukacita disebabkan kata-kata mereka yang ingkar itu; kerana sesungguhnya segala kekuasaan tertentu bagi Allah; Dia lah Yang Maha Mendengar, lagi Yang Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":1430,"locale":"ms","sura":"010","text":"Ingatlah! Sesungguhnya bagi Allah jualah segala yang ada di langit dan yang ada di bumi dan bahawa mereka yang menyembah sesuatu yang lain Allah sebagai sekutuNya, mereka tidak menurut (sesuatu keyakinan), mereka hanya menurut sangkaan semata-mata, dan mereka hanyalah orang-orang yang sentiasa berdusta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":1431,"locale":"ms","sura":"010","text":"Dia lah yang menjadikan malam bagi kamu supaya kamu berehat padanya, dan menjadikan siang terang-benderang (supaya kamu berusaha). Sesungguhnya perubahan malam dan siang itu mengandungi tanda-tanda (yang menunjukkan kekuasaan Allah) bagi kaum yang mahu mendengar (keterangan-keterangan yang tersebut dan mengambil pelajaran daripadanya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":1432,"locale":"ms","sura":"010","text":"Mereka berkata: \"Allah mempunyai anak\" Maha Suci Allah (dari apa yang mereka katakan itu)! Dia lah Yang Maha Kaya; segala yang ada di langit dan yang ada di bumi adalah kepunyaanNya; tidaklah ada sebarang keterangan di sisi kamu yang membuktikan apa yang kamu dakwakan itu. Mengapa kamu berani mengatakan terhadap Allah, apa yang kamu tidak mengetahuinya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":1433,"locale":"ms","sura":"010","text":"Katakanlah (wahai Muhammad): \"Sesungguhnya orang-orang yang mengada-adakan sesuatu yang dusta terhadap Allah, tidak akan berjaya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":1434,"locale":"ms","sura":"010","text":"(Apa yang mereka beroleh hanya) kesenangan di dunia, kemudian kepada Kamilah tempat kembalinya mereka. Kemudian Kami akan rasakan mereka azab yang berat disebabkan perbuatan kufur yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010-9.json","nextPage":"/ms/s010-11.json"}}