{"results":[{"aya":"015","id":1379,"locale":"ms","sura":"010","text":"Dan apabila dibacakan kepada mereka ayat-ayat Kami yang jelas nyata, berkatalah orang-orang yang tidak menaruh ingatan menemui Kami (untuk menerima balasan): \"Bawalah Quran yang lain daripada ini atau tukarkanlah dia \". Katakanlah (wahai Muhammad): \"Aku tidak berhak menukarkannya dengan kemahuanku sendiri, aku hanya tetap menurut apa yang diwahyukan kepadaku sahaja. Sesungguhnya aku takut, - jika aku menderhaka kepada Tuhanku, - akan azab hari yang besar (soal jawabnya)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":1380,"locale":"ms","sura":"010","text":"Katakanlah (wahai Muhammad): \"Jika Allah kehendaki (supaya aku tidak membacakan Al-Quran ini kepada kamu), tentulah aku tidak dapat membacakannya kepada kamu, dan tentulah Ia tidak memberitahu kamu akan Al-Quran ini (dengan perantaraanku); kerana sesungguhnya aku telah tinggal dalam kalangan kamu satu masa yang lanjut (dan kamu pula mengenal aku sebagai seorang yang amanah) sebelum turunnya Al-Quran ini; maka mengapa kamu tidak mahu memikirkannya?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":1381,"locale":"ms","sura":"010","text":"Dengan yang demikian, tidaklah ada yang lebih zalim daripada orang yang berdusta terhadap Allah, atau yang mendustakan ayat-ayatNya. Sesungguhnya orang-orang yang berdosa itu tidak akan berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":1382,"locale":"ms","sura":"010","text":"Dan mereka menyembah yang lain dari Allah, sesuatu yang tidak dapat mendatangkan mudarat kepada mereka dan tidak dapat mendatangkan manfaat kepada mereka dan mereka pula berkata: \"Mereka (yang kami sembah itu) ialah pemberi-pemberi syafaat kepada kami di sisi Allah\". Katakanlah (wahai Muhammad): \"Adakah kamu hendak memberitahu kepada Allah akan apa yang Ia tidak mengetahui adanya di langit dan di bumi (padahal Allah mengetahui segala-galanya)? Maha Suci Allah dan tertinggi keadaanNya dari apa yang mereka sekutukan.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":1383,"locale":"ms","sura":"010","text":"Dan (ketahuilah bahawa) manusia pada mulanya tidak memeluk melainkan ugama yang satu (ugama Allah), kemudian (dengan sebab menurut hawa nafsu dan Syaitan) mereka berselisihan. Dan kalau tidaklah kerana telah terdahulu Kalimah ketetapan dari Tuhanmu (untuk menangguhkan hukuman hingga hari kiamat), tentulah telah diputuskan hukuman di antara mereka (dengan segeranya di dunia) mengenai apa yang mereka perselisihkan itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":1384,"locale":"ms","sura":"010","text":"Dan mereka yang ingkar itu berkata: \"Mengapa tidak diturunkan kepada (Muhammad) satu mukjizat dari Tuhannya? \"Maka jawablah (wahai Muhammad): \"Sesungguhnya perkara yang ghaib itu tertentu bagi Allah; oleh itu tunggulah (hukuman Allah), sesungguhnya aku juga di antara orang-orang yang menunggu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":1385,"locale":"ms","sura":"010","text":"Dan apabila Kami beri manusia merasai sesuatu rahmat sesudah mereka ditimpa sesuatu kesusahan, mereka dengan serta-merta melakukan rancangan mereka menentang ayat-ayat keterangan Kami dengan mendustakannya dan mengingkarinya. Katakanlah (wahai Muhammad): \"Allah lebih cepat melakukan rancangan menentangnya!\" Sesungguhnya malaikat-malaikat utusan Kami sentiasa menulis akan rancangan tipu daya yang kamu jalankan itu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010-2.json","nextPage":"/ms/s010-4.json"}}