{"results":[{"aya":"057","id":1421,"locale":"ms","sura":"010","text":"Wahai umat manusia! Sesungguhnya telah datang kepada kamu Al-Quran yang menjadi nasihat pengajaran dari Tuhan kamu, dan yang menjadi penawar bagi penyakit-penyakit batin yang ada di dalam dada kamu, dan juga menjadi hidayah petunjuk untuk keselamatan, serta membawa rahmat bagi orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":1422,"locale":"ms","sura":"010","text":"Katakanlah (wahai Muhammad) \"kedatangan Al-Quran itu adalah semata-mata dengan limpah kurnia Allah dan kasih sayangNya, maka dengan isi kandungan Al-Quran itulah hendaknya mereka bersukacita (bukan dengan yang lainnya), kerana ia lebih baik daripada apa yang mereka himpunkan dari segala benda dan perkara yang tidak kekal)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":1423,"locale":"ms","sura":"010","text":"Katakanlah (kepada kaum yang mengada-adakan sesuatu hukum): \"Sudahkah kamu nampak baik-buruknya sesuatu yang diturunkan Allah untuk manfaat kamu itu sehingga dapat kamu jadikan sebahagian daripadanya haram, dan sebahagian lagi halal?\" Katakanlah lagi (kepada mereka): \"Adakah Allah izinkan bagi kamu berbuat demikian, atau kamu hanya mengada-adakan secara dusta terhadap Allah?\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":1424,"locale":"ms","sura":"010","text":"Dan apakah sangkaan orang-orang yang mengada-adakan kata-kata dusta terhadap Allah, (tidakkah mereka akan diazabkan) hari kiamat kelak? Sebenarnya Allah jualah yang melimpahkan kurnia kepada manusia (meliputi rezeki pemberianNya dan hukum-hukum Syarak yang diturunkanNya), tetapi kebanyakan mereka tidak bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":1425,"locale":"ms","sura":"010","text":"Dan tidaklah engkau (wahai Muhammad) dalam menjalankan sesuatu urusan, dan tidaklah engkau dalam membaca sesuatu surah atau sesuatu ayat dari Al-Quran dan tidaklah kamu (wahai umat manusia) dalam mengerjakan sesuatu amal usaha, melainkan adalah Kami menjadi saksi terhadap kamu, ketika kamu mengerjakannya. Dan tidak akan hilang lenyap dari pengetahuan Tuhanmu sesuatu dari sehalus-halus atau seringan-ringan yang ada di bumi atau di langit, dan tidak ada yang lebih kecil dari itu dan tidak ada yang lebih besar, melainkan semuanya tertulis di dalam Kitab yang terang nyata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":1426,"locale":"ms","sura":"010","text":"Ketahuilah! Sesungguhnya wali-wali Allah, tidak ada kebimbangan (dari sesuatu yang tidak baik) terhadap mereka, dan mereka pula tidak akan berdukacita.","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":1427,"locale":"ms","sura":"010","text":"(Wali-wali Allah itu ialah) orang-orang yang beriman serta mereka pula sentiasa bertaqwa.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010-8.json","nextPage":"/ms/s010-10.json"}}