{"results":[{"aya":"008","id":1372,"locale":"ms","sura":"010","text":"Mereka yang demikian keadaannya (di dunia), tempat kediaman mereka (di akhirat) ialah neraka; disebabkan keingkaran dan kederhakaan yang mereka telah lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":1373,"locale":"ms","sura":"010","text":"Sesungguhnya orang-orang yang beriman dan beramal soleh, Tuhan mereka akan memimpin mereka dengan sebab iman mereka yang sempurna itu. (Mereka masuk ke taman yang) sungai-sungainya mengalir di bawah tempat kediaman mereka di dalam Syurga yang penuh nikmat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":1374,"locale":"ms","sura":"010","text":"Doa ucapan mereka di dalam Syurga itu ialah Maha Suci Engkau dari segala kekurangan wahai Tuhan! Dan ucapan penghormatan mereka padanya ialah: Selamat sejahtera! Dan akhir doa mereka ialah segala puji dipersembahkan kepada Allah yang memelihara dan mentadbirkan sekalian alam!","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":1375,"locale":"ms","sura":"010","text":"Dan kalau Allah menyegerakan bagi manusia azab sengsara yang mereka minta disegerakan, sebagaimana mereka minta disegerakan nikmat kesenangan, nescaya binasalah mereka dan selesailah ajal mereka. Oleh itu, (Kami tidak menyegerakan azab yang dimintanya), Kami biarkan orang-orang yang tidak menaruh ingatan menemui Kami itu meraba-raba dalam kesesatannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":1376,"locale":"ms","sura":"010","text":"Dan apabila seseorang manusia ditimpa kesusahan, merayulah ia ditimpa Kami (dalam segala keadaan), sama ada ia sedang berbaring atau duduk ataupun berdiri; dan manakala Kami hapuskan kesusahan itu daripadanya, ia terus membawa cara lamanya seolah-olah dia tidak pernah merayu kepada Kami memohon hapuskan sebarang kesusahan yang menimpanya (sebagaimana ia memandang eloknya bawaan itu) demikianlah diperelokkan pada pandangan orang-orang yang melampau apa yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":1377,"locale":"ms","sura":"010","text":"Dan sesungguhnya Kami telah membinasakan umat-umat yang terdahulu daripada kamu semasa mereka berlaku zalim padahal telah datang kepada mereka Rasul-rasul mereka membawa keterangan-keterangan, dan mereka masih juga tidak beriman. Demikianlah Kami membalas kaum yang melakukan kesalahan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":1378,"locale":"ms","sura":"010","text":"Kemudian Kami jadikan kamu (wahai umat Muhammad) khalifah-khalifah di bumi menggantikan mereka yang telah dibinasakan itu, supaya Kami melihat apa pula corak dan bentuk kelakuan yang kamu akan lakukan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s010.json","nextPage":"/ms/s010-3.json"}}