{"results":[{"aya":"064","id":1537,"locale":"ms","sura":"011","text":"\" Dan wahai kaumku! Ini adalah unta betina dari Allah untuk kamu sebagai tanda (mukjizat) yang membuktikan kebenaranku. Oleh itu, biarkanlah dia mencari makan di bumi Allah dan janganlah kamu menyentuhnya dengan sesuatu yang menyakitinya, (kalau kamu menyakitinya) maka kamu akan ditimpa azab seksa yang dekat masa datangnya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":1538,"locale":"ms","sura":"011","text":"Mereka kemudiannya menyembelih unta itu, lalu berkatalah Nabi Soleh kepada mereka: Bersenang-senanglah kamu di tempat masing-masing selama tiga hari; tempoh yang demikian itu, ialah suatu janji yang tidak dapat didustakan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":1539,"locale":"ms","sura":"011","text":"Maka ketika datang azab kami, kami selamatkan Soleh beserta umatnya yang beriman, dengan rahmat dari Kami, dan Kami selamatkan mereka dari azab serta kehinaan hari itu. Sesungguhnya Tuhanmu, Dia lah Yang Maha Kuat, lagi Maha Kuasa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":1540,"locale":"ms","sura":"011","text":"Dan orang-orang yang zalim itu, dibinasakan oleh satu letusan suara yang menggempakan bumi, lalu menjadilah mereka mayat-mayat yang tersungkur di tempat tinggal masing-masing.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":1541,"locale":"ms","sura":"011","text":"(Mereka punah-ranah) seolah-olah mereka tidak pernah tinggal di situ. Ketahuilah! Sesungguhnya kaum Thamud itu kufurkan Tuhan mereka. Ketahuilah! Sesungguhnya kebinasaanlah akhirnya bagi kaum Thamud.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":1542,"locale":"ms","sura":"011","text":"Dan sesungguhnya telah datang malaikat utusan-utusan kami kepada Nabi Ibrahim, dengan membawa berita yang mengembirakan. Lalu mereka memberi salam dengan berkata: \"Salam sejahtera kepadamu (wahai Ibrahim)\". Nabi Ibrahim menjawab: \"Salam sejahtera kepada kamu\". Maka tidak berapa lama selepas itu, ia membawa jamuan untuk mereka: seekor anak lembu yang dipanggang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":1543,"locale":"ms","sura":"011","text":"Maka apabila ia melihat tangan mereka tidak menyentuh hidangan itu, ia merasa pelik akan hal mereka serta merasa takut dari keadaan mereka. (Melihat kecemasannya) mereka berkata: \"Janganlah engkau takut wahai Ibrahim, sebenarnya kami ini diutus kepada kaum Lut (untuk membinasakan mereka)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s011-9.json","nextPage":"/ms/s011-11.json"}}