{"results":[{"aya":"085","id":1558,"locale":"ms","sura":"011","text":"Dan wahai kaumku! Sempurnakanlah sukatan dan timbangan dengan adil dan janganlah kamu kurangkan manusia akan benda-benda yang menjadi haknya, dan janganlah kamu merebakkan bencana kerosakan di muka bumi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":1559,"locale":"ms","sura":"011","text":"Limpah kurnia Allah kepada kamu lebih baik bagi kamu (daripada yang kamu ambil secara haram itu), jika betul kamu orang-orang yang beriman. Dan aku bukanlah orang yang menjaga dan mengawas perbuatan kamu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":1560,"locale":"ms","sura":"011","text":"Mereka berkata: \"Wahai Syuaib! Adakah sembahyangmu (yang banyak itu) menyuruhmu perintahkan kami supaya meninggalkan apa yang disembah oleh datuk nenek kami, atau supaya kami lakukannya apa yang kami suka melakukannya dalam menguruskan harta kami? Sesungguhnya engkau (wahai Syuaib) adalah orang yang penyabar, lagi bijak berakal (maka bagaimana pula engkau menyuruh kami melakukan perkara yang bertentangan dengan kebiasaan kami)?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":1561,"locale":"ms","sura":"011","text":"Nabi Syuaib berkata: \"Wahai kaumku! Bagaimana fikiran kamu, jika aku berdasarkan bukti yang nyata dari Tuhanku, dan Ia pula mengurniakan daku pangkat Nabi sebagai pemberian daripadaNya, (patutkah aku berdiam diri dari melarang kamu) sedang aku tidak bertujuan hendak melakukan sesuatu yang aku melarang kamu daripada melakukannya? Aku hanya bertujuan hendak memperbaiki sedaya upayaku; dan tiadalah aku akan beroleh taufik untuk menjayakannya melainkan dengan pertolongan Allah. Kepada Allah jualah aku berserah diri dan kepadaNyalah aku kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":1562,"locale":"ms","sura":"011","text":"Dan wahai kaumku! Janganlah permusuhan kamu terhadapku menyebabkan kamu ditimpa bala bencana sebagaimana yang telah menimpa kaum Nabi Nuh, atau kaum Nabi Hud, atau kaum Nabi Soleh. Dan kaum Nabi Lut pun tidaklah jauh dari kamu (kamu sedia mengetahui apa yang telah menimpa mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":1563,"locale":"ms","sura":"011","text":"Dan mintalah ampun kepada Tuhan kamu, kemudian kembalilah taat kepadaNya. Sesungguhnya Tuhanku Maha Mengasihani, lagi Maha Pengasih\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":1564,"locale":"ms","sura":"011","text":"Mereka berkata: \"Wahai Syuaib,! kami tidak mengerti kebanyakan dari apa yang engkau katakan itu, dan sesungguhnya kami melihat engkau orang yang lemah dalam kalangan kami; dan kalau tidaklah kerana kaum keluargamu, tentulah kami telah melemparmu (dengan batu hingga mati). Dan engkau pula bukanlah orang yang dipandang mulia dalam kalangan kami!\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s011-12.json","nextPage":"/ms/s011-14.json"}}