{"results":[{"aya":"036","id":1509,"locale":"ms","sura":"011","text":"Dan (setelah itu) diwahyukan kepada Nabi Nuh: \"Bahawa sesungguhnya tidak akan beriman lagi dari kaummu melainkan orang-orang yang telah sedia beriman. Oleh itu, janganlah engkau berdukacita tentang apa yang mereka sentiasa lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":1510,"locale":"ms","sura":"011","text":"Dan buatlah bahtera dengan pengawasan serta kawalan Kami, dan dengan panduan wahyu Kami (tentang cara membuatnya); dan janganlah engkau merayu kepadaKu untuk menolong kaum yang zalim itu, kerana sesungguhnya mereka akan ditenggelamkan (dengan taufan)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":1511,"locale":"ms","sura":"011","text":"Dan Nabi Nuh pun membuat bahtera itu, dan tiap-tiap kali sepuak dari kaumnya melalui tempat ia membina bahteranya, mereka mengejek-ejeknya. Nabi Nuh pun menjawab: \"Jika kamu memandang kami bodoh (kerana membuat bahtera ini), maka sesungguhnya kami juga memandang kamu bodoh (kerana keingkaran kamu), sebagai (balasan) ejekan kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":1512,"locale":"ms","sura":"011","text":"Maka kamu akan mengetahui siapakah yang akan didatangi azab yang menghinakannya di dunia, dan yang akan ditimpakan pula dengan azab yang kekal pada hari akhirat kelak\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":1513,"locale":"ms","sura":"011","text":"(Nabi Nuh terus bekerja) sehingga apabila datang hukum Kami untuk membinasakan mereka dan air memancut-mancut dari muka bumi (yang menandakan kedatangan taufan), Kami berfirman kepada Nabi Nuh: \"Bawalah dalam bahtera itu dua dari tiap-tiap sejenis haiwan (jantan dan betina), dan bawalah ahlimu kecuali orang yang telah ditetapkan hukuman azab atasnya (disebabkan kekufurannya), juga bawalah orang-orang beriman\". Dan tidak ada orang-orang yang beriman yang turut bersama-samanya, melainkan sedikit sahaja.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":1514,"locale":"ms","sura":"011","text":"Dan (ketika itu) berkatalah Nabi Nuh (kepada pengikut-pengikutnya yang beriman): \"Naiklah kamu ke bahtera itu sambil berkata: ' Dengan nama Allah bergerak lajunya dan berhentinya '. Sesungguhnya Tuhanku adalah Maha Pengampun, lagi Maha Mengasihani.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":1515,"locale":"ms","sura":"011","text":"(Mereka semua naik) dan bahtera itupun bergerak laju membawa mereka dalam ombak yang seperti gunung-ganang, dan (sebelum itu) Nabi Nuh memanggil anaknya, yang sedang berada di tempat yang terpisah daripadanya: \"Wahai anakku, naiklah bersama-sama kami, dan janganlah engkau tinggal dengan orang-orang yang kafir\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s011-5.json","nextPage":"/ms/s011-7.json"}}