{"results":[{"aya":"078","id":1551,"locale":"ms","sura":"011","text":"Dan kaumnya pun datang meluru kepadanya (dengan tujuan hendak mengganggu tetamunya), sedang mereka sebelum itu sudah biasa melakukan kejahatan. Nabi Lut berkata: \"Wahai kaumku! Di sini ada anak-anak perempuanku mereka lebih suci bagi kamu (maka berkahwinlah dengan mereka). Oleh itu takutlah kamu kepada Allah, dan janganlah kamu memberi malu kepadaku mengenai tetamu-tetamuku. Tidakkah ada di antara kamu seorang lelaki yang bijak berakal (yang dapat memberi nasihat)?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":1552,"locale":"ms","sura":"011","text":"Mereka menjawab: \"Sesungguhnya engkau telahpun mengetahui bahawa kami tidak ada sebarang hajat kepada anak-anak perempuanmu, dan sebenarnya engkau sedia mengetahui akan apa yang kami kehendaki.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":1553,"locale":"ms","sura":"011","text":"Nabi Lut berkata: \"Kalaulah aku ada kekuatan untuk menentang kamu, atau aku dapat bertumpu ke sesuatu tempat bertahan yang kuat (dari penyokong-penyokong, tentulah aku akan membinasakan kamu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":1554,"locale":"ms","sura":"011","text":"(Mendengarkan yang demikian tetamunya berkata: \"Wahai Lut! Sesungguhnya kami (adalah malaikat) utusan Tuhanmu. Kaum engkau yang jahat itu tidak sekali-kali akan dapat melakukan kepadamu (sebarang bencana). Oleh itu, pergilah berundur dari sini bersama-sama dengan keluargamu pada tengah malam, dan janganlah seorangpun di antara kamu menoleh ke belakang. Kecuali isterimu, sesungguhnya ia akan ditimpa azab yang akan menimpa mereka (kerana ia memihak kepada mereka). Sesungguhnya masa yang dijanjikan untuk menimpakan azab kepada mereka ialah waktu subuh; bukankah waktu subuh itu sudah dekat?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":1555,"locale":"ms","sura":"011","text":"Maka apabila datang (masa perlaksanaan) perintah Kami, Kami jadikan negeri kaum Lut itu diterbalikkan (tertimbus segala yang ada di muka buminya) dan kami menghujaninya dengan batu-batu dari tanah yang dibakar, menimpanya bertalu-talu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":1556,"locale":"ms","sura":"011","text":"Batu-batu itu ditandakan di sisi Tuhanmu (untuk membinasakan mereka), dan Ia pula tidaklah jauh dari orang-orang yang zalim itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":1557,"locale":"ms","sura":"011","text":"Dan kepada penduduk \"Madyan\" Kami utuskan saudara mereka: Nabi Syuaib. Ia berkata: \"Wahai kaumku! Sembahlah kamu akan Allah! (Sebenarnya) tiada Tuhan bagi kamu selain daripadaNya. Dan janganlah kamu mengurangi sukatan dan timbangan. Sesungguhnya aku melihat kamu berada dalam kemewahan; dan sesungguhnya aku bimbang, kamu akan ditimpa azab hari yang meliputi (orang-orang yang bersalah).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s011-11.json","nextPage":"/ms/s011-13.json"}}