{"results":[{"aya":"057","id":1530,"locale":"ms","sura":"011","text":"Dalam pada itu, jika kamu membelakangkan juga seruanku, maka tidaklah menjadi hal kepadaku kerana aku telah sampaikan kepada kamu apa yang telah diutus oleh Allah untuk menyampaikannya, dan Tuhanku akan menggantikan kamu dengan suatu kaum yang lain (setelah kamu dibinasakan); dan kamu pula tidak akan dapat membahayakanNya sedikitpun. Sesungguhnya Tuhanku Maha Pengawal dan Pemulihara tiap-tiap sesuatu.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":1531,"locale":"ms","sura":"011","text":"Dan apabila datang azab Kami, Kami selamatkan Nabi Hud beserta dengan umatnya yang beriman, dengan rahmat dari Kami; dan Kami selamatkan mereka dari azab yang keras.","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":1532,"locale":"ms","sura":"011","text":"Dan itulah peristiwa kaum Aad mereka mengingkari ayat-ayat keterangan Tuhan mereka, serta mereka menderhaka kepada Rasul-rasulnya; dan mereka menurut perintah tiap-tiap ketua yang bermaharajalela, lagi degil dalam keingkarannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":1533,"locale":"ms","sura":"011","text":"Dan mereka ditimpa laknat (yang tidak putus-putus) dalam dunia ini dan pada hari kiamat. Ketahuilah Sesungguhnya kaum Aad itu telah kufur ingkar kepada Tuhan mereka ketahuilah! Sesungguhnya kebinasaanlah akhirnya bagi Aad: kaum Nabi Hud.","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":1534,"locale":"ms","sura":"011","text":"Dan kepada kaum Thamud, kami utuskan saudara mereka: Nabi Soleh. Ia berkata: \"Wahai kaumku! Sembahlah kamu akan Allah! Sebenarnya tiada Tuhan bagi kamu selain daripadaNya. Dia lah yang menjadikan kamu dari bahan-bahan bumi, serta menghendaki kamu memakmurkannya. Oleh itu mintalah ampun kepada Allah dari perbuatan syirik, kemudian kembalilah kepadaNya dengan taat dan tauhid. Sesungguhnya Tuhanku sentiasa dekat, lagi sentiasa memperkenankan permohonan hambaNya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":1535,"locale":"ms","sura":"011","text":"Mereka menjawab dengan berkata: \"Wahai Soleh, sesungguhnya engkau sebelum ini adalah orang yang diharap dalam kalangan kami (untuk memimpin kami); patutkah engkau melarang kami daripada menyembah apa yang disembah oleh datuk nenek kami? Dan (ketahuilah) sesungguhnya kami berada dalam keadaan ragu-ragu yang merunsingkan tentang apa yang engkau serukan kami kepadanya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":1536,"locale":"ms","sura":"011","text":"Nabi Soleh berkata: \"Wahai kaumku! Bagaimana fikiran kamu, jika aku berada dalam kebenaran yang berdasarkan bukti yang nyata (mukjzat) dari Tuhanku, dan Ia pula mengurniakan rahmat (pangkat Nabi) kepadaku sebagai pemberian daripadaNya, maka siapakah yang akan menolongku dari azab Allah kalau aku menderhaka kepadaNya? Oleh itu, kamu tidak menambah sesuatu kebaikan pun bagiku selain daripada perkara yang merugikan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s011-8.json","nextPage":"/ms/s011-10.json"}}