{"results":[{"aya":"113","id":1586,"locale":"ms","sura":"011","text":"Dan janganlah kamu cenderung kepada orang-orang yang berlaku zalim maka (kalau kamu berlaku demikian), api neraka akan membakar kamu, sedang kamu tidak ada sebarang penolong pun yang lain dari Allah. Kemudian (dengan sebab kecenderungan kamu itu) kamu tidak akan mendapat pertolongan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"114","id":1587,"locale":"ms","sura":"011","text":"Dan dirikanlah sembahyang (wahai Muhammad, engkau dan umatmu), pada dua bahagian siang (pagi dan petang), dan pada waktu-waktu yang berhampiran dengannya dari waktu malam. Sesungguhnya amal-amal kebajikan (terutama sembahyang) itu menghapuskan kejahatan. Perintah-perintah Allah yang demikian adalah menjadi peringatan bagi orang-orang yang mahu beringat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"115","id":1588,"locale":"ms","sura":"011","text":"Dan sabarlah (wahai Muhammad, engkau dan umatmu, dalam mengerjakan suruhan Allah), kerana sesungguhnya Allah tidak akan menghilangkan pahala orang-orang yang berbuat kebaikan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"116","id":1589,"locale":"ms","sura":"011","text":"Maka sepatutnya ada di antara umat yang telah dibinasakan dahulu daripada kamu itu, orang-orang yang berkelebihan akal fikiran yang melarang kaumnya dari perbuatan-perbuatan jahat di muka bumi tetapi sayang! Tidak ada yang melarang melainkan sedikit sahaja, iaitu orang-orang yang Kami telah selamatkan di antara mereka. Dan orang-orang yang tidak melarang itu telah menitik beratkan segala kemewahan yang diberikan kepada mereka dan menjadilah mereka orang-orang yang berdosa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"117","id":1590,"locale":"ms","sura":"011","text":"Dan Tuhanmu tidak sekali-kali hendak membinasakan mana-mana negeri dengan sebab kezaliman penduduknya, selagi mereka sentiasa memperbaiki keadaan sesama sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"118","id":1591,"locale":"ms","sura":"011","text":"Dan kalaulah Tuhanmu (wahai Muhammad) menghendaki, tentulah Ia menjadikan umat manusia semuanya menurut ugama yang satu. (Tetapi Ia tidak berbuat demikian) dan kerana itulah mereka terus-menerus berselisihan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"119","id":1592,"locale":"ms","sura":"011","text":"Tetapi orang-orang yang telah diberi rahmat oleh Tuhanmu, (mereka bersatu di dalam ugama Allah)); dan untuk (perselisihan dan rahmat) itulah Allah menjadikan manusia. Dan dengan yang demikian sempurnalah janji Tuhanmu: \"Sesungguhnya Aku akan memenuhi neraka jahannam dengan sekalian jin dan manusia (yang berdosa)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s011-16.json","nextPage":"/ms/s011-18.json"}}