{"results":[{"aya":"106","id":1579,"locale":"ms","sura":"011","text":"Adapun orang-orang yang celaka (disebabkan keingkaran dan maksiatnya), maka di dalam nerakalah tempatnya. Bagi mereka di situ, hanyalah suara memekik-mekik dan mendayu-dayu (seperti suara keldai).","translator":"Abdullah Muhammad Basmeih"},{"aya":"107","id":1580,"locale":"ms","sura":"011","text":"Mereka kekal di dalamnya selagi ada langit dan bumi kecuali apa yang dikehendaki oleh Tuhanmu. Sesungguhnya Tuhanmu, Maha Kuasa melakukan apa yang dikehendakiNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"108","id":1581,"locale":"ms","sura":"011","text":"Adapun orang-orang yang berbahagia (disebabkan imannya dan taatnya), maka di dalam Syurgalah tempatnya. Mereka kekal di dalamnya selagi ada langit dan bumi kecuali apa yang dikehendaki oleh Tuhanmu sebagai pemberian nikmat yang tidak putus-putus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"109","id":1582,"locale":"ms","sura":"011","text":"Maka janganlah engkau (wahai Muhammad) menaruh perasaan ragu-ragu tentang sia-sianya apa yang disembah oleh mereka yang musyrik itu. Mereka tidak menyembah melainkan sama seperti yang disembah oleh datuk nenek mereka yang musyrik dahulu. Dan sesungguhnya Kami akan menyempurnakan bagi mereka bahagian mereka (dari azab yang telah ditentukan) dengan tidak dikurangi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"110","id":1583,"locale":"ms","sura":"011","text":"(Janganlah engkau merasa bimbang wahai Muhammad tentang keingkaran kaummu) kerana sesungguhnya Kami telah memberikan kepada Nabi Musa Kitab Taurat, lalu berlaku pertentangan mengenainya. Dan kalau tidaklah kerana telah terdahulu kalimah ketetapan dari Tuhanmu (untuk menangguhkan hukuman hingga ke suatu masa yang tertentu), tentulah dijatuhkan hukuman azab dengan serta-merta kepada mereka. Dan sesungguhnya mereka masih menaruh perasaan ragu-ragu tentang (kebenaran Al-Quran) itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"111","id":1584,"locale":"ms","sura":"011","text":"Dan sesungguhnya tiap-tiap seorang akan disempurnakan oleh Tuhanmu balasan amal mereka; sesungguhnya Allah Amat Mendalam pengetahuanNya tentang apa yang mereka kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"112","id":1585,"locale":"ms","sura":"011","text":"Oleh itu, hendaklah engkau (wahai Muhammad) sentiasa tetap teguh di atas jalan yang betul sebagaimana yang diperintahkan kepadamu, dan hendaklah orang-orang yang rujuk kembali kepada kebenaran mengikutmu berbuat demikian; dan janganlah kamu melampaui batas hukum-hukum Allah; sesungguhnya Allah Maha Melihat akan apa yang kamu kerjakan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s011-15.json","nextPage":"/ms/s011-17.json"}}