{"results":[{"aya":"029","id":1502,"locale":"ms","sura":"011","text":"Dan (ketahuilah) wahai kaumku! Aku tidak meminta kepada kamu sebarang harta benda sebagai upah menyampaikan ugama Allah itu, tiadalah aku harapkan upahku melainkan dari Allah semata-mata; dan aku tidak akan menghalau orang-orang yang beriman (sebagaimana yang kamu minta itu), kerana sesungguhnya mereka akan menemui Tuhan mereka (dan pada hari itu mereka akan menuntut dan menerima hak masing-masing); tetapi aku nampak kamu semua, kaum yang tidak mengetahui apa yang mesti diketahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":1503,"locale":"ms","sura":"011","text":"Dan lagi wahai kaumku! Siapakah yang akan menolongku dari azab Allah jika aku menghalau mereka? Maka mengapa kamu tidak mahu ingatkan kekuasaan Allah?","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":1504,"locale":"ms","sura":"011","text":"Dan aku tidak pernah berkata kepada kamu: di sisiku ada perbendaharaan Allah, dan tidaklah aku mendakwa mengetahui perkara-perkara yang ghaib dan aku tidak mengatakan bahawa aku ini malaikat; dan aku juga tidak berkata terhadap orang-orang yang beriman yang kamu pandang hina itu, bahawa Allah tidak akan memberi kebaikan kepada mereka. Allah lebih mengetahui akan apa yang ada di dalam hati mereka. Sesungguhnya aku jika bertindak demikian, nescaya menjadilah aku dari orang-orang yang zalim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":1505,"locale":"ms","sura":"011","text":"Mereka berkata: \"Wahai Nuh! Sesungguhnya engkau telah bertikam lidah membantah kami lalu engkau banyakkan sangat hujjah-hujjah semasa mengemukakan bantahanmu kepada kami; oleh itu, datangkanlah azab Allah yang engkau janjikan kepada kami, jika betul engkau dari orang-orang yang benar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":1506,"locale":"ms","sura":"011","text":"Nabi Nuh menjawab: \"Sesungguhnya Allah jualah yang akan mendatangkan azabNya itu kepada kamu jika Ia kehendaki, dan kamu tidak sekali-kali akan dapat melemahkan kuasa Allah!","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":1507,"locale":"ms","sura":"011","text":"Dan tidak ada gunanya nasihatku kepada kamu, jika aku hendak menasihati kamu, kalau Allah hendak menyesatkan kamu (kerana kamu tetap berdegil); Dia lah Tuhan kamu dan kepadaNya kamu akan kembali\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":1508,"locale":"ms","sura":"011","text":"(Mereka terus berdegil), bahkan mereka menuduh dengan mengatakan Nabi Nuh sengaja mengada-adakan secara dusta: bahawa Tuhan mengurniakan pangkat Nabi kepadanya. Nabi Nuh diperintahkan menjawab dengan berkata: \"Kalau aku yang mereka-reka wahyu itu maka akulah yang akan menanggung dosa perbuatanku itu, dan sebenarnya aku bersih dari dosa kesalahan kamu menuduhku\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s011-4.json","nextPage":"/ms/s011-6.json"}}