{"results":[{"aya":"092","id":1565,"locale":"ms","sura":"011","text":"Nabi Syuaib berkata: \"Wahai kaumku! (Mengapa kamu bersikap demikian)? Patutkah kaum keluargaku kamu pandang lebih mulia dari pada Allah serta kamu pula jadikan perintahNya sebagai sesuatu yang dibuang dan dilupakan di belakang kamu? Sesungguhnya Tuhanku Amat Meliputi pengetahuanNya akan apa yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"093","id":1566,"locale":"ms","sura":"011","text":"\" Dan wahai kaumku, buatlah sedaya upaya kamu (untuk menentang ugama Allah yang aku sampaikan itu), sesungguhnya aku juga tetap berusaha dengan bersungguh-sungguh (untuk mengembangkannya). Kamu akan ketahui siapakah yang akan didatangi azab yang menghinakannya, dan siapa pula yang berdusta. Dan tunggulah, sesungguhnya aku juga turut menunggu bersama-sama kamu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"094","id":1567,"locale":"ms","sura":"011","text":"Dan ketika datang (masa perlaksanaan) perintah Kami, Kami selamatkan Nabi Syuaib beserta dengan umatnya yang beriman, dengan rahmat dari Kami; dan orang-orang yang zalim itu dibinasakan oleh letusan suara yang menggempakan bumi, lalu menjadilah mereka mayat-mayat yang tersungkur di tempat masing-masing.","translator":"Abdullah Muhammad Basmeih"},{"aya":"095","id":1568,"locale":"ms","sura":"011","text":"(Mereka punah-ranah) seolah-olah mereka tidak pernah tinggal di situ. Ketahuilah! kebinasaanlah akhirnya bagi penduduk Madyan, sebagaimana binasanya kaum Thamud.","translator":"Abdullah Muhammad Basmeih"},{"aya":"096","id":1569,"locale":"ms","sura":"011","text":"Dan sesungguhnya kami telah mengutuskan Nabi Musa dengan membawa ayat-ayat keterangan Kami, dan bukti (mukjizat) yang nyata:","translator":"Abdullah Muhammad Basmeih"},{"aya":"097","id":1570,"locale":"ms","sura":"011","text":"Kepada Firaun dan kaumnya; lalu kaum Firaun menurut perintah Firaun, sedang perintahnya itu bukanlah perintah yang betul.","translator":"Abdullah Muhammad Basmeih"},{"aya":"098","id":1571,"locale":"ms","sura":"011","text":"Firaun akan mengetuai kaumnya pada hari kiamat kemudian tetaplah ia akan membawa mereka masuk ke neraka. Dan seburuk-buruk tempat yang dimasuki ialah neraka.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ms/s011-13.json","nextPage":"/ms/s011-15.json"}}