{"results":[{"aya":"022","id":1618,"locale":"ms","sura":"012","text":"Dan ketika Yusuf sampai ke peringkat umurnya yang sempurna kekuatannya, Kami beri kepadanya kebijaksanaan serta ilmu pengetahuan; dan demikianlah kami membalas orang-orang yang berusaha memperbaiki amalannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":1619,"locale":"ms","sura":"012","text":"Dan perempuan yang Yusuf tinggal di rumahnya, bersungguh-sungguh memujuk Yusuf berkehendakkan dirinya; dan perempuan itupun menutup pintu-pintu serta berkata: \"Marilah ke mari, aku bersedia untukmu\". Yusuf menjawab: \"Aku berlindung kepada Allah (dari perbuatan yang keji itu); sesungguhnya Tuhanku telah memuliharaku dengan sebaik-baiknya; sesungguhnya orang-orang yang zalim tidak akan berjaya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":1620,"locale":"ms","sura":"012","text":"Dan sebenarnya perempuan itu telah berkeinginan sangat kepadanya, dan Yusuf pula (mungkin timbul) keinginannya kepada perempuan itu kalaulah ia tidak menyedari kenyataan Tuhannya (tentang kejinya perbuatan zina itu). Demikianlah (takdir Kami) untuk menjauhkan dari Yusuf perkara-perkara yang tidak baik dan perbuatan-perbuatan yang keji, kerana sesungguhnya ia dari hamba-hamba Kami yang dibersihkan dari segala dosa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":1621,"locale":"ms","sura":"012","text":"Dan mereka berdua pun berkejaran ke pintu, serta perempuan itu mengoyakkan baju Yusuf dari belakang; lalu terserempaklah keduanya dengan suami perempuan itu di muka pintu. Tiba-tiba perempuan itu berkata (kepada suaminya): Tidak ada balasan bagi orang yang mahu membuat jahat terhadap isterimu melainkan dipenjarakan dia atau dikenakan azab yang menyiksanya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":1622,"locale":"ms","sura":"012","text":"Yusuf pula berkata: \"Dia lah yang memujukku berkehendakkan diriku\". (Suaminya tercengang mendengarnya) dan seorang dari keluarga perempuan itu (yang ada bersama-sama) tampil memberi pendapatnya dengan berkata:\" \"Jika baju Yusuf koyak dari depan maka benarlah tuduhan perempuan itu, dan menjadilah Yusuf dari orang-orang yang dusta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":1623,"locale":"ms","sura":"012","text":"Dan jika bajunya koyak dari belakang, maka dustalah perempuan itu, dan Yusuf adalah dari orang-orang yang benar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":1624,"locale":"ms","sura":"012","text":"Setelah suaminya melihat baju Yusuf koyak dari belakang, berkatalah ia: \"Sesungguhnya ini adalah dari tipu daya kamu orang-orang perempuan; sesungguhnya tipu daya kamu amatlah besar pengaruhnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s012-3.json","nextPage":"/ms/s012-5.json"}}