{"results":[{"aya":"029","id":1625,"locale":"ms","sura":"012","text":"Wahai Yusuf, lupakanlah hal ini. Dan engkau (Wahai Zulaikha), mintalah ampun bagi dosamu, sesungguhnya engkau adalah dari orang-orang yang bersalah!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":1626,"locale":"ms","sura":"012","text":"Dan (sesudah itu) perempuan-perempuan di bandar Mesir (mencaci hal Zulaikha dengan) berkata: Isteri Al-Aziz itu memujuk hambanya (Yusuf) berkehendakkan dirinya, sesungguhnya cintanya (kepada Yusuf) itu sudahlah meresap ke dalam lipatan hatinya; sesungguhnya kami memandangnya berada dalam kesesatan yang nyata.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":1627,"locale":"ms","sura":"012","text":"Maka apabila ia (Zulaikha) mendengar cacian mereka, dia pun menjemput mereka dan menyediakan satu jamuan untuk mereka, serta memberi kepada - tiap seorang di antara mereka sebilah pisau. Dan pada ketika itu berkatalah ia (kepada Yusuf): \"Keluarlah di hadapan mereka\". Maka ketika mereka melihatnya, mereka tercengang melihat kecantikan parasnya, dan mereka dengan tidak sedar melukakan tangan mereka sambil berkata: \"Jauhnya Allah dari kekurangan! Ini bukanlah seorang manusia, ini tidak lain melainkan malaikat yang mulia!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":1628,"locale":"ms","sura":"012","text":"(Zulaikha) berkata: \"Inilah orangnya yang kamu tempelak aku mengenainya! Sebenarnya aku telah memujuknya berkehendakkan dirinya tetapi ia menolak dan berpegang teguh kepada kesuciannya; dan demi sesungguhnya kalau ia tidak mahu melakukan apa yang aku suruh tentulah ia akan dipenjarakan, dan akan menjadi dari orang-orang yang hina.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":1629,"locale":"ms","sura":"012","text":"Yusuf (merayu kehadrat Allah Taala dengan) berkata: \"Wahai Tuhanku! Aku lebih suka kepada penjara dari apa yang perempuan-perempuan itu ajak aku kepadanya. Dan jika Engkau tidak menjauhkan daripadaku tipu daya mereka, mungkin aku akan cenderung kepada mereka, dan aku menjadi dari orang-orang yang tidak mengamalkan ilmunya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":1630,"locale":"ms","sura":"012","text":"Maka Tuhannya memperkenankan doanya, lalu dijauhkan daripadanya tipu daya mereka; sesungguhnya Allah jualah yang Maha Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":1631,"locale":"ms","sura":"012","text":"Kemudian timbul fikiran bagi suami perempuan itu, serta orang-orangnya hendak memenjarakan Yusuf sesudah mereka nampak tanda-tanda (yang menghendaki supaya Yusuf dijauhkan) hingga ke suatu masa.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s012-4.json","nextPage":"/ms/s012-6.json"}}