{"results":[{"aya":"078","id":1674,"locale":"ms","sura":"012","text":"Merekapun merayu dengan berkata: \"Wahai datuk menteri! Sesungguhnya ia (Bunyamin), mempunyai bapa yang sudah tua, lagi berpangkat. Oleh itu, ambilah salah seorang di antara kami sebagai gantinya; sesungguhnya kami memandangmu dari orang-orang yang sentiasa berbudi \".","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":1675,"locale":"ms","sura":"012","text":"Yusuf berkata: \"Kami berlindung kepada Allah daripada mengambil sesiapapun kecuali orang yang kami dapati barang kami dalam simpanannya. Sesungguhnya jika kami mengambil orang lain, nescaya menjadilah kami orang-orang yang zalim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":1676,"locale":"ms","sura":"012","text":"Maka apabila mereka berputus asa daripada mendapat pertolongannya, merekapun mengasingkan diri lalu bermesyuarat tentang hal itu. Berkatalah ketua mereka (saudaranya yang sulung): \"Tidakkah kamu ketahui bahawa bapa kita telah mengambil janji dari kamu yang dikuatkan dengan nama Allah, dan dahulu pun kamu telah mencuaikan janji dan sumpah kamu dalam perkara menjaga keselamatan Yusuf? Oleh itu, aku tidak sekali-kali akan meninggalkan negeri (Mesir) ini sehingga bapaku izinkan aku (kembali atau sehingga Allah menghukum bagiku (untuk meninggalkan negeri ini), dan Dia lah Hakim yang seadil-adilnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":1677,"locale":"ms","sura":"012","text":"Kembalilah kamu kepada bapa kamu, dan katakanlah, wahai ayah kami! Sesungguhnya anakmu (Bunyamin) telah mencuri, dan kami tidak menjadi saksi (terhadapnya) melainkan dengan apa yang kami ketahui dan kami tidaklah dapat menjaga perkara yang ghaib.","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":1678,"locale":"ms","sura":"012","text":"Dan bertanyalah kepada penduduk negeri (Mesir) tempat kami tinggal (berdagang) dan kepada orang-orang kafilah yang kami balik bersamanya. Sesungguhnya kami adalah orang-orang yang benar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":1679,"locale":"ms","sura":"012","text":"(Setelah mereka kembali dan menyampaikan hal itu kepada bapa mereka) berkatalah ia: \"(Tidaklah benar apa yang kamu katakan itu) bahkan nafsu kamu telah memperelokkan pada pandangan kamu suatu perkara (yang kamu rancangkan). Jika demikian, bersabarlah aku dengan sebaik-baiknya, mudah-mudahan Allah mengembalikan mereka semua kepadaku. Sesungguhnya Dia lah jua Yang Maha Mengetahui, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":1680,"locale":"ms","sura":"012","text":"Dan (bapa mereka - Nabi Yaakub) pun berpaling dari mereka (kerana berita yang mengharukan itu) sambil berkata: Aduhai sedihnya aku kerana Yusuf, dan putihlah dua belah matanya disebabkan ratap tangis dukacitanya kerana ia orang yang memendamkan marahnya di dalam hati.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s012-11.json","nextPage":"/ms/s012-13.json"}}