{"results":[{"aya":"015","id":1611,"locale":"ms","sura":"012","text":"Setelah mereka pergi dengan membawanya bersama dan setelah mereka sekata hendak melepaskan dia ke dalam perigi, (mereka pun melakukan yang demikian), dan kami pula ilhamkan kepadanya:\" Sesungguhnya engkau (wahai Yusuf, akan terselamat, dan) akan memberi tahu mereka tentang hal perbuatan mereka ini, sedang mereka tidak sedar (dan tidak mengingatinya lagi) \".","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":1612,"locale":"ms","sura":"012","text":"Dan sesudah itu datanglah mereka mendapatkan bapa mereka pada waktu senja sambil (buat-buat) menangis.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":1613,"locale":"ms","sura":"012","text":"Mereka berkata: \"Wahai ayah kami! Sesungguhnya kami telah pergi berlumba-lumba berburu dan kami telah tinggalkan Yusuf menjaga barang-barang kami, lalu ia dimakan oleh serigala; dan sudah tentu ayah tidak akan percaya kepada kata-kata kami ini, sekalipun kami adalah orang-orang yang benar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":1614,"locale":"ms","sura":"012","text":"Dan (bagi mengesahkan dakwaan itu) mereka pula melumurkan baju Yusuf dengan darah palsu. Bapa mereka berkata: \"Tidak! Bahkan nafsu kamu memperelokkan kepada kamu suatu perkara (yang tidak diterima akal). Kalau demikian, bersabarlah aku dengan sebaik-baiknya, dan Allah jualah yang dipohonkan pertolonganNya, mengenai apa yang kamu katakan itu.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":1615,"locale":"ms","sura":"012","text":"Dan (semasa Yusuf dalam perigi) datanglah ke tempat itu satu rombongan (ahli perniagaan) yang sedang dalam perjalanan; lalu mereka menghantarkan seorang pencari air bagi mereka; (setelah sampainya ke perigi itu) dia pun menghulurkan timbanya (dan manakala ia melihat Yusuf bergantung pada timbanya) ia berseru dengan katanya: \"Hai, (ini) sungguh mengembirakan! Ini adalah seorang budak lelaki (yang cantik parasnya)\". (Setelah mengetahui hal itu, saudara-saudara Yusuf pun datang) serta mereka sembunyikan keadaan Yusuf yang sebenarnya (untuk dijual) sebagai barang dagangan. Dan Allah Maha Mengetahui akan apa yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":1616,"locale":"ms","sura":"012","text":"Dan (setelah berlaku perundingan) mereka menjualnya dengan harga yang murah, iaitu beberapa dirham sahaja bilangannya; dan mereka adalah orang-orang yang tidak menghargainya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":1617,"locale":"ms","sura":"012","text":"Dan (setelah Yusuf dijualkan di negeri Mesir), berkatalah orang yang membeli Yusuf kepada isterinya: \"Berilah dia layanan yang sebaik-baiknya; semoga ia berguna kepada kita, atau kita jadikan dia anak\". Dan demikianlah caranya kami menetapkan kedudukan Yusuf di bumi (Mesir untuk dihormati dan disayangi), dan untuk kami mengajarnya sebahagian dari ilmu takbir mimpi. Dan Allah Maha Kuasa melakukan segala perkara yang telah ditetapkanNya, akan tetapi kebanyakan manusia tidak mengetahui.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s012-2.json","nextPage":"/ms/s012-4.json"}}