{"results":[{"aya":"092","id":1688,"locale":"ms","sura":"012","text":"Yusuf berkata: \"Kamu pada hari ini tidak akan ditempelak atau disalahkan (tentang perbuatan kamu yang telah terlanjur itu), semoga Allah mengampunkan dosa kamu, dan Dia lah jua Yang Maha Mengasihani daripada segala yang lain yang mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"093","id":1689,"locale":"ms","sura":"012","text":"Pergilah dengan membawa bajuku ini, kemudian letakkan pada muka ayahku supaya ia dapat melihat, dan selepas itu bawalah kepadaku keluarga kamu semuanya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"094","id":1690,"locale":"ms","sura":"012","text":"Dan semasa kafilah (mereka meninggalkan Mesir menunju ke tempat bapa mereka di Palestin), berkatalah bapa mereka (kepada kaum kerabatnya yang ada di sisinya): \"Sesungguhnya aku ada terbau akan bau Yusuf. Jika kamu tidak menyangka aku sudah nyanyuk (tentulah kamu akan percaya)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"095","id":1691,"locale":"ms","sura":"012","text":"Mereka berkata: \"Demi Allah! Sesungguhnya ayah masih berada dalam keadaan tidak siumanmu yang lama\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"096","id":1692,"locale":"ms","sura":"012","text":"Maka sebaik-baik sahaja datang pembawa khabar berita yang mengembirakan itu, dia pun meletakkan baju Yusuf pada muka Nabi Yaakub, lalu menjadilah ia celik kembali seperti sediakala. Nabi Yaakub berkata: \"Bukankah aku telah katakan kepada kamu, sesungguhnya aku mengetahui (dengan perantaraan wahyu) dari Allah akan apa yang kamu tidak mengetahuinya?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"097","id":1693,"locale":"ms","sura":"012","text":"Mereka berkata: \"Wahai ayah kami! Mintalah ampun bagi kami akan dosa-dosa kami; sesungguhnya kami adalah orang-orang yang bersalah\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"098","id":1694,"locale":"ms","sura":"012","text":"Nabi Yaakub berkata: \"Aku akan meminta ampun bagi kamu dari Tuhanku; sesungguhnya Dia lah jua Yang Maha Pengampun, lagi Maha Mengasihani\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s012-13.json","nextPage":"/ms/s012-15.json"}}