{"results":[{"aya":"085","id":1681,"locale":"ms","sura":"012","text":"Mereka berkata: \"Demi Allah, ayah tak habis-habis ingat kepada Yusuf, sehingga ayah menjadi sakit merana, atau menjadi dari orang-orang yang binasa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":1682,"locale":"ms","sura":"012","text":"(Nabi Yaakub) menjawab: \"Sesungguhnya aku hanyalah mengadukan kesusahan dan dukacitaku kepada Allah dan aku mengetahui (dengan perantaraan wahyu) dari Allah, apa yang kamu tidak mengetahuinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":1683,"locale":"ms","sura":"012","text":"Wahai anak-anakku! Pergilah dan intiplah khabar berita mengenai Yusuf dan saudaranya (Bunyamin), dan janganlah kamu berputus asa dari rahmat serta pertolongan Allah. Sesungguhnya tidak berputus asa dari rahmat dan pertolongan Allah itu melainkan kaum yang kafir\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":1684,"locale":"ms","sura":"012","text":"Maka (bertolaklah mereka ke Mesir, dan) setelah mereka masuk mengadap Yusuf, berkatalah mereka: \"Wahai Datuk Menteri, kami dan keluarga kami telah menderita kesusahan (kemarau), dan kami datang dengan membawa barang-barang yang kurang baik dan tidak berharga (untuk menjadi tukaran bagi benda-benda makanan negeri ini). Oleh itu, sempurnakanlah sukatan bekalan makanan bagi kami dan mendermalah kepada kami, sesungguhnya Allah membalas dengan sebaik-baik balasan kepada orang-orang yang bermurah hati menderma\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":1685,"locale":"ms","sura":"012","text":"Yusuf berkata: \"Tahukah kamu (betapa buruknya) apa yang kamu telah lakukan kepada Yusuf dan adiknya, semasa kamu masih jahil (tentang buruknya perbuatan yang demikian)?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":1686,"locale":"ms","sura":"012","text":"Mereka bertanya (dengan hairan): \"Engkau ini Yusufkah? \" Ia menjawab: \"Akulah Yusuf dan ini adikku (Bunyamin). Sesungguhnya Allah telah mengurniakan nikmatNya kepada kami. Sebenarnya sesiapa yang bertaqwa dan bersabar, maka sesungguhnya Allah tidak menghilangkan pahala orang-orang yang berbuat kebaikan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":1687,"locale":"ms","sura":"012","text":"Mereka berkata: \"Demi Allah! Sesungguhnya Allah telah melebihkan dan memuliakan engkau daripada kami (disebabkan taqwa dan kesabaranmu); dan sesungguhnya kami adalah orang-orang yang bersalah\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s012-12.json","nextPage":"/ms/s012-14.json"}}