{"results":[{"aya":"008","id":1715,"locale":"ms","sura":"013","text":"Allah mengetahui akan apa yang dikandung oleh tiap-tiap ibu, dan mengetahui apa yang kurang dari yang dikandung dalam rahim itu atau yang lebih. Dan tiap-tiap sesuatu adalah ditetapkan di sisiNya dengan kadar yang tertentu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":1716,"locale":"ms","sura":"013","text":"Dia lah yang mengetahui perkara-perkara yang ghaib dan yang nyata; Dia lah jua Yang Maha Besar, lagi maha Tinggi (Yang mengatasi segala-galanya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":1717,"locale":"ms","sura":"013","text":"Sama sahaja kepadaNya: sesiapa di antara kamu yang merahsiakan kata-katanya dalam hati dan yang menyatakannya; juga yang bersembunyi pada waktu malam dan yang keluar berjalan pada waktu siang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":1718,"locale":"ms","sura":"013","text":"Bagi tiap-tiap seorang ada malaikat penjaganya silih berganti dari hadapannya dan dari belakangnya, yang mengawas dan menjaganya (dari sesuatu bahaya) dengan perintah Allah. Sesungguhnya Allah tidak mengubah apa yang ada pada sesuatu kaum sehingga mereka mengubah apa yang ada pada diri mereka sendiri. Dan apabila Allah menghendaki untuk menimpakan kepada sesuatu kaum bala bencana (disebabkan kesalahan mereka sendiri), maka tiada sesiapapun yang dapat menolak atau menahan apa yang ditetapkanNya itu, dan tidak ada sesiapapun yang dapat menolong dan melindungi mereka selain daripadaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":1719,"locale":"ms","sura":"013","text":"Dia lah yang memperlihatkan kilat kepada kamu, untuk menakutkan (dari panahan petir), dan memberi harapan (dengan turunnya hujan); dan Ia yang menjadikan awan tebal yang berat (dengan air).","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":1720,"locale":"ms","sura":"013","text":"Dan Dia lah juga yang guruh dan malaikat bertasbih memujiNya, kerana takut kepadaNya. Dan Dia lah juga yang menghantarkan petir, lalu Ia mengenakan dengan panahannya kepada sesiapa yang dikehendakinya Dan mereka yang ingkar itu membantah (serta mendustakan Rasul) mengenai perkara yang berhubung dengan Allah (dan kuat kuasaNya) Padahal Ia Amat keras azab seksanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":1721,"locale":"ms","sura":"013","text":"Kuasa menerima ibadat yang benar adalah tertentu bagi Allah; dan benda-benda yang mereka sembah yang lain dari Allah, tidak akan dapat menyahut atau memberikan sesuatupun kepada mereka, hanyalah seperti orang yang membentangkan kedua tapak tangannya kepada air supaya sampai ke mulutnya, padahal air itu sudah tentu tidak akan sampai kepadanya. Dan tiadalah ibadat dan doa permohonan orang-orang kafir itu melainkan dalam kesesatan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ms/s013.json","nextPage":"/ms/s013-3.json"}}