{"results":[{"aya":"022","id":1729,"locale":"ms","sura":"013","text":"Dan orang-orang yang sabar kerana mengharapkan keredaan Tuhan mereka semata-mata, dan mendirikan sembahyang, serta mendermakan dari apa yang Kami kurniakan kepada mereka, secara bersembunyi atau secara terbuka; dan mereka pula menolak kejahatan dengan cara yang baik; mereka itu semuanya adalah disediakan baginya balasan yang sebaik-baiknya pada hari akhirat; -","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":1730,"locale":"ms","sura":"013","text":"Iaitu Syurga yang kekal yang mereka akan memasukinya bersama-sama orang-orang yang mengerjakan amal soleh dari ibu bapa mereka dan isteri-isteri mereka serta anak-anak mereka; sedang malaikat-malaikat pula akan masuk kepada mereka dari tiap-tiap pintu; -","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":1731,"locale":"ms","sura":"013","text":"(Memberi hormat dengan berkata): \"Selamat sejahteralah kamu berpanjangan, disebabkan kesabaran kamu. Maka amatlah baiknya balasan amal kamu di dunia dahulu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":1732,"locale":"ms","sura":"013","text":"Dan (sebaliknya) orang-orang yang merombak (mencabuli) perjanjian Allah sesudah diperteguhkannya dan memutuskan perkara-perkara yang disuruh oleh Allah supaya dihubungkan, serta mereka pula membuat kerosakan dan bencana di muka bumi, - mereka itu beroleh laknat, dan mereka pula beroleh balasan hari akhirat yang seburuk-buruknya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":1733,"locale":"ms","sura":"013","text":"Allah memewahkan rezeki bagi sesiapa yang dikehendakiNya, dan Ia juga yang menyempitkannya. Dan mereka (yang ingkar): bergembira dengan kehidupan dunia, sedang kehidupan dunia itu tidak lain, hanyalah kesenangan yang kecil dan tidak, kekal berbanding dengan kesenangan hari akhirat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":1734,"locale":"ms","sura":"013","text":"Dan orang-orang yang kafir berkata: \"Mengapa tidak diturunkan kepada (Muhammad) satu mukjizat dari Tuhannya? \"Katakanlah (wahai Muhammad): \"Sesungguhnya Allah menyesatkan sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya), dan memberi petunjuk ke jalan ugamanya, sesiapa yang rujuk kepadaNya, -","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":1735,"locale":"ms","sura":"013","text":"\"(Iaitu) orang-orang yang beriman dan tenang tenteram hati mereka dengan zikrullah\". Ketahuilah dengan \"zikrullah\" itu, tenang tenteramlah hati manusia.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ms/s013-3.json","nextPage":"/ms/s013-5.json"}}