{"results":[{"aya":"015","id":1722,"locale":"ms","sura":"013","text":"Dan kepada Allah jualah sekalian makhluk yang ada di langit dan di bumi tunduk menurut, sama ada dengan sukarela atau dengan terpaksa; dan (demikian juga) bayang-bayang mereka; pada waktu pagi dan petang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":1723,"locale":"ms","sura":"013","text":"Bertanyalah (wahai Muhammad): \"Siapakah Tuhan yang memelihara dan mentadbirkan langit dan bumi?\" Jawablah: \"Allah\". Bertanyalah lagi: \"Kalau demikian, patutkah kamu menjadikan benda-benda yang lain dari Allah sebagai Pelindung dan Penolong, yang tidak dapat mendatangkan sebarang manfaat bagi dirinya sendiri, dan tidak dapat menolak sesuatu bahaya?\" Bertanyalah lagi: \"Adakah sama, orang yang buta dengan orang yang celik? Atau adakah sama, gelap-gelita dengan terang? Atau adakah makhluk-makhluk yang mereka jadikan sekutu bagi Allah itu telah mencipta sesuatu seperti ciptaanNya, sehingga ciptaan-ciptaan itu menjadi kesamaran kepada mereka?\" Katakanlah: \"Allah jualah yang menciptakan tiap-tiap sesuatu, dan Dia lah Yang Maha Esa, lagi Maha Kuasa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":1724,"locale":"ms","sura":"013","text":"Ia menurunkan air (hujan) dari langit, lalu membanjiri tanah-tanah lembah (dengan airnya) menurut kadarnya yang ditetapkan Tuhan untuk faedah makhlukNya, kemudian banjir itu membawa buih yang terapung-apung. Dan dari benda-benda yang dibakar di dalam api untuk dijadikan barang perhiasan atau perkakas yang diperlukan, juga timbul buih seperti itu. Demikianlah Allah memberi misal perbandingan tentang perkara yang benar dan yang salah. Adapun buih itu maka akan hilang lenyaplah ia hanyut terbuang, manakala benda-benda yang berfaedah kepada manusia maka ia tetap tinggal di bumi. Demikianlah Allah menerangkan misal-misal perbandingan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":1725,"locale":"ms","sura":"013","text":"Bagi orang-orang yang menyahut seruan Tuhan mereka sahajalah balasan yang sebaik-baiknya; dan orang-orang yang ingkar yang tidak menyahut seruanNya, kalaulah mereka mempunyai segala apa jua yang ada di bumi disertai dengan sebanyak itu lagi, tentulah mereka rela menebus diri dengannya. mereka itu disediakan baginya hitungan hisab yang seburuk-buruknya, serta tempat kembali mereka ialah neraka jahanam; dan amatlah buruknya tempat tinggal itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":1726,"locale":"ms","sura":"013","text":"Maka adakah orang yang mengetahui bahawa Al-Quran yang diturunkan kepadamu dari Tuhanmu itu (wahai Muhammad) perkara yang benar, sama dengan orang yang buta matahatinya? Sesungguhnya orang-orang yang mahu memikirkan hal itu hanyalah orang-orang yang berakal sempurna.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":1727,"locale":"ms","sura":"013","text":"Orang-orang yang menyempurnakan perjanjian Allah dan tidak merombak (mencabuli) perjanjian yang telah diperteguhkan itu; -","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":1728,"locale":"ms","sura":"013","text":"Dan orang-orang yang menghubungkan perkara-perkara yang disuruh oleh Allah supaya dihubungkan, dan yang menaruh bimbang akan kemurkaan Tuhan mereka, serta takut kepada kesukaran yang akan dihadapi semasa soaljawab dan hitungan amal (pada hari kiamat); -","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ms/s013-2.json","nextPage":"/ms/s013-4.json"}}