{"results":[{"aya":"015","id":1765,"locale":"ms","sura":"014","text":"Dan (Rasul-rasul serta umatnya yang beriman) memohon pertolongan (kepada Allah, untuk mendapat kemenangan); dan terkecewalah tiap-tiap orang yang sombong takbur, lagi bersikap degil (dalam keingkarannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":1766,"locale":"ms","sura":"014","text":"Di belakangnya disediakan neraka Jahannam, dan ia akan diberi minum dari air danur (yang keluar dari tubuh ahli neraka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":1767,"locale":"ms","sura":"014","text":"Ia meminumnya dengan terpaksa dan hampir-hampir tidak dapat diterima oleh tekaknya (kerana busuknya), dan ia didatangi (penderitaan) maut dari segala arah, sedang ia tidak pula mati (supaya terlepas dari azab seksa itu); dan selain dari itu, ada lagi azab seksa yang lebih berat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":1768,"locale":"ms","sura":"014","text":"Bandingan (segala kebaikan amal dan usaha) orang-orang yang kufur ingkar terhadap Tuhannya ialah seperti abu yang diterbangkan angin pada hari ribut yang kencang; mereka tidak memperoleh sesuatu faedah pun dari apa yang mereka telah usahakan itu. Sia-sianya amalan itu ialah kesan kesesatan yang jauh dari dasar kebenaran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":1769,"locale":"ms","sura":"014","text":"Tidakkah engkau telah nampak dan mengetahui bahawa Allah telah menciptakan langit dan bumi dengan cara yang sungguh layak dan berhikmat? Jika Ia kehendaki nescaya dibinasakanNya kamu (dengan sebab kekufuran kamu) dan didatangkan pula dengan makhluk-makhluk yang baharu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":1770,"locale":"ms","sura":"014","text":"Dan yang demikian itu tidaklah sukar bagi Allah melakukannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":1771,"locale":"ms","sura":"014","text":"Dan mereka sekalian tetap akan berhimpun mengadap Allah (untuk dihisab pada hari kiamat); kemudian orang-orang yang lemah (yang menjadi pengikut) kepada orang-orang yang sombong takbur itu akan berkata kepada mereka (yang menjadi pemimpinnya): \"Sesungguhnya kami telah menjadi pengikut kamu; maka adakah kamu dapat menolak daripada kami sedikit dari azab Allah? \" Mereka menjawab: \"Kalaulah Allah menunjukkan jalan selamat kepada kami, tentulah kami tunjukkan jalan itu kepada kamu. (Sekarang) sama sahaja kepada kita, sama ada kita menggelisah dan mengeluh atau kita bersabar, tiadalah sebarang jalan bagi kita untuk melepaskan diri (dari azab itu)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s014-2.json","nextPage":"/ms/s014-4.json"}}