{"results":[{"aya":"008","id":1758,"locale":"ms","sura":"014","text":"Dan Nabi Musa berkata: \"Kalau kamu dan sesiapa jua yang ada di muka bumi seluruhnya berlaku kufur ingkar, maka (hal yang demikian tidak merugikan Allah), kerana sesungguhnya Allah adalah Maha Kaya, lagi Maha Terpuji.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":1759,"locale":"ms","sura":"014","text":"(Mengapa kamu masih berdegil) bukankah telah datang kepada kamu khabar berita orang-orang yang terdahulu daripada kamu, iaitu kaum Nabi Nuh, dan Aad juga Thamud serta orang-orang yang kemudian daripada mereka ? Tiada sesiapapun yang mengetahui bilangan mereka melainkan Allah. Mereka telah didatangi oleh rasul-rasul mereka dengan membawa keterangan-keterangan yang nyata, lalu mereka meletakkan tangan mereka ke mulut mereka sambil berkata: \"Sesungguhnya kami kufur ingkarkan apa yang - mengikut dakwaan kamu - kamu diutus membawanya, dan sesungguhnya kami adalah dalam keadaan yang meragukan terhadap iman dan tauhid yang kamu ajak kami kepadanya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":1760,"locale":"ms","sura":"014","text":"Rasul-rasul mereka bertanya: \"Patutkah berlakunya sebarang keraguan tentang wujudnya Allah, yang menciptakan langit dan bumi? Ia menyeru kamu beriman kerana hendak membersih dan melepaskan kamu dari dosa-dosa kamu, dan memberi tempoh kepada kamu hingga ke suatu masa yang tertentu. Mereka menjawab: \"Kamu tidak lain hanyalah manusia seperti kami. Kamu bertujuan hendak menyekat kami daripada menyembah apa yang telah disembah oleh datuk nenek kami. Oleh itu, bawalah kepada kami satu bukti yang jelas nyata\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":1761,"locale":"ms","sura":"014","text":"Rasul-rasul mereka berkata kepada mereka: \"Kami ini tidak lain hanyalah manusia seperti kamu juga, tetapi Allah melimpahkan kurniaNya kepada sesiapa yang dikehendakiNya dari hamba-hambaNya; dan kami tiadalah berkuasa membawa kepada kamu sebarang bukti (mukjizat) melainkan dengan izin Allah. Dan dengan yang demikian maka kepada Allah jualah hendaknya orang-orang yang beriman berserah diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":1762,"locale":"ms","sura":"014","text":"\"Dan mengapa pula kami tidak berserah diri kepada Allah padahal Ia telah menunjukkan jalan untuk tiap-tiap seorang dari kami menjalaninya? Dan demi sesungguhnya, kami akan bersabar terhadap segala perbuatan kamu menyakiti kami. Dan dengan yang demikian, maka kepada Allah jualah hendaknya berserah diri orang-orang yang mahu berserah\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":1763,"locale":"ms","sura":"014","text":"Dan berkatalah pula orang-orang yang kafir itu kepada Rasul-rasul mereka: \"Demi sesungguhnya, kami akan mengeluarkan kamu dari negeri kami atau kamu menjadi seugama dengan kami\". Lalu Tuhan wahyukan, kepada Rasul-rasulNya: \"Demi sesungguhnya! Kami akan membinasakan orang-orang yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":1764,"locale":"ms","sura":"014","text":"\"Dan demi sesungguhnya! kami akan tempatkan kamu di negeri itu sesudah binasanya kaum yang zalim itu; balasan baik yang demikian, adalah bagi orang-orang yang takut akan sikap keadilanKu (menghitung amalnya), dan takut akan janji-janji azabKu\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s014.json","nextPage":"/ms/s014-3.json"}}