{"results":[{"aya":"043","id":1793,"locale":"ms","sura":"014","text":"(Dalam pada itu) mereka terburu-buru (menyahut panggilan ke padang Mahsyar) sambil mendongakkan kepala mereka dengan mata tidak berkelip, dan hati mereka tidak bersemangat (kerana bingung dan cemas).","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":1794,"locale":"ms","sura":"014","text":"Dan berilah amaran (wahai Muhammad) kepada manusia yang ingkar itu jangan mereka lupakan hari kiamat yang padanya mereka akan didatangi azab, kerana pada saat itu, orang-orang yang berlaku zalim akan merayu dengan berkata: \"Wahai Tuhan kami, (kembalikanlah kami ke dunia dan) berilah tempoh kepada kami hingga ke suatu masa yang dekat, supaya kami menyahut seruanMu (untuk mengesakanMu dan mentaati perintahMu), dan supaya kami menurut ugama yang disampaikan oleh Rasul-rasul itu\". Dan (rayuan mereka akan ditolak dengan dikatakan kepada mereka): \"Tidakkah kamu telah diberikan tempoh untuk berbuat demikian, dan bukankah kamu telah bersumpah (semasa kamu dalam dunia) dahulu, bahawa keadaan kamu tidak akan mengalami sebarang perubahan?","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":1795,"locale":"ms","sura":"014","text":"\"Padahal kamu telah mendiami tempat-tempat tinggal orang-orang yang berlaku zalim kepada diri mereka sendiri, serta telah ternyata kepada kamu dengan bukti-buKti yang jelas bagaimana Kami telah mengubah keadaan mereka (dengan menimpakan mereka berbagai bencana), dan Kami pula telah nyatakan kepada kamu berbagai contoh perbandingan (di dalam Al-Quran dan melalui sabda Rasul)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":1796,"locale":"ms","sura":"014","text":"Dan sesungguhnya mereka telah menjalankan rancangan jahat mereka (untuk menentang Islam), sedang di sisi Allah ada balasan bagi rancangan jahat mereka, walau rancangan jahat mereka itu, dapat melenyapkan gunung-ganang sekalipun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":1797,"locale":"ms","sura":"014","text":"Oleh itu, janganlah engkau menyangka Allah memungkiri janjiNya kepada Rasul-rasulNya; sesungguhnya Allah Maha Kuasa, lagi Sedia Membalas (orang-orang yang menderhaka kepadaNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":1798,"locale":"ms","sura":"014","text":"(Ingatlah) masa hari bumi ini diganti dengan yang lain, demikian juga langit; dan manusia semuanya keluar berhimpun mengadap Allah, Yang Maha Esa, lagi Maha Kuasa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":1799,"locale":"ms","sura":"014","text":"Dan engkau akan melihat orang-orang yang berdosa pada ketika itu diberkas dengan belenggu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s014-6.json","nextPage":"/ms/s014-8.json"}}