{"results":[{"aya":"029","id":1779,"locale":"ms","sura":"014","text":"(Iaitu) neraka Jahannam yang mereka akan menderita bakarannya; dan (ingatlah), seburuk-buruk tempat tetap ialah neraka Jahannam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":1780,"locale":"ms","sura":"014","text":"Dan mereka mengadakan sekutu-sekutu bagi Allah untuk menyesatkan manusia dari jalanNya. Katakanlah (wahai Muhammad): \"Bersenang-senanglah kamu (bagi sementara di dunia), kerana sesungguhnya kesudahan kamu ke neraka\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":1781,"locale":"ms","sura":"014","text":"Katakanlah kepada hamba-hambaKu yang beriman hendaklah mereka mendirikan sembahyang dan mendermakan dari apa yang kami kurniakan kepada mereka, sama ada dengan merahsiakan pemberiannya itu atau dengan terbuka; sebelum datangnya hari yang tidak ada jual beli padanya, dan tidak ada sahabat handai (yang dapat memberikan pertolongan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":1782,"locale":"ms","sura":"014","text":"Allah jualah yang menciptakan langit dan bumi, dan menurunkan hujan dari langit lalu mengeluarkan dengan air hujan itu buah-buahan untuk menjadi makanan bagi kamu; dan Ia yang memberi kemudahan kepada kamu menggunakan kapal-kapal untuk belayar di laut dengan perintahNya, juga yang memudahkan sungai-sungai untuk kamu (mengambil manfaat darinya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":1783,"locale":"ms","sura":"014","text":"Dan Ia juga yang menjadikan matahari dan bulan sentiasa beredar, untuk kepentingan kemudahan kamu, dan yang menjadikan malam dan siang bagi faedah hidup kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":1784,"locale":"ms","sura":"014","text":"Dan Ia telah memberi kepada kamu sebahagian dari tiap-tiap apa jua yang kamu hajati. Dan jika kamu menghitung nikmat Allah nescaya lemahlah kamu menentukan bilangannya. Sesungguhnya manusia (yang ingkar) sangat suka menempatkan sesuatu pada bukan tempatnya lagi sangat tidak menghargai nikmat Tuhannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":1785,"locale":"ms","sura":"014","text":"Dan (ingatlah) ketika Nabi Ibrahim berdoa dengan berkata: \"Wahai Tuhanku! jadikanlah negeri Makkah ini negeri yang aman, dan jauhkanlah daku dan anak-anakku dari perbuatan menyembah berhala.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s014-4.json","nextPage":"/ms/s014-6.json"}}