{"results":[{"aya":"001","id":1751,"locale":"ms","sura":"014","text":"Alif, Laam, Raa'. Ini ialah Kitab (Al-Quran) Kami turunkan dia kepadamu (wahai Muhammad), supaya engkau mengeluarkan umat manusia seluruhnya dari gelap-gelita kufur kepada cahaya iman - dengan izin Tuhan mereka - ke jalan Allah Yang Maha Kuasa lagi Maha Terpuji.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":1752,"locale":"ms","sura":"014","text":"Allah jua yang memiliki segala yang ada di langit serta yang ada di bumi; dan kecelakaan besar bagi orang-orang yang kufur ingkar (terhadap Al-Quran) dari azab yang amat berat (yang akan menimpa mereka kelak).","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":1753,"locale":"ms","sura":"014","text":"Orang-orang yang mengutamakan dunia lebih daripada akhirat, dan menghalangi manusia dari jalan ugama Allah, serta menghendaki jalan itu menjadi bengkok terpesong, mereka itulah orang-orang yang terjerumus ke dalam kesesatan yang jauh terpesongnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":1754,"locale":"ms","sura":"014","text":"Dan Kami tidak mengutuskan seseorang Rasul melainkan dengan bahasa kaumnya supaya ia menjelaskan (hukum-hukum Allah) kepada mereka. Maka Allah menyesatkan sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya), juga memberi hidayah petunjuk kepada sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya); dan Dia lah jua Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":1755,"locale":"ms","sura":"014","text":"Dan sesungguhnya Kami telah mengutuskan Nabi Musa (pada masa yang lalu) dengan membawa mukjizat-mukjizat Kami sambil Kami berfirman: \"Hendaklah engkau mengeluarkan kaummu dari gelap-gelita kufur kepada cahaya iman; dan ingatkanlah mereka dengan Hari-hari Allah. \"Sesungguhnya yang demikian itu, mengandungi tanda-tanda yang menunjukkan kekuasaan Allah bagi tiap-tiap seorang yang kuat bersabar, lagi kuat bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":1756,"locale":"ms","sura":"014","text":"Dan (ingatlah) ketika Nabi Musa berkata kepada kaumnya: \"Kenanglah nikmat Allah kepada kamu, semasa Ia menyelamatkan kamu dari Firaun dan orang-orangnya yang sentiasa menyeksa kamu dengan berbagai seksa yang buruk dan mereka pula menyembelih anak-anak lelaki kamu dan membiarkan hidup anak-anak perempuan kamu; dan kejadian yang demikian itu mengandungi bala bencana dan cubaan yang besar dari Tuhan kamu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":1757,"locale":"ms","sura":"014","text":"Dan (ingatlah) ketika Tuhan kamu memberitahu: \"Demi sesungguhnya! Jika kamu bersyukur nescaya Aku akan tambahi nikmatKu kepada kamu, dan demi sesungguhnya, jika kamu kufur ingkar sesungguhnya azabKu amatlah keras\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/ms/s014-2.json"}}