{"results":[{"aya":"036","id":1786,"locale":"ms","sura":"014","text":"Wahai Tuhanku, berhala-berhala itu telah menyebabkan sesat banyak di antara umat manusia. Oleh itu, sesiapa yang menurutku (dalam Islam yang menjadi peganganku) maka ia adalah dari golonganku; dan sesiapa yang menderhaka kepadaku (dengan menyalahi ugamaku), maka sesungguhnya engkau Maha Pengampun, lagi Maha Mengasihani (kiranya ia insaf dan bertaubat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":1787,"locale":"ms","sura":"014","text":"\"Wahai Tuhan kami! Sesungguhnya aku telah menempatkan sebahagian dari zuriat keturunanku di sebuah lembah (Tanah Suci Makkah) yang tidak tanaman padanya, di sisi rumahMu yang diharamkan mencerobohinya. Wahai Tuhan kami, (mereka ditempatkan di situ) supaya mereka mendirikan sembahyang (dan memakmurkannya dengan ibadat). Oleh itu, jadikanlah hati sebahagian dari manusia tertarik gemar kepada mereka, (supaya datang beramai-ramai ke situ), dan kurniakanlah rezeki kepada mereka dari berbagai jenis buah-buahan dan hasil tanaman, semoga mereka bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":1788,"locale":"ms","sura":"014","text":"\"Wahai Tuhan kami! Sesungguhnya Engkau mengetahui akan apa yang kami sembunyikan dan apa yang kami zahirkan; dan tiada sesuatupun di langit dan di bumi, yang tersembunyi kepada Allah!","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":1789,"locale":"ms","sura":"014","text":"\"Segala puji tertentu bagi Allah Yang telah mengurniakan kepadaku semasa aku tua: Ismail dan Ishak. Sesungguhnya Tuhanku Maha Mendengar dan Memperkenan doa permohonan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":1790,"locale":"ms","sura":"014","text":"\"Wahai Tuhanku! Jadikanlah daku orang yang mendirikan sembahyang dan demikianlah juga zuriat keturunanku. Wahai Tuhan kami, perkenankanlah doa permohonanku.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":1791,"locale":"ms","sura":"014","text":"\"Wahai Tuhan kami! Berilah ampun bagiku dan bagi kedua ibu bapaku serta bagi orang-orang yang beriman, pada masa berlakunya hitungan amal dan pembalasan\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":1792,"locale":"ms","sura":"014","text":"Dan janganlah engkau (wahai Muhammad) menyangka Allah lalai akan apa yang dilakukan oleh orang-orang yang zalim; sesungguhnya Ia hanya melambatkan balasan mereka hingga ke suatu hari yang padanya terbeliak kaku pemandangan mereka, (kerana gerun gementar melihat keadaan yang berlaku).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s014-5.json","nextPage":"/ms/s014-7.json"}}