{"results":[{"aya":"085","id":1887,"locale":"ms","sura":"015","text":"Dan (ingatlah) tiadalah Kami mencipta langit dan bumi serta segala yang ada di antara keduanya itu, melainkan dengan cara yang sungguh layak dan berhikmat; dan sesungguhnya hari kiamat itu tetap akan datang; oleh itu biarkanlah (golongan kafir yang mendustakanmu itu wahai Muhammad) serta layanlah mereka dengan cara yang elok.","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":1888,"locale":"ms","sura":"015","text":"Sesungguhnya Tuhanmu, Dia lah yang menciptakan sekalian makhluk, lagi Yang Maha Mengetahui (akan hal mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":1889,"locale":"ms","sura":"015","text":"Dan sesungguhnya Kami telah memberi kepadamu (wahai Muhammad) tujuh ayat yang diulang-ulang bacaannya dan seluruh Al-Quran yang amat besar kemuliaan dan faedahnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":1890,"locale":"ms","sura":"015","text":"Janganlah engkau menujukan pandanganmu (serta menaruh hati) kepada nikmat kesenangan yang kami berikan kepada beberapa golongan di antara mereka (yang kafir itu) dan janganlah engkau merasa dukacita terhadap mereka (kerana mereka tidak beriman dan tidak dapat menguatkan Islam sebagaimana yang engkau harapkan); dan sebaliknya hendaklah engkau merendah diri kepada orang-orang yang beriman (sekalipun mereka dari golongan fakir miskin).","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":1891,"locale":"ms","sura":"015","text":"Dan katakanlah: \"Sesungguhnya aku ini, adalah seorang Rasul pemberi amaran dengan bukti-bukti yang nyata (tentang turunnya azab ke atas orang-orang yang ingkar)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":1892,"locale":"ms","sura":"015","text":"(Kami berikan kepadamu Al-Faatihah dan Al-Quran) samalah seperti Kami menurunkan (Kitab-kitab) kepada orang-orang yang membahagi-bahagi. -","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":1893,"locale":"ms","sura":"015","text":"(Iaitu) mereka yang menjadikan Al-Quran terbahagi kepada beberapa bahagian (lalu mereka percaya kepada sebahagian dan menolak sebahagian yang lain).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":15,"previousPage":"/ms/s015-12.json","nextPage":"/ms/s015-14.json"}}