{"results":[{"aya":"001","id":1902,"locale":"ms","sura":"016","text":"Telah hampir datangnya janji yang telah ditetapkan oleh Allah, maka janganlah kamu minta disegerakan. Maha suci Allah dan Maha tinggilah Ia dari perbuatan syirik yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":1903,"locale":"ms","sura":"016","text":"Ia menurunkan malaikat membawa wahyu dengan perintahNya kepada sesiapa yang dikehendakiNya dari hamba-hambaNya (yang layak menjadi Rasul); (lalu Ia berfirman kepada Rasul-rasul): \"Hendaklah kamu menegaskan kepada umat manusia bahawa tiada Tuhan melainkan Aku. Oleh itu, bertaqwalah kamu kepadaku\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":1904,"locale":"ms","sura":"016","text":"Ia menciptakan langit dan bumi dengan cara yang sungguh layak dan berhikmat; Maha Tinggilah Ia dari perbuatan syirik yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":1905,"locale":"ms","sura":"016","text":"Ia menciptakan manusia dari air benih, (setelah sempurna kejadiannya), tiba-tiba menjadilah ia seorang pembantah yang terang jelas bantahannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":1906,"locale":"ms","sura":"016","text":"Dan binatang-binatang ternak itu, Ia juga menciptakannya untuk kamu; terdapat padanya benda-benda yang memanaskan tubuh dari sejuk dan beberapa faedah yang lain; dan daripadanya juga kamu makan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":1907,"locale":"ms","sura":"016","text":"Dan bagi kamu pada binatang-binatang ternak itu, keindahan (yang menarik hati) ketika kamu membawanya balik untuk berihat (pada waktu petang), dan ketika kamu membawanya keluar (pada waktu pagi).","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":1908,"locale":"ms","sura":"016","text":"Dan binatang-binatang itu pula membawa barang-barang kamu ke mana-mana negeri yang kamu tidak dapat sampai kepadanya melainkan dengan menanggung susah payah. Sesungguhnya Tuhan kamu Amat melimpah belas kasihan dan rahmatNya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/ms/s016-2.json"}}