{"results":[{"aya":"106","id":2007,"locale":"ms","sura":"016","text":"Sesiapa yang kufur kepada Allah sesudah ia beriman (maka baginya kemurkaan dan azab dari Allah), kecuali orang yang dipaksa (melakukan kufur) sedang hatinya tenang tenteram dengan iman; akan tetapi sesiapa yang terbuka hatinya menerima kufur maka atas mereka tertimpa kemurkaan dari Allah, dan mereka pula beroleh azab yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"107","id":2008,"locale":"ms","sura":"016","text":"(Kekufuran mereka) yang demikian, ialah kerana mereka lebih mengutamakan kehidupan dunia daripada hari akhirat, dan kerana Allah tidak memberi hidayah petunjuk yang menyampaikan kaum yang kufur ingkar (kepada kebahagiaan di akhirat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"108","id":2009,"locale":"ms","sura":"016","text":"Mereka itulah orang-orang yang telah dimeteraikan Allah Taala hati mereka dan pendengaran mereka serta penglihatan mereka; dan merekalah orang-orang yang lalai.","translator":"Abdullah Muhammad Basmeih"},{"aya":"109","id":2010,"locale":"ms","sura":"016","text":"Tidak syak lagi, bahawa mereka ialah orang-orang yang rugi pada hari akhirat kelak.","translator":"Abdullah Muhammad Basmeih"},{"aya":"110","id":2011,"locale":"ms","sura":"016","text":"Kemudian, sesungguhnya Tuhanmu (memberikan pertolongan) kepada orang-orang yang telah berhijrah sesudah mereka difitnahkan (oleh kaum musyrik), kemudian mereka berjihad serta bersabar; sesungguhnya Tuhanmu - sesudah mereka menderita dan bersabar dalam perjuangan - adalah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"111","id":2012,"locale":"ms","sura":"016","text":"(Allah akan mengampunkan dosa-dosa mereka itu pada hari kiamat), hari tiap-tiap diri datang membela dirinya semata-mata, dan tiap-tiap diri disempurnakan balasan apa yang ia telah kerjakan (sama ada baik atau jahat), sedang mereka tidak akan dianiaya sedikit pun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"112","id":2013,"locale":"ms","sura":"016","text":"Dan (berhubung dengan hal kaum yang kufur ingkar) Allah memberikan satu contoh: Sebuah negeri yang aman damai dan tenteram, yang didatangi rezekinya yang mewah dari tiap-tiap tempat, kemudian penduduknya kufur akan nikmat-nikmat Allah itu, maka Allah merasakannya kelaparan dan ketakutan yang meliputi keseluruhannya disebabkan apa yang mereka telah lakukan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016-15.json","nextPage":"/ms/s016-17.json"}}