{"results":[{"aya":"050","id":1951,"locale":"ms","sura":"016","text":"Mereka takut kepada Tuhan mereka yang mengatasi mereka (dengan kekuasaanNya), serta mereka mengerjakan apa yang diperintahkan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":1952,"locale":"ms","sura":"016","text":"Dan Allah berfirman: \"Janganlah kamu bertuhankan dua tuhan, kerana sesungguhnya Tuhan itu hanyalah Tuhan yang satu; maka kepada Akulah sahaja hendaknya kamu gerun gementar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":1953,"locale":"ms","sura":"016","text":"Dan bagiNyalah (hak milik) segala yang ada di langit dan di bumi; dan kepadaNya sahaja tertentu ibadat dan ketaatan selama-lamanya; (sesudah kamu mengetahui yang demikian) maka tidaklah patut kamu takut kepada yang lain dari Allah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":1954,"locale":"ms","sura":"016","text":"Dan apa-apa nikmat yang ada pada kamu maka adalah ia dari Allah; kemudian, apabila kamu ditimpa kesusahan maka kepadaNyalah kamu meraung meminta pertolongan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":1955,"locale":"ms","sura":"016","text":"Kemudian, apabila Ia menghapuskan kesusahan itu daripada kamu, tiba-tiba sepuak di antara kamu mempersekutukan (sesuatu yang lain) dengan Tuhan mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":1956,"locale":"ms","sura":"016","text":"(Mereka melakukan yang demikian) kerana mereka kufur, tidak bersyukur akan nikmat-nikmat yang kami berikan kepada mereka. Oleh itu, bersenang-senanglah kamu (dengan nikmat-nikmat itu bagi sementara di dunia), kemudian kamu akan mengetahui (balasan buruk yang akan menimpa kamu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":1957,"locale":"ms","sura":"016","text":"Dan mereka (yang musyrik itu) menentukan untuk keperluan benda-benda yang mereka tidak mengetahui hal keadaannya, sebahagian dari harta-benda yang kami kurniakan kepada mereka. Demi Allah! Sesungguhnya kamu akan ditanya kelak tentang apa yang kamu ada-adakan secara dusta itu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016-7.json","nextPage":"/ms/s016-9.json"}}