{"results":[{"aya":"008","id":1909,"locale":"ms","sura":"016","text":"Dan (Allah menjadikan) kuda dan baghal serta keldai untuk kamu menunggangnya, dan untuk menjadi perhiasan; dan Ia menjadikan apa yang kamu tidak mengetahuinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":1910,"locale":"ms","sura":"016","text":"Dan kepada Allah jualah tertentunya urusan memberi panduan yang menerangkan jalan yang lurus; dan di antara jalan-jalan yang dituju ada yang terpesong dari kebenaran; dan jika Ia kehendaki, tentulah Ia memberi petunjuk kepada kamu semua (yang menyampaikan ke jalan yang lurus itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":1911,"locale":"ms","sura":"016","text":"Dia lah yang menurunkan hujan dari langit; sebahagian daripadanya untuk minuman kamu dan sebahagian lagi menyebabkan tumbuhnya pokok-pokok (tumbuh-tumbuhan) untuk kamu melepaskan binatang-binatang ternak: makan padanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":1912,"locale":"ms","sura":"016","text":"Ia juga menumbuhkan bagi kamu dengan sebab hujan itu tanaman-tanaman dan pokok-pokok zaitun dan tamar (kurma) serta anggur; dan juga dari segala jenis buah-buahan. Sesungguhnya yang demikian mengandungi satu tanda (yang membuktikan kekuasaan Allah) bagi kaum yang mahu berfikir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":1913,"locale":"ms","sura":"016","text":"Dan ia memudahkan bagi kamu malam dan siang, dan matahari serta bulan; dan bintang-bintang dimudahkan dengan perintahNya untuk keperluan-keperluan kamu. Sesungguhnya yang demikian itu mengandungi tanda-tanda (yang membuktikan kebijaksanaan Allah) bagi kaum yang mahu memahaminya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":1914,"locale":"ms","sura":"016","text":"Dan apa-apa jua yang dijadikan untuk kamu di bumi yang berlainan jenisnya (dimudahkan juga untuk kegunaan kamu). Sesungguhnya yang demikian itu mengandungi satu tanda (yang membuktikan kemurahan Allah) bagi kaum yang mahu mengingati nikmat Allah itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":1915,"locale":"ms","sura":"016","text":"Dan Dia lah yang memudahkan laut, supaya kamu dapat makan daripadanya daging yang lembut hidup-hidup, dan dapat pula mengeluarkan daripadanya benda-benda perhiasan untuk kamu memakainya dan (selain itu) engkau melihat pula kapal-kapal belayar padanya; dan lagi supaya kamu dapat mencari rezeki dari limpah kurniaNya; dan supaya kamu bersyukur.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016.json","nextPage":"/ms/s016-3.json"}}