{"results":[{"aya":"113","id":2014,"locale":"ms","sura":"016","text":"Dan demi sesungguhnya, mereka pula telah didatangi seorang Rasul dari kalangan mereka sendiri, lalu mereka mendustakannya; maka mereka pun ditimpa azab sedang mereka berkeadaan zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"114","id":2015,"locale":"ms","sura":"016","text":"Oleh itu, makanlah (wahai orang-orang yang beriman) dari apa yang telah dikurniakan Allah kepada kamu dari benda-benda yang halal lagi baik, dan bersyukurlah akan nikmat Allah, jika benar kamu hanya menyembahNya semata-mata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"115","id":2016,"locale":"ms","sura":"016","text":"Sesungguhnya Allah hanya mengharamkan kepada kamu memakan bangkai, dan darah, dan daging babi, dan binatang yang disembelih tidak kerana Allah maka sesiapa terpaksa (memakannya kerana darurat) sedang ia tidak mengingininya dan tidak melampaui batas (pada kadar benda yang dimakan itu, maka tidaklah ia berdosa), sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"116","id":2017,"locale":"ms","sura":"016","text":"Dan janganlah kamu berdusta dengan sebab apa yang disifatkan oleh lidah kamu: \"Ini halal dan ini haram\", untuk mengada-adakan sesuatu yang dusta terhadap Allah; sesungguhnya orang-orang yang berdusta terhadap Allah tidak akan berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"117","id":2018,"locale":"ms","sura":"016","text":"(Mereka hanya mendapat) sedikit kesenangan (di dunia), dan mereka pula akan beroleh azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"118","id":2019,"locale":"ms","sura":"016","text":"Dan kepada orang-orang Yahudi, Kami haramkan apa yang telah kami ceritakan kepadamu dahulu; dan tiadalah Kami menganiaya mereka (dengan pengharaman itu), tetapi merekalah yang menganiaya diri mereka sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"119","id":2020,"locale":"ms","sura":"016","text":"Kemudian, sesungguhnya Tuhanmu terhadap orang-orang yang melakukan kejahatan dengan sebab kejahilan, kemudian mereka bertaubat sesudah itu serta memperbaiki amalannya, sesungguhnya Tuhanmu sesudah (mereka bertaubat) itu, adalah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016-16.json","nextPage":"/ms/s016-18.json"}}