{"results":[{"aya":"036","id":1937,"locale":"ms","sura":"016","text":"Dan sesungguhnya Kami telah mengutus dalam kalangan tiap-tiap umat seorang Rasul (dengan memerintahkannya menyeru mereka): \"Hendaklah kamu menyembah Allah dan jauhilah Taghut\". Maka di antara mereka (yang menerima seruan Rasul itu), ada yang diberi hidayah petunjuk oIeh Allah dan ada pula yang berhak ditimpa kesesatan. Oleh itu mengembaralah kamu di bumi, kemudian lihatlah bagaimana buruknya kesudahan umat-umat yang mendustakan Rasul-rasulnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":1938,"locale":"ms","sura":"016","text":"Jika engkau (wahai Muhammad) terlalu tamak (inginkan mereka beroleh hidayah petunjuk, maka sesungguhnya Allah tidak memberi hidayah petunjuk kepada orang-orang yang berhak disesatkanNya; dan tiadalah bagi mereka sesiapapun yang dapat memberikan pertolongan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":1939,"locale":"ms","sura":"016","text":"Dan mereka bersumpah dengan nama Allah dengan bersungguh-sungguh (sambil berkata): \"Allah tidak akan membangkitkan semula orang-orang yang telah mati\". (Itu tidak benar), bahkan janji Allah membangkitkan orang-orang yang telah mati) tetap benar; tetapi kebanyakan manusia tidak mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":1940,"locale":"ms","sura":"016","text":"(Allah menghidupkan semula orang-orang yang mati) untuk menerangkan kepada mereka apa yang mereka berselisihan padanya, dan supaya orang-orang kafir mengetahui bahawa mereka adalah orang-orang yang berdusta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":1941,"locale":"ms","sura":"016","text":"Sesungguhnya perkataan Kami kepada sesuatu apabila Kami kehendaki, hanyalah Kami berkata kepadanya: \"Jadilah engkau! \", maka menjadilah ia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":1942,"locale":"ms","sura":"016","text":"Dan orang-orang yang berhijrah kerana Allah, sesudah mereka dianiaya (ditindas oleh musuh-musuh Islam), Kami akan menempatkan mereka di dunia ini pada tempatnya yang baik; dan sesungguhnya pahala (amal mereka yang baik itu) lebih besar di akhirat kelak, kalaulah mereka mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":1943,"locale":"ms","sura":"016","text":"Mereka itu ialah) orang-orang yang bersabar (menanggung kezaliman) dan berserah diri kepada Tuhannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016-5.json","nextPage":"/ms/s016-7.json"}}