{"results":[{"aya":"085","id":1986,"locale":"ms","sura":"016","text":"Dan apabila orang-orang yang melakukan kezaliman (dengan kekufurannya) itu melihat azab, maka tidak akan diringankan azab itu daripada mereka, dan mereka pula tidak diberi tempoh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":1987,"locale":"ms","sura":"016","text":"Dan apabila orang-orang musyrik melihat makhluk-makhluk dan benda-benda yang mereka jadikan sekutu-sekutu Allah, mereka berkata: \"Wahai Tuhan kami, inilah dia yang kami jadikan sekutu-sekutu (bagiMu), yang kami sembah mereka dengan meninggalkanMu\". Maka dengan serta-merta makhluk-makhluk yang puja itu menolak dakwaan mereka dengan berkata: \"Sesungguhnya kamu adalah berdusta\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":1988,"locale":"ms","sura":"016","text":"Dan pada hari itu mereka semua menyerah diri bulat-bulat kepada Allah, dan hilang lenyaplah dari mereka (yang musyrik itu) apa yang telah mereka ada-adakan (sebagai sekutu-sekutu Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":1989,"locale":"ms","sura":"016","text":"Orang-orang yang kafir dan menghalangi (dirinya serta orang lain) dari jalan Allah, Kami tambahi mereka azab seksa di samping azab (yang menimpa mereka), disebabkan mereka membuat kerosakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":1990,"locale":"ms","sura":"016","text":"Dan (ingatkanlah tentang) hari Kami bangkitkan dalam kalangan tiap-tiap umat, seorang saksi terhadap mereka, dari golongan mereka sendiri; dan Kami datangkanmu (wahai Muhammad) untuk menjadi saksi terhadap mereka ini (umatmu); dan Kami turunkan kepadamu Al-Quran menjelaskan tiap-tiap sesuatu dan menjadi hidayah petunjuk, serta membawa rahmat dan berita yang mengembirakan, bagi orang-orang Islam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":1991,"locale":"ms","sura":"016","text":"Sesungguhnya Allah menyuruh berlaku adil, dan berbuat kebaikan, serta memberi bantuan kepada kaum kerabat; dan melarang daripada melakukan perbuatan-perbuatan yang keji dan mungkar serta kezaliman. Ia mengajar kamu (dengan suruhan dan laranganNya ini), supaya kamu mengambil peringatan mematuhiNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":1992,"locale":"ms","sura":"016","text":"Dan sempurnakanlah pesanan-pesanan dan perintah-perintah Allah apabila kamu berjanji; dan janganlah kamu merombak (mencabuli) sumpah kamu sesudah kamu menguatkannya (dengan nama Allah), sedang kamu telah menjadikan Allah sebagai Penjamin kebaikan kamu; sesungguhnya Allah sedia mengetahui akan apa yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016-12.json","nextPage":"/ms/s016-14.json"}}