{"results":[{"aya":"092","id":1993,"locale":"ms","sura":"016","text":"Dan janganlah kamu menjadi seperti perempuan yang telah merombak satu persatu benda yang dipintalnya, sesudah ia selesai memintalnya kuat teguh; dengan kamu menjadikan sumpah kamu sebagai tipu daya (untuk mencabuli perjanjian yang telah dimeteraikan) sesama kamu, disebabkan adanya satu golongan yang lebih ramai dari golongan lain. Sesungguhnya Allah hanya mahu menguji kamu dengan yang demikian itu; dan Ia sudah tentu akan menerangkan kepada kamu, pada hari kiamat, apa yang kamu berselisihan padanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"093","id":1994,"locale":"ms","sura":"016","text":"Dan jika Allah menghendaki, tentulah Dia menjadikan kamu satu umat (yang bersatu dalam ugama Allah yang satu); akan tetapi Allah menyesatkan sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya) dan memberi petunjuk kepada sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya); dan sesungguhnya kamu akan ditanya kelak tentang apa yang kamu telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"094","id":1995,"locale":"ms","sura":"016","text":"Dan janganlah kamu jadikan sumpah kamu sebagai tipu daya sesama kamu, kerana dengan yang demikian itu akan menyebabkan tergelincir kaki kamu sesudah ia tetap teguh (di atas jalan yang benar); dan kamu pula akan merasai balasan buruk (di dunia) dengan sebab kamu menghalangi manusia dari jalan Allah; dan bagi kamu juga disediakan azab yang besar (di akhirat kelak).","translator":"Abdullah Muhammad Basmeih"},{"aya":"095","id":1996,"locale":"ms","sura":"016","text":"Dan janganlah kamu jadikan pesanan-pesanan dan perintah Allah sebagai modal untuk mendapat keuntungan dunia yang sedikit; sesugguhnya apa yang ada di sisi Allah (dari balasan yang baik), itulah sahaja yang lebih baik bagi kamu, kalaulah kamu mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"096","id":1997,"locale":"ms","sura":"016","text":"(Sebenarnya) apa yang ada pada kamu akan habis dan hilang lenyap, dan apa yang ada di sisi Allah tetap kekal; dan sesungguhnya Kami membalas orang-orang sabar dengan memberikan pahala yang lebih baik dari apa yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"097","id":1998,"locale":"ms","sura":"016","text":"Sesiapa yang beramal soleh, dari lelaki atau perempuan, sedang ia beriman, maka sesungguhnya Kami akan menghidupkan dia dengan kehidupan yang baik; dan sesungguhnya kami akan membalas mereka, dengan memberikan pahala yang lebih dari apa yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"098","id":1999,"locale":"ms","sura":"016","text":"Oleh itu, apabila engkau membaca Al-Quran, maka hendaklah engkau terlebih dahulu) memohon perlindungan kepada Allah dari hasutan Syaitan yang kena rejam.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016-13.json","nextPage":"/ms/s016-15.json"}}