{"results":[{"aya":"120","id":2021,"locale":"ms","sura":"016","text":"Sesungguhnya Nabi Ibrahim adalah merupakan \"satu umat\" (walaupun Ia seorang diri); ia takat bulat-bulat kepada Allah, lagi berdiri teguh di atas dasar tauhid; dan ia tidak pernah menjadi dari orang-orang yang musyrik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"121","id":2022,"locale":"ms","sura":"016","text":"Ia sentiasa bersyukur akan nikmat-nikmat Allah; Allah telah memilihnya (menjadi Nabi) dan memberi hidayah petunjuk kepadanya ke jalan yang lurus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"122","id":2023,"locale":"ms","sura":"016","text":"Dan Kami telah memberikan kepadanya kebaikan di dunia; dan sesungguhnya ia pada hari akhirat adalah dari orang-orang yang soleh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"123","id":2024,"locale":"ms","sura":"016","text":"Kemudian Kami wahyukan kepadamu (wahai Muhammad): Hendaklah engkau menurut ugama Nabi Ibrahim, yang berdiri teguh di atas jalan yang benar; dan tiadalah ia dari orang-orang musyrik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"124","id":2025,"locale":"ms","sura":"016","text":"Sesungguhnya hari Sabtu itu dijadikan (Hari kelepasan yang wajib dihormati) atas orang-orang (Yahudi) yang telah berselisihan padanya; dan sesungguhnya Tuhanmu akan menghukum di antara mereka pada hari kiamat, tentang apa yang mereka telah berselisihan padanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"125","id":2026,"locale":"ms","sura":"016","text":"Serulah ke jalan Tuhanmu (wahai Muhammad) dengan hikmat kebijaksanaan dan nasihat pengajaran yang baik, dan berbahaslah dengan mereka (yang engkau serukan itu) dengan cara yang lebih baik; sesungguhnya Tuhanmu Dia lah jua yang lebih mengetahui akan orang yang sesat dari jalanNya, dan Dia lah jua yang lebih mengetahui akan orang-orang yang mendapat hidayah petunjuk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"126","id":2027,"locale":"ms","sura":"016","text":"Dan jika kamu membalas kejahatan (pihak lawan), maka hendaklah kamu membalas dengan kejahatan yang sama seperti yang telah ditimpakan kepada kamu, dan jika kamu bersabar, (maka) sesungguhnya yang demikian itu adalah lebih baik bagi orang-orang yang sabar.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016-17.json","nextPage":"/ms/s016-19.json"}}