{"results":[{"aya":"064","id":1965,"locale":"ms","sura":"016","text":"Dan tiadalah Kami menurunkan Al-Quran kepadamu (wahai Muhammad) melainkan supaya engkau menerangkan kepada mereka akan apa yang mereka berselisihan padanya; dan supaya menjadi petunjuk dan rahmat bagi orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":1966,"locale":"ms","sura":"016","text":"Dan Allah menurunkan hujan dari langit, lalu Ia menghidupkan dengan air hujan itu akan bumi sesudah matinya; sesungguhnya pada yang demikian itu terdapat satu tanda (yang membuktikan kebijaksanaan Allah) bagi kaum yang mendengar (peringatan ini dan memahaminya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":1967,"locale":"ms","sura":"016","text":"Dan sesungguhnya pada binatang-binatang ternak itu, kamu beroleh pelajaran yang mendatangkan iktibar. Kami beri minum kepada kamu daripada apa yang terbit dari dalam perutnya, yang lahir dari antara hampas makanan dengan darah; (iaitu) susu yang bersih, yang mudah diminum, lagi sedap rasanya bagi orang-orang yang meminumnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":1968,"locale":"ms","sura":"016","text":"Dan dari buah tamar (kurma) dan anggur kamu jadikan daripadanya minuman haram dan makanan serta minuman yang halal; sesungguhnya pada yang demikian itu terdapat satu tanda (yang membuktikan kekuasaan Allah) bagi orang-orang yang mahu menggunakan akalnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":1969,"locale":"ms","sura":"016","text":"Dan Tuhanmu memberi ilham kepada lebah: \"Hendaklah engkau membuat sarangmu di gunung-ganang dan di pokok-pokok kayu, dan juga di bangunan-bangunan yang didirikan oleh manusia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":1970,"locale":"ms","sura":"016","text":"Kemudian makanlah dari segala jenis bunga-bungaan dan buah-buahan (yang engkau sukai), serta turutlah jalan-jalan peraturan Tuhanmu yang diilhamkan dan dimudahkannya kepadamu\". (Dengan itu) akan keluarlah dari dalam badannya minuman (madu) yang berlainan warnanya, yang mengandungi penawar bagi manusia (dari berbagai-bagai penyakit). Sesungguhnya pada yang demikian itu, ada tanda (yang membuktikan kemurahan Allah) bagi orang-orang yang mahu berfikir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":1971,"locale":"ms","sura":"016","text":"Dan Allah yang menciptakan kamu (dari tiada kepada ada); kemudian Ia menyempurnakan tempoh umur kamu; (maka ada di antara kamu yang disegerakan matinya), dan ada pula di antara kamu yang dikembalikannya kepada peringkat umur yang lemah (peringkat tua kebudak-budakan), sehingga menjadilah ia tidak ingat akan sesuatu yang telah diketahuinya; sesungguhnya Allah Maha Mengetahui, lagi Maha Kuasa.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016-9.json","nextPage":"/ms/s016-11.json"}}