{"results":[{"aya":"022","id":1923,"locale":"ms","sura":"016","text":"Tuhan kamu (yang berhak disembah) ialah Tuhan yang satu (Maha Esa); oleh itu, orang-orang yang tidak beriman kepada hari akhirat: hati mereka ingkar dan sikap zahir mereka sombong takbur (menentang kebenaran).","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":1924,"locale":"ms","sura":"016","text":"Sebenarnya, bahawa Allah mengetahui akan apa yang mereka sembunyikan dan apa yang mereka zahirkan; sesungguhnya Ia tidak suka kepada orang-orang yang sombong takbur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":1925,"locale":"ms","sura":"016","text":"Dan apabila dikatakan kepada mereka: \"Apakah yang diturunkan oleh Tuhan kamu (kepada nabi Muhammad)?\" Mereka menjawab: \"Cerita-cerita dongeng orang-orang dahulu kala\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":1926,"locale":"ms","sura":"016","text":"(Mereka dibiarkan menuduh dengan yang demikian) supaya mereka memikul dosa-dosa mereka dengan sepenuhnya pada hari kiamat, dan juga memikul sebahagian dari dosa orang-orang yang mereka sesatkan dengan tidak berdasarkan pengetahuan yang benar; sesungguhnya amatlah buruknya dosa-dosa yang mereka lakukan itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":1927,"locale":"ms","sura":"016","text":"Sebenarnya orang-orang yang terdahulu dari mereka telah menjalankan rancangan jahat (terhadap ugama Allah dan Rasul-rasulNya); maka Allah binasakan bangunan (rancangan jahat) mereka dari asas-asasnya, lalu bumbung (bangunan itu) jatuh menimpa ke atas mereka, dan mereka pula didatangi azab kebinasaan dari arah yang mereka tidak menyedarinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":1928,"locale":"ms","sura":"016","text":"Kemudian pada hari kiamat, Allah menghinakan mereka (dengan azab seksa) sambil bertanya: \"Mana dia sekutu-sekutuKu yang kamu berperi-peri memusuhi (Nabi-nabi dan orang-orang yang beriman) untuk membela mereka?\" (Pada ketika itu) berkatalah orang-orang yang beroleh ilmu pengetahuan: \"Sesungguhnya kehinaan hari ini dan azab seksa, adalah tertimpa kepada orang-orang yang kafir;","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":1929,"locale":"ms","sura":"016","text":"(Iaitu) mereka yang diambil nyawanya oleh malaikat dalam keadaan mereka menganiaya diri sendiri (dengan kekufurannya).\" Lalu mereka tunduk menyerah (ketika melihat azab sambil berkata): \"Kami tiada melakukan sesuatu kejahatan\". (Malaikat menjawab): \"Bahkan (kamu ada melakukannya); sesungguhnya Allah Maha Mengetahui akan apa yang kamu telah kerjakan\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016-3.json","nextPage":"/ms/s016-5.json"}}