{"results":[{"aya":"029","id":1930,"locale":"ms","sura":"016","text":"\"Oleh itu, masukilah pintu-pintu neraka, tinggal kekalah kamu di dalamnya; maka sesungguhnya (neraka itu) seburuk-buruk tempat bagi orang-orang yang sombong takbur\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":1931,"locale":"ms","sura":"016","text":"Dan ditanya pula kepada orang-orang yang bertaqwa: \"Apakah yang telah diturunkan oleh tuhan yang telah diturunkan oleh Tuhan kamu?\" Mereka menjawab: \"Kebaikan\" orang-orang yang berbuat kebaikan di dunia ini beroleh balasan yang baik, dan sesungguhnya balasan negeri akhirat itu lebih baik lagi; dan memanglah negeri akhirat ialah sebaik-baik negeri bagi orang-orang yang bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":1932,"locale":"ms","sura":"016","text":"(Untuk mereka) Syurga-syurga \" Adn \", yang mereka akan memasukinya, yang mengalir padanya beberapa sungai; mereka beroleh di dalam Syurga itu apa yang mereka kehendaki; demikianlah Allah membalas orang-orang yang bertaqwa,","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":1933,"locale":"ms","sura":"016","text":"(Iaitu) mereka yang diambil nyawanya oleh malaikat dalam keadaan mereka bersih suci (dari kufur syirik dan maksiat), sambil malaikat itu berkata kepada mereka: \"Selamat sejahtera kepada kamu; masuklah ke dalam Syurga disebabkan amal baik yang telah kamu kerjakan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":1934,"locale":"ms","sura":"016","text":"(Apakah yang ditunggu-tunggu oleh mereka yang tidak beriman itu?) Mereka tidak menunggu melainkan kedatangan malaikat (yang akan mencabut nyawa mereka), atau kedatangan azab Tuhanmu (yang akan membinasakan mereka). Demikianlah juga yang dilakukan oleh orang-orang kafir yang terdahulu daripada mereka (lalu dibinasakan); dan (sebenarnya) Allah tidak menganiaya mereka, tetapi merekalah yang menganiaya diri sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":1935,"locale":"ms","sura":"016","text":"Oleh itu, mereka ditimpa azab sebagai balasan perbuatan jahat yang mereka lakukan; dan azab Allah itu meliputi mereka sebagai balasan bagi apa yang mereka telah ejek-ejek dahulu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":1936,"locale":"ms","sura":"016","text":"Dan berkatalah orang-orang kafir musyrik: \"Kalaulah Allah menghendaki, tentulah kami tidak menyembah selain daripadanya sesuatupun, - (tidak) kami dan tidak juga datuk nenek kami; - dan tentulah kami tidak mengharamkan sesuatu pun dengan ketiadaan perintahnya\". Demikianlah juga yang telah dilakukan oleh orang-orang yang terdahulu daripada mereka. (Apa yang mereka katakan itu adalah salah semata-mata) kerana bukankah Rasul-rasul semuanya tidak bertanggungjawab selain daripada menyampaikan (kehendak dan hukum Allah) dengan cara yang jelas nyata?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ms/s016-4.json","nextPage":"/ms/s016-6.json"}}