{"results":[{"aya":"015","id":2044,"locale":"ms","sura":"017","text":"Sesiapa yang beroleh hidayah petunjuk (menurut panduan Al-Quran), maka sesungguhnya faedah petunjuk yang didapatinya itu hanya terpulang kepada dirinya sendiri, dan sesiapa yang sesat maka sesungguhnya kesan buruk kesesatannya hanya ditanggung oleh dirinya juga. Dan seseorang yang boleh memikul, tidak akan memikul dosa perbuatan orang lain (bahkan dosa usahanya sahaja). Dan tiadalah Kami mengazabkan sesiapapun sebelum Kami mengutuskan seorang Rasul (untuk menerangkan yang benar dan yang salah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":2045,"locale":"ms","sura":"017","text":"Dan apabila sampai tempoh Kami hendak membinasakan penduduk sesebuah negeri, Kami perintahkan (lebih dahulu) orang-orang yang melampau dengan kemewahan di antara mereka (supaya taat), lalu mereka menderhaka dan melakukan maksiat padanya; maka berhaklah negeri itu dibinasakan, lalu kami menghancurkannya sehancur-hancurnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":2046,"locale":"ms","sura":"017","text":"Dan berapa banyak umat-umat yang kami telah binasakan sesudah zaman Nabi Nuh; dan cukuplah Tuhanmu (wahai Muhammad) mengetahui lagi melihat akan dosa-dosa hambaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":2047,"locale":"ms","sura":"017","text":"Sesiapa yang menghendaki (kesenangan hidup) dunia, Kami akan segerakan kepadanya dalam dunia apa yang Kami kehendaki, bagi sesiapa yang Kami kehendaki; kemudian Kami sediakan baginya neraka Jahannam (di akhirat kelak), untuk membakarnya dalam keadaan yang hina lagi tersingkir dari rahmat Allah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":2048,"locale":"ms","sura":"017","text":"Dan sesiapa yang menghendaki akhirat dan berusaha mengerjakan amal-amal yang baik untuk akhirat dengan usaha yang layak baginya, sedang ia beriman, maka mereka yang demikian keadaannya, diberi pahala akan amal usahanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":2049,"locale":"ms","sura":"017","text":"Tiap-tiap golongan dari keduanya, golongan dunia dan golongan akhirat Kami hulurkan kepada mereka dari pemberian Tuhanmu (wahai Muhammad); dan tiadalah pemberian Tuhanmu itu tersekat (dari sesiapapun).","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":2050,"locale":"ms","sura":"017","text":"Lihatlah bagaimana Kami lebihkan sebahagian dari mereka atas sebahagian yang lain (dalam rezeki pemberian Kami itu) dan sesungguhnya pemberian di akhirat lebih besar tingkatan-tingkatan perbezaannya dan lebih besar tambahan-tambahan kelebihannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-2.json","nextPage":"/ms/s017-4.json"}}