{"results":[{"aya":"043","id":2072,"locale":"ms","sura":"017","text":"Maha Sucilah Allah dan tertinggilah Ia setinggi-tingginya, jauh dari apa yang mereka katakan itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":2073,"locale":"ms","sura":"017","text":"Langit yang tujuh dan bumi serta sekalian makhluk yang ada padanya, sentiasa mengucap tasbih bagi Allah; dan tiada sesuatupun melainkan bertasbih dengan memujiNya; akan tetapi kamu tidak faham akan tasbih mereka. Sesungguhnya Ia adalah Maha Penyabar, lagi Maha Pengampun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":2074,"locale":"ms","sura":"017","text":"Dan apabila engkau membaca Al-Quran (wahai Muhammad), Kami jadikan perasaan ingkar dan hasad dengki orang-orang yang tidak beriman kepada hari akhirat itu sebagai dinding yang tidak dapat dilihat, yang menyekat mereka daripada memahami bacaanmu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":2075,"locale":"ms","sura":"017","text":"Dan Kami jadikan (perasaan itu sebagai) tutupan yang berlapis-lapis atas hati mereka, juga sebagai penyumbat pada telinga mereka, yang menghalang mereka dari memahami dan mendengar kebenaran Al-Quran; dan sebab itulah apabila engkau menyebut nama Tuhanmu sahaja di dalam Al-Quran, mereka berpaling undur melarikan diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":2076,"locale":"ms","sura":"017","text":"Kami lebih mengetahui akan tujuan mereka mendengar Al-Quran semasa mereka mendengar bacaanmu (wahai Muhammad), dan semasa mereka berbisik-bisik iaitu ketika orang-orang yang zalim itu berkata (sesama sendiri): \"Kamu tidak menurut melainkan seorang yang kena sihir\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":2077,"locale":"ms","sura":"017","text":"Lihatlah (wahai Muhammad) bagaimana mereka menyifatkan engkau dengan yang bukan-bukan, maka dengan sebab itu mereka sesat, sehingga mereka tidak dapat mencari jalan kebenaran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":2078,"locale":"ms","sura":"017","text":"Dan mereka berkata: \"Adakah sesudah kita menjadi tulang dan benda yang reput, adakah kita akan dibangkitkan semula dengan kejadian yang baharu?\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-6.json","nextPage":"/ms/s017-8.json"}}