{"results":[{"aya":"001","id":2030,"locale":"ms","sura":"017","text":"Maha Suci Allah yang telah menjalankan hambaNya (Muhammad) pada malam hari dari Masjid Al-Haraam (di Makkah) ke Masjid Al-Aqsa (di Palestin), yang Kami berkati sekelilingnya, untuk memperlihatkan kepadanya tanda-tanda (kekuasaan dan kebesaran) Kami. Sesungguhnya Allah jualah yang Maha Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":2031,"locale":"ms","sura":"017","text":"Dan Kami telah memberikan Nabi Musa Kitab Taurat, dan Kami jadikan Kitab itu petunjuk bagi Bani Israil (serta Kami perintahkan mereka): \"Janganlah kamu jadikan yang lain daripadaKu sebagai Tuhan (untuk menyerahkan urusan kamu kepadanya)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":2032,"locale":"ms","sura":"017","text":"(Wahai) keturunan orang-orang yang telah Kami bawa bersama-sama dengan Nabi Nuh (di dalam bahtera)! Sesungguhnya ia adalah seorang hamba yang bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":2033,"locale":"ms","sura":"017","text":"Dan Kami menyatakan kepada Bani Israil dalam Kitab itu: \"Sesungguhnya kamu akan melakukan kerosakan di bumi (Palestin) dua kali, dan sesungguhnya kamu akan berlaku sombong angkuh dengan melampau.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":2034,"locale":"ms","sura":"017","text":"Maka apabila sampai masa janji (membalas kederhakaan kamu) kali yang pertama dari dua (kederhakaan) itu, Kami datangkan kepada kamu hamba-hamba Kami yang kuat gagah dan amat ganas serangannya lalu mereka menjelajah di segala ceruk rantau (membunuh dan membinasakan kamu); dan (sebenarnya peristiwa itu) adalah satu janji yang tetap berlaku.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":2035,"locale":"ms","sura":"017","text":"Kemudian (setelah kamu bertaubat), Kami kembalikan kepada kamu kekuasaan untuk mengalahkan mereka, dan Kami beri kepada kamu dengan banyaknya harta kekayaan dan anak pinak, serta Kami jadikan kamu kaum yang lebih ramai pasukannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":2036,"locale":"ms","sura":"017","text":"Jika kamu berbuat kebaikan, (maka faedah) kebaikan yang kamu lakukan adalah untuk diri kamu; dan jika kamu berbuat kejahatan, maka (kesannya yang buruk) berbalik kepada diri kamu juga. Oleh itu, apabila sampai masa janji (membalas perbuatan derhaka kamu) kali kedua, (Kami datangkan musuh-musuh kamu) untuk memuramkan muka kamu (dengan penghinaan dan keganasannya); dan untuk memasuki masjid (BaitulMaqdis) sebagaimana mereka telah memasukinya pada kali yang pertama; dan untuk menghancurkan apa sahaja yang mereka telah kuasai, dengan sehancur-hancurnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/ms/s017-2.json"}}