{"results":[{"aya":"064","id":2093,"locale":"ms","sura":"017","text":"Dan desak serta pujuklah sesiapa yang engkau dapat memujuknya dengan suaramu; dan kerahlah penyokong-penyokongmu yang berkuda serta yang berjalan kaki untuk mengalahkan mereka; dan turut - campurlah dengan mereka dalam menguruskan harta-benda dan anak-anak (mereka); dan janjikanlah mereka (dengan janji-janjimu)\". Padahal tidak ada yang dijanjikan oleh Syaitan itu melainkan tipu daya semata-mata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":2094,"locale":"ms","sura":"017","text":"Sesungguhnya hamba-hambaKu (yang beriman dengan ikhlas), tiadalah engkau (hai iblis) mempunyai sebarang kuasa terhadap mereka (untuk menyesatkannya); cukuplah Tuhanmu (wahai Muhammad) menjadi Pelindung (bagi mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":2095,"locale":"ms","sura":"017","text":"Tuhan kamulah yang menjalankan untuk kamu kapal-kapal di laut, supaya kamu dapat mencari rezeki dari limpah kurniaNya; sesungguhnya Ia adalah Maha Mengasihani kepada kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":2096,"locale":"ms","sura":"017","text":"Dan apabila kamu terkena bahaya di laut, (pada saat itu) hilang lenyaplah (dari ingatan kamu) makhluk-makhluk yang kamu seru selain dari Allah; maka apabila Allah selamatkan kamu ke darat, kamu berpaling tadah (tidak mengingatiNya); dan memanglah manusia itu sentiasa kufur (akan nikmat-nikmat Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":2097,"locale":"ms","sura":"017","text":"Adakah kamu - (sesudah diselamatkan ke darat) - merasa aman (dan tidak memikirkan), bahawa Allah akan menggempakan sebahagian dari daratan itu menimbus kamu, atau dia akan menghantarkan kepada kamu angin ribut yang menghujani kamu dengan batu; kemudian kamu tidak beroleh sesiapapun yang menjadi pelindung kamu?","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":2098,"locale":"ms","sura":"017","text":"Atau adakah kamu merasa aman (dan tidak memikirkan) bahawa Allah akan mengembalikan kamu sekali lagi ke laut, kemudian Ia menghantarkan kepada kamu angin ribut yang memecah belahkan segala yang dirempuhnya, lalu Ia mengaramkan kamu dengan sebab kekufuran kamu; kemudian kamu tidak beroleh sesiapapun yang boleh menuntut bela tentang itu terhadap Kami?","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":2099,"locale":"ms","sura":"017","text":"Dan sesungguhnya Kami telah memuliakan anak-anak Adam; dan Kami telah beri mereka menggunakan berbagai-bagai kenderaan di darat dan di laut; dan Kami telah memberikan rezeki kepada mereka dari benda-benda yang baik-baik serta Kami telah lebihkan mereka dengan selebih-lebihnya atas banyak makhluk-makhluk yang telah Kami ciptakan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-9.json","nextPage":"/ms/s017-11.json"}}