{"results":[{"aya":"078","id":2107,"locale":"ms","sura":"017","text":"Dirikanlah olehmu sembahyang ketika gelincir matahari hingga waktu gelap malam, dan (dirikanlah) sembahyang subuh sesungguhnya sembahyang subuh itu adalah disaksikan (keistimewaannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":2108,"locale":"ms","sura":"017","text":"Dan bangunlah pada sebahagian dari waktu malam serta kerjakanlah \"sembahyang tahajjud\" padanya, sebagai sembahyang tambahan bagimu; semoga Tuhanmu membangkit dan menempatkanmu pada hari akhirat di tempat yang terpuji.","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":2109,"locale":"ms","sura":"017","text":"Dan pohonkanlah (wahai Muhammad, dengan berdoa): \"Wahai Tuhanku! Masukkanlah daku ke dalam urusan ugamaku dengan kemasukan yang benar lagi mulia, serta keluarkanlah daku daripadanya dengan cara keluar yang benar lagi mulia; dan berikanlah kepadaku dari sisiMu hujah keterangan serta kekuasaan yang menolongku\",","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":2110,"locale":"ms","sura":"017","text":"Dan katakanlah:\" Telah datang kebenaran (Islam), dan hilang lenyaplah perkara yang salah (kufur dan syirik); sesungguhnya yang salah itu sememangnya satu perkara yang tetap lenyap\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":2111,"locale":"ms","sura":"017","text":"Dan Kami turunkan dengan beransur-ansur dari Al-Quran Aya-ayat Suci yang menjadi ubat penawar dan rahmat bagi orang-orang yang beriman kepadanya; dan (sebaliknya) Al-Quran tidak menambahkan orang-orang yang zalim (disebabkan keingkaran mereka) melainkan kerugian jua.","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":2112,"locale":"ms","sura":"017","text":"Dan apabila Kami kurniakan nikmat kepada manusia, berpalinglah ia serta menjauhkan diri (dari bersyukur); dan apabila ia merasai kesusahan, jadilah ia berputus asa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":2113,"locale":"ms","sura":"017","text":"Katakanlah (wahai Muhammad): \"Tiap-tiap seorang beramal menurut pembawaan jiwanya sendiri; maka Tuhan kamu lebih mengetahui siapakah (di antara kamu) yang lebih betul jalannya\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-11.json","nextPage":"/ms/s017-13.json"}}