{"results":[{"aya":"057","id":2086,"locale":"ms","sura":"017","text":"orang-orang yang mereka seru itu, masing-masing mencari jalan mendampingkan diri kepada Tuhannya (dengan berbuat ibadat), sekali pun orang yang lebih dekat kepada Tuhannya, serta mereka pula mengharapkan rahmatNya dan gerun takut akan azabNya; sesungguhnya azab Tuhanmu itu, adalah (perkara yang semestinya) ditakuti.","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":2087,"locale":"ms","sura":"017","text":"Dan tiada sesebuah negeri pun melainkan Kami akan membinasakannya sebelum hari kiamat, atau Kami menyeksa penduduknya dengan azab seksa yang berat; yang demikian itu adalah tertulis di dalam Kitab (Lauh Mahfuz).","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":2088,"locale":"ms","sura":"017","text":"Dan tiada yang menghalang Kami dari menghantar turun mukjizat yang mereka minta itu melainkan kerana jenis mukjizat itu telah didustakan oleh kaum-kaum yang telah lalu; dan di antaranya Kami telahpun memberikan kepada kaum Thamud unta betina sebagai mukjizat yang menjadi keterangan yang nyata, lalu mereka berlaku zalim kepadanya; dan biasanya Kami tidak menghantar turun mukjizat-mukjizat itu melainkan untuk menjadi amaran (bagi kebinasaan orang-orang yang memintanya kalau mereka tidak beriman).","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":2089,"locale":"ms","sura":"017","text":"Dan (ingatlah) ketika Kami wahyukan kepadamu (wahai Muhammad), bahawa sesungguhnya Tuhanmu meliputi akan manusia (dengan ilmuNya dan kekuasaanNya; dan tiadalah Kami menjadikan pandangan (pada malam Mikraj) yang telah kami perlihatkan kepadamu melainkan sebagai satu ujian bagi manusia; dan (demikian juga Kami jadikan) pokok yang dilaknat di dalam Al-Quran; dan Kami beri mereka takut (dengan berbagai-bagai amaran) maka semuanya itu tidak menambahkan mereka melainkan dengan kekufuran yang melampau.","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":2090,"locale":"ms","sura":"017","text":"Dan (ingatkanlah peristiwa) ketika Kami berfirman kepada malaikat: \"Sujudlah kamu kepada Adam\"; maka mereka sujudlah melainkan iblis; ia berkata: \"Patutkah aku sujud kepada (makhluk) yang Engkau jadikan dari tanah (yang di adun)?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":2091,"locale":"ms","sura":"017","text":"Ia berkata lagi: \"Khabarkanlah kepadaku, inikah orangnya yang Engkau muliakan mengatasiku? Jika Engkau beri tempoh kepadaku hingga hari kiamat, tentulah aku akan memancing menyesatkan zuriat keturunannya, kecuali sedikit (di antaranya)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":2092,"locale":"ms","sura":"017","text":"Allah berfirman (kepada iblis): \"Pergilah (lakukanlah apa yang engkau rancangkan)! Kemudian siapa yang menurutmu di antara mereka, maka sesungguhnya neraka Jahannamlah balasan kamu semua, sebagai balasan yang cukup.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-8.json","nextPage":"/ms/s017-10.json"}}