{"results":[{"aya":"029","id":2058,"locale":"ms","sura":"017","text":"Dan janganlah engkau jadikan tanganmu terbelenggu di lehermu, dan janganlah pula engkau menghulurkannya dengan sehabis-habisnya, kerana akibatnya akan tinggalah engkau dengan keadaan yang tercela serta kering keputusan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":2059,"locale":"ms","sura":"017","text":"Sesungguhnya Tuhanmu lah yang meluaskan rezeki bagi sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya), dan Ia juga yang menyempitkannya (menurut yang demikian). Sesungguhnya Ia Maha Mendalam pengetahuanNya, lagi Maha Melihat akan hamba-hambaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":2060,"locale":"ms","sura":"017","text":"Dan janganlah kamu membunuh anak-anak kamu kerana takutkan kepapaan; Kamilah yang memberi rezeki kepada mereka dan kepada kamu. Sesungguhnya perbuatan membunuh mereka adalah satu kesalahan yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":2061,"locale":"ms","sura":"017","text":"Dan janganlah kamu menghampiri zina, sesungguhnya zina itu adalah satu perbuatan yang keji dan satu jalan yang jahat (yang membawa kerosakan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":2062,"locale":"ms","sura":"017","text":"Dan janganlah kamu membunuh diri seseorang manusia yang diharamkan oleh Allah membunuhnya kecuali dengan alasan yang benar. Dan sesiapa yang dibunuh secara zalim, maka sesungguhnya Kami telah menjadikan warisannya berkuasa menuntut balas. Dalam pada itu, janganlah ia melampau dalam menuntut balas bunuh itu, kerana sesungguhnya ia adalah mendapat sepenuh-penuh pertolongan (menurut hukum Syarak).","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":2063,"locale":"ms","sura":"017","text":"Dan janganlah kamu menghampiri harta anak yatim melainkan dengan cara yang baik (untuk mengawal dan mengembangkannya), sehingga ia baligh (dewasa, serta layak mengurus hartanya dengan sendiri); dan sempurnakanlah perjanjian (dengan Allah dan dengan manusia), sesungguhnya perjanjian itu akan ditanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":2064,"locale":"ms","sura":"017","text":"Dan sempurnakanlah sukatan apabila kamu menyukat, dan timbanglah dengan timbangan yang adil. Yang demikian itu baik (kesannya bagi kamu di dunia) dan sebaik baik kesudahan (yang mendatangkan pahala di akhirat kelak).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-4.json","nextPage":"/ms/s017-6.json"}}