{"results":[{"aya":"092","id":2121,"locale":"ms","sura":"017","text":"Atau (sehingga) engkau gugurkan langit berkeping-keping atas kami, sebagaimana yang engkau katakan (akan berlaku); atau (sehingga) engkau bawakan Allah dan malaikat untuk kami menyaksikannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"093","id":2122,"locale":"ms","sura":"017","text":"Atau (sehingga) engkau mempunyai sebuah rumah terhias dari emas; atau (sehingga) engkau naik ke langit; dan kami tidak sekali-kali akan percaya tentang kenaikanmu ke langit sebelum engkau turunkan kepada kami sebuah kitab yang dapat kami membacanya\". Katakanlah (wahai Muhammad):\" Maha Suci Tuhanku! Bukankah aku ini hanya seorang manusia yang menjadi Rasul?","translator":"Abdullah Muhammad Basmeih"},{"aya":"094","id":2123,"locale":"ms","sura":"017","text":"Dan tiadalah yang menghalang orang-orang musyrik itu dari beriman ketika datang kepada mereka hidayah petunjuk, melainkan (keingkaran mereka tentang manusia menjadi Rasul, sehingga) mereka berkata dengan hairan: \"Patutkah Allah mengutus seorang manusia menjadi Rasul?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"095","id":2124,"locale":"ms","sura":"017","text":"Katakanlah (wahai Muhammad): \"Kalau ada di bumi, malaikat yang berjalan serta tinggal mendiaminya, tentulah kami akan turunkan kepada mereka dari langit, malaikat yang menjadi rasul\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"096","id":2125,"locale":"ms","sura":"017","text":"Katakanlah lagi: \"Cukuplah Allah menjadi saksi antaraku dengan kamu; sesungguhnya adalah Ia Amat Mendalam pengetahuanNya, lagi Amat Melihat akan keadaan hamba-hambaNya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"097","id":2126,"locale":"ms","sura":"017","text":"Dan sesiapa yang diberi hidayah petunjuk oleh Allah maka dia lah yang sebenar-benarnya berjaya mencapai kebahagiaan; dan sesiapa yang disesatkanNya maka engkau tidak sekali-kali akan mendapati bagi mereka, penolong-penolong yang lain daripadaNya. Dan Kami akan himpunkan mereka pada hari kiamat (dengan menyeret mereka masing-masing) atas mukanya, dalam keadaan buta, bisu dan pekak; tempat kediaman mereka: neraka Jahannam; tiap-tiap kali malap julangan apinya, Kami tambahi mereka dengan api yang menjulang-julang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"098","id":2127,"locale":"ms","sura":"017","text":"Balasan mereka yang sedemikian, ialah kerana mereka kufur ingkarkan ayat-ayat Kami, dan mereka berkata: \"Adakah sesudah Kami menjadi tulang dan benda yang reput, adakah Kami akan dibangkitkan semula dalam kejadian yang baharu?\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-13.json","nextPage":"/ms/s017-15.json"}}