{"results":[{"aya":"085","id":2114,"locale":"ms","sura":"017","text":"Dan mereka bertanya kepadamu tentang roh. Katakan: \"Roh itu dari perkara urusan Tuhanku; dan kamu tidak diberikan ilmu pengetahuan melainkan sedikit sahaja\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":2115,"locale":"ms","sura":"017","text":"Dan sesungguhnya jika Kami kehendaki, tentulah Kami akan hapuskan apa yang Kami telah wahyukan kepadamu, kemudian engkau tidak akan beroleh sebarang pembela terhadap Kami untuk mengembalikannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":2116,"locale":"ms","sura":"017","text":"(Tetapi kekalnya Al-Quran itu) hanyalah sebagai rahmat dari tuhanmu; sesungguhnya limpah kurnianya kepadamu (wahai Muhammad) amatlah besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":2117,"locale":"ms","sura":"017","text":"Katakanlah (wahai Muhammad): \"Sesungguhnya jika sekalian manusia dan jin berhimpun dengan tujuan hendak membuat dan mendatangkan sebanding dengan Al-Quran ini, mereka tidak akan dapat membuat dan mendatangkan yang sebanding dengannya, walaupun mereka bantu-membantu sesama sendiri\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":2118,"locale":"ms","sura":"017","text":"Dan sesungguhnya Kami telah menerangkan berulang-ulang kepada manusia, di dalam Al-Quran ini, dengan berbagai-bagai contoh perbandingan (yang mendatangkan iktibar); dalam pada itu, kebanyakan manusia tidak mahu menerima selain dari kekufuran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":2119,"locale":"ms","sura":"017","text":"Dan mereka berkata: \"Kami tidak sekali-kali akan beriman kepadamu (wahai Muhammad), sehingga engkau memancarkan matair dari bumi, bagi Kami.","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":2120,"locale":"ms","sura":"017","text":"Atau (sehingga) engkau mempunyai kebun dari pohon-pohon tamar dan anggur, kemudian engkau mengalirkan sungai-sungai dari celah-celahnya dengan aliran yang terpancar terus-menerus.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-12.json","nextPage":"/ms/s017-14.json"}}