{"results":[{"aya":"071","id":2100,"locale":"ms","sura":"017","text":"(Ingatlah) hari Kami menyeru tiap-tiap kumpulan manusia dengan nama imamnya; kemudian sesiapa diberikan Kitabnya di tangan kanannya, maka mereka itu akan membacanya (dengan sukacita), dan mereka tidak dikurangkan (pahala amal-amalnya yang baik) sedikitpun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":2101,"locale":"ms","sura":"017","text":"Dan (sebaliknya) sesiapa yang berada di dunia ini (dalam keadaan) buta (matahatinya), maka ia juga buta di akhirat dan lebih sesat lagi jalannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":2102,"locale":"ms","sura":"017","text":"Dan sesungguhnya nyaris-nyaris mereka dapat memesongkanmu (wahai Muhammad) dari apa yang Kami telah wahyukan kepadamu, supaya engkau ada-adakan atas nama Kami perkara yang lainnya; dan (kalau engkau melakukan yang demikian) baharulah mereka menjadikan engkau sahabat karibnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":2103,"locale":"ms","sura":"017","text":"Dan kalaulah tidak Kami menetapkan engkau (berpegang teguh kepada kebenaran), tentulah engkau sudah mendekati dengan menyetujui sedikit kepada kehendak mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":2104,"locale":"ms","sura":"017","text":"Jika (engkau melakukan yang) demikian, tentulah Kami akan merasakanmu kesengsaraan yang berganda semasa hidup dan kesengsaraan yang berganda juga semasa mati; kemudian engkau tidak beroleh seseorang penolong pun terhadap hukuman Kami.","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":2105,"locale":"ms","sura":"017","text":"Dan sesungguhnya mereka hampir-hampir berjaya mengganggumu daripada tinggal aman di bumi (Makkah) dengan tujuan mereka dapat mengusirmu dari negeri itu; dan jika berlaku demikian, maka mereka tidak akan tinggal di situ sesudahmu melainkan sedikit masa sahaja.","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":2106,"locale":"ms","sura":"017","text":"(Demikianlah) peraturan (Kami yang tetap mengenai) orang-orang yang telah Kami utuskan sebelummu dari Rasul-rasul Kami; dan engkau tidak akan dapati sebarang perubahan bagi peraturan Kami yang tetap itu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-10.json","nextPage":"/ms/s017-12.json"}}