{"results":[{"aya":"099","id":2128,"locale":"ms","sura":"017","text":"Tidakkah mereka mahu memikirkan dan meyakini bahawa Allah yang menciptakan langit dan bumi, berkuasa menciptakan orang orang yang seperti mereka (dalam bentuk yang baharu), padahal Ia telahpun menentukan bagi mereka tempoh yang tidak ada syak padanya.? Dalam pada itu, orang orang yang zalim enggan menerima melainkan kekufuran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"100","id":2129,"locale":"ms","sura":"017","text":"Katakanlah (wahai muhammad): \"jika kamu memiliki perbendaharaan rahmat Tuhanku pada ketika itu tentulah kamu akan berlaku bakhil kedekut kerana takut kehabisan; dan sememangnya manusia itu bertabiat bakhil kedekut\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"101","id":2130,"locale":"ms","sura":"017","text":"Dan sesungguhnya Kami telah memberi kepada Nabi Musa sembilan mukjizat yang jelas nyata (membuktikan kebenarannya); maka bertanyalah (wahai Muhammad) kepada Bani Israil (tentang itu): Ketika Nabi Musa datang kepada Firaun dan kaumnya (serta menunjukkan mukjizatnya), lalu berkatalah Firaun kepadanya: \"Sesungguhnya aku fikir, engkau ini wahai Musa, seorang yang terkena sihir\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"102","id":2131,"locale":"ms","sura":"017","text":"Nabi Musa menjawab: \"Sebenarnya engkau (hai Firaun) telah pun mengetahui: tiadalah yang menurunkan mukjizat-mukjizat ini melainkan Tuhan yang mencipta dan mentadbirkan langit dan bumi, sebagai bukti-bukti yang menerangkan kebenaran; dan sebenarnya aku fikir, engkau hai Firaun, akan binasa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"103","id":2132,"locale":"ms","sura":"017","text":"Maka Firaun pun berkira hendak mengusir mereka dari bumi (Mesir) lalu Kami tenggelamkan dia bersama-sama pengikut-pengikutnya seluruhnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"104","id":2133,"locale":"ms","sura":"017","text":"Dan Kami katakan kepada Bani Israil, sesudah Firaun (dibinasakan): \"Tinggalah kamu di negeri itu kemudian apabila datang tempoh hari akhirat, Kami datangkan kamu (ke Padang Mahsyar) dengan bercampur-aduk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"105","id":2134,"locale":"ms","sura":"017","text":"Dan dengan cara yang sungguh layak serta berhikmat Kami turunkan Al-Quran, dan dengan meliputi segala kebenaran ia diturunkan; dan tiadalah Kami mengutusmu (wahai Muhammad) melainkan sebagai pembawa berita gembira (bagi orang-orang yang beriman) dan pembawa amaran (kepada orang-orang yang ingkar).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-14.json","nextPage":"/ms/s017-16.json"}}