{"results":[{"aya":"036","id":2065,"locale":"ms","sura":"017","text":"Dan janganlah engkau mengikut apa yang engkau tidak mempunyai pengetahuan mengenainya; sesungguhnya pendengaran dan penglihatan serta hati, semua anggota-anggota itu tetap akan ditanya tentang apa yang dilakukannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":2066,"locale":"ms","sura":"017","text":"Dan janganlah engkau berjalan di bumi dengan berlagak sombong, kerana sesungguhnya engkau tidak akan dapat menembusi bumi, dan engkau tidak akan dapat menyamai setinggi gunung-ganang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":2067,"locale":"ms","sura":"017","text":"Tiap-tiap satu perintah itu, menyalahinya adalah kejahatan yang dibenci di sisi Tuhanmu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":2068,"locale":"ms","sura":"017","text":"Perintah yang demikian itu ialah sebahagian dari hikmat yang telah diwahyukan kepadamu (wahai Muhammad) oleh Tuhanmu. Dan (ingatlah) janganlah engkau jadikan bersama-sama Allah sesuatu yang lain yang disembah, kerana akibatnya engkau akan dicampakkan ke dalam neraka Jahannam dengan keadaan tercela dan tersingkir (dari rahmat Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":2069,"locale":"ms","sura":"017","text":"(Jika demikian wajibnya mengesakan Allah, maka patutkah kamu mendakwa bahawa Tuhan mempunyai anak, dan anak itu pula dari jenis yang kamu tidak sukai?). Adakah Tuhan kamu telah memilih anak-anak lelaki untuk kamu dan Ia mengambil untuk diriNya anak-anak perempuan dari kalangan malaikat? Sesungguhnya kamu adalah memperkatakan dusta yang amat besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":2070,"locale":"ms","sura":"017","text":"Dan sesungguhnya Kami telah menerangkan jalan-jalan menetapkan iktiqad dan tauhid dengan berbagai cara di dalam Al-Quran ini supaya mereka beringat (memahami dan mematuhi kebenaran); dalam pada itu, penerangan yang berbagai cara itu tidak menjadikan mereka melainkan bertambah liar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":2071,"locale":"ms","sura":"017","text":"Katakanlah (wahai Muhammad): \"Kalaulah ada tuhan-tuhan yang lain bersama-sama Allah, sebagaimana yang mereka katakan itu, tentulah tuhan-tuhan itu akan mencari jalan kepada Allah yang mempunyai Arasy (dan kekuasaan yang mutlak).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s017-5.json","nextPage":"/ms/s017-7.json"}}