{"results":[{"aya":"092","id":2232,"locale":"ms","sura":"018","text":"kemudian ia berpatah balik menurut jalan yang lain.","translator":"Abdullah Muhammad Basmeih"},{"aya":"093","id":2233,"locale":"ms","sura":"018","text":"Sehingga apabila ia sampai di antara dua gunung, ia dapati di sisinya satu kaum yang hampir-hampir mereka tidak dapat memahami perkataan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"094","id":2234,"locale":"ms","sura":"018","text":"Mereka berkata: \"wahai Zulkarnain, sesungguhnya kaum Yakjuj dan Makjuj sentiasa melakukan kerosakan di bumi; oleh itu, setujukah kiranya kami menentukan sejumlah bayaran kepadamu (dari hasil pendapatan kami) dengan syarat engkau membina sebuah tembok di antara kami dengan mereka?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"095","id":2235,"locale":"ms","sura":"018","text":"Dia menjawab: \"(kekuasaan dan kekayaan) yang Tuhanku jadikan daku menguasainya, lebih baik (dari bayaran kamu); oleh itu bantulah daku dengan tenaga (kamu beramai-ramai) aku akan bina antara kamu dengan mereka sebuah tembok penutup yang kukuh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"096","id":2236,"locale":"ms","sura":"018","text":"Bawalah kepadaku ketul-ketul besi\"; sehingga apabila ia terkumpul separas tingginya menutup lapangan antara dua gunung itu, ddia pun perintahkan mereka membakarnya dengan berkata: \"Tiuplah dengan alat-alat kamu\" sehingga apabila ia menjadikannya merah menyala seperti api, berkatalah dia: \"Bawalah tembaga cair supaya aku tuangkan atasnya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"097","id":2237,"locale":"ms","sura":"018","text":"Maka mereka tidak dapat memanjat tembok itu, dan mereka juga tidak dapat menebuknya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"098","id":2238,"locale":"ms","sura":"018","text":"(Setelah itu) berkatalah Zulkarnain: \"Ini ialah suatu rahmat dari Tuhanku; dalam pada itu, apabila sampai janji Tuhanku, Dia akan menjadikan tembok itu hancur lebur, dan adalah janji Tuhanku itu benar\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s018-13.json","nextPage":"/ms/s018-15.json"}}