{"results":[{"aya":"043","id":2183,"locale":"ms","sura":"018","text":"Dan ia tidak mendapat sebarang golongan yang boleh menolongnya, selain dari Allah; dan ia pula tidak dapat membela dirinya sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":2184,"locale":"ms","sura":"018","text":"Pada saat yang sedemikian itu kekuasaan memberi pertolongan hanya tertentu bagi Allah, Tuhan yang sebenar-benarnya; Dia lah sebaik-baik pemberi pahala, dan sebaik-baik pemberi kesudahan yang berbahagia (kepada hamba-hambaNya yang taat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":2185,"locale":"ms","sura":"018","text":"Dan kemukakanlah kepada mereka misal perbandingan: Kehidupan dunia ini samalah seperti air yang Kami turunkan dari langit, lalu bercampur aduklah tanaman di bumi antara satu sama lain (dan kembang suburlah ia) disebabkan air itu; kemudian menjadilah ia kering hancur ditiup angin; dan (ingatlah) adalah Allah Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":2186,"locale":"ms","sura":"018","text":"Harta benda dan anak pinak itu, ialah perhiasan hidup di dunia; dan amal-amal soleh yang kekal faedahnya itu lebih baik pada sisi Tuhanmu sebagai pahala balasan, dan lebih baik sebagai asas yang memberi harapan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":2187,"locale":"ms","sura":"018","text":"Dan (ingatkanlah) hari Kami bongkar dan terbangkan gunung-ganang dan engkau akan melihat (seluruh) muka bumi terdedah nyata; dan Kami himpunkan mereka (di padang Mahsyar) sehingga Kami tidak akan tinggalkan seorangpun dari mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":2188,"locale":"ms","sura":"018","text":"Dan mereka tetap akan dibawa mengadap Tuhanmu dengan berbaris teratur, (sambil dikatakan kepada mereka): \"Kamu sekarang telah datang kepada Kami - (berseorangan) sebagaimana Kami telah jadikan kamu pada mulanya; bahkan kamu dahulu menyangka, bahawa kami tidak akan menjadikan bagi kamu masa yang tertentu (untuk melaksanakan apa yang Kami telah janjikan)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":2189,"locale":"ms","sura":"018","text":"Dan \"Kitab-kitab Amal\" juga tetap akan dibentangkan, maka engkau akan melihat orang-orang yang berdosa itu, merasa takut akan apa yang tersurat di dalamnya; dan mereka akan berkata:\" Aduhai celakanya kami, mengapa kitab ini demikian keadaannya? Ia tidak meninggalkan yang kecil atau yang besar, melainkan semua dihitungnya!\" Dan mereka dapati segala yang mereka kerjakan itu sedia (tertulis di dalamnya); dan (ingatlah) Tuhanmu tidak berlaku zalim kepada seseorangpun.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s018-6.json","nextPage":"/ms/s018-8.json"}}