{"results":[{"aya":"029","id":2169,"locale":"ms","sura":"018","text":"Dan katakanlah (wahai Muhammad): \"Kebenaran itu ialah yang datang dari Tuhan kamu, maka sesiapa yang mahu beriman, hendaklah ia beriman; dan sesiapa yang mahu kufur ingkar, biarlah dia mengingkarinya\". Kerana Kami telah menyediakan bagi orang-orang yang berlaku zalim itu api neraka, yang meliputi mereka laksana khemah; dan jika mereka meminta pertolongan kerana dahaga, mereka diberi pertolongan dengan air yang seperti tembaga cair yang membakar muka; amatlah buruknya minuman itu, dan amatlah buruknya neraka sebagai tempat bersenang-senang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":2170,"locale":"ms","sura":"018","text":"Sebenarnya orang-orang yang beriman dan beramal soleh sudah tetap Kami tidak akan menghilangkan pahala orang-orang yang berusaha memperbaiki amalnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":2171,"locale":"ms","sura":"018","text":"Mereka itu, disediakan baginya syurga yang kekal, yang mengalir di bawahnya beberapa sungai; mereka dihiaskan di dalamnya dengan gelang-gelang tangan emas, dan memakai pakaian hijau dari sutera yang nipis dan sutera tebal yang bersulam; mereka berehat di dalamnya dengan berbaring di atas pelamin-pelamin (yang berhias). Demikian itulah balasan yang sebaik-baiknya dan demikian itulah Syurga tempat berehat yang semolek-moleknya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":2172,"locale":"ms","sura":"018","text":"Dan berikanlah kepada mereka satu contoh: Dua orang lelaki, Kami adakan bagi salah seorang di antaranya, dua buah kebun anggur; dan Kami kelilingi kebun-kebun itu dengan pohon-pohon tamar, serta Kami jadikan di antara keduanya, jenis-jenis tanaman yang lain.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":2173,"locale":"ms","sura":"018","text":"Kedua-dua kebun itu mengeluarkan hasilnya, dan tiada mengurangi sedikitpun dari hasil itu; dan kami juga mengalirkan di antara keduanya sebatang sungai.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":2174,"locale":"ms","sura":"018","text":"Tuan kebun itu pula ada mempunyai harta (yang lain); lalu berkatalah ia kepada rakannya, semasa ia berbincang dengannya: \"Aku lebih banyak harta daripadamu, dan lebih berpengaruh dengan pengikut-pengikutku yang ramai\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":2175,"locale":"ms","sura":"018","text":"Dan ia pun masuk ke kebunnya (bersama-sama rakannya), sedang ia berlaku zalim kepada dirinya sendiri (dengan sebab kufurnya), sambil ia berkata: \"Aku tidak fikir, kebun ini akan binasa selama-lamanya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s018-4.json","nextPage":"/ms/s018-6.json"}}