{"results":[{"aya":"008","id":2148,"locale":"ms","sura":"018","text":"Dan sesungguhnya Kami akan jadikan apa yang ada di bumi itu (punah-ranah) sebagai tanah yang tandus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":2149,"locale":"ms","sura":"018","text":"Adakah engkau menyangka (wahai Muhammad), bahawa kisah \"Ashaabul Kahfi\" dan \"Ar-Raqiim\" itu sahaja yang menakjubkan di antara tanda-tanda yang membuktikan kekuasaan Kami?","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":2150,"locale":"ms","sura":"018","text":"(Ingatkanlah peristiwa) ketika serombongan orang-orang muda pergi ke gua, lalu mereka berdoa: \"Wahai Tuhan kami! Kurniakanlah kami rahmat dari sisiMu, dan berilah kemudahan-kemudahan serta pimpinan kepada kami untuk keselamatan ugama kami\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":2151,"locale":"ms","sura":"018","text":"Lalu Kami tidurkan mereka dengan nyenyaknya dalam gua itu, bertahun-tahun, yang banyak bilangannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":2152,"locale":"ms","sura":"018","text":"Kemudian Kami bangkitkan mereka (dari tidurnya), untuk Kami menguji siapakah dari dua golongan di antara mereka yang lebih tepat kiraannya, tentang lamanya mereka hidup (dalam gua itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":2153,"locale":"ms","sura":"018","text":"Kami ceritakan kepadamu (wahai Muhammad) perihal mereka dengan benar; sesungguhnya mereka itu orang-orang muda yang beriman kepada Tuhan mereka, dan kami tambahi mereka dengan hidayah petunjuk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":2154,"locale":"ms","sura":"018","text":"Dan Kami kuatkan hati mereka (dengan kesabaran dan keberanian), semasa mereka bangun (menegaskan tauhid) lalu berkata: \"Tuhan kami ialah Tuhan yang mencipta dan mentadbirkan langit dan bumi; kami tidak sekali-kali akan menyembah Tuhan yang lain dari padanya; jika kami menyembah yang lainnya bermakna kami memperkatakan dan mengakui sesuatu yang jauh dari kebenaran.\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s018.json","nextPage":"/ms/s018-3.json"}}