{"results":[{"aya":"071","id":2211,"locale":"ms","sura":"018","text":"Lalu berjalanlah keduanya sehingga apabila mereka naik ke sebuah perahu, ia membocorkannya. Nabi Musa berkata: \"Patutkah engkau membocorkannya sedang akibat perbuatan itu menenggelamkan penumpang-penumpangnya? Sesungguhnya engkau telah melakukan satu perkara yang besar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":2212,"locale":"ms","sura":"018","text":"Ia menjawab: \"Bukankah aku telah katakan, bahawa engkau tidak sekali-kali akan dapat bersabar bersamaku?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":2213,"locale":"ms","sura":"018","text":"Nabi Musa berkata: \"Janganlah engkau marah akan daku disebabkan aku lupa (akan syaratmu); dan janganlah engkau memberati daku dengan sebarang kesukaran dalam urusanku (menuntut ilmu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":2214,"locale":"ms","sura":"018","text":"Kemudian keduanya berjalan lagi sehingga apabila mereka bertemu dengan seorang pemuda lalu ia membunuhnya. Nabi Musa berkata \"Patutkah engkau membunuh satu jiwa yang bersih, yang tidak berdosa membunuh orang? Sesungguhnya engkau telah melakukan satu perbuatan yang mungkar!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":2215,"locale":"ms","sura":"018","text":"Ia menjawab: \"Bukankah, aku telah katakan kepadamu, bahawa engkau tidak sekali-kali akan dapat bersabar bersamaku?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":2216,"locale":"ms","sura":"018","text":"Nabi Musa berkata: \"Jika aku bertanya kepadamu tentang sebarang perkara sesudah ini, maka janganlah engkau jadikan daku sahabatmu lagi; sesungguhnya engkau telah cukup mendapat alasan-alasan berbuat demikian disebabkan pertanyaan-pertanyaan dan bantahanku\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":2217,"locale":"ms","sura":"018","text":"Kemudian keduanya berjalan lagi, sehingga apabila mereka sampai kepada penduduk sebuah bandar, mereka meminta makan kepada orang-orang di situ, lalu orang-orang itu enggan menjamu mereka. Kemudian mereka dapati di situ sebuah tembok yang hendak runtuh, lalu ia membinanya. Nabi Musa berkata: \"Jika engkau mahu, tentulah engkau berhak mengambil upah mengenainya!\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s018-10.json","nextPage":"/ms/s018-12.json"}}