{"results":[{"aya":"022","id":2162,"locale":"ms","sura":"018","text":"(Sebahagian dari) mereka akan berkata: \"Bilangan Ashaabul Kahfi itu tiga orang, yang keempatnya ialah anjing mereka \"; dan setengahnya pula berkata:\"Bilangan mereka lima orang, yang keenamnya ialah anjing mereka\" - secara meraba-raba dalam gelap akan sesuatu yang tidak diketahui; dan setengahnya yang lain berkata: \"Bilangan mereka tujuh orang, dan yang kedelapannya ialah anjing mereka\". Katakanlah (wahai Muhammad): \"Tuhanku lebih mengetahui akan bilangan mereka, tiada yang mengetahui bilangannya melainkan sedikit\". Oleh itu, janganlah engkau berbahas dengan sesiapapun mengenai mereka melainkan dengan bahasan (secara sederhana) yang nyata (keterangannya di dalam Al-Quran), dan janganlah engkau meminta penjelasan mengenai hal mereka kepada seseorangpun dari golongan (yang membincangkannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":2163,"locale":"ms","sura":"018","text":"Dan janganlah engkau berkata mengenai sesuatu (yang hendak dikerjakan): \"Bahawa aku akan lakukan yang demikian itu, kemudian nanti\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":2164,"locale":"ms","sura":"018","text":"Melainkan (hendaklah disertakan dengan berkata): \"Insya Allah\". Dan ingatlah serta sebutlah akan Tuhanmu jika engkau lupa; dan katakanlah: \"Mudah-mudahan Tuhanku memimpinku ke jalan petunjuk yang lebih dekat dan lebih terang dari ini\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":2165,"locale":"ms","sura":"018","text":"Dan mereka telah tinggal tidur dalam gua mereka: Tiga ratus tahun dengan kiraan Ahli Kitab), dan sembilan lagi (dengan kiraan kamu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":2166,"locale":"ms","sura":"018","text":"Katakanlah (wahai Muhammad): \"Allah jua yang mengetahui tentang masa mereka tidur; bagiNya lah tertentu ilmu pengetahuan segala rahsia langit dan bumi; terang sungguh penglihatanNya (terhadap segala-galanya)! Tidak ada bagi penduduk langit dan bumi pengurus selain daripadaNya dan Ia tidak menjadikan sesiapapun masuk campur dalam hukumNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":2167,"locale":"ms","sura":"018","text":"Dan baca serta turutlah apa yang diwahyukan kepadamu dari kitab Tuhanmu; tiada sesiapa yang dapat mengubah kalimah-kalimahNya; dan engkau tidak sekali-kali akan mendapat tempat perlindungan selain daripadaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":2168,"locale":"ms","sura":"018","text":"Dan jadikanlah dirimu sentiasa berdamping rapat dengan orang-orang yang beribadat kepada Tuhan mereka pada waktu pagi dan petang, yang mengharapkan keredaan Allah semata-mata; dan janganlah engkau memalingkan pandanganmu daripada mereka hanya kerana engkau mahukan kesenangan hidup di dunia; dan janganlah engkau mematuhi orang yang Kami ketahui hatinya lalai daripada mengingati dan mematuhi pengajaran Kami di dalam Al-Quran, serta ia menurut hawa nafsunya, dan tingkah-lakunya pula adalah melampaui kebenaran.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s018-3.json","nextPage":"/ms/s018-5.json"}}