{"results":[{"aya":"099","id":2239,"locale":"ms","sura":"018","text":"Dan Kami biarkan mereka pada hari itu (keluar beramai-ramai) bercampur-baur antara satu dengan yang lain; dan (kemudiannya) akan ditiup sangkakala, lalu Kami himpunkan makhluk-makhluk seluruhnya di Padang Mahsyar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"100","id":2240,"locale":"ms","sura":"018","text":"Dan Kami perlihatkan neraka Jahannam, pada hari itu kepada orang-orang kafir, dengan pendedahan yang jelas nyata;","translator":"Abdullah Muhammad Basmeih"},{"aya":"101","id":2241,"locale":"ms","sura":"018","text":"(Iaitu) orang-orang yang matanya telah tertutup daripada melihat tanda-tanda yang membawa kepada mengingatiKu, dan mereka pula tidak dapat mendengar sama sekali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"102","id":2242,"locale":"ms","sura":"018","text":"Maka adakah orang-orang kafir menyangka bahawa mereka mengambil hamba-hambaKu sebagai makhluk-makhluk yang disembah, selain daripadaKu, dapat menolong mereka? Sesungguhnya Kami telah sediakan neraka Jahannam bagi orang-orang kafir itu sebagai tempat tetamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"103","id":2243,"locale":"ms","sura":"018","text":"Katakanlah (wahai Muhammad): \"Mahukah Kami khabarkan kepada kamu akan orang-orang yang paling rugi amal-amal perbuatannya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"104","id":2244,"locale":"ms","sura":"018","text":"(Iaitu) orang-orang yang telah sia-sia amal usahanya dalam kehidupan dunia ini, sedang mereka menyangka bahawa mereka sentiasa betul dan baik pada apa sahaja yang mereka lakukan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"105","id":2245,"locale":"ms","sura":"018","text":"Merekalah orang-orang yang kufur ingkar akan ayat-ayat Tuhan mereka dan akan pertemuan denganNya; oleh itu gugurlah amal-amal mereka; maka akibatya Kami tidak akan memberi sebarang timbangan untuk menilai amal mereka, pada hari kiamat kelak.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s018-14.json","nextPage":"/ms/s018-16.json"}}