{"results":[{"aya":"001","id":2141,"locale":"ms","sura":"018","text":"Segala puji terentu bagi Allah yang telah menurunkan kepada hambaNya (Muhammad), Kitab suci Al-Quran, dan tidak menjadikan padanya sesuatu yang bengkok (terpesong):","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":2142,"locale":"ms","sura":"018","text":"(Bahkan keadaannya) tetap benar lagi menjadi pengawas turunnya Al-Quran untuk memberi amaran (kepada orang-orang yang ingkar) dengan azab yang seberat-beratnya dari sisi Allah, dan memberi berita gembira kepada orang-orang yang beriman yang mengerjakan amal-amal soleh, bahawa mereka akan beroleh balasan yang baik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":2143,"locale":"ms","sura":"018","text":"Mereka tinggal tetap dalam (balasan yang baik) itu selama-lamanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":2144,"locale":"ms","sura":"018","text":"Dan juga Al-Quran itu memberi amaran kepada orang-orang yang berkata:\" Allah mempunyai anak\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":2145,"locale":"ms","sura":"018","text":"(Sebenarnya) mereka tiada mempunyai sebarang pengetahuan mengenainya, dan tiada juga bagi datuk nenek mereka; besar sungguh perkataan syirik yang keluar dari mulut mereka; mereka hanya mengatakan perkara yang dusta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":2146,"locale":"ms","sura":"018","text":"Maka jangan-jangan pula engkau (wahai Muhammad), membinasakan dirimu disebabkan menanggung dukacita terhadap kesan-kesan perbuatan buruk mereka, jika mereka enggan beriman kepada keterangan Al-Quran ini.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":2147,"locale":"ms","sura":"018","text":"Sesungguhnya Kami telah jadikan apa yang ada di muka bumi sebagai perhiasan baginya, kerana kami hendak menguji mereka, siapakah di antaranya yang lebih baik amalnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/ms/s018-2.json"}}