{"results":[{"aya":"071","id":2321,"locale":"ms","sura":"019","text":"Dan tiada seorangpun di antara kamu melainkan akan sampai kepadanya; (yang demikian) adalah satu perkara yang mesti (berlaku) yang telah ditetapkan oleh Tuhanmu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":2322,"locale":"ms","sura":"019","text":"Kemudian Kami akan selamatkan orang-orang yang bertaqwa, dan kami akan biarkan orang-orang yang zalim (dengan kekufurannya dan maksiatnya) tinggal berlutut di dalam neraka itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":2323,"locale":"ms","sura":"019","text":"Dan apabila dibacakan kepada mereka ayat-ayat Kami yang jelas nyata, berkatalah orang-orang yang kafir kepada orang-orang yang beriman: \"Puak yang manakah (dari kami dan kamu) yang lebih baik tempat tinggalnya dan lebih elok majlis perhimpunannya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":2324,"locale":"ms","sura":"019","text":"Dan berapa banyak kaum-kaum (yang ingkar) sebelum mereka, kami telah binasakan, sedang mereka lebih elok alat-alat kesenangannya dan lebih elok keadaannya pada pandangan mata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":2325,"locale":"ms","sura":"019","text":"Katakanlah (wahai Muhammad): \"Sesiapa yang berada di dalam kesesatan, maka biarlah (Allah) Ar-Rahman melanjutkan baginya satu tempoh yang tertentu, hingga apabila mereka melihat apa yang dijanjikan kepada mereka, - sama ada azab sengsara dunia ataupun azab kiamat, maka (pada saat itu) mereka akan mengetahui siapakah orangnya yang lebih buruk kedudukannya dan lebih lemah penyokong-penyokongnya.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":2326,"locale":"ms","sura":"019","text":"Dan Allah akan menambahi hidayah petunjuk bagi orang-orang yang menurut jalan petunjuk; dan amal-amal yang baik yang tetap kekal faedah-faedahnya itu, lebih baik balasan pahalanya di sisi Tuhanmu dan lebih baik kesudahannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":2327,"locale":"ms","sura":"019","text":"Maka tidakkah engkau merasa hairan memikirkan (wahai Muhammad), akan orang yang kufur ingkar kepada ayat-ayat keterangan Kami serta ia berkata: \"Demi sesungguhnya aku akan diberikan harta kekayaan dan anak-pinak pada hari akhirat?\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s019-10.json","nextPage":"/ms/s019-12.json"}}