{"results":[{"aya":"036","id":2286,"locale":"ms","sura":"019","text":"Dan sesungguhnya Allah ialah Tuhanku dan Tuhan kamu maka sembahlah kamu akan Dia inilah jalan yang betul - lurus \".","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":2287,"locale":"ms","sura":"019","text":"Kemudian, golongan-golongan (dari kaumnya) itu berselisihan sesama sendiri. Maka kecelakaanlah bagi orang-orang kafir (yang berselisihan) itu, dari apa yang disaksikan pada hari yang besar huru-haranya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":2288,"locale":"ms","sura":"019","text":"Sungguh jelas pendengaran dan penglihatan mereka yang kafir itu semasa mereka datang mengadap Kami pada hari akhirat. Tetapi orang-orang yang zalim (dengan perbuatan kufur dan maksiat) pada masa di dunia ini, berada dalam kesesatan yang nyata","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":2289,"locale":"ms","sura":"019","text":"Dan berilah amaran (wahai Muhammad) kepada umat manusia seluruhnya tentang hari penyesalan iaitu hari diselesaikan perbicaraan perkara masing-masing pada masa mereka (yang ingkar) di dunia ini berada dalam kelalaian serta mereka pula tidak mahu beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":2290,"locale":"ms","sura":"019","text":"Sesungguhnya Kamilah yang mewarisi bumi dan segala makhluk yang ada di atasnya; dan kepada Kamilah mereka akan dikembalikan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":2291,"locale":"ms","sura":"019","text":"Dan bacakanlah (wahai Muhammad) di dalam Kitab (Al-Quran) ini perihal Nabi Ibrahim; sesungguhnya adalah ia seorang yang amat benar, lagi menjadi Nabi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":2292,"locale":"ms","sura":"019","text":"Ketika ia berkata kepada bapanya:\" Wahai ayahku, mengapa ayah menyembah benda yang tidak mendengar dan tidak melihat serta tidak dapat menolongmu sedikitpun?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s019-5.json","nextPage":"/ms/s019-7.json"}}