{"results":[{"aya":"057","id":2307,"locale":"ms","sura":"019","text":"Dan Kami telah mengangkatnya ke tempat yang tinggi darjatnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":2308,"locale":"ms","sura":"019","text":"Mereka itulah sebahagian dari Nabi-nabi yang telah dikurniakan Allah nikmat yang melimpah-limpah kepada mereka dari keturunan Nabi Adam, dan dari keturunan orang-orang yang Kami bawa (dalam bahtera) bersama-sama Nabi Nuh, dan dari keturunan Nabi Ibrahim, dan (dari keturunan) Israil- dan mereka itu adalah dari orang-orang yang Kami beri hidayah petunjuk dan Kami pilih. Apabila dibacakan kepada mereka ayat-ayat (Allah) Ar-Rahman, mereka segera sujud serta menangis.","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":2309,"locale":"ms","sura":"019","text":"Kemudian mereka digantikan oleh keturunan-keturunan yang mencuaikan sembahyang serta menurut hawa nafsu (dengan melakukan maksiat); maka mereka akan menghadapi azab (dalam neraka),","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":2310,"locale":"ms","sura":"019","text":"Kecuali orang-orang yang bertaubat dan beriman serta beramal soleh, maka mereka itu akan masuk Syurga, dan mereka pula tidak dikurangkan pahala sedikitpun, -","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":2311,"locale":"ms","sura":"019","text":"(Iaitu) Syurga \" Adn \" yang telah dijanjikan oleh (Allah) Ar-Rahman kepada hamba-hambaNya disebabkan kepercayaan mereka akan perkara-perkara yang ghaib; sesungguhnya Tuhan itu, janjiNya tetap berlaku.","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":2312,"locale":"ms","sura":"019","text":"Mereka tidak akan mendengar di dalamnya perkataan yang sia-sia tetapi mereka sentiasa mendengar perkataan yang baik-baik; dan makan minum untuk mereka disediakan di dalamnya, pagi dan petang (sepanjang masa).","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":2313,"locale":"ms","sura":"019","text":"Itulah taman Syurga yang Kami akan berikan sebagai warisan pusaka kepada orang-orang. yang bertaqwa dari hamba-hamba Kami.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s019-8.json","nextPage":"/ms/s019-10.json"}}