{"results":[{"aya":"022","id":2272,"locale":"ms","sura":"019","text":"Maka Maryam hamilah mengandungnya, lalu ia memencilkan diri dengan kandungannya itu ke sebuah tempat yang jauh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":2273,"locale":"ms","sura":"019","text":"(Ketika ia hendak bersalin) maka sakit beranak itu memaksanya (pergi bersandar) ke pangkal sebatang pohon tamar (kurma); ia berkata alangkah baiknya kalau aku mati sebelum ini dan menjadilah aku sesuatu yang dilupakan orang dan tidak dikenang-kenang!","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":2274,"locale":"ms","sura":"019","text":"Lalu ia diseru dari sebelah bawahnya:\" Janganlah engkau berdukacita (wahai Maryam), sesungguhnya Tuhanmu telah menjadikan di bawahmu sebatang anak sungai.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":2275,"locale":"ms","sura":"019","text":"Dan gegarlah ke arahmu batang pohon tamar itu, supaya gugur kepadamu buah tamar yang masak.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":2276,"locale":"ms","sura":"019","text":"\"Maka makanlah dan minumlah serta bertenanglah hati dari segala yang merunsingkan. Kemudian kalau engkau melihat seseorang manusia, maka katakanlah: Sesungguhnya aku bernazar diam membisu kerana (Allah) Ar-Rahman; (setelah aku menyatakan yang demikian) maka aku tidak akan berkata-kata kepada sesiapapun dari kalangan manusia pada hari ini\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":2277,"locale":"ms","sura":"019","text":"Kemudian baliklah ia kepada kaumnya dengan mendokong anaknya mereka pun menempelaknya dengan berkata: Wahai Maryam! Sesungguhnya engkau telah melakukan suatu perkara yang besar salahnya!","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":2278,"locale":"ms","sura":"019","text":"\" Wahai saudara perempuan Harun, bapamu bukanlah seorang yang buruk akhlaknya, dan ibumu pula bukanlah seorang perempuan jahat!\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s019-3.json","nextPage":"/ms/s019-5.json"}}