{"results":[{"aya":"064","id":2314,"locale":"ms","sura":"019","text":"Dan (berkatalah malaikat): \"Kami tidak turun dari semasa ke semasa melainkan dengan perintah Tuhanmu (wahai Muhammad); Dia lah jua yang menguasai serta mentadbirkan apa yang di hadapan kita dan apa yang di belakang kita serta apa yang di antara itu; dan tiadalah Tuhanmu itu lupa, -","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":2315,"locale":"ms","sura":"019","text":"\"Tuhan yang mencipta dan mentadbirkan langit dan bumi serta segala yang ada di antara keduanya; oleh itu, sembahlah engkau akan Dia dan bersabarlah dengan tekun tetap dalam beribadat kepadaNya; adakah engkau mengetahui sesiapapun yang senama dan sebanding denganNya?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":2316,"locale":"ms","sura":"019","text":"Dan manusia (yang kafir) berkata: \"Apa! Apabila aku mati, adakah aku akan dibangkitkan hidup semula?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":2317,"locale":"ms","sura":"019","text":"Patutkah manusia itu berkata demikian dan tidak memikirkan bahawa Kami telah menciptakan dia dahulu sedang ia pada masa itu belum ada sebarang apapun?","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":2318,"locale":"ms","sura":"019","text":"Oleh itu, demi Tuhanmu (wahai Muhammad)! Sesungguhnya Kami akan himpunkan mereka yang kafir itu beserta syaitan-syaitan di Padang Mahsyar, kemudian Kami akan bawa mereka duduk berlutut di keliling neraka Jahannam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":2319,"locale":"ms","sura":"019","text":"Sesudah itu, sesungguhnya kami akan cabut dari tiap-tiap golongan, mana-mana orang yang sangat derhaka kepada (Allah) Ar-Rahman, di antara mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":2320,"locale":"ms","sura":"019","text":"Kemudian, sesungguhnya Kami lebih mengetahui akan orang-orang yang lebih patut diseksa dan dibakar dangan api neraka itu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s019-9.json","nextPage":"/ms/s019-11.json"}}