{"results":[{"aya":"043","id":2293,"locale":"ms","sura":"019","text":"\" Wahai ayahku, sesungguhnya telah datang kepadaku dari ilmu pengetahuan yang tidak pernah datang kepadamu oleh itu ikutlah daku; aku akan memimpinmu ke jalan yang betul.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":2294,"locale":"ms","sura":"019","text":"\" Wahai ayahku, janganlah ayah menyembah Syaitan, sesungguhnya Syaitan itu adalah menderhaka kepada Allah yang melimpah-limpah rahmatNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":2295,"locale":"ms","sura":"019","text":"\" Wahai ayahku, sesungguhnya aku bimbang bahawa ayah akan kena azab dari (Allah) Ar-Rahman disebabkan ayah menyembah yang lainnya; maka dengan sebab itu akan menjadilah ayah rakan bagi Syaitan di dalam neraka\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":2296,"locale":"ms","sura":"019","text":"(Bapanya) menjawab: \"Patutkah engkau bencikan tuhan-tuhanku, wahai Ibrahim? Demi sesungguhnya jika engkau tidak berhenti daripada menyeru dan menasihati daku sudah tentu aku akan meluntarmu dengan batu; dan (ingatlah lebih baik) engkau tinggalkan daku sepanjang masa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":2297,"locale":"ms","sura":"019","text":"Nabi Ibrahim berkata: \" Selamat tinggalah ayah; aku akan memohon kepada Tuhanku mengampuni dosamu; sesungguhnya Ia sentiasa melimpahkan kemurahan ihsanNya kepadaku.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":2298,"locale":"ms","sura":"019","text":"Dan aku akan membawa diri meninggalkan kamu semua serta apa yang kamu sembah yang lain dari Allah; dan aku akan beribadat kepada Tuhanku dengan ikhlas; mudah-mudahan aku dengan ibadatku kepada Tuhanku itu tidak menjadi hampa (dan derhaka seperti kamu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":2299,"locale":"ms","sura":"019","text":"Maka apabila ia berhijrah meninggalkan mereka dan apa yang mereka sembah yang lain dari Allah kami kurniakan kepadanya: Ishak (anaknya), dan Yaakub (cucunya); dan kedua-duanya Kami jadikan berpangkat Nabi.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s019-6.json","nextPage":"/ms/s019-8.json"}}