{"results":[{"aya":"015","id":2265,"locale":"ms","sura":"019","text":"Dan (Kami limpahkan) kepadanya selamat sejahtera pada hari ia diperanakkan, dan pada hari ia mati, serta pada hari ia dibangkitkan hidup semula (pada hari kiamat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":2266,"locale":"ms","sura":"019","text":"Dan bacakanlah (wahai Muhammad) di dalam Kitab Al-Quran ini perihal Maryam, ketika dia memencilkan diri dari keluarganya di sebuah tempat sebelah timur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":2267,"locale":"ms","sura":"019","text":"Kemudian Maryam membuat dinding untuk melindungi dirinya dari mereka maka Kami hantarkan kepadanya: Roh dari kami lalu ia menyamar diri kepadanya sebagai seorang lelaki yang sempurna bentuk kejadiannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":2268,"locale":"ms","sura":"019","text":"Maryam berkata: Sesungguhnya aku berlindung kepada (Allah) Ar-Rahman daripada (gangguan) mu kalaulah engkau seorang yang bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":2269,"locale":"ms","sura":"019","text":"Ia berkata: \"Sesungguhnya aku pesuruh Tuhanmu, untuk menyebabkanmu dikurniakan seorang anak yang suci\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":2270,"locale":"ms","sura":"019","text":"Maryam bertanya (dengan cemas): Bagaimanakah aku akan beroleh seorang anak lelaki, padahal aku tidak pernah disentuh oleh seorang lelaki pun, dan aku pula bukan perempuan jahat?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":2271,"locale":"ms","sura":"019","text":"Ia menjawab: \"Demikianlah keadaannya tak usahlah dihairankan; Tuhanmu berfirman: Hal itu mudah bagiKu; dan Kami hendak menjadikan pemberian anak itu sebagai satu tanda (yang membuktikan kekuasaan Kami) untuk umat manusia dan sebagai satu rahmat dari Kami; dan hal itu adalah satu perkara yang telah ditetapkan berlakunya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s019-2.json","nextPage":"/ms/s019-4.json"}}