{"results":[{"aya":"064","id":2412,"locale":"ms","sura":"020","text":"\"Oleh itu, satukanlah segala cara helah kamu, kemudian datanglah beramai-ramai dalam satu barisan untuk menentangnya; dan sesungguhnya beruntunglah orang yang menang pada hari ini\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":2413,"locale":"ms","sura":"020","text":"Mereka berkata: \"Wahai Musa! Engkaukah yang akan mencampak lebih dahulu atau kamikah yang mula-mula mencampak?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":2414,"locale":"ms","sura":"020","text":"Nabi Musa menjawab: \"Bahkan kamulah campak dahulu\". Tiba-tiba tali-tali mereka dan tongkat-tongkat mereka terbayang-bayang kepadanya seolah-olah benda-benda berjalan, disebabkan sihir mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":2415,"locale":"ms","sura":"020","text":"Maka yang demikian menjadikan Nabi Musa merasa takut sedikit dalam hatinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":2416,"locale":"ms","sura":"020","text":"Kami berfirman kepadanya: \"Janganlah engkau takut (wahai Musa)! Sesungguhnya engkaulah yang tertinggi mengatasi mereka dengan kemenangan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":2417,"locale":"ms","sura":"020","text":"\"Dan campakkanlah apa yang ada di tangan kananmu, nescaya ia menelan segala (benda-benda sihir) yang mereka lakukan, kerana sesungguhnya apa yang mereka lakukan itu hanyalah tipu daya ahli sihir; sedang ahli sihir itu tidak akan beroleh kejayaan, di mana sahaja ia berada\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":2418,"locale":"ms","sura":"020","text":"(Nabi Musa pun mencampakkan tongkatnya yang terus menelan segala benda sihir mereka), maka keadaan yang demikian menjadikan ahli-ahli sihir itu segera merebahkan diri sujud sambil berkata: \"Kami beriman kepada Tuhan yang mengutus Nabi Harun dan Nabi Musa\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ms/s020-9.json","nextPage":"/ms/s020-11.json"}}