{"results":[{"aya":"127","id":2475,"locale":"ms","sura":"020","text":"Dan demikianlah Kami membalas orang yang melampaui batas dan tidak beriman kepada ayat-ayat keterangan Tuhannya; dan demi sesungguhnya azab akhirat itu lebih berat dan lebih kekal.","translator":"Abdullah Muhammad Basmeih"},{"aya":"128","id":2476,"locale":"ms","sura":"020","text":"Adakah tersembunyi serta belum jelas lagi kepada mereka: berapa banyak Kami telah binasakan dari kamu-kaum yang terdahulu daripada mereka, sedang mereka sekarang berulang-alik melalui tempat-tempat tinggal kaum-kaum itu? Sesungguhnya pada yang demikian ada tanda-tanda (untuk mengambil iktibar) bagi orang-orang yang berakal fikiran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"129","id":2477,"locale":"ms","sura":"020","text":"Dan jika tidaklah kerana telah terdahulu Kalimah Tuhanmu (wahai Muhammad), dan satu tempoh yang ditentukan nescaya balasan jenayah mereka sudah semestinya berlaku.","translator":"Abdullah Muhammad Basmeih"},{"aya":"130","id":2478,"locale":"ms","sura":"020","text":"Oleh itu, bersabarlah engkau (wahai Muhammad) akan apa yang mereka katakan, dan beribadatlah dengan memuji Tuhanmu sebelum matahari terbit dan sebelum terbenamnya; dan beribadatlah pada saat-saat dari waktu malam dan pada sebelah-sebelah siang; supaya engkau reda (dengan mendapat sebaik-baik balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"131","id":2479,"locale":"ms","sura":"020","text":"Dan janganlah engkau menujukan pandangan kedua matamu dengan keinginan kepada apa yang telah Kami berikan kepada beberapa golongan dari mereka yang kafir itu menikmatinya, yang merupakan keindahan kehidupan dunia ini, untuk Kami menguji mereka padanya; sedang limpah kurnia Tuhanmu di akhirat lebih baik dan lebih kekal.","translator":"Abdullah Muhammad Basmeih"},{"aya":"132","id":2480,"locale":"ms","sura":"020","text":"Dan perintahkanlah keluargamu serta umatmu mengerjakan sembahyang, dan hendaklah engkau tekun bersabar menunaikannya. Kami tidak meminta rezeki kepadamu, (bahkan) Kamilah yang memberi rezeki kepadamu. Dan (ingatlah) kesudahan yang baik adalah bagi orang-orang yang bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"133","id":2481,"locale":"ms","sura":"020","text":"Dan mereka yang kafir berkata: \"Mengapa ia tidak membawa kepada kami satu tanda mukjizat dari Tuhannya yang membuktikan kebenarannya?\" Bukankah telah datang kepada mereka berbagai-bagai keterangan dan khasnya Al-Quran yang menjadi kenyataan yang menerangkan apa yang terkandung dalam Kitab-kitab yang dahulu?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ms/s020-18.json","nextPage":"/ms/s020-20.json"}}