{"results":[{"aya":"050","id":2398,"locale":"ms","sura":"020","text":"Nabi Musa menjawab: \"Tuhan kami ialah yang telah memberikan kepada tiap-tiap sesuatu: kejadian semulajadinya yang sesuai dengannya, kemudian Ia memberi petunjuk kepadanya akan cara menggunakannya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":2399,"locale":"ms","sura":"020","text":"Firaun bertanya lagi: \"Jika demikian, bagaimana pula keadaan kaum-kaum yang telah lalu?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":2400,"locale":"ms","sura":"020","text":"Nabi Musa menjawab: \"Pengetahuan mengenainya ada di sisi Tuhanku, tertulis di dalam sebuah Kitab; Tuhanku tidak pernah keliru dan Ia juga tidak pernah lupa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":2401,"locale":"ms","sura":"020","text":"(Dia lah Tuhan) yang telah menjadikan bumi bagi kamu sebagai hamparan, dan Ia telah mengadakan bagi kamu padanya jalan-jalan lalu-lalang; dan Ia juga telah menurunkan hujan dari langit. Maka Kami keluarkan dengannya berjenis-jenis tanaman dan buah-buahan yang berlainan keadaannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":2402,"locale":"ms","sura":"020","text":"Makanlah kamu daripadanya dan berilah makan binatang-binatang ternak kamu; sesungguhnya semuanya itu mengandungi tanda-tanda yang membuktikan kemurahan Allah, bagi orang-orang yang berakal fikiran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":2403,"locale":"ms","sura":"020","text":"Dari bumilah Kami ciptakan kamu, dan ke dalamnya Kami akan mengembalikan kamu, dan daripadanya pula Kami akan mengeluarkan kamu sekali lagi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":2404,"locale":"ms","sura":"020","text":"Dan demi sesungguhnya! Kami telah tunjukkan kepada Firaun segala tanda-tanda yang membukti kekuasaan Kami; dalam pada itu ia mendustakannya dan enggan beriman.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ms/s020-7.json","nextPage":"/ms/s020-9.json"}}