{"results":[{"aya":"036","id":2384,"locale":"ms","sura":"020","text":"Allah berfirman: \"Sesungguhnya telah diberikan kepadamu apa yang engkau pohonkan itu, wahai Musa!","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":2385,"locale":"ms","sura":"020","text":"\"Dan demi sesungguhnya! Kami telahpun mengurniakan kepadamu berbagai nikmat pada satu masa yang lain sebelum ini.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":2386,"locale":"ms","sura":"020","text":"\"Ketika Kami ilhamkan kepada ibumu, dengan memberitahu kepadanya:","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":2387,"locale":"ms","sura":"020","text":"\"Letakkanlah anakmu di dalam peti, kemudian lepaskanlah peti itu ke laut, maka biarlah laut itu membawanya terdampar ke pantai, supaya dipungut oleh musuhKu dan musuhnya; dan Aku telah tanamkan dari kemurahanKu perasaan kasih sayang orang terhadapmu; dan supaya engkau dibela dan dipelihara dengan pengawasanKu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":2388,"locale":"ms","sura":"020","text":"\"Ketika saudara perempuanmu pergi mencarimu lalu berkata kepada orang-orang yang memungutmu:\" Mahukah, aku tunjukkan kamu kepada orang yang boleh memeliharanya?\" Maka dengan jalan itu Kami mengembalikanmu kepada ibumu supaya tenang hatinya dan supaya ia tidak berdukacita kerana bercerai denganmu; dan semasa engkau membunuh seorang lelaki, lalu Kami selamatkan engkau dari kesusahan pembunuhan itu; dan Kami telah melepaskan engkau berkali-kali dari berbagai-bagai cubaan; kemudian engkau tinggal dengan selamat beberapa tahun dalam kalangan penduduk negeri Madyan; setelah itu engkau sekarang datang dari sana pada masa yang telah ditentukan, wahai Musa!","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":2389,"locale":"ms","sura":"020","text":"\"Dan Aku telah memilihmu untuk menjadi RasulKu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":2390,"locale":"ms","sura":"020","text":"\"Pergilah, engkau dan saudaramu, membawa mukjizat-mukjizat pengurniaanKu dan janganlah kamu berdua lemah dan cuai dalam menyebut serta mengingati Daku.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ms/s020-5.json","nextPage":"/ms/s020-7.json"}}