{"results":[{"aya":"085","id":2433,"locale":"ms","sura":"020","text":"(Setelah selesainya urusan itu) maka Allah berfirman kepada Nabi Musa: \"Sesungguhnya Kami telah mengenakan kaummu satu fitnah ujian sepeninggalanmu, dan mereka telah disesatkan oleh Samiri\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"086","id":2434,"locale":"ms","sura":"020","text":"Maka kembalilah Nabi Musa kepada kaumnya dengan perasaan marah dan dukacita; ia berkata: \"Wahai kaumku! Bukankah Tuhan kamu telah menjanjikan kamu dengan satu perjanjian yang baik? Patutkah kamu merasa panjang masa pemergianku menerima apa yang dijanjikan itu? Atau kamu sengaja menghendaki supaya kamu ditimpa kemurkaan dari Tuhan kamu, lalu kamu menyalahi perjanjian kamu denganku?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"087","id":2435,"locale":"ms","sura":"020","text":"Mereka menjawab: \"Kami tidak menyalahi janji kami kepadamu itu dengan kuasa dan ikhtiar kami, tetapi kami telah dibebankan membawa barang-barang perhiasan orang-orang (Mesir) itu, supaya kami mencampakkannya ke dalam api lalu kami melakukan yang demikian, maka demikianlah juga \"Samiri\" mencampakkan apa yang dibawanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"088","id":2436,"locale":"ms","sura":"020","text":"\"Kemudian Samiri mengeluarkan untuk mereka dari leburan barang-barang itu (patung) seekor anak lembu yang bertubuh lagi bersuara, lalu mereka berkata: \"Ini ialah tuhan kamu dan tuhan bagi Musa, tetapi Musa telah lupa!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"089","id":2437,"locale":"ms","sura":"020","text":"Patutkah mereka tidak mahu berfikir sehingga mereka tidak nampak bahawa patung itu tidak dapat menjawab perkataan mereka, dan tidak berkuasa mendatangkan bahaya atau memberi manfaat kepada mereka?","translator":"Abdullah Muhammad Basmeih"},{"aya":"090","id":2438,"locale":"ms","sura":"020","text":"Dan demi sesungguhnya, Nabi Harun telahpun berkata kepada mereka sebelum itu: \"Wahai kaumku, sesungguhnya kamu hanya diperdayakan dengan patung itu, dan sesungguhnya Tuhan kamu ialah Allah yang melimpah-limpah rahmatNya; oleh itu, ikutlah daku dan taatlah akan perintahku\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"091","id":2439,"locale":"ms","sura":"020","text":"Mereka menjawab: \"Kami tidak sekali-kali akan meninggalkan penyembahan patung ini, (bahkan) kami akan tetap menyembahnya hingga Nabi Musa kembali kepada kami\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ms/s020-12.json","nextPage":"/ms/s020-14.json"}}