{"results":[{"aya":"113","id":2461,"locale":"ms","sura":"020","text":"Dan demikianlah Kami telah menurunkan Al-Quran sebagai bacaan dalam bahasa Arab, dan kami telah terangkan di dalamnya berbagai-bagai amaran supaya mereka (umat manusia seluruhnya) bertaqwa, atau mereka mendapat daripadanya sesuatu peringatan dari faedah mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"114","id":2462,"locale":"ms","sura":"020","text":"Maka Maha Tinggilah Allah, yang Menguasai seluruh alam, lagi Yang Benar (pada segala-galanya). Dan janganlah engkau (wahai Muhammad) tergesa-gesa membaca Al-Quran sebelum selesai dibacakan oleh Jibril kepadamu, dan berdoalah dengan berkata: \"Wahai Tuhanku, tambahilah ilmuku\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"115","id":2463,"locale":"ms","sura":"020","text":"Dan demi sesungguhnya, Kami telah berpesan kepada Adam pada masa yang lalu, tetapi ia lupa; dan kami tidak mendapatinya mempunyai keazaman yang teguh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"116","id":2464,"locale":"ms","sura":"020","text":"Dan (ingatkanlah peristiwa) ketika Kami berfirman kepada malaikat: \"Sujudlah kamu kepada Adam\", lalu mereka sujud, melainkan Iblis, ia enggan sujud.","translator":"Abdullah Muhammad Basmeih"},{"aya":"117","id":2465,"locale":"ms","sura":"020","text":"Maka, Kami berfirman: \"Wahai Adam sesungguhnya Iblis ini musuh bagimu dan bagi isterimu; oleh itu, janganlah ia menyebabkan kamu berdua keluar dari Syurga, kerana dengan yang demikian engkau (dan isterimu) akan menderita.","translator":"Abdullah Muhammad Basmeih"},{"aya":"118","id":2466,"locale":"ms","sura":"020","text":"\"Sesungguhnya telah dikurniakan berbagai nikmat bagimu, bahawa engkau tidak akan lapar dalam Syurga itu dan tidak akan bertelanjang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"119","id":2467,"locale":"ms","sura":"020","text":"\"Dan sesungguhnya engkau juga tidak akan dahaga dalam Syurga itu, dan tidak akan merasa panas matahari\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ms/s020-16.json","nextPage":"/ms/s020-18.json"}}