{"results":[{"aya":"078","id":2426,"locale":"ms","sura":"020","text":"Maka Firaun pun mengejar mereka bersama-sama dengan tenteranya, lalu ia dan orang-orangnya diliputi oleh air laut yang menenggelamkan mereka semuanya dengan cara yang sedahsyat-dahsyatnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":2427,"locale":"ms","sura":"020","text":"Dan dengan itu Firaun telah menjerumuskan kaumnya ke tempat kebinasaan, dan tidaklah ia membawa mereka ke jalan yang benar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":2428,"locale":"ms","sura":"020","text":"Wahai Bani lsrail! Sesungguhnya Kami telah selamatkan kamu dari musuh kamu, dan Kami telah janjikan kamu (dengan memberi wahyu kepada Nabi Musa) di sebelah kanan Gunung Tursina itu, dan kami turunkan kepada kamu \"Mann\" dan \"Salwa\",","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":2429,"locale":"ms","sura":"020","text":"Serta Kami katakan: Makanlah dari benda-benda yang baik yang Kami kurniakan kepada kamu, dan janganlah kamu melampaui batas padanya, kerana dengan yang demikian kamu akan ditimpa kemurkaanKu; dan sesiapa yang ditimpa kemurkaanKu, maka sesungguhnya binasalah ia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":2430,"locale":"ms","sura":"020","text":"Dan sesungguhnya Aku yang amat memberi ampun kepada orang-orang yang bertaubat serta beriman dan beramal soleh, kemudian ia tetap teguh menurut petunjuk yang diberikan kepadanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":2431,"locale":"ms","sura":"020","text":"Dan apakah yang menyebabkan engkau segera datang ke mari lebih dahulu dari kaum engkau wahai Musa?.","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":2432,"locale":"ms","sura":"020","text":"Nabi Musa menjawab: \"Mereka itu ada mengiringi daku tidak jauh dari sini; dan aku segera datang kepadaMu, wahai Tuhanku, supaya Engkau reda akan daku\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ms/s020-11.json","nextPage":"/ms/s020-13.json"}}