{"results":[{"aya":"057","id":2405,"locale":"ms","sura":"020","text":"Firaun berkata: \"Patutkah engkau datang kepada kami untuk mengeluarkan kami dari negeri kami dengan sihirmu, hai Musa?","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":2406,"locale":"ms","sura":"020","text":"\"Kalau demikian, sesungguhnya kami juga akan bawakan kepadamu sihir yang seperti itu untuk melawanmu! Maka tentukanlah suatu tempoh pertemuan antara kami denganmu, yang kita bersama tidak akan memungkirinya, di suatu tempat yang sesuai bagi kedua belah pihak\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":2407,"locale":"ms","sura":"020","text":"Nabi Musa menjawab: \"Tempoh yang aku tetapkan untuk kamu itu ialah hari perayaan, dan hendaklah orang ramai berhimpun pada waktu dhuha\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":2408,"locale":"ms","sura":"020","text":"Maka Firaun pun berangkat dari majlis itu. Ia mengumpulkan ahli-ahli sihir untuk menjalankan tipu-dayanya, kemudian ia datang ke tempat perlawanan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":2409,"locale":"ms","sura":"020","text":"Nabi Musa berkata kepada mereka: \"Celakalah kamu kelak! Janganlah kamu mendakwa secara dusta terhadap Allah, kerana dengan sebab itu Ia akan membinasakan kamu dengan azab seksa; dan sesungguhnya orang yang berdusta, tetap hampa dan kecewa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":2410,"locale":"ms","sura":"020","text":"Maka merekapun berbantahan dan berunding sesama sendiri mengenai perkara sihir mereka, dan mereka rahsiakan apa yang mereka rundingkan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":2411,"locale":"ms","sura":"020","text":"Mereka berkata: \"Dua orang ini, sebenarnya dua ahli sihir yang bertujuan hendak mengeluarkan kamu dari negeri kamu dengan sihir mereka, dan hendak melenyapkan kepercayaan serta adat peraturan kamu yang utama.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ms/s020-8.json","nextPage":"/ms/s020-10.json"}}