{"results":[{"aya":"071","id":2554,"locale":"ms","sura":"021","text":"Dan Kami selamatkan dia dan (sepupunya) Nabi Lut ke negeri yang Kami limpahkan berkat padanya untuk umat manusia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":2555,"locale":"ms","sura":"021","text":"Dan Kami kurniakan kepadanya: Ishak (anaknya), dan Yaakub (cucunya) sebagai tambahan; dan tiap-tiap seorang (dari mereka) Kami jadikan orang yang soleh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":2556,"locale":"ms","sura":"021","text":"Dan Kami jadikan mereka ketua-ketua ikutan, yang memimpin (manusia ke jalan yang benar) dengan perintah Kami, dan Kami wahyukan kepada mereka mengerjakan kebaikan, dan mendirikan sembahyang, serta memberi zakat; dan mereka pula sentiasa beribadat kepada Kami.","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":2557,"locale":"ms","sura":"021","text":"Dan kepada Nabi Lut, Kami berikan hikmat kebijaksanaan dan ilmu; dan Kami selamatkan dia dari bandar yang penduduknya selalu melakukan perkara-perkara yang keji; sesungguhnya mereka itu adalah kaum jahat, yang fasik, derhaka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":2558,"locale":"ms","sura":"021","text":"Dan Kami masukkan Nabi Lut dalam (kumpulan mereka yang dilimpahi) rahmat Kami; sesungguhnya dia dari orang-orang yang soleh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":2559,"locale":"ms","sura":"021","text":"Dan (sebutkanlah peristiwa) Nabi Nuh, ketika ia menyeru (berdoa kepada Kami) sebelum (Nabi-nabi yang tersebut) itu, lalu Kami perkenankan doanya serta Kami selamatkan dia dan pengikut-pengikutnya dari kesusahan yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":2560,"locale":"ms","sura":"021","text":"Dan Kami membelanya dari angkara kaum yang mendustakan ayat-ayat Kami; sesungguhnya adalah mereka kaum yang jahat; lalu Kami tenggelamkan mereka semuanya (sehingga mati lemas dengan taufan).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s021-10.json","nextPage":"/ms/s021-12.json"}}