{"results":[{"aya":"099","id":2582,"locale":"ms","sura":"021","text":"Kalaulah mereka (yang kamu sembah) itu tuhan-tuhan, tentulah mereka tidak masuk ke dalam neraka; dan (ketahuilah), semuanya (yang menyembah dan yang disembah) akan kekal dalam neraka selama-lamanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"100","id":2583,"locale":"ms","sura":"021","text":"Mereka mendayu-dayu (kesakitan) di dalam neraka, dan mereka pula di situ tidak dapat mendengar sesuatu yang menyenangkan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"101","id":2584,"locale":"ms","sura":"021","text":"Sesungguhnya orang-orang yang telah tetap dari dahulu lagi memperoleh kebaikan dari Kami, mereka dijauhkan dari neraka itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"102","id":2585,"locale":"ms","sura":"021","text":"Mereka tidak mendengar suara (julangan) api neraka itu, dan mereka akan kekal selama-lamanya di dalam (nikmat-nikmat Syurga) yang diingini oleh jiwa mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"103","id":2586,"locale":"ms","sura":"021","text":"Huru-hara besar yang amat mengerikan (pada hari kiamat) itu tidak merunsingkan mereka, dan (sebaliknya) mereka disambut oleh malaikat-malaikat dengan berkata: \"Inilah hari kamu (beroleh kebahagiaan), yang telah dijanjikan kepada kamu (di dunia) dahulu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"104","id":2587,"locale":"ms","sura":"021","text":"(Ingatlah) hari Kami menggulung langit seperti menggulung lembaran surat catitan; sebagaimana kami mulakan wujudnya sesuatu kejadian, Kami ulangi wujudnya lagi; sebagai satu janji yang ditanggung oleh Kami; sesungguhnya Kami tetap melaksanakannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"105","id":2588,"locale":"ms","sura":"021","text":"Dan demi sesungguhnya, Kami telah tulis di dalam Kitab-kitab yang Kami turunkan sesudah ada tulisannya pada Lauh Mahfuz: \"Bahawasanya bumi itu akan diwarisi oleh hamba-hambaKu yang soleh\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s021-14.json","nextPage":"/ms/s021-16.json"}}