{"results":[{"aya":"092","id":2575,"locale":"ms","sura":"021","text":"Sesungguhnya ugama Islam inilah ugama kamu, ugama yang satu asas pokoknya, dan Akulah Tuhan kamu; maka sembahlah kamu akan Daku.","translator":"Abdullah Muhammad Basmeih"},{"aya":"093","id":2576,"locale":"ms","sura":"021","text":"(Kebanyakan manusia masih berselisihan) dan berpecah-belah dalam urusan ugama mereka; (ingatlah) mereka semuanya akan kembali kepada kami (untuk menerima balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"094","id":2577,"locale":"ms","sura":"021","text":"Dengan yang demikian, sesiapa yang mengerjakan sesuatu amal kebaikan, sedang ia beriman, maka tidaklah disia-siakan amal usahanya; dan sesungguhnya Kami tetap menulisnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"095","id":2578,"locale":"ms","sura":"021","text":"Dan mustahil kepada penduduk sesebuah negeri yang Kami binasakan, bahawa mereka tidak akan kembali (kepada Kami untuk menerima balasan di akhirat kelak).","translator":"Abdullah Muhammad Basmeih"},{"aya":"096","id":2579,"locale":"ms","sura":"021","text":"(Demikianlah keadaan mereka) hingga apabila terbuka tembok yang menyekat Yakjuj dan Makjuj, serta mereka meluru turun dari tiap-tiap tempat yang tinggi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"097","id":2580,"locale":"ms","sura":"021","text":"Dan hampirlah datangnya janji hari kiamat yang benar, maka dengan serta-merta pandangan mata orang-orang yang kufur ingkar terbeliak (sambil berkata dengan cemas): \"Aduhai celakanya Kami. Sesungguhnya kami telah tinggal dalam keadaan yang melalaikan kami daripada memikirkan perkara ini, bahkan kami telah menjadi orang-orang yang menganiaya diri sendiri\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"098","id":2581,"locale":"ms","sura":"021","text":"Sesungguhnya kamu dan apa yang kamu sembah, yang lain dari Allah, menjadi bahan-bahan bakaran yang dilimparkan ke dalam neraka Jahannam; kamu (sudah tetap) akan memasukinya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s021-13.json","nextPage":"/ms/s021-15.json"}}