{"results":[{"aya":"001","id":2484,"locale":"ms","sura":"021","text":"Telah hampir datangnya kepada manusia hari perhitungan amalnya sedang mereka dalam kelalaian, tidak hiraukan persediaan baginya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":2485,"locale":"ms","sura":"021","text":"Tidak datang kepada mereka itu sebarang peringatan yang diturunkan dari Tuhan mereka lepas satu: satu, melainkan mereka memasang telinga mendengarnya sambil mereka mempermain-mainkannya -","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":2486,"locale":"ms","sura":"021","text":"Dengan keadaan hati mereka leka daripada memahami dan mengamalkan maksudnya. Dan orang-orang yang zalim itu, berbisik-bisik sesama sendiri dengan berkata: \"Bukankah (Muhammad) ini hanyalah seorang manusia biasa seperti kamu? Maka patutkah kamu turut hadir mendengar sihir yang dibawanya itu sedang kamu nampak dan mengetahui karutnya?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":2487,"locale":"ms","sura":"021","text":"(Bagi menjawab mereka, Nabi Muhammad) berkata: \"Tuhanku mengetahui tiap-tiap perkataan (yang dilahirkan atau disembunyikan oleh makhluk-makhluk) di langit dan di bumi; dan Dia lah jua yang Maha Mendengar, lagi Maha Mengetahui\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":2488,"locale":"ms","sura":"021","text":"(Mereka bukan sahaja menyifatkan Al-Quran itu sihir) bahkan mereka menuduh dengan berkata: \"Al-Quran itu perkara karut yang dimimpikan oleh Muhammad, bahkan perkara yang diada-adakan olehnya, bahkan Muhammad sendiri seorang penyair. (Kalaulah ia sebenarnya seorang Rasul) maka hendaklah ia membawa kepada kita satu mukjizat sebagaimana mukjizat-mukjizat yang dibawa oleh Rasul-rasul yang telah diutus dahulu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":2489,"locale":"ms","sura":"021","text":"Tidak ada penduduk sesebuah negeri pun yang Kami binasakan sebelum mereka, yang telah beriman kepada mukjizat yang diberi kepadanya; maka benarkah mereka yang meminta mukjizat itu mahu beriman?","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":2490,"locale":"ms","sura":"021","text":"Dan Kami tidak mengutus Rasul-rasul sebelummu (wahai Muhammad) melainkan orang-orang lelaki yang Kami wahyukan kepada mereka (bukan malaikat); maka bertanyalah kamu kepada AhluzZikri\" jika kamu tidak mengetahui.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/ms/s021-2.json"}}