{"results":[{"aya":"043","id":2526,"locale":"ms","sura":"021","text":"Tidak ada bagi mereka tuhan-tuhan yang dapat melindungi mereka dari azab Kami. Mereka yang dipertuhankan itu tidak dapat menolong dirinya sendiri, dan tidak pula mereka dibantu dengan pertolongan dari pihak Kami.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":2527,"locale":"ms","sura":"021","text":"(Bukan benda-benda yang dipertuhankan itu yang memberi kesenangan kepada mereka) bahkan Kami biarkan mereka dan datuk-nenek mereka menikmati (kesenangan hidup) hingga berlanjutanlah umur mereka (dalam keadaan yang menyebabkan berlaku perkara yang tidak diingini mereka). Maka tidakkah mereka melihat bahawa kami datangi daerah bumi yang mereka kuasai dengan menguranginya sedikit demi sedikit dari sempadan-sempadannya? Jika demikian halnya, maka adakah mereka yang akan menang?","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":2528,"locale":"ms","sura":"021","text":"Katakanlah (wahai Muhammad): \"Sesungguhnya aku hanyalah memberi amaran kepada kamu dengan wahyu (Al-Quran yang diturunkan Allah kepadaku); dan sudah tentu orang-orang yang pekak tidak dapat mendengar seruan apabila mereka diberi amaran, (maka janganlah kamu menjadi pekak kerana azab Tuhan amatlah berat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":2529,"locale":"ms","sura":"021","text":"Dan demi sesungguhnya, jika mereka disentuh oleh sedikit sahaja dari azab Tuhanmu, sudah tentu mereka akan berkata: \"Aduhai celakanya kami! Sebenarnya kami adalah orang-orang yang zalim (terhadap diri sendiri)!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":2530,"locale":"ms","sura":"021","text":"Dan (ingatlah) Kami akan mengadakan neraca timbangan yang adil untuk (menimbang amal makhluk-makhluk pada) hari kiamat; maka tidak ada diri sesiapa akan teraniaya sedikitpun; dan jika (amalnya) itu seberat biji sawi (sekalipun), nescaya Kami akan mendatangkannya (untuk ditimbang dan dihitung); dan cukuplah Kami sebagai Penghitung.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":2531,"locale":"ms","sura":"021","text":"Dan demi sesungguhnya, Kami telah memberi kepada Nabi Musa dan Nabi Harun Kitab (Taurat) yang membezakan antara yang benar dengan yang salah, dan yang menjadi cahaya yang menerangi, serta yang mengandungi pengajaran, bagi orang-orang yang mahu bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":2532,"locale":"ms","sura":"021","text":"Iaitu mereka yang takut (melanggar hukum-hukum) Tuhannya semasa mereka tidak dilihat orang, dan mereka pula gerun cemas akan (peristiwa-peristiwa yang mengerikan pada) hari kiamat.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ms/s021-6.json","nextPage":"/ms/s021-8.json"}}