{"results":[{"aya":"029","id":2624,"locale":"ms","sura":"022","text":"\"Kemudian hendaklah mereka membersihkan dirinya dan hendaklah mereka menyempurnakan nazar-nazarnya, dan hendaklah mereka tawaf akan Baitullah (Kaabah) yang tua sejarahnya itu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":2625,"locale":"ms","sura":"022","text":"Itulah yang wajib dipatuhi; dan sesiapa yang menghormati hukum-hukum Allah maka yang demikian menjadi kebaikan baginya di sisi Tuhannya. Dan dihalalkan bagi kamu binatang-binatang ternak, kecuali yang dibacakan kepada kamu (tentang haramnya), maka jauhilah kekotoran syirik yang disebabkan oleh penyembahan berhala, serta jauhilah perkataan yang dusta, -","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":2626,"locale":"ms","sura":"022","text":"(Amalkanlah perkara-perkara itu) dengan tulus ikhlas kepada Allah, serta tidak mempersekutukan sesuatu pun denganNya; dan sesiapa yang mempersekutukan sesuatu yang lain dengan Allah maka seolah-olah dia jatuh dari langit lalu disambar oleh burung, atau dihumbankan oleh angin ke tempat yang jauh (yang membinasakan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":2627,"locale":"ms","sura":"022","text":"Demikianlah (ajaran Allah); dan sesiapa yang menghormati Syiar-syiar ugama Allah maka (dia lah orang yang bertaqwa) kerana sesungguhnya perbuatan itu satu kesan dari sifat-sifat taqwa hati orang mukmin.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":2628,"locale":"ms","sura":"022","text":"Kamu beroleh berbagai-bagai faedah dan kegunaan pada binatang ternak itu hingga ke suatu masa yang tertentu (bagi menyembelihnya); kemudian waktu menyembelihnya ketika sampai di tanah haram Baitullah yang tua sejarahnya itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":2629,"locale":"ms","sura":"022","text":"Dan bagi tiap-tiap umat, Kami syariatkan ibadat menyembelih korban (atau lain-lainnya) supaya mereka menyebut nama Allah sebagai bersyukur akan pengurniaanNya kepada mereka; binatang-binatang ternak yang disembelih itu. Kerana Tuhan kamu semua ialah Tuhan Yang Maha Esa, maka hendaklah kamu tunduk taat kepadaNya; dan sampaikanlah berita gembira (wahai Muhammad) kepada orang-orang yang tunduk taat -","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":2630,"locale":"ms","sura":"022","text":"Iaitu orang-orang yang apabila disebut nama Allah, gerun gementarlah hati mereka, dan orang-orang yang sabar (cekal hati) terhadap kesusahan yang menimpa mereka, dan orang-orang yang mendirikan sembahyang, serta orang-orang yang mendermakan sebahagian dari rezeki yang Kami berikan kepadanya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ms/s022-4.json","nextPage":"/ms/s022-6.json"}}