{"results":[{"aya":"043","id":2638,"locale":"ms","sura":"022","text":"Dan (demikian juga) kaum Nabi Ibrahim dan kaum Nabi Lut;","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":2639,"locale":"ms","sura":"022","text":"Dan juga penduduk Madyan; dan Nabi Musa juga telah didustakan; maka Aku memberi tempoh kepada orang-orang kafir itu, kemudian Aku menimpakan mereka dengan azab seksa. Dengan yang demikian perhatikanlah bagaimana buruknya kesan kemurkaanKu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":2640,"locale":"ms","sura":"022","text":"Maka bukan sedikit negeri-negeri yang Kami binasakan dengan sebab kezaliman penduduknya, lalu runtuh ranaplah bangunan-bangunannya; dan bukan sedikit pula telaga yang telah terbiar, dan istana yang tersergam (telah kosong, ditinggalkan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":2641,"locale":"ms","sura":"022","text":"Oleh itu, bukankah ada baiknya mereka mengembara di muka bumi supaya - dengan melihat kesan-kesan yang tersebut - mereka menjadi orang-orang yang ada hati yang dengannya mereka dapat memahami, atau ada telinga yang dengannya mereka dapat mendengar? (Tetapi kalaulah mereka mengembara pun tidak juga berguna) kerana keadaan yang sebenarnya bukanlah mata kepala yang buta, tetapi yang buta itu ialah mata hati yang ada di dalam dada.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":2642,"locale":"ms","sura":"022","text":"Dan mereka meminta kepadamu (wahai Muhammad) menyegerakan kedatangan azab, padahal Allah tidak sekali-kali akan memungkiri janjiNya; dan (katakanlah kepada mereka): sesungguhnya satu hari dari hari-hari azab di sisi Tuhanmu adalah menyamai seribu tahun dari yang kamu hitung.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":2643,"locale":"ms","sura":"022","text":"Dan bukan sedikit negeri-negeri yang Aku beri tempoh, sedang penduduknya berlaku zalim; kemudian Aku menimpakannya dengan azab seksa; dan (ingatlah) kepada Akulah tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":2644,"locale":"ms","sura":"022","text":"Katakanlah (wahai Muhammad): \"Wahai sekalian manusia, aku tidak lain hanyalah seorang Rasul pemberi amaran yang menjelaskan keterangan-keterangan kepada kamu\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ms/s022-6.json","nextPage":"/ms/s022-8.json"}}