{"results":[{"aya":"064","id":2659,"locale":"ms","sura":"022","text":"Segala yang ada di langit dan di bumi adalah kepunyaanNya. Dan sesungguhnya Allah, Dia lah jua Yang Maha Kaya, lagi Maha Terpuji.","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":2660,"locale":"ms","sura":"022","text":"Tidakkah engkau melihat bahawa Allah telah memudahkan apa yang ada di bumi untuk kegunaan kamu, dan (demikian juga) kapal-kapal yang belayar di laut dengan perintahNya? Dan Ia pula menahan langit daripada runtuh menimpa bumi, kecuali dengan izinNya; sesungguhnya Allah Amat melimpah belas kasihanNya dan rahmatNya kepada umat manusia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":2661,"locale":"ms","sura":"022","text":"Dan Dia lah yang menghidupkan kamu, kemudian Ia mematikan kamu, kemudian Ia menghidupkan kamu semula. Sesungguhnya manusia sangatlah tidak bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":2662,"locale":"ms","sura":"022","text":"Bagi tiap-tiap umat, Kami adakan satu syariat yang tertentu untuk mereka ikuti dan jalankan, maka janganlah ahli-ahli syariat yang lain membantahmu dalam urusan syariaatmu; dan serulah (wahai Muhammad) umat manusia kepada ugama Tuhanmu, kerana sesungguhnya engkau adalah berada di atas jalan yang lurus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":2663,"locale":"ms","sura":"022","text":"Dan jika mereka mengemukakan bantahan kepadamu, maka katakanlah: \"Allah Amat\" mengetahui akan apa yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":2664,"locale":"ms","sura":"022","text":"\"Allah akan menghukum di antara kamu semua pada hari kiamat, mengenai apa yang kamu berselisihan padanya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":2665,"locale":"ms","sura":"022","text":"Bukankah engkau telah mengetahui bahawasanya Allah mengetahui segala yang ada di langit dan di bumi? Sesungguhnya yang demikian itu ada tertulis di dalam Kitab (Lauh Mahfuz); sesungguhnya hal itu amatlah mudah bagi Allah.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ms/s022-9.json","nextPage":"/ms/s022-11.json"}}