{"results":[{"aya":"001","id":2596,"locale":"ms","sura":"022","text":"Wahai umat manusia, bertaqwalah kepada Tuhan kamu! Sesungguhnya gempa hari kiamat itu suatu perkara yang amat besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":2597,"locale":"ms","sura":"022","text":"Pada hari kamu melihat (peristiwa-peristiwa yang mengerikan) itu, tiap-tiap ibu penyusu akan melupakan anak yang disusukannya, dan tiap-tiap perempuan yang mengandung akan gugurkan anak yang dikandungnya; dan engkau akan melihat manusia mabuk, padahal mereka sebenarnya tidak mabuk, tetapi azab Allah amatlah berat, mengerikan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":2598,"locale":"ms","sura":"022","text":"Dan ada di antara manusia yang membantah perkara-perkara yang berhubung dengan Allah dengan tidak berdasarkan sebarang pengetahuan, dan ia menurut tiap-tiap syaitan yang telah sebati dengan kejahatan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":2599,"locale":"ms","sura":"022","text":"Yang telah ditetapkan kepada (tiap-tiap) syaitan itu, bahawa sesiapa yang berketuakan dia, maka sesungguhnya ia akan menyesatkannya dan memimpinnya kepada azab neraka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":2600,"locale":"ms","sura":"022","text":"Wahai umat manusia, sekiranya kamu menaruh syak (ragu-ragu) tentang kebangkitan makhluk (hidup semula pada hari kiamat), maka (perhatilah kepada tingkatan kejadian manusia) kerana sebenarnya Kami telah menciptakan kamu dari tanah, kemudian dari setitik air benih, kemudian dari sebuku darah beku, kemudian dari seketul daging yang disempurnakan kejadiannya dan yang tidak disempurnakan; (Kami jadikan secara yang demikian) kerana Kami hendak menerangkan kepada kamu (kekuasaan Kami); dan Kami pula menetapkan dalam kandungan rahim (ibu yang mengandung itu) apa yang Kami rancangkan hingga ke suatu masa yang ditentukan lahirnya; kemudian Kami mengeluarkan kamu berupa kanak-kanak; kemudian (kamu dipelihara) hingga sampai ke peringkat umur dewasa; dan (dalam pada itu) ada di antara kamu yang dimatikan (semasa kecil atau semasa dewasa) dan ada pula yang dilanjutkan umurnya ke peringkat tua nyanyuk sehingga ia tidak mengetahui lagi akan sesuatu yang telah diketahuinya dahulu. Dan (ingatlah satu bukti lagi); Engkau melihat bumi itu kering, kemudian apabila Kami menurunkan hujan menimpanya, bergeraklah tanahnya (dengan tumbuh-tumbuhan yang merecup tumbuh), dan gembur membusutlah ia, serta ia pula menumbuhkan berjenis-jenis tanaman yang indah permai.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":2601,"locale":"ms","sura":"022","text":"(Kedua-dua kenyataan) yang tersebut membuktikan bahawa sesungguhnya Allah jualah Tuhan Yang Sebenar-benarnya (yang berhak disembah), dan sesungguhnya Dia lah yang menghidupkan makhluk-makhluk yang mati, dan Dia lah jua Yang Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":2602,"locale":"ms","sura":"022","text":"Dan bahawa sesungguhnya hari kiamat itu tetap akan datang, tidak ada sebarang syak padanya, dan bahawa sesungguhnya Allah akan membangkitkan (menghidupkan semula) orang-orang yang di dalam kubur.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/ms/s022-2.json"}}