{"results":[{"aya":"015","id":2610,"locale":"ms","sura":"022","text":"Sesiapa yang menyangka bahawa Allah tidak sekali-kali akan menolong Nabi Muhammad dalam dunia ini dan di akhirat kelak, maka hendaklah ia menghulurkan tali (serta mengikatnya) di bumbong rumahnya, kemudian hendaklah ia menjerut lehernya (supaya ia mati tercekek); dalam pada itu hendaklah ia memikirkan lebih dahulu, adakah tipu dayanya itu dapat menghapuskan sebab-sebab yang menimbulkan kemarahannya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":2611,"locale":"ms","sura":"022","text":"Dan demikianlah pula Kami menurunkan Al-Quran itu sebagai ayat-ayat keterangan yang jelas nyata; dan sesungguhnya Allah memberi hidayah petunjuk kepada sesiapa yang dikehendakiNya (menurut peraturan dan undang-undangNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":2612,"locale":"ms","sura":"022","text":"Bahawasanya orang-orang yang beriman, dan orang-orang Yahudi, dan orang-orang Saabiein, dan orang-orang Nasrani, dan orang-orang Majusi, serta orang-orang Musyrik, sesungguhnya Allah akan memutuskan hukumNya di antara mereka pada hari kiamat, kerana sesungguhnya Allah sentiasa Memerhati dan Menyaksikan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":2613,"locale":"ms","sura":"022","text":"Tidakkah engkau mengetahui bahawa segala yang ada di langit dan di bumi tunduk sujud kepada Allah dan (di antaranya termasuklah) matahari dan bulan, dan bintang-bintang, dan gunung-ganang, dan pokok-pokok kayu, dan binatang-binatang, serta sebahagian besar dari manusia? Dan banyak pula (di antara manusia) yang berhak ditimpa azab (disebabkan kekufurannya dan maksiatnya); dan (ingatlah) sesiapa yang dihinakan oleh Allah maka ia tidak akan beroleh sesiapapun yang dapat memuliakannya. Sesungguhnya Allah tetap melakukan apa yang dirancangkanNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":2614,"locale":"ms","sura":"022","text":"Inilah dua golongan (mukmin dan kafir) yang berbantah-bantahan tentang Tuhan mereka. Maka orang-orang yang kafir akan disediakan untuk mereka pakaian dari api neraka, serta dicurahkan atas kepala mereka air panas yang menggelegak,","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":2615,"locale":"ms","sura":"022","text":"Yang dengannya dihancurkan apa yang ada dalam perut mereka, dan juga kulit badan mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":2616,"locale":"ms","sura":"022","text":"Dan mereka pula disediakan batang-batang besi untuk menyeksa mereka.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ms/s022-2.json","nextPage":"/ms/s022-4.json"}}