{"results":[{"aya":"036","id":2631,"locale":"ms","sura":"022","text":"Dan Kami jadikan unta (yang dihadiahkan kepada fakir miskin Makkah itu) sebahagian dari syiar ugama Allah untuk kamu; pada menyembelih unta yang tersebut ada kebaikan bagi kamu; oleh itu sebutlah nama Allah (semasa menyembelihnya) ketika ia berdiri di atas tiga kakinya maka apabila ia tumbang (serta putus nyawanya), makanlah sebahagian daripadanya, dan berilah (bahagian yang lain) kepada orang-orang yang tidak meminta dan yang meminta. Demikianlah Kami mudahkan dia untuk kamu (menguasainya dan menyembelihnya) supaya kamu bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":2632,"locale":"ms","sura":"022","text":"Daging dan darah binatang korban atau hadiah itu tidak sekali-kali akan sampai kepada Allah, tetapi yang sampai kepadaNya ialah amal yang ikhlas yang berdasarkan taqwa dari kamu. Demikianlah Ia memudahkan binatang-binatang itu bagi kamu supaya kamu membesarkan Allah kerana mendapat nikmat petunjukNya. Dan sampaikanlah berita gembira (dengan balasan yang sebaik-baiknya) kepada orang-orang yang berusaha supaya baik amalnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":2633,"locale":"ms","sura":"022","text":"Sesungguhnya Allah membela orang-orang yang beriman; sesungguhnya Allah tidak suka kepada tiap-tiap seorang yang khianat, lagi tidak bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":2634,"locale":"ms","sura":"022","text":"Diizinkan berperang bagi orang-orang (Islam) yang diperangi (oleh golongan penceroboh), kerana sesungguhnya mereka telah dianiaya; dan sesungguhnya Allah Amat Berkuasa untuk menolong mereka (mencapai kemenangan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":2635,"locale":"ms","sura":"022","text":"Iaitu mereka yang diusir dari kampung halamannya dengan tidak berdasarkan sebarang alasan yang benar, (mereka diusir) semata-mata kerana mereka berkata: \"Tuhan kami ialah Allah\". Dan kalaulah Allah tidak mendorong setengah manusia menentang pencerobohan setengahnya yang lain, nescaya runtuhlah tempat-tempat pertapaan serta gereja-gereja (kaum Nasrani), dan tempat-tempat sembahyang (kaum Yahudi), dan juga masjid-masjid (orang Islam) yang sentiasa disebut nama Allah banyak-banyak padanya dan sesungguhnya Allah akan menolong sesiapa yang menolong ugamaNya (ugama Islam); sesungguhnya Allah Maha Kuat, lagi Maha Kuasa; -","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":2636,"locale":"ms","sura":"022","text":"Iaitu mereka (umat Islam) yang jika Kami berikan mereka kekuasaan memerintah di bumi nescaya mereka mendirikan sembahyang serta memberi zakat, dan mereka menyuruh berbuat kebaikan serta melarang dari melakukan kejahatan dan perkara yang mungkar. Dan (ingatlah) bagi Allah jualah kesudahan segala urusan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":2637,"locale":"ms","sura":"022","text":"Dan jika mereka (yang kafir itu) mendustakanmu (wahai Muhammad), maka (yang demikian tidaklah pelik) kerana sesungguhnya sebelum mereka: Kaum Nabi Nuh, dan Aad (kaum Nabi Hud), serta Thamud (kaum Nabi Soleh) telah juga mendustakan Rasul masing-masing;","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ms/s022-5.json","nextPage":"/ms/s022-7.json"}}