{"results":[{"aya":"057","id":2652,"locale":"ms","sura":"022","text":"Dan orang-orang yang kafir serta mendustakan ayat-ayat keterangan kami, maka mereka beroleh azab seksa yang menghina.","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":2653,"locale":"ms","sura":"022","text":"Dan orang-orang yang berhijrah pada jalan Allah, kemudian mereka terbunuh atau mati, sudah tentu Allah akan mengurniakan kepada mereka limpah kurnia yang baik. Dan (ingatlah) sesungguhnya Allah adalah sebaik-baik pemberi limpah kurnia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":2654,"locale":"ms","sura":"022","text":"Sudah tentu Allah akan memasukkan mereka (yang tersebut itu) ke tempat yang mereka sukai (Syurga), dan sesungguhnya Allah Maha Mengetahui, lagi Maha Penyabar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":2655,"locale":"ms","sura":"022","text":"Demikianlah (janji balasan Allah yang melimpah-limpah itu). Dan sesiapa yang membalas kejahatan orang, sama seperti yang dilakukan kepadanya, kemudian ia dianiaya lagi, demi sesungguhnya Allah akan menolongnya. (Dalam pada itu ingatlah) sesungguhnya Allah Maha Pemaaf, lagi Maha Pengampun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":2656,"locale":"ms","sura":"022","text":"(Pertolongan yang dijanjikan Allah tetap berlaku) kerana Allah berkuasa menukar gantikan sesuatu keadaan sebagaimana kuasaNya memasukkan malam pada siang dan memasukkan siang pada malam (silih berganti); dan (ingatlah) sesungguhnya Allah Maha Mendengar, lagi Maha Melihat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":2657,"locale":"ms","sura":"022","text":"Bersifatnya Allah dengan kekuasaan dan luas ilmu pengetahuan itu kerana bahawasanya Allah, Dia lah sahaja Tuhan Yang Sebenar-benarnya, dan bahawa segala yang mereka sembah selain dari Allah itulah yang nyata palsunya. Dan (ingatlah) sesungguhnya Allah jualah Yang Maha Tinggi keadaanNya, lagi Maha Besar (kekuasaanNya)","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":2658,"locale":"ms","sura":"022","text":"Tidakkah engkau melihat bahawa Allah telah menurunkan hujan dari langit, lalu menjadilah bumi ini hijau subur (dengan sebabnya)? Sesungguhnya Allah Maha Halus serta lemah-lembut (urusan tadbirNya), lagi Maha Mendalam pengetahuanNya (akan hal-ehwal sekalian makhlukNya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ms/s022-8.json","nextPage":"/ms/s022-10.json"}}