{"results":[{"aya":"071","id":2666,"locale":"ms","sura":"022","text":"Dan mereka menyembah yang lain dari Allah iaitu benda-benda yang Allah tidak menurunkan sebarang keterangan membenarkannya, dan yang mereka tidak mempunyai sebarang pengetahuan mengenainya dan (ingatlah) tiadalah bagi orang-orang yang zalim (dengan perbuatan syirik) itu sesiapapun yang dapat memberikan pertolongan (di dunia dan di akhirat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":2667,"locale":"ms","sura":"022","text":"Dan apabila dibacakan kepada mereka ayat-ayat Kami yang jelas nyata, engkau akan dapat melihat pada muka orang-orang yang kafir itu tanda marah dan benci, hampir-hampir mereka hendak menerkam dan menyerang orang-orang yang membacakan ayat-ayat Kami kepada mereka. Katakanlah (wahai Muhammad): \"Jika demikian, mahukah, aku khabarkan kepada kamu: yang lebih buruk lagi daripada apa yang telah menyebabkan kemarahan kamu itu? Ialah neraka yang telah dijanjikan oleh Allah kepada orang-orang yang kafir, dan itulah seburuk-buruk tempat kembali! \"","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":2668,"locale":"ms","sura":"022","text":"Wahai umat manusia, inilah diberikan satu misal perbandingan, maka dengarlah mengenainya dengan bersungguh-sungguh. Sebenarnya mereka yang kamu seru dan sembah, yang lain dari Allah itu, tidak sekali-kali akan dapat mencipta seekor lalat walaupun mereka berhimpun beramai-ramai untuk membuatnya; dan jika lalat itu mengambil sesuatu dari mereka, mereka tidak dapat mengambilnya balik daripadanya. (Kedua-duanya lemah belaka), lemah yang meminta (dari mendapat hajatnya), dan lemah yang diminta (daripada menunaikannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":2669,"locale":"ms","sura":"022","text":"Mereka (yang kafir musyrik) itu tidak menghormati Allah menurut penghormatan yang selayaknya (sebagaimana yang ditetapkanNya); sesungguhnya Allah adalah Maha Kuat, lagi Maha Kuasa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":2670,"locale":"ms","sura":"022","text":"Allah memilih utusan-utusanNya dari malaikat dan dari manusia; sesungguhnya Allah Maha Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":2671,"locale":"ms","sura":"022","text":"Ia mengetahui apa yang ada di hadapan mereka dan apa yang ada di belakang mereka; dan kepada Allah jualah kembalinya segala urusan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":2672,"locale":"ms","sura":"022","text":"Wahai orang-orang yang beriman, rukuklah serta sujudlah (mengerjakan sembahyang), dan beribadatlah kepada Tuhan kamu (dengan mentauhidkanNya), serta kerjakanlah amal-amal kebajikan; supaya kamu berjaya (di dunia dan di akhirat).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ms/s022-10.json","nextPage":"/ms/s022-12.json"}}