{"results":[{"aya":"022","id":2695,"locale":"ms","sura":"023","text":"Dan di atas binatang-binatang ternak itu, serta di atas kapal-kapal kamu diangkut.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":2696,"locale":"ms","sura":"023","text":"Dan demi sesungguhnya, Kami telah mengutuskan Nabi Nuh kepada kaumnya lalu berkatalah ia: \"Wahai kaumku, sembahlah kamu akan Allah (sebenarnya) tidak ada Tuhan bagi kamu selain daripadaNya. Oleh itu, tidakkah kamu mahu bertaqwa kepadaNya?\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":2697,"locale":"ms","sura":"023","text":"Maka ketua-ketua yang kafir dari kaumnya berkata (sesama sendiri)): \"Orang ini hanyalah seorang manusia seperti kamu, ia bertujuan hendak melebihkan dirinya daripada kamu. Dan kalaulah Allah berkehendak (mengutuskan seorang Rasul) tentulah Ia menurunkan malaikat menjadi RasulNya. Kami tidak pernah mendengar seruan seperti ini dalam kalangan datuk nenek kami yang telah lalu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":2698,"locale":"ms","sura":"023","text":"\"Ia tidak lain hanyalah seorang lelaki yang mengidap penyakit gila. Oleh itu tunggulah akan perubahan keadaannya hingga ke suatu masa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":2699,"locale":"ms","sura":"023","text":"Nabi Nuh berdoa dengan berkata: \"Wahai Tuhanku tolonglah daku, kerana mereka mendustakan seruanku\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":2700,"locale":"ms","sura":"023","text":"Lalu Kami wahyukan kepadanya: \"Buatlah bahtera dengan pengawasan serta kawalan Kami, dan dengan panduan wahyu Kami (tentang cara membuatnya); kemudian apabila datang hukum Kami untuk membinasakan mereka, dan air memancut-mancut dari muka bumi (yang menandakan kedatangan taufan), maka masukkanlah ke dalam bahtera itu dua dari tiap-tiap jenis haiwan (jantan dan betina), dan bawalah ahlimu (dan pengikut-pengikutmu) kecuali orang yang telah ditetapkan hukuman azab atasnya di antara mereka (disebabkan kekufurannya); dan janganlah engkau merayu kepadaku untuk menolong kaum yang zalim itu, kerana sesungguhnya mereka akan ditenggelamkan dengan taufan sehingga mati lemas.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":2701,"locale":"ms","sura":"023","text":"\"Kemudian apabila engkau dan orang-orang yang bersamamu telah berada di atas bahtera itu maka hendaklah engkau (bersyukur kepada Allah dengan) berkata: ` Segala puji tertentu bagi Allah yang telah menyelamatkan kami daripada orang-orang yang zalim '.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ms/s023-3.json","nextPage":"/ms/s023-5.json"}}