{"results":[{"aya":"071","id":2744,"locale":"ms","sura":"023","text":"Dan kalaulah kebenaran itu tunduk menurut hawa nafsu mereka, nescaya rosak binasalah langit dan bumi serta segala yang adanya. (Bukan sahaja Kami memberikan ugama yang tetap benar) bahkan Kami memberi kepada mereka Al-Quran yang menjadi sebutan baik dan mendatangkan kemuliaan kepada mereka; maka Al-Quran yang demikian keadaannya, mereka tidak juga mahu menerimanya;","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":2745,"locale":"ms","sura":"023","text":"Atau adakah (mereka menolak seruanmu itu kerana) engkau meminta kepada mereka suatu pemberian (sebagai hasil pendapatan seruanmu)? (Ini pun tidak!) Kerana engkau percaya pemberian Tuhanmu lebih baik, dan Dia lah jua sebaik-baik Pemberi rezeki.","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":2746,"locale":"ms","sura":"023","text":"Dan sesungguhnya engkau (wahai Muhammad) hanya menyeru mereka ke jalan yang lurus;","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":2747,"locale":"ms","sura":"023","text":"Dan sesungguhnya orang-orang yang tidak beriman kepada hari akhirat, sudah tentu tidak mengikuti jalan yang lurus itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":2748,"locale":"ms","sura":"023","text":"Dan sekiranya Kami menaruh belas kasihan kepada mereka serta Kami hapuskan kesusahan yang menimpa mereka, nescaya mereka akan tetap terus meraba-raba dalam kesesatan mereka yang melampaui batas itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":2749,"locale":"ms","sura":"023","text":"Dan sesungguhnya Kami telah menimpakan mereka dengan azab (di dunia), maka mereka tidak juga tunduk patuh kepada Tuhan mereka dan tidak pula berdoa kepadaNya dengan merendah diri (serta insaf dan bertaubat);","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":2750,"locale":"ms","sura":"023","text":"Sehingga apabila Kami bukakan kepada mereka sebuah pintu yang menyebabkan azab yang berat, maka mereka serta-merta berputus asa dengan sebabnya - dari mendapat sebarang kebaikan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ms/s023-10.json","nextPage":"/ms/s023-12.json"}}