{"results":[{"aya":"029","id":2702,"locale":"ms","sura":"023","text":"\"Dan berdoalah dengan berkata: ` Wahai Tuhanku, turunkanlah daku di tempat turun yang berkat, dan Engkau adalah sebaik-baik Pemberi tempat ' \"","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":2703,"locale":"ms","sura":"023","text":"Sesungguhnya pada yang demikian itu terdapat tanda-tanda (yang mendatangkan iktibar); dan sesungguhnya Kami tetap menguji (hamba-hamba Kami).","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":2704,"locale":"ms","sura":"023","text":"Kemudian Kami ciptakan sesudah mereka, umat yang lain.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":2705,"locale":"ms","sura":"023","text":"Lalu Kami mengutus kepada mereka seorang Rasul dari kalangan mereka (dengan berfirman melalui Rasul itu): \"Sembahlah kamu akan Allah, (sebenarnya) tidak ada Tuhan bagi kamu selain daripadaNya. Oleh itu tidakkah kamu mahu bertaqwa kepadaNya?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":2706,"locale":"ms","sura":"023","text":"Dan (bagi menolak seruan itu), ketua-ketua dari kaumnya yang kafir serta mendustakan pertemuan hari akhirat, dan yang Kami mewahkan mereka dalam kehidupan dunia, berkata (sesama sendiri) \"Orang ini hanyalah seorang manusia seperti kamu, ia makan dari apa yang kamu makan, dan meminum dari apa yang kamu minum.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":2707,"locale":"ms","sura":"023","text":"\"Dan demi sesungguhnya, jika kamu taati manusia yang seperti kamu, tentulah kamu dengan membuat demikian, menjadi orang-orang yang rugi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":2708,"locale":"ms","sura":"023","text":"\"Patutkah ia menjanjikan kamu, bahawa sesungguhnya apabila kamu mati dan menjadi tanah dan tulang, kamu akan dikeluarkan (dari kubur hidup semula)?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ms/s023-4.json","nextPage":"/ms/s023-6.json"}}