{"results":[{"aya":"015","id":2806,"locale":"ms","sura":"024","text":"Iaitu semasa kamu bertanya atau menceritakan berita dusta itu dengan lidah kamu, dan memperkatakan dengan mulut kamu akan sesuatu yang kamu tidak mempunyai pengetahuan yang sah mengenainya; dan kamu pula menyangkanya perkara kecil, pada hal ia pada sisi hukum Allah adalah perkara yang besar dosanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":2807,"locale":"ms","sura":"024","text":"Dan sepatutnya semasa kamu mendengarnya, kamu segera berkata: \"Tidaklah layak bagi kami memperkatakan hal ini! Maha Suci Engkau (ya Allah dari mencemarkan nama baik ahli rumah Rasulullah)! Ini adalah satu dusta besar yang mengejutkan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":2808,"locale":"ms","sura":"024","text":"Allah memberi pengajaran kepada kamu, supaya kamu tidak mengulangi perbuatan yang sedemikian ini selama-lamanya, jika betul kamu orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":2809,"locale":"ms","sura":"024","text":"Dan Allah menjelaskan kepada kamu ayat-ayat keterangan (hukum-hukumNya); kerana Allah Maha Mengetahui, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":2810,"locale":"ms","sura":"024","text":"Sesungguhnya orang-orang yang suka terhebah tuduhan-tuduhan yang buruk dalam kalangan orang-orang yang beriman, mereka akan beroleh azab seksa yang tidak terperi sakitnya di dunia dan di akhirat; dan (ingatlah) Allah mengetahui (segala perkara) sedang kamu tidak mengetahui (yang demikian).","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":2811,"locale":"ms","sura":"024","text":"Dan kalaulah tidak kerana adanya limpah kurnia Allah dan rahmatNya kepada kamu, dan juga (kalaulah tidak kerana) bahawa Allah Amat melimpah belas kasihanNya, (tentulah kamu akan ditimpa azab dengan serta-merta).","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":2812,"locale":"ms","sura":"024","text":"Wahai orang-orang yang beriman, janganlah kamu menurut jejak langkah Syaitan; dan sesiapa yang menurut jejak langkah Syaitan, maka sesungguhnya Syaitan itu sentiasa menyuruh (pengikut-pengikutnya) melakukan perkara yang keji dan perbuatan yang mungkar. Dan kalaulah tidak kerana limpah kurnia Allah dan rahmatNya kepada kamu, nescaya tidak ada seorang pun di antara kamu menjadi bersih dari dosanya selama-lamanya; akan tetapi Allah membersihkan sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya); dan (ingatlah Allah Maha Mendengar) lagi Maha Mengetahui","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s024-2.json","nextPage":"/ms/s024-4.json"}}