{"results":[{"aya":"001","id":2792,"locale":"ms","sura":"024","text":"Ini ialah satu \"surah\" yang Kami turunkan, dan Kami wajibkan hukum-hukumnya, serta Kami turunkan padanya ayat-ayat keterangan yang nyata supaya kamu beringat (mengamalkannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":2793,"locale":"ms","sura":"024","text":"Perempuan yang berzina dan lelaki yang berzina, hendaklah kamu sebat tiap-tiap seorang dari keduanya seratus kali sebat; dan janganlah kamu dipengaruhi oleh perasaan belas kasihan terhadap keduanya dalam menjalankan hukum ugama Allah, jika benar kamu beriman kepada Allah dan hari akhirat; dan hendaklah disaksikan hukuman seksa yang dikenakan kepada mereka itu oleh sekumpulan dari orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":2794,"locale":"ms","sura":"024","text":"Lelaki yang berzina (lazimnya) tidak ingin berkahwin melainkan dengan perempuan yang berzina atau perempuan musyrik; dan perempuan yang berzina itu pula (lazimnya) tidak ingin berkahwin dengannya melainkan oleh lelaki yang berzina atau lelaki musyrik. Dan perkahwinan yang demikian itu terlarang kepada orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":2795,"locale":"ms","sura":"024","text":"Dan orang-orang yang melemparkan tuduhan (zina) kepada perempuan yang terpelihara kehormatannya, kemudian mereka tidak membawakan empat orang saksi, maka sebatlah mereka delapan puluh kali sebat; dan janganlah kamu menerima persaksian mereka itu selama-lamanya; kerana mereka adalah orang-orang yang fasik; -","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":2796,"locale":"ms","sura":"024","text":"Kecuali orang-orang yang bertaubat sesudah itu (dari kesalahannya yang tersebut) serta memperbaiki amalannya, maka sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":2797,"locale":"ms","sura":"024","text":"Dan orang-orang yang menuduh isterinya berzina, sedang mereka tidak ada saksi-saksi (yang mengesahkan tuduhannya itu) hanya dirinya sendiri, maka persaksian (sah pada syarak) bagi seseorang yang menuduh itu hendaklah ia bersumpah dengan nama Allah, empat kali, bahawa sesungguhnya ia dari orang-orang yang benar; -","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":2798,"locale":"ms","sura":"024","text":"Dan sumpah yang kelima (hendaklah ia berkata): Bahawa laknat Allah akan menimpa dirinya jika ia dari orang-orang yang dusta.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"nextPage":"/ms/s024-2.json"}}