{"results":[{"aya":"029","id":2820,"locale":"ms","sura":"024","text":"Tidaklah menjadi salah kamu memasuki (dengan tidak meminta izin) mana-mana rumah yang tidak didiami orang, yang ada keperluan kamu padanya; dan (ingatlah) Allah mengetahui akan apa yang kamu zahirkan dan apa yang kamu sembunyikan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":2821,"locale":"ms","sura":"024","text":"Katakanlah (wahai Muhammad) kepada orang-orang lelaki yang beriman supaya mereka menyekat pandangan mereka (daripada memandang yang haram), dan memelihara kehormatan mereka. Yang demikian itu lebih suci bagi mereka; sesungguhnya Allah Amat Mendalam PengetahuanNya tentang apa yang mereka kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":2822,"locale":"ms","sura":"024","text":"Dan katakanlah kepada perempuan-perempuan yang beriman supaya menyekat pandangan mereka (daripada memandang yang haram), dan memelihara kehormatan mereka; dan janganlah mereka memperlihatkan perhiasan tubuh mereka kecuali yang zahir daripadanya; dan hendaklah mereka menutup belahan leher bajunya dengan tudung kepala mereka; dan janganlah mereka memperlihatkan perhiasan tubuh mereka melainkan kepada suami mereka, atau bapa mereka atau bapa mertua mereka atau anak-anak mereka, atau anak-anak tiri mereka, atau saudara-saudara mereka, atau anak bagi saudara-saudara mereka yang lelaki, atau anak bagi saudara-saudara mereka yang perempuan, atau perempuan-perempuan Islam, atau hamba-hamba mereka, atau orang gaji dari orang-orang lelaki yang telah tua dan tidak berkeinginan kepada perempuan, atau kanak-kanak yang belum mengerti lagi tentang aurat perempuan; dan janganlah mereka menghentakkan kaki untuk diketahui orang akan apa yang tersembunyi dari perhiasan mereka; dan bertaubatlah kamu sekalian kepada Allah, wahai orang-orang yang beriman, supaya kamu berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":2823,"locale":"ms","sura":"024","text":"Dan kahwinkanlah orang-orang bujang (lelaki dan perempuan) dari kalangan kamu, dan orang-orang yang soleh dari hamba-hamba kamu, lelaki dan perempuan. Jika mereka miskin, Allah akan memberikan kekayaan kepada mereka dari limpah kurniaNya kerana Allah Maha Luas (rahmatNya dan limpah kurniaNya), lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":2824,"locale":"ms","sura":"024","text":"Dan orang-orang yang tidak mempunyai kemampuan berkahwin, hendaklah mereka menjaga kehormatannya sehingga Allah memberi kekayaan kepada mereka dari limpah kurniaNya; dan hamba-hamba kamu (lelaki dan perempuan) yang hendak membuat surat perjanjian untuk memerdekakan dirinya (dengan jumlah bayaran yang tertentu), hendaklah kamu melaksanakan perjanjian itu dengan mereka jika kamu mengetahui ada sifat-sifat yang baik pada diri mereka (yang melayakkannya berbuat demikian); dan berilah kepada mereka dari harta Allah yang telah dikurniakan kepada kamu. Dan janganlah kamu paksakan hamba-hamba perempuan kamu melacurkan diri manakala mereka mahu menjaga kehormatannya, kerana kamu berkehendakkan kesenangan hidup di dunia. Dan sesiapa yang memaksa mereka, maka sesungguhnya Allah - sesudah paksaan yang dilakukan kepada mereka - Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":2825,"locale":"ms","sura":"024","text":"Dan sesungguhnya, Kami telah menurunkan kepada kamu, ayat-ayat keterangan yang menjelaskan (hukum-hukum suruh dan tegah), dan contoh tauladan (mengenai kisah-kisah dan berita) orang-orang yang telah lalu sebelum kamu, serta nasihat pengajaran bagi orang-orang yang (mahu) bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":2826,"locale":"ms","sura":"024","text":"Allah yang menerangi langit dan bumi. Bandingan nur hidayah petunjuk Allah (Kitab Suci Al-Quran) adalah sebagai sebuah \"misykaat\" yang berisi sebuah lampu; lampu itu dalam geluk kaca (qandil), geluk kaca itu pula (jernih terang) laksana bintang yang bersinar cemerlang; lampu itu dinyalakan dengan minyak dari pokok yang banyak manfaatnya, (iaitu) pokok zaitun yang bukan sahaja disinari matahari semasa naiknya dan bukan sahaja semasa turunnya (tetapi ia sentiasa terdedah kepada matahari); hampir-hampir minyaknya itu - dengan sendirinya - memancarkan cahaya bersinar (kerana jernihnya) walaupun ia tidak disentuh api; (sinaran nur hidayah yang demikian bandingannya adalah sinaran yang berganda-ganda): cahaya berlapis cahaya. Allah memimpin sesiapa yang dikehendakiNya (menurut undang-undang dan peraturanNya) kepada nur hidayahNya itu; dan Allah mengemukakan berbagai-bagai misal perbandingan untuk umat manusia; dan Allah Maha Mengetahui akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s024-4.json","nextPage":"/ms/s024-6.json"}}