{"results":[{"aya":"036","id":2827,"locale":"ms","sura":"024","text":"(Nur hidayah petunjuk Allah itu bersinar dengan nyatanya terutama sekali) di rumah-rumah ibadat yang diperintahkan oleh Allah supaya dimuliakan keadaannya dan disebut serta diperingat nama Allah padanya; di situ juga dikerjakan ibadat mensuci dan memuji Allah pada waktu pagi dan petang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":2828,"locale":"ms","sura":"024","text":"(Ibadat itu dikerjakan oleh) orang-orang yang kuat imannya yang tidak dilalaikan oleh perniagaan atau berjual-beli daripada menyebut serta mengingati Allah, dan mendirikan sembahyang serta memberi zakat; mereka takutkan hari (kiamat) yang padanya berbalik-balik hati dan pandangan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":2829,"locale":"ms","sura":"024","text":"(Mereka mengerjakan semuanya itu) supaya Allah membalas mereka dengan sebaik-baik balasan bagi apa yang mereka kerjakan, dan menambahi mereka lagi dari limpah kurniaNya; dan sememangnya Allah memberi rezeki kepada sesiapa yang dikehendakiNya dengan tidak terhitung.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":2830,"locale":"ms","sura":"024","text":"Dan orang-orang yang kafir pula, amal-amal mereka adalah umpama riak sinaran panas di tanah rata yang disangkanya air oleh orang yang dahaga, (lalu ia menuju ke arahnya) sehingga apabila ia datang ke tempat itu, tidak didapati sesuatu pun yang disangkanya itu; (demikianlah keadaan orang kafir, tidak mendapat faedah dari amalnya sebagaimana yang disangkanya) dan ia tetap mendapati hukum Allah di sisi amalnya, lalu Allah meyempurnakan hitungan amalnya (serta membalasnya); dan (ingatlah) Allah Amat segera hitungan hisabNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":2831,"locale":"ms","sura":"024","text":"Atau (orang-orang kafir itu keadaannya) adalah umpama keadaan (orang yang di dalam) gelap-gelita di lautan yang dalam, yang diliputi oleh ombak bertindih ombak; di sebelah atasnya pula awan tebal (demikianlah keadaannya) gelap-gelita berlapis-lapis - apabila orang itu mengeluarkan tangannya, ia tidak dapat melihatnya sama sekali. Dan (ingatlah) sesiapa yang tidak dijadikan Allah menurut undang-undang peraturanNya mendapat cahaya (hidayah petunjuk) maka ia tidak akan beroleh sebarang cahaya (yang akan memandunya ke jalan yang benar).","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":2832,"locale":"ms","sura":"024","text":"Tidakkah engkau mengetahui bahawasanya Allah (Yang Maha Esa dan Maha Kuasa) sentiasa bertasbih kepadaNya sekalian makhluk yang ada di langit dan di bumi serta burung-burung yang terbang berbaris di angkasa? Masing-masing sedia mengetahui (menurut keadaan semulajadinya) akan cara mengerjakan ibadatnya kepada Allah dan memujiNya; dan Allah Maha Mengetahui akan apa yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":2833,"locale":"ms","sura":"024","text":"Dan bagi Allah jualah kuasa pemerintahan langit dan bumi dan kepada Allah sahaja tempat kembali (sekalian makhluk).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s024-5.json","nextPage":"/ms/s024-7.json"}}