{"results":[{"aya":"043","id":2834,"locale":"ms","sura":"024","text":"Tidakkah engkau melihat bahawasanya Allah mengarahkan awan bergerak perlahan-lahan, kemudian Dia mengumpulkan kelompok-kelompoknya, kemudian Dia menjadikannya tebal berlapis-lapis? Selepas itu engkau melihat hujan turun dari celah-celahnya. Dan Allah pula menurunkan hujan batu dari langit, dari gunung-ganang (awan) yang ada padanya; lalu Ia menimpakan hujan batu itu kepada sesiapa yang dikehendakiNya, dan menjauhkannya dari sesiapa yang dikehendakiNya. Sinaran kilat yang terpancar dari awan yang demikian keadaannya, hampir-hampir menyambar dan menghilangkan pandangan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":2835,"locale":"ms","sura":"024","text":"Allah menukarkan malam dan siang silih berganti; sesungguhnya yang demikian mengandungi pelajaran yang mendatangkan iktibar bagi orang-orang yang celik mata hatinya berfikir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":2836,"locale":"ms","sura":"024","text":"Dan Allah menciptakan tiap-tiap haiwan yang bergerak itu dari air; maka sebahagian di antara mereka menjalar atas perutnya, dan sebahagian di antaranya berjalan dengan dua kaki, dan sebahagian lagi berjalan dengan empat kaki. Allah menciptakan apa sahaja yang Ia kehendaki (selain dari yang tersebut), kerana sesungguhnya Allah Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":2837,"locale":"ms","sura":"024","text":"Demi sesungguhnya, Kami telah menurunkan ayat-ayat yang menerangkan (hakikat kebenaran dengan berbagai dalil dan bukti); dan Allah memberi hidayah petunjuk kepada sesiapa yang dikehendakiNya ke jalan yang lurus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":2838,"locale":"ms","sura":"024","text":"Dan (di antara orang-orang yang tidak dikehendakiNya ke jalan yang lurus ialah) mereka yang berkata: \"Kami beriman kepada Allah dan kepada RasulNya serta kami taat\"; kemudian sepuak dari mereka berpaling (membelakangkan perintah Allah dan Rasul) sesudah pengakuan itu, dan (kerana berpalingnya) tidaklah mereka itu menjadi orang-orang yang sebenarnya beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":2839,"locale":"ms","sura":"024","text":"Dan (bukti berpalingnya mereka ialah) apabila mereka diajak kepada Kitab Allah dan Sunnah RasulNya supaya menjadi hakim memutuskan sesuatu di antara mereka, maka dengan serta-merta sepuak dari mereka berpaling ingkar (menolak ajakan itu jika keputusan tidak menguntungkan mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":2840,"locale":"ms","sura":"024","text":"Dan (sebaliknya) jika keputusan itu memberi hak kepada mereka, mereka segera datang kepadanya dengan tunduk taat (menerima hukumnya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s024-6.json","nextPage":"/ms/s024-8.json"}}