{"results":[{"aya":"050","id":2841,"locale":"ms","sura":"024","text":"(Mengapa mereka bersikap demikian), adakah kerana hati mereka mengandungi penyakit (kufur), atau kerana mereka ragu-ragu (terhadap kebenaran hukuman), ataupun kerana mereka takut bahawa Allah dan RasulNya akan berlaku zalim kepada mereka? (Allah dan RasulNya tidak sekali-kali akan berlaku zalim) bahkan merekalah sendiri orang-orang yang zalim (disebabkan keraguan dan kekufuran mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":2842,"locale":"ms","sura":"024","text":"Sesungguhnya perkataan yang diucapkan oleh orang-orang yang beriman ketika mereka diajak ke pada Kitab Allah dan Sunnah RasulNya, supaya menjadi hakim memutuskan sesuatu di antara mereka, hanyalah mereka berkata: \"Kami dengar dan kami taat\": dan mereka itulah orang-orang yang beroleh kejayaan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":2843,"locale":"ms","sura":"024","text":"Dan sesiapa yang taat kepada Allah dan RasulNya dan takut melanggar perintah Allah serta, menjaga dirinya jangan terdedah kepada azab Allah, maka merekalah orang-orang yang beroleh kemenangan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":2844,"locale":"ms","sura":"024","text":"Dan mereka (yang munafik) bersumpah dengan nama Allah, dengan sebebar-benar sumpahnya: bahawa jika engkau (wahai Muhammad) perintahkan mereka (keluar berjihad), tentulah mereka akan keluar. Katakanlah: \" Janganlah kamu bersumpah, (taat kamu itu) taat yang terkenal (dustanya). Sesungguhnya Allah Amat Mendalam pengetahuanNya tentang apa yang kamu lakukan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":2845,"locale":"ms","sura":"024","text":"Katakanlah lagi (kepada mereka): \" Taatlah kamu kepada Allah dan taatlah kepada Rasul Allah. Kemudian jika kamu berpaling ingkar maka ketahuilah bahawa sesungguhnya Rasul Allah hanya bertanggungjawab akan apa yang ditugaskan kepadanya, dan kamu pula bertanggungjawab akan apa yang ditugaskan kepada kamu. Dan jika kamu taat kepadanya nescaya kamu beroleh hidayah petunjuk; dan (sebenarnya) Rasul Allah hanyalah bertanggungjawab menyampaikan perintah-perintah Allah dengan penjelasan yang terang nyata\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":2846,"locale":"ms","sura":"024","text":"Allah menjanjikan orang-orang yang beriman dan beramal soleh dari kalangan kamu (wahai umat Muhammad) bahawa Ia akan menjadikan mereka khalifah-khalifah yang memegang kuasa pemerintahan di bumi, sebagaimana Ia telah menjadikan orang-orang yang sebelum mereka: khalifah-khalifah yang berkuasa; dan Ia akan menguatkan dan mengembangkan ugama mereka (ugama Islam) yang telah diredhaiNya untuk mereka; dan Ia juga akan menggantikan bagi mereka keamanan setelah mereka mengalami ketakutan (dari ancaman musuh). Mereka terus beribadat kepadaKu dengan tidak mempersekutukan sesuatu yang lain denganKu. Dan (ingatlah) sesiapa yang kufur ingkar sesudah itu, maka mereka itulah orang-orang yang derhaka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":2847,"locale":"ms","sura":"024","text":"Dan dirikanlah kamu akan sembahyang serta berilah zakat; dan taatlah kamu kepada Rasul Allah; supaya kamu beroleh rahmat.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s024-7.json","nextPage":"/ms/s024-9.json"}}