{"results":[{"aya":"057","id":2912,"locale":"ms","sura":"025","text":"Katakanlah: \"Aku tidak meminta kepada kamu sebarang balasan bagi apa yang aku sampaikan kepada kamu, selain daripada berimannya seseorang yang mahu mendapatkan jalan sampainya kepada keredaan Allah\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":2913,"locale":"ms","sura":"025","text":"Dan berserahlah engkau kepada Allah Tuhan Yang Hidup, yang tidak mati; serta bertasbihlah dengan memujiNya; dan cukuplah Ia mengetahui secara mendalam akan dosa-dosa hambaNya;","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":2914,"locale":"ms","sura":"025","text":"Tuhan yang menciptakan langit dan bumi serta segala yang ada di antara keduanya, dalam enam masa, kemudian Ia bersemayam di atas Arasy, Ialah Ar-Rahman (Tuhan Yang Maha Pemurah); maka bertanyalah akan hal itu kepada Yang Mengetahuinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":2915,"locale":"ms","sura":"025","text":"Dan apabila dikatakan kepada mereka (yang musyrik itu): \"Sujudlah kamu kepada Ar-Rahman (Tuhan Yang Maha Pemurah)!\" Mereka bertanya: \"Dan siapakah Ar-Rahman itu? Patutkah kami sujud kepada apa sahaja yang engkau perintahkan kami?\" Dan perintah yang demikian, menjadikan mereka bertambah liar ingkar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":2916,"locale":"ms","sura":"025","text":"Maha Berkat Tuhan yang telah menjadikan di langit, tempat-tempat peredaran bintang, dan menjadikan padanya matahari serta bulan yang menerangi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":2917,"locale":"ms","sura":"025","text":"Dan Dia lah yang menjadikan malam dan siang silih berganti untuk sesiapa yang mahu beringat (memikirkan kebesaranNya), atau mahu bersyukur (akan nikmat-nikmatNya itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":2918,"locale":"ms","sura":"025","text":"Dan hamba-hamba (Allah) Ar-Rahman (yang diredhaiNya), ialah mereka yang berjalan di bumi dengan sopan santun, dan apabila orang-orang yang berkelakuan kurang adab, hadapkan kata-kata kepada mereka, mereka menjawab dengan perkataan yang selamat dari perkara yang tidak diingini;","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s025-8.json","nextPage":"/ms/s025-10.json"}}