{"results":[{"aya":"008","id":2863,"locale":"ms","sura":"025","text":"\"Atau diberikan perbendaharaan harta benda kepadanya, atau ia mempunyai sebuah kebun untuk ia makan hasilnya\". Dan orang-orang yang zalim itu berkata pula (kepada orang-orang yang beriman): \"Sebenarnya kamu hanyalah menurut seorang yang tidak siuman\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":2864,"locale":"ms","sura":"025","text":"Lihatlah (Wahai Muhammad) bagaimana mereka membuat untukmu berbagai misal perbandingan (yang bukan-bukan), dengan sebab itu sesatlah mereka, sehingga mereka tidak mendapat jalan petunjuk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":2865,"locale":"ms","sura":"025","text":"Maha Berkat Tuhan yang jika Ia kehendaki tentulah Ia akan mengadakan untukmu (di dunia ini) sesuatu yang lebih baik dari apa yang mereka katakan itu, iaitu syurga-syurga yang mengalir di bawahnya beberapa sungai, serta mengadakan untukmu istana-istana (yang tersergam indah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":2866,"locale":"ms","sura":"025","text":"(Mereka bukan sahaja mendustakanmu) bahkan mereka juga mendustakan hari kiamat; dan Kami telah sediakan bagi sesiapa yang mendustakan hari kiamat itu, api yang menjulang-julang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":2867,"locale":"ms","sura":"025","text":"Apabila neraka itu melihat mereka dari tempat yang jauh, kedengaranlah mereka suara marahnya yang menggelegak dan mengeluh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":2868,"locale":"ms","sura":"025","text":"Dan apabila mereka dihumbankan ke tempat yang sempit di dalam neraka itu, dengan keadaan mereka dibelenggu, menjeritlah mereka di sana meminta sejenis kebinasaan (yang melepaskan dari azab itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":2869,"locale":"ms","sura":"025","text":"(Lalu dikatakan kepada mereka): \"Janganlah kamu menjerit-jerit meminta pada hari ini sejenis kebinasaan sahaja, tetapi mintalah kebinasaan sebanyak-banyaknya (kerana azab yang menunggu kamu di sini banyak jenisnya)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s025.json","nextPage":"/ms/s025-3.json"}}