{"results":[{"aya":"015","id":2870,"locale":"ms","sura":"025","text":"Bertanyalah (kepada mereka): \"Adakah (azab seksa neraka) yang demikian itu lebih baik atau Syurga yang kekal, yang dijanjikan kepada orang-orang yang bertaqwa?\" Syurga yang sedia diuntukkan bagi mereka sebagai balasan dan tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":2871,"locale":"ms","sura":"025","text":"Mereka beroleh di dalam Syurga itu apa yang mereka kehendaki, mereka pula kekal di dalamnya. Balasan yang demikian adalah satu janji yang dijamin oleh Tuhanmu, lagi yang dipohonkan dan dituntut (dalam doa masing-masing).","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":2872,"locale":"ms","sura":"025","text":"Dan (ingatkanlah) hari Tuhan menghimpunkan mereka (yang kafir) dan makhluk-makhluk yang mereka sembah yang lain dari Allah, lalu Ia bertanya (kepada makhluk-makhluk yang telah dipuja dan disembah itu): \"Kamukah yang menyesatkan hamba-hambaKu itu atau mereka yang sesat jalan?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":2873,"locale":"ms","sura":"025","text":"Mereka menjawab: \"Maha Suci Engkau (wahai Tuhan kami)! Sudah tentu tidak patut bagi kami mengambil sesiapa pun yang lain daripadaMu sebagai pelindung yang disembah (dan tidak patut juga kami menyeru orang menyembah kami); tetapi engkau (wahai Tuhan kami) telah melimpahkan kemewahan kepada mereka dan kepada datuk neneknya sehingga mereka lalai dan cuaikan ajaran ugamaMu, dan menjadilah mereka kaum yang binasa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":2874,"locale":"ms","sura":"025","text":"Maka (dikatakan pula kepada golongan itu): \"Sesungguhnya mereka (yang kamu puja dan sembah) itu telah mendustakan dakwaan kamu (bahawa mereka yang menyesatkan kamu). Oleh itu, kamu semua tidak akan dapat menjauhkan azab seksa atau beroleh sebarang pertolongan\". Dan sesiapa yang berlaku zalim di antara kamu (wahai umat manusia, dengan kekufuran atau maksiat), Kami akan merasakannya azab seksa yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":2875,"locale":"ms","sura":"025","text":"Dan Kami tidak mengutus Rasul-rasul sebelummu (wahai Muhammad) melainkan orang-orang yang tentu makan minum dan berjalan di pasar-pasar, dan Kami jadikan sebahagian dari kamu sebagai ujian dan cubaan bagi sebahagian yang lain, supaya ternyata adakah kamu dapat bersabar (menghadapi ujian itu)? Dan (ingatlah) adalah Tuhanmu sentiasa Melihat (akan keadaan makhluk-makhlukNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":2876,"locale":"ms","sura":"025","text":"Dan berkatalah pula orang-orang yang tidak percaya akan menemui Kami: \"Mengapa tidak diturunkan malaikat kepada kita, atau kita dapat melihat Tuhan kita?\" Demi sesungguhnya, mereka telah bersikap sombong angkuh dalam diri mereka sendiri, dan telah melampaui batas dengan cara yang sebesar-besarnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s025-2.json","nextPage":"/ms/s025-4.json"}}