{"results":[{"aya":"029","id":2884,"locale":"ms","sura":"025","text":"\"Sesungguhnya dia telah menyesatkan daku dari jalan peringatan (Al-Quran) setelah ia disampaikan kepadaku. Dan adalah Syaitan itu sentiasa mengecewakan manusia (yang menjadikan dia sahabat karibnya)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":2885,"locale":"ms","sura":"025","text":"Dan berkatalah Rasul: \"Wahai Tuhanku sesungguhnya kaumku telah menjadikan Al-Quran ini satu perlembagaan yang ditinggalkan, tidak dipakai\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":2886,"locale":"ms","sura":"025","text":"Dan demikianlah Kami jadikan bagi tiap-tiap Nabi, musuh dari kalangan orang-orang yang bersalah; dan cukuplah Tuhanmu (wahai Muhammad) menjadi Pemimpin (ke jalan mengalahkan mereka) serta menjadi Penolong (bagimu terhadap mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":2887,"locale":"ms","sura":"025","text":"Dan orang-orang yang kafir berkata: \"Mengapa tidak diturunkan Al-Quran itu kepada Muhammad semuanya sekali (dengan sekaligus)?\" Al-Quran diturunkan dengan cara (beransur-ansur) itu kerana Kami hendak menetapkan hatimu (wahai Muhammad) dengannya, dan Kami nyatakan bacaannya kepadamu dengan teratur satu persatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":2888,"locale":"ms","sura":"025","text":"Dan mereka tidak membawa kepadamu sesuatu kata-kata yang ganjil (untuk menentangmu) melainkan Kami bawakan kepadamu kebenaran dan penjelasan yang sebaik-baiknya (untuk menangkis segala yang mereka katakan itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":2889,"locale":"ms","sura":"025","text":"Orang-orang yang akan diseret beramai-ramai ke neraka Jahannam (dengan tertiarap) atas mukanya, merekalah orang-orang yang amat buruk keadaannya dan amat sesat jalannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":2890,"locale":"ms","sura":"025","text":"Dan sesungguhnya Kami telah berikan Kitab Taurat kepada Nabi Musa, dan Kami lantik saudaranya Nabi Harun, sebagai menteri bersamanya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s025-4.json","nextPage":"/ms/s025-6.json"}}