{"results":[{"aya":"071","id":2926,"locale":"ms","sura":"025","text":"Dan sesiapa yang bertaubat serta beramal soleh, maka sesungguhnya (dengan itu) ia bertaubat kepada Tuhannya dengan sebenar-benar taubat;","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":2927,"locale":"ms","sura":"025","text":"Dan mereka (yang diredhai Allah itu ialah orang-orang) yang tidak menghadiri tempat-tempat melakukan perkara-perkara yang dilarang, dan apabila mereka bertembung dengan sesuatu yang sia-sia, mereka melaluinya dengan cara membersihkan diri daripadanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":2928,"locale":"ms","sura":"025","text":"Dan juga mereka (yang diredhai Allah itu ialah orang-orang) yang apabila diberi peringatan dengan ayat-ayat keterangan Tuhan mereka, tidaklah mereka tunduk mendengarnya secara orang-orang yang pekak dan buta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":2929,"locale":"ms","sura":"025","text":"Dan juga mereka (yang diredhai Allah itu ialah orang-orang) yang berdoa dengan berkata: \"Wahai Tuhan kami, berilah kami beroleh dari isteri-isteri dan zuriat keturunan kami: perkara-perkara yang menyukakan hati melihatnya, dan jadikanlah kami imam ikutan bagi orang-orang yang (mahu) bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":2930,"locale":"ms","sura":"025","text":"Mereka itu semuanya akan dibalas dengan mendapat tempat yang tinggi di Syurga disebabkan kesabaran mereka, dan mereka pula akan menerima penghormatan dan ucapan selamat di dalamnya,","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":2931,"locale":"ms","sura":"025","text":"Mereka kekal di dalam Syurga itu; amatlah eloknya Syurga menjadi tempat penetapan dan tempat tinggal.","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":2932,"locale":"ms","sura":"025","text":"Katakanlah (wahai Muhammad kepada golongan yang ingkar): \"Tuhanku tidak akan menghargai kamu kalau tidak adanya doa ibadat kamu kepadaNya; (apabila kamu telah mengetahui bahawa Tuhanku telah menetapkan tidak menghargai seseorang pun melainkan kerana doa ibadatnya) maka sesungguhnya kamu telahpun menyalahi (ketetapan Tuhanku itu); dengan yang demikian, sudah tentu balasan azab (disebabkan kamu menyalahi itu) akan menimpa kamu\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s025-10.json"}}