{"results":[{"aya":"043","id":2898,"locale":"ms","sura":"025","text":"Nampakkah (wahai Muhammad) keburukan keadaan orang yang menjadikan hawa nafsunya: tuhan yang dipuja lagi ditaati? Maka dapatkah engkau menjadi pengawas yang menjaganya jangan sesat?","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":2899,"locale":"ms","sura":"025","text":"Atau adakah engkau menyangka bahawa kebanyakan mereka mendengar atau memahami (apa yang engkau sampaikan kepada mereka)? Mereka hanyalah seperti binatang ternak, bahkan (bawaan) mereka lebih sesat lagi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":2900,"locale":"ms","sura":"025","text":"Tidakkah engkau melihat kekuasaan Tuhanmu? - bagaimana Ia menjadikan bayang-bayang itu terbentang (luas kawasannya) dan jika Ia kehendaki tentulah Ia menjadikannya tetap (tidak bergerak dan tidak berubah)! Kemudian Kami jadikan matahari sebagai tanda yang menunjukkan perubahan bayang-bayang itu;","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":2901,"locale":"ms","sura":"025","text":"Kemudian Kami tarik balik bayang-bayang itu kepada Kami, dengan beransur-ansur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":2902,"locale":"ms","sura":"025","text":"Dan Dia lah Tuhan yang menjadikan malam untuk kamu sebagai pakaian, dan menjadikan tidur untuk berhenti rehat, serta menjadikan siang untuk keluar mencari rezeki.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":2903,"locale":"ms","sura":"025","text":"Dan Dia lah Tuhan yang menghantarkan angin sebagai berita gembira sebelum kedatangan rahmatNya, dan Kami menurunkan dari langit: air yang bersih suci,","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":2904,"locale":"ms","sura":"025","text":"Untuk Kami hidupkan dengan air itu bumi yang mati, serta memberi minum air itu kepada sebahagian dari makhluk-makhluk Kami, khasnya binatang ternak yang banyak dan manusia yang ramai.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s025-6.json","nextPage":"/ms/s025-8.json"}}