{"results":[{"aya":"036","id":2891,"locale":"ms","sura":"025","text":"Lalu Kami perintahkan: \"Pergilah kamu berdua kepada kaum yang mendustakan ayat-ayat keterangan Kami\"; maka (kesudahannya) Kami binasakan kaum itu sehancur-hancurnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":2892,"locale":"ms","sura":"025","text":"Dan (demikian juga) kaum Nabi Nuh, ketika mereka mendustakan Rasul-rasul Kami, Kami tenggelamkan mereka, dan Kami jadikan mereka satu tanda (yang menjadi contoh) bagi umat manusia; dan Kami sediakan bagi sesiapa yang zalim; azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":2893,"locale":"ms","sura":"025","text":"Dan (demikian juga Kami telah binasakan) Aad dan Thamud serta Ashaabur-Rassyi dan banyak lagi dalam zaman-zaman di antara masa yang tersebut itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":2894,"locale":"ms","sura":"025","text":"Dan masing-masing, telah Kami berikan kepadanya contoh tauladan yang mendatangkan iktibar, dan masing-masing telah Kami hancurkan sehancur-hancurnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":2895,"locale":"ms","sura":"025","text":"Dan demi sesungguhnya, mereka (yang menentangmu wahai Muhammad) telah melalui bandar yang telah dihujani (dengan) azab yang buruk, maka (mengapa mereka masih berdegil), tidakkah mereka selalu dapat menyaksikannya? (Mereka tidak fikirkan yang demikian itu satu balasan kufur) bahkan mereka adalah orang-orang yang tidak ingatkan adanya kebangkitan hidup semula (untuk menerima balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":2896,"locale":"ms","sura":"025","text":"Dan apabila mereka melihatmu (wahai Muhammad), mereka hanyalah menjadikanmu ejek-ejekan (sambil mereka berkata): \"Inikah orangnya yang diutus oleh Allah sebagai RasulNya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":2897,"locale":"ms","sura":"025","text":"\"Sebenarnya ia hampir-hampir dapat menyesatkan kami dari tuhan-tuhan kami, jika tidaklah kerana kami tetap teguh menyembahnya\". Dan mereka akan mengetahui kelak ketika mereka melihat azab seksa: siapakah yang sebenar-benarnya sesat jalannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s025-5.json","nextPage":"/ms/s025-7.json"}}