{"results":[{"aya":"022","id":2877,"locale":"ms","sura":"025","text":"(Ingatkanlah) hari mereka melihat malaikat, pada hari itu tiadalah sebarang berita gembira bagi orang-orang yang bersalah (bahkan sebaliknya), dan mereka akan berkata: \"Semoga kita jauh - dijauhkan (dari sebarang keadaan yang buruk)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":2878,"locale":"ms","sura":"025","text":"Dan Kami tujukan perbicaraan kepada apa yang mereka telah kerjakan dari jenis amal (yang mereka pandang baik), lalu Kami jadikan dia terbuang sebagai debu yang berterbangan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":2879,"locale":"ms","sura":"025","text":"Ahli-ahli Syurga pada hari itu lebih baik tempat menetapnya, dan lebih elok tempat rehatnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":2880,"locale":"ms","sura":"025","text":"Dan (sebutkanlah perihal) hari segala langit pecah-belah (disertakan) dengan kumpulan awan (yang berisi malaikat), dan (pada hari yang tersebut) diturunkan malaikat itu dengan cara berpasuk-pasukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":2881,"locale":"ms","sura":"025","text":"Kuasa pemerintahan yang sebenar-benarnya pada hari itu adalah tertentu bagi Allah Yang Maha melimpah rahmatNya, dan adalah ia satu masa yang amat sukar keadaannya kepada orang-orang kafir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":2882,"locale":"ms","sura":"025","text":"Dan (ingatkanlah) perihal hari orang-orang yang zalim menggigit kedua-dua tangannya (marahkan dirinya sendiri) sambil berkata: \"Alangkah baiknya kalau aku (di dunia dahulu) mengambil jalan yang benar bersama-sama Rasul?","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":2883,"locale":"ms","sura":"025","text":"\"Wahai celakanya aku, alangkah baiknya kalau aku tidak mengambil si dia itu menjadi sahabat karib!","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s025-3.json","nextPage":"/ms/s025-5.json"}}