{"results":[{"aya":"050","id":2905,"locale":"ms","sura":"025","text":"Dan demi sesungguhnya! Kami telah berulang-ulang kali menyebarkan hujjah-hujjah di antara manusia melalui Al-Quran supaya mereka berfikir (mengenalku serta bersyukur); dalam pada itu kebanyakan manusia tidak mahu melainkan berlaku kufur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":2906,"locale":"ms","sura":"025","text":"Dan kalau Kami kehendaki, tentulah Kami utuskan dalam tiap-tiap negeri, seorang Rasul pemberi amaran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":2907,"locale":"ms","sura":"025","text":"Oleh itu, janganlah engkau (Wahai Muhammad) menurut kehendak orang-orang kafir, dan berjuanglah dengan hujjah-hujjah Al-Quran menghadapi mereka dengan perjuangan yang besar dan bersungguh-sungguh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":2908,"locale":"ms","sura":"025","text":"Dan Dia lah Tuhan yang telah mengalirkan dua laut berdampingan, yang satu tawar lagi memuaskan dahaga, dan yang satu lagi masin lagi pahit; serta Ia menjadikan antara kedua-dua laut itu sempadan dan sekatan yang menyekat percampuran keduanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":2909,"locale":"ms","sura":"025","text":"Dan Dia lah Tuhan yang menciptakan manusia dari air, lalu dijadikannya (mempunyai) titisan baka dan penalian keluarga (persemendaan); dan sememangnya tuhanmu berkuasa (menciptakan apa jua yang dikehendakiNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":2910,"locale":"ms","sura":"025","text":"Dan mereka (yang musyrik) menyembah benda-benda yang lain dari Allah, yang tidak memberi manfaat kepada mereka (yang menyembahnya) dan tidak pula mendatangkan mudarat kepada mereka (yang tidak menyembahnya); dan orang yang kafir selalu menjadi pembantu (bagi golongannya yang kafir) untuk menderhaka kepada tuhannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":2911,"locale":"ms","sura":"025","text":"Dan tidaklah Kami mengutusmu (wahai Muhammad) melainkan sebagai pembawa berita gembira (kepada orang-orang yang beriman) dan pemberi amaran (kepada orang-orang yang ingkar).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s025-7.json","nextPage":"/ms/s025-9.json"}}