{"results":[{"aya":"043","id":3202,"locale":"ms","sura":"027","text":"Dan ia dihalangi (daripada memeluk Islam pada masa yang lalu): apa yang ia pernah menyembahnya (dari benda-benda) yang lain dari Allah; sesungguhnya adalah ia (pada masa itu) dari puak yang kafir.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":3203,"locale":"ms","sura":"027","text":"(Setelah itu) dikatakan kepadanya: \"Dipersilakan masuk ke dalam istana ini.\" Maka ketika ia melihatnya, disangkanya halaman istana itu sebuah kolam air, serta dia pun menyingsingkan pakaian dari dua betisnya. Nabi Sulaiman berkata: \"Sebenarnya ini adalah sebuah istana yang diperbuat licin berkilat dari kaca\". (Mendengar yang demikian), Balqis berdoa: \"Wahai Tuhanku, sesungguhnya aku telah menganiaya diri sendiri dan (sekarang aku menegaskan bahawa) aku berserah diri memeluk Islam bersama-sama Nabi Sulaiman, kepada Allah Tuhan sekalian alam \".","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":3204,"locale":"ms","sura":"027","text":"Dan demi sesungguhnya, Kami telah mengutus kepada kaum Thamud, saudara mereka Nabi Soleh (menyeru mereka dengan berkata): \"Sembahlah kamu akan Allah!\" Maka tiba-tiba mereka menjadi dua puak (mukmin dan kafir) yang berbalah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":3205,"locale":"ms","sura":"027","text":"Nabi Soleh berkata (kepada puak kafir): \"Wahai kaumku, mengapa kamu segerakan kufur ingkar yang mendatangkan keburukan kepada kamu, (tidak) mendahulukan iman yang mendatangkan kebaikan kepada kamu? Alangkah baiknya kalau kamu memohon ampun kepada Allah supaya kamu diberi rahmat.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":3206,"locale":"ms","sura":"027","text":"Mereka menjawab: \"Kami merasa nahas dan malang dengan sebabmu, dan juga dengan sebab pengikut-pengikutmu!\" Nabi Soleh berkata: Perkara yang menyebabkan baik dan malang kamu adalah di sisi Allah (dan Dia lah yang menentukannya, bukannya aku), sebenarnya kamu adalah kaum yang disesatkan (oleh hawa nafsu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":3207,"locale":"ms","sura":"027","text":"Dan di bandar (tempat tinggal kaum Thamud) itu, ada sembilan orang yang semata-mata melakukan kerosakan di bumi (dengan berbagai-bagai maksiat) dan tidak melakukan kebaikan sedikitpun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":3208,"locale":"ms","sura":"027","text":"Mereka berkata (sesama sendiri): \"Hendaklah kamu masing-masing bersumpah dengan nama Allah, bahawa sesungguhnya kita akan membunuh Soleh dan pengikut-pengikutnya secara mengejut pada waktu malam, kemudian kita akan berkata kepada warisnya: ` Kami tidak hadir (di tempat) pembunuhan (Soleh apalagi membunuhnya atau membunuh) pengikut-pengikutnya, dan sesungguhnya kami adalah berkata benar '. \"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s027-6.json","nextPage":"/ms/s027-8.json"}}