{"results":[{"aya":"008","id":3167,"locale":"ms","sura":"027","text":"Maka apabila ia sampai ke tempat api itu, (kedengaran) ia diseru: \"Berkat yang melimpah-limpah kepada orang yang berada dekat api ini dan sesiapa yang ada (di daerah) sekelilingnya; dan Maha Sucilah Allah Tuhan sekalian alam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":3168,"locale":"ms","sura":"027","text":"\"Wahai Musa, sesungguhnya Akulah Allah Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":3169,"locale":"ms","sura":"027","text":"Dan (sekarang) campakkanlah tongkatmu. Maka apabila ia melihat tongkatnya itu (menjadi seekor ular besar) bergerak cepat tangkas, seolah-olah seekor ular kecil, berpalinglah dia melarikan diri dan tidak menoleh lagi. (Lalu ia diseru): \" Wahai Musa, janganlah takut, sesungguhnya Rasul-rasul itu semasa mengadapku (menerima wahyu), tidak sepatutnya merasa takut,","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":3170,"locale":"ms","sura":"027","text":"\"Tetapi sesiapa yang berbuat salah, kemudian ia mengubahnya dengan melakukan kebaikan sesudah berbuat salah, maka sesungguhnya Aku Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":3171,"locale":"ms","sura":"027","text":"\"Dan masukkanlah tanganmu melalui belahan dada bajumu, nescaya keluarlah ia putih bersinar-sinar dengan tidak ada cacat (ini ialah) di antara sembilan mukjizat (yang membuktikan kebenaranmu), untuk dibawa kepada Firaun dan kaumnya; sesungguhnya mereka adalah kaum yang fasik - derhaka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":3172,"locale":"ms","sura":"027","text":"Maka ketika keterangan-keterangan mukjizat Kami sampai kepada Firan dan kaumnya dengan jelas nyata, berkatalah mereka: \" ini adalah sihir yang terang nyata!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":3173,"locale":"ms","sura":"027","text":"Dan mereka mengingkarinya secara zalim dan sombong angkuh sedang hati mereka meyakini kebenarannya. Oleh itu, lihatlah bagaimana kesudahan orang-orang yang melakukan kerosakan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s027.json","nextPage":"/ms/s027-3.json"}}