{"results":[{"aya":"015","id":3174,"locale":"ms","sura":"027","text":"Dan sesungguhnya kami telah mengurniakan ilmu pengetahuan kepada Nabi Daud dan Nabi Sulaiman; dan mereka berdua bersyukur dengan berkata: \"Segala puji tertentu bagi Allah yang dengan limpah kurniaNya memberi kami kelebihan mengatasi kebanyakan hamba-hambaNya yang beriman\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":3175,"locale":"ms","sura":"027","text":"Dan Nabi Sulaiman mewarisi (pangkat kenabian dan kerajaan) Nabi Daud; dan (setelah itu) Nabi Sulaiman berkata: \"Wahai umat manusia, kami telah diajar mengerti bahasa pertuturan burung, dan kami telah diberikan serba sedikit dari tiap-tiap sesuatu (yang diperlukan); sesungguhnya yang demikian ini adalah limpah kurnia (dari Allah) yang jelas nyata\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":3176,"locale":"ms","sura":"027","text":"Dan dihimpunkan bagi Nabi Sulaiman bala tenteranya, dari jin dan manusia serta burung; lalu mereka dijaga serta diatur keadaan dan perjalanan masing-masing.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":3177,"locale":"ms","sura":"027","text":"(Maralah angkatan itu) hingga apabila mereka sampai ke \"Waadin-Naml\", berkatalah seekor semut: \"Wahai sekalian semut, masuklah ke sarang kamu masing-masing, jangan Sulaiman dan tenteranya memijak serta membinasakan kamu, sedang mereka tidak menyedari\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":3178,"locale":"ms","sura":"027","text":"Maka tersenyumlah Nabi Sulaiman mendengar kata-kata semut itu, dan berdoa dengan berkata:\" Wahai Tuhanku, ilhamkanlah daku supaya tetap bersyukur akan nikmatMu yang Engkau kurniakan kepadaku dan kepada ibu bapaku, dan supaya aku tetap mengerjakan amal soleh yang Engkau redai; dan masukkanlah daku - dengan limpah rahmatMu - dalam kumpulan hamba-hambaMu yang soleh\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":3179,"locale":"ms","sura":"027","text":"Dan (setelah itu) Nabi Sulaiman memeriksa kumpulan burung (yang turut serta dalam tenteranya) lalu berkata: \"Mengapa aku tidak melihat burung belatuk? Adakah ia dari mereka yang tidak hadir?","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":3180,"locale":"ms","sura":"027","text":"\"Demi sesungguhnya! Aku akan menyeksanya dengan seksa yang seberat-beratnya, atau aku akan menyembelihnya, kecuali ia membawa kepadaku alasan yang terang nyata (yang membuktikan sebab-sebab ia tidak hadir)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s027-2.json","nextPage":"/ms/s027-4.json"}}