{"results":[{"aya":"078","id":3237,"locale":"ms","sura":"027","text":"Sesungguhnya Tuhanmu (wahai Muhammad) akan memutuskan di antara mereka dengan hukumNya, dan Dia lah sahaja Yang Maha Kuasa, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":3238,"locale":"ms","sura":"027","text":"Oleh itu, berserahlah kepada Allah, sesungguhnya engkau berada di atas kebenaran yang jelas nyata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":3239,"locale":"ms","sura":"027","text":"Sesungguhnya engkau tidak dapat menjadikan orang-orang yang mati (hatinya) itu menerima ajaranmu, dan tidak dapat menjadikan orang-orang yang pekak itu mendengar seruanmu, apabila mereka berundur ke belakang (disebabkan keingkarannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":3240,"locale":"ms","sura":"027","text":"Dan engkau tidak akan dapat memberi petunjuk kepada orang-orang yang buta supaya menjauhi kesesatan mereka; engkau tidak dapat memperdengarkan (seruanmu itu) melainkan kepada orang-orang yang sanggup beriman akan ayat-ayat keterangan Kami, kerana mereka orang-orang yang berserah diri dengan ikhlas.","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":3241,"locale":"ms","sura":"027","text":"Dan apabila sampai masa berlakunya hukuman atas manusia, Kami keluarkan untuk mereka sejenis binatang dari bumi, yang akan menyatakan kepada mereka, bahawa manusia telah tidak meyakini ayat-ayat keterangan dan pengajaran Kami.","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":3242,"locale":"ms","sura":"027","text":"Dan (ingatlah) hari Kami himpunkan dari tiap-tiap umat sekumpulan besar orang-orang yang mendustakan ayat-ayat keterangan Kami, lalu mereka dijaga serta diatur keadaan dan perjalanan masing-masing.","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":3243,"locale":"ms","sura":"027","text":"Sehingga apabila mereka datang (ke tempat pengadilan), Allah Taala berfirman: \"Adakah kamu mendustakan ayat-ayat keteranganKu dengan tidak lebih dahulu kamu mengetahuinya secara meliputi? Atau apakah yang kamu telah lakukan?\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s027-11.json","nextPage":"/ms/s027-13.json"}}