{"results":[{"aya":"064","id":3223,"locale":"ms","sura":"027","text":"Atau siapakah yang memulakan kejadian sekalian makhluk, kemudian dia mengembalikannya (hidup semula sesudah matinya). dan siapakah yang memberi rezeki kepada kamu dari langit dan bumi? Adakah sebarang tuhan yang lain bersama-sama Allah? Katakanlah (wahai Muhammad): \"Bawalah kemari keterangan-keterangan kamu, jika betul kamu orang-orang yang benar \".","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":3224,"locale":"ms","sura":"027","text":"Katakanlah lagi: Tiada sesiapapun di langit dan di bumi yang mengetahui perkara yang ghaib melainkan Allah!\" Dan tiadalah mereka menyedari bilakah masing-masing akan dibangkitkan hidup semula (sesudah mati).","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":3225,"locale":"ms","sura":"027","text":"Bahkan mereka (yang kafir) telah berkali-kali mengetahui tentang hari akhirat (tetapi mereka tidak meyakininya), bahkan mereka berada dalam syak mengenainya; bahkan matahati mereka buta langsung daripada memikirkannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":3226,"locale":"ms","sura":"027","text":"Dan orang-orang yang kafir berkata: \"Adakah sesudah kami menjadi tanah, dan juga datuk nenek kami, adakah kami semua akan dikeluarkan dari kubur (hidup semula)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":3227,"locale":"ms","sura":"027","text":"\"Demi sesungguhnya, kami telah dijanjikan dengan perkara ini, kami dan juga datuk nenek kami dahulu; ini hanyalah cerita-cerita dongeng orang-orang dahulu kala\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":3228,"locale":"ms","sura":"027","text":"Katakanlah (wahai Muhammad): \"Mengembaralah kamu di muka bumi, kemudian perhatikanlah bagaimana buruknya kesudahan orang-orang yang berdosa itu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":3229,"locale":"ms","sura":"027","text":"Dan janganlah engkau berdukacita terhadap (keingkaran) mereka (yang kafir itu,) dan janganlah engkau resah-gelisah disebabkan tipu daya yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s027-9.json","nextPage":"/ms/s027-11.json"}}