{"results":[{"aya":"029","id":3188,"locale":"ms","sura":"027","text":"(Setelah membaca surat itu), berkatalah raja perempuan negeri Saba': \"Wahai ketua-ketua kamu! Sesungguhnya telah disampaikan kepadaku sepucuk surat yang mulia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":3189,"locale":"ms","sura":"027","text":"\"Sesungguhnya surat itu dari Nabi Sulaiman, dan kandungannya (seperti berikut): `","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":3190,"locale":"ms","sura":"027","text":"\" `Bahawa janganlah kamu meninggi diri terhadapku, dan datanglah kamu kepadaku dengan menyerah diri (beriman dan mematuhi ajaran ugama Allah). ' \"","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":3191,"locale":"ms","sura":"027","text":"Raja perempuan itu berkata lagi: \"Wahai ketua-ketua kaum, berilah penjelasan kepadaku mengenai perkara yang aku hadapi ini; aku tidak pernah memutuskan sesuatu perkara sebelum kamu hadir memberi pendapat dan mempersetujuinya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":3192,"locale":"ms","sura":"027","text":"Mereka menjawab: Kita adalah orang-orang yang kuat gagah dan amat berani merempuh peperangan; dan perkara itu (walau bagaimanapun) terserahlah kepadamu; oleh itu fikirkanlah apa yang engkau hendak perintahkan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":3193,"locale":"ms","sura":"027","text":"Raja perempuan itu berkata: \"Sesungguhnya raja-raja, apabila masuk ke sebuah negeri, mereka merosakkannya, dan mereka menjadikan penduduknya yang mulia hina-dina; dan sedemikian itulah mereka akan lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":3194,"locale":"ms","sura":"027","text":"\"Dan bahawa aku hendak menghantarkan hadiah kepada mereka, kemudian aku akan menunggu, apakah balasan yang akan dibawa balik oleh utusan-utusan kita\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s027-4.json","nextPage":"/ms/s027-6.json"}}