{"results":[{"aya":"036","id":3195,"locale":"ms","sura":"027","text":"Maka apabila (utusan pembawa hadiah itu) datang mengadap Nabi Sulaiman, berkatalah Nabi Sulaiman (kepadanya): \"Tidaklah patut kamu memberikan kepadaku pemberian harta-benda, kerana apa yang telah diberikan Allah kepadaku lebih baik dari apa yang telah diberikanNya kepada kamu; (bukan aku yang memandang kepada pemberian hadiah) bahkan kamulah yang bergembira dengan hanya kekayaan yang dihadiahkan kepada kamu (atau yang kamu hadiahkan dengan perasaan megah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":3196,"locale":"ms","sura":"027","text":"\"Kembalilah kepada mereka, (jika mereka tidak juga mahu beriman) maka demi sesungguhnya Kami akan mendatangi mereka dengan angkatan tentera yang mereka tidak terdaya menentangnya, dan kami akan mengeluarkan mereka dari negeri Saba' dengan keadaan hina, menjadi orang-orang tawanan.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":3197,"locale":"ms","sura":"027","text":"Nabi Sulaiman berkata pula (kepada golongan bijak pandainya): \"Wahai pegawai-pegawaiku, siapakah di antara kamu yang dapat membawa kepadaku singgahsananya sebelum mereka datang mengadapku dalam keadaan berserah diri memeluk Islam?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":3198,"locale":"ms","sura":"027","text":"Berkatalah Ifrit dari golongan jin: \"Aku akan membawakannya kepadamu sebelum engkau bangun dari tempat dudukmu, dan sesungguhnya aku amatlah kuat gagah untuk membawanya, lagi amanah\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":3199,"locale":"ms","sura":"027","text":"Berkata pula seorang yang mempunyai ilmu pengetahuan dari Kitab Allah: \"Aku akan membawakannya kepadamu dalam sekelip mata!\" Setelah Nabi Sulaiman melihat singgahsana itu terletak di sisinya, berkatalah ia: \"Ini ialah dari limpah kurnia Tuhanku, untuk mengujiku adakah aku bersyukur atau aku tidak mengenangkan nikmat pemberianNya. Dan (sebenarnya) sesiapa yang bersyukur maka faedah syukurnya itu hanyalah terpulang kepada dirinya sendiri, dan sesiapa yang tidak bersyukur (maka tidaklah menjadi hal kepada Allah), kerana sesungguhnya Tuhanku Maha Kaya, lagi Maha Pemurah\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":3200,"locale":"ms","sura":"027","text":"Nabi Sulaiman berkata pula (kepada orang-orangnya): \"Ubahkanlah keadaan singgahsananya itu, supaya kita melihat adakah ia dapat mencapai pengetahuan yang sebenar (untuk mengenal singgahsananya itu) atau ia termasuk dalam golongan yang tidak dapat mencapai pengetahuan yang demikian\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":3201,"locale":"ms","sura":"027","text":"Maka ketika ia datang mengadap, Nabi Sulaiman bertanya kepadanya: Serupa inikah singahsanamu?\" Ia menjawab: \"Boleh jadi inilah dia; dan kami telah diberikan ilmu pengetahuan sebelum berlakunya (mukjizat) ini, dan kami pula adalah tetap berserah diri (menjunjung perintah Allah)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s027-5.json","nextPage":"/ms/s027-7.json"}}