{"results":[{"aya":"022","id":3181,"locale":"ms","sura":"027","text":"Burung belatuk itu tidak lama ghaibnya selepas itu, lalu datang sambil berkata (kepada Nabi Sulaiman): \"Aku dapat mengetahui secara meliputi akan perkara yang engkau tidak cukup mengetahuinya, dan aku datang kepadamu dari negeri Saba' dengan membawa khabar berita yang diyakini kebenarannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":3182,"locale":"ms","sura":"027","text":"\"Sesungguhnya aku dapati seorang perempuan memerintah mereka dan ia telah diberikan kepadanya (serba sedikit) dari tiap-tiap sesuatu (yang diperlukan) dan ia pula mempunyai singgahsana yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":3183,"locale":"ms","sura":"027","text":"\"Aku dapati raja perempuan itu dan kaumnya sujud kepada matahari dengan meninggalkan ibadat menyembah Allah, dan Syaitan pula memperelokkan pada pandangan mereka perbuatan (syirik) mereka, lalu menghalangi mereka dari jalan (yang benar); oleh itu mereka tidak beroleh petunjuk, -","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":3184,"locale":"ms","sura":"027","text":"\"(Mereka dihalangi oleh Syaitan) supaya mereka tidak sujud menyembah Allah yang mengeluarkan benda yang tersembunyi di langit dan di bumi, dan yang mengetahui apa yang kamu rahsiakan serta apa yang kamu zahirkan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":3185,"locale":"ms","sura":"027","text":"\"Allah! - Tiada Tuhan melainkan Dia, Tuhan yang mempunyai Arasy yang besar \".","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":3186,"locale":"ms","sura":"027","text":"Nabi Sulaiman berkata: Kami akan fikirkan dengan sehalus-halusnya, adakah benar apa yang engkau katakan itu, ataupun engkau dari golongan yang berdusta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":3187,"locale":"ms","sura":"027","text":"\"Pergilah bawa suratku ini, serta campakkanlah kepada mereka, kemudian berundurlah dari mereka; dalam pada itu perhatikanlah apa tindak balas mereka\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ms/s027-3.json","nextPage":"/ms/s027-5.json"}}