{"results":[{"aya":"001","id":3253,"locale":"ms","sura":"028","text":"Taa, Siin, Miim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":3254,"locale":"ms","sura":"028","text":"Inilah ayat-ayat Kitab - Al-Quran - yang memberi penjelasan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":3255,"locale":"ms","sura":"028","text":"Kami bacakan kepadamu (wahai Muhammad) sebahagian dari kisah Nabi Musa dan Firaun dengan keterangan yang benar bagi orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":3256,"locale":"ms","sura":"028","text":"Sesungguhnya Firaun telah berlaku zalim di bumi (Mesir) dengan melampaui batas, serta ia menjadikan penduduknya berpuak-puak. Ia menindas sepuak di antaranya dengan membunuh anak-anak lelaki mereka dan membiarkan hidup anak-anak perempuan mereka. Sesungguhnya adalah ia dari golongan yang membuat kerosakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":3257,"locale":"ms","sura":"028","text":"Dan Kami hendak berihsan dengan memberikan pertolongan kepada kaum yang tertindas di negeri itu, dan hendak menjadikan mereka pemimpin-pemimpin, serta hendak menjadikan mereka orang-orang yang mewarisi (apa yang dimiliki oleh Firaun dan kaumnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":3258,"locale":"ms","sura":"028","text":"Dan Kami hendak memberi mereka kedudukan yang kukuh di negeri itu, serta hendak memperlihatkan kepada Firaun dan Haman bersama-sama tentera mereka apa yang mereka bimbangkan dari golongan yang bertindas itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":3259,"locale":"ms","sura":"028","text":"Dan Kami ilhamkan kepada ibu Musa:\" Susukanlah dia; dalam pada itu, jika engkau takutkan sesuatu bahaya mengenainya (dari angkara Firaun), maka (letakkanlah dia di dalam peti dan) lepaskanlah dia ke laut; dan janganlah engkau merasa bimbang dan jangan pula berdukacita; sesungguhnya Kami akan mengembalikannya kepadamu, dan Kami akan melantiknya menjadi salah seorang dari Rasul-rasul Kami.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/ms/s028-2.json"}}