{"results":[{"aya":"008","id":3260,"locale":"ms","sura":"028","text":"Setelah itu dia dipungut oleh orang-orang Firaun; kesudahannya dia akan menjadi musuh dan menyebabkan dukacita bagi mereka; sesungguhnya Firaun dan Haman serta orang-orangnya adalah golongan yang bersalah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":3261,"locale":"ms","sura":"028","text":"Dan (ketika melihat kanak-kanak itu) berkatalah isteri Firaun: \"(Semoga ia menjadi) cahaya mata bagiku dan bagimu; janganlah kamu membunuhnya; mudah-mudahan ia berguna kepada kita, atau kita jadikan dia anak\". Padahal mereka tidak menyedari (kesudahannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":3262,"locale":"ms","sura":"028","text":"Dan (sepeninggalannya) menjadilah hati ibu Musa kosong; sesungguhnya ia nyaris-nyaris menyatakan perihal anaknya itu dengan berterus-terang jika tidaklah Kami kuatkan hatinya (dengan perasaan sabar dan tenang tenteram), supaya tetaplah ia dari orang-orang yang percaya (akan janji Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":3263,"locale":"ms","sura":"028","text":"Dan berkatalah ia kepada kakak Musa: \"Pergilah cari khabar beritanya\". (Maka pergilah ia) lalu dilihatnya dari jauh sedang orang ramai tidak menyedarinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":3264,"locale":"ms","sura":"028","text":"Dan Kami jadikan dia dari mulanya enggan menyusu kepada perempuan-perempuan yang hendak menyusukannya; (melihatkan halnya itu), kakaknya berkata: \"Mahukah, aku tunjukkan kamu kepada penduduk sebuah rumah yang dapat memeliharanya untuk kamu, serta mereka tulus ikhlas kepadanya?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":3265,"locale":"ms","sura":"028","text":"Maka (dengan jalan itu) Kami kembalikan dia kepada ibunya supaya tenang tenteram hatinya dan tidak berdukacita (disebabkan bercerai dengannya); dan supaya ia mengetahui bahawa janji Allah (untuk menyelamatkannya) adalah benar; akan tetapi kebanyakan mereka tidak mengetahui (yang demikian itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":3266,"locale":"ms","sura":"028","text":"Dan ketika Musa sampai ke peringkat umurnya yang cukup kekuatannya dan sempurna, Kami beri kepadanya kebijaksanaan serta ilmu pengetahuan; dan demikian Kami membalas orang-orang yang berusaha memperbaiki amalannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s028.json","nextPage":"/ms/s028-3.json"}}