{"results":[{"aya":"057","id":3309,"locale":"ms","sura":"028","text":"Dan mereka (yang kafir) berkata: \"Kalau kami menyertaimu menurut petunjuk yang engkau bawa itu, nescaya kami dengan serta merta ditangkap dan diusir dari negeri kami (oleh golongan yang menentang)\". Mengapa mereka (berkata demikian)? Bukankah kami telah melindungi mereka dan menjadikan (negeri Makkah) tempat tinggal mereka sebagai tanah suci yang aman, yang dibawa kepadanya hasil tanaman dari segala jenis, sebagai rezeki pemberian dari sisi Kami? (Benar, Kami telah menjadikan semuanya itu), tetapi kebanyakan mereka tidak memikirkan perkara itu untuk mengetahuinya (serta bersyukur).","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":3310,"locale":"ms","sura":"028","text":"Dan berapa banyak Kami binasakan negeri-negeri yang penduduknya telah berlaku sombong dan tidak bersyukur dalam kehidupannya (yang serba mewah dan senang lenang). Maka itulah dia tempat-tempat tinggal mereka terbiar tidak didiami orang sesudah mereka (dibinasakan), kecuali sedikit sahaja dan sesungguhnya Kamilah yang mewarisi mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":3311,"locale":"ms","sura":"028","text":"Dan tidaklah menjadi kebiasaan Tuhanmu membinasakan mana-mana negeri sebelum Ia mengutus ke ibu negeri itu seorang Rasul yang akan membacakan kepada penduduknya ayat-ayat keterangan Kami; dan tidaklah menjadi kebiasaan Kami membinasakan mana-mana negeri melainkan setelah penduduknya berlaku zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":3312,"locale":"ms","sura":"028","text":"Dan apa jua (harta benda dan lain-lainnya) yang diberikan kepada kamu, maka adalah ia merupakan kesenangan hidup di dunia dan perhiasannya; dalam pada itu, apa jua yang ada di sisi Allah (yang disediakan untuk orang-orang yang beriman dan taat) adalah ia lebih baik dan lebih kekal; maka mengapa kamu tidak mahu memahaminya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":3313,"locale":"ms","sura":"028","text":"(Jika sudah diketahui yang demikian) maka adakah orang yang Kami janjikan kepadanya janji yang baik (balasan Syurga) lalu ia mendapatnya, sama seperti orang yang kami kurniakan menikmati kesenangan hidup di dunia kemudian ia pada hari kiamat termasuk dalam golongan yang dibawa (untuk menerima azab neraka)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":3314,"locale":"ms","sura":"028","text":"Dan pada hari (kiamat itu) Allah menyeru mereka lalu bertanya:\" Mana dia sekutu-sekutuKu, yang kamu anggap mereka (menjadi tuhan dan dapat memberikan pertolongan)?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":3315,"locale":"ms","sura":"028","text":"Mereka yang berhak menerima hukuman (azab neraka) berkata: \"Wahai Tuhan kami, inilah mereka yang kami menyebabkan kesesatannya, kami menyebabkan mereka sesat (dengan pilihan mereka sendiri) sebagaimana kami telah sesat (dengan pilihan kami sendiri); (dengan ini) kami mengakui kepadaMu bahawa kami berlepas diri (dari kekufuran mereka). Bukanlah Kami yang mereka puja dan taati, (bahkan mereka hanya memuja dan mentaati hawa nafsu mereka sendiri)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s028-8.json","nextPage":"/ms/s028-10.json"}}