{"results":[{"aya":"078","id":3330,"locale":"ms","sura":"028","text":"Qarun menjawab (dengan sombongnya): \"Aku diberikan harta kekayaan ini hanyalah disebabkan pengetahuan dan kepandaian yang ada padaku\". (Kalaulah Qarun bijak pandai) tidakkah ia mengetahui dan pandai memahami, bahawa Allah telah membinasakan sebelumnya, dari umat-umat yang telah lalu, orang-orang yang lebih kuat daripadanya dan lebih banyak mengumpulkan harta kekayaan ? Dan (ingatlah) orang-orang yang berdosa (apabila mereka diseksa) tidak lagi ditanya tentang dosa-dosa mereka, (kerana Allah sedia mengetahuinya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":3331,"locale":"ms","sura":"028","text":"Kemudian Qarun keluar kepada kaumnya dengan memakai perhiasannya. (Pada saat itu) berkatalah orang-orang yang semata-mata inginkan kesenangan kehidupan dunia: \"Alangkah baiknya kalau kita ada kekayaan seperti yang didapati oleh Qarun! Sesungguhnya dia adalah seorang yang bernasib baik\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":3332,"locale":"ms","sura":"028","text":"Dan berkata pula orang-orang yang diberi ilmu (di antara mereka): \"Janganlah kamu berkata demikian, pahala dari Allah lebih baik bagi orang yang beriman dan beramal soleh; dan tidak akan dapat menerima (pahala yang demikian) itu melainkan orang-orang yang sabar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":3333,"locale":"ms","sura":"028","text":"Lalu Kami timbuskan dia bersama-sama dengan rumahnya di dalam tanah, maka tidaklah ia mendapat sebarang golongan yang boleh menolongnya dari azab Allah\" dan ia pula tidak dapat menolong dirinya sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":3334,"locale":"ms","sura":"028","text":"Dan orang-orang yang pada masa dahulu bercita-cita mendapat kekayaan seperti Qarun - mulai sedar sambil berkata: \"Wah! Sesungguhnya Allah memewahkan rezeki bagi sesiapa yang dikehendakiNya dari hamba-hambaNya, dan Dia lah juga yang menyempitkannya kalau tidak kerana Allah memberi pertolongan kepada kita tentulah kita akan dibinasakan dengan tertimbus di dalam tanah (seperti Qarun). Aduhai! Sesungguhnya orang-orang yang kufurkan nikmat Allah itu tidak akan berjaya!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":3335,"locale":"ms","sura":"028","text":"Negeri akhirat (yang telah diterangkan nikmat-nikmatnya) itu, Kami sediakan bagi orang-orang yang tidak bertujuan hendak mendapat pengaruh atau kelebihan di muka bumi dan tidak ingat hendak melakukan kerosakan; dan kesudahan yang baik adalah bagi orang-orang yang bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":3336,"locale":"ms","sura":"028","text":"Sesiapa yang datang membawa amal baik (pada hari akhirat) maka baginya balasan yang lebih baik daripadanya; dan sesiapa yang datang membawa amal jahat, maka mereka yang melakukan kejahatan tidak di balas melainkan dengan apa yang mereka kerjakan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s028-11.json","nextPage":"/ms/s028-13.json"}}