{"results":[{"aya":"064","id":3316,"locale":"ms","sura":"028","text":"Dan dikatakan (kepada mereka): Panggilah makhluk-makhluk dan benda-benda yang kamu jadikan sekutu Allah (untuk menolong kamu)\". lalu mereka memanggilnya, tetapi makhluk-makhluk dan benda-benda itu tidak menyahut panggilan mereka; dan mereka tetap melihat azab (dengan merasa sesal) serta bercita-cita kalaulah mereka di dunia dahulu menurut petunjuk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":3317,"locale":"ms","sura":"028","text":"Dan pada hari (kiamat itu) Allah menyeru mereka lalu bertanya: \"Apa jawab kamu kepada Rasul-rasul yang diutus kepada kamu dahulu?","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":3318,"locale":"ms","sura":"028","text":"Maka gelaplah kepada mereka, pada hari itu, segala khabar berita dan peristiwa (yang telah lalu), serta menjadilah mereka tidak dapat hendak bertanya-tanyaan sesama sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":3319,"locale":"ms","sura":"028","text":"(Demikianlah akibat orang-orang derhaka), adapun orang yang bertaubat dan beriman serta beramal soleh, maka semoga akan menjadilah ia dari orang-orang yang berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":3320,"locale":"ms","sura":"028","text":"Dan Tuhanmu menciptakan apa yang dirancangkan berlakunya, dan Dia lah juga yang memilih (satu-satu dari makhlukNya untuk sesuatu tugas atau keutamaan dan kemuliaan); tidaklah layak dan tidaklah berhak bagi sesiapapun memilih (selain dari pilihan Allah). Maha Suci Allah dan Maha Tinggilah keadaanNya dari apa yang mereka sekutukan denganNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":3321,"locale":"ms","sura":"028","text":"Dan Tuhanmu mengetahui akan apa yang terpendam dalam hati mereka dan apa yang mereka zahirkan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":3322,"locale":"ms","sura":"028","text":"Dan Dia lah Allah tiada Tuhan melainkan Dia. Segala puji tertentu bagiNya, di dunia dan di akhirat; dan hanyalah Dia yang berkuasa menghukum, serta kepadaNyalah kamu semua dikembalikan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s028-9.json","nextPage":"/ms/s028-11.json"}}