{"results":[{"aya":"050","id":3302,"locale":"ms","sura":"028","text":"Kemudian, kalau mereka tidak dapat menerima cabaranmu (wahai Muhammad), maka ketahuilah, sesungguhnya mereka hanyalah menurut hawa nafsu mereka; dan tidak ada yang lebih sesat daripada orang yang menurut hawa nafsunya dengan tidak berdasarkan hidayah petunjuk dari Allah. Sesungguhnya Allah tidak memberi pimpinan kepada kaum yang zalim (yang berdegil dalam keingkarannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":3303,"locale":"ms","sura":"028","text":"Dan demi sesungguhnya Kami telah hubungkan turunnya firman-firman Kami (Al-Quran) dengan berturut-turut kepada mereka, supaya mereka beroleh peringatan (lalu beriman).","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":3304,"locale":"ms","sura":"028","text":"Orang-orang yang Kami beri Kitab sebelum turunnya Al-Quran, mereka beriman kepadanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":3305,"locale":"ms","sura":"028","text":"Dan apabila Al-Quran itu dibacakan kepada mereka; mereka, berkata: \"Kami beriman kepadanya, sesungguhnya ia adalah perkara yang betul benar dari Tuhan kami; sesungguhnya kami sebelum ia diturunkan, telahpun mematuhinya \".","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":3306,"locale":"ms","sura":"028","text":"Mereka itu akan beroleh pahala dua kali disebabkan kesabaran mereka; dan juga kerana mereka menolak kejahatan dengan kebaikan, dan mereka menderma dari apa yang Kami kurniakan kepada mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":3307,"locale":"ms","sura":"028","text":"Dan apabila mereka mendengar perkataan yang sia-sia, mereka berpaling daripadanya sambil berkata: \"Bagi kami amal kami dan bagi kamu pula amal kamu; selamat tinggalah kamu; kami tidak ingin berdamping dengan orang-orang yang jahil\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":3308,"locale":"ms","sura":"028","text":"Sesungguhnya engkau (wahai Muhammad) tidak berkuasa memberi hidayah petunjuk kepada sesiapa yang engkau kasihi (supaya ia menerima Islam), tetapi Allah jualah yang berkuasa memberi hidayah petunjuk kepada sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya); dan Dia lah jua yang lebih mengetahui akan orang-orang yang (ada persediaan untuk) mendapat hidayah petunjuk (kepada memeluk Islam).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s028-7.json","nextPage":"/ms/s028-9.json"}}