{"results":[{"aya":"043","id":3295,"locale":"ms","sura":"028","text":"Dan demi sesungguhnya, Kami berikan kepada Nabi Musa Kitab Taurat sesudah Kami binasakan kaum-kaum yang telah lalu, untuk membuka hati dan menjadi hidayah petunjuk serta membawa rahmat, semoga mereka beringat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":3296,"locale":"ms","sura":"028","text":"Dan engkau (wahai Muhammad) tidak ada di sebelah barat (tempat Nabi Musa menerima wahyu) ketika Kami sempurnakan penyerahan Kitab Taurat kepadanya, dan engkau juga tidak termasuk dalam golongan yang menyaksikan peristiwa itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":3297,"locale":"ms","sura":"028","text":"Akan tetapi (engkau hanya mengetahui kisah itu dengan jalan Kami memberi wahyu kenabian kepadamu disebabkan) Kami telah mengadakan beberapa umat (dari zaman Nabi Musa hingga ke zamanmu) sampai berlanjutanlah masa yang mereka lalui (serta kucar-kacirlah ugama yang mereka anuti). Dan engkau pula tidak pernah tinggal bersama-sama penduduk negeri Madyan membaca dan mempelajari dari mereka ayat-ayat keterangan Kami (tentang hal Nabi Musa di sana), tetapi Kamilah yang mengutusmu (menjadi Rasul dan memberi wahyu kepadamu mengenai hal itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":3298,"locale":"ms","sura":"028","text":"Dan engkau juga tidak berada dekat Gunung Tursina ketika Kami menyeru (Nabi Musa dan memberi wahyu kepadanya dahulu), tetapi (diturunkan) rahmat (Al-Quran) dari Tuhanmu (menerangkan Kisah itu) supaya engkau memberi amaran kepada kaum (mu) yang telah lama tidak didatangi sebarang Rasul pemberi amaran sebelummu, semoga mereka beroleh pengajaran (serta insaf mematuhinya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":3299,"locale":"ms","sura":"028","text":"Dan kalau tidaklah orang-orang musyrik itu akan berkata - semasa mereka ditimpa bala bencana disebabkan perbuatan kufur dan maksiat yang mereka lakukan: \"Wahai Tuhan kami, mengapa Engkau tidak mengutuskan kepada Kami seorang Rasul supaya kami menurut ayat-ayat keteranganMu (yang dibawanya), dan supaya kami menjadi dari orang-orang yang beriman, \" (tentulah engkau wahai Muhammad tidak diutuskan kepada mereka, bahkan Kami terus menyeksa mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":3300,"locale":"ms","sura":"028","text":"Maka ketika datang kepada mereka kebenaran (Al-Quran) dari sisi Kami, mereka berkata pula: \"Hendaknya (Muhammad) diberi (Kitab ugama yang diturunkan dengan sekaligus) sebagaimana Kitab Taurat yang diberikan kepada Musa\". Bukankah mereka dahulu telah kufur ingkar akan apa yang diberikan kepada Nabi Musa? Mereka berkata lagi: \"Kedua-duanya (Al-Quran dan Taurat) itu ialah sihir yang saling membantu (yang satu menyokong yang lain). \"Dan mereka berkata pula: \"Sesungguhnya kami kufur ingkar terhadap Kitab-kitab itu semuanya!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":3301,"locale":"ms","sura":"028","text":"Katakanlah (wahai Muhammad): \"Kalau demikianlah sikap kamu maka bawalah sebuah Kitab dari sisi Allah yang dapat memberi panduan lebih daripada keduanya, supaya aku menurutnya. (Bawalah dia) jika betul kamu orang-orang yang benar \".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s028-6.json","nextPage":"/ms/s028-8.json"}}