{"results":[{"aya":"029","id":3369,"locale":"ms","sura":"029","text":"\"Patutkah kamu mendatangi orang lelaki (untuk memuaskan nafsu syahwat kamu)? Dan kamu memotong jalan lalu-lalang (untuk tujuan jahat kamu)? Dan kamu pula melakukan perbuatan yang mungkar di tempat-tempat perhimpunan kamu?\" Maka kaumnya tidak menjawab selain daripada berkata (secara mengejek-ejek): \"Datangkanlah kepada kami azab dari Allah (yang engkau janjikan itu) jika betul engkau dari orang-orang yang benar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":3370,"locale":"ms","sura":"029","text":"Nabi Lut berdoa dengan berkata: \"Wahai Tuhanku, tolonglah daku terhadap kaum yang melakukan kerosakan (menderhaka)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":3371,"locale":"ms","sura":"029","text":"Dan ketika datang (malaikat) utusan kami kepada Nabi Ibrahim dengan membawa berita yang mengembirakan), mereka berkata: \"Sebenarnya kami hendak membinasakan penduduk bandar ini), sesungguhnya penduduknya adalah orang-orang yang zalim\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":3372,"locale":"ms","sura":"029","text":"Nabi Ibrahim berkata: \"Sebenarnya Lut ada di bandar itu\". Mereka menjawab: \"Kami mengetahui akan orang-orang yang tinggal di situ. Sesungguhnya kami akan menyelamatkan dia dan keluarganya (serta pengikut-pengikutnya) - kecuali isterinya, ia adalah dari orang-orang yang dibinasakan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":3373,"locale":"ms","sura":"029","text":"Dan ketika datang utusan-utusan Kami kepada Nabi Lut, ia merasa dukacita dengan kedatangan mereka, dan merasa tidak terdaya untuk mengawal mereka (dari gangguan kaumnya); dan (setelah melihatkan halnya yang demikian), utusan-utusan itu berkata: \"Janganlah engkau takut dan janganlah berdukacita, sesungguhnya kami akan menyelamatkanmu dan keluargamu (serta pengikut-pengikutmu) - kecuali isterimu, ia adalah dari orang-orang yang dibinasakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":3374,"locale":"ms","sura":"029","text":"\"Sesungguhnya kami (diutuskan) untuk menurunkan atas penduduk bandar ini azab dari langit, disebabkan mereka melakukan kejahatan (kufur dan maksiat)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":3375,"locale":"ms","sura":"029","text":"Dan demi sesungguhnya, Kami telah (binasakan bandar itu dan telah) tinggalkan bekas-bekasnya sebagai satu tanda (yang mendatangkan iktibar) bagi orang-orang yang mahu memahaminya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s029-4.json","nextPage":"/ms/s029-6.json"}}