{"results":[{"aya":"064","id":3404,"locale":"ms","sura":"029","text":"Dan (ingatlah bahawa) kehidupan dunia ini (meliputi segala kesenangan dan kemewahannya, jika dinilaikan dengan kehidupan akhirat) tidak lain hanyalah ibarat hiburan dan permainan; dan sesungguhnya negeri akhirat itu ialah kehidupan yang sebenar-benarnya; kalaulah mereka mengetahui (hakikat ini tentulah mereka tidak akan melupakan hari akhirat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":3405,"locale":"ms","sura":"029","text":"Dalam pada itu, apabila mereka naik bahtera (lalu menemui sesuatu bahaya di laut), mereka memohon pertolongan kepada Allah dengan doa yang tulus ikhlas kepadaNya. Kemudian setelah Allah menyelamatkan mereka (naik) ke darat, mereka berlaku syirik kepadaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":3406,"locale":"ms","sura":"029","text":"(Akibat syirik itu) menjadilah mereka orang-orang yang kufurkan nikmat yang Kami telah berikan kepadanya, dan (menjadi) orang-orang yang hanya dapat bersuka ria di dunia; kemudian mereka akan mengetahui kelak akibat buruk apa yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":3407,"locale":"ms","sura":"029","text":"Dan tidakkah mereka melihat dan memerhatikan bahawa Kami telah menjadikan (Makkah, negeri mereka) tanah suci yang dihormati, lagi aman; sedang orang-orang ramai yang tinggal (dalam daerah-daerah) di sekeliling mereka sentiasa diculik (untuk ditawan atau dibunuh) ? Oleh itu, patutkah mereka percaya kepada perkara yang salah, dan kufur ingkar akan nikmat-nikmat Allah?","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":3408,"locale":"ms","sura":"029","text":"Dan tidaklah ada yang lebih zalim daripada orang yang mereka-reka perkara-perkara yang dusta terhadap Allah, atau mendustakan kebenaran setelah kebenaran itu disampaikan kepadanya. Bukankah (telah diketahui bahawa) dalam neraka Jahannam disediakan tempat tinggal bagi orang-orang yang kafir?","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":3409,"locale":"ms","sura":"029","text":"Dan orang-orang yang berusaha dengan bersungguh-sungguh kerana memenuhi kehendak ugama Kami, sesungguhnya Kami akan memimpin mereka ke jalan-jalan Kami (yang menjadikan mereka bergembira serta beroleh keredaan); dan sesungguhnya (pertolongan dan bantuan) Allah adalah berserta orang-orang yang berusaha membaiki amalannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s029-9.json"}}