{"results":[{"aya":"036","id":3376,"locale":"ms","sura":"029","text":"Dan (Kami utuskan) kepada penduduk Madyan saudara mereka: Nabi Syuaib; lalu ia berkata: \"Wahai kaumku, sembahlah kamu akan Allah, dan kerjakanlah amal soleh dengan mengharapkan pahala akhirat, dan janganlah kamu melakukan kerosakan di bumi\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":3377,"locale":"ms","sura":"029","text":"Maka mereka mendustakannya, lalu mereka dibinasakan oleh gempa bumi, serta menjadilah mereka mayat-mayat yang tersungkur di tempat tinggal masing-masing.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":3378,"locale":"ms","sura":"029","text":"Dan (ingatkanlah peristiwa kebinasaan) Aad (kaum nabi Hud) dan Thamud (kaum Nabi Soleh); dan telahpun ternyata kepada kamu sebahagian dari bekas-bekas tempat kediaman mereka; dan (kebinasaan mereka yang demikian ialah disebabkan) Syaitan memperelokkan pada pandangan mereka: amal-amal mereka (yang jahat itu), lalu ia menghalangi mereka dari jalan Allah; padahal mereka orang-orang yang bijak pandai dan berakal (yang dapat membezakan yang benar dan yang salah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":3379,"locale":"ms","sura":"029","text":"Dan (ingatkanlah juga peristiwa kebinasaan) Qarun dan Firaun serta Haman. Dan demi sesungguhnya Nabi Musa telah datang kepada mereka membawa keterangan-keterangan (mukjizat) yang jelas nyata, lalu mereka berlaku sombong takbur di bumi (mendustakannya), padahal mereka tidak dapat melepaskan diri (dari azab Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":3380,"locale":"ms","sura":"029","text":"Maka masing-masing Kami binasakan dengan sebab dosanya, iaitu di antaranya ada yang Kami hantarkan angin ribut menghujaninya dengan batu; dan ada yang dibinasakan dengan letusan suara yang menggempakan bumi; dan ada yang Kami timbuskan dia di bumi; dan ada pula yang Kami tenggelamkan di laut. Dan (ingatlah) Allah tidak sekali-kali menganiaya mereka, akan tetapi merekalah yang menganiaya diri sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":3381,"locale":"ms","sura":"029","text":"Misal bandingan orang-orang yang menjadikan benda-benda yang lain dari Allah sebagai pelindung-pelindung (yang diharapkan pertolongannya) adalah seperti labah-labah yang membuat sarang (untuk menjadi tempat perlindungannya); padahal sesungguhnya sarang-sarang yang paling reput ialah sarang labah-labah, kalaulah mereka orang-orang yang berpengetahuan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":3382,"locale":"ms","sura":"029","text":"Sesungguhnya Allah mengetahui (kepalsuan) apa jua yang mereka sembah yang lain daripadaNya, dan Allah jualah Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s029-5.json","nextPage":"/ms/s029-7.json"}}