{"results":[{"aya":"022","id":3362,"locale":"ms","sura":"029","text":"\"Dan kamu tidak akan dapat melepaskan diri (dari kekuasaan Allah) di bumi dan tidak juga di langit (sekalipun); dan kamu tidak akan mendapat sebarang pelindung dan penolong yang lain dari Allah\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":3363,"locale":"ms","sura":"029","text":"Dan orang-orang yang kufur ingkar akan ayat-ayat keterangan Allah dan pertemuan denganNya, mereka tetaplah akan menjadi orang-orang yang putus asa dari rahmatKu; dan mereka pula akan beroleh azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":3364,"locale":"ms","sura":"029","text":"Kemudian, seruan Nabi Ibrahim tidak dijawab oleh kaumnya melainkan dengan kata-kata (tentangan yang keras): \"Bunuhlah dia atau bakarlah dia\". Maka Allah selamatkan Nabi Ibrahim dari api (yang disediakan oleh kaumnya). Sesungguhnya peristiwa yang demikian, mengandungi tanda-tanda (yang membuktikan kekuasaan Allah) bagi kaum yang (mahu) beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":3365,"locale":"ms","sura":"029","text":"Dan Nabi Ibrahim berkata pula (kepada kaumnya): \"Perbuatan kamu menyembah berbagai berhala, tidak menyembah Allah itu, hanyalah kerana menjaga hubungan kasih mesra di antara kamu masing-masing dalam kehidupan dunia ini; kemudian pada hari kiamat kelak setengah kamu akan membantah setengahnya yang lain, dan setengah kamu pula akan melaknatkan setengahnya yang lain; dan (kesudahannya) tempat kembali kamu ialah neraka, dan kamu tidak akan beroleh sesiapapun yang dapat memberikan pertolongan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":3366,"locale":"ms","sura":"029","text":"Setelah itu Lut beriman kepadanya dan Nabi Ibrahim pun berkata: \"Aku hendak berhijrah kepada TuhanKu, sesungguhnya Dia lah jua Yang Maha Kuasa, lagi Maha Bijaksana\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":3367,"locale":"ms","sura":"029","text":"Dan Kami kurniakan kepadanya: Ishak (anaknya) dan Yaakub (cucunya); dan Kami jadikan dalam kalangan keturunannya orang-orang yang berpangkat Nabi dan menerima Kitab-kitab ugama; dan Kami berikan balasannya yang baik di dunia; dan sesungguhnya adalah ia, pada hari akhirat, dari orang-orang yang soleh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":3368,"locale":"ms","sura":"029","text":"Dan (ingatkanlah peristiwa) Nabi Lut tatkata ia berkata kepada kaumnya: \"Sesungguhnya kamu melakukan perbuatan yang keji, yang tidak pernah dilakukan oleh seorangpun dari penduduk alam ini sebelum kamu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s029-3.json","nextPage":"/ms/s029-5.json"}}