{"results":[{"aya":"043","id":3383,"locale":"ms","sura":"029","text":"Dan misal-misal perbandingan yang demikian itu Kami kemukakan kepada umat manusia, dan hanya orang-orang yang berilmu yang dapat memahaminya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":3384,"locale":"ms","sura":"029","text":"Allah mencipta langit dan bumi dengan cara yang layak dan berhikmat; sesungguhnya yang demikian itu mengandungi satu tanda (yang membuktikan kebijaksanaan Allah) bagi orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":3385,"locale":"ms","sura":"029","text":"Bacalah serta ikutlah (wahai Muhammad) akan apa yang diwahyukan kepadamu dari Al-Quran, dan dirikanlah sembahyang (dengan tekun); sesungguhnya sembahyang itu mencegah dari perbuatan yang keji dan mungkar; dan sesungguhnya mengingati Allah adalah lebih besar (faedahnya dan kesannya); dan (ingatlah) Allah mengetahui akan apa yang kamu kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":3386,"locale":"ms","sura":"029","text":"Dan janganlah kamu berbahas dengan Ahli Kitab melainkan dengan cara yang lebih baik, kecuali orang-orang yang berlaku zalim di antara mereka; dan katakanlah (kepada mereka): \"Kami beriman kepada (Al-Quran) yang diturunkan kepada kami dan kepada (Taurat dan Injil) yang diturunkan kepada kamu; dan Tuhan kami, juga Tuhan kamu, adalah Satu; dan kepadaNyalah, kami patuh dengan berserah diri.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":3387,"locale":"ms","sura":"029","text":"Dan (sebagaimana Kami telah menurunkan Kitab-kitab ugama kepada Rasul-rasul yang telah lalu) demikianlah Kami turunkan pula kepadamu (wahai Muhammad) Kitab Al-Quran ini. Maka orang-orang yang Kami berikan Kitab (Taurat dan Injil) ada yang beriman kepada Al-Quran, dan juga sebahagian dari orang-orang (Makkah) beriman kepadanya; dan tiadalah yang mengingkari ayat-ayat keterangan Kami melainkan orang-orang yang berdegil dalam kekufurannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":3388,"locale":"ms","sura":"029","text":"Dan engkau (wahai Muhammad) tidak pernah tahu membaca sesebuah kitab pun sebelum turunnya Al-Quran ini, dan tidak pula tahu menulisnya dengan tangan kananmu; (kalaulah engkau dahulu pandai membaca dan menulis) tentulah ada alasan bagi orang-orang kafir yang menentangmu akan merasa ragu-ragu (tentang kebenaranmu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":3389,"locale":"ms","sura":"029","text":"(Al-Quran tetap datangnya dari Allah dengan tidak syak lagi) bahkan ia ayat-ayat keterangan yang jelas nyata, yang terpelihara di dalam dada orang-orang yang berilmu; dan tiadalah yang mengingkari ayat-ayat keterangan Kami melainkan orang-orang yang zalim.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s029-6.json","nextPage":"/ms/s029-8.json"}}