{"results":[{"aya":"001","id":3341,"locale":"ms","sura":"029","text":"Alif, Laam, Miim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":3342,"locale":"ms","sura":"029","text":"Patutkah manusia menyangka bahawa mereka akan dibiarkan dengan hanya berkata: \"Kami beriman\", sedang mereka tidak diuji (dengan sesuatu cubaan)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":3343,"locale":"ms","sura":"029","text":"Dan demi sesungguhnya! Kami telah menguji orang-orang yang terdahulu daripada mereka, maka (dengan ujian yang demikian), nyata apa yang diketahui Allah tentang orang-orang yang sebenar-benarnya beriman, dan nyata pula apa yang diketahuiNya tentang orang-orang yang berdusta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":3344,"locale":"ms","sura":"029","text":"Bahkan patutkah orang-orang yang melakukan kejahatan menyangka bahawa mereka akan terlepas dari azab Kami? Amatlah buruk apa yang mereka hukumkan itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":3345,"locale":"ms","sura":"029","text":"Sesiapa yang percaya akan pertemuannya dengan Allah (untuk menerima balasan), maka sesungguhnya masa yang telah ditetapkan oleh Allah itu akan tiba (dengan tidak syak lagi); dan Allah jualah Yang Maha Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":3346,"locale":"ms","sura":"029","text":"Dan sesiapa yang berjuang (menegakkan Islam) maka sesungguhnya dia hanyalah berjuang untuk kebaikan dirinya sendiri; sesungguhnya Allah Maha Kaya (tidak berhajatkan sesuatupun) daripada sekalian makhluk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":3347,"locale":"ms","sura":"029","text":"Dan orang-orang yang beriman serta beramal soleh sesungguhnya Kami akan hapuskan dari mereka kesalahan-kesalahan mereka, dan Kami akan membalas apa yang mereka telah kerjakan - dengan sebaik-baik balasan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"nextPage":"/ms/s029-2.json"}}