{"results":[{"aya":"050","id":3390,"locale":"ms","sura":"029","text":"Dan mereka berkata: \"Mengapa tidak diturunkan kepada (Muhammad) mukjizat-mukjizat dari Tuhannya?\" Jawablah (wahai Muhammad): \"Sesungguhnya (urusan menurunkan) mukjizat-mukjizat itu adalah tertentu bagi Allah, dan aku hanyalah seorang Rasul pemberi amaran yang jelas nyata\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":3391,"locale":"ms","sura":"029","text":"(Patutkah mereka meminta mukjizat-mukjizat yang lain?) tidakkah cukup bagi mereka bahawa Kami telah menurunkan kepadamu Al-Quran yang dibacakan kepada mereka? Sesungguhnya Al-Quran yang diturunkan itu mengandungi rahmat dan peringatan bagi orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":3392,"locale":"ms","sura":"029","text":"Katakanlah (wahai Muhammad): \"Cukuplah Allah menjadi saksi (yang mengetahui perkara yang berbangkit) antaraku dengan kamu; Ia mengetahui segala yang ada di langit dan di bumi. Dan mereka yang percaya kepada perkara yang salah dan tidak percaya kepada Allah, mereka itulah orang-orang yang rugi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":3393,"locale":"ms","sura":"029","text":"Dan mereka meminta kepadamu menyegerakan kedatangan azab (yang dijanjikan); dan kalau tidaklah kerana adanya tempoh yang telah ditetapkan, tentulah azab itu akan datang menimpa mereka; dan azab itu tetap akan datang menimpa mereka secara mengejut, sedang mereka tidak menyedarinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":3394,"locale":"ms","sura":"029","text":"Mereka meminta kepadamu menyegerakan kedatangan azab itu, padahal sesungguhnya neraka Jahannam tetap akan meliputi orang-orang yang kafir -","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":3395,"locale":"ms","sura":"029","text":"Pada hari azab itu menyelubungi mereka dari sebelah atas mereka dan dari bawah kaki mereka; dan (malaikat yang melakukannya) akan berkata kepada mereka: \"Rasalah kamu (balasan) apa yang kamu telah kerjakan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":3396,"locale":"ms","sura":"029","text":"Wahai hamba-hambaKu yang beriman! Sesungguhnya bumiKu adalah luas (untuk kamu bebas beribadat); oleh itu, (di mana sahaja kamu dapat berbuat demikian) maka hendaklah kamu ikhlaskan ibadat kamu kepadaKu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s029-7.json","nextPage":"/ms/s029-9.json"}}