{"results":[{"aya":"008","id":3348,"locale":"ms","sura":"029","text":"Dan Kami wajibkan manusia berbuat baik kepada kedua ibu bapanya; dan jika mereka berdua mendesakmu supaya engkau mempersekutukan Daku (dalam ibadatmu) dengan sesuatu yang engkau tidak mempunyai pengetahuan mengenainya, maka janganlah engkau taat kepada mereka. Kepada Akulah tempat kembali kamu semuanya, kemudian Aku akan menerangkan kepada kamu segala yang kamu telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":3349,"locale":"ms","sura":"029","text":"Dan orang-orang yang beriman serta beramal soleh, sudah tentu Kami akan masukkan mereka dalam kumpulan orang-orang yang soleh (dengan mendapat sebaik-baik balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":3350,"locale":"ms","sura":"029","text":"Dan ada sebahagian dari manusia yang berkata: \"Kami beriman kepada Allah\"; kemudian apabila ia diganggu dan disakiti pada jalan Allah, ia jadikan gangguan manusia itu seperti azab seksa Allah (lalu ia taatkan manusia). Dan jika datang pertolongan dari Tuhanmu memberi kemenangan kepadamu, mereka sudah tentu akan berkata: \"Kami adalah sentiasa bersama-sama kamu\". (Mengapa mereka berdusta?) Bukankah Allah lebih mengetahui akan apa yang terpendam dalam hati sekalian makhluk?","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":3351,"locale":"ms","sura":"029","text":"Dan sesungguhnya Allah mengetahui akan orang-orang yang beriman, dan sesungguhnya Ia mengetahui akan orang-orang yang munafik.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":3352,"locale":"ms","sura":"029","text":"Dan berkata pula orang-orang yang kufur ingkar kepada orang-orang yang beriman: \"Ikutlah jalan ugama kami, dan kami sedia menanggung kesalahan-kesalahan kamu (kalau kamu mengira perbuatan itu salah)\". Padahal mereka tidak akan dapat menanggung kesalahan orang-orang yang bersalah itu sedikitpun, dan sesungguhnya mereka adalah berdusta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":3353,"locale":"ms","sura":"029","text":"Dan sesungguhnya mereka akan menanggung beban-beban dosa mereka dan beban-beban (dosa orang-orang yang mereka sesatkan) bersama-sama dengan beban-beban dosa mereka sendiri; dan sesungguhnya mereka akan ditanya pada hari kiamat kelak tentang apa yang mereka pernah ada-adakan secara dusta itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":3354,"locale":"ms","sura":"029","text":"Dan sesungguhnya Kami telah mengutus Nabi Nuh kepada kaumnya, maka tinggalah ia dalam kalangan mereka selama sembilan ratus lima puluh tahun; akhirnya mereka dibinasakan oleh taufan sedang mereka berkeadaan zalim (dengan kufur derhaka).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ms/s029.json","nextPage":"/ms/s029-3.json"}}