{"results":[{"aya":"050","id":3459,"locale":"ms","sura":"030","text":"Maka lihatlah olehmu kepada kesan-kesan rahmat Allah, bagaimana Ia menghidupkan bumi sesudah matinya (dengan tanaman-tanaman yang menghijau subur). Sesungguhnya Allah yang demikian kekuasaanNya, sudah tentu berkuasa menghidupkan orang-orang yang telah mati. Dan (ingatlah) Ia maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":3460,"locale":"ms","sura":"030","text":"Dan demi sesungguhnya, jika Kami hantarkan angin (menyerang tanaman) lalu mereka melihat tanaman itu menjadi kuning kering, nescaya mereka sesudah itu, terus kembali kufur (tidak mengenangkan nikmat-nikmat Allah serta berputus asa).","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":3461,"locale":"ms","sura":"030","text":"(Maka janganlah engkau berdukacita - wahai Muhammad - terhadap keadaan mereka yang demikian), kerana sesungguhnya engkau tidak dapat menjadikan orang-orang yang mati (hatinya) itu menerima ajaranmu, dan tidak dapat menjadikan orang-orang yang pekak itu mendengar seruanmu, apabila mereka berpaling undur (disebabkan keingkarannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":3462,"locale":"ms","sura":"030","text":"Dan engkau tidak akan dapat memberi petunjuk kepada orang-orang yang buta (matahatinya) supaya menjauhi kesesatan mereka; engkau tidak dapat memperdengarkan (seruanmu itu) melainkan kepada orang-orang yang sedia beriman akan ayat-ayat keterangan Kami, kerana mereka orang-orang yang menurut perintah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":3463,"locale":"ms","sura":"030","text":"Allah yang menciptakan kamu bermula dengan keadaan lemah, selepas berkeadaan lemah itu Ia menjadikan kamu kuat. Setelah itu Ia menjadikan kamu lemah pula serta tua beruban. Ia menciptakan apa yang dikehendakiNya, dan Dia lah jua yang Maha Mengetahui, lagi Maha Kuasa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":3464,"locale":"ms","sura":"030","text":"Dan semasa berlakunya hari kiamat, orang-orang yang berdosa akan bersumpah mengatakan bahawa mereka tidak tinggal (di dalam kubur) melainkan sekadar satu saat sahaja; demikianlah mereka sentiasa dipalingkan (oleh fahaman sesatnya dari memperkatakan yang benar).","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":3465,"locale":"ms","sura":"030","text":"Dan (bagi menjawabnya) berkatalah orang-orang yang berilmu serta beriman: \"Demi sesungguhnya, kamu telah tinggal - menurut yang terkandung dalam Kitab Allah - sampai ke hari kebangkitan (hari kiamat); maka inilah dia hari kebangkitan (yang dijanjikan) itu, akan tetapi kamu dari dahulu lagi tidak mahu mengetahui (kebenarannya)\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ms/s030-7.json","nextPage":"/ms/s030-9.json"}}