{"results":[{"aya":"022","id":3431,"locale":"ms","sura":"030","text":"Dan di antara tanda-tanda yang membuktikan kekuasaanNya dan kebijaksanaanNya ialah kejadian langit dan bumi, dan perbezaan bahasa kamu dan warna kulit kamu. Sesungguhnya yang demikian itu mengandungi keterangan-keterangan bagi orang-orang yang berpengetahuan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":3432,"locale":"ms","sura":"030","text":"Dan di antara tanda-tanda yang membuktikan kemurahannya dan kasih sayangNya ialah tidurnya kamu pada waktu malam dan pada siang hari, dan usaha kamu mencari rezeki dari limpah kurniaNya (pada kedua-dua waktu itu). Sesungguhnya keadaan yang demikian mengandungi keterangan-keterangan bagi orang-orang yang mahu mendengar (nasihat pengajaran).","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":3433,"locale":"ms","sura":"030","text":"Dan di antara tanda-tanda yang membuktikan kebesaranNya dan kekuasaanNya, Ia memperlihatkan kilat kepada kamu, untuk menakutkan (dari panahan petir) dan memberi harapan (dengan turunnya hujan); dan Ia menurunkan hujan dari langit, lalu Ia hidupkan bumi sesudah matinya dengan hujan itu. Sesungguhnya yang demikian mengandungi keterangan-keterangan bagi orang-orang yang menggunakan akal untuk memahamiNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":3434,"locale":"ms","sura":"030","text":"Dan di antara tanda-tanda yang membuktikan keluasan ilmuNya dan kekuasaanNya, ialah terdirinya langit dan bumi (dalam keadaan yang menakjubkan itu) dengan perintah dan penentuan takdirNya; akhirnya apabila Ia menyeru kamu dengan satu seruan (supaya kamu bangkit hidup semula) dari bumi, kamu dengan serta merta keluar (dari kubur masing-masing).","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":3435,"locale":"ms","sura":"030","text":"Dan sekalian makhluk yang ada di langit dan di bumi adalah hak kepunyaanNya, masing-masing tetap tunduk kepada hukum peraturanNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":3436,"locale":"ms","sura":"030","text":"Dan Dia lah yang memulakan kejadian sekalian makhluk, kemudian Ia mengembalikannya (hidup semula sesudah mereka mati), sedang perlaksanaan yang demikian amatlah mudah bagiNya. Dan bagiNyalah jua sifat yang tertinggi di langit dan di bumi, dan Dia lah jua Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":3437,"locale":"ms","sura":"030","text":"Ia mengemukakan kepada kamu satu misal perbandingan dari keadaan diri kamu sendiri, iaitu: Relakah kamu menerima sebahagian dari hamba-hamba abdi yang kamu miliki itu menjadi rakan kongsi kamu pada harta benda yang Kami telah kurniakan kepada kamu, supaya dengan penerimaan kamu itu, mereka dengan kamu menjadi sama-sama berhak padanya, sehingga kamu pun tidak berani (menguruskan harta benda itu dengan tiada persetujuan) mereka, sebagaimana kamu tidak berani (berbuat demikian dengan orang-orang yang berkongsi dengan kamu - yang setaraf dengan) diri kamu? Demikianlah Kami menjelaskan keterangan-keterangan satu persatu bagi orang-orang yang menggunakan akal untuk memahaminya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ms/s030-3.json","nextPage":"/ms/s030-5.json"}}