{"results":[{"aya":"008","id":3417,"locale":"ms","sura":"030","text":"Patutkah mereka merasa cukup dengan mengetahui yang demikian sahaja, dan tidak memikirkan dalam hati mereka, (supaya mereka dapat mengetahui), bahawa Allah tidak menciptakan langit dan bumi serta segala yang ada di antara keduanya itu melainkan dengan ada gunanya yang sebenar, dan dengan ada masa penghujungnya yang tertentu, (juga untuk kembali menemui Penciptanya)? Dan sebenarnya banyak di antara manusia, orang-orang yang sungguh ingkar akan pertemuan dengan Tuhannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":3418,"locale":"ms","sura":"030","text":"Tidakkah mereka telah berjalan dan mengembara di muka bumi, serta memerhatikan bagaimana kesudahan orang-orang yang terdahulu dari mereka? Orang-orang itu lebih kuat daripada mereka sendiri, dan orang-orang itu telah meneroka bumi serta memakmurkannya lebih daripada kemakmuran yang dilakukan oleh mereka, dan orang-orang itu juga telah didatangi oleh Rasul-rasulnya dengan membawa keterangan-keterangan yang jelas nyata (lalu mereka mendustakannya dan kesudahannya mereka dibinasakan). Dengan yang demikian, maka Allah tidak sekali-kali menganiaya mereka, tetapi merekalah yang menganiaya diri sendiri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":3419,"locale":"ms","sura":"030","text":"Sesudah dibinasakan di dunia maka akibat orang-orang yang melakukan kejahatan itu ialah seburuk-buruk azab (di akhirat kelak), disebabkan mereka mendustakan ayat-ayat keterangan Allah dan sentiasa mempersendakannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":3420,"locale":"ms","sura":"030","text":"Allah memulakan kejadian sekalian makhluk, kemudian Ia mengembalikannya (hidup semula pada hari kiamat), kemudian kepadaNyalah kamu akan dikembalikan (untuk menerima balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":3421,"locale":"ms","sura":"030","text":"Dan semasa berlakunya hari kiamat, orang-orang yang berdosa akan dia membisu serta berputus asa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":3422,"locale":"ms","sura":"030","text":"Dan makhluk-makhluk yang mereka jadikan sekutu-sekutu Allah itu tidak ada satupun daripadanya pemberi syafaat melepaskan mereka (dari azab Allah), padahal mereka berlaku kufur di dunia dahulu dengan sebab makhluk-makhluk yang mereka sekutukan (dengan Allah) itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":3423,"locale":"ms","sura":"030","text":"Dan semasa berlakunya kiamat, mereka pada hari itu akan berpecah kepada dua kumpulan (setelah selesai perbicaraan).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ms/s030.json","nextPage":"/ms/s030-3.json"}}