{"results":[{"aya":"029","id":3438,"locale":"ms","sura":"030","text":"Orang-orang yang zalim itu (tidak berfikir), bahkan menurut hawa nafsu mereka (melakukan syirik) dengan tidak berdasarkan pengetahuan. Maka tiada sesiapa yang dapat memberi petunjuk kepada orang yang telah disesatkan oleh Allah (disebabkan bawaannya sendiri), dan tiada pula bagi mereka sesiapa yang dapat menolong melepaskan mereka dari azab.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":3439,"locale":"ms","sura":"030","text":"(Setelah jelas kesesatan syirik itu) maka hadapkanlah dirimu (engkau dan pengikut-pengikutmu, wahai Muhammad) ke arah ugama yang jauh dari kesesatan; (turutlah terus) ugama Allah, iaitu ugama yang Allah menciptakan manusia (dengan keadaan bersedia dari semulajadinya) untuk menerimanya; tidaklah patut ada sebarang perubahan pada ciptaan Allah itu; itulah ugama yang betul lurus, tetapi kebanyakan manusia tidak mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":3440,"locale":"ms","sura":"030","text":"Hendaklah kamu (wahai Muhammad dan pengikut-pengikutmu) sentiasa rujuk kembali kepada Allah (dengan mengerjakan amal-amal bakti) serta bertaqwalah kamu kepadaNya; dan kerjakanlah sembahyang dengan betul sempurna; dan janganlah kamu menjadi dari mana-mana golongan orang musyrik -","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":3441,"locale":"ms","sura":"030","text":"Iaitu orang-orang yang menjadikan fahaman ugama mereka berselisihan mengikut kecenderungan masing-masing serta mereka pula menjadi berpuak-puak; tiap-tiap puak bergembira dengan apa yang ada padanya (dari fahaman dan amalan yang terpesong itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":3442,"locale":"ms","sura":"030","text":"Dan apabila manusia disentuh oleh sesuatu bahaya, mereka segera berdoa kepada Tuhan mereka dengan keadaan rujuk kembali bertaubat kepadaNya; kemudian apabila Allah memberi mereka merasai sesuatu rahmat daripadaNya, tiba-tiba sebahagian dari mereka mempersekutukan sesuatu yang lain dengan Tuhannya;","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":3443,"locale":"ms","sura":"030","text":"Dengan sebab itu, mereka mengingkari nikmat-nikmat yang telah Kami berikan kepadanya. Maka (dikatakan kepada mereka): \"Bersenang-senanglah kamu (bagi sementara), kemudian kamu akan mengetahui (balasan kederhakaan kamu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":3444,"locale":"ms","sura":"030","text":"Pernahkah Kami menurunkan kepada mereka (yang musyrik itu) sebarang bukti keterangan, lalu ia menerangkan jalan yang membolehkan mereka lakukan perbuatan syirik itu?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ms/s030-4.json","nextPage":"/ms/s030-6.json"}}