{"results":[{"aya":"036","id":3445,"locale":"ms","sura":"030","text":"Dan apabila Kami beri manusia merasai sesuatu rahmat, mereka bergembira dengannya (sehingga lupa daratan); dan jika mereka ditimpa sesuatu bencana disebabkan apa yang telah dilakukan oleh tangan mereka sendiri, tiba-tiba mereka berputus asa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":3446,"locale":"ms","sura":"030","text":"(Mengapa mereka bersikap demikian?) dan mengapa mereka tidak melihat (dengan hati mereka) bahawa Allah memewahkan rezeki bagi sesiapa yang dikehendakiNya (sebagai cubaan adakah orang itu bersyukur atau sebaliknya), dan Ia juga yang menyempitkannya (sebagai ujian sama ada diterima dengan sabar atau tidak)? Sesungguhnya hal yang demikian itu mengandungi keterangan-keterangan (yang membuktikan kekuasaan Allah) bagi orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":3447,"locale":"ms","sura":"030","text":"Maka (bagi menyatakan sikap syukur) berikanlah kepada kerabatmu, dan orang miskin serta orang musafir akan haknya masing-masing; pemberian yang demikian adalah baik bagi orang-orang yang bertujuan memperoleh keredaan Allah dan mereka itulah orang-orang yang berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":3448,"locale":"ms","sura":"030","text":"Dan (ketahuilah bahawa) sesuatu pemberian atau tambahan yang kamu berikan, supaya bertambah kembangnya dalam pusingan harta manusia maka ia tidak sekali-kali akan kembang di sisi Allah (tidak mendatangkan kebaikan). Dan sebaliknya sesuatu pemberian sedekah yang kamu berikan dengan tujuan mengharapkan keredaan Allah semata-mata, maka mereka yang melakukannya itulah orang-orang yang beroleh pahala berganda-ganda.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":3449,"locale":"ms","sura":"030","text":"Allah jualah yang mencipta kamu; kemudian Ia memberi rezeki kepada kamu; sesudah itu Ia mematikan kamu; kemudian Ia menghidupkan kamu semula. Adakah di antara makhluk-makhluk yang kamu sekutukan dengan Allah itu sesiapa yang dapat berbuat sesuatu pun dari segala yang tersebut? Maha Suci Allah dan Tertinggi keadaanNya dari apa yang mereka sekutukan (denganNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":3450,"locale":"ms","sura":"030","text":"Telah timbul berbagai kerosakan dan bala bencana di darat dan di laut dengan sebab apa yang telah dilakukan oleh tangan manusia; (timbulnya yang demikian) kerana Allah hendak merasakan mereka sebahagian dari balasan perbuatan-perbuatan buruk yang mereka telah lakukan, supaya mereka kembali (insaf dan bertaubat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":3451,"locale":"ms","sura":"030","text":"Katakanlah: \"Mengembaralah kamu di muka bumi kemudian lihatlah bagaimana kesudahan orang-orang yang telah lalu (yang telah dibinasakan); kebanyakan mereka adalah orang-orang musyrik\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ms/s030-5.json","nextPage":"/ms/s030-7.json"}}