{"results":[{"aya":"022","id":3491,"locale":"ms","sura":"031","text":"Dan sesiapa yang berserah diri bulat-bulat kepada Allah (dengan ikhlas) sedang ia berusaha mengerjakan kebaikan, maka sesungguhnya ia telah berpegang kepada simpulan (tali ugama) yang teguh dan (ingatlah) kepada Allah jualah kesudahan segala urusan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":3492,"locale":"ms","sura":"031","text":"Dan sesiapa yang kufur ingkar, maka janganlah engkau (wahai Muhammad) berdukacita tentang kekufurannya itu; kepada Kamilah tempat kembalinya mereka, kemudian Kami akan memberitahu kepada mereka tentang apa yang mereka telah kerjakan. Sesungguhnya Allah Maha Mengetahui akan segala (isi hati) yang terkandung di dalam dada.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":3493,"locale":"ms","sura":"031","text":"Kami akan berikan mereka menikmati kesenangan bagi sementara (di dunia), kemudian Kami akan memaksa mereka (dengan menyeretnya) ke dalam azab yang amat berat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":3494,"locale":"ms","sura":"031","text":"Dan sesungguhnya jika engkau (wahai Muhammad) bertanya kepada mereka (yang musyrik) itu: \"Siapakah yang menciptakan langit dan bumi?\" Sudah tentu mereka akan menjawab: \"Allah\". Ucapkanlah (wahai Muhammad): \"Alhamdulillah\" (sebagai bersyukur disebabkan pengakuan mereka yang demikian - tidak mengingkari Allah), bahkan kebanyakan mereka tidak mengetahui (hakikat tauhid dan pengertian syirik).","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":3495,"locale":"ms","sura":"031","text":"Allah jua yang memiliki segala yang ada di langit dan di bumi; sesungguhnya Allah Dia lah jua yang Maha Kaya, lagi sentiasa Terpuji.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":3496,"locale":"ms","sura":"031","text":"Dan sekiranya segala pohon yang ada di bumi menjadi pena, dan segala lautan (menjadi tinta), dengan dibantu kepadanya tujuh lautan lagi sesudah itu, nescaya tidak akan habis Kalimah-kalimah Allah itu ditulis. Sesungguhnya Allah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":3497,"locale":"ms","sura":"031","text":"(Bagi Allah Yang Maha Kuasa) soal menciptakan kamu semua (dari tiada kepada ada), dan soal membangkitkan kamu hidup semula sesudah mati, tidak ada apa-apa sukarnya, hanyalah seperti (mencipta dan menghidupkan semula) seorang manusia sahaja. Sesungguhnya Allah Maha Mendengar, lagi Maha Melihat.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s031-3.json","nextPage":"/ms/s031-5.json"}}