{"results":[{"aya":"015","id":3484,"locale":"ms","sura":"031","text":"Dan jika mereka berdua mendesakmu supaya engkau mempersekutukan denganKu sesuatu yang engkau - dengan fikiran sihatmu - tidak mengetahui sungguh adanya maka janganlah engkau taat kepada mereka; dan bergaulah dengan mereka di dunia dengan cara yang baik. Dan turutlah jalan orang-orang yang rujuk kembali kepadaKu (dengan tauhid dan amal-amal yang soleh). Kemudian kepada Akulah tempat kembali kamu semuanya, maka Aku akan menerangkan kepada kamu segala yang kamu telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":3485,"locale":"ms","sura":"031","text":"(Luqman menasihati anaknya dengan berkata): \"Wahai anak kesayanganku, sesungguhnya jika ada sesuatu perkara (yang baik atau yang buruk) sekalipun seberat bijih sawi, serta ia tersembunyi di dalam batu besar atau di langit atau pun di bumi, sudah tetap akan dibawa oleh Allah (untuk dihakimi dan dibalasNya); kerana sesungguhnya Allah Maha Halus pengetahuanNya; lagi Amat Meliputi akan segala yang tersembunyi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":3486,"locale":"ms","sura":"031","text":"\"Wahai anak kesayanganku, dirikanlah sembahyang, dan suruhlah berbuat kebaikan, serta laranglah daripada melakukan perbuatan yang mungkar, dan bersabarlah atas segala bala bencana yang menimpamu. Sesungguhnya yang demikian itu adalah dari perkara-perkara yang dikehendaki diambil berat melakukannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":3487,"locale":"ms","sura":"031","text":"\"Dan janganlah engkau memalingkan mukamu (kerana memandang rendah) kepada manusia, dan janganlah engkau berjalan di bumi dengan berlagak sombong; sesungguhnya Allah tidak suka kepada tiap-tiap orang yang sombong takbur, lagi membanggakan diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":3488,"locale":"ms","sura":"031","text":"\"Dan sederhanakanlah langkahmu semasa berjalan, juga rendahkanlah suaramu (semasa berkata-kata), sesungguhnya seburuk-buruk suara ialah suara keldai\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":3489,"locale":"ms","sura":"031","text":"Tidakkah kamu memperhatikan bahawa Allah telah memudahkan untuk kegunaan kamu apa yang ada di langit dan yang ada di bumi, dan telah melimpahkan kepada kami nikmat-nimatNya yang zahir dan yang batin? Dalam pada itu, ada di antara manusia orang yang membantah mengenai (sifat-sifat) Allah dengan tidak berdasarkan sebarang pengetahuan atau sebarang petunjuk; dan tidak juga berdasarkan mana-mana Kitab Allah yang menerangi kebenaran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":3490,"locale":"ms","sura":"031","text":"Dan apabila dikatakan kepada mereka (yang ingkar): \"Turutlah akan apa yang telah diturunkan oleh Allah\" mereka menjawab:\" (Tidak), bahkan Kami hanya menurut apa yang Kami dapati datuk nenek kami melakukannya\". Patutkah mereka (menurut datuk neneknya) sekalipun Syaitan mengajak mereka itu (melakukan perbuatan yang menjerumuskan mereka) ke dalam azab api neraka yang marak menjulang?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s031-2.json","nextPage":"/ms/s031-4.json"}}