{"results":[{"aya":"008","id":3477,"locale":"ms","sura":"031","text":"Sesungguhnya orang-orang yang beriman dan beramal soleh, mereka akan beroleh Syurga yang penuh dengan berbagai nikmat,","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":3478,"locale":"ms","sura":"031","text":"kekalan mereka di dalamnya. Demikian dijanjikan Allah - janji yang tetap benar; dan Dia lah jua yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":3479,"locale":"ms","sura":"031","text":"Ia menciptakan langit dengan tidak bertiang sebagaimana yang kamu melihatnya; dan Ia mengadakan di bumi gunung-ganang yang menetapnya supaya bumi itu tidak menghayun-hayunkan kamu; dan Ia biakkan padanya berbagai jenis binatang. Dan Kami menurunkan hujan dari langit, lalu Kami tumbuhkan di bumi berbagai jenis tanaman yang memberi banyak manfaat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":3480,"locale":"ms","sura":"031","text":"Ini (semuanya adalah) ciptaan Allah, maka cubalah kamu tunjukkan kepadaKu apakah yang telah diciptakan oleh makhluk-makhluk yang lain daripadaNya (yang kamu sembah itu)? (Tidak ada sesuatu pun) bahkan orang-orang yang zalim (dengan perbuatan syiriknya) itu berada dalam kesesatan yang jelas nyata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":3481,"locale":"ms","sura":"031","text":"Dan sesungguhnya Kami telah memberi kepada Luqman, hikmat kebijaksanaan, (serta Kami perintahkan kepadanya): Bersyukurlah kepada Allah (akan segala nikmatNya kepadamu)\". Dan sesiapa yang bersyukur maka faedahnya itu hanyalah terpulang kepada dirinya sendiri, dan sesiapa yang tidak bersyukur (maka tidaklah menjadi hal kepada Allah), kerana sesungguhnya Allah Maha Kaya, lagi Maha Terpuji.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":3482,"locale":"ms","sura":"031","text":"Dan (ingatlah) ketika Luqman berkata kepada anaknya, semasa ia memberi nasihat kepadanya:\" Wahai anak kesayanganku, janganlah engkau mempersekutukan Allah (dengan sesuatu yang lain), sesungguhnya perbuatan syirik itu adalah satu kezaliman yang besar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":3483,"locale":"ms","sura":"031","text":"Dan Kami wajibkan manusia berbuat baik kepada kedua ibu bapanya; ibunya telah mengandungnya dengan menanggung kelemahan demi kelemahan (dari awal mengandung hingga akhir menyusunya), dan tempoh menceraikan susunya ialah dalam masa dua tahun; (dengan yang demikian) bersyukurlah kepadaKu dan kepada kedua ibubapamu; dan (ingatlah), kepada Akulah jua tempat kembali (untuk menerima balasan).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s031.json","nextPage":"/ms/s031-3.json"}}