{"results":[{"aya":"008","id":3511,"locale":"ms","sura":"032","text":"Kemudian Ia menjadikan keturunan manusia itu dari sejenis pati, iaitu dari air (benih) yang sedikit dipandang orang;","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":3512,"locale":"ms","sura":"032","text":"Kemudian Ia menyempurnakan kejadiannya, serta meniupkan padanya: roh ciptaanNya. Dan Ia mengurniakan kepada kamu pendengaran dan penglihatan serta hati (akal fikiran), (supaya kamu bersyukur, tetapi) amatlah sedikit kamu bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":3513,"locale":"ms","sura":"032","text":"Dan mereka (yang kafir) itu berkata: \"Adakah apabila kami telah hilang lenyap dalam tanah, kami pula akan hidup semula dalam bentuk kejadian yang baharu? Betulkah demikian? \" (Mereka bukan sahaja tidak percaya tentang hidup semula) bahkan mereka tidak percaya tentang pertemuan dengan Tuhannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":3514,"locale":"ms","sura":"032","text":"Katakanlah (wahai Muhammad); \"Nyawa kamu akan diambil oleh Malikil Maut yang ditugaskan berbuat demikian ketika habis ajal kamu, kemudian kamu akan dikembalikan kepada Tuhan kamu (untuk menerima balasan)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":3515,"locale":"ms","sura":"032","text":"Dan (sungguh ngeri) sekiranya engkau melihat ketika orang-orang yang berdosa itu menundukkan kepalanya di hadapan Tuhan mereka (dalam keadaan malu dan hina, sambil merayu): \"Wahai Tuhan kami, kami telah melihat dan mendengar dengan sejelas-jelasnya (akan segala yang kami ingkari dahulu); maka kembalikanlah kami ke dunia supaya kami mengerjakan amal-amal yang baik; sesungguhnya kami sekarang telah yakin\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":3516,"locale":"ms","sura":"032","text":"Dan (bagi menolak rayuan itu Allah Taala berfirman): \"Kalaulah Kami telah tetapkan persediaan (memberikan hidayah petunjuk untuk beriman dan beramal soleh kepada tiap-tiap seorang dengan ketiadaan usaha dari masing-masing), nescaya Kami berikan kepada tiap-tiap seorang akan hidayah petunjuknya (sebelum masing-masing meninggal dunia, supaya tidak terkena azab di akhirat); tetapi telah tetap hukuman seksa dariKu: ` Demi sesungguhnya! Aku akan memenuhi neraka Jahannam dengan semua jin dan manusia (yang pada masa hidupnya tidak berusaha untuk beriman dan beramal soleh)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":3517,"locale":"ms","sura":"032","text":"(Lalu dikatakan kepada mereka: \"Oleh sebab kelalaian kamu) maka rasalah azab seksa kerana kamu melupai pertemuan hari kamu ini. Sesungguhnya Kami pun tidak hiraukan keselamatan kamu lagi; dan (dengan yang demikian) rasalah azab yang kekal dengan sebab apa yang kamu telah kerjakan\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s032.json","nextPage":"/ms/s032-3.json"}}