{"results":[{"aya":"015","id":3518,"locale":"ms","sura":"032","text":"Sesungguhnya yang sebenar-benar beriman kepada ayat-ayat keterangan Kami hanyalah orang-orang yang apabila diberi peringatan dan pengajaran dengan ayat-ayat itu, mereka segera merebahkan diri sambil sujud (menandakan taat patuh), dan menggerakkan lidah dengan bertasbih serta memuji Tuhan mereka, dan mereka pula tidak bersikap sombong takbur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":3519,"locale":"ms","sura":"032","text":"Mereka merenggangkan diri dari tempat tidur, (sedikit sangat tidur, kerana mengerjakan sembahyang tahajjud dan amal-amal soleh); mereka sentiasa berdoa kepada Tuhan mereka dengan perasaan takut (akan kemurkaanNya) serta dengan perasaan ingin memperolehi lagi (keredaanNya); dan mereka selalu pula mendermakan sebahagian dari apa yang Kami beri kepada mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":3520,"locale":"ms","sura":"032","text":"Maka tidak ada seseorang pun yang mengetahui satu persatu persediaan yang telah dirahsiakan untuk mereka (dari segala jenis nikmat) yang amat indah dipandang dan mengembirakan, sebagai balasan bagi amal-amal soleh yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":3521,"locale":"ms","sura":"032","text":"(Jika demikian halnya) maka adakah orang yang beriman sama seperti orang yang fasik? Mereka tidaklah sama (dalam menerima balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":3522,"locale":"ms","sura":"032","text":"Adapun orang-orang yang beriman dan beramal soleh, maka mereka akan beroleh Syurga tempat tinggal yang tetap sebagai balasan bagi apa yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":3523,"locale":"ms","sura":"032","text":"Dan sebaliknya orang-orang yang fasik, maka tempat kediaman mereka ialah neraka; tiap-tiap kali mereka hendak keluar dari neraka itu, mereka dikembalikan kepadanya, serta dikatakan kepada mereka: \"Rasalah azab neraka yang kamu sentiasa mendustakannya di dunia dahulu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":3524,"locale":"ms","sura":"032","text":"Dan demi sesungguhnya, Kami akan merasakan mereka sedikit dari azab dunia sebelum azab yang besar (di akhirat kelak), supaya mereka rujuk kembali bertaubat.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s032-2.json","nextPage":"/ms/s032-4.json"}}