{"results":[{"aya":"001","id":3504,"locale":"ms","sura":"032","text":"Alif, Laam Miim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":3505,"locale":"ms","sura":"032","text":"Diturunkan Al-Quran ini, dengan tidak ada sebarang syak padanya, dari Tuhan yang memelihara dan mentadbirkan sekalian alam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":3506,"locale":"ms","sura":"032","text":"(Orang-orang kafir tidak mengakui hakikat yang demikian) bahkan mereka mengatakan: \"Dia lah (Muhammad) yang mengada-adakan Al-Quran menurut rekaannya\". (Dakwaan mereka itu tidaklah benar) bahkan Al-Quran ialah perkara yang benar dari Tuhanmu (wahai Muhammad), supaya engkau memberi ingatan dan amaran kepada kaum (mu) yang telah lama tidak didatangi sebarang pemberi ingatan dan amaran sebelummu, semoga mereka beroleh hidayah petunjuk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":3507,"locale":"ms","sura":"032","text":"Allah Tuhan yang menciptakan langit dan bumi serta segala yang ada di antara keduanya dalam enam masa, kemudian Ia bersemayam di atas Arasy; kamu tidak akan beroleh sebarang penolong dan pemberi syafaat selain dari Allah; oleh itu tidakkah kamu mahu insaf dan mengambil iktibar (untuk mencapai keredaanNya)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":3508,"locale":"ms","sura":"032","text":"Allah mentadbirkan makhluk-makhlukNya; (bagi melaksanakan tadbirNya itu Ia menurunkan segala sebab dan peraturan) dari langit ke bumi; kemudian diangkat naik kepada pengetahuanNya (segala yang berlaku dari perlaksanaan tadbirNya itu untuk dihakimiNya) pada suatu masa yang (dirasai oleh orang-orang yang bersalah) banyak bilangan tahunnya menurut hitungan masa kamu yang biasa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":3509,"locale":"ms","sura":"032","text":"Yang demikian sifatnya ialah Tuhan yang mengetahui perkara-perkara yang ghaib dan yang nyata; Yang Maha Kuasa, lagi Maha Mengasihani;","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":3510,"locale":"ms","sura":"032","text":"Yang menciptakan tiap-tiap sesuatu dengan sebaik-baiknya, dan dimulakanNya kejadian manusia berasal dari tanah;","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ms/s032-2.json"}}