{"results":[{"aya":"043","id":3576,"locale":"ms","sura":"033","text":"Dia lah yang memberi rahmat kepada kamu - dan malaikatNya pula (berdoa bagi kamu) - untuk mengeluarkan kamu dari gelap-gelita (kufur dan maksiat) kepada cahaya yang terang-benderang (iman dari taat); dan adalah Ia sentiasa Melimpah-limpah rahmatNya kepada orang-orang yang beriman (di dunia dan di akhirat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":3577,"locale":"ms","sura":"033","text":"Sambutan penghormatan yang akan diberi Tuhan kepada mereka semasa menemuiNya ialah ucapan \"Salam\" (selamat sejahtera); dan Ia telah menyediakan untuk mereka pahala balasan yang mulia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":3578,"locale":"ms","sura":"033","text":"Wahai Nabi, sesungguhnya Kami mengutusmu sebagai saksi (terhadap umatmu), dan pembawa berita gembira (kepada orang-orang yang beriman) serta pemberi amaran (kepada orang-orang yang ingkar).","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":3579,"locale":"ms","sura":"033","text":"Dan juga sebagai penyeru (umat manusia seluruhnya) kepada ugama Allah dengan taufiq yang diberiNya; dan sebagai lampu yang menerangi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":3580,"locale":"ms","sura":"033","text":"Dan (dengan itu) sampaikanlah berita yang mengembirakan kepada orang-orang yang beriman, bahawa sesungguhnya mereka akan beroleh limpah kurnia yang besar dari Allah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":3581,"locale":"ms","sura":"033","text":"Dan janganlah engkau menurut kehendak orang-orang kafir dan orang-orang munafik dan janganlah engkau hiraukan usikan dan celaan mereka, serta berserahlah kepada Allah (memelihara keadaanmu); dan cukuplah Allah menjadi Pelindung (yang menyelamatkanmu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":3582,"locale":"ms","sura":"033","text":"Wahai orang-orang yang beriman, apabila kamu berkahwin dengan perempuan-perempuan yang beriman, kemudian kamu ceraikan mereka sebelum kamu menyentuhnya, maka tiadalah kamu berhak terhadap mereka mengenai sebarang idah yang kamu boleh hitungkan masanya. Oleh itu, berilah \"mut'ah\" (pemberian sagu hati) kepada mereka, dan lepaskanlah mereka dengan cara yang sebaik-baiknya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s033-6.json","nextPage":"/ms/s033-8.json"}}