{"results":[{"aya":"050","id":3583,"locale":"ms","sura":"033","text":"Wahai Nabi, sesungguhnya Kami telah halalkan bagimu isteri-isterimu yang engkau berikan maskahwinnya, dan hamba-hamba perempuan yang engkau miliki dari apa yang telah dikurniakan Allah kepadamu sebagai tawanan perang; dan (Kami telah halalkan bagimu berkahwin dengan sepupu-sepupumu, iaitu): anak-anak perempuan bapa saudaramu (dari sebelah bapa) serta anak-anak perempuan emak saudaramu (dari sebelah bapa), dan anak-anak perempuan bapa saudaramu (dari sebelah ibu) serta anak-anak perempuan emak saudaramu (dari sebelah ibu) yang telah berhijrah bersama-sama denganmu; dan (Kami telah halalkan bagimu) mana-mana perempuan yang beriman yang memberikan dirinya kepada Nabi (untuk dikahwininya dengan tidak membayar maskahwin) kalaulah Nabi suka berkahwin dengannya; perkahwinan yang demikian adalah khas bagimu semata-mata, buka bagi orang-orang yang beriman umumnya; sesungguhnya Kami telah mengetahui apa yang Kami wajibkan kepada orang-orang mukmin mengenai isteri-isteri mereka dan hamba-hamba perempuan yang mereka miliki; - supaya tidak menjadi keberatan bagimu. Dan (ingatlah) Allah adalah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":3584,"locale":"ms","sura":"033","text":"Engkau boleh menangguhkan sesiapa yang engkau kehendaki dari mereka dan engkau boleh mendamping: sesiapa yang engkau kehendaki; dan sesiapa yang engkau hendak mendampinginya kembali dari mereka yang telah engkau jauhi itu maka tidaklah menjadi salah bagimu melakukannya; kebebasan yang diberikan kepadamu itu (bila diketahui oleh mereka) adalah lebih dekat untuk mententeramkan hati mereka, dan menjadikan mereka tidak berdukacita, serta menjadikan mereka pula reda akan apa yang engkau lakukan kepada mereka semuanya. Dan (ingatlah) Allah sedia mengetahui apa yang ada dalam hati kamu; dan Allah adalah Maha Mengetahui, lagi Maha Penyabar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":3585,"locale":"ms","sura":"033","text":"Tidak halal bagimu berkahwin dengan perempuan-perempuan yang lain sesudah (isteri-isterimu yang ada) itu, dan engkau juga tidak boleh menggantikan mereka dengan isteri-isteri yang baharu sekalipun engkau tertarik hati kepada kecantikan mereka, kecuali hamba-hamba perempuan yang engkau miliki. Dan (ingatlah) Allah sentiasa Mengawasi tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":3586,"locale":"ms","sura":"033","text":"Wahai orang-orang yang beriman, janganlah kamu masuk ke rumah Nabi (menunggu makanan masak kerana hendak makan bersama), kecuali kamu dijemput untuk menghadiri jamuan, bukan dengan menunggu-nunggu masa sajiannya; tetapi apabila kamu dijemput maka masuklah (pada waktu yang ditetapkan); kemudian setelah kamu makan maka hendaklah masing-masing bersurai dan janganlah duduk bersenang-senang dengan berbual-bual. Sesungguhnya yang demikian itu menyakiti dan menyusahkan Nabi sehingga ia merasa malu (hendak menyatakan hal itu) kepada kamu, sedang Allah tidak malu daripada menyatakan kebenaran. Dan apabila kamu meminta sesuatu yang harus diminta dari isteri-isteri Nabi maka mintalah kepada mereka dari sebalik tabir. Cara yang demikian lebih suci bagi hati kamu dan hati mereka. Dan kamu tidak boleh sama sekali menyakiti Rasul Allah dan tidak boleh berkahwin dengan isteri-isterinya sesudah ia wafat selama-lamanya. Sesungguhnya segala yang tersebut itu adalah amat besar dosanya di sisi Allah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":3587,"locale":"ms","sura":"033","text":"(Awasilah keadaan-keadaan kamu, kerana) jika kamu nyatakan sesuatu atau kamu sembunyikan dia, maka sesungguhnya Allah sentiasa Mengetahui akan segala-galanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":3588,"locale":"ms","sura":"033","text":"Tidak ada salahnya kepada perempuan-perempuan (yang tidak berpakaian yang melindungi anggota yang haram dipandang oleh lelaki asing itu) menemui bapa-bapa mereka, dan anak-anak lelaki mereka, dan saudara-saudara lelaki mereka, dan anak-anak lelaki saudara-saudara lelaki mereka, dan anak-anak lelaki saudara-saudara perempuan mereka, dan perempuan-perempuan Islam mereka, serta hamba-hamba yang dimiliki oleh mereka. Dan bertaqwalah kamu kepada Allah; sesungguhnya Allah sentiasa Menyaksikan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":3589,"locale":"ms","sura":"033","text":"Sesungguhnya Allah dan malaikatNya berselawat (memberi segala penghormatan dan kebaikan) kepada Nabi (Muhammad s.a.w); wahai orang-orang yang beriman berselawatlah kamu kepadanya serta ucapkanlah salam sejahtera dengan penghormatan yang sepenuhnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s033-7.json","nextPage":"/ms/s033-9.json"}}