{"results":[{"aya":"008","id":3541,"locale":"ms","sura":"033","text":"(Tuhan berbuat demikian) supaya Ia menyoal orang-orang yang benar beriman tentang kebenaran iman mereka (untuk menyempurnakan balasan baik mereka); dan (sebaliknya) Ia telah menyediakan bagi orang-orang yang kafir, azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":3542,"locale":"ms","sura":"033","text":"Wahai orang-orang yang beriman, kenangkanlah nikmat Allah yang dilimpahkanNya kepada kamu. Semasa kamu didatangi tentera (Al-Ahzaab), lalu Kami hantarkan kepada mereka angin ribut (yang kencang) serta angkatan tentera (dari malaikat) yang kamu tidak dapat melihatnya. Dan (ingatlah) Allah sentiasa melihat apa yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":3543,"locale":"ms","sura":"033","text":"Masa itu ialah masa tentera musuh datang melanggar kamu dari sebelah hulu dan dari sebelah hilir (tempat pertahanan) kamu; dan masa itu ialah masa pemandangan mata kamu tidak berketentuan arah (kerana gempar dan bingung) serta hati pun resah gelisah (kerana cemas takut), dan kamu masing-masing pula menyangka terhadap Allah dengan berbagai-bagai sangkaan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":3544,"locale":"ms","sura":"033","text":"Pada saat itulah diuji orang-orang yang beriman, dan digoncangkan perasaan dan pendiriannya dengan goncangan yang amat dahsyat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":3545,"locale":"ms","sura":"033","text":"Dan lagi masa itu ialah masa orang-orang munafik dan orang-orang yang tidak sihat dan tidak kuat iman dalam hatinya berkata: \"Allah dan RasulNya tidak menjanjikan kepada kita melainkan perkara yang memperdayakan sahaja\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":3546,"locale":"ms","sura":"033","text":"Dan juga masa itu ialah masa segolongan di antara mereka berkata: \"Wahai penduduk Yathrib, tempat ini bukan tempat bagi kamu (untuk berjuang di sini), oleh itu baliklah\". Dan sebahagian dari mereka pula meminta izin kepada Nabi (hendak balik) sambil berkata: \"Sesungguhnya rumah-rumah kami memerlukan perlindungan\", pada hal ia tidak memerlukan perlindungan. Mereka hanya bertujuan hendak melarikan diri (dari berjuang menegakkan Islam).","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":3547,"locale":"ms","sura":"033","text":"Dan kalaulah tempat-tempat kediaman mereka itu diserang oleh musuh dari segala penjurunya, kemudian mereka diajak berpaling tadah menentang Islam, sudah tentu mereka akan melakukannya, dan mereka tidak bertangguh lagi tentang itu melainkan sebentar sahaja.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s033.json","nextPage":"/ms/s033-3.json"}}