{"results":[{"aya":"015","id":3548,"locale":"ms","sura":"033","text":"Pada hal sesungguhnya mereka telahpun mengikat janji dengan Allah sebelum itu, iaitu mereka tidak akan berpaling undur (dari medan perang yang mereka hadiri). Dan (ingatlah) janji setia dengan Allah itu akan ditanya kelak (tentang penyempurnaannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":3549,"locale":"ms","sura":"033","text":"Katakanlah (wahai Muhammad): \"Kalaulah kamu melarikan diri dari kematian atau dari pembunuhan maka perbuatan melarikan diri itu tidak sekali-kali mendatangkan faedah kepada kamu; dan kalaulah kamu pada hari ini terlepas sekalipun, maka kamu tidak juga akan menikmati kesenangan hidup melainkan sedikit masa sahaja\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":3550,"locale":"ms","sura":"033","text":"Katakanlah: \"Siapakah yang dapat melindungi kamu dari kemurkaan Allah jika Ia mahu menimpakan bala bencana kepada kamu, atau (siapakah yang dapat menahan kemurahan Allah) jika Ia hendak memberikan rahmat kepada kamu? \" Dan (ingatkanlah) mereka (yang munafik) itu: bahawa mereka tidak akan beroleh sesiapapun - yang lain dari Allah - yang akan menjadi pelindung atau penolong mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":3551,"locale":"ms","sura":"033","text":"Sesungguhnya Allah mengetahui akan orang-orang (munafik) yang menghalangi di antara kamu, dan orang-orang yang berkata kepada saudara-saudaranya: \"Marilah bersatu dengan kami\", sedang mereka tidak turut berperang melainkan sebentar sahaja.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":3552,"locale":"ms","sura":"033","text":"Mereka bersikap bakhil kedekut terhadap kamu (wahai orang-orang mukmin untuk memberikan sebarang pertolongan); dalam pada itu apabila datang (ancaman musuh yang menimbulkan) ketakutan, engkau melihat mereka memandang kepadamu (wahai Muhammad, meminta pertolonganmu) dengan keadaan mata mereka berputar seperti orang yang pengsan semasa hampir mati. Kemudian apabila hilang perasaan takut itu, mereka mencela kamu dengan lidah yang tajam, sambil mereka tamakan kebaikan (yang diberikan Allah kepada kamu). Mereka itu tidak beriman, lalu Allah gugurkan amal-amal mereka. Dan yang demikian itu adalah mudah bagi Allah melaksanakannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":3553,"locale":"ms","sura":"033","text":"Mereka menyangka bahawa tentera \"Al-Ahzaab\" itu belum pergi; dan kalaulah tentera Al-Ahzaab datang semula, tentulah mereka suka kalau mereka tinggal jauh di desa-desa bersama-sama orang-orang Arab Badwi sambil bertanyakan berita mengenai kamu; dan kalaulah mereka ada bersama-sama kamu (pada ketika itu), mereka tidak akan turut berperang melainkan sebentar sahaja.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":3554,"locale":"ms","sura":"033","text":"Demi sesungguhnya, adalah bagi kamu pada diri Rasulullah itu contoh ikutan yang baik, iaitu bagi orang yang sentiasa mengharapkan (keredaan) Allah dan (balasan baik) hari akhirat, serta ia pula menyebut dan mengingati Allah banyak-banyak (dalam masa susah dan senang)","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s033-2.json","nextPage":"/ms/s033-4.json"}}