{"results":[{"aya":"022","id":3555,"locale":"ms","sura":"033","text":"Dan pada masa orang-orang yang beriman melihat tentera Al-Ahzaab, berkatalah mereka:\" Inilah yang telah dijanjikan Allah dan RasulNya kepada kami dan benarlah (apa yang telah dijanjikan) Allah dan RasulNya\". Dan (angkatan tentera musuh yang mereka lihat) itu tidak memberi sebarang kesan kepada mereka selain daripada menambahkan iman dan penyerahan diri mereka bulat-bulat kepada Allah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":3556,"locale":"ms","sura":"033","text":"Di antara orang-orang yang beriman itu, ada yang bersikap benar menunaikan apa yang telah dijanjikannya kepada Allah (untuk berjuang membela Islam); maka di antara mereka ada yang telah selesai menjalankan janjinya itu (lalu gugur syahid), dan di antaranya ada yang menunggu giliran; dan mereka pula tidak mengubah (apa yang mereka janjikan itu) sedikitpun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":3557,"locale":"ms","sura":"033","text":"(Berlakunya yang demikian) supaya Allah membalas orang-orang yang benar disebabkan kebenaran mereka, dan menyeksa orang-orang yang munafik jika Ia kehendaki, atau Ia menerima taubat mereka. Sesungguhnya Allah adalah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":3558,"locale":"ms","sura":"033","text":"Dan Allah telah menghalau kembali (angkatan tentera) orang-orang yang kafir itu (ke tempat masing-masing) dengan keadaan mereka geram marah (kerana gagal dan hampa), mereka tidak mendapat sebarang keuntungan. Dan Allah selamatkan orang-orang yang beriman dari bencana menghadapi peperangan itu. Dan (ingatlah) adalah Allah Maha Kuat, lagi Maha Kuasa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":3559,"locale":"ms","sura":"033","text":"Dan Ia menurunkan golongan Ahli Kitab (kaum Yahudi) yang membantu tentera musuh itu, dari benteng-benteng mereka (menyerah diri), setelah diisikanNya hati mereka dengan perasaan gerun. (Lalu mereka diadili dan dijatuhkan (hukuman); sebahagian di antaranya kamu bunuh, dan sebahagian lagi kamu tawan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":3560,"locale":"ms","sura":"033","text":"Dan Ia menjadikan kamu mewarisi tanah-tanah dan rumah-rumah serta harta benda mereka, dan juga tanah-tanah (di negeri-negeri lain) yang belum kamu menjejaknya. Dan (ingatlah) adalah Allah Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":3561,"locale":"ms","sura":"033","text":"Wahai Nabi, katakanlah kepada isteri-isterimu: \"Sekiranya kamu semua mahukan kehidupan dunia (yang mewah) dan perhiasannya (yang indah), maka marilah supaya aku berikan kepada kamu pemberian mut'ah (sagu hati), dan aku lepaskan kamu dengan cara yang sebaik-baiknya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s033-3.json","nextPage":"/ms/s033-5.json"}}