{"results":[{"aya":"008","id":3614,"locale":"ms","sura":"034","text":"\"Adakah ia berdusta terhadap Allah, atau ia kena penyakit gila?\" (Tidak ada satupun) bahkan orang-orang yang tidak percaya kepada hari akhirat tetap beroleh (di sana) azab seksa yang seburuk-buruknya dan (di sini) tetap berada dalam kesesatan yang jauh terpesong.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":3615,"locale":"ms","sura":"034","text":"(Setelah mereka mengejek-ejek dan membuat tuduhan-tuduhan itu) tidakkah mereka melihat apa yang ada di hadapan mereka dan yang ada di belakang mereka dari langit dan bumi (dapatkah mereka melarikan diri)? Jika Kami kehendaki nescaya Kami timbuskan mereka di bumi, atau Kami gugurkan atas mereka ketul-ketul dan serpihan-serpihan dari langit (yang akan membinasakan mereka). Sesungguhnya yang demikian mengandungi satu tanda (yang memberi keinsafan) bagi tiap-tiap hamba Allah yang mahu kembali kepadanya (dengan taat dan berbakti).","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":3616,"locale":"ms","sura":"034","text":"Dan demi sesungguhnya, Kami telah memberikan kepada Nabi Daud limpah kurnia dari Kami (sambil Kami berfirman): \"Hai gunung-ganang, ulang-ulangilah mengucap tasbih bersama-sama dengan Nabi Daud, dan wahai burung-burung (bertasbihlah bersama-sama dengannya)!\" Dan juga telah melembutkan besi baginya;","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":3617,"locale":"ms","sura":"034","text":"(Serta Kami wahyukan kepadanya): \"Buatlah baju-baju besi yang luas labuh, dan sempurnakanlah jalinannya sekadar yang dikehendaki; dan kerjakanlah kamu (wahai Daud dan umatmu) amal-amal yang soleh, sesungguhnya Aku Maha Melihat akan segala yang kamu kerjakan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":3618,"locale":"ms","sura":"034","text":"Dan Kami kurniakan kepada Nabi Sulaiman kuasa menggunakan angin untuk perjalanannya: sepagi perjalanannya adalah menyamai perjalanan biasa sebulan, dan sepetang perjalanannya adalah menyamai perjalanan biasa sebulan; dan Kami alirkan baginya matair dari tembaga; dan (Kami mudahkan) sebahagian dari jin untuk bekerja di hadapannya dengan izin Tuhannya. Dan sesiapa dari jin itu yang menyeleweng dari perintah Kami, Kami akan merasakannya (pukulan) dari azab api neraka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":3619,"locale":"ms","sura":"034","text":"Golongan jin itu membuat untuk Nabi Sulaiman apa yang ia kehendaki dari bangunan-bangunan yang tinggi, dan patung-patung, dan pinggan-pinggan hidangan yang besar seperti kolam, serta periuk-periuk besar yang tetap di atas tukunya. (Setelah itu Kami perintahkan): \"Beramalah kamu wahai keluarga Daud untuk bersyukur!\" Dan sememangnya sedikit sekali di antara hamba-hambaKu yang bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":3620,"locale":"ms","sura":"034","text":"Setelah Kami tetapkan berlakunya kematian Nabi Sulaiman, tidak ada yang menunjukkan kepada mereka tentang kematiannya melainkan semut putih (anai-anai) yang telah memakan tongkatnya. Maka apabila ia tumbang, ternyatalah kepada golongan jin itu, bahawa kalaulah mereka sedia, mengetahui perkara yang ghaib nescaya mereka tidak tinggal sedemikian lamanya di dalam azab (kerja berat) yang menghina.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s034.json","nextPage":"/ms/s034-3.json"}}