{"results":[{"aya":"022","id":3628,"locale":"ms","sura":"034","text":"Katakanlah (wahai Muhammad kepada kaum musyrik): \"Serukanlah makhluk-makhluk yang kamu dakwakan sebagai tuhan selain dari Allah; mereka tidak memiliki kuasa seberat debu pun di langit dan di bumi, dan mereka tiada sebarang bahagian perkongsian (dengan Allah) dalam (mencipta dan mentadbirkan) langit dan bumi, dan Allah pula tidak mendapat sebarang pertolongan dari mereka\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":3629,"locale":"ms","sura":"034","text":"Dan tidak berfaedah syafaat di sisi Allah kecuali bagi orang yang telah diizinkan Allah, (maka orang-orang yang hendak memohon syafaat terpaksa menunggu izin itu dengan penuh perasaan takut dan bimbang) sehingga apabila dihapuskan Allah perasaan takut dari hati mereka (dengan pemberian izin itu) bersukarialah mereka dengan bertanya-tanyaan sesama sendiri: \"Apakah yang telah dititahkan oleh Tuhan kamu?\" Sebahagian di antara mereka menjawab: \"Tuhan telah menitahkan kebenaran\"; dan Dia lah jua Yang Maha Tinggi keadaanNya, lagi Maha Besar kekuasaanNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":3630,"locale":"ms","sura":"034","text":"Bertanyalah (wahai Muhammad kepada orang-orang musyrik itu): \"Siapakah yang memberi rezeki kepada kamu dari langit dan bumi?\" Terangkanlah jawabnya: \"Ialah Allah; dan sesungguhnya (tiap-tiap satu golongan), sama ada golongan kami ahli tauhid atau golongan kamu ahli syirik - (tidak sunyi daripada salah satu dari dua keadaan): keadaan tetapnya di atas hidayah petunjuk atau tenggelamnya dalam kesesatan yang jelas nyata \".","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":3631,"locale":"ms","sura":"034","text":"(Oleh itu) katakanlah (wahyu Muhammad): \"Kamu tidak akan bertanggungjawab tentang kesalahan yang kami lakukan, dan kami pula tidak akan bertanggungjawab tentang apa yang kamu kerjakan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":3632,"locale":"ms","sura":"034","text":"Katakanlah lagi:\" Tuhan kita akan menghimpunkan Kita semua (pada hari kiamat), kemudian Ia akan menyelesaikan perselisihan yang ada di antara kita dengan penyelesaian yang benar; dan Dia lah jua Hakim yang seadil-adilnya, lagi Yang Maha Mengetahui segala-galanya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":3633,"locale":"ms","sura":"034","text":"Katakanlah lagi: \"Tunjukkanlah kepadaku sifat-sifat ketuhanan yang ada pada makhluk-makhluk yang kamu hubungkan dengan Allah sebagai sekutu-sekutuNya. Tidak ada pada sesuatu makhluk pun sifat-sifat itu, bahkan yang mempunyai sifat-sifat ketuhanan ialah Allah Yang Maha Kuasa, lagi Maha Bijaksana\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":3634,"locale":"ms","sura":"034","text":"Dan tiadalah Kami mengutusmu (wahai Muhammad) melainkan untuk umat manusia seluruhnya, sebagai Rasul pembawa berita gembira (kepada orang-orang yang beriman), dan pemberi amaran (kepada orang-orang yang ingkar); akan tetapi kebanyakan manusia tidak mengetahui (hakikat itu).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s034-3.json","nextPage":"/ms/s034-5.json"}}