{"results":[{"aya":"015","id":3621,"locale":"ms","sura":"034","text":"Demi sesungguhnya, adalah bagi penduduk negeri Saba', satu tanda (yang membuktikan kemurahan Allah) yang terdapat di tempat tinggal mereka, iaitu: dua kumpulan kebun (yang luas lagi subur), yang terletak di sebelah kanan dan di sebelah kiri (kampung mereka). (Lalu dikatakan kepada mereka): \"Makanlah dari rezeki pemberian Tuhan kamu dan bersyukurlah kepadaNya; (negeri kamu ini adalah) negeri yang baik (aman dan makmur), dan (Tuhan kamu adalah) Tuhan yang Maha Pengampun!.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":3622,"locale":"ms","sura":"034","text":"Maka mereka berpaling ingkar, lalu Kami hantarkan kepada mereka banjir yang membinasakan, dan Kami gantikan dua kumpulan kebun mereka (yang subur) itu dengan dua kumpulan kebun yang berisi dengan pohon-pohon yang pahit buahnya, dan pohon-pohon yang jarang berbuah, serta sedikit pohon-pohon bidara.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":3623,"locale":"ms","sura":"034","text":"Demikianlah Kami membalas mereka disebabkan kekufuran mereka; dan sebenarnya Kami tidak menimpakan balasan yang demikian melainkan kepada orang-orang yang amat kufur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":3624,"locale":"ms","sura":"034","text":"Dan - di antara tempat tinggal mereka (di negeri Yaman) dengan bandar-bandar (di daerah negeri Syam) yang Kami limpahkan berkat kepadanya (dengan kemakmuran), - Kami adakan beberapa buah bandar yang jelas kelihatan (kepada orang-orang yang melalui jalan itu), dan Kami tentukan jarak perjalanan di antaranya (sekadar yang dapat dijadikan tempat-tempat persinggahan), (serta dikatakan kepada mereka): \" Berjalanlah kamu di bandar-bandar itu pada bila-bila masa yang kamu suka, malam dan siang, dalam keadaan yang aman\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":3625,"locale":"ms","sura":"034","text":"(Maka kamakmuran dan kemudahan itu menjadikan mereka sombong dan kufur) lalu berkata: \"Wahai Tuhan kami, jauhkanlah jarak perjalanan kami (di antara sebuah bandar dengan yang lain)\", dan mereka berlaku zalim kepada diri mereka sendiri; lalu Kami jadikan (kisah perbuatan derhaka) mereka: buah mulut orang ramai, serta kami pecah belahkan mereka berkecai-kecai. Sesungguhnya kisah mereka yang tersebut mengandungi tanda-tanda (yang besar pengajarannya bagi tiap-tiap seorang (mukmin) yang sentiasa bersikap sabar, lagi sentiasa bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":3626,"locale":"ms","sura":"034","text":"Dan sesungguhnya Iblis telah dapati sangkaannya tepat terhadap mereka, iaitu mereka menurutnya, kecuali sebahagian dari orang-orang yang beriman (yang tidak terpedaya kepada hasutannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":3627,"locale":"ms","sura":"034","text":"Dan sememangnya tiadalah bagi Iblis sebarang kuasa untuk menyesatkan mereka, melainkan untuk menjadi ujian bagi melahirkan pengetahuan Kami tentang siapakah yang benar-benar beriman kepada hari akhirat dan siapa pula yang ragu-ragu terhadapnya. Dan (ingatlah) Tuhanmu sentiasa mengawal serta mengawasi tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s034-2.json","nextPage":"/ms/s034-4.json"}}