{"results":[{"aya":"022","id":3682,"locale":"ms","sura":"035","text":"Dan (Demikianlah pula) tidaklah sama orang-orang yang hidup dengan orang-orang yang mati. Sesungguhnya Allah, (menurut undang-undang peraturanNya), dapat menjadikan sesiapa yang dikehendakinya mendengar (ajaran-ajaran Kitab Allah serta menerimanya), dan (engkau wahai Muhammad) tidak dapat menjadikan orang-orang yang di dalam kubur mendengar (dan menerimanya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":3683,"locale":"ms","sura":"035","text":"Engkau tidak lain hanyalah seorang Rasul pemberi ingatan dan amaran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":3684,"locale":"ms","sura":"035","text":"Sesungguhnya Kami mengutusmu dengan (Ugama) yang benar, sebagai pembawa berita gembira (kepada orang-orang yang beriman) dan pemberi amaran (kepada orang-orang yang ingkar); dan tidak ada, sesuatu umat pun melainkan telah ada dalam kalangannya dahulu seorang Rasul pemberi ingatan dan amaran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":3685,"locale":"ms","sura":"035","text":"Dan jika mereka (yang kafir itu) mendustakanmu, (maka yang demikian itu tidaklah menjadi hal) kerana sesungguhnya orang-orang yang terdahulu sebelum mereka telah juga mendustakan (Rasul masing-masing), mereka telah didatangi Rasul-rasulnya dengan membawa keterangan-keterangan (mukjizat) yang nyata dan Kitab-kitab (nasihat pengajaran) serta Kitab-kitab (syariat) yang terang jelas.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":3686,"locale":"ms","sura":"035","text":"Kemudian Aku timpakan orang-orang kafir itu dengan azab yang membinasakan, maka perhatikanlah bagaimana buruknya akibat kemurkaanKu (menimpa mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":3687,"locale":"ms","sura":"035","text":"Tidakkah engkau melihat bahawa Allah menurunkan hujan dari langit, lalu Kami keluarkan dengan air hujan itu buah-buahan yang berlainan jenis dan rupanya; dan di antara gunung-ganang pula ada yang mempunyai jalur-jalur serta lorong-lorong putih dan merah, yang berlainan warnanya (tua dan muda) dan ada juga yang hitam legam;","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":3688,"locale":"ms","sura":"035","text":"Dan demikian pula di antara manusia dan binatang-binatang yang melata serta binatang-binatang ternak, ada yang berlainan jenis dan warnanya? Sebenarnya yang menaruh bimbang dan takut (melanggar perintah) Allah dari kalangan hamba-hambaNya hanyalah orang-orang yang berilmu. Sesungguhnya Allah Maha Kuasa, lagi Maha Pengampun.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ms/s035-3.json","nextPage":"/ms/s035-5.json"}}