{"results":[{"aya":"036","id":3696,"locale":"ms","sura":"035","text":"Dan orang-orang yang kafir, bagi mereka neraka Jahannam; mereka tidak dijatuhkan hukuman bunuh supaya mereka mati (dan terlepas dari seksa), dan tidak pula diringankan azab neraka itu dari mereka; dan demikianlah Kami membalas tiap-tiap orang yang melampau kufurnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":3697,"locale":"ms","sura":"035","text":"Dan mereka menjerit-jerit di dalam neraka itu (sambil merayu): \"Wahai Tuhan kami, keluarkanlah kami (dari azab ini); kami akan mengerjakan amal-amal yang soleh, yang lain dari apa yang kami pernah kerjakan. (lalu Allah menempelak mereka): \"Bukankah Kami telah melanjutkan umur kamu dan memberikan masa yang cukup untuk berfikir dan beringat padanya oleh sesiapa yang suka berfikir dan beringat? Dan kamu pula telah didatangi oleh Rasul (Kami) yang memberi amaran oleh itu, rasalah (azab seksa), kerana orang-orang yang zalim tidak akan beroleh sesiapapun yang dapat memberikan pertolongan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":3698,"locale":"ms","sura":"035","text":"Sesungguhnya Allah mengetahui segala rahsia di langit dan di bumi; sesungguhnya Ia mengetahui akan segala (isi hati) yang terkandung di dalam dada.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":3699,"locale":"ms","sura":"035","text":"Dia lah yang menjadikan kamu orang-orang yang berkuasa di muka bumi silih berganti; oleh itu sesiapa yang kufur ingkar maka balasan kufurnya itu akan menimpa dirinya sendiri; dan orang-orang yang kafir, kufurnya tidak menambahkan mereka di sisi Tuhan mereka melainkan kemurkaan dan kehinaan; dan juga orang-orang yang kafir itu, kufurnya tidak menambahkan mereka melainkan kerugian jua.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":3700,"locale":"ms","sura":"035","text":"Katakanlah (wahai Muhammad): \"Sudahkah kamu mengetahui kekuasaan dan kelayakan makhluk-makhluk yang kamu jadikan sekutu-sekutu, yang kamu seru dan sembah selain Allah? Tunjukkanlah kepadaku apa yang mereka telah ciptakan dari bahagian bumi ini?. Atau adakah mereka mempunyai sebarang perkongsian (dengan Allah) dalam mencipta dan menguruskan langit? Atau pernahkah Kami memberi mereka sebuah Kitab (mengakui mereka menjadi kongsi Kami), maka (dengan itu menjadilah) perkongsian mereka berdasarkan keterangan yang terdapat dari Kitab itu? \"(Tidak ada sesuatu alasan pun) bahkan orang-orang yang zalim itu, terpedaya dengan kata-kata yang disebutkan oleh setengahnya kepada yang lain, kata-kata yang hanya menjanjikan perkara yang tidak benar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":3701,"locale":"ms","sura":"035","text":"Sesungguhnya Allah menahan dan memelihara langit dan bumi supaya tidak berganjak dari peraturan dan keadaan yang ditetapkan baginya; dan jika keduanya (ditakdirkan) berganjak maka tidak ada sesiapapun yang dapat menahannya daripada berlaku demikian selain dari Allah. Sesungguhnya Ia Maha Penyabar, lagi Maha Pengampun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":3702,"locale":"ms","sura":"035","text":"Dan mereka bersumpah dengan nama Allah dengan sebebar-benar sumpahnya: demi sesungguhnya jika datang kepada mereka seorang Rasul pemberi ingatan dan amaran, sudah tentu mereka akan menjadi orang-orang yang lebih betul jalan ugamanya dari sebarang umat yang lain. Setelah datang kepada mereka seorang Rasul pemberi ingatan dan amaran, (maka kedatangannya itu) hanya menyebabkan mereka bertambah liar dari kebenaran,","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ms/s035-5.json","nextPage":"/ms/s035-7.json"}}