{"results":[{"aya":"015","id":3675,"locale":"ms","sura":"035","text":"(Oleh kerana Allah menguasai segala-galanya, maka) wahai umat manusia, kamulah yang sentiasa berhajat kepada Allah (dalam segala perkara), sedang Allah Dia lah sahaja Yang Maha Kaya, lagi Maha Terpuji.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":3676,"locale":"ms","sura":"035","text":"Jika Ia mahu, nescaya Ia membinasakan kamu dan mendatangkan makhluk yang baharu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":3677,"locale":"ms","sura":"035","text":"Dan (perlaksanaan) yang demikian itu tidaklah sukar bagi Allah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":3678,"locale":"ms","sura":"035","text":"Dan (ketahuilah), seseorang pemikul tldak akan memikul dosa perbuatan orang lain; dan jika seseorang yang berat tanggungnya (dengan dosa), memanggil (orang lain) untuk menolong memikul sama bebanan itu, tidak akan dapat dipikul sedikitpun daripadanya, walaupun orang yang diminta pertolongannya itu dari kerabatnya sendiri. Sesungguhnya engkau (wahai Muhammad) hanyalah memberi peringatan kepada orang-orang yang takut (melanggar hukum-hukum) Tuhan semasa mereka tidak dilihat orang dan semasa mereka tidak melihat azab Tuhan, serta mereka mendirikan sembahyang. Dan sesiapa yang membersihkan dirinya (dari segala yang dilarang) maka sesungguhnya ia melakukan pembersihan itu untuk kebaikan dirinya sendiri dan (ingatlah), kepada Allah jualah tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":3679,"locale":"ms","sura":"035","text":"Dan tidaklah sama orang buat dengan orang yang melihat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":3680,"locale":"ms","sura":"035","text":"Dan tidaklah sama gelap-gelita dengan cahaya yang terang-benderang,","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":3681,"locale":"ms","sura":"035","text":"Dan tidaklah sama suasana yang teduh dengan yang kencang panasnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ms/s035-2.json","nextPage":"/ms/s035-4.json"}}