{"results":[{"aya":"050","id":3755,"locale":"ms","sura":"036","text":"Maka dengan itu, mereka tidak berpeluang membuat sebarang pesanan (wasiat atau lainnya), dan (kalau mereka berada di luar) mereka tidak sempat kembali kepada keluarganya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":3756,"locale":"ms","sura":"036","text":"Dan sudah tentu akan ditiupkan sangkakala (menghidupkan orang-orang yang telah mati; apabila berlaku yang demikian) maka semuanya segera bangkit keluar dari kubur masing-masing (untuk) mengadap Tuhannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":3757,"locale":"ms","sura":"036","text":"(Pada ketika itu) orang-orang yang tidak percayakan hidup semula berkata: Aduhai celakanya kami! Siapakah yang membangkitkan kami dari kubur tempat tidur kami?,, (Lalu dikatakan kepada mereka): \" Inilah dia yang telah dijanjikan oleh Allah Yang Maha Pemurah dan benarlah berita yang disampaikan oleh Rasul-rasul!,","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":3758,"locale":"ms","sura":"036","text":"Hanyalah dengan berlakunya satu pekikan sahaja, maka dengan serta merta mereka dihimpunkan ke tempat perbicaraan Kami, semuanya dibawa hadir (untuk menerima balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":3759,"locale":"ms","sura":"036","text":"Maka pada hari itu, tidak ada seseorang yang akan dianiaya sedikitpun, dan kamu pula tidak akan dibalas melainkan menurut amal yang kamu telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":3760,"locale":"ms","sura":"036","text":"Sesungguhnya penduduk Syurga pada hari itu, berada dalam keadaan sibuk leka menikmati kesenangan;","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":3761,"locale":"ms","sura":"036","text":"Mereka dengan pasangan-pasangan mereka bersukaria di tempat yang teduh, sambil duduk berbaring di atas pelamin;","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ms/s036-7.json","nextPage":"/ms/s036-9.json"}}