{"results":[{"aya":"064","id":3769,"locale":"ms","sura":"036","text":"\"Rasalah kamu bakarannya pada hari ini, disebabkan perbuatan kufur yang kamu telah lakukan!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":3770,"locale":"ms","sura":"036","text":"Pada waktu itu Kami meteraikan mulut mereka (sejurus); dan (memberi peluang kepada) tangan-tangan mereka memberitahu Kami (kesalahan masing-masing), dan kaki mereka pula menjadi saksi tentang apa yang mereka telah usahakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":3771,"locale":"ms","sura":"036","text":"(Matahati orang-orang yang menderhaka itu rosak) dan kalau Kami kehendaki, Kami berkuasa menghapuskan bentuk dan biji mata kepala mereka menjadi rata, sehingga masing-masing menerpa mencari-cari jalan (yang biasa mereka lalui). (Kiranya dijadikan demikian) maka bagaimanakah mereka dapat melihatnya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":3772,"locale":"ms","sura":"036","text":"(Kekuatan akal fikiran mereka juga tidak sihat) dan kalau kami kehendaki, kami berkuasa mangubahkan keadaan jasmani mereka (menjadi kaku beku) di tempat yang mereka berada padanya; maka dengan itu, mereka tidak dapat mara ke hadapan dan juga tidak dapat undur ke belakang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":3773,"locale":"ms","sura":"036","text":"Dan (hendaklah diingat bahawa) sesiapa yang Kami panjangkan umurnya, Kami balikkan kembali kejadiannya (kepada keadaan serba lemah; hakikat ini memang jelas) maka mengapa mereka tidak mahu memikirkannya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":3774,"locale":"ms","sura":"036","text":"(Nabi Muhammad bukanlah penyair) dan Kami tidak mengajarkan syair kepadanya, dan kepandaian bersyair itu pula tidak sesuai baginya. Yang Kami wahyukan kepadanya itu tidak lain melainkan nasihat pengajaran dan Kitab Suci yang memberi penerangan;","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":3775,"locale":"ms","sura":"036","text":"Supaya ia memberi peringatan kepada orang yang sedia hidup (hatinya), dan supaya nyata tetapnya hukuman (azab) terhadap orang-orang yang kufur ingkar.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ms/s036-9.json","nextPage":"/ms/s036-11.json"}}