{"results":[{"aya":"015","id":3720,"locale":"ms","sura":"036","text":"Penduduk bandar itu menjawab: \"Kamu ini tidak lain hanyalah manusia seperti kami juga, dan Tuhan Yang Maha Pemurah tidak menurunkan sesuatupun (tentang ugama yang kamu dakwakan); Kamu ini tidak lain hanyalah berdusta\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":3721,"locale":"ms","sura":"036","text":"Rasul-rasul berkata: Tuhan Kami mengetahui bahawa sesungguhnya Kami adalah Rasul-rasul yang diutus kepada kamu,","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":3722,"locale":"ms","sura":"036","text":"\"Dan tugas Kami hanyalah menyampaikan perintah-perintahNya dengan cara yang jelas nyata\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":3723,"locale":"ms","sura":"036","text":"Penduduk bandar itu berkata pula: \"Sesungguhnya kami merasa nahas dan malang dengan sebab kamu. Demi sesungguhnya, kalau kamu tidak berhenti (dari menjalankan tugas yang kamu katakan itu), tentulah kami akan merejam kamu dan sudah tentu kamu akan merasai dari pihak kami azab seksa yang tidak terperi sakitnya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":3724,"locale":"ms","sura":"036","text":"Rasul-rasul itu menjawab: \"Nahas dan malang kamu itu adalah disebabkan (kekufuran) yang ada pada kamu. Patutkah kerana kamu diberi peringatan dan nasihat pengajaran (maka kamu mengancam kami dengan apa yang kamu katakan itu)? (Kamu bukanlah orang-orang yang mahu insaf) bahkan kamu adalah kaum pelampau\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":3725,"locale":"ms","sura":"036","text":"Dan (semasa Rasul-rasul itu diancam), datanglah seorang lelaki dari hujung bandar itu dengan berlari, lalu memberi nasihat dengan katanya:\" Wahai kaumku! Turutlah Rasul-rasul itu -","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":3726,"locale":"ms","sura":"036","text":"\"Turutlah orang-orang yang tidak meminta kapada kamu sesuatu balasan, sedang mereka adalah orang-orang mandapat hidayah petunjuk\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ms/s036-2.json","nextPage":"/ms/s036-4.json"}}