{"results":[{"aya":"099","id":3887,"locale":"ms","sura":"037","text":"Dan Nabi Ibrahim pula berkata: \"Aku hendak (meninggalkan kamu) pergi kepada Tuhanku, Ia akan memimpinku (ke jalan yang benar).","translator":"Abdullah Muhammad Basmeih"},{"aya":"100","id":3888,"locale":"ms","sura":"037","text":"\" Wahai Tuhanku! Kurniakanlah kepadaku anak yang terhitung dari orang-orang yang soleh!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"101","id":3889,"locale":"ms","sura":"037","text":"Lalu Kami berikan kepadanya berita yang mengembirakan, bahawa ia akan beroleh seorang anak yang penyabar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"102","id":3890,"locale":"ms","sura":"037","text":"Maka ketika anaknya itu sampai (ke peringkat umur yang membolehkan dia) berusaha bersama-sama dengannya, Nabi Ibrahim berkata: \"Wahai anak kesayanganku! Sesungguhnya aku melihat dalam mimpi bahawa aku akan menyembelihmu; maka fikirkanlah apa pendapatmu?\". Anaknya menjawab: \"Wahai ayah, jalankanlah apa yang diperintahkan kepadamu; Insya Allah, ayah akan mendapati daku dari orang-orang yang sabar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"103","id":3891,"locale":"ms","sura":"037","text":"Setelah keduanya berserah bulat-bulat (menjunjung perintah Allah itu), dan Nabi Ibrahim merebahkan anaknya dengan meletakkan iringan mukanya di atas tompok tanah, (Kami sifatkan Ibrahim - dengan kesungguhan azamnya itu telah menjalankan perintah Kami),","translator":"Abdullah Muhammad Basmeih"},{"aya":"104","id":3892,"locale":"ms","sura":"037","text":"Serta Kami menyerunya: \"Wahai Ibrahim!","translator":"Abdullah Muhammad Basmeih"},{"aya":"105","id":3893,"locale":"ms","sura":"037","text":"\"Engkau telah menyempurnakan maksud mimpi yang engkau lihat itu\". Demikianlah sebenarnya Kami membalas orang-orang yang berusaha mengerjakan kebaikan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ms/s037-14.json","nextPage":"/ms/s037-16.json"}}