{"results":[{"aya":"022","id":3992,"locale":"ms","sura":"038","text":"Iaitu ketika mereka masuk kepada Nabi Daud, lalu ia terkejut melihat mereka; mereka berkata kepadanya: \" Janganlah takut, (kami ini) adalah dua orang yang berselisihan, salah seorang dari kami telah berlaku zalim kepada yang lain; oleh itu hukumkanlah di antara kami dengan adil, dan janganlah melampaui (batas keadilan), serta pimpinlah kami ke jalan yang lurus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":3993,"locale":"ms","sura":"038","text":"\" Sebenarnya orang ini ialah (seorang sahabat sebagai) saudaraku; ia mempunyai sembilan puluh sembilan ekor kambing betina dan aku mempunyai seekor sahaja; dalam pada itu ia (mendesakku dengan) berkata: ' Serahkanlah yang seekor itu kepadaku ', dan dia telah mengalahkan daku dalam merundingkan perkara itu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":3994,"locale":"ms","sura":"038","text":"Nabi Daud berkata: \" Sesungguhnya ia telah berlaku zalim kepadamu dengan meminta kambingmu itu (sebagai tambahan) kepada kambing-kambingnya; dan sesungguhnya kebanyakan dari orang-orang yang bergaul dan berhubungan (dalam berbagai-bagai lapangan hidup), setengahnya berlaku zalim kepada setengahnya yang lain, kecuali orang-orang yang beriman dan beramal soleh; sedang mereka amatlah sedikit!\" Dan Nabi Daud (setelah berfikir sejurus), mengetahui sebenarnya Kami telah mengujinya (dengan peristiwa itu), lalu ia memohon ampun kepada Tuhannya sambil merebahkan dirinya sujud, serta ia rujuk kembali (bertaubat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":3995,"locale":"ms","sura":"038","text":"Maka Kami ampunkan kesalahannya itu; dan sesungguhnya ia mempunyai kedudukan yang dekat di sisi Kami serta tempat kembali yang sebaik-baiknya (pada hari akhirat kelak).","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":3996,"locale":"ms","sura":"038","text":"Wahai Daud, sesungguhnya Kami telah menjadikanmu khalifah di bumi, maka jalankanlah hukum di antara manusia dengan (hukum syariat) yang benar (yang diwahyukan kepadamu); dan janganlah engkau menurut hawa nafsu, kerana yang demikian itu akan menyesatkanmu dari jalan Allah. Sesungguhnya orang-orang yang sesat dari jalan Allah, akan beroleh azab yang berat pada hari hitungan amal, disebabkan mereka melupakan (jalan Allah) itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":3997,"locale":"ms","sura":"038","text":"Dan tiadalah Kami menciptakan langit dan bumi serta segala yang ada di antara keduanya sebagai ciptaan yang tidak mengandungi hikmah dan keadilan; yang demikian adalah sangkaan orang-orang yang kafir! Maka kecelakaanlah bagi orang-orang yang kafir itu dari azab neraka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":3998,"locale":"ms","sura":"038","text":"Patutkah Kami jadikan orang-orang yang beriman dan beramal soleh itu sama seperti orang-orang yang melakukan kerosakan di muka bumi? Atau patutkah Kami jadikan orang-orang yang bertaqwa sama seperti orang-orang yang berdosa?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s038-3.json","nextPage":"/ms/s038-5.json"}}