{"results":[{"aya":"036","id":4006,"locale":"ms","sura":"038","text":"Maka (Kami kabulkan permohonannya lalu) Kami mudahkan baginya menggunakan angin yang bertiup perlahan-lahan menurut kemahuannya, ke arah mana sahaja yang hendaK ditujunya;","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":4007,"locale":"ms","sura":"038","text":"Dan (Kami mudahkan baginya memerintah) Jin Syaitan; (ia memerintah) golongan-golongan yang pandai mendirikan bangunan, dan yang menjadi penyelam (bagi menjalankan kerja masing-masing).","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":4008,"locale":"ms","sura":"038","text":"Dan Jin-jin Syaitan yang lain dipasung dalam rantai-rantai belenggu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":4009,"locale":"ms","sura":"038","text":"(Serta Kami katakan kepadanya): \" Inilah pemberian Kami (kepadamu), maka berikanlah (kepada sesiapa yang engkau suka), atau tahankanlah pemberian itu; (terserahlah kepadamu) dengan tidak ada sebarang hitungan (untuk menyalahkanmu) \".","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":4010,"locale":"ms","sura":"038","text":"Dan sesungguhnya ia mempunyai kedudukan yang dekat lagi mulia di sisi Kami, serta tempat kembali yang sebaik-baiknya (pada hari akhirat kelak).","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":4011,"locale":"ms","sura":"038","text":"Dan (ingatkanlah peristiwa) hamba Kami: Nabi Ayub ketika ia berdoa merayu kepada Tuhannya dengan berkata: \" Sesungguhnya aku diganggu oleh Syaitan dengan (hasutannya semasa aku ditimpa) kesusahan dan azab seksa (penyakit)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":4012,"locale":"ms","sura":"038","text":"(Maka Kami kabulkan permohonannya serta Kami perintahkan kepadanya): \" Hentakkanlah (bumi) dengan kakimu \" (setelah ia melakukannya maka terpancarlah air, lalu Kami berfirman kepadanya): \" Ini ialah air sejuk untuk mandi dan untuk minum (bagi menyembuhkan penyakitmu zahir dan batin) \".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s038-5.json","nextPage":"/ms/s038-7.json"}}