{"results":[{"aya":"001","id":3971,"locale":"ms","sura":"038","text":"Saad; demi Al-Quran yang mempunyai kemuliaan serta mengandungi peringatan dan pengajaran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":3972,"locale":"ms","sura":"038","text":"(Orang-orang yang mengingkari kerasulanmu - wahai Muhammad - tidak berdasarkan kebenaran) bahkan mereka yang kafir itu bersifat sombong angkuh dan suka menentang kebenaran.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":3973,"locale":"ms","sura":"038","text":"(Tidakkah mereka menyedari) berapa banyak umat-umat (yang ingkar) yang terdahulu dari mereka, Kami binasakan? Lalu mereka meminta pertolongan, padahal saat itu bukanlah saat meminta pertolongan melepaskan diri dari azab.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":3974,"locale":"ms","sura":"038","text":"Dan mereka (yang mengingkari kerasulan Nabi Muhammad itu) merasa hairan, bahawa mereka didatangi oleh seorang Rasul pemberi amaran, dari kalangan mereka sendiri. Dan mereka yang kafir itu berkata: \"Orang ini adalah seorang ahli sihir, lagi pendusta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":3975,"locale":"ms","sura":"038","text":"\" Patutkah ia menafikan tuhan-tuhan yang berbilang itu dengan mengatakan: Tuhan hanya Satu? Sesungguhnya ini adalah satu perkara yang menakjubkan!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":3976,"locale":"ms","sura":"038","text":"Dan (ketika itu) keluarlah ketua-ketua dari kalangan mereka (memberi peransang dengan berkata): \"Jalan terus (menurut cara penyembahan datuk nenek kamu) dan tetap tekunlah menyembah tuhan-tuhan kamu. Sebenarnya sikap ini adalah satu perkara yang amat dikehendaki.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":3977,"locale":"ms","sura":"038","text":"\" Kami tidak pernah mendengar tentang (soal mengesakan Tuhan) itu dalam ugama yang terakhir; perkara ini tidak lain hanyalah rekaan dan dusta semata-mata\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/ms/s038-2.json"}}