{"results":[{"aya":"015","id":3985,"locale":"ms","sura":"038","text":"Dan orang-orang ini (yang menentang Nabi Muhammad), tidak menunggu melainkan satu jeritan suara yang tidak akan berulang lagi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":3986,"locale":"ms","sura":"038","text":"Dan mereka pula berkata (secara mengejek-ejek): \" Wahai Tuhan kami! Segerakanlah azab yang ditetapkan untuk kami, sebelum datangnya hari hitungan amal (yang dikatakan oleh Muhammad itu)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":3987,"locale":"ms","sura":"038","text":"Bersabarlah (wahai Muhammad) terhadap apa sahaja yang mereka katakan, dan ingatlah akan hamba Kami Nabi Daud, yang mempunyai kekuatan (dalam pegangan ugamanya); sesungguhnya ia adalah sentiasa rujuk kembali (kepada Kami dengan bersabar mematuhi perintah Kami).","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":3988,"locale":"ms","sura":"038","text":"Sesungguhnya Kami telah mudahkan gunung-ganang turut bertasbih memuji Kami bersama-sama dengannya; pada waktu petang dan ketika terbit matahari.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":3989,"locale":"ms","sura":"038","text":"Dan (Kami mudahkan juga) unggas turut berhimpun (untuk bertasbih memuji Kami bersama-sama dengannya); tiap-tiap satunya mengulangi tasbih masing-masing menurutnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":3990,"locale":"ms","sura":"038","text":"Dan Kami kuatkan kerajaannya, serta Kami kurniakan kepadanya hikmah kebijaksanaan dan kepitahan berkata-kata (dalam menjalankan hukum dan menjatuhkan hukuman).","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":3991,"locale":"ms","sura":"038","text":"Dan sudahkah sampai kepadamu (wahai Muhammad) berita (perbicaraan dua) orang yang berselisihan? Ketika mereka memanjat tembok tempat ibadat;","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s038-2.json","nextPage":"/ms/s038-4.json"}}