{"results":[{"aya":"008","id":3978,"locale":"ms","sura":"038","text":"(Mereka berkata lagi): Patutkah wahyu peringatan itu diturunkan kepada Muhammad (padahal orang-orang yang lebih layak ada) di antara kita?\" (Mereka bukan sahaja ingkarkan kelayakan Nabi Muhammad menerima wahyu) bahkan mereka berada dalam keraguan tentang peringatan yang Aku wahyukan (kepada Nabi Muhammad) itu, bahkan mereka belum lagi merasai azab.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":3979,"locale":"ms","sura":"038","text":"Adakah di sisi mereka perbendaharaan rahmat Tuhanmu Yang Maha Kuasa, lagi Yang Maha Melimpah pemberianNya?.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":3980,"locale":"ms","sura":"038","text":"Atau adakah mereka menguasai langit dan bumi serta segala yang ada di antara keduanya?. (Kalau ada kekuasaan yang demikian) maka biarlah mereka naik mendaki langit menurut jalan-jalan yang membawa mereka ke situ (untuk mentadbirkan seluruh alam).","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":3981,"locale":"ms","sura":"038","text":"(Sebenarnya mereka hanyalah) satu pasukan tentera dari kumpulan-kumpulan (yang menentang kebenaran), yang pada suatu masa kelak tetap akan dikalahkan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":3982,"locale":"ms","sura":"038","text":"Sebelum mereka itu, kaum Nabi Nuh, dan Aad (kaum Nabi Hud), serta Firaun yang mempunyai kerajaan yang kuat, telah juga mendustakan Rasul masing-masing.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":3983,"locale":"ms","sura":"038","text":"Dan juga Thamud (kaum Nabi Soleh), dan kaum Nabi Lut, serta penduduk Aikah; merekalah kumpulan-kumpulan (yang menentang kebenaran).","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":3984,"locale":"ms","sura":"038","text":"Tidak ada satupun dari kaum-kaum yang tersebut, melainkan telah mendustakan Rasul-rasul; maka berhaklah mereka ditimpa azab.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s038.json","nextPage":"/ms/s038-3.json"}}