{"results":[{"aya":"001","id":4059,"locale":"ms","sura":"039","text":"Turunnya Kitab Al-Quran ini dari Allah, Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":4060,"locale":"ms","sura":"039","text":"Sesungguhnya Kami menurunkan Al-Quran ini kepadamu (wahai Muhammad) dengan membawa kebenaran; oleh itu hendaklah engkau menyembah Allah dengan mengikhlaskan segala ibadat dan bawaanmu kepadaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":4061,"locale":"ms","sura":"039","text":"Ingatlah! (Hak yang wajib dipersembahkan) kepada Allah ialah segala ibadat dan bawaan yang suci bersih (dari segala rupa syirik). Dan orang-orang musyrik yang mengambil selain dari Allah untuk menjadi pelindung dan penolong (sambil berkata): \"Kami tidak menyembah atau memujanya melainkan supaya mereka mendampingkan kami kepada Allah sehampir-hampirnya\", - sesungguhnya Allah akan menghukum di antara mereka (dengan orang-orang yang tidak melakukan syirik) tentang apa yang mereka berselisihan padanya. Sesungguhnya Allah tidak memberi hidayah petunjuk kepada orang-orang yang tetap berdusta (mengatakan yang bukan-bukan), lagi sentiasa kufur (dengan melakukan syirik).","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":4062,"locale":"ms","sura":"039","text":"Kalaulah Allah hendak mempunyai anak, tentulah Ia memilih mana-mana yang dikehendakiNya dari makhluk-makhluk yang diciptakanNya; Maha Sucilah Ia (dari menghendaki yang demikian). Dia lah Allah, Yang Maha Esa, lagi Yang Mengatasi kekuasaanNya segala-galanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":4063,"locale":"ms","sura":"039","text":"Ia menciptakan langit dan bumi dengan ada faedah dan gunanya yang sebenar; Ia pula menjadikan malam melingkari siang (dengan gelapnya), dan menjadikan siang melingkari malam (dengan cahayanya); dan Ia menjadikan matahari dan bulan beredar menurut perintahnya, - tiap-tiap satu dari keduanya, beredar untuk suatu masa yang telah ditetapkan. Ingatlah! Dia lah Yang Maha Kuasa, lagi Yang sentiasa Mengampuni.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":4064,"locale":"ms","sura":"039","text":"Ia menciptakan kamu dari diri yang satu (Adam), kemudian Ia menjadikan daripadanya - isterinya (Hawa); dan Ia mengadakan untuk kamu binatang-binatang ternak delapan ekor: (empat) pasangan (jantan dan betina). Ia menciptakan kamu dalam kandungan ibu kamu (berperingkat-peringkat) dari satu kejadian ke satu kejadian. Dalam tiga suasana yang gelap-gelita. Yang demikian (kekuasaanNya) ialah Allah Tuhan kamu; bagiNyalah kekuasaan yang mutlak; tiada Tuhan melainkan Dia; oleh itu bagaimana kamu dapat dipesongkan (dari mematuhi perintahNya)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":4065,"locale":"ms","sura":"039","text":"Kalaulah kamu kufur ingkar (tidak bersyukur) akan nikmat-nikmatNya itu, maka ketahuilah bahawa sesungguhnya Allah tidak berhajatkan (iman dan kesyukuran) kamu (untuk kesempurnaanNya); dan Ia tidak redakan hamba-hambaNya berkeadaan kufur; dan jika kamu bersyukur, Ia meredainya menjadi sifat dan amalan kamu. Dan (ingatlah) seseorang yang memikul tidak akan memikul dosa perbuatan orang lain (bahkan dosa usahanya sahaja). Kemudian kepada Tuhan kamulah tempat kembalinya kamu, maka Ia akan memberitahu kepada kamu tentang apa yang kamu telah kerjakan. Sesungguhnya Ia Maha Mengetahui akan segala (isi hati) yang terkandung di dalam dada.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/ms/s039-2.json"}}