{"results":[{"aya":"050","id":4108,"locale":"ms","sura":"039","text":"Sebenarnya orang-orang yang terdahulu daripada mereka telah juga mengatakan yang demikian maka segala yang mereka usahakan itu tidak dapat menyelamatkan mereka (dari azab Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":4109,"locale":"ms","sura":"039","text":"Lalu mereka ditimpa keburukan padah perbuatan-perbuatan jahat yang mereka lakukan; dan orang-orang yang zalim di antara golongan (yang musyrik) ini akan ditimpa juga akibat buruk perbuatan-perbuatan buruk perbuatan jahat yang mereka lakukan, dan mereka tidak akan dapat melepaskan diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":4110,"locale":"ms","sura":"039","text":"(Mengapa mereka mendakwa demikian), tidakkah mereka mengetahui bahawa sesungguhnya Allah memewahkan rezeki bagi sesiapa yang dikehendakiNya, dan Ia juga yang menyempitkannya? Sesungguhnya yang demikian mengandungi keterangan-keterangan yang jelas bagi orang-orang yang percayakan (ilmu dan kebijaksanaan Allah).","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":4111,"locale":"ms","sura":"039","text":"Katakanlah (wahai Muhammad): \"Wahai hamba-hambaKu yang telah melampaui batas terhadap diri mereka sendiri (dengan perbuatan-perbuatan maksiat), janganlah kamu berputus asa dari rahmat Allah, kerana sesungguhnya Allah mengampunkan segala dosa; sesungguhnya Dia lah jua Yang Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":4112,"locale":"ms","sura":"039","text":"\"Dan kembalilah kamu kepada Tuhan kamu dengan bertaubat, serta berserah bulat-bulat kepadaNya, sebelum kamu didatangi azab; kerana sesudah itu kamu tidak akan diberikan pertolongan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":4113,"locale":"ms","sura":"039","text":"\"Dan turutlah - Al-Quran - sebaik-baik. (panduan hidup) yang diturunkan kepada kamu dari Tuhan kamu, sebelum kamu didatangi azab secara mengejut, sedang kamu tidak menyedarinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":4114,"locale":"ms","sura":"039","text":"\"(Diperintahkan demikian) supaya jangan seseorang (menyesal dengan) berkata: ` sungguh besar sesal dan kecewaku kerana aku telah mencuaikan kewajipan-kewajipanku terhadap Allah serta aku telah menjadi dari orang-orang yang sungguh memperolok-olokkan (ugama Allah dan penganut-penganutnya)! -","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s039-7.json","nextPage":"/ms/s039-9.json"}}