{"results":[{"aya":"057","id":4115,"locale":"ms","sura":"039","text":"\"Atau berkata: ` Kalaulah Allah memberi hidayah petunjuk kepadaku, tentulah aku telah menjadi dari orang-orang yang bertaqwa ! ' -","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":4116,"locale":"ms","sura":"039","text":"\"Atau berkata semasa ia melihat azab: ` Kalaulah aku dapat kembali ke dunia, nescaya menjadilah aku dari orang-orang yang mengerjakan kebaikan!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":4117,"locale":"ms","sura":"039","text":"(Kata-kata yang tersebut ditolak oleh Allah dengan firmanNya): \"Bahkan telahpun datang kepadamu ayat-ayat petunjukKu (melalui RasulKu), maka engkau telah mendustakannya serta engkau berlaku sombong angkuh mengenainya, dan engkau telah menjadikan dirimu dari orang-orang yang kufur ingkar!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":4118,"locale":"ms","sura":"039","text":"Dan pada hari kiamat, engkau akan melihat orang-orang yang berdusta terhadap Allah (dan yang menyatakan kesedihan itu) - muka mereka hitam legam; bukankah (telah diketahui bahawa) dalam neraka Jahannam disediakan tempat tinggal bagi orang-orang yang sombong takbur?","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":4119,"locale":"ms","sura":"039","text":"Dan (sebaliknya) Allah akan menyelamatkan orang-orang yang bertaqwa (yang menjauhkan diri dari perbuatan syirik dan maksiat) dengan mereka mendapat kemenangan besar (keredaan Allah) mereka tidak akan disentuh sesuatu yang buruk, dan tidak akan berdukacita.","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":4120,"locale":"ms","sura":"039","text":"Allah Yang Menciptakan tiap-tiap sesuatu, dan Dia lah Yang Mentadbirkan serta menguasai segala-galanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":4121,"locale":"ms","sura":"039","text":"Dia sahajalah yang menguasai urusan dan perbendaharaan langit dan bumi; (orang-orang yang percayakan yang demikian beruntunglah) dan orang-orang yang kufur ingkar akan ayat-ayat keterangan Allah yang jelas nyata itu, mereka itulah orang-orang yang paling rugi.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s039-8.json","nextPage":"/ms/s039-10.json"}}