{"results":[{"aya":"064","id":4122,"locale":"ms","sura":"039","text":"Katakanlah (wahai Muhammad, kepada orang-orang musyrik itu: \"Sesudah jelas dalil-dalil keesaan Allah yang demikian), patutkah kamu menyuruhku menyembah atau memuja yang lain dari Allah, hai orang-orang yang jahil?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":4123,"locale":"ms","sura":"039","text":"Dan sesungguhnya telah diwahyukan kepadamu (wahai Muhammad) dan kepada Nabi-nabi yang terdahulu daripadamu: \"Demi sesungguhnya! jika engkau (dan pengikut-pengikutmu) mempersekutukan (sesuatu yang lain dengan Allah) tentulah akan gugur amalmu, dan engkau akan tetap menjadi dari orang-orang yang rugi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":4124,"locale":"ms","sura":"039","text":"\"(Janganlah menyembah yang lain dari Allah) bahkan (apabila beribadat) maka hendaklah engkau menyembah Allah semata-mata, dan hendaklah engkau menjadi dari orang-orang yang bersyukur\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":4125,"locale":"ms","sura":"039","text":"Dan mereka (yang musyrik) tidak menghormati Allah dengan penghormatan yang sewajibnya diberikan kepadaNya, sedang bumi seluruhnya - pada hari kiamat - dalam genggaman kuasaNya, dan langit tergulung dengan kekuasaanNya. Maha Sucilah Ia dan Tertinggi keadaanNya dari apa yang mereka sekutukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":4126,"locale":"ms","sura":"039","text":"Dan sudah tentu akan ditiup sangkakala, maka pada waktu itu matilah makhluk-makhluk yang ada di langit dan yang ada di bumi, kecuali sesiapa yang dikehendaki Allah (terkemudian matinya); kemudian ditiup sangkakala sekali lagi, maka dengan serta merta mereka bangun berdiri menunggu (kesudahan masing-masing).","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":4127,"locale":"ms","sura":"039","text":"Dan akan bersinar terang-benderanglah bumi (hari akhirat) dengan cahaya Tuhannya; dan akan diberikan Kitab suratan amal (untuk dibicarakan); dan akan dibawa Nabi-nabi serta saksi-saksi; dan akan dihakimi di antara mereka dengan adil, sedang mereka tidak dikurangkan balasannya sedikitpun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":4128,"locale":"ms","sura":"039","text":"Dan akan disempurnakan bagi tiap-tiap seorang - balasan apa yang telah dikerjakannya, dan Allah lebih mengetahui akan apa yang mereka telah lakukan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s039-9.json","nextPage":"/ms/s039-11.json"}}