{"results":[{"aya":"029","id":4087,"locale":"ms","sura":"039","text":"Allah memberikan satu misal perbandingan: Seorang hamba lelaki yang dimiliki oleh beberapa orang yang berkongsi yang bertentangan tabiat dan kemahuannya; dan seorang hamba lelaki yang lain hanya dimilik oleh seorang sahaja; adakah kedua-dua hamba itu sama keadaannya (Tentulah tidak sama). Ucaplah: \"Alhamdulillah\" (sebagai bersyukur terhadap penjelasan soal tauhid itu) bahkan kebanyakan mereka (yang musyrik) tidak mengetahui (hakikat tauhid).","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":4088,"locale":"ms","sura":"039","text":"Sesungguhnya engkau (wahai Muhammad) akan mati, dan sesungguhnya mereka juga akan mati.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":4089,"locale":"ms","sura":"039","text":"Kemudian, sesungguhnya kamu semua, pada hari kiamat, akan bertengkar berhujah di hadapan Tuhan kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":4090,"locale":"ms","sura":"039","text":"(Apabila berlaku yang demikian), maka nyatalah bahawa tidak ada yang lebih zalim daripada orang yang mereka-reka perkara-perkara yang dusta terhadap Allah, dan mendustakan kebenaran sebaik-baik sahaja kebenaran itu disampaikan kepadanya. Bukankah (telah diketahui bahawa) dalam neraka Jahannam disediakan tempat tinggal bagi orang-orang yang kafir?","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":4091,"locale":"ms","sura":"039","text":"Dan (nyatalah bahawa) yang membawa kebenaran (tauhid dan hukum ugama) serta ia (dan pengikut-pengikutnya) mengakui kebenarannya (dengan mematuhi hukum itu), mereka itulah orang-orang yang bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":4092,"locale":"ms","sura":"039","text":"Disediakan untuk mereka apa yang mereka kehendaki, di sisi Tuhan mereka; demikianlah balasan orang-orang yang berusaha memperbaiki amal perbuatannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":4093,"locale":"ms","sura":"039","text":"(Limpah kurnia yang demikian, diberikan kepada orang-orang yang bertaqwa) kerana Allah hendak menghapuskan dari mereka (kalaulah ada) seburuk-buruk amal perbuatan yang mereka telah lakukan, serta membalas mereka, akan pahala mereka, dengan balasan yang lebih baik dari apa yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ms/s039-4.json","nextPage":"/ms/s039-6.json"}}