{"results":[{"aya":"029","id":4162,"locale":"ms","sura":"040","text":"\"Wahai kaumku! Pada hari ini kepunyaan kamulah kuasa memerintah dengan bermaharajalela di muka bumi (Mesir dan sekitarnya; tetapi kiranya keadaan bertukar) maka siapakah yang akan membela kita dari azab Allah kalau azab itu datang menimpa kita?\" Firaun berkata: \" Aku tidak mengesyorkan kepada kamu melainkan dengan apa yang aku pandang (elok dijalankan), dan aku tidak menunjukkan kepada kamu melainkan jalan yang benar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":4163,"locale":"ms","sura":"040","text":"Dan berkatalah pula orang yang beriman itu: \"Wahai kaumku! Sesungguhnya aku bimbang kamu akan ditimpa (kebinasaan) sebagaimana yang telah menimpa kaum-kaum yang bergabung (menentang Rasul-rasulnya)!","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":4164,"locale":"ms","sura":"040","text":"\"(Iaitu) seperti keadaan kaum Nabi Nuh, dan Aad (kaum Nabi Hud), dan Thamud (kaum Nabi Soleh), serta orang-orang yang datang kemudian daripada mereka (seperti kaum Nabi Lut). Dan (ingatlah) Allah tidak menghendaki berbuat kezaliman kepada hamba-hambaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":4165,"locale":"ms","sura":"040","text":"\"Dan, wahai kaumku! Sesungguhnya aku bimbang kamu akan ditimpa azab seksa hari (kiamat) yang padanya masing-masing menjerit-jerit memanggil (memohon pertolongan),","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":4166,"locale":"ms","sura":"040","text":"\"(Iaitu) hari kamu berpaling undur melarikan diri; padahal semasa itu tidak ada sesiapapun yang dapat menyelamatkan kamu dari azab Allah. Dan (ingatlah) sesiapa yang disesatkan Allah (disebabkan pilihannya yang salah), maka tiada sesiapapun yang dapat memberi hidayah petunjuk kepadanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":4167,"locale":"ms","sura":"040","text":"\"Dan demi sesungguhnya! Nabi Yusuf telah datang kepada kamu dahulu dengan membawa keterangan-keterangan (yang membuktikan kerasulannya), maka kamu tetap juga dalam keraguan mengenai apa yang disampaikannya kepada kamu sehingga apabila ia mati, kamu berkata: Allah tidak akan mengutuskan lagi Rasul sesudahnya; demikianlah Allah menyesatkan sesiapa yang melampau kederhakaannya, lagi yang ragu-ragu kepercayaannya (terhadap balasan Tuhannya), -","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":4168,"locale":"ms","sura":"040","text":"\"(Iaitu) orang-orang yang membantah mengenai maksud ayat-ayat Allah dengan tidak ada sebarang bukti yang sampai kepada mereka (dari pihak yang diakui benarnya). (Bantahan yang demikian) besar kebenciannya dan kemurkaannya di sisi hukum Allah dan di sisi bawaan orang-orang yang beriman. Demikianlah Allah meteraikan atas hati tiap-tiap orang yang sombong takbur, lagi bermaharajalela pencerobohannya!\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s040-4.json","nextPage":"/ms/s040-6.json"}}