{"results":[{"aya":"001","id":4134,"locale":"ms","sura":"040","text":"Haa, Miim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":4135,"locale":"ms","sura":"040","text":"Turunnya Al-Quran ini dari Allah Yang Maha Kuasa, lagi Maha Mengetahui;","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":4136,"locale":"ms","sura":"040","text":"Yang Mengampunkan dosa, dan Yang Menerima taubat; Yang Berat azabNya; Yang Melimpah-limpah kurniaNya; tiada Tuhan melainkan Dia; kepadaNyalah tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":4137,"locale":"ms","sura":"040","text":"Tidak ada yang membantah mengenai ayat-ayat Allah melainkan orang-orang yang kafir. Oleh itu janganlah engkau (wahai Muhammad) diperdayakan oleh kebebasan mereka bergerak dengan berulang alik dari sebuah bandar ke bandar yang lain.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":4138,"locale":"ms","sura":"040","text":"Sebelum mereka, kaum Nabi Nuh dan puak-puak yang bergabung - sesudah kaum Nabi Nuh itu - telah mendustakan (Rasul-rasulnya), dan tiap-tiap umat di antaranya telah merancangkan rancangan jahat terhadap Rasul mereka untuk menawannya (dan membinasakannya); dan mereka pula telah membantah dengan perkara yang salah untuk menghapuskan kebenaran dengan perkara yang salah itu; sebab itu Aku binasakan mereka. Maka (lihatlah) bagaimana kesan azabKu!","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":4139,"locale":"ms","sura":"040","text":"Dan demikianlah juga tetapnya hukuman Tuhanmu terhadap orang-orang yang kafir, kerana sesungguhnya mereka ialah ahli neraka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":4140,"locale":"ms","sura":"040","text":"Malaikat yang memikul Arasy dan malaikat yang berada di sekelilingnya, bertasbih memuji TuhanNya; dan beriman kepadaNya; serta mereka memohon ampun bagi orang-orang yang beriman (dengan berdoa merayu): \"Wahai Tuhan kami! RahmatMu dan IlmuMu meliputi segala-galanya; maka berilah ampun kepada orang-orang yang bertaubat serta menurut jalanMu, dan peliharalah mereka dari azab neraka.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/ms/s040-2.json"}}