{"results":[{"aya":"057","id":4190,"locale":"ms","sura":"040","text":"Demi sesungguhnya, menciptakan langit dan bumi (dari tiada kepada ada) lebih besar (dan lebih menakjubkan) daripada menciptakan manusia dan menghidupkannya semula (sesudah matinya); akan tetapi kebanyakan manusia (yang mengingkari hari kiamat) tidak mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":4191,"locale":"ms","sura":"040","text":"Dan sememangnya tidaklah sama orang yang buta dan orang yang melihat, dan juga tidaklah sama orang-orang yang beriman serta beramal soleh dengan orang yang melakukan kejahatan. (Meskipun hakikat ini jelas nyata, tetapi) sedikit sangat kamu beringat dan insaf.","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":4192,"locale":"ms","sura":"040","text":"Sesungguhnya hari kiamat tetap akan datang, tidak ada sebarang syak tentang kedatangannya; akan tetapi kebanyakan manusia tidak beriman (akan hakikat itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":4193,"locale":"ms","sura":"040","text":"Dan Tuhan kamu berfirman: \"Berdoalah kamu kepadaKu nescaya Aku perkenankan doa permohonan kamu. Sesungguhnya orang-orang yang sombong takbur daripada beribadat dan berdoa kepadaKu, akan masuk neraka Jahannam dalam keadaan hina.","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":4194,"locale":"ms","sura":"040","text":"Allah yang menjadikan malam untuk kamu supaya kamu berehat padanya, dan menjadikan siang terang-benderang (supaya kamu berusaha). Sesungguhnya Allah sentiasa melimpah-limpah kurniaNya kepada manusia seluruhnya, akan tetapi kebanyakan manusia tidak bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":4195,"locale":"ms","sura":"040","text":"Yang bersifat demikian ialah Allah, Tuhan kamu; yang menciptakan tiap-tiap sesuatu (dari tiada kepada ada); tiada Tuhan (yang berhak disembah) melainkan Dia; maka bagaimana kamu dapat dipalingkan (daripada menyembahNya)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":4196,"locale":"ms","sura":"040","text":"Sebagaimana terpalingnya mereka itu (daripada menyembah Allah), terpaling juga orang-orang yang mengingkari keterangan-keterangan Allah.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s040-8.json","nextPage":"/ms/s040-10.json"}}