{"results":[{"aya":"036","id":4169,"locale":"ms","sura":"040","text":"Dan Firaun pula berkata: \"Hai Haman! Binalah untukku sebuah bangunan yang tinggi, semoga aku sampai ke jalan-jalan (yang aku hendak menujunya)","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":4170,"locale":"ms","sura":"040","text":"\"(Iaitu) ke pintu-pintu langit, supaya aku dapat melihat Tuhan Musa; dan sesungguhnya aku percaya Musa itu seorang pendusta!\" Demikianlah diperhiaskan (oleh Syaitan) kepada Firaun akan perbuatannya yang buruk itu untuk dipandang baik, serta ia dihalangi dari jalan yang benar; dan tipu daya Firaun itu tidak membawanya melainkan ke dalam kerugian dan kebinasaan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":4171,"locale":"ms","sura":"040","text":"Dan berkatalah pula orang beriman itu: \"Wahai kaumku! Turutlah (nasihatku), aku akan menunjukkan kepada kamu jalan yang benar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":4172,"locale":"ms","sura":"040","text":"\"Wahai kaumku! Sesungguhnya kehidupan dunia ini hanyalah kesenangan (untuk sementara waktu sahaja), dan sesungguhnya hari akhirat itulah sahaja negeri yang kekal.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":4173,"locale":"ms","sura":"040","text":"\"Sesiapa yang mengerjakan sesuatu perbuatan jahat maka ia tidak dibalas melainkan dengan kejahatan yang sebanding dengannya; dan sesiapa yang mengerjakan amal soleh - dari lelaki atau perempuan - sedang ia beriman, maka mereka itu akan masuk Syurga; mereka beroleh rezeki di dalam Syurga itu dengan tidak dihitung.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":4174,"locale":"ms","sura":"040","text":"\"Dan wahai kaumku! Apa halnya aku dengan kamu? Aku mengajak kamu kepada keselamatan, dan kamu pula mengajakku ke neraka?","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":4175,"locale":"ms","sura":"040","text":"\"Kamu mengajakku supaya aku kufur (tidak percayakan keesaan) Allah dan mempersekutukanNya dengan apa yang aku tidak mempunyai pengetahuan mengenainya, padahal aku mengajak kamu beriman kepada Allah Yang Maha Kuasa, lagi Maha Pengampun?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s040-5.json","nextPage":"/ms/s040-7.json"}}