{"results":[{"aya":"022","id":4155,"locale":"ms","sura":"040","text":"(Kebinasaan mereka) yang demikian ialah kerana mereka sentiasa didatangi Rasul-rasul yang diutuskan kepada mereka dengan membawa keterangan-keterangan (hukum-hukum dan mukjizat) yang jelas nyata, maka mereka kufur ingkar, lalu Allah menyeksa mereka, sesungguhnya Allah adalah Maha Kuat lagi Maha berat azab seksaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":4156,"locale":"ms","sura":"040","text":"Dan demi sesungguhnya! Kami telah mengutuskan Nabi Musa membawa ayat-ayat Kami dan bukti (mukjizat) yang jelas nyata","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":4157,"locale":"ms","sura":"040","text":"Kepada Firaun dan Haman serta Qarun; maka mereka (menuduhnya dengan) berkata: \"Ia seorang ahli sihir, lagi pendusta!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":4158,"locale":"ms","sura":"040","text":"Setelah Nabi Musa datang kepada mereka dengan membawa kebenaran dari sisi Kami, mereka berkata (dengan marahnya): \"Bunuhlah anak-anak lelaki orang-orang yang beriman yang mengikutnya, dan biarkan hidup anak-anak perempuan mereka\". (Tetapi usaha) dan tipu daya orang-orang kafir itu hanya menyebabkan mereka tenggelam dalam kesesatan dan kebinasaan sahaja.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":4159,"locale":"ms","sura":"040","text":"Dan berkatalah Firaun (kepada orang-orangnya): \"Biarkanlah aku membunuh Musa, dan biarlah dia memohon kepada Tuhannya (meminta pertolongan)! Sesungguhnya aku bimbang dia akan menukar ugama kamu, atau ia menimbulkan kerosakan di muka bumi\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":4160,"locale":"ms","sura":"040","text":"Dan (setelah mendengar ancaman itu) Nabi Musa berkata: \"Sesungguhnya aku berlindung kepada Allah Tuhanku dan Tuhan kamu - dari (angkara) tiap-tiap orang yang sombong takbur, yang tidak beriman kepada hari hitungan amal!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":4161,"locale":"ms","sura":"040","text":"Dan (pada saat itu) berkatalah pula seorang lelaki yang beriman dari orang-orang Firaun yang menyembunyikan imannya: \"Patutkah kamu membunuh seorang lelaki kerana ia menegaskan: `Tuhanku ialah Allah? ' - sedang ia telah datang kepada kamu membawa keterangan-keterangan dari Tuhan kamu? Kalau ia seorang yang berdusta maka dia lah yang akan menanggung dosa dustanya itu, dan kalau ia seorang yang benar nescaya kamu akan ditimpa oleh sebahagian dari (azab) yang dijanjikannya kepada kamu. Sesungguhnya Allah tidak memberi hidayah petunjuk kepada orang yang melampaui batas, lagi pendusta.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s040-3.json","nextPage":"/ms/s040-5.json"}}