{"results":[{"aya":"071","id":4204,"locale":"ms","sura":"040","text":"Ketika belenggu dan rantai dipasung di leher mereka, sambil mereka, diseret","translator":"Abdullah Muhammad Basmeih"},{"aya":"072","id":4205,"locale":"ms","sura":"040","text":"Ke dalam air panas yang menggelegak; kemudian mereka dibakar dalam api neraka;","translator":"Abdullah Muhammad Basmeih"},{"aya":"073","id":4206,"locale":"ms","sura":"040","text":"Akhirnya dikatakan kepada mereka: \"Mana dia berhala-berhala yang kamu dahulu sekutukan -","translator":"Abdullah Muhammad Basmeih"},{"aya":"074","id":4207,"locale":"ms","sura":"040","text":"\"(Dengan menyembahnya atau memujanya) selain Allah?\" Mereka menjawab: \"Benda-benda itu telah hilang lenyap dari kami, bahkan yang sebenarnya kami dahulu tidak pernah sekutukan sesuatu pun (dengan Allah)\". (Sebagaimana Allah menjadikan mereka sesat), demikian pula Allah menyesatkan orang-orang yang kufur ingkar (menentang maksud ayat-ayatNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"075","id":4208,"locale":"ms","sura":"040","text":"(Lalu dikatakan kepada mereka setelah ditimpakan dengan azab seksa): \"Balasan buruk yang demikian ini disebabkan kamu dahulu bersukaria di muka bumi dengan cara yang salah (pada hukum Tuhan), dan disebabkan kamu bersenang lenang dan bermegah-megah dengan berleluasa (dalam maksiat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"076","id":4209,"locale":"ms","sura":"040","text":"\"Masukilah pintu-pintu neraka Jahannam kekalah kamu di dalamnya; maka seburuk-buruk tempat bagi orang-orang yang sombong takbur ialah neraka Jahannam\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"077","id":4210,"locale":"ms","sura":"040","text":"Maka bersabarlah (wahai Muhammad), sesungguhnya janji Allah (menyeksa musuh-musuhmu itu) adalah benar; oleh itu kiranya Kami perlihatkan kepadamu sebahagian dari azab yang Kami janjikan kepada mereka, ataupun Kami wafatkanmu sebelum itu, (maka tetaplah mereka akan menerima balasan azab) kerana kepada Kamilah mereka akan dikembalikan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s040-10.json","nextPage":"/ms/s040-12.json"}}