{"results":[{"aya":"043","id":4261,"locale":"ms","sura":"041","text":"Apa yang dikatakan kepadamu (wahai Muhammad, dari celaan-celaan golongan yang ingkar, tidak lain) hanyalah seperti yang pernah dikatakan kepada Rasul-rasul yang terdahuhu daripadamu. (Oleh itu bersabarlah dengan cekal hati menghadapinya), sesungguhnya Tuhanmu berkuasa penuh melimpahkan keampunanNya (kepada orang-orang yang taat), dan berkuasa penuh menimpakan azab seksa yang tidak terperi sakitnya (kepada orang-orang yang ingkar).","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":4262,"locale":"ms","sura":"041","text":"Dan kalaulah Al-Quran itu Kami jadikan (bacaan) dalam bahasa asing, tentulah mereka akan berkata: \"Mengapa tidak dijelaskan ayat-ayatnya (dalam bahasa yang kami fahami)? Patutkah Kitab itu berbahasa asing sedang Rasul yang membawanya berbangsa Arab?\" Katakanlah (wahai Muhammad): \"Al-Quran itu, menjadi (cahaya) petunjuk serta penawar bagi orang-orang yang beriman; dan sebaliknya orang-orang yang tidak beriman, (AL-Quran itu) menjadi sebagai satu penyakit yang menyumbat telinga mereka (bukan penawar); dan ia juga merupakan gelap-gelita yang menimpa (pandangan) mereka (bukan cahaya yang menerangi). Mereka itu - (dengan perbuatan melarikan diri dari ajaran Al-Quran, tidak ubahnya seperti) orang-orang yang diseru dari tempat yang jauh (masakan mereka dapat mendengar dengan betul atau melihat dengan nyata)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":4263,"locale":"ms","sura":"041","text":"Dan (janganlah engkau merasa kecewa wahai Muhammad tentang keingkaran kaummu, kerana) demi sesungguhnya! Kami telah memberi kepada Nabi Musa Kitab Taurat, lalu berlaku pertentangan mengenainya. Dan kalaulah tidak kerana telah terdahulu kalimah ketetapan dari Tuhanmu (untuk menangguhkan hukuman hingga ke suatu masa yang tertentu), tentulah dijatuhkan hukuman azab dengan serta merta kepada mereka. Dan sesungguhnya mereka (kaummu) masih menaruh syak yang meragukan tentang (kebenaran Al-Quran) itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":4264,"locale":"ms","sura":"041","text":"Sesiapa yang mengerjakan amal soleh maka faedahnya akan terpulang kepada dirinya sendiri, dan sesiapa yang berbuat kejahatan maka bahayanya akan menimpa dirinya sendiri; dan Tuhanmu tidak sekali-kali berlaku zalim kepada hamba-hambaNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":4265,"locale":"ms","sura":"041","text":"Kepada (ilmu pengetahuan) Allah jua lah kembalinya soal mengetahui masa datangnya hari kiamat; dan (demikianlah tiap-tiap apa yang akan berlaku, kerana) sebiji buah (umpamanya) tidak akan keluar dari kelopaknya, dan seorang ibu tidak akan mengandung dan tidak akan melahirkan anak, melainkan (pada masa dan keadaan yang betul tepat) dengan pengetahuan Allah. Dan pada hari Tuhan menyeru mereka (yang musyrik, dengan bertanya kepada mereka): \"Mana dia makhluk-makhluk yang kamu sifatkan menjadi sekutu-sekutuKu?\" Mereka menjawab: \"Kami mengakui kepadaMu (wahai Tuhan kami), bahawa tidak ada di antara kami seorang pun yang mahu menjadi saksi (kerana anggapan kami dahulu telah nyata salahnya)!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":4266,"locale":"ms","sura":"041","text":"Dan (pada saat itu) hilang lenyaplah dari mereka apa yang mereka sembah dahulu (yang diharapkan pertolongannya), dan yakinlah mereka bahawa tidak ada sebarang jalan untuk mereka melepaskan diri (dari azab seksa).","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":4267,"locale":"ms","sura":"041","text":"Manusia tidak jemu-jemu memohon kebaikan. Dan kalau ia ditimpa kesusahan maka menjadilah ia seorang yang sangat berputus asa, lagi sangat nyata kesan putus harapnya (dari rahmat pertolongan Allah).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s041-6.json","nextPage":"/ms/s041-8.json"}}