{"results":[{"aya":"008","id":4226,"locale":"ms","sura":"041","text":"Sesungguhnya orang-orang yang beriman dan mengerjakan amal yang soleh, mereka beroleh balasan pahala yang tidak putus-putus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":4227,"locale":"ms","sura":"041","text":"Katakanlah (wahai Muhammad): \"Sesungguhnya tidak patut kamu kufur kepada Tuhan yang menciptakan bumi dalam dua masa, dan kamu adakan sekutu-sekutu bagiNya! Yang demikian (sifatNya dan kekuasaanNya) ialah Allah Tuhan sekalian alam,","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":4228,"locale":"ms","sura":"041","text":"Dan Ia menjadikan di bumi gunung-ganang yang menetapnya (tersergam tinggi) di atasnya, serta Ia melimpahkan berkat padanya, dan Ia menentukan ada padaNya bahan-bahan keperluan hidup penduduknya, sekadar yang menyamai hajat yang diminta dan dikehendaki oleh keadaan mereka; (semuanya itu berlaku) dalam empat masa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":4229,"locale":"ms","sura":"041","text":"Kemudian Ia menunjukkan kehendakNya ke arah (bahan-bahan) langit sedang langit itu masih berupa asap; lalu Ia berfirman kepadanya dan kepada bumi: \"Turutlah kamu berdua akan perintahKu, sama ada dengan sukarela atau dengan paksa!\" Keduanya menjawab: \"Kami berdua sedia menurut - patuh dengan sukarela\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":4230,"locale":"ms","sura":"041","text":"Lalu Ia menjadikannya tujuh langit, dalam dua masa; dan Ia memberitahu kepada tiap-tiap langit akan urusan dan keperluannya masing-masing. Dan Kami hiasi langit yang dekat (pada pandangan mata penduduk bumi) dengan bintang-bintang yang bersinar cemerlang serta memelihara langit itu dengan sebaik-baiknya. Demikianlah ketentuan Allah Yang Maha Kuasa, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":4231,"locale":"ms","sura":"041","text":"Oleh itu, kalau mereka (yang musyrik) berpaling (daripada mengesakan Allah dan menurut jalan yang lurus), maka katakanlah (wahai Muhammad): \"Aku memberi amaran kepada kamu dengan (azab yang dahsyat, iaitu) petir, seperti petir yang telah menyambar kaum Aad dan kaum Thamud!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":4232,"locale":"ms","sura":"041","text":"(Mereka ditimpa azab itu) kerana semasa mereka didatangi Rasul-rasul (memberikan berbagai penjelasan) mengenai keadaan hidup mereka di dunia dan di akhirat (sambil melarang mereka): \"Janganlah kamu menyembah melainkan Allah\", mereka menjawab: \"Jika Tuhan kami hendak (mengutus Rasul-rasul) tentulah Ia akan menurunkan malaikat; oleh itu sesungguhnya kami kufur ingkar akan apa yang (kamu katakan): kamu diutus membawanya!\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s041.json","nextPage":"/ms/s041-3.json"}}