{"results":[{"aya":"036","id":4254,"locale":"ms","sura":"041","text":"Dan jika engkau dihasut oleh sesuatu hasutan dari Syaitan, maka hendaklah engkau meminta perlindungan kepada Allah. Sesungguhnya Dia lah yang Maha Mendengar, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":4255,"locale":"ms","sura":"041","text":"Dan di antara tanda-tanda kekuasaanNya ialah malam dan siang, serta matahari dan bulan. Janganlah kamu sujud kepada matahari dan janganlah pula sujud kepada bulan, dan sebaliknya hendaklah kamu sujud kepada Allah yang menciptakannya, kalau betulah kamu hanya beribadat kepada Allah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":4256,"locale":"ms","sura":"041","text":"Oleh itu, kalau mereka tetap ingkar dengan angkuhnya (daripada mematuhi perintah Allah dan mengesakanNya, maka tidaklah menjejaskan kebesaran Tuhan), kerana malaikat-malaikat yang ada di sisi Tuhanmu tetap bertasbih kepadaNya pada waktu malam dan siang, dengan tidak mereka merasa jemu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":4257,"locale":"ms","sura":"041","text":"Dan di antara tanda-tanda kekuasaanNya, engkau melihat bumi kosong sepi (dalam keadaan kering dan tandus), maka apabila Kami menurunkan hujan menimpanya, bergeraklah tanahnya serta suburlah tanamannya. Sesungguhnya Allah yang menghidupkannya sudah tentu berkuasa menghidupkan makhluk-makhluk yang telah mati; sesungguhnya Ia Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":4258,"locale":"ms","sura":"041","text":"Sebenarnya orang-orang yang menyeleweng dari jalan yang benar mengenai ayat-ayat keterangan Kami, tidak terselindung keadaan mereka dari (pengetahuan) Kami. (Kalau sudah demikian), maka adakah orang yang dihumbankan ke dalam neraka lebih baik, atau orang yang datang dalam keadaan aman dan selamat pada hari kiamat? (Katakanlah kepada orang-orang yang menyeleweng itu): \"Buatlah apa yang kamu suka, sesungguhnya Allah Maha Melihat akan apa yang kamu lakukan (dan akan membalasnya)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":4259,"locale":"ms","sura":"041","text":"Sesungguhnya orang-orang yang kufur ingkar terhadap Al-Quran ketika sampainya kepada mereka, (akan ditimpa azab seksa yang tidak terperi); sedang Al-Quran itu, demi sesungguhnya sebuah Kitab Suci yang tidak dapat ditandingi,","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":4260,"locale":"ms","sura":"041","text":"Yang tidak dapat didatangi sebarang kepalsuan dari mana-mana arah dan seginya; ia diturunkan dari Tuhan Yang Maha Bijaksana, lagi Maha Terpuji.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s041-5.json","nextPage":"/ms/s041-7.json"}}