{"results":[{"aya":"015","id":4233,"locale":"ms","sura":"041","text":"Adapun kaum Aad, maka mereka berlaku sombong takbur di muka bumi dengan tiada sebarang alasan yang benar, serta berkata: \"Siapakah yang lebih kuat dari kami?\" Dan (mengapa mereka bersikap demikian?) Tidakkah mereka memerhatikan bahawa Allah yang menciptakan mereka (dari tiada kepada ada) adalah lebih besar kekuatanNya dari mereka? Dan sememangnya mereka sengaja mengingkari tanda-tanda kekuatan Kami (sedang mereka sedia mengetahuinya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":4234,"locale":"ms","sura":"041","text":"Lalu Kami hantarkan kepada mereka angin ribut yang kencang dalam beberapa hari yang nahas malang, kerana Kami hendak merasakan mereka azab seksa yang menghina dalam kehidupan dunia; dan sesungguhnya azab seksa hari akhirat lebih besar kehinaannya; sedang mereka tidak diberikan pertolongan (menghindarkan azab itu).","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":4235,"locale":"ms","sura":"041","text":"Adapun kaum Thamud, maka Kami beri petunjuk kepadanya, lalu mereka mengutamakan kesesatan dari hidayah petunjuk; mereka pun disambar oleh petir azab yang menghina dengan sebab apa yang mereka telah lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":4236,"locale":"ms","sura":"041","text":"Dan Kami selamatkan orang-orang yang beriman serta mereka tetap bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":4237,"locale":"ms","sura":"041","text":"Dan (ingatlah) hari dihimpun musuh-musuh Allah untuk dibawa ke neraka, lalu mereka dijaga serta diatur keadaan dan perjalanannya masing-masing.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":4238,"locale":"ms","sura":"041","text":"Sehingga apabila mereka sampai ke neraka, (maka) pendengaran dan penglihatan serta kulit-kulit badan mereka menjadi saksi terhadap mereka, mengenai apa yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":4239,"locale":"ms","sura":"041","text":"Dan (setelah berlaku yang demikian), berkatalah mereka kepada kulit-kulit badan mereka: \"Mengapa kamu menjadi saksi terhadap kami?\" Kulit-kulit badan mereka menjawab: \"Allah yang berkuasa menjadikan tiap-tiap sesuatu pandai berkata-kata - telah menjadikan kami dapat berkata-kata; dan Dia lah yang menciptakan kamu pada mulanya, dan kepadaNyalah kamu dikembalikan (untuk menerima balasan).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s041-2.json","nextPage":"/ms/s041-4.json"}}