{"results":[{"aya":"029","id":4247,"locale":"ms","sura":"041","text":"Dan orang-orang yang kafir berkata: \"Wahai Tuhan kami! Perlihatkanlah kepada kami dua golongan yang telah menyesatkan kami dari jin dan manusia, untuk kami meletakkan mereka di bawah tapak kaki kami, supaya mereka menjadi golongan yang terkebawah dalam kehinaan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":4248,"locale":"ms","sura":"041","text":"Sesungguhnya orang-orang yang menegaskan keyakinannya dengan berkata: \"Tuhan kami ialah Allah\", kemudian mereka tetap teguh di atas jalan yang betul, akan turunlah malaikat kepada mereka dari semasa ke semasa (dengan memberi ilham): \"Janganlah kamu bimbang (dari berlakunya kejadian yang tidak baik terhadap kamu) dan janganlah kamu berdukacita, dan terimalah berita gembira bahawa kamu akan beroleh syurga yang telah dijanjikan kepada kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":4249,"locale":"ms","sura":"041","text":"\"Kamilah penolong-penolong kamu dalam kehidupan dunia dan pada hari akhirat; dan kamu akan beroleh - pada hari akhirat - apa yang diingini oleh nafsu kamu, serta kamu akan beroleh - pada hari itu - apa yang kamu cita-citakan mendapatnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":4250,"locale":"ms","sura":"041","text":"\"(Pemberian-pemberian yang serba mewah itu) sebagai sambutan penghormatan dari Allah Yang Maha Pengampun, lagi Maha Mengasihani!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":4251,"locale":"ms","sura":"041","text":"Dan tidak ada yang lebih baik perkataannya daripada orang yang menyeru kepada (mengesakan dan mematuhi perintah) Allah, serta ia sendiri mengerjakan amal yang soleh, sambil berkata: \"Sesungguhnya aku adalah dari orang-orang Islam (yang berserah bulat-bulat kepada Allah)!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":4252,"locale":"ms","sura":"041","text":"Dan tidaklah sama (kesannya dan hukumnya) perbuatan yang baik dan perbuatan yang jahat. Tolaklah (kejahatan yang ditujukan kepadamu) dengan cara yang lebih baik; apabila engkau berlaku demikian maka orang yang menaruh rasa permusuhan terhadapmu, dengan serta merta akan menjadi seolah-olah seorang sahabat karib.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":4253,"locale":"ms","sura":"041","text":"Dan sifat yang terpuji ini tidak dapat diterima dan diamalkan melainkan oleh orang-orang yang bersikap sabar, dan tidak juga dapat diterima dan diamalkan melainkan oleh orang yang mempunyai bahagian yang besar dari kebahagiaan dunia dan akhirat.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s041-4.json","nextPage":"/ms/s041-6.json"}}