{"results":[{"aya":"036","id":4308,"locale":"ms","sura":"042","text":"Oleh itu, apa jua yang diberikan kepada kamu, maka ia hanyalah nikmat kesenangan hidup di dunia ini sahaja, dan (sebaliknya) apa yang ada di sisi Allah (dari pahala hari akhirat) adalah lebih baik dan lebih kekal bagi orang-orang yang beriman dan yang berserah bulat-bulat kepada Tuhannya;","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":4309,"locale":"ms","sura":"042","text":"Dan juga (lebih baik dan lebih kekal bagi) orang-orang yang menjauhi dosa-dosa besar serta perbuatan-perbuatan yang keji; dan apabila mereka marah (disebabkan perbuatan yang tidak patut terhadap mereka), mereka memaafkannya;","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":4310,"locale":"ms","sura":"042","text":"Dan juga (lebih baik dan lebih kekal bagi) orang-orang yang menyahut dan menyambut perintah Tuhannya serta mendirikan sembahyang dengan sempurna; dan urusan mereka dijalankan secara bermesyuarat sesama mereka; dan mereka pula mendermakan sebahagian dari apa yang Kami beri kepadanya;","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":4311,"locale":"ms","sura":"042","text":"Dan juga (lebih baik dan lebih kekal bagi) orang-orang yang apabila ditimpa sesuatu perbuatan secara zalim, mereka hanya bertindak membela diri (sepadan dan tidak melampaui batas).","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":4312,"locale":"ms","sura":"042","text":"Dan (jika kamu hendak membalas maka) balasan sesuatu kejahatan ialah kejahatan yang bersamaan dengannya; dalam pada itu sesiapa yang memaafkan (kejahatan orang) dan berbuat baik (kepadanya), maka pahalanya tetap dijamin oleh Allah (dengan diberi balasan yang sebaik-baiknya). Sesungguhnya Allah tidak suka kepada orang-orang yang berlaku zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":4313,"locale":"ms","sura":"042","text":"Dan sesungguhnya orang yang bertindak membela diri setelah ia dizalimi, maka mereka yang demikian keadaannya, tidak ada sebarang jalan hendak menyalahkan mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":4314,"locale":"ms","sura":"042","text":"Sesungguhnya jalan (untuk menyalahkan) hanyalah terhadap orang-orang yang melakukan kezaliman kepada manusia dan bermaharajalela di muka bumi dengan tiada sebarang alasan yang benar. Mereka itulah orang-orang yang beroleh azab seksa yang tidak berperi sakitnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s042-5.json","nextPage":"/ms/s042-7.json"}}