{"results":[{"aya":"029","id":4301,"locale":"ms","sura":"042","text":"Dan di antara tanda-tanda kekuasaanNya ialah kejadian langit dan bumi serta segala yang Ia biakkan pada keduanya dari makhluk-makhluk yang melata; dan Ia Maha Kuasa menghimpunkan mereka semuanya apabila Ia kehendaki (melakukannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":4302,"locale":"ms","sura":"042","text":"Dan apa jua yang menimpa kamu dari sesuatu kesusahan (atau bala bencana), maka ia adalah disebabkan apa yang kamu lakukan (dari perbuatan-perbuatan yang salah dan berdosa); dan (dalam pada itu) Allah memaafkan sebahagian besar dari dosa-dosa kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":4303,"locale":"ms","sura":"042","text":"Dan kamu tidak akan dapat melemahkan kuasa Allah (daripada menimpakan kamu dengan bala bencana, walaupun kamu melarikan diri di mana sahaja) di muka bumi (atau di langit); dan kamu juga tidak akan beroleh sesiapapun yang lain dari Allah. - sebagai pelindung atau pemberi pertolongan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":4304,"locale":"ms","sura":"042","text":"Dan di antara tanda-tanda kekuasaanNya ialah kapal-kapal (yang besar tinggi) seperti gunung, belayar laju merempuh lautan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":4305,"locale":"ms","sura":"042","text":"Jika Ia kehendaki, Ia menghentikan tiupan angin, maka tinggalah kapal-kapal itu terapung-apung di muka lautan. Sesungguhnya yang demikian mengandungi tanda-tanda (yang besar pengajarannya) bagi tiap-tiap seorang (mukmin) yang sentiasa bersikap sabar, lagi sentiasa bersyukur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":4306,"locale":"ms","sura":"042","text":"Atau (jika Ia kehendaki) Ia binasakan kapal-kapal itu disebabkan dosa-dosa yang dilakukan oleh orang-orangnya, (lalu setengahnya dibiarkan mati lemas) dan (setengahnya diselamatkan dengan jalan) Ia memaafkan sebahagian besar dari dosa-dosa mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":4307,"locale":"ms","sura":"042","text":"(Berlakunya yang demikian supaya nyata kekuasaan Kami) dan supaya orang-orang yang membantah ayat-ayat keterangan Kami mengetahui, bahawa mereka tidak akan dapat jalan melepaskan diri (dari azab seksa).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s042-4.json","nextPage":"/ms/s042-6.json"}}