{"results":[{"aya":"015","id":4287,"locale":"ms","sura":"042","text":"Oleh kerana yang demikian itu, maka serulah (mereka - wahai Muhammad - kepada berugama dengan betul), serta tetap teguhlah engkau menjalankannya sebagaimana yang diperintahkan kepadamu, dan janganlah engkau menurut kehendak hawa nafsu mereka; sebaliknya katakanlah: \"Aku beriman kepada segala Kitab yang diturunkan oleh Allah, dan aku diperintahkan supaya berlaku adil di antara kamu. Allah jualah Tuhan kami dan Tuhan kamu. Bagi kami amal kami dan bagi kamu amal kamu. Tidaklah patut ada sebarang pertengkaran antara kami dengan kamu (kerana kebenaran telah jelas nyata). Allah akan menghimpunkan kita bersama (pada hari kiamat), dan kepadaNyalah tempat kembali semuanya (untuk dihakimi dan diberi balasan)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":4288,"locale":"ms","sura":"042","text":"Dan orang-orang yang berhujah menyangkal dan membantah tentang kebenaran ugama Allah sesudah disambut dan diterima ugamaNya itu - bantahan (dan tuduhan palsu) mereka itu sia-sia belaka di sisi Tuhan mereka. Dan mereka pula ditimpa kemurkaan (dari Allah) serta mereka beroleh azab seksa yang seberat-beratnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":4289,"locale":"ms","sura":"042","text":"Allah yang menurunkan Kitab Suci dengan membawa kebenaran, dan menurunkan keterangan yang menjadi neraca keadilan. Dan apa jalannya engkau dapat mengetahui? Boleh jadi hari kiamat itu sudah hampir (masa datangnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":4290,"locale":"ms","sura":"042","text":"Orang-orang yang tidak beriman kepada hari kiamat itu meminta (secara mengejek-ejek) supaya disegerakan kedatangannya, dan (sebaliknya) orang-orang yang beriman merasa takut ngeri kepadanya serta mereka mengetahui dengan yakin bahawa ia adalah benar. Ketahuilah! Sesungguhnya orang-orang yang membantah mengenai hari kiamat itu, tetap berada dalam kesesatan yang jauh terpesong.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":4291,"locale":"ms","sura":"042","text":"Allah Maha Lembut tadbirNya (serta melimpah-limpah kebaikan dan belas kasihanNya) kepada hamba-hambaNya; Ia memberi rezeki kepada sesiapa yang dikehendakiNya (menurut peraturan yang telah ditetapkan), dan Dia lah Yang Maha Kuat, lagi Maha Kuasa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":4292,"locale":"ms","sura":"042","text":"Sesiapa yang menghendaki (dengan amal usahanya) mendapat faedah di akhirat, Kami akan memberinya mendapat tambahan pada faedah yang dikehendakinya; dan sesiapa yang menghendaki (dengan amal usahanya) kebaikan di dunia semata-mata, Kami beri kepadanya dari kebaikan dunia itu (sekadar yang Kami tentukan), dan ia tidak akan beroleh sesuatu bahagian pun di akhirat kelak.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":4293,"locale":"ms","sura":"042","text":"Patutkah mereka mempunyai sekutu-sekutu yang menentukan - mana-mana bahagian dari ugama mereka - sebarang undang-undang yang tidak diizinkan oleh Allah? Dan kalaulah tidak kerana kalimah ketetapan yang menjadi pemutus (dari Allah, untuk menangguhkan hukuman hingga ke suatu masa yang tertentu), tentulah dijatuhkan azab dengan serta-merta kepada mereka (yang berbuat demikian). Dan sesungguhnya orang-orang yang zalim itu akan beroleh azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s042-2.json","nextPage":"/ms/s042-4.json"}}