{"results":[{"aya":"057","id":4382,"locale":"ms","sura":"043","text":"Dan ketika (nabi Isa) anak Maryam dikemukakan sebagai satu misal perbandingan, (untuk membantahmu wahai Muhammad), tiba-tiba kaummu bersorak-sorak kesukaan terhadapnya (kerana menyangka bahawa mereka telah menang).","translator":"Abdullah Muhammad Basmeih"},{"aya":"058","id":4383,"locale":"ms","sura":"043","text":"Dan mereka berkata lagi: \"Manakah yang lebih baik, benda-benda yang kami sembah atau Isa?\" Dan (sebenarnya) mereka tidak mengemukakan perbandingan itu kepadamu (wahai Muhammad) melainkan kerana membantah semata-mata (bukan kerana mencari kebenaran); bahkan mereka itu adalah kaum yang suka sekali mengemukakan bantahan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"059","id":4384,"locale":"ms","sura":"043","text":"Nabi Isa itu tidak lain hanyalah seorang hamba yang telah Kami kurniakan nikmat kepadanya (dengan pangkat Nabi), dan Kami jadikan dia satu contoh (kekuasaan kami yang menakjubkan) bagi kaum Bani Israil.","translator":"Abdullah Muhammad Basmeih"},{"aya":"060","id":4385,"locale":"ms","sura":"043","text":"Dan kalaulah kami kehendaki, kami berkuasa melahirkan daripada kamu (wahai kaum lelaki): malaikat mengganti kamu (menjalankan urusan) di muka bumi.","translator":"Abdullah Muhammad Basmeih"},{"aya":"061","id":4386,"locale":"ms","sura":"043","text":"Dan sesungguhnya Nabi Isa menjadi tanda kedatangan hari kiamat, maka janganlah kamu ragu-ragu tentang (hari kiamat) itu, dan turutlah (petunjukKu); inilah jalan yang lurus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"062","id":4387,"locale":"ms","sura":"043","text":"Dan janganlah Syaitan menghalang kamu (daripada menurut jalan yang benar); sesungguhnya Syaitan itu musuh yang nyata bagi kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"063","id":4388,"locale":"ms","sura":"043","text":"Dan ketika Nabi Isa datang (kepada kaumnya) dengan membawa keterangan-keterangan yang nyata, berkatalah ia: \"Sesungguhnya aku datang kepada kamu dengan membawa hikmat (ajaran Tuhan), dan untuk menerangkan kepada kamu: sebahagian dari (perkara-perkara ugama) yang kamu berselisihan padanya. Oleh itu, bertaqwalah kamu kepada Allah dan taatlah kepadaku.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s043-8.json","nextPage":"/ms/s043-10.json"}}