{"results":[{"aya":"015","id":4340,"locale":"ms","sura":"043","text":"Dan mereka (yang musyrik mempersekutukan Allah dengan) menjadikan sebahagian dari hamba-hamba Allah sebagai anak bagiNya. Sesungguhnya manusia (yang demikian sesatnya) sangat tidak mengenang budi, lagi nyata kufurnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":4341,"locale":"ms","sura":"043","text":"Patutkah tuhan mengambil dari makhluk-makhluk yang diciptakanNya menjadi anak-anak perempuannya, dan Ia mengutamakan kamu dengan anak-anak lelaki?","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":4342,"locale":"ms","sura":"043","text":"Padahal apabila diberitahu kepada salah seorang dari mereka dengan (berita bahawa ia beroleh anak perempuan seperti) yang dijadikannya sekutu yang sejenis dengan Allah Yang Maha Pemurah, muramlah mukanya sepanjang hari (kerana menanggung dukacita), sedang ia menahan perasaan marahnya dalam hati.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":4343,"locale":"ms","sura":"043","text":"Patutkah (yang dikatakan anak Allah itu jenis perempuan) yang biasanya dididik dan dibesarkan dalam perhiasan, sedang ia semasa berbantah dan bertikam lidah tidak dapat memberikan alasan yang jelas?","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":4344,"locale":"ms","sura":"043","text":"Dan mereka pula menyifatkan malaikat - yang juga menjadi hamba-hamba Allah Yang Maha Pemurah itu - jenis perempuan. Adakah mereka menyaksikan kejadian malaikat itu? Akan dituliskan kata-kata mereka (yang dusta itu), dan mereka akan ditanya kelak (serta akan menerima balasannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":4345,"locale":"ms","sura":"043","text":"Dan mereka berkata: \"Kalaulah Allah Yang Maha Pemurah menghendaki tentulah kami tidak menyembah malaikat itu\". (Sebenarnya) mereka tidak mempunyai sesuatu pengetahuan pun mengenai kata-kata mereka (yang demikian), mereka hanyalah orang-orang yang berdusta!","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":4346,"locale":"ms","sura":"043","text":"Pernahkah Kami memberikan mereka sebelum Al-quran ini sebuah Kitab (yang membenarkan dakwaan mereka), lalu mereka berpegang teguh kepada kitab itu?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s043-2.json","nextPage":"/ms/s043-4.json"}}