{"results":[{"aya":"043","id":4368,"locale":"ms","sura":"043","text":"Dengan yang demikian, berpegang teguhlah engkau kepada Al-Quran yang telah diwahyukan kepadamu; kerana sesungguhnya engkau berada di atas jalan yang lurus.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":4369,"locale":"ms","sura":"043","text":"Dan sesungguhnya Al-Quran itu memberikan kemuliaan dan peringatan kepadamu (wahai Muhammad) dan kepada kaummu; dan kamu akan ditanya kelak (tentang isi kandungannya yang kamu telah amalkan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":4370,"locale":"ms","sura":"043","text":"Dan bertanyalah kepada umat mana-mana Rasul yang Kami telah utuskan sebelummu; pernahkah Kami memberi hukum menetapkan sebarang tuhan untuk disembah, selain dari Allah Yang Maha Pemurah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":4371,"locale":"ms","sura":"043","text":"Dan demi sesungguhnya! Kami telah mengutus Nabi Musa dengan membawa mukjizat-mukjizat Kami, kepada Firaun dan kaumnya, lalu ia berkata: \"Sesungguhnya aku ini ialah Rasul dari Tuhan sekalian alam\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":4372,"locale":"ms","sura":"043","text":"Maka apabila ia datang kepada mereka dengan membawa tanda-tanda kekuasaan Kami, mereka dengan serta-merta mencemuh dan menggelakkan (apa yang dibawanya) itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":4373,"locale":"ms","sura":"043","text":"Dan tidaklah Kami memperlihatkan kepada mereka sesuatu tanda kebenaran Nabi Musa melainkan tanda itu adalah lebih terang dari yang terdahulu daripadanya; Dan Kami timpakan mereka dengan berbagai azab (bala bencana), supaya mereka kembali (bertaubat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":4374,"locale":"ms","sura":"043","text":"Dan (apabila bala bencana itu menimpa mereka), mereka merayu kepada Nabi Musa dengan berkata: \"Wahai orang yang bijak pandai, pohonkanlah kepada Tuhanmu keselamatan untuk kami dengan (kemuliaan) pangkat Nabi yang diberikan kepadamu; sesungguhnya kami (sesudah itu) akan patuh beriman\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s043-6.json","nextPage":"/ms/s043-8.json"}}