{"results":[{"aya":"064","id":4389,"locale":"ms","sura":"043","text":"\"Sesungguhnya Allah ialah Tuhanku dan Tuhan kamu, maka sembahlah kamu akan Dia; inilah jalan yang lurus\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"065","id":4390,"locale":"ms","sura":"043","text":"Kemudian, golongan-golongan (dari kaumnya) itu berselisihan sesama sendiri. Maka kecelakaan dan kebinasaanlah bagi orang-orang yang zalim itu, dari (paluan) azab seksa yang tidak terperi sakitnya, pada hari pembalasan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"066","id":4391,"locale":"ms","sura":"043","text":"(Mereka yang menentang Nabi Muhammad) tidak ada lagi yang mereka tunggu melainkan saat kiamat yang akan datang kepada mereka secara mengejut, dan dalam keadaan mereka lalai leka dengan perkara-perkara keduniaan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"067","id":4392,"locale":"ms","sura":"043","text":"Pada hari itu sahabat-sahabat karib: setengahnya akan menjadi musuh kepada setengahnya yang lain, kecuali orang-orang yang persahabatannya berdasarkan taqwa (iman dan amal soleh).","translator":"Abdullah Muhammad Basmeih"},{"aya":"068","id":4393,"locale":"ms","sura":"043","text":"(Mereka - yang bertaqwa - itu, diberi penghormatan serta diseru oleh Allah Taala dengan firmanNya): \"Wahai hamba-hambaku! Pada hari ini kamu tidak akan merasai sebarang kebimbangan (dari sesuatu yang tidak baik); dan kamu pula tidak akan berdukacita\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"069","id":4394,"locale":"ms","sura":"043","text":"(Mereka itu ialah) orang-orang yang beriman akan ayat-ayat keterangan Kami, serta mereka menjadi orang-orang Islam yang taat patuh,","translator":"Abdullah Muhammad Basmeih"},{"aya":"070","id":4395,"locale":"ms","sura":"043","text":"(Mereka diberi sebaik-baik balasan dengan dikatakan kepada mereka): \"Masuklah kamu ke dalam Syurga bersama-sama isteri-isteri kamu (yang beriman), dengan menikmati sepenuh-penuh kegembiraan dan kesenangan\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s043-9.json","nextPage":"/ms/s043-11.json"}}