{"results":[{"aya":"078","id":4403,"locale":"ms","sura":"043","text":"(Bagi menyatakan sebabnya mereka dibiarkan di dalam azab, Allah Taala berfirman): \"Demi sesungguhnya! Kami telah menyampaikan kebenaran kepada kamu (melalui Rasul Kami), akan tetapi kebanyakan kamu (telah menentangnya, kerana kamu) tidak suka kepada kebenaran itu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"079","id":4404,"locale":"ms","sura":"043","text":"Bahkan mereka (yang kafir) itu telah mengambil keputusan menjalankan satu rancangan (hendak membunuh Rasul Kami), maka Kami juga mengambil keputusan (menggagalkan rancangan mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"080","id":4405,"locale":"ms","sura":"043","text":"Patutkah mereka menyangka bahawa Kami tidak mendengar apa yang mereka sembunyikan (di dalam hati) dan apa yang mereka perkatakan (dengan berbisik) sesama sendiri? (Bukan sebagaimana yang mereka sangka) bahkan utusan-utusan Kami (malaikat) yang menjaga mereka, ada menulis segala yang mereka lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"081","id":4406,"locale":"ms","sura":"043","text":"Katakanlah (Wahai Muhammad, kepada mereka yang musyrik itu): \"Kalau betul Allah yang maha pemurah, mempunyai anak (sebagaimana yang kamu dakwakan) maka akulah orang yang awal pertama yang akan menyembah anak itu; (tetapi dakwaan kamu itu tidak berasas)!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"082","id":4407,"locale":"ms","sura":"043","text":"Maha Suci Allah Tuhan yang menciptakan langit dan bumi, - tuhan yang mempunyai Arasy (yang melambangkan kebesarannya), - (Maha Sucilah Ia) dari apa yang mereka katakan itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"083","id":4408,"locale":"ms","sura":"043","text":"Oleh itu, biarkanlah mereka (wahai Muhammad) tenggelam dalam kesesatan mereka dan leka bermain-main (dalam dunia mereka), sehingga mereka menemui hari yang dijanjikan kepada mereka (untuk menerima balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"084","id":4409,"locale":"ms","sura":"043","text":"Dan (ingatlah), Allah jualah Tuhan yang berhak disembah di langit, dan Dia lah Tuhan yang berhak disembah di bumi; dan Dia lah jua Yang Maha Bijaksana, lagi Maha Mengetahui.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ms/s043-11.json","nextPage":"/ms/s043-13.json"}}