{"results":[{"aya":"029","id":4502,"locale":"ms","sura":"045","text":"\"Inilah surat (tulisan malaikat) Kami, ia memberi keterangan terhadap kamu dengan yang benar, kerana sesungguhnya Kami telah (perintahkan malaikat) menulis segala yang kamu telah lakukan (di dunia dahulu)!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":4503,"locale":"ms","sura":"045","text":"Adapun orang-orang yang beriman dan beramal soleh, maka mereka akan dimasukkan oleh Tuhan mereka ke dalam rahmatNya; yang demikian itu ialah kemenangan yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":4504,"locale":"ms","sura":"045","text":"Adapun orang-orang yang kafir, (maka mereka akan ditempelak dengan dikatakan kepada mereka): \"Bukankah ayat-ayatku telah disampaikan dan dibacakan kepada kamu, lalu kamu berlaku sombong takbur (mengingkarinya), serta menjadi kaum yang sentiasa melakukan kesalahan?","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":4505,"locale":"ms","sura":"045","text":"\"Dan apabila dikatakan (kepada kamu): ` Sesungguhnya janji Allah (membalas amal kamu) adalah benar, dan hari kiamat tidak ada sebarang syak tentang kedatangannya ', kamu berkata: ` Kami tidak mengetahui apa dia hari kiamat itu; kami hanya mengira (kemungkinannya) sebagai sangkaan jua, dan kami tidak sekali-kali meyakininya '.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":4506,"locale":"ms","sura":"045","text":"Dan (pada ketika itu) ternyatalah kepada mereka balasan kejahatan-kejahatan yang mereka telah lakukan, serta mereka diliputi oleh azab yang mereka ejek-ejek itu!","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":4507,"locale":"ms","sura":"045","text":"Dan dikatakan (kepada mereka): \"Pada hari ini Kami tidak hiraukan kamu (menderita di dalam azab seksa) sebagaimana kamu tidak hiraukan persediaan untuk menemui hari kamu ini; dan tempat kamu ialah neraka, dan kamu tidak akan beroleh sesiapapun yang dapat memberikan pertolongan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":4508,"locale":"ms","sura":"045","text":"\"(Balasan buruk) yang demikian ini ialah kerana kamu telah menjadikan ayat-ayat keterangan Allah sebagai ejek-ejekan, dan kerana kamu telah membiarkan diri kamu diperdayakan oleh kehidupan dunia\". Maka pada hari itu mereka tidak akan dikeluarkan dari neraka, dan mereka tidak diberi peluang untuk bertaubat (memperbaiki kesalahannya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ms/s045-4.json","nextPage":"/ms/s045-6.json"}}