{"results":[{"aya":"001","id":4511,"locale":"ms","sura":"046","text":"Haa, Miim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":4512,"locale":"ms","sura":"046","text":"Diturunkan Al-Quran ini, dari Allah Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":4513,"locale":"ms","sura":"046","text":"(Ingatlah), tidaklah Kami menciptakan langit dan bumi serta segala yang ada di antara keduanya melainkan dengan ada gunanya yang benar dan dengan ada masa penghujungnya yang tertentu (yang padanya dijalankan pembalasan); dan orang-orang yang kafir berpaling dari menerima peringatan yang diberikan kepada mereka mengenainya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":4514,"locale":"ms","sura":"046","text":"Katakanlah (wahai Muhammad kepada orang-orang musyrik yang menentangmu): \"Sudahkah kamu mengetahui kekuasaan dan kelayakan makhluk - makhluk yang kamu seru dan sembah yang lain dari Allah? Tunjukkanlah kepadaku apakah yang mereka ciptakan dari bahagian bumi ini? Atau adakah mereka mempunyai sebarang perkongsian (dengan Allah) dalam mencipta dan menguruskan langit? Bawalah kamu kepadaku sebuah Kitab (dari Allah) yang lain dari Al-Quran ini, atau sebarang keterangan yang berdasarkan ilmu (peninggalan orang-orang yang telah lalu) kalau betul kamu orang-orang yang benar (tentang dakwaan kamu itu)!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":4515,"locale":"ms","sura":"046","text":"Dan tidak ada yang lebih sesat daripada orang yang menyembah sesuatu yang lain dari Allah, yang tidak dapat menyahut atau memberikan sebarang pertolongan kepadanya (dari dunia) hinggalah ke hari kiamat, sedang makhluk-makhluk yang mereka sembah itu tidak dapat menyedari atau memberi layanan baik kepada permohonan mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":4516,"locale":"ms","sura":"046","text":"Dan apabila manusia dihimpunkan (untuk dihitung amalnya pada hari akhirat), menjadilah segala yang disembah itu musuh kepada orang-orang yang menyembahnya, dan segala yang disembah itu juga tidak mengakui serta mendustakan penyembahan mereka kepadanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":4517,"locale":"ms","sura":"046","text":"Dan apabila dibacakan kepada mereka (yang kafir) ayat-ayat Quran kami yang jelas nyata, berkatalah mereka terhadap kebenaran (Al-Quran) bila sahaja disampaikan kepada mereka: \"Ini ialah sihir yang nyata!\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ms/s046-2.json"}}