{"results":[{"aya":"022","id":4532,"locale":"ms","sura":"046","text":"Mereka menjawab: \"Adakah engkau datang kepada kami untuk memesongkan kami dari menyembah tuhan-tuhan kami? Maka bawalah azab seksa yang engkau janjikan kepada kami itu jika betul engkau dari orang-orang yang benar!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":4533,"locale":"ms","sura":"046","text":"Nabi Hud berkata: \"Sesungguhnya ilmu pengetahuan (tentang kedatangan azab itu) hanya ada di sisi Allah, dan (tugasku hanya) menyampaikan kepada kamu apa yang aku diutuskan membawanya, tetapi aku lihat kamu satu kaum yang jahil (akan tugas Rasul)!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":4534,"locale":"ms","sura":"046","text":"Maka apabila mereka melihat azab itu sebagai awan yang menghala ke lembah-lembah mereka, mereka berkata: \"Ini ialah awan yang akan membawa hujan kepada kita!\" (Mendengarkan kata-kata yang demikian, Nabi Hud berkata): \"Tidak! Bahkan itulah (azab) yang kamu minta disegerakan kedatangannya, iaitu angin yang membawa azab seksa yang tidak terperi sakitnya;","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":4535,"locale":"ms","sura":"046","text":"\"Yang menghancur leburkan segala-galanya dengan izin Tuhannya\". (Setelah azab itu menimpa mereka) maka menjadilah mereka (punah ranah) - tidak ada yang kelihatan melainkan tempat-tempat tinggal mereka. Demikianlah Kami membalas kaum yang berdosa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":4536,"locale":"ms","sura":"046","text":"Dan demi sesungguhnya! Kami telah meneguhkan kedudukan mereka (dengan kekuasaan dan kemewahan) yang tidak Kami berikan kamu menguasainya (wahai kaum musyrik Makkah), dan Kami telah jadikan bagi mereka pendengaran dan penglihatan serta hati; dalam pada itu, pendengaran dan penglihatan serta hati mereka tidak memberikan faedah sedikitpun kepada mereka, kerana mereka sentiasa mengingkari ayat-ayat keterangan Allah; dan (dengan yang demikian) mereka diliputi oleh azab yang mereka telah ejek-ejek itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":4537,"locale":"ms","sura":"046","text":"Dan demi sesungguhnya! Kami telah binasakan negeri-negeri yang ada di sekeliling (negeri) kamu (wahai kaum musyrik Makkah), dan Kami telah menerangkan tanda-tanda (kekuasaan Kami) dengan berbagai cara, supaya mereka kembali (bertaubat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":4538,"locale":"ms","sura":"046","text":"Maka sepatutnya mereka dibela oleh segala yang mereka sembah yang lain dari Allah sebagai penyembahan untuk mendekatkan diri (kepada Allah)? (Tetapi tidak), bahkan segala yang mereka sembah itu telah hilang lenyap dari mereka. Dan demikianlah akibat penyelewengan mereka dan kepercayaan yang mereka telah ada-adakan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s046-3.json","nextPage":"/ms/s046-5.json"}}