{"results":[{"aya":"008","id":4518,"locale":"ms","sura":"046","text":"(Bukan setakat itu sahaja mereka katakan) bahkan mereka menuduh dengan berkata: \"Muhammad telah merekakan Al-Quran itu.\" Katakanlah (Wahai Muhammad): \"Kalau aku merekakan Al-Quran itu (maka tentulah aku tidak terlepas dari azab kesalahan itu) kerana kamu (dan juga yang lain dari kamu) tidak berkuasa memberikan daku sebarang perlindungan dari (azab) Allah. Allah lebih mengetahui akan (tuduhan-tuduhan yang tidak berasas) yang kamu perkatakan itu; cukuplah Allah menjadi saksi antaraku dengan kamu, dan Dia lah jua Yang Maha Pengampun, lagi Maha Mengasihani.\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":4519,"locale":"ms","sura":"046","text":"Katakanlah lagi: \"Bukanlah aku seorang Rasul pembawa ugama yang berlainan dari ugama yang dibawa oleh Rasul-rasul (yang telah lalu), dan aku tidak mengetahui apa yang akan dilakukan kepadaku dan kepada kamu. Aku tidak melakukan sesuatu melainkan menurut apa yang diwahyukan kepadaku, dan aku tidak lain hanyalah seorang Rasul pemberi amaran yang jelas nyata\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":4520,"locale":"ms","sura":"046","text":"Katakanlah lagi: \"Bagaimana fikiran kamu jika Al-Quran ini (yang datangnya) dari Allah dan kamu mengingkarinya, pada hal ada seorang saksi dari Bani Israil memberi keterangan mengakui (sahnya Kitab) yang sama seperti Al-Quran ini, lalu ia percayakan (Al-Quran ini dari Allah), sedang kamu dengan sombong angkuh mengingkarinya? (Tidakkah dengan yang demikian kamu bersifat zalim)? Sesungguhnya Allah tidak memberi hidayah petunjuk kepada orang-orang yang zalim (yang degil dalam kekufurannya)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":4521,"locale":"ms","sura":"046","text":"Dan (kerana sombong angkuhnya orang-orang kafir itu) mereka berkata tentang kepercayaan orang-orang yang beriman: \"Kalaulah (apa yang dibawa oleh Muhammad) itu perkara yang baik tentulah mereka tidak mendahului kami mempercayainya (kerana kamilah yang sepatutnya menerima segala kebaikan)!\" Dan setelah mereka tidak dapat menerima petunjuk Al-Quran itu, (mereka memusuhinya) lalu mereka mencacinya dengan berkata: \"Al-Quran ini ialah rekaan dusta yang sudah lama\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":4522,"locale":"ms","sura":"046","text":"(Bagaimana mereka tergamak mengatakan Al-Quran ini rekaan dusta yang telah lama?) Pada hal telah ada sebelumnya Kitab Nabi Musa yang menjadi ikutan dan rahmat (kepada umatnya); dan Al-Quran pula sebuah Kitab - yang mengesahkan kebenaran (kitab-kitab yang telah lalu), - diturunkan dalam bahasa Arab untuk memberi amaran kepada orang-orang yang zalim, dan berita gembira bagi orang-orang yang berbuat kebaikan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":4523,"locale":"ms","sura":"046","text":"Sesungguhnya orang-orang yang menegaskan keyakinannya dengan berkata: \"Tuhan kami ialah Allah\", kemudian mereka tetap teguh di atas jalan yang betul (dengan pengakuan iman dan tauhidnya itu), maka tidak ada kebimbangan (dari sesuatu yang tidak baik) terhadap mereka, dan mereka pula tidak akan berdukacita.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":4524,"locale":"ms","sura":"046","text":"Merekalah ahli Syurga, tetap kekalah mereka di dalamnya, sebagai balasan bagi amal-amal soleh yang mereka telah kerjakan.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s046.json","nextPage":"/ms/s046-3.json"}}