{"results":[{"aya":"008","id":4553,"locale":"ms","sura":"047","text":"Dan (sebaliknya) orang-orang yang kafir, maka kecelakaanlah bagi mereka, dan (Allah) mensia-siakan amal-amal mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":4554,"locale":"ms","sura":"047","text":"Berlakunya yang demikian, kerana sesungguhnya mereka tidak menyukai apa yang diturunkan oleh Allah (mengenai ajaran tauhid dan hukum-hukum syarak yang diterangkan di dalam Al-Quran), lalu Allah menggugurkan amal-amal mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":4555,"locale":"ms","sura":"047","text":"Maka tidakkah mereka telah mengembara di muka bumi, serta mereka memerhatikan bagaimana akibat orang-orang kafir yang terdahulu dari mereka? Allah telah menghancurkan orang-orang itu; dan orang-orang kafir (yang menurut jejak mereka) akan beroleh akibat-akibat buruk yang seperti itu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":4556,"locale":"ms","sura":"047","text":"Balasan yang demikian, kerana sesungguhnya Allah menjadi Pelindung orang-orang yang beriman, dan sesungguhnya orang-orang yang kafir: tiada sesiapapun yang dapat memberikan perlindungan kepada mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":4557,"locale":"ms","sura":"047","text":"Sesungguhnya Allah akan memasukkan orang-orang yang beriman serta mengerjakan amal-amal yang soleh - ke dalam Syurga yang mengalir di bawahnya beberapa sungai; dan (sebaliknya) orang-orang yang kafir menikmati kesenangan di dunia serta mereka makan minum sebagaimana binatang-binatang ternak makan minum, sedang nerakalah menjadi tempat tinggal mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":4558,"locale":"ms","sura":"047","text":"Dan bukan sedikit (penduduk) negeri-negeri yang lebih kuat dari (penduduk) negerimu (wahai Muhammad) yang telah memaksamu keluar (berhijrah) - Kami binasakan mereka, maka tiadalah sesiapa pun yang dapat membela mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":4559,"locale":"ms","sura":"047","text":"Dengan yang demikian, adakah orang orang (yang beriman dan taat) yang keadaannya sentiasa berdasarkan bukti yang nyata dari Tuhannya: sama seperti orang-orang (yang ingkar - derhaka) yang telah diperhiaskan kepadanya (oleh Syaitan) akan kejahatan amalnya (sehingga dipandangnya baik), dan yang telah menurut hawa nafsunya? (Sudah tentu tidak sama)!","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ms/s047.json","nextPage":"/ms/s047-3.json"}}