{"results":[{"aya":"029","id":4574,"locale":"ms","sura":"047","text":"Patutkah orang-orang (munafik) yang ada penyakit (syak, ragu-ragu) dalam hatinya: menyangka bahawa Allah tidak sekali-kali akan mendedahkan perasaan dendam dan hasad dengki mereka (terhadap Nabi Muhammad s.a.w dan umatnya)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":4575,"locale":"ms","sura":"047","text":"Dan sekiranya Kami kehendaki, tentulah Kami akan memperkenalkan mereka kepadamu (wahai Muhammad), lalu engkau tetap mengenalinya dengan tanda-tanda (yang menjadi sifat) mereka; dan demi sesungguhnya, engkau akan mengenali mereka dari gaya dan tutur katanya. Dan (ingatlah kamu masing-masing), Allah mengetahui segala yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":4576,"locale":"ms","sura":"047","text":"Dan demi sesungguhnya! Kami tetap menguji kamu (wahai orang-orang yang mengaku beriman) sehingga ternyata pengetahuan Kami tentang adanya orang-orang yang berjuang dari kalangan kamu dan orang-orang yang sabar (dalam menjalankan perintah Kami); dan (sehingga) Kami dapat mengesahkan (benar atau tidaknya) berita-berita tentang keadaan kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":4577,"locale":"ms","sura":"047","text":"Sesungguhnya orang-orang yang kafir dan menghalangi (dirinya dan orang lain) dari jalan Allah, serta mereka memusuhi Rasul Allah setelah ternyata kepada mereka kebenaran petunjuk (yang dibawanya), mereka tidak sekali-kali akan dapat mendatangkan mudarat kepada Allah sedikitpun, dan (sebaliknya) Allah akan menghampakan perbuatan dan amal-amal mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":4578,"locale":"ms","sura":"047","text":"Wahai orang-orang yang beriman! Taatlah kamu kepada Allah dan taatlah kepada Rasul Allah, dan janganlah kamu batalkan amal-amal kamu!","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":4579,"locale":"ms","sura":"047","text":"Sesungguhnya orang-orang yang kafir dan menghalangi (dirinya dan orang lain) dari jalan Allah, kemudian mereka mati dengan keadaan kafirnya, maka Allah tidak sekali-kali akan mengampunkan mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":4580,"locale":"ms","sura":"047","text":"(Apabila kamu telah mengetahui bahawa orang-orang kafir itu dihampakan amalnya dan diseksa oleh Allah) maka janganlah kamu (wahai orang-orang yang beriman) merasa lemah dan mengajak (musuh yang menceroboh) untuk berdamai, padahal kamulah orang-orang yang tertinggi keadaannya, lagi pula Allah bersama-sama kamu (untuk membela kamu mencapai kemenangan), dan Ia tidak sekali-kali akan mengurangi (pahala) amal-amal kamu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ms/s047-4.json","nextPage":"/ms/s047-6.json"}}