{"results":[{"aya":"022","id":4567,"locale":"ms","sura":"047","text":"(Kalau kamu tidak mematuhi perintah) maka tidakkah kamu harus dibimbang dan dikhuatirkan - jika kamu dapat memegang kuasa - kamu akan melakukan kerosakan di muka bumi, dan memutuskan hubungan silaturrahim dengan kaum kerabat?","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":4568,"locale":"ms","sura":"047","text":"(Orang-orang yang melakukan perkara yang tersebut) merekalah yang dilaknat oleh Allah serta ditulikan pendengaran mereka, dan dibutakan penglihatannya","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":4569,"locale":"ms","sura":"047","text":"(Setelah diterangkan yang demikian) maka adakah mereka sengaja tidak berusaha memahami serta memikirkan isi Al-Quran? Atau telah ada di atas hati mereka kunci penutup (yang menghalangnya daripada menerima ajaran Al-Quran)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":4570,"locale":"ms","sura":"047","text":"Sesungguhnya orang-orang yang telah berbalik kepada keingkaran mereka sesudah terang nyata kepada mereka kebenaran petunjuk (yang dikemukakan kepadanya), Syaitanlah yang memperdayakan mereka (berlaku demikian), serta memanjangkan angan-angan mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":4571,"locale":"ms","sura":"047","text":"Berlakunya yang demikian ialah: kerana mereka berkata kepada orang-orang yang tidak menyukai perkara yang diturunkan oleh Allah: \"Kami akan patuh kepada kamu pada setengah perkara (yang berhubung dengan menentang Muhammad dan pengikutnya) itu\"; sedang Allah mengetahui segala (perkataan dan perbuatan) yang mereka sembunyikan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":4572,"locale":"ms","sura":"047","text":"(Kalaulah mereka terlepas sekarang dari bencana kejahatan mereka) maka bagaimanakah (mereka dapat menolak azab seksa) apabila malaikat mengambil nyawa mereka sambil memukul muka dan punggung mereka?","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":4573,"locale":"ms","sura":"047","text":"(Kematian mereka dalam keadaan yang buruk) itu, kerana mereka menurut (serta melakukan) perkara-perkara yang menyebabkan kemurkaan Allah, dan mereka pula membenci perkara-perkara yang diredhaiNya; oleh itu, Allah gugurkan amal-amal mereka (yang baik, yang pernah mereka lakukan).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ms/s047-3.json","nextPage":"/ms/s047-5.json"}}