{"results":[{"aya":"015","id":4560,"locale":"ms","sura":"047","text":"Sifat Syurga yang telah dijanjikan kepada orang-orang yang bertaqwa (ialah seperti berikut): ada padanya beberapa sungai dari air yang tidak berubah (rasa dan baunya), dan beberapa sungai dari susu yang tidak berubah rasanya, serta beberapa sungai dari arak yang lazat bagi orang-orang yang meminumnya, dan juga beberapa sungai dari madu yang suci bersih. Dan ada pula untuk mereka di sana segala jenis buah-buahan, serta keredaan dari Tuhan mereka. (Adakah orang-orang yang tinggal kekal di dalam Syurga yang sedemikian itu keadaannya) sama seperti orang-orang yang tinggal kekal di dalam neraka dan diberi minum dari air yang menggelegak sehingga menjadikan isi perut mereka hancur? (Sudah tentu tidak sama)!","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":4561,"locale":"ms","sura":"047","text":"Dan di antara mereka (yang hadir di majlismu wahai Muhammad, ialah orang-orang munafik) yang mendengar ajaranmu (dengan sambil lewa), sehingga apabila mereka keluar dari sisimu berkatalah mereka (secara mengejek-ejek) kepada orang-orang yang diberi ilmu (dari kalangan sahabat-sahabatmu yang setia): \"Apa yang dikatakan oleh Muhammad tadi?\" Mereka (yang munafik) itu ialah orang-orang yang telah dimeteraikan Allah atas hati mereka, dan ialah orang-orang yang menurut hawa nafsunya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":4562,"locale":"ms","sura":"047","text":"Dan (sebaliknya) orang-orang yang menerima petunjuk (ke jalan yang benar), Allah menambahi mereka dengan hidayah petunjuk, serta memberi kepada mereka (dorongan) untuk mereka bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":4563,"locale":"ms","sura":"047","text":"(Kiranya golongan yang ingkar masih tidak mahu menerima peringatan yang diberi kepadanya) maka tidak ada lagi yang mereka tunggu melainkan saat kiamat yang akan datang kepada mereka secara mengejut, kerana sesungguhnya telah lahirlah tanda-tanda kedatangannya. Kalaulah demikian, maka bagaimanakah mereka dapat menerima peringatan yang diberi kepada mereka - apabila saat kiamat itu datang kepada mereka?","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":4564,"locale":"ms","sura":"047","text":"Oleh itu, maka tetapkanlah pengetahuanmu dan keyakinanmu (wahai Muhammad) bahawa sesungguhnya tiada Tuhan yang berhak disembah melainkan Allah, dan mintalah ampun kepadaNya bagi salah silap yang engkau lakukan, dan bagi dosa-dosa orang-orang yang beriman - lelaki dan perempuan; dan (ingatlah), Allah mengetahui akan keadaan gerak-geri kamu (di dunia) dan keadaan penetapan kamu (di akhirat).","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":4565,"locale":"ms","sura":"047","text":"Dan (kerana gemarkan pahala berjuang menegakkan Islam) orang-orang yang beriman berkata: \"Alangkah baiknya sekiranya diturunkan satu surah (dari Al-Quran, yang memerintahkan kami berjuang)?\" Maka apabila diturunkan satu surah (dari Al-Quran) yang tegas keterangannya dan tersebut padanya hukum-hukum yang mewajibkan perang Jihad (menentang pencerobohan musuh), sudah tentu engkau akan melihat orang-orang yang ada penyakit (kufur) dalam hatinya memandang kepadamu dengan terbeliak matanya kerana gerun takut menghadapi mati; dengan yang demikian, maka kebinasaanlah lebih hampir kepada mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":4566,"locale":"ms","sura":"047","text":"(Mereka selalu berkata: \"Pendirian kami) mematuhi perintah dan memperkatakan perkataan yang baik (yang diredhai Allah)\". Dalam pada itu, apabila perkara (peperangan Jihad) itu ditetapkan wajibnya, (mereka tidak menyukainya); maka kalaulah mereka bersifat jujur kepada Allah (dengan mematuhi perintahNya), tentulah yang demikian itu amat baik bagi mereka.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ms/s047-2.json","nextPage":"/ms/s047-4.json"}}