{"results":[{"aya":"001","id":4584,"locale":"ms","sura":"048","text":"Sesungguhnya Kami telah membuka bagi perjuanganmu (wahai Muhammad) satu jalan kemenangan yang jelas nyata,","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":4585,"locale":"ms","sura":"048","text":"Kemenangan yang dengan sebabnya Allah mengampunkan salah dan silapmu yang telah lalu dan yang terkemudian, dan menyempurnakan nikmatNya kepadamu, serta menambahkanmu hidayah ke jalan yang lurus (dalam mengembangkan Islam dan melaksanakan hukum-hukumnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":4586,"locale":"ms","sura":"048","text":"Dan dengan sebabnya Allah memberikanmu pertolongan (untuk mencapai kejayaan) dengan sepunuh-penuh dan sehandal-handal pertolongan (yang tidak ada bandingannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":4587,"locale":"ms","sura":"048","text":"(Tuhan yang membuka jalan kemenangan itu) Dia lah yang menurunkan semangat tenang tenteram ke dalam hati orang-orang yang beriman (semasa mereka meradang terhadap angkara musuh) supaya mereka bertambah iman dan yakin beserta dengan iman dan keyakinan mereka yang sedia ada; pada hal Allah menguasai tentera langit dan bumi (untuk menolong mereka); dan Allah adalah Maha Mengetahui, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":4588,"locale":"ms","sura":"048","text":"(Allah melakukan yang demikian) supaya ia memasukkan orang-orang yang beriman - lelaki dan perempuan - ke dalam Syurga yang mengalir di bawahnya beberapa sungai; dengan keadaan kekal mereka di dalamnya, serta menghapuskan dosa-dosa mereka; dan adalah yang demikian itu pada sisi Allah merupakan kejayaan yang besar (untuk mereka);","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":4589,"locale":"ms","sura":"048","text":"Dan supaya Ia menyeksa orang-orang munafik - lelaki dan perempuan, dan orang-orang musyrik - lelaki dan perempuan, yang menyangka terhadap Allah dengan sangkaan yang buruk (bahawa Ia akan mengecewakan RasulNya). Atas merekalah tertimpanya bala bencana yang dibawa oleh peredaran zaman; dan (selain itu) Allah murkai mereka dan melaknatkan mereka serta menyediakan untuk mereka neraka Jahannam; sedang neraka Jahannam itu adalah seburuk-buruk tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":4590,"locale":"ms","sura":"048","text":"Dan Allah menguasai tentera langit dan bumi (untuk menyeksa orang-orang yang derhaka); dan Allah adalah Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ms/s048-2.json"}}