{"results":[{"aya":"008","id":4591,"locale":"ms","sura":"048","text":"Sesungguhnya Kami telah mengutusmu (wahai Muhammad) sebagai Rasul yang menjadi saksi (yang diterima keterangannya), dan sebagai pembawa berita gembira (kepada orang-orang yang beriman), serta pemberi amaran (kepada orang-orang yang ingkar).","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":4592,"locale":"ms","sura":"048","text":"(Kami mengutusmu wahai Muhammad) supaya engkau dan umatmu beriman kepada Allah dan RasulNya, dan supaya kamu kuatkan ugamaNya serta memuliakanNya, dan supaya kamu beribadat kepadaNya pada waktu pagi dan petang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":4593,"locale":"ms","sura":"048","text":"Sesungguhnya orang-orang yang memberi pengakuan taat setia kepadamu (wahai Muhammad - untuk berjuang menentang musuh), mereka hanyasanya memberikan pengakuan taat setia kepada Allah; Allah mengawasi keadaan mereka memberikan taat setia itu (untuk membalasnya). Oleh itu, sesiapa yang tidak menyempurnakan janji setianya maka bahaya tidak menyempurnakan itu hanya menimpa dirinya; dan sesiapa yang menyempurnakan apa yang telah dijanjikannya kepada Allah, maka Allah akan memberi kepadanya pahala yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":4594,"locale":"ms","sura":"048","text":"Orang-orang \"A'raab\" (kaum Arab Badwi) yang ketinggalan tidak turut (bersama-sama denganmu ke Hudaibiyah), akan berkata kepadamu (wahai Muhammad): \"Kami telah dihalangi oleh urusan menjaga keselamatan harta benda dan anak isteri kami; oleh itu, pohonkanlah ampun kepada Allah untuk kami\". Mereka berkata dengan lidahnya apa yang tidak ada dalam hatinya. Katakanlah (wahai Muhammad: \"Jika demikian sebab ketinggalan kamu) maka adakah sesiapa yang berkuasa mempertahankan kamu daripada terkena atau menerima sesuatu ketetapan dari Allah jika Ia tetapkan kamu ditimpa bahaya atau beroleh manfaat? (Tidak ada sesiapapun, dan apa yang kamu katakan itu bukanlah menjadi sebab) bahkan Allah adalah Maha Mendalam pengetahuanNya tentang sebab ketinggalan yang kamu lakukan itu (dan Ia akan membalasnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":4595,"locale":"ms","sura":"048","text":"\"(Itu bukanlah sebabnya) bahkan sebabnya kamu telah menyangka bahawa Rasulullah dan orang-orang yang beriman (yang pergi berperang akan binasa semuanya dan) tidak akan kembali lagi kepada akan isteri dan keluarga masing-masing selama-lamanya; dan sangkaan yang demikian itu diperelokkan (oleh Syaitan) di dalam hati kamu (serta menerimanya); dan lagi kamu telah menyangka berbagai-bagai sangkaan yang buruk (terhadap ugama Allah yang dibawa oleh RasulNya); dan (dengan itu) menjadilah kamu kaum yang rosak binasa\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":4596,"locale":"ms","sura":"048","text":"Dan (ingatlah bahawa) sesiapa yang tidak beriman kepada Allah dan RasulNya, maka sesungguhnya Kami sediakan bagi orang-orang kafir itu api neraka yang menjulang-julang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":4597,"locale":"ms","sura":"048","text":"Dan (ingatlah juga bahawa) kuasa pemerintahan langit dan bumi adalah hak kepunyaan Allah, Ia berkuasa mengampunkan sesiapa yang dikehendakiNya, dan Ia juga berkuasa menyeksa sesiapa yang dikehendakiNya; dan Allah adalah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s048.json","nextPage":"/ms/s048-3.json"}}