{"results":[{"aya":"036","id":4666,"locale":"ms","sura":"050","text":"Dan berapa banyak kaum-kaum (yang ingkar) yang terdahulu daripada orang-orang musyrik Makkah itu Kami telah binasakan. Kaum-kaum itu lebih kekuatannya (dan kehandalannya) daripada mereka, lalu kaum-kaum itu keluar mencari perlindungan di merata-rata negeri. (Meskipun demikian keadaannya) dapatkah (mereka) menyelamatkan diri?","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":4667,"locale":"ms","sura":"050","text":"Sesungguhnya (keterangan-keterangan dan peristiwa-peristiwa) yang tersebut itu, tidak syak lagi mengandungi pengajaran bagi sesiapa yang mempunyai hati (yang sedar pada masa membacanya), atau yang menggunakan pendengarannya dengan bersungguh-sungguh (kepada pengajaran itu) dengan menumpukan hati dan fikiran kepadanya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":4668,"locale":"ms","sura":"050","text":"Dan demi sesungguhnya! Kami telah menciptakan langit dan bumi serta segala yang ada di antara keduanya dalam enam masa, dan Kami tidak mengalami sebarang susah payah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":4669,"locale":"ms","sura":"050","text":"Oleh itu bersabarlah (wahai Muhammad) akan apa yang dikatakan oleh mereka (yang menentangmu itu), dan bertasbihlah sambil memuji Tuhanmu (terutama) sebelum terbit matahari dan sebelum matahari terbenam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":4670,"locale":"ms","sura":"050","text":"Serta bertasbihlah kepadaNya pada malam hari dan sesudah mengerjakan sembahyang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":4671,"locale":"ms","sura":"050","text":"Dan dengarlah (apa yang diterangkan kepadamu sekarang ini mengenai hari kiamat), hari (malaikat yang menjadi) penyeru, menyeru (makhluk-makhluk yang telah mati) dari tempat yang dekat yang dapat didengar oleh semuanya),","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":4672,"locale":"ms","sura":"050","text":"Iaitu hari mereka mendengar pekikan seruan yang menyatakan perkara yang benar; hari seruan itu ialah hari masing-masing keluar dari kubur.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ms/s050-5.json","nextPage":"/ms/s050-7.json"}}