{"results":[{"aya":"050","id":4725,"locale":"ms","sura":"051","text":"(Katakanlah wahai Muhammad kepada mereka): \"Maka segeralah kamu kembali kepada Allah (dengan bertaubat dan taat), sesungguhnya aku diutuskan Allah kepada kamu, sebagai pemberi amaran yang nyata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"051","id":4726,"locale":"ms","sura":"051","text":"\"Dan janganlah kamu adakan tuhan yang lain bersama Allah (dalam kepercayaan kamu), sesungguhnya aku diutus oleh Allah kepada kamu sebagai pemberi amaran yang nyata\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"052","id":4727,"locale":"ms","sura":"051","text":"Demikianlah (keadaan tiap-tiap kaum terhadap Rasulnya samalah seperti keadaan kaummu wahai Muhammad) - tidak ada seorang Rasul pun yang datang kepada kaum-kaum yang terdahulu dari mereka, melainkan ada yang berkata: \"Dia adalah seorang ahli sihir, atau seorang gila\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"053","id":4728,"locale":"ms","sura":"051","text":"Adakah mereka semua telah berpesan-pesan (dan mencapai kata sepakat) untuk melemparkan tuduhan itu ? (Sudah tentu mereka tidak dapat berbuat demikian), bahkan mereka semuanya adalah kaum yang melampaui batas (dalam keingkarannya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"054","id":4729,"locale":"ms","sura":"051","text":"Oleh itu, berpalinglah (wahai Muhammad) daripada mereka (yang menentangmu itu dan janganlah dihiraukan), kerana engkau tidak akan disalahkan (setelah engkau memberi amaran kepada mereka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"055","id":4730,"locale":"ms","sura":"051","text":"Dan tetap tekunlah engkau memberi peringatan, kerana sesungguhnya peringatan itu mendatangkan faedah kepada orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"056","id":4731,"locale":"ms","sura":"051","text":"Dan (ingatlah) Aku tidak menciptakan jin dan manusia melainkan untuk mereka menyembah dan beribadat kepadaKu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ms/s051-7.json","nextPage":"/ms/s051-9.json"}}