{"results":[{"aya":"036","id":4771,"locale":"ms","sura":"052","text":"Adakah mereka yang mencipta langit dan bumi itu? (Sudah tentu tidak!) Bahkan mereka adalah orang-orang yang tidak meyakini (kebenaran apa yang mereka pernah mengakuinya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"037","id":4772,"locale":"ms","sura":"052","text":"Adakah pada tangan mereka perbendaharaan Tuhanmu (sehingga mereka boleh memberi atau menahan sesuatu nikmat atau pangkat), atau merekalah yang berkuasa mentadbirkan segala-galanya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"038","id":4773,"locale":"ms","sura":"052","text":"Adakah mereka mempunyai tangga (untuk naik ke langit), yang dengannya mereka dapat mendengar (apa yang diperintahkan dan ditetapkan oleh Allah? Jika ada) maka biarlah orang mereka yang mendengar itu membawa sesuatu bukti yang menyatakan kebenarannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"039","id":4774,"locale":"ms","sura":"052","text":"Adilkah (kamu sediakan) bagi Allah - anak-anak perempuan (yang kamu benci), dan untuk kamu - anak-anak lelaki (yang kamu sukai)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"040","id":4775,"locale":"ms","sura":"052","text":"Pernahkah engkau (wahai Muhammad) meminta sebarang bayaran kepada mereka (mengenai ajaran Islam yang engkau sampaikan), lalu mereka merasa berat menanggung bayaran itu (sehingga menjauhkan diri daripada menyahut seruanmu)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"041","id":4776,"locale":"ms","sura":"052","text":"Adakah pada sisi mereka (Lauh Mahfuz yang mengandungi) perkara-perkara yang ghaib, lalu mereka menyalin (daripadanya untuk menentang ajaran dan peringatanmu)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"042","id":4777,"locale":"ms","sura":"052","text":"(Mereka tidak cukup dengan kata-kata dan tuduhan-tuduhan yang buruk sahaja) bahkan mereka hendak melakukan rancangan jahat (terhadapmu wahai Muhammad; tetapi mereka tidak akan berjaya) kerana orang-orang yang kafir itulah yang akan ditimpa balasan rancangan jahatnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ms/s052-5.json","nextPage":"/ms/s052-7.json"}}