{"results":[{"aya":"029","id":4764,"locale":"ms","sura":"052","text":"Maka hendaklah engkau (wahai Muhammad) tetap tekun memberi peringatan (dengan ajaran-ajaran Al-Quran yang diturunkan kepadamu, dan janganlah dihiraukan golongan yang ingkar), kerana engkau dengan nikmat Tuhanmu (yang dilimpahkanNya kepadamu itu) bukanlah seorang pawang dan bukan pula seorang gila.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":4765,"locale":"ms","sura":"052","text":"(Mereka menuduh Nabi Muhammad dengan yang bukan-bukan), bahkan mereka mengatakan: \"(Muhammad) itu seorang penyair yang kami tunggu-tunggu saat kebinasaannya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":4766,"locale":"ms","sura":"052","text":"Katakanlah (wahai Muhammad): \"Tunggulah kamu (akan apa yang kamu tuduh itu), maka sesungguhnya aku juga dari orang-orang yang menunggu bersama-sama kamu (akan apa yang dijanjikan oleh Allah Taala)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":4767,"locale":"ms","sura":"052","text":"Adakah mereka disuruh oleh akal fikiran mereka melemparkan tuduhan-tuduhan yang sedemikian itu, atau sememangnya mereka suatu kaum yang melampaui batas (dalam keingkaran dan kedegilannya)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":4768,"locale":"ms","sura":"052","text":"(Bukan sahaja mereka ingkar dan degil) bahkan mereka berkata: \"Dia (Muhammad) telah mereka-reka Al-Quran itu\". (Tuduhan mereka yang demikian tidak berasas) bahkan mereka sengaja tidak mahu beriman!","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":4769,"locale":"ms","sura":"052","text":"(Kalau tidak) maka hendaklah mereka membuat dan mendatangkan kata-kata (yang fasih dan indah) seperti Al-Quran itu, jika betul mereka orang-orang yang benar dakwaannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":4770,"locale":"ms","sura":"052","text":"(Mengapa mereka tidak beriman?) Adakah mereka telah tercipta dengan tiada yang menciptanya, atau adakah mereka yang mencipta diri mereka sendiri?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ms/s052-4.json","nextPage":"/ms/s052-6.json"}}