{"results":[{"aya":"022","id":4806,"locale":"ms","sura":"053","text":"Pembahagian yang demikian, sudah tentu suatu pembahagian yang tidak adil.","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":4807,"locale":"ms","sura":"053","text":"Benda-benda yang kamu sembah itu tidak lain hanyalah nama-nama yang kamu dan datuk nenek kamu menamakannya. Allah sekali-kali menurunkan sebarang bukti yang membenarkannya. Mereka yang berbuat demikian, tidak menurut melainkan sangkaan-sangkaan dan apa yang diingini oleh hawa nafsunya. Padahal demi sesungguhnya telah datang kepada mereka petunjuk dari Tuhan mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":4808,"locale":"ms","sura":"053","text":"Adakah manusia tetap akan dapat mencapai segala yang dicita-citakannya? (Tidak!).","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":4809,"locale":"ms","sura":"053","text":"Kerana Allah jualah yang menguasai segala urusan akhirat dan urusan dunia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":4810,"locale":"ms","sura":"053","text":"(Golongan yang musyrik mengharapkan pertolongan benda-benda yang mereka sembah itu) padahal berapa banyak malaikat di langit, syafaat mereka tidak dapat mendatangkan sebarang faedah, kecuali sesudah Allah mengizinkan bagi sesiapa yang dikehendakiNya dan diredhaiNya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":4811,"locale":"ms","sura":"053","text":"Sesungguhnya orang-orang yang tidak beriman kepada hari akhirat sahajalah, yang tergamak menamakan malaikat itu dengan nama perempuan,","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":4812,"locale":"ms","sura":"053","text":"Sedang mereka tidak mempunyai sebarang pengetahuan mengenainya. Mereka tidak lain hanyalah mengikut sangkaan semata-mata, padahal sesungguhnya sangkaan itu tidak dapat memenuhi kehendak menentukan sesuatu dari kebenaran (iktiqad).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ms/s053-3.json","nextPage":"/ms/s053-5.json"}}