{"results":[{"aya":"029","id":4813,"locale":"ms","sura":"053","text":"Oleh itu, janganlah engkau (wahai Muhammad) hiraukan orang yang berpaling dari pengajaran Kami, dan tidak mahu melainkan kehidupan dunia semata-mata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"030","id":4814,"locale":"ms","sura":"053","text":"(Kepentingan dunia) itulah sahaja tujuan terakhir dari pengetahuan yang dicapai oleh mereka. Sesungguhnya Tuhanmu, Dia lah jua yang lebih mengetahui akan orang yang sesat dari jalanNya, dan Dia lah jua yang lebih mengetahui akan orang yang mendapat hidayah petunjuk.","translator":"Abdullah Muhammad Basmeih"},{"aya":"031","id":4815,"locale":"ms","sura":"053","text":"Dan Allah jualah yang memiliki segala yang ada di langit dan yang ada di bumi; (diciptakan semuanya itu) untuk membalas orang-orang yang berbuat jahat menurut apa yang mereka lakukan, dan membalas orang-orang yang berbuat baik dengan balasan yang sebaik-baiknya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"032","id":4816,"locale":"ms","sura":"053","text":"(Iaitu) orang-orang yang menjauhi dosa-dosa besar serta perbuatan-perbuatan yang keji, kecuali salah silap yang kecil-kecil (yang mereka terlanjur melakukannya, maka itu dimaafkan). Sesungguhnya Tuhanmu Maha Luas keampunanNya. Ia lebih mengetahui akan keadaan kamu semenjak Ia mencipta kamu (berasal) dari tanah, dan semasa kamu berupa anak yang sedang melalui berbagai peringkat kejadian dalam perut ibu kamu; maka janganlah kamu memuji-muji diri kamu (bahawa kamu suci bersih dari dosa). Dia lah sahaja yang lebih mengetahui akan orang-orang yang bertaqwa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"033","id":4817,"locale":"ms","sura":"053","text":"Adakah engkau mengetahui (keburukan) orang yang berpaling (dari menurut kebenaran kerana ia dihasut)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"034","id":4818,"locale":"ms","sura":"053","text":"Dan setelah ia memberi sedikit pemberiannya, ia memutuskannya (kerana menurut hawa nafsunya)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"035","id":4819,"locale":"ms","sura":"053","text":"Adakah ia mempunyai pengetahuan mengenai perkara yang ghaib sehingga ia dapat mengetahui (bahawa orang lain boleh menghalang gantinya dari apa yang akan menimpanya pada hari akhirat)?","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ms/s053-4.json","nextPage":"/ms/s053-6.json"}}