{"results":[{"aya":"015","id":5090,"locale":"ms","sura":"057","text":"\"Oleh itu, pada hari ini tidak diterima penebus diri dari kamu, dan tidak juga dari orang-orang kafir. Tempat tinggal kamu ialah neraka, nerakalah sahaja penolong kamu, dan itulah seburuk-buruk tempat kesudahan kamu!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":5091,"locale":"ms","sura":"057","text":"Belum sampaikah lagi masanya bagi orang-orang yang beriman, untuk khusyuk hati mereka mematuhi peringatan dan pengajaran Allah serta mematuhi kebenaran (Al-Quran) yang diturunkan (kepada mereka)? Dan janganlah pula mereka menjadi seperti orang-orang yang telah diberikan Kitab sebelum mereka, setelah orang-orang itu melalui masa yang lanjut maka hati mereka menjadi keras, dan banyak di antaranya orang-orang yang fasik - derhaka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":5092,"locale":"ms","sura":"057","text":"Ketahuilah kamu, bahawa Allah menghidupkan bumi sesudah matinya; sesungguhnya Kami telah menjelaskan kepada kamu keterangan-keterangan dan bukti, supaya kamu memahaminya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":5093,"locale":"ms","sura":"057","text":"Sesungguhnya orang-orang lelaki yang bersedekah dan orang-orang perempuan yang bersedekah, serta mereka memberikan pinjaman kepada Allah, sebagai pinjaman yang baik (ikhlas), akan digandakan balasannya (dengan berganda-ganda banyaknya), dan mereka pula akan beroleh pahala yang mulia.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":5094,"locale":"ms","sura":"057","text":"Dan orang-orang yang beriman kepada Allah dan Rasul-rasulNya, merekalah pada sisi (hukum) Tuhan mereka, (orang-orang yang mempunyai kedudukan yang tinggi darjatnya) seperti orang-orang \"Siddiqiin\" dan orang-orang yang mati Syahid; mereka akan beroleh pahala dan cahaya orang-orang Siddiqiin dan orang-orang yang mati syahid itu; dan (sebaliknya) orang yang kufur ingkar serta mendustakan ayat-ayat keterangan Kami, merekalah ahli neraka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":5095,"locale":"ms","sura":"057","text":"Ketahuilah bahawa (yang dikatakan) kehidupan dunia itu tidak lain hanyalah (bawaan hidup yang berupa semata-mata) permainan dan hiburan (yang melalaikan) serta perhiasan (yang mengurang), juga (bawaan hidup yang bertujuan) bermegah-megah di antara kamu (dengan kelebihan, kekuatan, dan bangsa keturunan) serta berlumba-lumba membanyakkan harta benda dan anak pinak; (semuanya itu terhad waktunya) samalah seperti hujan yang (menumbuhkan tanaman yang menghijau subur) menjadikan penanamnya suka dan tertarik hati kepada kesuburannya, kemudian tanaman itu bergerak segar (ke suatu masa yang tertentu), selepas itu engkau melihatnya berupa kuning; akhirnya ia menjadi hancur bersepai; dan (hendaklah diketahui lagi, bahawa) di akhirat ada azab yang berat (di sediakan bagi golongan yang hanya mengutamakan kehidupan dunia itu), dan (ada pula) keampunan besar serta keredaan dari Allah (disediakan bagi orang-orang yang mengutamakan akhirat). Dan (ingatlah, bahawa) kehidupan dunia ini tidak lain hanyalah kesenangan bagi orang-orang yang terpedaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":5096,"locale":"ms","sura":"057","text":"Berlumba-lumbalah kamu (mengerjakan amal-amal yang baik) untuk mendapat keampunan dari Tuhan kamu, dan mendapat Syurga yang bidangnya seluas segala langit dan bumi, yang disediakan bagi orang-orang yang beriman kepada Allah dan Rasul-rasulNya; yang demikian ialah limpah kurnia Allah, diberikanNya kepada sesiapa yang dikehendakiNya; dan Allah sememangnya mempunyai limpah kurnia yang besar.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s057-2.json","nextPage":"/ms/s057-4.json"}}