{"results":[{"aya":"008","id":5083,"locale":"ms","sura":"057","text":"Dan mengapa kamu tidak beriman kepada Allah? Sedang Rasulullah mengajak kamu untuk beriman kepada Tuhan kamu, dan Allah telah mengambil janji setia dari kamu (untuk beriman); jika kamu hendak beriman (maka telah jelaslah dalil-dalilnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":5084,"locale":"ms","sura":"057","text":"Dia lah yang menurunkan kepada hambaNya (Nabi Muhammad) keterangan-keterangan Al-Quran yang terang nyata, kerana Ia hendak mengeluarkan kamu dari gelap-gelita (kekufuran) kepada cahaya (iman) yang terang-benderang. Dan (ingatlah) sesungguhnya Allah Maha Belas, lagi Maha Mengasihani, terhadap kamu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":5085,"locale":"ms","sura":"057","text":"Dan mengapa kamu tidak membelanjakan harta benda kamu pada jalan Allah? - Padahal Allah jualah yang mewarisi langit dan bumi (serta segala isinya). Tidaklah sama di antara kamu, orang-orang yang membelanjakan hartanya serta turut berperang sebelum kemenangan (Nabi menguasai Makkah). Mereka itu lebih besar darjatnya daripada orang-orang yang membelanjakan hartanya serta turut berperang sesudah itu. Dan tiap-tiap satu puak dari keduanya, Allah janjikan (balasan) yang sebaik-baiknya. Dan (ingatlah), Allah Maha Mendalam PengetahuanNya akan apa yang kamu kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":5086,"locale":"ms","sura":"057","text":"Siapakah orangnya yang mahu memberikan pinjaman kepada Allah, sebagai pinjaman yang baik (ikhlas) supaya Allah melipat-gandakan balasannya? Dan (selain itu) ia akan beroleh pahala yang besar!","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":5087,"locale":"ms","sura":"057","text":"(Ingatlah) ketika engkau melihat (pada hari kiamat): orang-orang yang beriman, lelaki dan perempuan, cahaya (iman dan amal soleh) mereka bergerak cepat di hadapan mereka dan di sebelah kanan mereka (semasa mereka berjalan, serta dikatakan kepada mereka): \"Berita yang mengembirakan kamu pada hari ini, (kamu akan beroleh) Syurga yang mengalir di bawahnya beberapa sungai, kekal kamu di dalamnya; yang demikian itu adalah kemenangan yang besar\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":5088,"locale":"ms","sura":"057","text":"(Ingatlah) semasa orang-orang munafik, lelaki dan perempuan (yang sedang meraba-raba dalam gelap-gelita pada hari kiamat), berkata kepada orang-orang yang beriman: \"Tunggulah kami, biarlah kami mengambil sedikit dari cahaya kamu\". (Lalu) dikatakan (kepada mereka secara mengejek-ejek): \"Baliklah kamu ke belakang, kemudian carilah cahaya (di sana)\", serta diadakanlah di antara mereka (yang beriman dan yang munafik itu) sebuah tembok yang mempunyai pintu, di sebelah dalamnya mengandungi rahmat (Syurga dan nikmat), dan di sebelah luarnya, dari situ terdapat (neraka) dan azab seksa.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":5089,"locale":"ms","sura":"057","text":"(Pada saat itu) mereka (yang munafik) menyeru orang-orang yang beriman (sambil berkata): \"Bukankah kami bercampur gaul dengan kamu (di dunia dahulu)?\" Orang-orang yang beriman menjawab: \"Benar! Akan tetapi kamu telah membinasakan diri kamu (dengan perbuatan munafik) dan kamu telah menunggu-nunggu (kebinasaan umat Islam), dan kamu pula ragu-ragu (terhadap perkara-perkara ugama) serta kamu diperdayakan oleh angan-angan kosong (untuk mencapai maksud kamu), sehinggalah datangnya (maut) yang ditetapkan oleh Allah (kepada kamu). Dan (selain itu), kamu pula diperdayakan oleh bisikan Syaitan dengan (pengampunan) Allah (semata-mata dan melupakan azabNya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s057.json","nextPage":"/ms/s057-3.json"}}