{"results":[{"aya":"001","id":5076,"locale":"ms","sura":"057","text":"Segala yang ada di langit dan di bumi tetap mengucap tasbih kepada Allah; dan Dia lah Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":5077,"locale":"ms","sura":"057","text":"Dia lah sahaja yang menguasai dan memiliki langit dan bumi; Ia menghidupkan dan mematikan; dan Ia Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":5078,"locale":"ms","sura":"057","text":"Dia lah Yang Awal dan Yang Akhir; dan Yang Zahir serta Yang Batin; dan Dia lah Yang Maha Mengetahui akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":5079,"locale":"ms","sura":"057","text":"Dia lah yang telah menciptakan langit dan bumi dalam enam masa, kemudian Ia bersemayam di atas Arasy; Ia mengetahui apa yang masuk ke bumi serta apa yang keluar daripadanya; dan apa yang diturunkan dari langit serta apa yang naik padanya. Dan Ia tetap bersama-sama kamu di mana sahaja kamu berada, dan Allah Maha Melihat akan apa yang kamu kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":5080,"locale":"ms","sura":"057","text":"Dia lah sahaja yang menguasai dan memiliki langit dan bumi; dan kepada Allah jualah dikembalikan segala urusan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":5081,"locale":"ms","sura":"057","text":"Dia lah yang memasukkan waktu malam ke dalam waktu siang, dan memasukkan waktu siang ke dalam waktu malam (silih berganti); dan Dia lah yang Maha Mengetahui akan segala (isi hati) yang terkandung di dalam dada.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":5082,"locale":"ms","sura":"057","text":"Berimanlah kamu kepada Allah dan RasulNya, dan belanjakanlah (pada jalan kebajikan) sebahagian dari harta benda (pemberian Allah) yang dijadikannya kamu menguasainya sebagai wakil. Maka orang-orang yang beriman di antara kamu serta mereka membelanjakan (sebahagian dari harta itu pada jalan Allah); mereka tetap beroleh pahala yang besar.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ms/s057-2.json"}}