{"results":[{"aya":"001","id":5105,"locale":"ms","sura":"058","text":"Sesungguhnya Allah telah mendengar (dan memperkenan) aduan perempuan yang bersoal jawab denganmu (wahai Muhammad) mengenai suaminya, sambil ia berdoa merayu kepada Allah (mengenai perkara yang menyusahkannya), sedang Allah sedia mendengar perbincangan kamu berdua. Sesungguhnya Allah Maha Mendengar, lagi Maha Melihat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":5106,"locale":"ms","sura":"058","text":"Orang-orang yang \"ziharkan\" isterinya dari kalangan kamu (adalah orang-orang yang bersalah, kerana) isteri-isteri mereka bukanlah ibu-ibu mereka. Ibu-ibu mereka tidak lain hanyalah perempuan-perempuan yang melahirkan mereka. Dan sesungguhnya mereka (dengan melakukan yang demikian) memperkatakan suatu perkara yang mungkar dan dusta. Dan (ingatlah), sesungguhnya Allah Maha Pemaaf, lagi Maha Pengampun.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":5107,"locale":"ms","sura":"058","text":"Dan orang-orang yang \"ziharkan\" isterinya, kemudian mereka berbalik dari apa yang mereka ucapkan (bahawa isterinya itu haram kepadanya), maka hendaklah (suami itu) memerdekakan seorang hamba sebelum mereka berdua (suami isteri) bercampur. Dengan hukum yang demikian, kamu diberi pengajaran (supaya jangan mendekati perkara yang mungkar itu). Dan (ingatlah), Allah Maha Mendalam PengetahuanNya akan apa yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":5108,"locale":"ms","sura":"058","text":"Kemudian, sesiapa yang tidak dapat (memerdekakan hamba), maka hendaklah ia berpuasa dua bulan berturut-turut sebelum mereka (suami isteri) itu bercampur. Akhirnya sesiapa yang tidak sanggup berpuasa, maka hendaklah ia memberi makan enam puluh orang miskin. Ditetapkan hukum itu untuk membuktikan iman kamu kepada Allah dan RasulNya (dengan mematuhi perintahNya serta menjauhi adat Jahiliyah). Dan itulah batas-batas hukum Allah; dan bagi orang-orang yang kafir disediakan azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":5109,"locale":"ms","sura":"058","text":"Sesungguhnya orang-orang yang menentang (perintah) Allah dan RasulNya, mereka tetap ditimpa kehinaan sebagaimana orang-orang yang terdahulu dari mereka ditimpa kehinaan; kerana sesungguhnya Kami telah menurunkan keterangan-keterangan yang jelas nyata. Dan bagi orang-orang yang kafir disediakan azab seksa yang menghina,","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":5110,"locale":"ms","sura":"058","text":"Semasa mereka semuanya dibangkitkan hidup semula oleh Allah (pada hari kiamat), lalu diterangkan kepada mereka segala yang mereka telah kerjakan. Allah telah menghitung amal-amal mereka itu satu persatu, sedang mereka telah melupakannya. Dan (ingatlah), Allah menjadi Saksi akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":5111,"locale":"ms","sura":"058","text":"Tidakkah engkau memikirkan, bahawa sesungguhnya Allah mengetahui segala yang ada di langit dan yang ada di bumi? Tiada berlaku bisikan antara tiga orang melainkan Dia lah yang keempatnya, dan tiada (berlaku antara) lima orang melainkan Dia lah yang keenamnya, dan tiada yang kurang dari bilangan itu dan tiada yang lebih ramai, melainkan Ia ada bersama-sama mereka di mana sahaja mereka berada. Kemudian Ia akan memberi tahu kepada mereka - pada hari kiamat - apa yang mereka telah kerjakan. Sesungguhnya Allah Maha Mengetahui akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ms/s058-2.json"}}