{"results":[{"aya":"008","id":5112,"locale":"ms","sura":"058","text":"Tidakkah engkau memerhatikan (wahai Muhammad) akan orang-orang (Yahudi) yang telah dilarang daripada perbuatan berbisik-bisik, kemudian mereka berbalik melakukan perbuatan yang telah dilarang itu serta mereka berbisik-bisik berkenaan dengan melakukan dosa dan pencerobohan serta kederhakaan kepada Rasulullah? Dan lagi apabila mereka datang kepadamu, mereka memberi salam hormat bukan dengan lafaz salam hormat yang diberikan Allah kepadamu; dan mereka berkata sesama sendiri: \"(Kalau benar Muhammad utusan Tuhan, maka) sepatutnya kami diseksa oleh Allah disebabkan (kata-kata buruk) yang kami ucapkan itu?\" Cukuplah untuk mereka neraka Jahannam, yang mereka akan dibakar di dalamnya; maka itulah seburuk-buruk tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":5113,"locale":"ms","sura":"058","text":"Wahai orang-orang yang beriman! Apabila kamu berbisik-bisik sesama sendiri, maka janganlah kamu berbisik-bisik untuk melakukan dosa dan pencerobohan serta perbuatan derhaka kepada Rasulullah; dan (sebaliknya) berbisiklah untuk berbuat kebajikan dan bertaqwa. Dan hendaklah kamu tetap bertaqwa kepada Allah yang kepadaNya kamu semua akan dihimpunkan (pada hari kiamat untuk dihitung amal kamu dan menerima balasan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":5114,"locale":"ms","sura":"058","text":"Sesungguhnya perbuatan berbisik (dengan kejahatan) itu adalah dari (hasutan) Syaitan, untuk menjadikan orang-orang yang beriman berdukacita; sedang bisikan itu tidak akan dapat membahayakan mereka sedikitpun melainkan dengan izin Allah; dan kepada Allah jualah hendaknya orang-orang yang beriman berserah diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":5115,"locale":"ms","sura":"058","text":"Wahai orang-orang yang beriman! Apabila diminta kepada kamu memberi lapang dari tempat duduk kamu (untuk orang lain) maka lapangkanlah seboleh-bolehnya supaya Allah melapangkan (segala halnya) untuk kamu. Dan apabila diminta kamu bangun maka bangunlah, supaya Allah meninggikan darjat orang-orang yang beriman di antara kamu, dan orang-orang yang diberi ilmu pengetahuan ugama (dari kalangan kamu) - beberapa darjat. Dan (ingatlah), Allah Maha Mendalam PengetahuanNya tentang apa yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":5116,"locale":"ms","sura":"058","text":"Wahai orang-orang yang beriman! Apabila kamu hendak mengadap dan bertanyakan sesuatu kepada Rasulullah, maka hendaklah kamu bersedekah (kepada fakir miskin) sebelum kamu mengadapnya; (pemberian sedekah) itu adalah lebih baik bagi kamu dan lebih bersih. Dalam pada itu, kalau kamu tidak ada benda yang hendak disedekahkan, (kamu dibenarkan juga mengadapnya mengenai perkara yang tak dapat dielak), kerana sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":5117,"locale":"ms","sura":"058","text":"Adakah kamu takut (akan kemiskinan) kerana kerap kali kamu memberi sedekah sebelum kamu mengadap? Kalau kamu tidak melakukan (perintah) itu, dan Allah pun memaafkan kamu (kerana kamu tidak mampu), maka dirikanlah sembahyang dan berikanlah zakat (sebagaimana yang sewajibnya), serta taatlah kamu kepada Allah dan RasulNya. Dan (ingatlah), Allah Maha Mendalam PengetahuanNya akan segala amalan yang kamu lakukan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":5118,"locale":"ms","sura":"058","text":"Tidakkah engkau melihat (bagaimana jahatnya) orang-orang yang bersahabat karib dengan kaum yang telah dimurkai Allah (dengan sebab kekufuran dan khianatnya)? Mereka itu bukanlah dari golongan kamu dan bukan pula dari golongan kaum yang tersebut itu (kerana mereka ialah golongan munafik); dan lagi mereka selalu bersumpah dengan dusta, sedang mereka mengetahui (bahawa mereka adalah berdusta).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ms/s058.json","nextPage":"/ms/s058-3.json"}}