{"results":[{"aya":"015","id":5141,"locale":"ms","sura":"059","text":"(Keadaan kaum Yahudi itu) samalah seperti orang-orang (dari suku Yahudi) yang terdahulu sedikit dari mereka, yang telah merasai akibat yang buruk (di dunia) dengan sebab bawaan kufur mereka; dan mereka pula akan beroleh azab seksa yang tidak terperi sakitnya (pada hari akhirat kelak).","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":5142,"locale":"ms","sura":"059","text":"(Sikap kaum munafik dengan kaum Yahudi) itu samalah seperti (sikap) Syaitan ketika ia berkata kepada manusia: \"Berlaku kufurlah engkau!\" Setelah orang itu berlaku kufur (dan tetap terkena azab), berkatalah Syaitan kepadanya: \"Sesungguhnya aku adalah berlepas diri daripadamu, kerana sebenarnya aku takut kepada Allah, Tuhan yang menguasai seluruh alam!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":5143,"locale":"ms","sura":"059","text":"Maka kesudahan keduanya, bahawa mereka ditempatkan di dalam neraka, kekal mereka di dalamnya. Dan yang demikian itulah balasan makhluk-makhluk yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":5144,"locale":"ms","sura":"059","text":"Wahai orang-orang yang beriman! Bertaqwalah kepada Allah (dengan mengerjakan suruhanNya dan meninggalkan laranganNya); dan hendaklah tiap-tiap diri melihat dan memerhatikan apa yang ia telah sediakan (dari amal-amalnya) untuk hari esok (hari akhirat). Dan (sekali lagi diingatkan): Bertaqwalah kepada Allah, sesungguhnya Allah Amat Meliputi PengetahuanNya akan segala yang kamu kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":5145,"locale":"ms","sura":"059","text":"Dan janganlah kamu menjadi seperti orang-orang yang telah melupakan (perintah-perintah) Allah, lalu Allah menjadikan mereka melupakan (amal-amal yang baik untuk menyelamatkan) diri mereka. Mereka itulah orang-orang yang fasik - derhaka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":5146,"locale":"ms","sura":"059","text":"Tidaklah sama ahli neraka dan ahli Syurga; ahli Syurgalah orang-orang yang beroleh kemenangan (mendapat segala yang diingini).","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":5147,"locale":"ms","sura":"059","text":"Sekiranya Kami turunkan Al-Quran ini ke atas sebuah gunung, nescaya engkau melihat gunung itu khusyuk serta pecah belah kerana takut kepada Allah. Dan (ingatlah), misal-misal perbandingan ini Kami kemukakan kepada umat manusia, supaya mereka memikirkannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ms/s059-2.json","nextPage":"/ms/s059-4.json"}}