{"results":[{"aya":"008","id":5134,"locale":"ms","sura":"059","text":"(Pemberian itu hendaklah diuntukkan) kepada orang-orang fakir yang berhijrah, yang telah diusir keluar dari kampung halamannya dan harta bendanya (kerana berpegang teguh kepada ajaran Islam), untuk mencari limpah kurnia dari Allah dan keredaanNya, serta menolong (ugama) Allah dan RasulNya; mereka itulah orang-orang yang benar (imannya dan amalnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":5135,"locale":"ms","sura":"059","text":"Dan orang-orang (Ansar) yang mendiami negeri (Madinah) serta beriman sebelum mereka, mengasihi orang-orang yang berhijrah ke negeri mereka, dan tidak ada pula dalam hati mereka perasaan berhajatkan apa yang telah diberi kepada orang-orang yang berhijrah itu; dan mereka juga mengutamakan orang-orang yang berhijrah itu lebih daripada diri mereka sendiri, sekalipun mereka dalam keadaan kekurangan dan amat berhajat. Dan (ingatlah), sesiapa yang menjaga serta memelihara dirinya daripada dipengaruhi oleh tabiat bakhilnya, maka merekalah orang-orang yang berjaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":5136,"locale":"ms","sura":"059","text":"Dan orang-orang (Islam) yang datang kemudian daripada mereka (berdoa dengan) berkata: \"Wahai Tuhan Kami! Ampunkanlah dosa kami dan dosa saudara-saudara kami yang mendahului kami dalam iman, dan janganlah Engkau jadikan dalam hati perasaan hasad dengki dan dendam terhadap orang-orang yang beriman. Wahai Tuhan kami! Sesungguhnya Engkau Amat Melimpah Belas kasihan dan RahmatMu\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":5137,"locale":"ms","sura":"059","text":"Tidakkah engkau melihat dan merasa hairan (wahai Muhammad) terhadap sikap orang-orang munafik itu? Mereka tergamak berkata kepada saudara-saudara mereka yang kafir dari kalangan (kaum Yahudi) ahli Kitab: \"Sesungguhnya, kalau kamu dihalau keluar sudah tentu kami akan keluar bersama-sama kamu, dan kami tidak akan tunduk taat kepada sesiapapun untuk menentang kamu selama-lamanya; dan kalau kamu diperangi, sudah tentu kami akan membela kamu!\" Padahal Allah mengetahui dan menyaksikan bahawa sebenarnya mereka adalah pendusta.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":5138,"locale":"ms","sura":"059","text":"Demi sesungguhnya! Jika orang-orang (Yahudi) itu dihalau keluar (dari Madinah), mereka (yang munafik) ini tidak akan keluar bersama-samanya; dan demi sesungguhnya, jika orang-orang (Yahudi) itu diperangi, mereka (yang munafik) ini tidak akan membelanya; dan demi sesungguhnya, jika ditakdirkan mereka membelanya sekalipun, sudah tentu mereka (semuanya - Yahudi dan munafik) akan melarikan diri; kemudian mereka tidak akan mendapat pertolongan, -","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":5139,"locale":"ms","sura":"059","text":"(Kerana) sesungguhnya kamu - dalam hati mereka, - sangat ditakuti lebih dari Allah; yang demikian itu, kerana mereka ialah kaum yang tidak mengerti (akan kekuasaan Allah dan kebesaranNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":5140,"locale":"ms","sura":"059","text":"(Orang-orang Yahudi dan orang-orang munafik) dengan keadaan bersatu padu sekalipun, tidak berani memerangi kamu melainkan di kampung-kampung yang berbenteng kukuh, atau dari sebalik tembok. (Sebabnya): permusuhan di antara mereka sesama sendiri amatlah keras; engkau menyangka mereka bersatu padu, sedang hati mereka berpecah belah (disebabkan berlainan kepercayaan mereka). Yang demikian itu, kerana mereka adalah kaum yang tidak memahami (perkara yang sebenarnya yang memberi kebaikan kepada mereka).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ms/s059.json","nextPage":"/ms/s059-3.json"}}