{"results":[{"aya":"001","id":5164,"locale":"ms","sura":"061","text":"Segala yang ada di langit dan yang ada di bumi, tetap mengucap tasbih kepada Allah; dan Dia lah Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":5165,"locale":"ms","sura":"061","text":"Wahai orang-orang yang beriman! Mengapa kamu memperkatakan apa yang kamu tidak melakukannya!","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":5166,"locale":"ms","sura":"061","text":"Amat besar kebenciannya di sisi Allah - kamu memperkatakan sesuatu yang kamu tidak melakukannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":5167,"locale":"ms","sura":"061","text":"Sesungguhnya Allah mengasihi orang-orang yang berperang untuk membela ugamaNya, dalam barisan yang teratur rapi, seolah-olah mereka sebuah bangunan yang tersusun kukuh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":5168,"locale":"ms","sura":"061","text":"Dan (ingatlah peristiwa) ketika Nabi Musa berkata kepada kaumnya: \" Wahai kaumku! Mengapa kamu menyakiti daku, sedang kamu mengetahui bahawa sesungguhnya aku ini Pesuruh Allah kepada kamu?\" Maka ketika mereka menyeleweng (dari kebenaran yang mereka sedia mengetahuinya), Allah selewengkan hati mereka (dari mendapat hidayah petunjuk); dan sememangnya Allah tidak memberi hidayah petunjuk kepada kaum yang fasik - derhaka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":5169,"locale":"ms","sura":"061","text":"Dan (ingatlah juga peristiwa) ketika Nabi Isa ibni Maryam berkata: \"Wahai Bani Israil, sesungguhnya aku ini Pesuruh Allah kepada kamu, mengesahkan kebenaran Kitab yang diturunkan sebelumku, iaitu Kitab Taurat, dan memberikan berita gembira dengan kedatangan seorang Rasul yang akan datang kemudian daripadaku - bernama: Ahmad\". Maka ketika ia datang kepada mereka membawa keterangan-keterangan yang jelas nyata, mereka berkata: \"Ini ialah sihir yang jelas nyata!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":5170,"locale":"ms","sura":"061","text":"Dan tidak ada yang lebih zalim daripada orang yang mengada-adakan perkara dusta terhadap Allah, sedang ia diajak kepada memeluk Islam; dan (ingatlah), Allah tidak memberi hidayah petunjuk kepada orang-orang yang zalim.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/ms/s061-2.json"}}