{"results":[{"aya":"008","id":5171,"locale":"ms","sura":"061","text":"Mereka sentiasa berusaha hendak memadamkan cahaya Allah (ugama Islam) dengan mulut mereka, sedang Allah tetap menyempurnakan cahayaNya, sekalipun orang-orang kafir tidak suka (akan yang demikian).","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":5172,"locale":"ms","sura":"061","text":"Dia lah yang telah mengutus RasulNya (Muhammad s.a.w) dengan membawa hidayah petunjuk dan ugama yang benar (ugama Islam), supaya Ia memenangkannya dan meninggikannya atas segala ugama yang lain, walaupun orang-orang musyrik tidak menyukainya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":5173,"locale":"ms","sura":"061","text":"Wahai orang-orang yang beriman! Mahukah Aku tunjukkan sesuatu perniagaan yang boleh menyelamatkan kamu dari azab seksa yang tidak terperi sakitnya?","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":5174,"locale":"ms","sura":"061","text":"Iaitu, kamu beriman kepada Allah dan rasulNya, serta kamu berjuang membela dan menegakkan ugama Allah dengan harta benda dan diri kamu; yang demikian itulah yang lebih baik bagi kamu, jika kamu hendak mengetahui (hakikat yang sebenarnya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":5175,"locale":"ms","sura":"061","text":"(Dengan itu) Allah akan mengampunkan dosa-dosa kamu, dan memasukkan kamu ke dalam taman-taman yang mengalir di bawahnya beberapa sungai, serta ditempatkan kamu di tempat-tempat tinggal yang baik dalam Syurga \" Adn \". Itulah kemenangan yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":5176,"locale":"ms","sura":"061","text":"Dan ada lagi limpah kurnia yang kamu sukai, iaitu pertolongan dari Allah dan kemenangan yang cepat (masa berlakunya). Dan sampaikanlah berita yang mengembirakan itu kepada orang-orang yang beriman.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":5177,"locale":"ms","sura":"061","text":"Wahai orang-orang yang beriman! Jadikanlah diri kamu pembela-pembela (ugama) Allah sebagaimana (keadaan penyokong-penyokong) Nabi Isa ibni Maryam (ketika ia) berkata kepada penyokong-penyokongnya itu: \"Siapakah penolong-penolongku (dalam perjalananku) kepada Allah (dengan menegakkan ugamaNya)?\" Mereka menjawab: \"Kamilah pembela-pembela (ugama) Allah!\" (Setelah Nabi Isa tidak berada di antara mereka) maka sepuak dari kaum Bani Israil beriman, dan sepuak lagi (tetap) kafir. Lalu Kami berikan pertolongan kepada orang-orang yang beriman untuk mengalahkan musuhnya, maka menjadilah mereka orang-orang yang menang.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/ms/s061.json"}}