{"results":[{"aya":"001","id":5178,"locale":"ms","sura":"062","text":"Segala yang ada di langit dan yang ada di bumi sentiasa mengucap tasbih kepada Allah Yang Menguasai (sekalian alam), Yang Maha Suci, Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":5179,"locale":"ms","sura":"062","text":"Dia lah yang telah mengutuskan dalam kalangan orang-orang (Arab) yang Ummiyyin, seorang Rasul (Nabi Muhammad s.a.w) dari bangsa mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah (yang membuktikan keesaan Allah dan kekuasaanNya), dan membersihkan mereka (dari iktiqad yang sesat), serta mengajarkan mereka Kitab Allah (Al-Quran) dan Hikmah (pengetahuan yang mendalam mengenai hukum-hukum syarak). Dan sesungguhnya mereka sebelum (kedatangan Nabi Muhammad) itu adalah dalam kesesatan yang nyata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":5180,"locale":"ms","sura":"062","text":"Dan juga (telah mengutuskan Nabi Muhammad kepada) orang-orang yang lain dari mereka, yang masih belum (datang lagi dan tetap akan datang) menghubungi mereka; dan (ingatlah), Allah jualah Yang Maha Kuasa, lagi Maha Bijaksana.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":5181,"locale":"ms","sura":"062","text":"(Pengutusan Nabi Muhammad s.a.w, kepada umat manusia seluruhnya) itu (yang menjadi rahmat) adalah limpah kurnia Allah, diberikanNya kepada sesiapa yang dikehendakiNya; dan sememangnya Allah mempunyai limpah kurnia yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":5182,"locale":"ms","sura":"062","text":"(Sifat-sifat Nabi Muhammad itu telahpun diterangkan dalam Kitab Taurat tetapi orang-orang Yahudi tidak juga mempercayainya, maka) bandingan orang-orang (Yahudi) yang ditanggungjawab dan ditugaskan (mengetahui dan melaksanakan hukum) Kitab Taurat, kemudian mereka tidak menyempurnakan tanggungjawab dan tugas itu, samalah seperti keldai yang memikul bendela Kitab-kitab besar (sedang ia tidak mengetahui kandungannya). Buruk sungguh bandingan kaum yang mendustakan ayat-ayat keterangan Allah; dan (ingatlah), Allah tidak memberi hidayah petunjuk kepada kaum yang zalim.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":5183,"locale":"ms","sura":"062","text":"Katakanlah (wahai Muhammad): \"Wahai orang-orang yang berugama Yahudi, kalau kamu anggap bahawa kamulah sahaja orang-orang yang dikasihi Allah tidak termasuk umat-umat manusia yang lain, maka bercita-citalah hendakkan mati (dengan meminta kepada Allah supaya kamu dimatikan sekarang juga), jika betul kamu orang-orang yang benar!\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":5184,"locale":"ms","sura":"062","text":"Dan (sudah tentu) mereka tidak akan bercita-cita hendakkan mati itu selama-lamanya, dengan sebab dosa-dosa yang mereka telah lakukan; dan Allah sentiasa mengetahui akan orang-orang yang zalim itu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/ms/s062-2.json"}}