{"results":[{"aya":"008","id":5207,"locale":"ms","sura":"064","text":"Oleh itu, berimanlah kamu kepada Allah dan kepada rasulNya serta kepada penerangan cahaya Al-Quran - yang Kami turunkan. Dan (ingatlah), Allah Amat Mendalam PengetahuanNya akan segala yang kamu kerjakan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":5208,"locale":"ms","sura":"064","text":"(Ingatkanlah) masa Allah menghimpunkan kamu pada hari perhimpunan (untuk menerima balasan), - itulah hari masing-masing nampak kerugiannya. Dan (ingatlah), sesiapa yang beriman kepada Allah serta mengerjakan amal soleh, nescaya Allah mengampunkan dosa-dosanya dan memasukkannya ke dalam Syurga yang mengalir di bawahnya beberapa sungai, mereka kekal di dalamnya selama-lamanya; yang demikian itulah kemenangan yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":5209,"locale":"ms","sura":"064","text":"Dan orang-orang yang kafir serta mendustakan ayat-ayat keterangan Kami, merekalah ahli neraka, kekalah mereka di dalamnya; dan itulah seburuk-buruk tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":5210,"locale":"ms","sura":"064","text":"Tidak ada kesusahan (atau bala bencana) yang menimpa (seseorang) melainkan dengan izin Allah; dan sesiapa yang beriman kepada Allah, Allah akan memimpin hatinya (untuk menerima apa yang telah berlaku itu dengan tenang dan sabar); dan (ingatlah), Allah Maha Mengetahui akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":5211,"locale":"ms","sura":"064","text":"Dan taatlah kamu kepada Allah serta taatlah kepada Rasulullah; maka kalau kamu berpaling (enggan taat, kamulah yang akan menderita balasannya yang buruk), kerana sesungguhnya kewajipan Rasul Kami hanyalah menyampaikan (perintah-perintah) dengan jelas nyata.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":5212,"locale":"ms","sura":"064","text":"Allah, tiada Tuhan melainkan Dia; dan dengan yang demikian, kepada Allah jualah orang-orang yang beriman wajib berserah diri.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":5213,"locale":"ms","sura":"064","text":"Wahai orang-orang yang beriman! Sesungguhnya ada di antara isteri-isteri kamu dan anak-anak kamu yang menjadi musuh bagi kamu; oleh itu awaslah serta berjaga-jagalah kamu terhadap mereka. Dan kalau kamu memaafkan dan tidak marahkan (mereka) serta mengampunkan kesalahan mereka (maka Allah akan berbuat demikian kepada kamu), kerana sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ms/s064.json","nextPage":"/ms/s064-3.json"}}