{"results":[{"aya":"001","id":5200,"locale":"ms","sura":"064","text":"Segala yang ada di langit dan yang ada di bumi sentiasa mengucap tasbih kepada Allah; bagiNyalah kuasa pemerintahan, dan bagiNyalah segala pujian; dan Ia Maha Kuasa atas tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":5201,"locale":"ms","sura":"064","text":"Dia lah yang mengaturkan kejadian kamu; maka ada sebahagian dari kamu yang kafir dan ada sebahagian dari kamu yang beriman; dan Allah Maha Melihat akan segala yang kamu kerjakan (serta membalas masing-masing).","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":5202,"locale":"ms","sura":"064","text":"Ia menciptakan langit dan bumi dengan cara yang sungguh layak dan berhikmat, dan Ia menentukan bentuk rupa kamu serta memperelokkan rupa kamu; dan kepadaNyalah tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":5203,"locale":"ms","sura":"064","text":"Ia mengetahui segala yang ada di langit dan di bumi; dan Ia mengetahui segala yang kamu rahsiakan serta yang kamu zahirkan; dan Allah sentiasa Mengetahui segala (isi hati) yang terkandung di dalam dada;","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":5204,"locale":"ms","sura":"064","text":"Bukankah telah sampai kepada kamu berita orang-orang kafir yang telah lalu? Lalu mereka merasai kesan yang buruk dari perbuatan kufur mereka; dan mereka (pada hari akhirat kelak) beroleh azab seksa yang tidak terperi sakitnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":5205,"locale":"ms","sura":"064","text":"(Balasan) yang demikian itu, kerana sesungguhnya mereka pernah didatangi Rasul-rasul (yang diutus kepada) mereka dengan membawa keterangan-keterangan yang jelas nyata, maka mereka berkata:\" Patutkah manusia (yang seperti kami - menjadi Rasul untuk) memberi petunjuk kepada kami?\" Lalu mereka kufur ingkar serta berpaling (dari kebenaran); dan Allah pun menyatakan tidak berhajatNya (kepada iman dan ketaatan mereka lalu membinasakan mereka); dan Allah sememangnya Maha Kaya, lagi tetap Terpuji.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":5206,"locale":"ms","sura":"064","text":"(Di antara sebab-sebab kufur) orang-orang yang kafir (ialah kerana mereka) mengatakan bahawa mereka tidak sekali-kali akan di bangkitkan (sesudah mati). Katakanlah: \"Bahkan, demi Tuhanku, kamu akan dibangkitkan, kemudian kamu akan diberitahu tentang segala yang kamu telah kerjakan. Dan yang demikian itu adalah mudah bagi Allah melaksanakannya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/ms/s064-2.json"}}