{"results":[{"aya":"001","id":5242,"locale":"ms","sura":"067","text":"Maha Berkat (serta Maha Tinggilah kelebihan) Tuhan yang menguasai pemerintahan (dunia dan akhirat); dan memanglah Ia Maha Kuasa atas tiap-tiap sesuatu;","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":5243,"locale":"ms","sura":"067","text":"Dia lah yang telah mentakdirkan adanya mati dan hidup (kamu) - untuk menguji dan menzahirkan keadaan kamu: siapakah di antara kamu yang lebih baik amalnya; dan Ia Maha Kuasa (membalas amal kamu), lagi Maha Pengampun, (bagi orang-orang yang bertaubat);","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":5244,"locale":"ms","sura":"067","text":"Dia lah yang telah mengaturkan kejadian tujuh petala langit yang berlapis-lapis; engkau tidak dapat melihat pada ciptaan Allah Yang Maha Pemurah itu sebarang keadaan yang tidak seimbang dan tidak munasabah; (jika engkau ragu-ragu) maka ulangilah pandangan - (mu) - dapatkah engkau melihat sebarang kecacatan?","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":5245,"locale":"ms","sura":"067","text":"Kemudian ulangilah pandangan (mu) berkali-kali, nescaya pandanganmu itu akan berbalik kepadamu dengan hampa (daripada melihat sebarang kecacatan), sedang ia pula berkeadaan lemah lesu (kerana habis tenaga dengan sia-sia).","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":5246,"locale":"ms","sura":"067","text":"Dan demi sesungguhnya! Kami telah menghiasi langit yang dekat (pada penglihatan penduduk bumi) dengan bintang-bintang, dan Kami jadikan bintang-bintang itu punca rejaman terhadap Syaitan-syaitan; dan Kami sediakan bagi mereka azab neraka yang menjulang-julang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":5247,"locale":"ms","sura":"067","text":"Dan bagi orang-orang yang kufur ingkar terhadap Tuhan mereka, disediakan azab neraka Jahannam, dan itulah seburuk-buruk tempat kembali.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":5248,"locale":"ms","sura":"067","text":"Apabila mereka dicampakkan ke dalamnya, mereka mendengar suara jeritannya meraung-raung, sedang ia menggelegak.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ms/s067-2.json"}}