{"results":[{"aya":"008","id":5249,"locale":"ms","sura":"067","text":"Hampir-hampir ia pecah berkecai-kecai kerana kuat marahnya. Tiap-tiap kali dicampakkan ke dalamnya sekumpulan besar (dari orang kafir), bertanyalah penjaga-penjaga neraka itu kepada mereka: \"Tidakkah kamu pernah didatangi seorang Rasul pemberi ingatan dan amaran (di dunia dahulu)?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":5250,"locale":"ms","sura":"067","text":"Mereka menjawab: \"Ada! Sebenarnya telah datang kepada kami seorang Rasul pemberi ingatan dan amaran, lalu kami dustakan serta kami katakan (kepadanya): Allah tidak menurunkan sesuatupun, kamu (wahai orang yang mendakwa menjadi Rasul) hanyalah berada dalam kesesatan yang besar! \"","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":5251,"locale":"ms","sura":"067","text":"Dan mereka berkata: \"Kalaulah kami dahulu mendengar dan memahami (sebagai orang yang mencari kebenaran), tentulah kami tidak termasuk dalam kalangan ahli neraka\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":5252,"locale":"ms","sura":"067","text":"Akhirnya mereka mengakui dosa-dosa mereka (sebagai orang-orang yang kufur ingkar), maka tetaplah jauhnya rahmat Allah dari ahli neraka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":5253,"locale":"ms","sura":"067","text":"Sesungguhnya orang-orang yang takut (melanggar hukum) Tuhannya semasa mereka tidak dilihat orang dan semasa mereka tidak melihat azab Tuhan, mereka beroleh keampunan dan pahala yang besar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":5254,"locale":"ms","sura":"067","text":"Dan tuturkanlah perkataan kamu dengan perlahan atau dengan nyaring, (sama sahaja keadaannya kepada Allah), kerana sesungguhnya Allah Maha Mengetahui akan segala (isi hati) yang terkandung di dalam dada.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":5255,"locale":"ms","sura":"067","text":"Tidakkah Allah yang menciptakan sekalian makhluk itu mengetahui (segala-galanya)? Sedang Ia Maha Halus urusan PentadbiranNya, lagi Maha Mendalam PengetahuanNya!","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s067.json","nextPage":"/ms/s067-3.json"}}