{"results":[{"aya":"022","id":5263,"locale":"ms","sura":"067","text":"Maka adakah orang yang berjalan (melalui jalan yang tidak betul, yang menyebabkan dia selalu jatuh) tersungkur di atas mukanya: boleh mendapat hidayah - atau orang yang berjalan tegak betul, melalui jalan yang lurus rata?","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":5264,"locale":"ms","sura":"067","text":"Katakanlah (wahai Muhammad): \"Allah yang menciptakan kamu (dari tiada kepada ada), dan mengadakan bagi kamu pendengaran dan penglihatan serta hati (untuk kamu bersyukur, tetapi) amatlah sedikit kamu bersyukur\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":5265,"locale":"ms","sura":"067","text":"Katakanlah lagi: \"Dia lah yang mengembangkan kamu di bumi, dan kepadaNyalah kamu akan dihimpunkan\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":5266,"locale":"ms","sura":"067","text":"Dan mereka (yang ingkar) berkata: \"Bilakah datangnya (hari kiamat) yang dijanjikan itu, jika betul kamu orang-orang yang benar?\"","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":5267,"locale":"ms","sura":"067","text":"Katakanlah (wahai Muhammad): \"Sesungguhnya ilmu pengetahuan (tentang masa kedatangannya) hanya ada pada sisi Allah, dan sesungguhnya aku hanyalah seorang Rasul pemberi ingatan dan amaran yang terang nyata\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":5268,"locale":"ms","sura":"067","text":"Kemudian apabila (datang kiamat dan) mereka melihat (azab) yang dijanjikan itu secara dekat, muramlah muka orang-orang yang kafir itu, serta dikatakan (kepada mereka): \"Inilah dia yang dahulu kamu kerap kali minta disegerakan kedatangannya!\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":5269,"locale":"ms","sura":"067","text":"Tanyalah (wahai Muhammad, kepada mereka): \"Bagaimana fikiran kamu, jika Allah binasakan daku dan orang-orang yang bersama-sama denganku (sebagaimana yang kamu harap-harapkan), atau Ia memberi rahmat kepada kami (sehingga kami dapat mengalahkan kamu), - maka siapakah yang dapat melindungi orang-orang yang kafir dari azab seksa yang tidak terperi sakitnya?\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s067-3.json","nextPage":"/ms/s067-5.json"}}