{"results":[{"aya":"015","id":5256,"locale":"ms","sura":"067","text":"Dia lah yang menjadikan bumi bagi kamu: mudah digunakan, maka berjalanlah di merata-rata ceruk rantaunya, serta makanlah dari rezeki yang dikurniakan Allah; dan (ingatlah), kepada Allah jualah (tempat kembali kamu sesudah) dibangkitkan hidup semula; (maka hargailah nikmatNya dan takutilah kemurkaanNya).","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":5257,"locale":"ms","sura":"067","text":"Patutkah kamu merasa aman (tidak takut) kepada Tuhan yang pusat pemerintahanNya di langit itu: menunggang-balikkan bumi menimbus kamu, lalu bergegarlah bumi itu dengan serta-merta (melenyapkan kamu di bawahnya)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":5258,"locale":"ms","sura":"067","text":"Atau patutkah kamu merasa aman (tidak takut) kepada Allah yang pusat pemerintahanNya di langit itu: menghantarkan kepada kamu angin ribut yang menghujani kamu dengan batu; maka dengan itu, kamu akan mengetahui kelak bagaimana buruknya kesan amaranKu?","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":5259,"locale":"ms","sura":"067","text":"Dan demi sesungguhnya! orang-orang (kafir) yang terdahulu daripada mereka telah mendustakan (rasul-rasulnya lalu mereka dibinasakan); dengan yang demikian, (perhatikanlah) bagaimana buruknya kesan kemurkaanKu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":5260,"locale":"ms","sura":"067","text":"Patutkah mereka menutup mata dan tidak memerhatikan (kekuasaan Allah pada) burung-burung yang terbang di atas mereka, (siapakah yang menjaganya ketika) burung-burung itu mengembang dan menutupkan sayapnya? Tidak ada yang menahannya (daripada jatuh) melainkan (kekuasaan) Allah Yang Maha Pemurah. Sesungguhnya Ia Maha Melihat serta mengetahui akan tiap-tiap sesuatu.","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":5261,"locale":"ms","sura":"067","text":"Bahkan siapa dia yang menjadi tentera bagi kamu, yang akan menolong kamu selain dari Allah Yang Maha Pemurah? (Sebenarnya) orang-orang yang kafir tidak lain hanyalah berada dalam keadaan terpedaya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":5262,"locale":"ms","sura":"067","text":"Atau siapa dia yang dapat memberi rezeki kepada kamu jika Allah menahan rezekiNya? (Tidak ada sesiapapun), bahkan mereka (yang musyrik itu) kekal terus dalam keadaan sombong angkuh serta melarikan diri (dari kebenaran).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s067-2.json","nextPage":"/ms/s067-4.json"}}