{"results":[{"aya":"043","id":5314,"locale":"ms","sura":"068","text":"Sambil pandangan mereka tunduk malu, serta mereka diliputi kehinaan; dan sesungguhnya mereka (di dunia) dahulu telahpun diseru supaya sujud (tetapi mereka enggan) sedang mereka dalam keadaan sihat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"044","id":5315,"locale":"ms","sura":"068","text":"Biarkanlah Aku sahaja (wahai Muhammad) dengan orang yang mendustakan keterangan Al-Quran ini, Kami akan menarik mereka sedikit demi sedikit (ke jurang kebinasaan), dari arah yang mereka tidak mengetahuinya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"045","id":5316,"locale":"ms","sura":"068","text":"Dan Aku akan melanjutkan tempoh untuk mereka; sesungguhnya rancangan sulitKu (terhadap golongan yang kufur ingkar itu), amatlah kuat kukuh.","translator":"Abdullah Muhammad Basmeih"},{"aya":"046","id":5317,"locale":"ms","sura":"068","text":"Pernahkah engkau (wahai Muhammad) meminta sebarang bayaran kepada mereka (mengenai ajaran Islam yang engkau sampaikan), lalu mereka merasa berat menanggung bayaran itu (sehingga menjauhkan diri daripada menyahut seruanmu)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"047","id":5318,"locale":"ms","sura":"068","text":"Atau adakah di sisi mereka (Lauh Mahfuz yang mengandungi) perkara-perkara yang ghaib lalu mereka menyalin (daripadanya untuk menentang ajaran dan peringatanmu)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"048","id":5319,"locale":"ms","sura":"068","text":"Maka bersabarlah (wahai Muhammad) menerima hukum Tuhanmu (memberi tempoh kepada mereka), dan janganlah engkau bersikap seperti orang yang telah ditelan oleh ikan. (Ingatlah kisahnya) ketika ia berdoa merayu dengan keadaan sesak sebak terkurung dalam perut ikan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"049","id":5320,"locale":"ms","sura":"068","text":"Kalaulah ia tidak didatangi nikmat pertolongan dari Tuhannya, nescaya tercampaklah ia ke tanah yang tandus (di tepi pantai) dalam keadaan ia ditempelak (kerana salah silapnya).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ms/s068-6.json","nextPage":"/ms/s068-8.json"}}