{"results":[{"aya":"001","id":5420,"locale":"ms","sura":"071","text":"Sesungguhnya Kami telah mengutus Nabi Nuh kepada kaumnya, (dengan berfirman kepadanya): \"Berikanlah peringatan dan amaran kepada kaummu sebelum mereka didatangi azab yang tidak terperi sakitnya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":5421,"locale":"ms","sura":"071","text":"dia pun (menyeru mereka dengan) berkata: \"Wahai kaumku! Sesungguhnya aku ini diutus kepada kamu, sebagai pemberi ingatan dan amaran yang nyata;","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":5422,"locale":"ms","sura":"071","text":"\"Iaitu sembahlah kamu akan Allah dan bertaqwalah kepadaNya, serta taatlah kamu kepadaku;","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":5423,"locale":"ms","sura":"071","text":"\"Supaya Allah mengampunkan bagi kamu sebahagian dari dosa-dosa kamu, dan memberi kamu hidup (dengan tidak terkena azab) hingga ke suatu masa yang tertentu; (maka segeralah beribadat dan bertaqwa) kerana sesungguhnya ajal (yang telah ditetapkan) Allah, apabila sampai masanya, tidak dapat ditangguhkan; kalaulah kamu mengetahui (hakikat ini tentulah kamu segera beriman)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":5424,"locale":"ms","sura":"071","text":"(Setelah puas menyeru mereka), Nabi Nuh berdoa dengan berkata: \"Wahai Tuhanku, sesungguhnya aku telah menyeru kaumku siang dan malam (supaya mereka beriman);","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":5425,"locale":"ms","sura":"071","text":"\"Maka seruanku itu tidak memberikan mereka (sesuatu faedah pun) selain daripada menambahi mereka melarikan diri (dari kebenaran).","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":5426,"locale":"ms","sura":"071","text":"\"Dan sesungguhnya aku, tiap-tiap kali menyeru mereka (beriman) supaya Engkau mengampunkan dosa-dosa mereka, - mereka menyumbatkan telinganya dengan jari masing-masing, dan berselubung dengan pakaiannya, serta berdegil dengan keingkarannya, dan berlaku sombong takbur dengan melampau.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ms/s071-2.json"}}