{"results":[{"aya":"022","id":5441,"locale":"ms","sura":"071","text":"\"Dan mereka telah menjalankan tipu daya dengan merancangkan rancangan yang amat besar jahatnya (untuk menentang seruanku).","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":5442,"locale":"ms","sura":"071","text":"\"Dan (ketua-ketua) mereka (menghasut dengan) berkata: `Jangan kamu meninggalkan (penyembahan) tuhan-tuhan kamu, terutama (penyembahan) Wadd, dan Suwaa', dan Yaghuth, dan Ya'uuq, serta Nasr.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":5443,"locale":"ms","sura":"071","text":"\"Dan sesungguhnya ketua-ketua itu telah menyesatkan kebanyakan (dari umat manusia); dan (dengan yang demikian) janganlah Engkau (wahai Tuhanku) menambahi orang-orang yang zalim itu melainkan kesesatan jua\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":5444,"locale":"ms","sura":"071","text":"Disebabkan dosa-dosa dan kesalahan mereka, mereka ditenggelamkan (dengan banjir dan taufan), kemudian (pada hari akhirat) dimasukkan ke dalam neraka; maka mereka tidak akan beroleh sebarang penolong yang lain dari Allah (yang dapat memberikan pertolongan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":5445,"locale":"ms","sura":"071","text":"Dan Nabi Nuh (merayu lagi dengan) berkata: \"Wahai Tuhanku! Janganlah Engkau biarkan seorangpun dari orang-orang kafir itu hidup di atas muka bumi!","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":5446,"locale":"ms","sura":"071","text":"\"Kerana sesungguhnya jika Engkau biarkan mereka (hidup), nescaya mereka akan menyesatkan hamba-hambaMu, dan mereka tidak akan melahirkan anak melainkan yang berbuat dosa lagi kufur ingkar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":5447,"locale":"ms","sura":"071","text":"\"Wahai Tuhanku! Ampunkanlah bagiku, dan bagi kedua ibu bapaku, serta bagi sesiapa yang masuk ke rumahku dengan keadaan beriman; dan (ampunkanlah) bagi sekalian orang-orang yang beriman, lelaki dan perempuan (dalam segala zaman); dan janganlah Engkau tambahi orang-orang yang zalim melainkan kebinasaan!\"","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ms/s071-3.json"}}