{"results":[{"aya":"001","id":5448,"locale":"ms","sura":"072","text":"Katakanlah (wahai Muhammad): \"Telah diwahyukan kepadaku, bahawa sesungguhnya: satu rombongan jin telah mendengar (Al-Quran yang aku bacakan), lalu mereka (menyampaikan hal itu kepada kaumnya dengan) berkata: `Sesungguhnya kami telah mendengar Al-Quran (sebuah Kitab Suci) yang susunannya dan kandungannya sungguh menakjubkan!","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":5449,"locale":"ms","sura":"072","text":"`Kitab yang memberi panduan ke jalan yang betul, lalu kami beriman kepadanya, dan kami tidak sekali-kali akan mempersekutukan sesuatu makhluk dengan Tuhan kami.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":5450,"locale":"ms","sura":"072","text":"`Dan (ketahuilah wahai kaum kami!) Bahawa sesungguhnya: tertinggilah kebesaran dan keagungan Tuhan kita daripada beristeri atau beranak.","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":5451,"locale":"ms","sura":"072","text":"`Dan (dengan ajaran Al-Quran nyatalah) bahawa sesungguhnya: (ketua) yang kurang akal pertimbangannya dari kalangan kita telah mengatakan terhadap Allah kata-kata yang melampaui kebenaran;","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":5452,"locale":"ms","sura":"072","text":"`Dan bahawa sesungguhnya (nyatalah kesalahan) kita menyangka bahawa manusia dan jin tidak sekali-kali akan berani mengatakan sesuatu yang dusta terhadap Allah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":5453,"locale":"ms","sura":"072","text":"`Dan bahawa sesungguhnya adalah (amat salah perbuatan) beberapa orang dari manusia, menjaga dan melindungi dirinya dengan meminta pertolongan kepada ketua-ketua golongan jin, kerana dengan permintaan itu mereka menjadikan golongan jin bertambah sombong dan jahat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":5454,"locale":"ms","sura":"072","text":"`Dan bahawa sesungguhnya (tidaklah benar) manusia menyangka sebagaimana yang kamu sangka, bahawa Allah tidak sekali-kali mengutuskan sebarang Rasul (atau tidak akan membangkitkan manusia pada hari kiamat).","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ms/s072-2.json"}}