{"results":[{"aya":"015","id":5462,"locale":"ms","sura":"072","text":"` Adapun orang-orang yang menyeleweng dari jalan yang benar, maka mereka menjadi bahan bakaran bagi neraka Jahannam. '","translator":"Abdullah Muhammad Basmeih"},{"aya":"016","id":5463,"locale":"ms","sura":"072","text":"(Nabi Muhammad diwahyukan menerangkan lagi): \"Dan bahawa sesungguhnya! Kalaulah mereka (manusia dan jin) itu berjalan betul di atas jalan (Islam), sudah tentu Kami (akan memberikan mereka sebab-sebab kemewahan, terutama) menurunkan hujan lebat kepada mereka.","translator":"Abdullah Muhammad Basmeih"},{"aya":"017","id":5464,"locale":"ms","sura":"072","text":"\"(Pemberian yang demikian) untuk Kami menguji (dan menzahirkan bawaan dan keadaan) mereka dalam menikmati apa yang Kami berikan itu (adakah mereka bersyukur dan tetap betul menurut Islam); dan (ingatlah), sesiapa yang berpaling dari mengingati Tuhannya, (dengan berlaku ingkar - derhaka, maka) Tuhan akan memasukkannya ke dalam azab yang memuncak beratnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"018","id":5465,"locale":"ms","sura":"072","text":"\"Dan bahawa sesungguhnya masjid-masjid itu untuk (ibadat kepada) Allah semata-mata; maka janganlah kamu seru dan sembah sesiapapun bersama-sama Allah.","translator":"Abdullah Muhammad Basmeih"},{"aya":"019","id":5466,"locale":"ms","sura":"072","text":"\"Dan bahawa sesungguhnya, ketika hamba Allah (Nabi Muhammad) berdiri mengerjakan ibadat kepadaNya, mereka hampir-hampir menindih satu sama lain mengerumuninya\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"020","id":5467,"locale":"ms","sura":"072","text":"Katakanlah (wahai Muhammad): \"Sesungguhnya aku hanyalah beribadat kepada Tuhanku semata-mata, dan aku tidak mempersekutukanNya dengan sesiapapun\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"021","id":5468,"locale":"ms","sura":"072","text":"Katakanlah lagi; \" Sesungguhnya aku tidak berkuasa mendatangkan sebarang mudarat dan tidak juga berkuasa mendatangkan sebarang kebaikan bagi kamu.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ms/s072-2.json","nextPage":"/ms/s072-4.json"}}