{"results":[{"aya":"022","id":5469,"locale":"ms","sura":"072","text":"Katakanlah lagi; \"Sesungguhnya aku, tidak sekali-kali akan dapat diberi perlindungan oleh sesiapapun dari (azab) Allah (jika aku menderhaka kepadaNya), dan aku tidak sekali-kali akan mendapat tempat perlindungan selain daripadaNya,","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":5470,"locale":"ms","sura":"072","text":"\"(Aku diberi kuasa) hanya menyampaikan (wahyu) dari Allah dan perintah-perintahNya (yang ditugaskan kepadaku menyampaikannya); dan sesiapa yang menderhaka kepada Allah dan ingkarkan bawaan RasulNya, maka sesungguhnya disediakan baginya neraka Jahannam; kekalah mereka di dalamnya selama-lamanya.\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":5471,"locale":"ms","sura":"072","text":"(Golongan yang kufur ingkar itu tetap memandang engkau lemah dan kurang penyokong wahai Muhammad), sehingga apabila mereka melihat (azab) yang dijanjikan kepada mereka, maka (pada saat itu) mereka akan mengetahui siapakah orangnya yang lemah penolong-penolongnya, dan sedikit jumlah bilangannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":5472,"locale":"ms","sura":"072","text":"(Kalau ditanya bilakah azab itu? Maka) katakanlah: \"Aku tidak mengetahui sama ada (azab) yang dijanjikan kepada kamu itu sudah dekat, atau Tuhanku menentukan bagi kedatangannya satu tempoh yang lanjut.","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":5473,"locale":"ms","sura":"072","text":"\"Tuhanlah sahaja yang mengetahui segala yang ghaib, maka Ia tidak memberitahu perkara ghaib yang diketahuiNya itu kepada sesiapapun, -","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":5474,"locale":"ms","sura":"072","text":"\"Melainkan kepada mana-mana Rasul yang di redaiNya (untuk mengetahui sebahagian dari perkara ghaib yang berkaitan dengan tugasnya; apabila Tuhan hendak melakukan yang demikian) maka Ia mengadakan di hadapan dan di belakang Rasul itu malaikat-malaikat yang menjaga dan mengawasnya (sehingga perkara ghaib itu selamat sampai kepada yang berkenaan).","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":5475,"locale":"ms","sura":"072","text":"\"(Tuhan mengadakan malaikat-malaikat itu) supaya Ia mengetahui bahawa sesungguhnya - (dengan jagaan mereka) - Rasul-rasul itu telah menyampaikan perutusan-perutusan Tuhan mereka, (dengan sempurna); pada hal Ia memang mengetahui dengan meliputi segala keadaan yang ada pada mereka, serta Ia menghitung tiap-tiap sesuatu: satu persatu\".","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ms/s072-3.json"}}