{"results":[{"aya":"008","id":5455,"locale":"ms","sura":"072","text":"`Dan bahawa sesungguhnya kami telah berusaha mencari berita langit, lalu kami dapati langit itu penuh dengan pengawal-pengawal yang sangat kuat kawalannya, dan (dengan rejaman-rejaman) api yang menyala.","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":5456,"locale":"ms","sura":"072","text":"`Padahal sesungguhnya kami dahulu biasa menduduki tempat-tempat (perhentian) di langit untuk mendengar (percakapan penduduknya); maka sekarang sesiapa yang cuba mendengar, akan mendapati api yang menyala yang menunggu merejamnya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":5457,"locale":"ms","sura":"072","text":"`Dan bahawa sesungguhnya kami tidak mengetahui adakah (dengan adanya kawalan langit yang demikian) hendak menimpakan bala bencana kepada penduduk bumi, atau pun Tuhan mereka hendak melimpahkan kebaikan kepada mereka?","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":5458,"locale":"ms","sura":"072","text":"`Dan bahawa sesungguhnya (memang maklum) ada di antara kita golongan yang baik keadaannya, dan ada di antara kita yang lain dari itu; kita masing-masing adalah menurut jalan dan cara yang berlainan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":5459,"locale":"ms","sura":"072","text":"`Dan bahawa sesungguhnya kita (sekarang) mengetahui, bahawa kita tidak sekali-kali akan dapat melepaskan diri dari balasan Allah (walau di mana sahaja kita berada) di bumi, dan kita juga tidak sekali-kali akan dapat melarikan diri dari balasanNya (walau ke langit sekalipun).","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":5460,"locale":"ms","sura":"072","text":"`Dan bahawa sesungguhnya kami, ketika mendengar petunjuk (Al-Quran), kami beriman kepadanya (dengan tidak bertangguh lagi); kerana sesiapa yang beriman kepada Tuhannya, maka tidaklah ia akan merasa bimbang menanggung kerugian (mengenai amalnya yang baik), dan juga tidak akan ditimpakan sebarang kesusahan.","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":5461,"locale":"ms","sura":"072","text":"`Dan bahawa sesungguhnya (dengan datangnya Al-Quran, nyatalah) ada di antara kita golongan yang berugama Islam, dan ada pula golongan yang (kufur derhaka dengan) menyeleweng dari jalan yang benar; maka sesiapa yang menurut Islam (dengan beriman dan taat), maka merekalah golongan yang bersungguh-sungguh mencari dan menurut jalan yang benar,","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ms/s072.json","nextPage":"/ms/s072-3.json"}}