{"results":[{"aya":"001","id":5592,"locale":"ms","sura":"076","text":"Bukankah telah berlalu kepada manusia satu ketika dari masa (yang beredar), sedang ia (masih belum wujud lagi, dan) tidak menjadi sesuatu benda yang disebut-sebut, (maka mengapa kaum musyrik itu mengingkari hari akhirat)?","translator":"Abdullah Muhammad Basmeih"},{"aya":"002","id":5593,"locale":"ms","sura":"076","text":"Sesungguhnya Kami telah aturkan cara mencipta manusia bermulanya dari air mani yang bercampur (dari pati benih lelaki dan perempuan), serta Kami tetap mengujinya (dengan kewajipan-kewajipan); oleh itu maka Kami jadikan dia berkeadaan mendengar dan melihat.","translator":"Abdullah Muhammad Basmeih"},{"aya":"003","id":5594,"locale":"ms","sura":"076","text":"Kerana keadaan itu tidak mencukupi, maka) sesungguhnya Kami telah menunjukkan kepadanya (melalui akal dan Rasul) akan jalan-jalan (yang benar dan yang salah; maka terserahlah kepadanya) sama ada ia bersyukur (dengan beriman dan taat), ataupun ia berlaku kufur (dengan mengingkari kebenaran atau menderhaka).","translator":"Abdullah Muhammad Basmeih"},{"aya":"004","id":5595,"locale":"ms","sura":"076","text":"(Dalam pada itu), sesungguhnya Kami telah menyediakan bagi sesiapa yang berlaku kufur (atau menderhaka): beberapa rantai dan belenggu serta neraka yang menjulang-julang.","translator":"Abdullah Muhammad Basmeih"},{"aya":"005","id":5596,"locale":"ms","sura":"076","text":"Sesungguhnya orang-orang yang berbakti (dengan taat dan kebajikan), akan meminum dari piala: sejenis minuman yang bercampur dengan \"Kafur\", -","translator":"Abdullah Muhammad Basmeih"},{"aya":"006","id":5597,"locale":"ms","sura":"076","text":"Iaitu sebuah matair (di Syurga), yang diminum daripadanya oleh hamba-hamba Allah (yang taat); mereka boleh mengalirkannya (di tempat-tempat tinggal mereka) dengan aliran yang semudah-mudahnya dan menurut kemahuannya.","translator":"Abdullah Muhammad Basmeih"},{"aya":"007","id":5598,"locale":"ms","sura":"076","text":"(Mereka dikurniakan kesenangan itu kerana) mereka menyempurnakan nazarnya (apatah lagi yang diwajibkan Tuhan kepadanya), serta mereka takutkan hari (akhirat) yang azab seksanya merebak di sana sini.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ms/s076-2.json"}}