{"results":[{"aya":"008","id":5599,"locale":"ms","sura":"076","text":"Mereka juga memberi makan benda-benda makanan yang dihajati dan disukainya, kepada orang miskin dan anak yatim serta orang tawanan,","translator":"Abdullah Muhammad Basmeih"},{"aya":"009","id":5600,"locale":"ms","sura":"076","text":"(Sambil berkata dengan lidah atau dengan hati): \"Sesungguhnya kami memberi makan kepada kamu kerana Allah semata-mata; kami tidak berkehendakkan sebarang balasan dari kamu atau ucapan terima kasih,","translator":"Abdullah Muhammad Basmeih"},{"aya":"010","id":5601,"locale":"ms","sura":"076","text":"\"Kami sebenarnya takutkan Tuhan kami, takut Ia kenakan kami azab hari yang padanya muka orang-orang yang bersalah: masam berkerut-kerut\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"011","id":5602,"locale":"ms","sura":"076","text":"Dengan sebab (mereka menjaga diri dari kesalahan), maka Allah selamatkan mereka dari kesengsaraan hari yang demikian keadaannya, serta memberikan kepada mereka keindahan yang berseri-seri (di muka), dan perasaan ria gembira (di hati).","translator":"Abdullah Muhammad Basmeih"},{"aya":"012","id":5603,"locale":"ms","sura":"076","text":"Dan kerana kesabaran mereka (mengerjakan suruhan Allah dan meninggalkan laranganNya), mereka dibalas oleh Allah dengan Syurga dan (persalinan dari) sutera.","translator":"Abdullah Muhammad Basmeih"},{"aya":"013","id":5604,"locale":"ms","sura":"076","text":"Mereka berehat di dalam Syurga dengan berbaring di atas pelamin-pelamin (yang berhias), mereka tidak nampak di situ adanya matahari (usahkan hawa panasnya), dan tidak juga merasai suasana yang terlampau sejuk;","translator":"Abdullah Muhammad Basmeih"},{"aya":"014","id":5605,"locale":"ms","sura":"076","text":"Sedang naungan pohon-pohon Syurga itu dekat kepada mereka, dan buah-buahannya pula dimudahkan (untuk mereka memetiknya) dengan semudah-mudahnya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s076.json","nextPage":"/ms/s076-3.json"}}