{"results":[{"aya":"022","id":5613,"locale":"ms","sura":"076","text":"(Serta dikatakan kepada mereka): \"Sesungguhnya (segala pemberian) ini adalah untuk kamu sebagai balasan, dan adalah usaha amal kamu (di dunia dahulu) diterima dan dihargai (oleh Allah)\".","translator":"Abdullah Muhammad Basmeih"},{"aya":"023","id":5614,"locale":"ms","sura":"076","text":"Sesungguhnya Kami telah menurunkan Al-Quran kepadamu (wahai Muhammad), dengan beransur-ansur.","translator":"Abdullah Muhammad Basmeih"},{"aya":"024","id":5615,"locale":"ms","sura":"076","text":"Oleh itu hendaklah engkau bersabar menerima hukum Tuhanmu (memberi tempoh kepada golongan yang menentangmu), dan janganlah engkau menurut kehendak orang yang berdosa di antara mereka, atau orang yang kufur ingkar.","translator":"Abdullah Muhammad Basmeih"},{"aya":"025","id":5616,"locale":"ms","sura":"076","text":"Dan sebutlah dengan lidah atau dengan hati akan nama Tuhanmu (di dalam dan di luar sembahyang), pada waktu pagi dan petang;","translator":"Abdullah Muhammad Basmeih"},{"aya":"026","id":5617,"locale":"ms","sura":"076","text":"Dan (dengan apa keadaan pun maka) pada sebahagian dari waktu malam sujudlah kepada Tuhan (dengan mengerjakan sembahyang), dan (seboleh-bolehnya) bertasbihlah memujiNya (dengan mengerjakan sembahyang Tahajjud), pada sebahagian yang panjang dari waktu malam.","translator":"Abdullah Muhammad Basmeih"},{"aya":"027","id":5618,"locale":"ms","sura":"076","text":"Sesungguhnya orang-orang (yang menentangmu) itu sentiasa mencintai (kesenangan dan kemewahan dunia) yang cepat habisnya, serta mereka membelakangkan (tidak menghiraukan bekalan) untuk hari akhirat yang amat berat (penderitaannya kepada orang-orang yang tidak bertaqwa).","translator":"Abdullah Muhammad Basmeih"},{"aya":"028","id":5619,"locale":"ms","sura":"076","text":"Kamilah yang menciptakan mereka serta menguatkan tulang sendi dan urat saraf mereka; (Kami berkuasa membinasakan mereka) dan apabila Kami kehendaki, Kami gantikan (mereka dengan) orang-orang yang serupa dengan mereka, dengan penggantian yang sebaik-baiknya.","translator":"Abdullah Muhammad Basmeih"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ms/s076-3.json","nextPage":"/ms/s076-5.json"}}