{"aya":"001","id":3971,"locale":"ru","sura":"038","text":"Сад. С этой буквы начинается данная сура, как и ряд других сур Корана, начинающихся с отдельных букв. Клянусь Благородным, Великим Кораном, что он - несомненная Истина! [[Во имя Аллаха Милостивого, Милосердного! Сура \"Сад\" - 38-я сура Благородного Корана. Эта сура ниспослана в Мекке и состоит из 88 айатов. В суре рассказывается, как те, которые не уверовали в послание пророка Мухаммада - да благословит его Аллах и приветствует! - настойчиво и высокомерно опровергали его призыв к Истине Аллаха и оказывали противодействие посланнику Аллаха. Эти многобожники завидовали ему за честь и милость, оказанные ему Аллахом, в избрании его посланником и ниспослании ему Корана. В суре даётся отпор их измышлениям и объясняется, что ложное высокомерие, страсть к препирательству и расколу привели их к заблуждению и к противодействию призывам посланника. Сура утверждает, что если бы они подверглись наказанию Аллаха, они бы не заняли этой враждебной позиции против пророка - да будет над ним благословение Аллаха и Его приветствие! Аллах привёл ряд примеров о прежних народах, живших до них, чтобы это удержало их от упрямства и препирательства и укрепило позицию посланника - да благословит его Аллах и приветствует! - в передаче Послания Аллаха, несмотря на злобу и хитрость многобожников, и чтобы он благодарил Аллаха за милость и благо, которые Он ему дарует, так же, как делали это прежде его братья - пророки и посланники Аллаха. В суре упоминается о награждении богобоязненных, для которых будет уготовано прекрасное пристанище (когда они будут возвращены к Аллаху). Упоминается также о наказании нечестивцев и несправедливых, для которых будет уготовано сквернейшее место в огне (когда они будут возвращены к Аллаху). Далее рассказывается о праотце людей Адаме - да будет ему мир! - и о его враге - шайтане Иблисе, чтобы люди уразумели, что шайтан стремится своим соблазном подтолкнуть их к высокомерию и отвлечь их от истины и что гордыня - это качество шайтана, и она была причиной его изгнания из милости Аллаха. В конце суры определена задача посланника - да будет над ним благословение Аллаха и приветствие Его! - передать Послание, не прося у людей никакой награды себе за это, и говорится о том, что он сам не измышляет это Послание, а Аллах повелел ему передать его, и что Коран - не что иное, как напоминание для обитателей миров, и через некоторое время они узнают его истинность.]]","translator":"Ministry of Awqaf, Egypt"}