{"results":[{"aya":"057","id":64,"locale":"no","sura":"002","text":"Så lot Vi skyer overskygge dere, og sendte dere manna og vaktler: «Spis av det gode som Vi har skaffet dere!» For Oss rammet de ikke med sin urett. Det var dem selv det slo tilbake på.","translator":"Einar Berg"},{"aya":"058","id":65,"locale":"no","sura":"002","text":"Og den gang Vi sa: «Dra inn i denne landsbyen og forsyn dere hvor dere måtte ønske i rikelig monn. Gå inn gjennom porten, ydmykt bøyet, med ordene ’syndenes forsakelse’. Vi vil tilgi deres overtredelser, og gi dem som gjør vel, mer til.»","translator":"Einar Berg"},{"aya":"059","id":66,"locale":"no","sura":"002","text":"Men de urettferdige byttet og forvred disse ord til noe annet enn det som var foresagt dem. Så sendte Vi over de urettferdige en straffedom fra himmelen for deres ugudelighet.","translator":"Einar Berg"},{"aya":"060","id":67,"locale":"no","sura":"002","text":"Og den gang da Moses bad om vann til sitt folk, og Vi sa: «Slå med din stav på fjellet.» Og 12 kilder brøt frem fra det. Alle kjente nå sin drikkeplass. «Spis og drikk av Guds gaver og synd ikke ved å stifte ufred på jorden.»","translator":"Einar Berg"},{"aya":"061","id":68,"locale":"no","sura":"002","text":"Og da dere sa: «Hør Moses, vi holder ikke ut med bare én sort mat! Be til din Herre for oss, at Han frembringer til oss det jorden lar vokse av grønnsaker, agurker, korn, linser og løk.» Moses svarte: «Vil dere bytte det verdifulle mot det mindreverdige? Dra ned til Egypt! Der kan dere få det dere spør etter!» Og de ble slått med elendighet og usselhet og pådrog seg Guds vrede. Dette fordi de viste vantro og utakknemlighet overfor Herrens tegn, og i urett drepte profetene. Dette fordi de var ulydige og gikk over grensen.","translator":"Einar Berg"},{"aya":"062","id":69,"locale":"no","sura":"002","text":"Men de troende, og jøder, kristne og sabeere, alle som tror på Gud og på dommens dag, og som gjør det som er rett, de har lønn i vente hos sin Herre. Over dem skal ingen frykt hvile, ei heller sorg.","translator":"Einar Berg"},{"aya":"063","id":70,"locale":"no","sura":"002","text":"Da Vi sluttet pakten med dere, mens Vi hevet fjellet over dere: «Hold godt fast ved det Vi har gitt dere, og husk dets innhold, – at dere må bli gudfryktige.»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-8.json","nextPage":"/no/s002-10.json"}}