{"results":[{"aya":"225","id":232,"locale":"no","sura":"002","text":"Gud tar dere ikke fatt for uoverlagte ord i deres eder. Men Han tar dere fatt for det deres hjerter fortjener. Gud er tilgivende, mild.","translator":"Einar Berg"},{"aya":"226","id":233,"locale":"no","sura":"002","text":"Den som forsverger sine hustruer, har en ventetid på fire måneder. Hvis de angrer seg, er Gud tilgivende, nåderik.","translator":"Einar Berg"},{"aya":"227","id":234,"locale":"no","sura":"002","text":"Hvis de beslutter skilsmisse, så er Gud den som hører, vet.","translator":"Einar Berg"},{"aya":"228","id":235,"locale":"no","sura":"002","text":"Fraskilte kvinner skal avvente tre perioder. Det er ikke tillatt for dem å skjule det Gud har skapt i deres skjød, om de tror på Gud og på dommens dag. Deres menn har full rett til å ta dem tilbake i denne tiden om de ønsker forsoning. Kvinnene har tilsvarende krav og plikter innenfor anerkjente grenser. Dog har mennene et fortrinn fremfor dem. Gud er mektig, vis.","translator":"Einar Berg"},{"aya":"229","id":236,"locale":"no","sura":"002","text":"Skilsmisse kan foretas to ganger gjenkallelig. Deretter må man beholde hustruen på skikkelig vis, eller sende henne endelig fra seg på sømmelig måte. Det er ikke tillatt for dere å ta tilbake noe av det dere har gitt dem, med mindre partene frykter at de grenser Gud har satt, overtres. Hvis de frykter dette, oppstår ingen skyldbelastning for det hun kjøper seg fri med. Dette er de grenser Gud har satt, så overtred dem ikke. De som overtrer Guds grenser, de er visselig urettferdige.","translator":"Einar Berg"},{"aya":"230","id":237,"locale":"no","sura":"002","text":"Hvis han ugjenkallelig skiller seg fra henne, så er hun senere ikke tillatt for ham, før hun har inngått ekteskap med en annen mann. Hvis denne skiller seg fra henne, har de ingen skyld om de søker sammen igjen, såfremt de mener at de vil overholde de grenser som Gud har satt. Dette er Guds grenser, som Han klargjør for folk som forstår.","translator":"Einar Berg"},{"aya":"231","id":238,"locale":"no","sura":"002","text":"Når dere gjenkallelig skiller dere fra kvinner, og de har nådd sin termin, så behold dem på sømmelig vis, eller la dem gå på sømmelig vis. Hold dem ikke tilbake med makt for å gjøre urett. Den som handler slik, gjør urett som rammer ham selv. Driv ikke gjøn med Guds ord, men kom i hu Guds nåde mot dere, og skriften og visdommen som Han har åpenbart for dere, for å formane dere derved. Frykt Gud, og vit at Gud vet om alt.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-32.json","nextPage":"/no/s002-34.json"}}