{"results":[{"aya":"120","id":127,"locale":"no","sura":"002","text":"Jøder og kristne vil aldri bli fornøyd med deg før du følger deres lære. Si: «Guds ledelse er ledelsen.» Om du følger deres meninger etter all den viten du har fått, da vil du ikke ha noen venn eller hjelper overfor Gud.","translator":"Einar Berg"},{"aya":"121","id":128,"locale":"no","sura":"002","text":"De som Vi har gitt skriften, og som leser den som den skal leses, disse tror på den. Men de som ikke tror på den, de er taperne.","translator":"Einar Berg"},{"aya":"122","id":129,"locale":"no","sura":"002","text":"Israels barn, kom i hu den nåde som Jeg viste dere, og at Jeg utvalgte dere fremfor all verden.","translator":"Einar Berg"},{"aya":"123","id":130,"locale":"no","sura":"002","text":"Frykt den dag når ingen kan tre i en annens sted, når ingen løsepenger godtas, og ingen godtas for å tale en annens sak, når ingen hjelp kan gis dem.","translator":"Einar Berg"},{"aya":"124","id":131,"locale":"no","sura":"002","text":"En gang satte Gud Abraham på prøve med visse ord, og han oppfylte dem. Gud sa: «Jeg vil innsette deg som leder for folket,» og han svarte: «Og hva med mitt avkom?» Gud sa: «Min avtale gjelder ikke de urettferdige.»","translator":"Einar Berg"},{"aya":"125","id":132,"locale":"no","sura":"002","text":"En gang gjorde Vi Huset Ka’aba til besøksmål og fredlyst sted: «Ta Abrahams sted til et bønnested!» Og Vi gjorde avtale med Abraham og Ismael: «Rens Mitt hus for dem som skal vandre rundt det, som søker det i andakt, og som faller ned i bønn.»","translator":"Einar Berg"},{"aya":"126","id":133,"locale":"no","sura":"002","text":"En gang sa Abraham: «Herre, gjør dette til en fredlyst by, og la dens innbyggere få frukt til utkomme, de som tror på Gud og på dommens dag.» Han sa: «Også til den vantro vil Jeg gi Mine gaver for en kort tid, men så vil Jeg kaste ham i Ildens straff – et sørgelig endelikt.»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-17.json","nextPage":"/no/s002-19.json"}}