{"results":[{"aya":"141","id":148,"locale":"no","sura":"002","text":"Dette er et folk som er gått bort. De får etter sin fortjeneste, og dere får etter deres fortjeneste. For dere vil det ikke bli spørsmål om de henfarnes gjerninger.","translator":"Einar Berg"},{"aya":"142","id":149,"locale":"no","sura":"002","text":"Uforstandige folk vil si: «Hva har fått dem til å gå fra den bønneretning de hadde?» Si: «Gud tilhører øst og vest, Han leder hvem Han vil på rett vei.»","translator":"Einar Berg"},{"aya":"143","id":150,"locale":"no","sura":"002","text":"Således har Vi gjort dere til et folk av formidlere så dere kan bære vitnesbyrd til menneskene, idet Sendebudet bærer vitnesbyrd til dere. Vi anviste den bønneretning du har, bare for å kjenne dem som følger Sendebudet, fra dem som vender seg tvert om. Dette var en alvorlig ting, unntatt for dem som var under Guds ledelse. Men Gud er ikke den som lar deres tro gå tapt. Gud er velvillig og nåderik mot menneskene.","translator":"Einar Berg"},{"aya":"144","id":151,"locale":"no","sura":"002","text":"Vi ser at du vender ansiktet søkende på himmelen. Vi vil vende deg mot en bønneretning du vil bli tilfreds med. Vend ditt ansikt mot den hellige moské! Hvor dere enn er, så vend deres ansikter mot den. De som har mottatt skriften, vil visselig vite at det er sannheten fra deres Herre. Gud overser ikke hva de gjør.","translator":"Einar Berg"},{"aya":"145","id":152,"locale":"no","sura":"002","text":"Men selv om du brakte allslags jærtegn til dem som har mottatt skriften, så ville de ikke følge din bønneretning. Du følger ikke deres bønneretning, og noen av dem følger ikke andres bønneretning. Skulle du følge deres meninger etter at du har fått kunnskap, da ville du begå urett.","translator":"Einar Berg"},{"aya":"146","id":153,"locale":"no","sura":"002","text":"De som Vi har gitt skriften, kjenner den som de kjenner sine barn, men en del av dem skjuler sannheten mot bedre vitende.","translator":"Einar Berg"},{"aya":"147","id":154,"locale":"no","sura":"002","text":"Sannheten kommer fra Herren, så vær ikke du av dem som tviler.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-20.json","nextPage":"/no/s002-22.json"}}