{"results":[{"aya":"022","id":29,"locale":"no","sura":"002","text":"Han som har gjort jorden til leie og himmelen til tak, Han som sender regn fra oven, hvorved Han frembringer frukter til næring for dere. Sett ingen ved Guds side, når dere vet bedre!","translator":"Einar Berg"},{"aya":"023","id":30,"locale":"no","sura":"002","text":"Om dere huser tvil om det Vi har åpenbart for Vår tjener, så bring en sure like godt, og kall frem de vitner dere har, som ikke er Gud, om dere snakker sant!","translator":"Einar Berg"},{"aya":"024","id":31,"locale":"no","sura":"002","text":"Men greier dere det ikke, og dere vil aldri greie det, så pass dere for Ilden, hvis brensel er mennesker og steiner, gjort klar for de vantro!","translator":"Einar Berg"},{"aya":"025","id":32,"locale":"no","sura":"002","text":"Men bebud for dem som tror og lever rettskaffent, at det venter dem haver, hvor bekker sildrer. Når frukt derfra blir gitt dem å spise, sier de: «Dette er jo som det vi før fikk å spise,» og det de får, ligner på det. Og det venter dem rene hustruer. Der skal de være og bli!","translator":"Einar Berg"},{"aya":"026","id":33,"locale":"no","sura":"002","text":"Gud forsmår ikke å bruke fra den minste mygg som lignelse. De troende forstår at deri ligger sannhet fra Herren. De vantro derimot sier: «Hva kan nå Gud mene med noe slikt?» Med dette villeder Han mange, og rettleder mange, men Han villeder bare de syndefulle,","translator":"Einar Berg"},{"aya":"027","id":34,"locale":"no","sura":"002","text":"slike som bryter forpliktelsene overfor Gud etter at de er inngått, som skjærer over det Gud har befalt skal høre sammen, og skaper ufred på jorden. Disse vil bli tapere.","translator":"Einar Berg"},{"aya":"028","id":35,"locale":"no","sura":"002","text":"Hvordan kan dere avvise å tro på Gud? Dere var uten liv, og Han gav dere liv. Så vil Han la dere dø, og så vil Han atter gi dere liv og la dere vende tilbake, til Ham.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-3.json","nextPage":"/no/s002-5.json"}}