{"results":[{"aya":"099","id":106,"locale":"no","sura":"002","text":"Vi har åpenbart for deg klare ord, bare de syndefulle fornekter dem.","translator":"Einar Berg"},{"aya":"100","id":107,"locale":"no","sura":"002","text":"Skal det være slik at hver gang de slutter en avtale, er det en del av dem som bryter den? Sannelig, de fleste av dem tror ikke.","translator":"Einar Berg"},{"aya":"101","id":108,"locale":"no","sura":"002","text":"Og når et sendebud fra Gud er kommet til dem som stadfester det de har fra før, så slenger en del av dem som har fått skriften, den nye Guds bok bak ryggen, som om de ingenting visste.","translator":"Einar Berg"},{"aya":"102","id":109,"locale":"no","sura":"002","text":"De følger det demonene lærte i Salomos tid. Men Salomo mistet ikke sin tro, men demonene, de var vantro. De lærte folk trolldom og det de to falne engler i Babylon, Harut og Marut, hadde fått. Men disse to underviste ingen uten å si: «Vi er bare en prøvelse! Så bli ikke vantro.» Fra disse to lærte de hvordan man kan så splid mellom mann og hustru. Men de skadet ingen ved dette, uten Guds samtykke. De lærte bare det som skadet dem, og var uten nytte. Og de som ervervet noe av dette, visste godt at de får ingen andel i livet etter dette. De har solgt seg for en ussel motytelse. Om de bare visste!","translator":"Einar Berg"},{"aya":"103","id":110,"locale":"no","sura":"002","text":"Om de hadde trodd og vist gudsfrykt, ville Guds belønning vært bedre. Om de bare visste!","translator":"Einar Berg"},{"aya":"104","id":111,"locale":"no","sura":"002","text":"Dere som tror, bruk ikke uttrykket «pass på oss», men si «se hen til oss», og legg dere dette på minnet. De vantro venter en smertelig straff.","translator":"Einar Berg"},{"aya":"105","id":112,"locale":"no","sura":"002","text":"Ikke ønsker de vantro, verken blant skriftfolket eller blant hedningene, at noe godt skal bli sendt ned til dere fra Herren. Men Gud utmerker med Sin nåde hvem Han vil. Gud har godhet i overflod.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-14.json","nextPage":"/no/s002-16.json"}}