{"results":[{"aya":"232","id":239,"locale":"no","sura":"002","text":"Når dere skiller dere fra kvinner, og de har nådd sin termin, så hindre dem ikke i gjengifte når partene er enige på vanlig måte. Dette er en formaning for den av dere som tror på Gud og dommens dag. Dette er renest og sømmeligst for dere. Gud vet, men dere vet ikke.","translator":"Einar Berg"},{"aya":"233","id":240,"locale":"no","sura":"002","text":"Mødrene skal amme sine barn i to fulle år, for dem som ønsker at ammingen fullføres. Det pålegger faren å skaffe mat og klær, etter skikk og bruk, men ingen pålegges noe over evne. En mor skal ikke lide overlast for sitt barns skyld, heller ikke en far. For en arvtager gjelder det samme. Hvis paret ønsker å avvenne barnet etter overenskomst og rådslagning seg imellom, så pådrar de seg ingen skyld. Heller ikke om dere søker en amme for deres barn, såfremt dere betaler det dere har lovet på skikkelig måte. Frykt Gud og vit at Gud ser hva dere gjør.","translator":"Einar Berg"},{"aya":"234","id":241,"locale":"no","sura":"002","text":"Når noen av dere dør og etterlater enker, så skal disse personlig avvente fire måneder og ti dager. Når de har nådd sin frist, har dere intet ansvar for hvordan de ordner seg, på vanlig måte. Gud er vel underrettet om hva dere gjør.","translator":"Einar Berg"},{"aya":"235","id":242,"locale":"no","sura":"002","text":"Det er ingen synd å antyde ekteskapstilbud til dem, eller å ha tanker om slikt. Gud vet at dere vil tenke på dem. Men gjør ingen hemmelig avtale, med mindre dere fører redelig tale. Bestem ingen ekteskapsavtale før den foreskrevne termin er utløpt. Dere skal vite at Gud vet hva som bor i dere. Ta dere i akt for Ham. Og vit at Gud er tilgivende, mild.","translator":"Einar Berg"},{"aya":"236","id":243,"locale":"no","sura":"002","text":"Dere rammes ikke av skyld om dere skiller dere fra kvinner som dere ikke har rørt eller satt brudesum for. Men la dem få underhold, den velhavende etter sine kår, den fattige etter sine, som seg hør og bør. Dette er en plikt for dem som handler vel.","translator":"Einar Berg"},{"aya":"237","id":244,"locale":"no","sura":"002","text":"Hvis dere skiller dere fra dem før dere har rørt dem, men etter at dere har fastsatt brudesum, så gi dem halvparten av det som dere har fastsatt, med mindre de eller deres verge gir avkall. Å gi avkall er nærmest gudsfrykt. Glem ikke høysinnethet mot hverandre. Gud ser hva dere gjør.","translator":"Einar Berg"},{"aya":"238","id":245,"locale":"no","sura":"002","text":"Pass på bønnene, også den midtre. Stå for Gud i ydmykhet.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-33.json","nextPage":"/no/s002-35.json"}}