{"results":[{"aya":"218","id":225,"locale":"no","sura":"002","text":"Men de som tror, og de som drog ut og kjempet for Guds sak, de kan håpe på Guds nåde. Gud er tilgivende, nåderik.","translator":"Einar Berg"},{"aya":"219","id":226,"locale":"no","sura":"002","text":"De vil spørre deg om alkohol og lykkespill, si: «I begge ligger stor synd, men også noe godt for menneskene. Men synden i dem er større enn nytten i dem.» De vil spørre deg hva de skal gi bort, si: «Det dere kan avse.» Således klargjør Gud ordet for dere, så dere må komme til ettertanke,","translator":"Einar Berg"},{"aya":"220","id":227,"locale":"no","sura":"002","text":"over jordelivet og det hinsidige. De spør deg om de faderløse, si: «Å ordne sakene for dem er bra, og hvis dere har noe med dem å gjøre, så er de deres brødre.» Gud kjenner den som ødelegger fra den som bygger opp. Om Gud ville, kunne Han gjøre det hardt for dere. Gud er mektig, vis.","translator":"Einar Berg"},{"aya":"221","id":228,"locale":"no","sura":"002","text":"Gift dere ikke med hedningekvinner før de har antatt troen. En troende slavepike er bedre enn en avgudsdyrkende kvinne, selv om hun tiltaler dere. Gift ikke bort deres kvinner til hedninger før de har antatt troen. En troende slave er bedre enn en avgudsdyrkende mann, selv om han tiltaler dere. Disse innbyr til Ilden. Gud innbyr til paradiset, og tilgivelse ved Sin velvilje. Han klargjør Sitt ord for folk, så de må komme til ettertanke.","translator":"Einar Berg"},{"aya":"222","id":229,"locale":"no","sura":"002","text":"De spør deg om menstruasjonen, si: «Den er en ulempe, så hold dere borte fra kvinner under menstruasjonen og søk ikke hen til dem før de er rene. Men når de er rene, så gå til dem slik Gud har anordnet det. Gud elsker de botferdige og dem som holder seg rene!»","translator":"Einar Berg"},{"aya":"223","id":230,"locale":"no","sura":"002","text":"Deres kvinner er en åker for dere, så gå til deres åker slik dere ønsker, alt på beste måte. Frykt Gud og vit at dere skal møte Ham. Bring det glade budskap til de troende.","translator":"Einar Berg"},{"aya":"224","id":231,"locale":"no","sura":"002","text":"Gjør ikke Gud til gjenstand for deres eder når det gjelder å være fromme og gudfryktige og skape forståelse mellom folk. Gud hører, og vet.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-31.json","nextPage":"/no/s002-33.json"}}