{"results":[{"aya":"253","id":260,"locale":"no","sura":"002","text":"Av disse sendebud har Vi favorisert noen fremfor andre, noen har Gud talt til, andre har Han gitt en høyere plass. Vi gav Jesus, Marias sønn, klare bevis og støttet ham med Den Hellige Ånd. Hvis Gud hadde villet slik, ville ikke de som kom etter dem, kommet i strid etter at de hadde mottatt den klare beskjed. Men de kom i strid. Noen trodde, noen trodde ikke. Hvis Gud hadde villet slik, ville de ikke kommet i strid. Men Gud gjør som Han bestemmer.","translator":"Einar Berg"},{"aya":"254","id":261,"locale":"no","sura":"002","text":"Dere som tror, gi av det som Vi har gitt dere før den dag kommer, da det er slutt med kjøp og salg, med vennskap, med at noen kan utøve innflytelse til andres fordel. De vantro, de er urettferdige.","translator":"Einar Berg"},{"aya":"255","id":262,"locale":"no","sura":"002","text":"Gud! Det er ingen gud uten Ham, den Levende, den som Er. Ham griper verken tretthet eller søvn. Ham tilhører alt i himlene og på jord. Hvem kan vel utøve innflytelse hos Ham, uten Hans tillatelse? Han kjenner det som var før dem, og det som etter dem kommer, men av Hans kunnskap griper de intet, unntatt det Han vil. Hans trones herredømme omfatter himlene og jorden, og å bevare dem koster ham intet besvær. Han er den Opphøyde, den Veldige.","translator":"Einar Berg"},{"aya":"256","id":263,"locale":"no","sura":"002","text":"Det er ingen tvang i religionen. Rett vei er tydelig skilt fra villfarelse. Den som avviser avguder og tror på Gud, han har grepet det påliteligste håndtak, som aldri svikter. Gud hører og vet.","translator":"Einar Berg"},{"aya":"257","id":264,"locale":"no","sura":"002","text":"Gud er de troendes beskytter og leder. Han fører dem fra mørket til lyset. Men de vantros ledere er avgudene. De fører dem fra lyset til mørket. Disse er Ildens folk, og der skal de være og bli.","translator":"Einar Berg"},{"aya":"258","id":265,"locale":"no","sura":"002","text":"Du vet vel om ham som tvistet med Abraham om hans Herre, om at Gud hadde gitt ham autoritet? Og Abraham sa: «Min Herre er den som bestemmer liv og død.» Han svarte: «Jeg bestemmer også liv og død.» Da sa Abraham: «Gud lar solen stå opp i øst. La nå du den stå opp i vest!» Den vantro ble forvirret. Gud leder ikke urettferdige mennesker.","translator":"Einar Berg"},{"aya":"259","id":266,"locale":"no","sura":"002","text":"Eller om ham som drog forbi en by som var forfalt og i ruiner, og utbrøt: «Hvordan skal Gud kunne gi liv til dette etter at alt ligger dødt?» Så lot Gud ham ligge død i hundre år. Derpå oppvekket Han ham, og sa: «Hvor lenge har du ligget her?» Han svarte: «Jeg har vel ligget her en dags tid eller en del av en dag.» Gud sa: «Nei, du har ligget her i hundre år! Men se på din niste av mat og drikke, den er ikke ødelagt. Se nå på ditt esel! – Dette, for å gjøre deg til et jærtegn for menneskene! Se på disse knoklene hvordan vi reiser dem opp og kler dem med kjøtt!» Og da dette ble klart for ham, sa han: «Jeg vet nå at Gud evner alle ting.»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-36.json","nextPage":"/no/s002-38.json"}}