{"results":[{"aya":"085","id":92,"locale":"no","sura":"002","text":"Dog er dere slik at dere dreper deres egne, og driver bort en gruppe av deres egne fra deres bosteder, idet dere setter hverandre opp mot dem i synd og fiendskap. Og hvis de kommer til dere som fanger, ordner dere løskjøping. Men utjagingen var ulovlig. Er det slik at dere tror på en del av skriften og forkaster en annen? Det blir ingen annen belønning for dem som opptrer slik, enn skam under livet på jorden, og på oppstandelsens dag blir de sendt til den strengeste straff. Gud overser ikke hva dere gjør.","translator":"Einar Berg"},{"aya":"086","id":93,"locale":"no","sura":"002","text":"Disse er det som har kjøpt jordelivet på bekostning av det hinsidige. Det blir ingen lettelse i straffen for dem. De kan ikke hjelpes.","translator":"Einar Berg"},{"aya":"087","id":94,"locale":"no","sura":"002","text":"Vi gav i sin tid Moses skriften, og Vi sendte sendebud etter ham. Jesus, Marias sønn, gav Vi klare bevis, og Vi støttet ham med Den Hellige Ånd. Er det ikke slik at hver gang et sendebud kommer til dere med noe dere ikke liker, så opptrer dere hovmodig, beskylder noen av dem for løgn og dreper andre?","translator":"Einar Berg"},{"aya":"088","id":95,"locale":"no","sura":"002","text":"De svarer: «Våre hjerter er uomskårne.» Sannelig, Gud forbanner dem for deres vantro. Hvor lite de tror!","translator":"Einar Berg"},{"aya":"089","id":96,"locale":"no","sura":"002","text":"Da det så kom en bok fra Gud til dem, som stadfestet det de allerede har – og før hadde de bedt om fremgang overfor de vantro; når det nå fra dette hold kom til dem noe de kjenner, så ville de ikke tro på det. Guds forbannelse hviler over de vantro!","translator":"Einar Berg"},{"aya":"090","id":97,"locale":"no","sura":"002","text":"Hvilken ussel pris de har solgt seg for! Å fornekte Guds åpenbaring i uvilje og nag over at Gud sender Sin nåde over hvem Han vil av Sine tjenere. De har pådratt seg vrede på vrede. De vantro venter en ydmykende straff.","translator":"Einar Berg"},{"aya":"091","id":98,"locale":"no","sura":"002","text":"Og når man sier til dem: «Tro på det Gud har åpenbart,» så svarer de: «Vi tror på det som er åpenbart for oss.» De fornekter det som er kommet senere, selv om det er sannheten, som stadfester det de allerede har. Si: «Hvorfor drepte dere i tidligere tider Guds profeter hvis det er så at dere er troende?»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-12.json","nextPage":"/no/s002-14.json"}}