{"results":[{"aya":"281","id":288,"locale":"no","sura":"002","text":"Frykt den dag da dere bringes tilbake til Gud! Da vil enhver motta fullt ut det han har fortjent. Og ingen vil lide urett.","translator":"Einar Berg"},{"aya":"282","id":289,"locale":"no","sura":"002","text":"Dere som tror, når dere avtaler et lån for en viss periode, så skriv det ned. La en skriver skrive det for dere på rett vis. Ingen skriver må unnslå seg for å skrive, noe Gud har latt ham lære. Så la ham skrive, mens debitor dikterer, og må han frykte Gud sin Herre, så han skriver verken mer eller mindre. Hvis debitor er mentalt eller fysisk svak eller ikke kan diktere, så la en som varetar hans interesser diktere på rett vis. Og tilkall to mannlige vitner, eller en mann og to kvinner, av slike som dere kan godta som vitner, slik at hvis en av kvinnene skulle huske feil, så kan den andre påminne henne. Vitner skal ikke unnslå seg når de blir tilkalt. Ta bryet med å skrive det ned, enten det er stort eller lite, med forfallstiden. Dette er det riktigste i Guds øyne, og best for bevisførsel og det nærmeste for å unngå tvil. Med mindre det gjelder varer som straks overleveres fra hånd til hånd. I så fall gjør dere ingen feil om dere unnlater å skrive, men bruk vitner når dere handler med hverandre. Verken skriver eller vitne må lide overlast. Hvis dette skjer, er det ugudelig adferd for dere. Frykt Gud, for Gud belærer dere, og Gud vet alt.","translator":"Einar Berg"},{"aya":"283","id":290,"locale":"no","sura":"002","text":"Hvis dere er på reise og ikke kan finne en skriver, så kan det gis håndpant som sikkerhet. Om noen således betror en annen noe, så er denne ansvarlig for pantet, og han skal frykte Gud, sin Herre. Underslå ikke bevis. Den som gjør det, har synd i sitt hjerte. Gud vet hva dere gjør.","translator":"Einar Berg"},{"aya":"284","id":291,"locale":"no","sura":"002","text":"Gud tilhører alt i himlene og på jorden. Om dere bærer åpent frem eller skjuler det som er i deres hjerter, så vil Gud trekke dere til regnskap for det. Og Han vil tilgi den Han bestemmer, og straffe den Han bestemmer. Gud har makt over alle ting.","translator":"Einar Berg"},{"aya":"285","id":292,"locale":"no","sura":"002","text":"Sendebudet tror på det som er ham åpenbart fra Herren, så også de troende. Hver og en tror på Gud, Hans engler, Hans skrifter og Hans sendebud: «Vi gjør ingen forskjell på noen av Hans sendebud.» De sier: «Vi hører, og vi adlyder. Din tilgivelse, Herre! Til Deg fører vandringen hen!»","translator":"Einar Berg"},{"aya":"286","id":293,"locale":"no","sura":"002","text":"Gud forlanger ikke mer av noen enn det han kan makte. Han godskrives det han har fortjent, og belastes det han har fortjent. Herre, ta oss ikke fatt om vi glemmer eller feiler! Herre, legg ikke på oss slike byrder som Du gav dem å bære som er gått foran oss! Herre, gi oss ikke å bære det vi ikke har krefter til! Forlat og tilgi og forbarm Deg over oss. Du er vår Herre og Mester. Hjelp oss mot vantroens folk.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-40.json"}}