{"results":[{"aya":"260","id":267,"locale":"no","sura":"002","text":"Eller da Abraham sa: «Herre, vis meg hvordan Du gjør døde levende.» Han spurte: «Tror du da ikke?» Og han svarte: «Jo, men for at mitt hjerte skal finne ro.» Han sa: «Ta fire fugler, ta dem til deg og drep dem, og legg så hver av dem på en bakketopp. Så skal du kalle på dem, og de vil komme ilende til deg. Og vit at Gud er mektig, vis.»","translator":"Einar Berg"},{"aya":"261","id":268,"locale":"no","sura":"002","text":"Det er med dem som gir av det de eier for Guds sak, som med et korn som gir syv aks med hundre korn i hvert. For Gud gir den Han vil mangedobbelt. Gud er storslagen, vis.","translator":"Einar Berg"},{"aya":"262","id":269,"locale":"no","sura":"002","text":"De som gir av det de eier for Guds sak, og ikke følger opp sin gave med å trekke den frem, eller med å gi vondt fra seg, deres lønn er hos Herren. Frykt skal ikke hvile over dem, ei heller sorg.","translator":"Einar Berg"},{"aya":"263","id":270,"locale":"no","sura":"002","text":"Godt ord og tilgivelse er bedre enn en gave fulgt av vondord. Gud er selvtilstrekkelig, mild.","translator":"Einar Berg"},{"aya":"264","id":271,"locale":"no","sura":"002","text":"Dere som tror, gjør ikke deres gaver til intet ved å trekke dem frem eller ved vondord, som en som gir bort noe av sitt for å bli sett av folk, men ikke tror på Gud og på dommens dag. Han er som en glatt steinhelle, dekket av jord. Så kommer rikelig regn, og den ligger der naken. Slike har intet oppnådd med sin (tilsynelatende) fortjenstfulle handling. Gud leder ikke vantro folk.","translator":"Einar Berg"},{"aya":"265","id":272,"locale":"no","sura":"002","text":"Med de derimot som gir av det de eier, for å oppnå Guds velbehag og for å styrke seg selv, de er som en have på et høydedrag. Når rikelig regn faller, gir den dobbelt høst. Og hvis regn ikke faller, så er det dugg. Gud ser hva dere gjør.","translator":"Einar Berg"},{"aya":"266","id":273,"locale":"no","sura":"002","text":"Skulle noen av dere ønske at han hadde en have med palmer og druer hvor bekker sildrer, og hvor han har allslags frukt, så rammer alderstegn ham mens han har forsvarsløse barn, så rammer en syklon med lyn haven, og den brenner opp. På denne måten klargjør Gud sitt ord for dere, så dere må tenke etter.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/no/s002-37.json","nextPage":"/no/s002-39.json"}}