{"results":[{"aya":"036","id":329,"locale":"no","sura":"003","text":"Og da hun hadde født henne, sa hun: «Min Herre, jeg har født en pike,» – skjønt Gud visste godt hva hun hadde født, for hankjønn er ikke som hunkjønn: «Og jeg har kalt henne Maria. Jeg anbefaler henne og hennes avkom i Din varetekt mot Satan, den forkastede.»","translator":"Einar Berg"},{"aya":"037","id":330,"locale":"no","sura":"003","text":"Og Herren tok imot henne med velvilje, og lot henne vokse opp i vakker oppvekst, idet Han påla Sakarias å ta seg av henne. Hver gang Sakarias kom inn til henne i helligdommen, fant han henne velforsynt med mat. Han spurte: «Maria, hvor har du fått dette fra?» Hun svarte: «Det er kommet fra Gud.» Sannelig, Gud sørger for den Han vil, uten å regne på det.","translator":"Einar Berg"},{"aya":"038","id":331,"locale":"no","sura":"003","text":"På denne tid bad Sakarias til Herren: «Herre, gi Du meg en god etterkommer! Du er den som hører bønn.»","translator":"Einar Berg"},{"aya":"039","id":332,"locale":"no","sura":"003","text":"Og englene ropte til ham, mens han ennå stod og bad i helligdommen. «Gud gir deg det gledelige budskap om Johannes, som skal stadfeste et ord fra Gud, en leder, asket, profet, en rettferdig.","translator":"Einar Berg"},{"aya":"040","id":333,"locale":"no","sura":"003","text":"Han sa: «Hvordan skal jeg kunne få en sønn, når høy alder har innhentet meg, og min hustru er ufruktbar?» Gud sa: «Det blir så, Gud gjør hva Han vil.»","translator":"Einar Berg"},{"aya":"041","id":334,"locale":"no","sura":"003","text":"Så sa han: «Herre, gi meg et tegn!» Gud svarte: «Ditt tegn skal være at du ikke kan snakke til folk på tre dager, unntatt ved fakter. Kom din Herre ofte i hu, og pris Ham om aftenen og om morgenen.»","translator":"Einar Berg"},{"aya":"042","id":335,"locale":"no","sura":"003","text":"En gang sa englene: «Maria, Gud har utvalgt deg og gjort deg ren, utvalgt deg fremfor all verdens kvinner.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/no/s003-5.json","nextPage":"/no/s003-7.json"}}