{"results":[{"aya":"078","id":371,"locale":"no","sura":"003","text":"Det er en gruppe blant dem som vrir tungen henimot skriften, for at dere skal tro at det er fra skriften, når det slett ikke er fra skriften. Og de sier: «Dette er fra Gud,» når det slett ikke er fra Gud. De lyver mot Gud, og de vet det.","translator":"Einar Berg"},{"aya":"079","id":372,"locale":"no","sura":"003","text":"Det anstår seg ikke for et menneske at Gud gir ham skriften og visdommen og profetkallet, og så sier han til folk: «Vær mine tjenere, fremfor Guds!» Da heller, vær læremestere fordi dere lærer folk skriften og har studert den!","translator":"Einar Berg"},{"aya":"080","id":373,"locale":"no","sura":"003","text":"Aldri ville Han påby dere å ta engler og profeter til herre. Skulle Han vel påby vantro etter at dere har hengitt dere til Ham?","translator":"Einar Berg"},{"aya":"081","id":374,"locale":"no","sura":"003","text":"En gang sluttet Gud pakt med profetene: «For alt det som Jeg gir dere av skrift og visdom, vil det senere komme et sendebud som stadfester det dere har fått. Ham skal dere tro og yte hjelp.» Og Han sa videre: «Godtar dere, og vil dere påta dere min byrde slik?» De svarte: «Vi godtar.» «Ham skal dere tro og yte hjelp, og Jeg vil være med dere som vitne.»","translator":"Einar Berg"},{"aya":"082","id":375,"locale":"no","sura":"003","text":"De som vender ryggen til etter dette, disse er i sannhet ugudelige.","translator":"Einar Berg"},{"aya":"083","id":376,"locale":"no","sura":"003","text":"Kan de vel ønske en annen religion enn Guds? Alle som er i himlene og på jorden har gitt seg Ham i vold, med eller mot sin vilje, og til Ham vil de bringes tilbake.","translator":"Einar Berg"},{"aya":"084","id":377,"locale":"no","sura":"003","text":"Si: «Vi tror på Gud, på det som er åpenbart for oss, for Abraham, Ismael, Isak, Jakob og stammene, og på det som ble gitt Moses, Jesus og profetene fra Herren. Vi gjør ingen forskjell på noen av dem! Og til Ham har vi hengitt oss.»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/no/s003-11.json","nextPage":"/no/s003-13.json"}}