{"results":[{"aya":"148","id":441,"locale":"no","sura":"003","text":"Så gav Gud dem jordelivets belønning, og det hinsidige livs herlige belønning. Gud elsker dem som gjør godt.","translator":"Einar Berg"},{"aya":"149","id":442,"locale":"no","sura":"003","text":"Dere som tror, hvis dere hører på de vantro, vil de få dere til å snu tvert om, og dere vil snu som tapere.","translator":"Einar Berg"},{"aya":"150","id":443,"locale":"no","sura":"003","text":"Men Gud er deres beskytter, og Han er den beste hjelper.","translator":"Einar Berg"},{"aya":"151","id":444,"locale":"no","sura":"003","text":"Vi skal kaste skrekk i vantros hjerter, fordi de setter ved Guds side noe Han aldri har gitt autoritet. Deres herberge blir Ilden! Bedrøvelig er illgjerningsmennenes herberge.","translator":"Einar Berg"},{"aya":"152","id":445,"locale":"no","sura":"003","text":"Gud holdt jo sitt løfte til dere, da dere behersket fienden med Hans bifall, inntil dere sviktet og kom i krangel om saken og viste ulydighet, etter at Han hadde vist dere det dere ønsket. Blant dere var noen som ønsket denne verden, og noen som ønsket den hinsidige verden. Så førte Han dere bort fra dem, for å sette dere på prøve. Og Han unnskyldte dere, Gud er god mot de troende.","translator":"Einar Berg"},{"aya":"153","id":446,"locale":"no","sura":"003","text":"Da dere sprang oppover uten å se dere tilbake etter noen, mens Sendebudet ropte etter dere, så belønnet Han dere med motgang etter motgang for at dere ikke skulle sørge over det dere hadde gått glipp av, eller det som overgikk dere, Gud vet hva dere gjør.","translator":"Einar Berg"},{"aya":"154","id":447,"locale":"no","sura":"003","text":"Siden sendte Han over dere sikkerhet etter motgangen, en avslappethet kom over noen av dere. Men andre bekymret seg og tenkte urette tanker om Gud, hedenskapets tanker. De sa: «Har vi egentlig noe med denne saken å gjøre?» Si: «Saken i sin helhet ligger i Guds hånd.» De skjulte i sine hjerter noe de ikke viste deg, og sa: «Hadde vi noe med saken å gjøre, ville vi ikke blitt drept her.» Si: «Selv om dere hadde blitt igjen i deres hus, så ville de som døden var bestemt for, allikevel innfunnet seg på sitt dødsleie.» Dette for at Gud kunne utprøve hva som bor i deres bryst, og belyse det som var i deres hjerter. Gud kjenner det som bor i hjertene.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/no/s003-21.json","nextPage":"/no/s003-23.json"}}