{"results":[{"aya":"092","id":585,"locale":"no","sura":"004","text":"En troende må ikke drepe en troende, med mindre det dreier seg om en feiltagelse. Om noen dreper en troende ved feiltagelse, så påligger det ham å frigjøre en troende slave, og betale blodpenger til hans familie, med mindre de ettergir. Tilhører den drepte et folk dere ligger i fiendskap med, og er han troende, så skal en troende slave frigjøres. Tilhører han et folk dere har forbund med, så skal det betales blodpenger til hans familie, og en troende slave frigjøres. Finner drapsmannen ingen utvei til dette, så skal han faste i to påfølgende måneder, dette som en miskunn fra Gud. Gud vet, er vis.","translator":"Einar Berg"},{"aya":"093","id":586,"locale":"no","sura":"004","text":"Men den som forsettlig dreper en troende, hans lønn er helvete, og der skal han være og bli. Guds vrede og forbannelser er over ham, og Han har beredt ham en svær straff.","translator":"Einar Berg"},{"aya":"094","id":587,"locale":"no","sura":"004","text":"Dere som tror når dere farter omkring for Guds sak, så se dere for! Si ikke til den første den beste som hilser dere: «Du er ingen troende,» idet dere er ute etter det denne verden har å by. Hos Gud er det store krigsbytte! Slik var dere en gang, men Gud har gitt dere av sin godhet, så se dere for! Gud er vel underrettet om det dere gjør.","translator":"Einar Berg"},{"aya":"095","id":588,"locale":"no","sura":"004","text":"De troende som sitter hjemme, unntatt er de uføre, og de som satser liv og eiendom for Guds sak, de er ikke like. Gud har gitt dem som satser liv og eiendom rang over hjemmesittere. Gud har lovet begge det gode, men Han har utmerket de stridende fremfor hjemmesitterne med en stor lønn,","translator":"Einar Berg"},{"aya":"096","id":589,"locale":"no","sura":"004","text":"i rang hos Ham, i tilgivelse og nåde. Gud er tilgivende, nåderik.","translator":"Einar Berg"},{"aya":"097","id":590,"locale":"no","sura":"004","text":"Til dem som englene henter, mens de ennå pådrog seg skyld ved ikke å våge å anta islam, vil de si: «Under hvilke forhold levde dere?» Og de vil svare: «Vi var undertrykket i landet.» Englene sier: «Men var ikke Guds jord stor nok, så dere kunne utvandre?» Slike vil få helvete til herberge. Et sørgelig endelikt.","translator":"Einar Berg"},{"aya":"098","id":591,"locale":"no","sura":"004","text":"Unntatt er menn, kvinner og barn som vel lever i undertrykkelse, men ikke er i stand til å finne på noe, og ikke finner noen utvei.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/no/s004-13.json","nextPage":"/no/s004-15.json"}}