{"results":[{"aya":"015","id":508,"locale":"no","sura":"004","text":"Hvis noen av deres kvinner begår usømmelighet (hor), skal dere kreve fire vitner mot dem. Hvis de avgir vitnesbyrd, så hold dem i husarrest til døden henter dem, eller Gud finner en utvei for dem.","translator":"Einar Berg"},{"aya":"016","id":509,"locale":"no","sura":"004","text":"Hvis to av dere begår dette, så straff begge. Hvis de angrer og forbedrer seg, så la dem være i fred. Gud viser miskunn, er nåderik.","translator":"Einar Berg"},{"aya":"017","id":510,"locale":"no","sura":"004","text":"Guds miskunn er kun for dem som gjør feil i uvitenhet, og så straks angrer. Disse vil Gud vende seg mot i miskunn, Gud vet, er vis.","translator":"Einar Berg"},{"aya":"018","id":511,"locale":"no","sura":"004","text":"Men det er ingen miskunn for dem som turer frem i onde gjerninger, inntil en av dem står overfor døden, og da sier: «Jeg angrer nå.» Heller ikke for dem som dør som vantro. For disse har Vi gjort klar en pinefull straff.","translator":"Einar Berg"},{"aya":"019","id":512,"locale":"no","sura":"004","text":"Dere som tror! Det er ikke tillatt å overta kvinner ved arv mot deres vilje. Legg heller ikke vanskeligheter i veien for dem, for å legge hånd på en del av det som er gitt dem, med mindre de driver åpenbar usømmelighet. Omgås dem på skikkelig vis. Hvis det er slik at dere misliker dem, så kan det forholde seg slik at dere misliker noe, som Gud har nedlagt meget godt i.","translator":"Einar Berg"},{"aya":"020","id":513,"locale":"no","sura":"004","text":"Om dere ønsker å skifte ut en kone med en annen, og har gitt den ene en stor gave, så krev intet tilbake. Vil dere vel kreve det ved falske beskyldninger og ved åpenbar synd?","translator":"Einar Berg"},{"aya":"021","id":514,"locale":"no","sura":"004","text":"Hvordan kan dere vel gjøre det når dere har levd intimt sammen, og de har gjort en høytidelig avtale med dere?","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/no/s004-2.json","nextPage":"/no/s004-4.json"}}