{"results":[{"aya":"001","id":494,"locale":"no","sura":"004","text":"Dere mennesker, frykt Herren, Han som har skapt dere av et enkelt individ. Av dette skapte Han dets make. Fra disse to har Han spredt utover menn og kvinner i hopetall. Frykt Gud, ved hvis ordning dere har samkvem, og slektene består, Gud våker over dere.","translator":"Einar Berg"},{"aya":"002","id":495,"locale":"no","sura":"004","text":"Gi de foreldreløse deres eiendom, og bytt ikke bort dårlig mot godt. Disponer ikke deres eiendom sammen med deres egen. Se, det ville være stor synd.","translator":"Einar Berg"},{"aya":"003","id":496,"locale":"no","sura":"004","text":"Hvis dere er redde for ikke å gjøre rett mot de foreldreløse, ta til ekte det som passer dere av kvinner, to, tre eller fire. Men hvis dere er redde for ikke å kunne gjennomføre full likhet, så nøy dere med én, eller med deres slavinner. Det er det mest nærliggende for å unngå å gjøre urett.","translator":"Einar Berg"},{"aya":"004","id":497,"locale":"no","sura":"004","text":"Gi kvinnene til egen disposisjon den brudegave de har krav på. Men hvis de selv finner for godt å overlate dere en del av den, så disponer den med god samvittighet.","translator":"Einar Berg"},{"aya":"005","id":498,"locale":"no","sura":"004","text":"Gi ikke de mentalt uføre hånd om eiendom, som Gud har gitt dere til forvaltning, men underhold dem og kle dem derav, og tal til dem på en verdig måte.","translator":"Einar Berg"},{"aya":"006","id":499,"locale":"no","sura":"004","text":"Sett de foreldreløse på prøve, inntil de når gifteferdig alder. Om dere da finner sunn dømmekraft hos dem, så overlat dem deres eiendom. Forbruk den ikke i sløsing og hast før de vokser til. Den velstående bør avstå, og den fattige bør forbruke i rimelighet. Når dere overlater dem deres eiendom, så sørg for vitner overfor dem. Gud strekker til for avregning.","translator":"Einar Berg"},{"aya":"007","id":500,"locale":"no","sura":"004","text":"Det tilkommer menn en andel av det foreldre og nære slektninger etterlater, likeledes kvinner, enten det er meget eller lite, en bestemt andel.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/no/s004-2.json"}}