{"results":[{"aya":"127","id":620,"locale":"no","sura":"004","text":"De ber deg om rettledning vedrørende kvinner. Si: «Gud gir dere rettledning vedrørende dem, og det som nevnes for dere i skriften, om foreldreløse piker som dere ikke gir det de har krav på, men ønsker å gifte dere med, og om hjelpeløse barn, så dere viser rettferd og rimelighet mot de foreldreløse. Det dere gjør av godt, Gud vet det.»","translator":"Einar Berg"},{"aya":"128","id":621,"locale":"no","sura":"004","text":"Hvis en kvinne frykter mishandling eller likegyldighet fra sin mann, er det ikke galt av dem om de finner en ordning seg imellom, for fredelig ordning er best. Menneskene ligger under for grådighet. Men hvis dere handler vel og viser gudsfrykt, så er Gud vel underrettet om det dere gjør.","translator":"Einar Berg"},{"aya":"129","id":622,"locale":"no","sura":"004","text":"Dere vil ikke være i stand til å behandle deres hustruer likt, hvor meget dere enn forsøker å holde på det. Men vis ingen klar preferanse, og la andre bli hengende i et tomrom. Hvis dere finner en god ordning, og viser gudsfrykt, så er Gud tilgivende, nåderik.","translator":"Einar Berg"},{"aya":"130","id":623,"locale":"no","sura":"004","text":"Men om de skilles, vil Gud sørge for dem begge av Sin overflod. Gud er storslagen, vis.","translator":"Einar Berg"},{"aya":"131","id":624,"locale":"no","sura":"004","text":"Gud tilhører alt i himlene og på jord! Vi har pålagt dem som fikk skriften før dere og dere: «Vis gudsfrykt!» Hvis dere forkaster i vantro, Gud tilhører alt i himlene og på jord. Gud er selvtilstrekkelig, verdig all pris.","translator":"Einar Berg"},{"aya":"132","id":625,"locale":"no","sura":"004","text":"Gud tilhører alt i himlene og på jord. Gud strekker til som verge.","translator":"Einar Berg"},{"aya":"133","id":626,"locale":"no","sura":"004","text":"Dere mennesker, om Han vil, kan Han la dere forgå og la andre komme. Gud makter dette!","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/no/s004-18.json","nextPage":"/no/s004-20.json"}}