{"results":[{"aya":"099","id":592,"locale":"no","sura":"004","text":"Kanskje vil Gud stryke over det for disse. Gud stryker ut og tilgir.","translator":"Einar Berg"},{"aya":"100","id":593,"locale":"no","sura":"004","text":"Den som utvandrer for Guds sak, vil finne mange muligheter på jorden. Hvis noen forlater sitt hus, idet han utvandrer til Gud og Hans sendebud, og så innhentes av døden, da påligger det Gud å utrede hans lønn. Gud er tilgivende, nåderik.","translator":"Einar Berg"},{"aya":"101","id":594,"locale":"no","sura":"004","text":"Når dere farter omkring i landet, så er det ingen synd om dere korter ned bønnen, hvis dere frykter at de vantro kan plage dere. De vantro er en klar fiende for dere.","translator":"Einar Berg"},{"aya":"102","id":595,"locale":"no","sura":"004","text":"Så når du er blant de troende og foreslår bønnen for dem, skal en gruppe av gangen stå frem hos deg, og de skal bære sine våpen. Når de faller ned i bønn, skal de andre stå bak dere. Derpå skal en ny gruppe, som ikke har deltatt i bønnen, komme frem og be sammen med deg. De må vise aktsomhet og bære sine våpen. De vantro så gjerne at dere neglisjerte våpen og utrustning så de plutselig kunne overfalle dere. Dog er det ingen synd å legge bort våpnene om dere plages av regn eller er syke. Men vis aktsomhet! Sannelig, Gud har beredt de vantro en ydmykende straff.","translator":"Einar Berg"},{"aya":"103","id":596,"locale":"no","sura":"004","text":"Når dere har fullført bønnen, så kom Gud i hu, stående, sittende eller liggende. Når dere så er i sikkerhet, utfør bønnen på normal måte. Bønnen påhviler de troende som en forskrift med angitte tider.","translator":"Einar Berg"},{"aya":"104","id":597,"locale":"no","sura":"004","text":"Men bli ikke lei av å være etter de vantro! Om dere lider, så lider også de på samme måte som dere. Men dere håper på noe fra Gud, som de ikke har håp om. Og Gud vet, er vis.","translator":"Einar Berg"},{"aya":"105","id":598,"locale":"no","sura":"004","text":"Vi har åpenbart for deg skriften med sannheten, så du kan dømme mellom folk ved det Gud har vist deg. Vær ingen forkjemper for svikefulle.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/no/s004-14.json","nextPage":"/no/s004-16.json"}}