{"results":[{"aya":"008","id":501,"locale":"no","sura":"004","text":"Hvis slektfolk, foreldreløse og fattige er til stede ved skiftet, så gi dem av boet og tal til dem på en verdig måte.","translator":"Einar Berg"},{"aya":"009","id":502,"locale":"no","sura":"004","text":"La dem passe seg som hvis de etterlot barn i oppveksten, ville hatt bekymring for dem, la dem frykte Gud, og tale treffende ord.","translator":"Einar Berg"},{"aya":"010","id":503,"locale":"no","sura":"004","text":"De som med urett forbruker foreldreløses gods, de fyller sin buk med ild. De vil brenne i Ilden.","translator":"Einar Berg"},{"aya":"011","id":504,"locale":"no","sura":"004","text":"Gud bestemmer vedrørende deres barn: En mannlig arving tilkommer to kvinneliges andel. Hvis det er flere enn to kvinnelige og ingen mannlig arving, skal de dele to tredjedeler av arven, og er det bare én kvinnelig, under samme forutsetning, skal hun ha halvparten. Hver av avdødes foreldre skal ha en sjettepart av arven, hvis han etterlater barn. I motsatt fall arver foreldrene fullt ut, og moren får en tredjepart. Men har avdøde søsken, får moren en sjettepart, etter at legater og gjeld er dekket. Fedre og sønner, foreldre og barn, dere vet ikke hvem av dem som er nærmest i nytte for dere. Dette er en forordning fra Gud. Gud vet, er vis.","translator":"Einar Berg"},{"aya":"012","id":505,"locale":"no","sura":"004","text":"Det tilkommer dere halvparten av det deres hustruer etterlater, såfremt de ikke har barn. I motsatt fall fjerdeparten, etter at legater og gjeld er dekket. Det tilkommer hustruene en fjerdepart av det dere etterlater, såfremt dere ikke har barn. I motsatt fall åttendeparten, etter at legater og gjeld er dekket. Hvis avdøde er uten arvtagere i rett opp- eller nedstigende linje, men har en bror og en søster, så får disse en sjettepart hver. Er det flere enn to, får de til sammen en tredjepart på deling, etter at legater og gjeld er dekket fullt ut. Dette er Guds forsoning. Gud vet, er mild.","translator":"Einar Berg"},{"aya":"013","id":506,"locale":"no","sura":"004","text":"Dette er de grenser Gud har satt. Den som adlyder Gud og Hans sendebud, vil Han føre inn i paradisets haver, hvor bekker strømmer. Her skal de være og bli. Dette er den store seier.","translator":"Einar Berg"},{"aya":"014","id":507,"locale":"no","sura":"004","text":"Men den som er ulydig mot Gud og Hans sendebud, og overskrider Hans grenser, ham vil Han sende i Ilden. Her skal han være og bli. Ham venter en ydmykende straff.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/no/s004.json","nextPage":"/no/s004-3.json"}}