{"results":[{"aya":"043","id":536,"locale":"no","sura":"004","text":"Dere som tror, kom ikke til bønnen når dere er drukne, før dere vet hva dere sier. Kom heller ikke beflekket, unntatt underveis på reisefot, før dere har vasket dere. Men om noen er syk eller på reise, eller kommer fra avtredet, eller har hatt samkvem med kvinner, og ikke kan finne vann, så ta fin sand, og gni dere i ansiktet og på hendene. Gud forlater og tilgir.","translator":"Einar Berg"},{"aya":"044","id":537,"locale":"no","sura":"004","text":"Du har vel hørt om dem som ble gitt en del av skriften? De kjøper villfarelse, og vil at dere også skal fare vill.","translator":"Einar Berg"},{"aya":"045","id":538,"locale":"no","sura":"004","text":"Men Gud vet godt om deres fiender. Og Gud er tilstrekkelig som venn og hjelper.","translator":"Einar Berg"},{"aya":"046","id":539,"locale":"no","sura":"004","text":"Blant jødene er slike som forvrir ordene, og tar dem ut av sin sammenheng, idet de sier: «Vi har hørt, men vi hører ikke,» og: «Hør, uten at det er deg gitt å høre,» og: «Ta oss i varetekt.» Alt dette ved å forvri språket, og for å gi religionen et stikk. Hadde de sagt: «Vi har hørt, og vi adlyder,» og: «Hør,» og: «Ta oss i din varetekt,» ville det vært bedre for dem, og mer rettskaffent. Men Guds forbannelse hviler over dem for deres vantro, så de tror kun lite.","translator":"Einar Berg"},{"aya":"047","id":540,"locale":"no","sura":"004","text":"Dere som har mottatt skriften, tro på det som Vi har åpenbart, som stadfester det dere allerede har, før Vi utvisker ansiktstrekkene og snur dem bak frem, eller Vi forbanner dere, slik Vi forbannet sabbatsovertrederne. Guds bestemmelse blir iverksatt.","translator":"Einar Berg"},{"aya":"048","id":541,"locale":"no","sura":"004","text":"Gud tilgir ikke at man setter noe ved Hans side, men Han tilgir det som er mindre enn dette overfor den Han vil. Den som setter noe ved Guds side, har i sannhet begått en svær synd.","translator":"Einar Berg"},{"aya":"049","id":542,"locale":"no","sura":"004","text":"Du kjenner vel til dem som erklærer seg selv for rene? Men det er Gud som kjenner ren, den Han bestemmer. Og ingen gjøres urett, så meget som en daddeltrevle.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/no/s004-6.json","nextPage":"/no/s004-8.json"}}