{"results":[{"aya":"015","id":684,"locale":"no","sura":"005","text":"Dere skriftens folk! Vårt sendebud er nå kommet til dere for å klargjøre meget av det dere har skjult av skriften, og stryke over meget. Et lys er kommet til dere fra Gud og skriftens klare ord,","translator":"Einar Berg"},{"aya":"016","id":685,"locale":"no","sura":"005","text":"hvorved Gud leder dem som søker Hans velbehag på fredens veier. Han fører dem fra mørket til lyset ved Sin bestemmelse og leder dem på den rette vei.","translator":"Einar Berg"},{"aya":"017","id":686,"locale":"no","sura":"005","text":"De er vantro som sier: «Gud er Kristus, Marias sønn.» Si: «Hvem kan vel utrette det ringeste mot Gud, om Han ønsket å tilintetgjøre Kristus, Marias sønn, hans mor, og alle som er på jorden?» Guds er herredømmet over himlene og på jord og alt som mellom dem er. Han skaper det Han vil! Gud evner alle ting!","translator":"Einar Berg"},{"aya":"018","id":687,"locale":"no","sura":"005","text":"Jødene og de kristne sier: «Vi er Guds barn som Han elsker.» Si: «Hvorfor straffer Han dere da for deres synd? Nei, dere er bare alminnelige mennesker som Han har skapt.» Han tilgir dem Han bestemmer, og straffer dem Han bestemmer. Guds er herredømmet over himlene og jorden og alt som mellom dem er. Hos Ham er reisen slutt.","translator":"Einar Berg"},{"aya":"019","id":688,"locale":"no","sura":"005","text":"Dere skriftens folk! Vårt sendebud er nå kommet til dere for etter et profet-mellomrom å gi dere klar beskjed, slik at dere ikke skal kunne si: «Ingen budbringer med godt budskap eller en advarer er kommet til oss!» Men nå er det kommet en budbringer med godt budskap, og en advarer! Gud evner alle ting!","translator":"Einar Berg"},{"aya":"020","id":689,"locale":"no","sura":"005","text":"En gang sa Moses til sitt folk: «Mitt folk, kom i hu Guds godhet mot dere, da Han oppreiste profeter blant dere, gjorde dere til herskere og gav dere det Han ikke hadde gitt noen i hele verden.","translator":"Einar Berg"},{"aya":"021","id":690,"locale":"no","sura":"005","text":"Mitt folk, tred inn i Det hellige land, som Gud har bestemt for dere! Snu ikke om og dra tilbake, for da vil dere vende om som tapere!»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/no/s005-2.json","nextPage":"/no/s005-4.json"}}