{"results":[{"aya":"113","id":782,"locale":"no","sura":"005","text":"Og de sa: «Vi ønsker å spise av det, så våre hjerter må finne ro, så vi må vite at du har talt sannhet til oss, så vi kan bevitne det!»","translator":"Einar Berg"},{"aya":"114","id":783,"locale":"no","sura":"005","text":"Jesus, Marias sønn, sa: «O Gud, vår Herre, send oss et dekket bord fra himmelen, så det må bli en høytid for oss, fra den første til den siste, og som et jærtegn fra Deg! Gi oss Du underhold! Du er den beste forsørger!»","translator":"Einar Berg"},{"aya":"115","id":784,"locale":"no","sura":"005","text":"Gud svarte: «Jeg vil sende det ned til dere. Men den som er vantro etter dette, ham vil Jeg ramme med straff som ingen annen i hele verden!»","translator":"Einar Berg"},{"aya":"116","id":785,"locale":"no","sura":"005","text":"En gang sier Gud: «Jesus, Marias sønn, har du sagt til menneskene: ’Ta meg og min mor til guder utenom Gud?’» Og han svarte: «Deg alene all ære! Jeg ville ikke si noe som jeg ikke har rett til. Om jeg hadde sagt det, ville Du visst det! Du kjenner det som er i meg, men jeg kjenner ikke det som er i Deg.","translator":"Einar Berg"},{"aya":"117","id":786,"locale":"no","sura":"005","text":"Du alene kjenner det skjulte. Jeg har bare sagt dem det Du har pålagt meg: ’Tilbe Gud, min Herre og deres Herre.’ Jeg var vitne overfor dem, så lenge jeg var hos dem, men etter at Du har kalt meg til Deg, har Du selv vært oppsynsmann over dem. Du er vitne til alle ting!","translator":"Einar Berg"},{"aya":"118","id":787,"locale":"no","sura":"005","text":"Om Du straffer dem, se, de er Dine tjenere. Om Du tilgir dem, se, Du er mektig, vis.»","translator":"Einar Berg"},{"aya":"119","id":788,"locale":"no","sura":"005","text":"Gud sier: «Dette er en dag da de sannferdiges sannferdighet skal gagne dem! Dem venter paradisets haver, hvor bekker sildrer. Der skal de være og bli! Guds velbehag er med dem, og de finner behag i Ham. Dette er den store seier!»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/no/s005-16.json","nextPage":"/no/s005-18.json"}}