{"results":[{"aya":"064","id":733,"locale":"no","sura":"005","text":"Jødene sier: «Guds hånd er lukket.» Nei, deres hender er lukkede, og forbannelse hviler over dem for det de sier. For Hans hender er vidåpne, og Han gir slik Han vil! Det Herren har åpenbart deg, vil øke oppsetsighet og vantro hos mange. Og vi har satt fiendskap og hat mellom dem til oppstandelsens dag. Men så ofte de tenner krigens flamme, så slukker Gud den. De tilstreber vold og ufred på jorden, men Gud liker ikke urostiftere.","translator":"Einar Berg"},{"aya":"065","id":734,"locale":"no","sura":"005","text":"Men om skriftfolket hadde trodd og vist gudsfrykt, ville Vi utvisket deres misgjerninger, og ført dem inn i lykksalighetens haver.","translator":"Einar Berg"},{"aya":"066","id":735,"locale":"no","sura":"005","text":"Hadde de overholdt loven og evangeliet og det som er åpenbart dem fra Herren, ville de fått spise av alt både over og under jorden. Det finnes blant dem en gruppe som viser måtehold, men de fleste av dem gjør det som er forkastelig.","translator":"Einar Berg"},{"aya":"067","id":736,"locale":"no","sura":"005","text":"Du Sendebud, forkynn det som er åpenbart deg fra Herren! Om du ikke gjør det, har du ikke båret frem Hans budskap. Gud vil beskytte deg mot menneskene. Gud veileder ikke vantro folk.","translator":"Einar Berg"},{"aya":"068","id":737,"locale":"no","sura":"005","text":"Si: «Dere som har mottatt skriften, dere har intet å fare med før dere overholder loven og evangeliet, og det som er åpenbart dere fra Herren!» Det som er åpenbart deg fra Herren, vil nok bare øke oppsetsighet og vantro hos mange, men fortvil ikke over det vantro folk!","translator":"Einar Berg"},{"aya":"069","id":738,"locale":"no","sura":"005","text":"De som tror, og jøder, sabeere og kristne, de som tror på Gud og på dommens dag og gjør det som er rett og godt, over dem skal ingen frykt hvile, ei heller sorg.","translator":"Einar Berg"},{"aya":"070","id":739,"locale":"no","sura":"005","text":"Vi inngikk pakt med Israels barn, og Vi sendte dem sendebud. Men hver gang et sendebud brakte noe som ikke passet dem, holdt de noen for løgnere, og drepte andre.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/no/s005-9.json","nextPage":"/no/s005-11.json"}}