{"results":[{"aya":"036","id":705,"locale":"no","sura":"005","text":"Om de vantro eide alt som på jorden er og like meget til, for å løskjøpe seg fra straffen på oppstandelsens dag, så vil det ikke bli godtatt. Dem venter en smertelig straff.","translator":"Einar Berg"},{"aya":"037","id":706,"locale":"no","sura":"005","text":"De vil ønske å komme seg ut av Ilden, men de kan ikke komme ut. Dem venter en straff som varer.","translator":"Einar Berg"},{"aya":"038","id":707,"locale":"no","sura":"005","text":"Tyven, mann som kvinne, hugg av deres hender, som en gjengjeldelse de har fortjent, og som en preventiv straff fra Gud. Gud er mektig, vis.","translator":"Einar Berg"},{"aya":"039","id":708,"locale":"no","sura":"005","text":"Men om noen omvender seg etter sin synd, og forbedrer seg, så vil Gud vende seg mot ham i miskunn. Gud er tilgivende, nåderik.","translator":"Einar Berg"},{"aya":"040","id":709,"locale":"no","sura":"005","text":"Vet du da ikke at Gud alene tilhører herredømmet over himmel og jord? Han straffer dem Han bestemmer, og tilgir dem Han bestemmer, Gud evner alle ting!","translator":"Einar Berg"},{"aya":"041","id":710,"locale":"no","sura":"005","text":"Du Sendebud, la ikke dem som kappes i vantro, bedrøve deg, de som sier: «Vi tror,» med sin munn, mens de ikke tror i sine hjerter. Blant jødene finnes slike som lytter ivrig til løgn, lytter til folk utenfor din krets, vrir ordene ut av sin sammenheng, og sier: «Hvis dette blir forkynt dere, så ta imot. Men hvis ikke, pass på!» Om Gud vil sette noen på prøve, kan du intet utrette for ham overfor Gud. Det er de hvis hjerter Gud ikke vil rense, og dem venter skam i denne verden, og en svær straff i det hinsidige.","translator":"Einar Berg"},{"aya":"042","id":711,"locale":"no","sura":"005","text":"De som lytter til løgn, og tilegner seg det urettmessige, hvis de henvender seg til deg, så sitt til doms for dem eller avslå. Om du avslår, vil de aldri kunne skade deg det ringeste. Men hvis du dømmer, så døm med rettferd! Gud elsker dem som iakttar rettferd!","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/no/s005-5.json","nextPage":"/no/s005-7.json"}}