{"results":[{"aya":"092","id":761,"locale":"no","sura":"005","text":"Adlyd Gud, og adlyd Sendebudet, og vær på vakt! Men om dere snur dere vekk, så vit at det kun påligger vårt sendebud å gi en klar forkynnelse.","translator":"Einar Berg"},{"aya":"093","id":762,"locale":"no","sura":"005","text":"De som tror og handler vel, rammes ikke av skyld for det de spiser, såfremt de viser gudsfrykt, tror og lever rettskaffent, viser gudsfrykt og tror, viser gudsfrykt og gjør det gode. Gud elsker dem som gjør det gode!","translator":"Einar Berg"},{"aya":"094","id":763,"locale":"no","sura":"005","text":"Dere som tror, Gud vil nok sette dere på prøve ved vilt som dere på fredet sted kan felle med bue eller lanse, slik at Gud kan vite hvem som frykter Ham i det skjulte. Den som går over grensen, ham venter en smertelig straff.","translator":"Einar Berg"},{"aya":"095","id":764,"locale":"no","sura":"005","text":"Dere som tror, drep intet vilt når dere er sakralisert som pilegrimer. Om noen med overlegg gjør dette, så er motytelsen tamkveg motsvarende det han har drept etter to gode menns skjønn, og som bæres frem ved Ka’aba, eller, som sonoffer, å bespise de fattige, eller faste tilsvarende dette. Dette for at han kan smake alvoret i det han har gjort. Gud stryker over det som før er gjort, men den som heretter går over grensen, ham vil Guds hevn ramme. Gud er mektig, og Han innehar hevnen!","translator":"Einar Berg"},{"aya":"096","id":765,"locale":"no","sura":"005","text":"Tillatt for dere er havets fangst og å spise den som næring for dere og de reisende, men jakt på land er forbudt så lenge dere er sakralisert som pilegrimer. Frykt Gud, hos Ham skal dere samles.","translator":"Einar Berg"},{"aya":"097","id":766,"locale":"no","sura":"005","text":"Gud har innrettet Ka’aba, det Hellige hus, som reisemål for menneskene, og likeledes den Hellige måned, og ofrene. Dette for at dere skal vite at Gud kjenner til alt i himmel og på jord, at Gud vet om alt!","translator":"Einar Berg"},{"aya":"098","id":767,"locale":"no","sura":"005","text":"Vit at Gud er streng med straff og at Gud er tilgivende, nåderik.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/no/s005-13.json","nextPage":"/no/s005-15.json"}}