{"results":[{"aya":"043","id":712,"locale":"no","sura":"005","text":"Men hvordan skulle de vel gjøre deg til dommer, når de har loven med Guds bestemmelser? Men så etter dette vender de seg bort. Disse kan ikke kalles troende.","translator":"Einar Berg"},{"aya":"044","id":713,"locale":"no","sura":"005","text":"Vi har åpenbart loven, med ledelse og lys, hvorved profetene som hadde stilt seg i Guds tjeneste dømte for jødene. Likeledes rabbinerne og de skriftlærde, ved det de var gitt å bevare av Guds bok, og som de kunne bevitne. Frykt ikke menneskene, men frykt Meg! Tusk ikke bort Mitt ord for en billig penge! De som ikke dømmer etter det som Gud har åpenbart, de er i sannhet vantro!","translator":"Einar Berg"},{"aya":"045","id":714,"locale":"no","sura":"005","text":"Deri har Vi foreskrevet for dem: «Liv for liv, øye for øye, nese for nese, øre for øre, tann for tann, og for sår gjengjeldelse.» Men den som ettergir som et offer, kan deri finne soning. De som ikke dømmer ved det som Gud har åpenbart, de er i sannhet illgjerningsmenn.","translator":"Einar Berg"},{"aya":"046","id":715,"locale":"no","sura":"005","text":"Vi lot Jesus, Marias sønn, følge i profetenes spor, for å stadfeste loven som var før ham. Og Vi gav ham evangeliet med ledelse og lys for å stadfeste det som forelå før det i loven, og som ledelse og formaning for de gudfryktige.","translator":"Einar Berg"},{"aya":"047","id":716,"locale":"no","sura":"005","text":"Måtte evangeliets folk dømme ved det Gud deri har åpenbart. De som ikke dømmer ved det som Gud har åpenbart, de er i sannhet ugudelige!","translator":"Einar Berg"},{"aya":"048","id":717,"locale":"no","sura":"005","text":"Vi har åpenbart for deg skriften med sannheten, for å stadfeste skriften som tidligere forelå, og til bekreftelse. Så døm mellom folk ved det Gud har åpenbart, og følg ikke deres forestillinger til fortrengsel for den sannhet som du har mottatt. Hver og en har Vi gitt en norm og en praksis! Om Gud hadde villet, kunne Han gjort dere til et samlet trossamfunn, men Han ønsket å stille dere på prøve ved det Han har gitt dere. Så kappes i å gjøre det gode! Til Gud skal dere alle vende tilbake. Han vil redegjøre for det dere var uenige om.","translator":"Einar Berg"},{"aya":"049","id":718,"locale":"no","sura":"005","text":"Så døm mellom dem ved det Gud har åpenbart og følg ikke deres forestillinger, men vær på vakt mot dem, at de ikke frister deg bort fra noe av det Gud har åpenbart for deg. Snur de ryggen til, så vit at Gud bare ønsker å ramme dem for noen av deres synder! Folk flest er i sannhet ugudelige!","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/no/s005-6.json","nextPage":"/no/s005-8.json"}}