{"results":[{"aya":"148","id":937,"locale":"no","sura":"006","text":"De som har guder ved Guds side, vil si: «Om Gud hadde villet, ville verken vi eller våre fedre gitt Ham medguder, og vi ville heller ikke erklært noe forbudt.» Slik holdt også de som var før dem sannhet for løgn, til de fikk smake Vår strenghet. Si: «Har dere noen kunnskap, så kom frem med den! Men dere følger ikke annet enn formodninger, og dere gjør ikke annet enn å gjette.»","translator":"Einar Berg"},{"aya":"149","id":938,"locale":"no","sura":"006","text":"Si: «Hos Gud er det avgjørende bevis, om Han hadde villet slik, kunne Han gitt dere alle sin ledelse!»","translator":"Einar Berg"},{"aya":"150","id":939,"locale":"no","sura":"006","text":"Si: «Bring deres vitner, som kan bevitne at Gud har forbudt dette!» Hvis de avgir vitnesbyrd, så la det være med det. Følg ikke deres forestillinger som holder Vårt ord for løgn, som ikke tror på det hinsidige liv, og som gir Herren jevnbyrdige.","translator":"Einar Berg"},{"aya":"151","id":940,"locale":"no","sura":"006","text":"Kom nå, så skal jeg fremsi det som Herren har gitt sakral sanksjon: Gi Ham ingen medguder! Gjør godt mot far og mor! Drep ikke deres barn på grunn av fattigdom! – Vi vil gi dere og dem underhold. Hold dere unna umoral, åpen eller skjult. Drep ingen hvis liv Gud har gjort ukrenkelig, med mindre det er i samsvar med retten! Dette har Han pålagt dere, så dere må forstå.","translator":"Einar Berg"},{"aya":"152","id":941,"locale":"no","sura":"006","text":"Hold dere unna den foreldreløses eiendom, med mindre det er til beste, inntil han når voksen alder. Gi fullt mål og full vekt, som rett og riktig er! Vi pålegger ingen noe ut over det han evner. Når dere uttaler dere, så vis rettferd, selv om en slektning er implisert! Oppfyll deres forpliktelser overfor Gud! Dette har Han pålagt dere, så dere må vise ettertanke.","translator":"Einar Berg"},{"aya":"153","id":942,"locale":"no","sura":"006","text":"Dette er Min vei, den rette, så følg den. Følg ikke stier som vil skille dere fra Hans vei. Dette har Han pålagt dere, så dere må vise gudsfrykt.","translator":"Einar Berg"},{"aya":"154","id":943,"locale":"no","sura":"006","text":"Så gav Vi Moses skriften, til fullbyrdelse for den som gjør godt, som forklaring på alle ting, som ledelse og nåde, så de måtte tro på møtet med Herren.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/no/s006-21.json","nextPage":"/no/s006-23.json"}}