{"results":[{"aya":"134","id":923,"locale":"no","sura":"006","text":"Det som er lovet, vil visselig komme. Dere kan ikke forpurre det.","translator":"Einar Berg"},{"aya":"135","id":924,"locale":"no","sura":"006","text":"Si: «Mitt folk, dere får handle som dere best kan. Jeg handler også, og dere skal snart få vite hvem som tilkommer evighetens hjem. De urettferdige går det ikke godt!»","translator":"Einar Berg"},{"aya":"136","id":925,"locale":"no","sura":"006","text":"Noen mennesker setter av til Gud en andel av grøde og buskap som Han har frembrakt, og sier: «Dette er til Gud,» – så sier de: «– og dette er til våre medguder.» Men de tar ikke fra medgudene for å fylle Guds kvote, dog tar de fra Gud for å fylle deres kvote (egent. medgudenes når ikke Gud, men Guds når medgudene). De viser dårlig dømmekraft.","translator":"Einar Berg"},{"aya":"137","id":926,"locale":"no","sura":"006","text":"Enn videre har avgudene latt det fortone seg som prydelig adferd for mange av avgudsdyrkerne å ofre sine barn, for å føre dem i fortapelsen, og for å formørke deres religion for dem. Hadde Gud villet, ville de ikke gjort dette. La dem og det de dikter opp i fred.","translator":"Einar Berg"},{"aya":"138","id":927,"locale":"no","sura":"006","text":"De sier også: «Dette kveg og denne grøde er tabu! Ingen må spise derav unntatt den vi vil,» – så sier de. Og det finnes kveg som ingenting må bære, og kveg som de ikke nevner Guds navn over, idet de oppdikter løgner mot Ham. Han vil belønne dem for det de har oppdiktet.","translator":"Einar Berg"},{"aya":"139","id":928,"locale":"no","sura":"006","text":"De sier videre: «Det som er i dette kvegs liv er forbeholdt menn og forbudt våre kvinner. Men er det dødt, står de likt.» Han vil belønne dem for det de beskriver. Han er vis, og vet.","translator":"Einar Berg"},{"aya":"140","id":929,"locale":"no","sura":"006","text":"Fortapte er de som ofrer sine barn i dårskap, uten kunnskap, og som erklærer forbudt det som Gud har gitt dem til underhold, i uetterrettelighet mot Gud. De har fart vill, og er ikke på rett vei.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/no/s006-19.json","nextPage":"/no/s006-21.json"}}