{"results":[{"aya":"057","id":846,"locale":"no","sura":"006","text":"Si: «Jeg står fast på en klar beskjed fra min Herre, som dere fornekter. Jeg har ikke i min hånd den dommedag som dere ønsker påskyndet. Avgjørelsen ligger hos Gud alene. Han forteller sannheten, og Han er den beste til å treffe avgjørelse.»","translator":"Einar Berg"},{"aya":"058","id":847,"locale":"no","sura":"006","text":"Si: «Hadde jeg i min hånd det dere ønsker påskyndet, sannelig, da var saken avgjort mellom dere og meg! Gud kjenner vel til de urettferdige.»","translator":"Einar Berg"},{"aya":"059","id":848,"locale":"no","sura":"006","text":"Hos Ham beror det uutgrunneliges nøkler. Ingen annen enn Han kjenner til dem. Han vet hva som er på land og i hav. Ikke et blad faller uten at Han vet det. Det finnes intet korn i jordens mørke, intet friskt og intet tørt, unntatt ifølge en klar bok.","translator":"Einar Berg"},{"aya":"060","id":849,"locale":"no","sura":"006","text":"Han kaller dere til seg om natten, og Han vet hva dere har bedrevet om dagen. Så lar Han dere våkne en ny dag, slik at den bestemte livsfrist fullbyrdes. Derpå vil dere vende hjem til Ham, og så vil Han la dere få vite hva dere har gjort.","translator":"Einar Berg"},{"aya":"061","id":850,"locale":"no","sura":"006","text":"Han har overhøyhet over Sine tjenere. Han sender voktere over dere, også når døden kommer til en av dere, tar Våre utsendte ham bort, og de unnlater ikke sin oppgave.","translator":"Einar Berg"},{"aya":"062","id":851,"locale":"no","sura":"006","text":"Så bringes de frem for Gud, deres sanne Herre, tilhører ikke dommen Ham? Og Han er den raskeste i avregningen!","translator":"Einar Berg"},{"aya":"063","id":852,"locale":"no","sura":"006","text":"Si: «Hvem redder dere ut av mørke på land og hav? Dere påkaller Ham ydmykt og stille, og sier: ’Hvis Han redder oss ut av dette, vil vi visselig vise takknemlighet.’»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/no/s006-8.json","nextPage":"/no/s006-10.json"}}