{"results":[{"aya":"183","id":1137,"locale":"no","sura":"007","text":"uten at de vet det. Jeg gir dem respitt. Mitt trekk er sikkert.","translator":"Einar Berg"},{"aya":"184","id":1138,"locale":"no","sura":"007","text":"Har de da ikke brukt tankene? Deres bysbarn er ikke besatt! Han er bare en klar advarer!","translator":"Einar Berg"},{"aya":"185","id":1139,"locale":"no","sura":"007","text":"Tenker de da ikke på himlenes og jordens rike og alt Gud har skapt? Og at deres ende kanskje er nær? På hva slags forkynnelse vil de da etter dette tro?","translator":"Einar Berg"},{"aya":"186","id":1140,"locale":"no","sura":"007","text":"De som Gud lar seile sin egen sjø, har ingen veileder. Han lar dem vandre i sin oppsetsighet på sin blinde ferd.","translator":"Einar Berg"},{"aya":"187","id":1141,"locale":"no","sura":"007","text":"De spør deg om timen, om når den skal inntreffe. Si: «Kunnskap om dette beror hos Herren alene. Han alene lar den inntreffe i sin tid. Tungt hviler den over himmel og jord. Plutselig vil den komme over dere!» De spør deg som om du skulle være underrettet om den. Si: «Kunnskap om dette beror hos Gud alene, men folk flest vet ikke dette.»","translator":"Einar Berg"},{"aya":"188","id":1142,"locale":"no","sura":"007","text":"Si: «Jeg kan ikke gjøre verken gagn eller skade for meg selv, alt ligger i Guds hånd. Kjente jeg det skjulte, kunne jeg skaffe meg mange goder, og vondt ville ikke kommet meg nær. Men jeg er bare en overbringer av advarsler og et godt budskap til et folk som tror.»","translator":"Einar Berg"},{"aya":"189","id":1143,"locale":"no","sura":"007","text":"Han er det som har skapt dere av et enkelt individ. Av dette frembrakte Han dets make, at han skulle finne ro hos henne. Da han hadde besvangret henne, bar hun omkring en lett byrde. Da hun ble tyngre, påkalte de begge Gud, deres Herre: «Om Du gir oss et velskapt barn, vil vi virkelig være takknemlige.»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/no/s007-26.json","nextPage":"/no/s007-28.json"}}