{"results":[{"aya":"036","id":990,"locale":"no","sura":"007","text":"Men de som forkaster Vårt ord, og avviser det i hovmod, disse er Ildens folk, og der skal dere være og bli.","translator":"Einar Berg"},{"aya":"037","id":991,"locale":"no","sura":"007","text":"For hvem er vel mer urettferdig enn den som oppdikter løgn mot Gud, eller forkaster Hans ord? Disse vil få den lodd som er foreskrevet dem, til Våre utsendinger kommer for å hente dem når deres dagers tall er fullt, og sier: «Hvor er nå de dere påkalte fremfor Gud? Og de vil svare: «De er borte for oss.» Og de vitner mot seg selv at de var vantro.","translator":"Einar Berg"},{"aya":"038","id":992,"locale":"no","sura":"007","text":"Han vil si: «Gå inn i Ilden til de samfunn av dsjinner og mennesker som er gått bort før dere!» Hver gang et samfunn kommer inn, forbanner det det foregående, inntil de alle i tur og orden er kommet inn, da vil det siste si om det første: «Herre, det var disse som førte oss vill, så gi dem dobbelt straff i Ilden!» Og han vil svare: «Dobbelt for alle,» – men dette vet dere ikke.","translator":"Einar Berg"},{"aya":"039","id":993,"locale":"no","sura":"007","text":"De første vil si til de siste: «Dere er ikke noe bedre enn oss, så smak straffen for det dere har fortjent!»","translator":"Einar Berg"},{"aya":"040","id":994,"locale":"no","sura":"007","text":"De som forkaster Vårt ord og avviser det i hovmod, for dem vil ikke himmelens porter åpnes, og de vil ikke komme inn i paradiset før en kamel kommer gjennom et nåløye. Slik belønner Vi synderne.","translator":"Einar Berg"},{"aya":"041","id":995,"locale":"no","sura":"007","text":"I helvete skal deres hvileleie være, med ild til overbredsel. Slik belønner Vi illgjerningsmenn.","translator":"Einar Berg"},{"aya":"042","id":996,"locale":"no","sura":"007","text":"Men de som tror og lever rettskaffent, og Vi krever ikke av noen mer enn han evner, de er paradisets folk, og der skal de være og bli.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/no/s007-5.json","nextPage":"/no/s007-7.json"}}