{"results":[{"aya":"155","id":1109,"locale":"no","sura":"007","text":"Og Moses valgte 70 menn av sitt folk for Vår fastsatte tid. Da jordskjelvet rammet dem, sa han: «Herre, om Du hadde villet, kunne Du ha ødelagt dem tidligere, og meg også. Vil Du nå ødelegge oss for det noen vettløse blant oss har stelt i stand? – Det var bare Din prøvelse, hvorved Du lar noen fare vill og leder andre på rett vei, slik Du vil. Du tar Deg av vår sak. Tilgi oss, og vis oss nåde, Du er den beste tilgiver!","translator":"Einar Berg"},{"aya":"156","id":1110,"locale":"no","sura":"007","text":"Bestem for oss det gode i dette liv, og i det hinsidige. Vi er blitt ledet til Deg!» Han svarte: «Jeg hjemsøker hvem Jeg vil med Min straff! Min nåde omfatter alt, og Jeg vil gjøre den gjeldende for dem som viser gudsfrykt, som gir det rituelle bidrag og som tror på Vårt ord,","translator":"Einar Berg"},{"aya":"157","id":1111,"locale":"no","sura":"007","text":"for dem som følger Sendebudet, profeten fra folkene, som de finner omtalt hos seg i loven og evangeliet, og som påbyr dem det som er rett og forbyr det urette, tillater gode ting og forbyr de stygge, som tar fra menneskene deres byrder og lenker som de var under. De som tror på ham, styrker ham og hjelper ham, og følger det lys som er sendt med ham, dem vil det gå godt.»","translator":"Einar Berg"},{"aya":"158","id":1112,"locale":"no","sura":"007","text":"Si: «Hør folk, jeg er Guds sendebud til dere alle fra Ham, hvis herredømme omfatter himlene og jorden! Det er ingen Gud unntatt Ham! Han gir liv og død. Tro på Gud og Hans sendebud, profeten fra folkene, som tror på Gud og Hans ord. Følg ham, at dere må finne rett vei!»","translator":"Einar Berg"},{"aya":"159","id":1113,"locale":"no","sura":"007","text":"Blant Mose folk finnes et samfunn som følger sannheten, og øver rettferd i samsvar med den.","translator":"Einar Berg"},{"aya":"160","id":1114,"locale":"no","sura":"007","text":"Vi har delt dem i tolv stammesamfunn. Og Vi inspirerte Moses da hans folk bad ham om vann: «Slå med din stav på fjellet!» Så strømmet 12 kilder frem av det, så alle visste hvor de skulle drikke. Og Vi lot skyer overskygge dem, og sendte dem manna og vaktler: «Spis av de gode haver som Vi har gitt dere til underhold!» De rammet ikke Oss med sin urett. De rammet seg selv.","translator":"Einar Berg"},{"aya":"161","id":1115,"locale":"no","sura":"007","text":"Det ble sagt til dem: «Slå dere ned i denne by, og spis av det dere finner der, hvor dere måtte ønske, og si: ’Syndens forsakelse.’ Gå inn gjennom porten ydmykt bøyet! Så vil Vi tilgi deres overtredelser, og gi dem som handler vel mer til!»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/no/s007-22.json","nextPage":"/no/s007-24.json"}}