{"results":[{"aya":"085","id":1039,"locale":"no","sura":"007","text":"Og til Midian sendte Vi deres bror Shoaib, og han sa: «Hør, mitt folk! Tjen Gud! Dere har ingen annen Gud enn Ham! Nå er det kommet klar beskjed til dere fra deres Herre! Så gi fullt mål, og full vekt! Snyt ikke folk på deres eiendeler, og stift ikke ufred på jorden, etter at alt er satt i god orden. Dette er bedre for dere, om dere er troende.","translator":"Einar Berg"},{"aya":"086","id":1040,"locale":"no","sura":"007","text":"Pass ikke opp folk på alle landeveier med trusler, og for å legge hindringer på Guds vei for dem som tror på Ham, idet dere forsøker å gjøre den kroket. Kom i hu den gang dere var få, og Han gjorde dere tallrike. Se hvordan det gikk med urostifterne!","translator":"Einar Berg"},{"aya":"087","id":1041,"locale":"no","sura":"007","text":"Hvis det er noen av dere som tror på det budskap jeg er sendt med, og andre som ikke tror, så ta det med ro inntil Gud avgjør saken mellom oss. Han er den beste til å avgjøre!","translator":"Einar Berg"},{"aya":"088","id":1042,"locale":"no","sura":"007","text":"De hovmodige rådsmenn i hans folk sa: «Sannelig skal vi jage deg bort fra byen, Shoaib, og de som tror sammen med deg, med mindre dere vender tilbake til vår lære!» Han svarte: «Selv om vi tar avstand fra den?","translator":"Einar Berg"},{"aya":"089","id":1043,"locale":"no","sura":"007","text":"Vi ville laget en løgn mot Gud om vi vendte tilbake til deres lære, etter at Gud har reddet oss fra den. Vi kan ikke vende tilbake til den, med mindre Gud, vår Herre skulle bestemme slik. Gud omfatter alt i sin visdom. Vi forlater oss på Ham. Herre, åpne for samliv mellom oss og vårt folk ved sannheten! Du er den beste til å sprenge stengsler.»","translator":"Einar Berg"},{"aya":"090","id":1044,"locale":"no","sura":"007","text":"De vantro rådsmenn i hans folk sa: «Hvis dere følger Shoaib, er dere tapere!»","translator":"Einar Berg"},{"aya":"091","id":1045,"locale":"no","sura":"007","text":"Så tok jordskjelvet dem, og om morgenen lå de utstrakte i sine hjem.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/no/s007-12.json","nextPage":"/no/s007-14.json"}}