{"results":[{"aya":"141","id":1095,"locale":"no","sura":"007","text":"Da dere ble reddet fra Farao og hans folk, som påførte dere store lidelser, drepte deres sønner og lot deres kvinner leve! I dette var en stor prøvelse fra Herren!","translator":"Einar Berg"},{"aya":"142","id":1096,"locale":"no","sura":"007","text":"Vi avsatte Moses 30 døgn, og Vi la til ti døgn, slik at hans tid med Herren ble 40 døgn. Moses sa til sin bror, Aron: «Overta for meg overfor mitt folk og gjør tingene vel. Følg ikke ufredsstifternes vei!»","translator":"Einar Berg"},{"aya":"143","id":1097,"locale":"no","sura":"007","text":"Da Moses kom til den fastsatte tid, og Herren talte til ham, sa han: «Min herre, vis Deg for meg, så jeg kan se Deg!» Men Herren svarte: «Du får ikke se Meg. Men se på det fjellet! Hvis det forblir på sin plass, skal du få se Meg!» Men da Herren viste seg for fjellet, pulverisertes det, og Moses falt om besvimt. Da han kom til seg selv igjen, sa han: «Ære være Deg! Jeg vender meg til Deg som den første troende.»","translator":"Einar Berg"},{"aya":"144","id":1098,"locale":"no","sura":"007","text":"Han sa: «Moses, Jeg utvelger deg fremfor alle mennesker for Mitt budskap og Mitt ord! Motta det Jeg gir deg, og vis takknemlighet!»","translator":"Einar Berg"},{"aya":"145","id":1099,"locale":"no","sura":"007","text":"Og Vi skrev alt på tavlene for ham, til formaning og forklaring på alt. «Hold fast ved disse, og pålegg ditt folk å følge deres uforlignelige anvisninger. Jeg vil vise dere de ugudeliges bosted.","translator":"Einar Berg"},{"aya":"146","id":1100,"locale":"no","sura":"007","text":"Jeg vil vende bort fra Mine jærtegn dem som viser ugrunnet hovmod på jorden. Om de enn ser alle tegn, så tror de ikke ved dem, og om de ser den rette vei, så vil de ikke ta den som vei. Men ser de villfarelsens vei, så slår de inn på den. Dette, fordi de forkaster Vårt ord, og viser det likegyldighet.","translator":"Einar Berg"},{"aya":"147","id":1101,"locale":"no","sura":"007","text":"De som forkaster Vårt ord og møtet i det hinsidige, deres gjerninger er intet verdt. Og kan de vel belønnes for annet enn det de har gjort?»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/no/s007-20.json","nextPage":"/no/s007-22.json"}}