{"results":[{"aya":"036","id":1196,"locale":"no","sura":"008","text":"De vantro gir av sin eiendom for å legge hindringer på Guds vei. Og det vil de fortsette med, så blir det dem til plage, og så blir de overvunnet. I helvete vil de vantro bli samlet.","translator":"Einar Berg"},{"aya":"037","id":1197,"locale":"no","sura":"008","text":"Så Gud kan skille den dårlige fra den gode, legge de dårlige oppå hverandre, stable dem opp alle sammen, og kaste dem i helvete! Dette er taperne!","translator":"Einar Berg"},{"aya":"038","id":1198,"locale":"no","sura":"008","text":"Si til de vantro at hvis de gir seg, skal det som har vært, være dem tilgitt. Men om de faller tilbake, så er praksis satt i tidligere slektledd!","translator":"Einar Berg"},{"aya":"039","id":1199,"locale":"no","sura":"008","text":"Kjemp mot dem til det ikke lenger finnes forfølgelse, og all religion tilegnes Gud! Men om de gir seg, så ser Gud visselig det de gjør.","translator":"Einar Berg"},{"aya":"040","id":1200,"locale":"no","sura":"008","text":"Og om de vender ryggen, så vit at Gud er beskytter for dere. Hvilken utmerket beskytter! Hvilken utmerket hjelper!","translator":"Einar Berg"},{"aya":"041","id":1201,"locale":"no","sura":"008","text":"Og vit, at om dere tar hærfang, så tilkommer en femtedel Gud, Sendebudet, de nære slektninger, foreldreløse, fattige og veifarende, såfremt dere tror på Gud og det Vi har åpenbart for Vår tjener på avgjørelsens dag, den dag de to hærer møttes. Gud har makt til alle ting.","translator":"Einar Berg"},{"aya":"042","id":1202,"locale":"no","sura":"008","text":"Da dere var på den nærmeste dalside og de på den bortre, og rytteriet under dere. Om dere hadde gjort en avtale, ville dere blitt uenige om avtalen. Så Gud avgjorde saken slik den ble ordnet, slik at den som falt, falt, og den som overlevde, overlevde, ved et klart vitnesbyrd. Gud hører, vet!","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/no/s008-5.json","nextPage":"/no/s008-7.json"}}