{"results":[{"aya":"106","id":1341,"locale":"no","sura":"009","text":"Og det er andre som er henvist til Guds avgjørelse, om Han vil straffe dem, eller vende seg mot dem i nåde. Gud vet, er vis.","translator":"Einar Berg"},{"aya":"107","id":1342,"locale":"no","sura":"009","text":"Og så var det de som laget seg en egen moské, for skade, vantro og splittelse blant de troende, og som tilholdssted for dem som førte krig mot Gud og Hans sendebud. De vil sverge: «Vi hadde bare godt i sinne!» Men Gud bevitner at de i sannhet er løgnere!","translator":"Einar Berg"},{"aya":"108","id":1343,"locale":"no","sura":"009","text":"Stå aldri frem i den. En moské som er grunnlagt på gudsfrykt fra første dag, er det rettere at du står frem i. I den finnes folk som ønsker å rense deg. Gud liker dem som renser seg.","translator":"Einar Berg"},{"aya":"109","id":1344,"locale":"no","sura":"009","text":"Hvem er vel best! Den som har grunnet sin bygning på frykt for Gud og på Hans velbehag, eller den som har satt sin bygning på kanten av en undergravet sandbakke, som styrter ned med ham i helvetes ild? Gud leder ikke illgjerningsmenn.","translator":"Einar Berg"},{"aya":"110","id":1345,"locale":"no","sura":"009","text":"Den bygningen de har bygget, vil ikke opphøre å skape tvil i deres hjerter før deres hjerter slites i stykker. Gud vet, er vis.","translator":"Einar Berg"},{"aya":"111","id":1346,"locale":"no","sura":"009","text":"Gud har kjøpt de troendes liv og eiendom mot paradisets have. De kjemper for Guds sak, de feller eller felles. Dette er et bindende løfte for Ham, i loven, evangeliet og Koranen. Og hvem holder sin forpliktelse bedre enn Gud? Føl glede ved den handel dere har gjort! Det er den store seier!","translator":"Einar Berg"},{"aya":"112","id":1347,"locale":"no","sura":"009","text":"De som omvender seg, som tjener og lovpriser, viser måtehold, som bøyer seg og kaster seg ned i bønn, som forordner det rette og forbyr det urette, som overholder de grenser Gud har satt, forkynn for de troende et gledelig budskap!","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/no/s009-15.json","nextPage":"/no/s009-17.json"}}