{"results":[{"aya":"064","id":1299,"locale":"no","sura":"009","text":"Hyklerne frykter at en åpenbaring om dem skal komme, som forteller dem det som bor i deres hjerter. Si: «Bare driv ap! Gud vil bringe frem det dere frykter!»","translator":"Einar Berg"},{"aya":"065","id":1300,"locale":"no","sura":"009","text":"Men om du spør dem, så vil de si: «Det var bare tomt prat og spøk.» Si: «Var det Gud, Hans ord og Hans sendebud dere drev ap med?»","translator":"Einar Berg"},{"aya":"066","id":1301,"locale":"no","sura":"009","text":"Unnskyld dere ikke! Dere falt fra etter at dere antok troen. Om Vi unnskylder noen av dere, så vil Vi straffe andre fordi de var syndere.","translator":"Einar Berg"},{"aya":"067","id":1302,"locale":"no","sura":"009","text":"Hyklerne, menn og kvinner, er samme sort. De forordner det urette og forbyr det rette, og deres hender er lukkede. De har glemt Gud, og Han har glemt dem. Hyklerne er ugudelige mennesker.","translator":"Einar Berg"},{"aya":"068","id":1303,"locale":"no","sura":"009","text":"Gud har lovet hyklerne, menn og kvinner, og de vantro, helvetes ild. Der skal de være og bli. Dette er passende for dem. Guds forbannelse hviler over dem, og de har en varig straff i vente.","translator":"Einar Berg"},{"aya":"069","id":1304,"locale":"no","sura":"009","text":"Som de som var før dere. De var mektigere enn dere, hadde større eiendom og flere barn, og de nøt sin lodd. Dere nyter også deres lodd, som de som var før dere nøt sin. Dere pludrer i tomt prat som de gjorde. Deres gjerninger er verdiløse i denne verden og den hinsidige. Disse er taperne.","translator":"Einar Berg"},{"aya":"070","id":1305,"locale":"no","sura":"009","text":"Hadde de ikke fått beretningen om dem som var før dem? Om Noas folk, og om Ad og Thamod, om Abrahams folk, folket i Midian og de sammenstyrtede byer? Deres sendebud kom til dem med klar beskjed, for Gud ville ikke gjøre dem urett. Men deres urett rammet dem selv.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/no/s009-9.json","nextPage":"/no/s009-11.json"}}