{"results":[{"aya":"099","id":1334,"locale":"no","sura":"009","text":"Men blant ørkenaraberne finnes også slike som tror på Gud og på dommens dag, og som anser det de yter som en offerhandling for Guds åsyn, som Sendebudets bønner. Ja, det er en offerhandling for dem, og Gud vil føre dem inn i Sin nåde. Gud er tilgivende, nåderik.","translator":"Einar Berg"},{"aya":"100","id":1335,"locale":"no","sura":"009","text":"Foregangsmennene, de første av utvandrerne og hjelperne, og de som fulgte dem på beste måte, med dem er Gud tilfreds, og de er tilfredse med Ham. Han har beredt for dem paradisets haver, hvor bekker sildrer. Der skal de være og bli. Det er den store seier.","translator":"Einar Berg"},{"aya":"101","id":1336,"locale":"no","sura":"009","text":"Noen av ørkenaraberne omkring dere er hyklere, og noen av Medina-folket, helt hengitt i hykleri. Du kjenner dem ikke, men Vi vet om dem. Vi vil refse dem dobbelt opp, og så vil de bli overgitt til den store straffen.","translator":"Einar Berg"},{"aya":"102","id":1337,"locale":"no","sura":"009","text":"Det er andre som erkjenner sine synder. De har blandet sammen gode gjerninger og slette. Kanskje Gud vil vende seg mot dem i nåde. Gud er tilgivende, nåderik.","translator":"Einar Berg"},{"aya":"103","id":1338,"locale":"no","sura":"009","text":"Pålegg dem en gave, hvorved du kan rense dem og lutre dem. Fremsi bønn for dem. Dine bønner gir dem ro. Gud hører, vet.","translator":"Einar Berg"},{"aya":"104","id":1339,"locale":"no","sura":"009","text":"Vet de da ikke at Gud mottar anger og omvendelse fra sine tjenere, og tar imot deres gaver, at Gud er den Tilgivende, den Nåderike?","translator":"Einar Berg"},{"aya":"105","id":1340,"locale":"no","sura":"009","text":"Si: «Virk! Og Gud vil se dere virke, og Hans sendebud, og de troende. Dere vil bli brakt tilbake til Ham som kjenner det skjulte og det åpenbare, og Han vil la dere få vite hva dere har gjort.»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/no/s009-14.json","nextPage":"/no/s009-16.json"}}