{"results":[{"aya":"015","id":1379,"locale":"no","sura":"010","text":"Men når Vårt ord tydelig og klart oppleses for dem, så sier de som ikke ser frem til å møte Oss: «Kom med en annen Koran enn denne, eller gjør forandring i den!» Si: «Det står ikke til meg å gjøre forandringer i den på egen hånd! Jeg retter meg bare etter det som er åpenbart meg. Sannelig, jeg frykter en svær dags straff, om jeg skulle vise ulydighet mot Herren.»","translator":"Einar Berg"},{"aya":"016","id":1380,"locale":"no","sura":"010","text":"Si: «Om Gud hadde villet det slik, hadde jeg ikke forkynt den for dere, og Han ville ikke gjort dere kjent med den. Jeg har jo bodd en mannsalder blant dere før den kom. Skjønner dere da ingenting?»","translator":"Einar Berg"},{"aya":"017","id":1381,"locale":"no","sura":"010","text":"Hvem gjør større urett enn den som dikter opp løgn om Gud? Eller erklærer hans ord for løgn? Synderne vil det ikke gå godt!","translator":"Einar Berg"},{"aya":"018","id":1382,"locale":"no","sura":"010","text":"Utenom Gud dyrker de slikt som verken skader eller gagner dem, og erklærer: «Disse taler vår sak hos Gud!» Si: «Vil dere fortelle Gud noe Han ikke vet i himlene og på jord?» Ære være Ham! Han er opphøyet over det de setter ved Hans side!","translator":"Einar Berg"},{"aya":"019","id":1383,"locale":"no","sura":"010","text":"Menneskeheten utgjorde en gang ett (tros)samfunn. Så ble de uenige. Hadde det ikke foreligget et ord fra Herren, så ville deres uenighet vært opp- og avgjort.","translator":"Einar Berg"},{"aya":"020","id":1384,"locale":"no","sura":"010","text":"De sier også: «Hvorfor er ikke et jærtegn sendt ham fra hans Herre?» Si: «Det skjulte er Guds sak. Så bare vent. Jeg venter sammen med dere!»","translator":"Einar Berg"},{"aya":"021","id":1385,"locale":"no","sura":"010","text":"Lar Vi menneskene smake barmhjertighet etter at trengsel har rammet dem, så har de for seg renker mot Vårt ord. Si: «Gud er raskere når det gjelder renker! Våre utsendinger skriver ned det dere smir i hop.»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/no/s010-2.json","nextPage":"/no/s010-4.json"}}