{"results":[{"aya":"064","id":1660,"locale":"no","sura":"012","text":"Han svarte: «Kan jeg betro dere ham annerledes enn jeg betrodde dere hans bror før dette? Men Gud er den beste vokter, og den barmhjertigste av alle.»","translator":"Einar Berg"},{"aya":"065","id":1661,"locale":"no","sura":"012","text":"Da de åpnet oppakningen, fant de sine byttevarer som var gitt dem tilbake. Og de sa: «Far, hva mer kan vi ønske! Vi har fått igjen byttevarene våre! Vi skal skaffe forsyninger til våre folk og passe på vår bror og få en kamellast i tillegg! Det er et lettjent kornmål!»","translator":"Einar Berg"},{"aya":"066","id":1662,"locale":"no","sura":"012","text":"Faren svarte: «Jeg sender ham ikke med dere før dere lover meg ved Gud å bringe ham tilbake til meg, med mindre dere ikke har noen utvei!» Da de hadde avgitt sitt løfte, fortsatte han: «Gud innestår for det vi har uttalt.»","translator":"Einar Berg"},{"aya":"067","id":1663,"locale":"no","sura":"012","text":"Og videre: «Mine sønner, dra ikke inn gjennom én port, men benytt forskjellige porter. Men jeg kan ikke hjelpe dere mot Gud. Avgjørelsen tilligger Gud alene, og jeg forlater meg på Ham. Måtte alle fortrøstningssøkende forlate seg på Ham!»","translator":"Einar Berg"},{"aya":"068","id":1664,"locale":"no","sura":"012","text":"Da de nå hadde dratt inn slik som deres far hadde pålagt dem, skjønt dette kunne ikke hjelpe dem mot Gud, men det var et dyptfølt ønske hos Jakob som han oppfylte. Han var fylt av visdom, ut fra det vi hadde lært ham. Men folk flest vet ingenting.","translator":"Einar Berg"},{"aya":"069","id":1665,"locale":"no","sura":"012","text":"Da de trådte inn foran Josef, tok han sin bror til seg og sa: «Jeg er din bror! Vær ikke fortvilet over det de har gjort!»","translator":"Einar Berg"},{"aya":"070","id":1666,"locale":"no","sura":"012","text":"Da han hadde gitt dem deres forsyninger, la han et drikkebeger i sin brors bagasje. Derpå ropte en herold: «Dere i karavanen, dere er tyver!»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/no/s012-9.json","nextPage":"/no/s012-11.json"}}