{"results":[{"aya":"029","id":1736,"locale":"no","sura":"013","text":"De som tror og lever rettskaffent, dem venter lykksalighet og et godt hjem.","translator":"Einar Berg"},{"aya":"030","id":1737,"locale":"no","sura":"013","text":"Så har Vi da sendt deg til et folk, mens folk før dem er gått bort, for å forkynne for dem det Vi har åpenbart for deg. Men de fornekter den Barmhjertige. Si: «Han er min Herre. Det er ingen gud unntatt Ham. Jeg forlater meg på Ham. Til Ham går min omvendelse.»","translator":"Einar Berg"},{"aya":"031","id":1738,"locale":"no","sura":"013","text":"Om det fantes lesbare ord (Koran) som kunne flytte fjell eller kløve jorden eller nå de døde? Nei, heller ikke det ville nytte! Saken er i sin helhet i Guds hånd. Vet da ikke de troende, at om Gud ville, kunne Han gi alle mennesker ledelsen? De vantro vil ikke opphøre å bli slått av ulykken for det de har bedrevet, eller den vil slå til nær deres bosteder, slik at Guds løfte innfris. Gud bryter ikke sitt løfte.","translator":"Einar Berg"},{"aya":"032","id":1739,"locale":"no","sura":"013","text":"Sendebud før deg er også blitt spottet. Jeg gav de vantro en frist, men så tok Jeg dem fatt. Og hvordan var Min straff!","translator":"Einar Berg"},{"aya":"033","id":1740,"locale":"no","sura":"013","text":"Hva med Ham som våker over alle for det de pådrar seg? Allikevel setter de guder ved Hans side. Si: «Nevn deres navn! Eller vil dere fortelle Ham noe Han ikke vet på jorden, eller nevnes med klare ord?» Nei, de vantros renker synes prydelige for dem, og de blir holdt borte fra veien. Den Gud lar seile sin egen sjø har ingen rettleder.","translator":"Einar Berg"},{"aya":"034","id":1741,"locale":"no","sura":"013","text":"Dem venter refselse i jordelivet. Men det hinsidiges straff er visselig verre, og de har ingen som kan verge dem mot Gud.","translator":"Einar Berg"},{"aya":"035","id":1742,"locale":"no","sura":"013","text":"Slik er paradiset som er lovet de gudfryktige: Bekker sildrer, frukt og skygge er å finne bestandig. Det er deres belønning som viste gudsfrykt. De vantros belønning er Ilden.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/no/s013-4.json","nextPage":"/no/s013-6.json"}}