{"results":[{"aya":"015","id":1722,"locale":"no","sura":"013","text":"For Gud bøyer alle seg i himlene og på jord, med eller mot sin vilje. Så også deres skygger om morgenen og om kvelden.","translator":"Einar Berg"},{"aya":"016","id":1723,"locale":"no","sura":"013","text":"Si: «Hvem er himlenes og jordens Herre?» Si: «Det er Gud!» Si: «Har dere så tatt andre hjelpere utenom Ham som ikke makter å gjøre seg selv verken gagn eller skade!» Si: «Er vel den blinde og den seende like? Er vel lys og mørke likt? Eller har de gitt Gud medguder, som har skapt som hans skaping, så resultatet synes likt for dem?» Si: «Gud er alle tings Skaper! Han er den Ene, den Uovervinnelige.»","translator":"Einar Berg"},{"aya":"017","id":1724,"locale":"no","sura":"013","text":"Han sender vann fra oven, og dalene gjennomstrømmes etter sitt mål. Strømmen bærer skum på overflaten, lignende skummet av det som legges i ilden når man ønsker å lage smykker eller husgeråd. Slik beskriver Gud det reelle og det verdiløse. Skummet forsvinner som bobler, mens det som gagner menneskene forblir på jorden. Slik lager Gud lignelser.","translator":"Einar Berg"},{"aya":"018","id":1725,"locale":"no","sura":"013","text":"De som hører på sin Herre, har det beste i vente. Men de som ikke hører på Ham, om de eide alt på jorden dobbelt opp, ville de tilby det for å kjøpe seg fri. Disse får en slem avregning, og helvete blir deres herberge. Et sørgelig hvilested!","translator":"Einar Berg"},{"aya":"019","id":1726,"locale":"no","sura":"013","text":"Er vel den som innser at det som er åpenbart for deg av Herren er sannhet, lik den som er blind? Bare de som har hjertets forstand tenker etter,","translator":"Einar Berg"},{"aya":"020","id":1727,"locale":"no","sura":"013","text":"de som oppfyller pakten med Gud, og ikke bryter inngått forpliktelse,","translator":"Einar Berg"},{"aya":"021","id":1728,"locale":"no","sura":"013","text":"som knytter det sammen som Gud har bestemt skal høre sammen, og frykter Herren og en hard avregning,","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/no/s013-2.json","nextPage":"/no/s013-4.json"}}