{"results":[{"aya":"001","id":1708,"locale":"no","sura":"013","text":"Dette er skriftens ord! Det som er åpenbart deg av Herren er sannhet. Men folk flest tror ikke.","translator":"Einar Berg"},{"aya":"002","id":1709,"locale":"no","sura":"013","text":"Gud er det som plasserte himlene der oppe, uten synlige støttepilarer. Derpå tok Han plass på tronen. Han satte sol og måne i tjeneste. Enhver av dem løper med fastsatt tid. Han ordner med alle ting. Han klargjør ordet, så dere må få visshet om møtet med Herrren.","translator":"Einar Berg"},{"aya":"003","id":1710,"locale":"no","sura":"013","text":"Han er det som har utbredt jorden, og laget faste fjell og elver på den. Alle frukter har Han skapt to og to i par. Og Han lar natten dekke over dagen. Sannelig, i dette er jærtegn for folk som tenker etter!","translator":"Einar Berg"},{"aya":"004","id":1711,"locale":"no","sura":"013","text":"Og her finnes jordstykker ved siden av hverandre, vingårder, kornåkrer, palmetrær parvis og enkeltvis, alt vannet med samme vann. Noe foretrekker vi fremfor annet som frukt. Sannelig, i dette er jærtegn for folk som forstår.","translator":"Einar Berg"},{"aya":"005","id":1712,"locale":"no","sura":"013","text":"Om du undrer deg, så er virkelig deres tale verdt undring. «Når vi er blitt støv, skal vi da gjenreises i ny skapning?» Disse er det som fornekter Herren. Disse er det som får lenker om halsen. Disse er det som blir Ildens folk, og der skal de være og bli.","translator":"Einar Berg"},{"aya":"006","id":1713,"locale":"no","sura":"013","text":"De maser på deg om å påskynde det onde fremfor det gode. Det har dog inntruffet, før deres tid, eksempler på timelig straffedom. Herren har visselig tilgivelse for menneskene tross all deres urett, men Herren er streng i straff.","translator":"Einar Berg"},{"aya":"007","id":1714,"locale":"no","sura":"013","text":"De vantro sier: «Hvorfor er det ikke sendt ham et tegn fra hans Herre?» Du er bare en advarer. Ethvert folk har sin rettleder.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/no/s013-2.json"}}