{"results":[{"aya":"015","id":2155,"locale":"no","sura":"018","text":"Dette vårt folk har lagt seg til guder utenom Ham. Kunne de enda legge frem klar autorisasjon for dem! Og hvem gjør større urett enn den som pådikter Gud løgn?","translator":"Einar Berg"},{"aya":"016","id":2156,"locale":"no","sura":"018","text":"Så når dere har brutt med dem og det de dyrker, så søk tilflukt i hulen, og Herren vil sende Sin nåde over dere og berede en praktisk løsning i deres situasjon.","translator":"Einar Berg"},{"aya":"017","id":2157,"locale":"no","sura":"018","text":"Du ville ha bemerket at når solen stod opp, trakk den seg til høyre for hulen, og når den gikk ned, holdt den seg til venstre for dem, mens de befant seg i området midt imellom. Dette hører til Guds jærtegn. Den Gud rettleder, er på rett vei. Den Han lar seile sin egen sjø, for ham finner du aldri en rettledende hjelper.","translator":"Einar Berg"},{"aya":"018","id":2158,"locale":"no","sura":"018","text":"Du ville holdt dem for våkne der de lå og sov. Vi snudde dem over på høyre side, og på venstre, og hunden deres strakte sine ben ved inngangen. Om du hadde sett dem, ville du snudd og flyktet, fylt av skrekk for dem.","translator":"Einar Berg"},{"aya":"019","id":2159,"locale":"no","sura":"018","text":"Og Vi vekket dem opp, så de kunne snakke med hverandre. En av dem sa: «Hvor lenge har vi vært her?» Og de andre svarte: «En dags tid, eller en del av en dag.» Og de fortsatte: «Herren vet best hvor lenge vi har vært her! Send en av oss av gårde ned til byen med denne sølvmynten, og la ham undersøke hvem som har mest velegnet mat, og så bringe oss forsyninger fra ham. Men han må gå fintfølende til verks, og ikke røpe oss for noen.","translator":"Einar Berg"},{"aya":"020","id":2160,"locale":"no","sura":"018","text":"For hvis de får tak i oss, vil de steinjage oss, eller bringe oss tilbake til sin religion, og da vil det aldri gå oss godt.»","translator":"Einar Berg"},{"aya":"021","id":2161,"locale":"no","sura":"018","text":"Men allikevel lot Vi dem snuble over dem, så de kunne få vite at Guds løfte er sannhet, og at det ikke er tvil om timen. Da de tvistet seg imellom om deres sak, så sa de: «Reis et hus over dem! Deres Herre kjenner dem meget godt!» De som gikk av med seieren i saken om dem, sa: «Vi skal sannelig lage et bedehus (moské) over dem!»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/no/s018-2.json","nextPage":"/no/s018-4.json"}}