{"results":[{"aya":"029","id":2820,"locale":"no","sura":"024","text":"Det hviler ingen skyld på dere om dere går inn i ubebodde hus, hvor noe kan være dere til nytte. Gud vet om det dere bærer åpent frem, og det dere skjuler.","translator":"Einar Berg"},{"aya":"030","id":2821,"locale":"no","sura":"024","text":"Si til de troende menn at de skal dempe sine øyekast og holde sitt kjønnsliv i tømme. Dette er mer sømmelig for dem. Gud er vel underrettet om det de foretar seg.","translator":"Einar Berg"},{"aya":"031","id":2822,"locale":"no","sura":"024","text":"Og si til de troende kvinner at de skal dempe sine øyekast og holde sitt kjønnsliv i tømme, og ikke vise sin pryd, unntatt det av den som kommer til syne. La dem trekke sløret over sine bryst og ikke vise sin pryd til andre enn sine menn, sine fedre, svigerfedre, sønner, stesønner, brødre, nevøer eller deres hustruer, eller sine slaver, eller menn som betjener dem, men er hinsides kjønnsbegjær, eller barn som ikke forstår seg på kvinners nakenhet. La dem heller ikke trampe med føttene slik at det kan erkjennes hva de skjuler av pryd. Omvend dere alle til Gud, dere troende, så det må gå dere godt!","translator":"Einar Berg"},{"aya":"032","id":2823,"locale":"no","sura":"024","text":"Sørg for ekteskap for den enslige blant dere, og rettskafne slaver og slavinner. Om de er fattige, så vil Gud gjøre dem rike ved sin gunst, Gud er storsinnet, og vet.","translator":"Einar Berg"},{"aya":"033","id":2824,"locale":"no","sura":"024","text":"La dem som ikke finner utvei til ekteskap, være avholdne til Gud beriker dem ved sin gunst. Om noen av de slaver dere eier, ønsker frihetsbrev, så la dem få det, om dere vet om noe godt i dem. Og gi dem noe av den rikdom som Gud har gitt dere. Tving ikke deres slavepiker til prostitusjon, om de vil leve i ærbarhet, i begjær etter denne verdens gods. Men om noen tvinger dem, så er Gud etter tvangen tilgivende, nådig.","translator":"Einar Berg"},{"aya":"034","id":2825,"locale":"no","sura":"024","text":"Nå har Vi åpenbart dere ordet som gjør alt klart, eksemplet til dem som gikk bort før dere, og en formaning til de gudfryktige.","translator":"Einar Berg"},{"aya":"035","id":2826,"locale":"no","sura":"024","text":"Gud er himlenes og jordens lys. Hans lys kan lignes med en nisje hvor det er et bluss. Blusset er omgitt av glass, som om det var en funklende stjerne. Det tennes med brenne fra et velsignet tre, et oljetre, som ikke hører hjemme verken i øst eller vest, hvis olje nesten lyser uten at ild kommer den nær. Lys over lys! Gud leder dem Han vil til Sitt lys. Han lager lignelser for menneskene. Gud kjenner til alle ting.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/no/s024-4.json","nextPage":"/no/s024-6.json"}}