{"results":[{"aya":"057","id":2848,"locale":"no","sura":"024","text":"Tro endelig ikke at de vantro kan gjøre Gud avmektig på jorden! Deres herberge blir Ilden, et sørgelig endelikt.","translator":"Einar Berg"},{"aya":"058","id":2849,"locale":"no","sura":"024","text":"Dere som tror, la deres slaver og dem blant dere som ennå ikke har nådd puberteten, be dere om tillatelse tre ganger, før morgenbønnen, når dere tar av klærne i middagsheten og etter aftenbønnen, de tre tider for nakenhet hos dere. Utenfor disse er det ingen feil hos dem eller dere om dere går om hverandre. Slik klargjør Gud ordet for dere. Gud vet, er vis.","translator":"Einar Berg"},{"aya":"059","id":2850,"locale":"no","sura":"024","text":"Når barna deres når puberteten, la dem be om tillatelse, slik det ble gjort før dem. Slik klargjør Gud sitt ord for dere. Gud vet, er vis.","translator":"Einar Berg"},{"aya":"060","id":2851,"locale":"no","sura":"024","text":"Kvinner hinsides overgangsalderen og som ikke håper på giftermål, rammes ikke av skyld om de legger bort klærne, om de ikke fremviser pryd. Men om de avstår, er det bedre for dem. Gud hører, vet.","translator":"Einar Berg"},{"aya":"061","id":2852,"locale":"no","sura":"024","text":"Verken en blind, en krøpling, en syk trenger å gjøre seg noen bebreidelser, og heller ikke dere selv, om dere spiser i eget hus, i fedres, mødres, brødres, søstres, onklers og tanters, et hus dere har nøkkelen til, eller hos en venn av dere. Dere rammes ikke av skyld om dere spiser sammen, eller adskilt. Når dere går inn i et hus, så hils hverandre med fredshilsenen, en velsignet og god hilsen, kommet fra Gud. Slik klargjør Gud ordet for dere, så dere må forstå.","translator":"Einar Berg"},{"aya":"062","id":2853,"locale":"no","sura":"024","text":"De er troende, som tror på Gud og Hans sendebud, som, når de er sammen med ham i et felles anliggende, ikke går sin vei før de har bedt ham om tillatelse. De som ber om din tillatelse, disse er det som tror på Gud og Hans sendebud. Ber de om tillatelse for et privat anliggende, så gi tillatelse til dem du vil, og be Gud tilgi dem. Gud er tilgivende, nåderik.","translator":"Einar Berg"},{"aya":"063","id":2854,"locale":"no","sura":"024","text":"Anse ikke Sendebudets innkallelse som et opprop dere imellom. Gud kjenner dem av dere som sniker seg vekk og gjemmer seg. La dem akte seg som går imot Hans sak, at ikke en prøvelse overgår dem, eller at de rammes av en smertelig straff.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/no/s024-8.json","nextPage":"/no/s024-10.json"}}