{"results":[{"aya":"036","id":3696,"locale":"no","sura":"035","text":"Men de vantro, dem venter helvetes ild, hvor det ikke gjøres ende på dem så de dør, og heller ikke lettes straffen for dem. Slik belønner Vi enhver utakknemlig.","translator":"Einar Berg"},{"aya":"037","id":3697,"locale":"no","sura":"035","text":"Der roper de: «Herre, slipp oss ut, så vi kan leve rettskaffent, og ikke slik som vi gjorde.» Har Vi da ikke gitt dere så langt liv, at den som ville tenke etter, kunne ha kommet til ettertanke i løpet av det? Advareren kom til dere, så nå kan dere få føle! De urettferdige har ingen til å hjelpe seg.","translator":"Einar Berg"},{"aya":"038","id":3698,"locale":"no","sura":"035","text":"Gud kjenner det skjulte i himlene og på jord. Han kjenner det som bor i hjertene.","translator":"Einar Berg"},{"aya":"039","id":3699,"locale":"no","sura":"035","text":"Han er det som har latt dere overta på jorden. Den som er vantro, blir belastet sin vantro. Vantroen øker bare de vantro i avskyelighet i Herrens øyne. Vantroen øker bare de vantro i fortapelse.","translator":"Einar Berg"},{"aya":"040","id":3700,"locale":"no","sura":"035","text":"Si: «Hva mener dere om deres medguder som dere påkaller utenom Gud? Vis meg det de har skapt på jorden, eller har de noen andel i himmelen? Har Vi gitt dem en Bok, så de har klar beskjed fra den å stå på?» Nei, de urettferdige lover hverandre bare bedrag.","translator":"Einar Berg"},{"aya":"041","id":3701,"locale":"no","sura":"035","text":"Gud holder fast himlene og jorden, så de ikke kommer ut av lage. Om de kom ut av lage, så kunne ingen holde dem på plass etter Ham. Han er mild, tilgivende.","translator":"Einar Berg"},{"aya":"042","id":3702,"locale":"no","sura":"035","text":"De har svoret sine dyreste eder ved Gud, at hvis en advarer kom til dem, så ville de visselig bli mer på rett vei enn noe annet folk. Men når så en advarer kom til dem, øket det dem bare i motvilje","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/no/s035-5.json","nextPage":"/no/s035-7.json"}}