{"results":[{"aya":"008","id":3668,"locale":"no","sura":"035","text":"Hva med ham, hvis gjerningers ondskap synes ham prydelig, så han anser dem gode? Gud lar seile sin egen sjø den Han vil, og gir ledelse til den Han vil! Så kast deg ikke bort i klager over dem! Gud vet om det de steller i stand.","translator":"Einar Berg"},{"aya":"009","id":3669,"locale":"no","sura":"035","text":"Det er Gud som sender vindene som bringer opp skyer. Så driver Vi dem til det døde land, og gir derved jorden liv, etter dens dvale. Slik er oppstandelsen!","translator":"Einar Berg"},{"aya":"010","id":3670,"locale":"no","sura":"035","text":"Om noen ønsker seg makt, så tilhører all makt Gud. Til Ham stiger opp det gode ord, og den rette handling løfter Han opp til seg. Men de som smir sammen ondt, de har i vente en hard straff, og deres renker blir til intet.","translator":"Einar Berg"},{"aya":"011","id":3671,"locale":"no","sura":"035","text":"Gud skapte dere av jord. Senere av en sæddråpe, så gjorde Han dere til par. Ingen kvinne blir svanger eller føder uten at Han vet det, og ingen gis et langt liv, eller hans liv forkortes, uten at det er i en Bok. Dette er lett for Gud.","translator":"Einar Berg"},{"aya":"012","id":3672,"locale":"no","sura":"035","text":"Heller ikke er de to hav like. Det ene er søtt, forfriskende og behagelig å drikke, det andre er salt og bittert. Men fra begge får dere fersk føde, og dere henter prydsaker, som dere kan bære. Og du kan se skipene pløye seg vei gjennom det, så dere kan søke hans gode haver, så dere måtte vise takknemlighet.","translator":"Einar Berg"},{"aya":"013","id":3673,"locale":"no","sura":"035","text":"Han lar natten gå over i dag, og lar dagen bli natt. Han har satt sol og måne i tjeneste. Begge løper med sin bestemte tid. Dette er Gud, deres Herre! Ham tilhører herreveldet, og de dere påkaller utenom Ham, eier ikke så meget som et daddelskinn.","translator":"Einar Berg"},{"aya":"014","id":3674,"locale":"no","sura":"035","text":"Om dere påkaller dem, så hører de ikke deres bønn, og om de hørte, kunne de ikke bønnhøre dere. På oppstandelsens dag vil de fornekte deres avgudsdyrkelse. Ingen kan underrette deg som en som er vel underrettet.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/no/s035.json","nextPage":"/no/s035-3.json"}}