{"results":[{"aya":"008","id":4280,"locale":"no","sura":"042","text":"Om Gud ville, kunne han gjort dem til et eneste (tros)samfunn. Men Han førte dem Han vil inn i Sin nåde, og de urettferdige har ingen som tar seg av deres sak, og ingen hjelper.","translator":"Einar Berg"},{"aya":"009","id":4281,"locale":"no","sura":"042","text":"Har de funnet seg venner utenom Ham? Men Gud, Han er Vennen! Han gir de døde liv, Han evner alt!","translator":"Einar Berg"},{"aya":"010","id":4282,"locale":"no","sura":"042","text":"Hva dere enn strides om, dets avgjørelse beror hos Gud. Dette er Gud, min Herre! Ham forlater jeg meg på, og til Ham vender jeg meg i bot.","translator":"Einar Berg"},{"aya":"011","id":4283,"locale":"no","sura":"042","text":"Himlenes og jordens skaper! Han har frembrakt for dere, dere selv og kveget parvis, og formerer dere derved. Det er ingenting som Han! Han er den Hørende, den Seende","translator":"Einar Berg"},{"aya":"012","id":4284,"locale":"no","sura":"042","text":"Han har himlenes og jordens nøkler. Han gir sitt underhold rikelig eller tilmålt til den Han vil. Han vet om alle ting!","translator":"Einar Berg"},{"aya":"013","id":4285,"locale":"no","sura":"042","text":"Han har fastsatt for dere som religion det Han bestemte for Noa, det Vi har åpenbart for deg, og det Vi bestemte for Abraham og Moses, og Jesus: «Overhold religionen! Unngå splittelser deri!» Det er hardt for avgudsdyrkerne, det du kaller dem til. Gud utvelger for dette dem Han vil, og leder dit de botferdige.","translator":"Einar Berg"},{"aya":"014","id":4286,"locale":"no","sura":"042","text":"Først etter at kunnskapen var blitt dem til del, henfalt de i splittelser i gjensidig nid. Hadde det ikke vært for et ord som forelå for Herren, for en bestemt frist, så ville det vært truffet avgjørelse mellom dem. Men de som fikk skriften i arv etter dem, huser betenkelige tvil derom.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/no/s042.json","nextPage":"/no/s042-3.json"}}