{"results":[{"aya":"015","id":4525,"locale":"no","sura":"046","text":"Vi har foreskrevet mennesket godhet mot sine foreldre. Hans mor har båret ham med smerte, og føder ham med smerte, svangerskap og avvenning, det er tredve måneder. Så når han blir voksen, og blir førti år, sier han: «Herre, inngi meg takknemlighet for den nåde Du har vist meg og mine foreldre, og at jeg må handle rettskaffent, som Du finner velbehag i! Gjør mine etterkommere rettsindige og bra! Jeg vender meg til Deg, jeg er av Dine undergivne.»","translator":"Einar Berg"},{"aya":"016","id":4526,"locale":"no","sura":"046","text":"Fra disse vil Vi ta imot det beste de har gjort, og gå forbi deres misgjerninger! De er av paradisets folk, et sannferdig løfte, som de ble gitt.","translator":"Einar Berg"},{"aya":"017","id":4527,"locale":"no","sura":"046","text":"Men den som sier til sine foreldre: «Uff over dere! Lover dere meg at jeg skal bringes frem fra graven, når generasjoner er gått bort før meg?» Og de anroper Gud om hjelp. «Ve deg! Bli troende! Guds løfte er sant,» hvorpå han sier: «Dette er bare historier fra gamle dager.»","translator":"Einar Berg"},{"aya":"018","id":4528,"locale":"no","sura":"046","text":"Det er mot slike at ordet realiseres, om henfarne samfunn før dem av dsjinner og mennesker. De var tapere.","translator":"Einar Berg"},{"aya":"019","id":4529,"locale":"no","sura":"046","text":"Alle er inndelt i grader, alt etter det de har gjort, så Han kan gi dem full lønn for deres innsats, og de vil ikke lide urett.","translator":"Einar Berg"},{"aya":"020","id":4530,"locale":"no","sura":"046","text":"Den dag når de vantro føres frem til Ilden: «Dere har sløst bort deres gode ting i deres liv på jorden og søkt nytelser ved dem! I dag vil dere bli belønnet med fornedrelsens straff, fordi dere var hovmodige på jorden, uten rett, og fordi dere levde syndig.","translator":"Einar Berg"},{"aya":"021","id":4531,"locale":"no","sura":"046","text":"Kom i hu ham av Ad-folket da han advarte sitt folk ved sanddynene, og advarere er gått bort, både før, og etter ham: «Tilbe ingen, unntatt Gud! Jeg frykter at dere vil møte en svær dags straff!»","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/no/s046-2.json","nextPage":"/no/s046-4.json"}}