{"results":[{"aya":"022","id":4605,"locale":"no","sura":"048","text":"Om de vantro var gått til kamp mot dere, ville de tatt flukten, og så ville de ikke funnet verken beskytter eller hjelper.","translator":"Einar Berg"},{"aya":"023","id":4606,"locale":"no","sura":"048","text":"Det er Guds praksis, anvendt i tidligere tider. Du vil aldri finne endring i Guds praksis.","translator":"Einar Berg"},{"aya":"024","id":4607,"locale":"no","sura":"048","text":"Han er det, som holdt deres hender tilbake fra dere, og deres hender fra dem, i Mekkadalen etter at Han lot dere vinne moralsk seier over dem. Gud ser det dere gjør.","translator":"Einar Berg"},{"aya":"025","id":4608,"locale":"no","sura":"048","text":"Disse er de som var vantro og holdt dere borte fra den hellige moské, og offerdyrene fra sitt offersted. Hadde det ikke vært for troende menn og kvinner som dere ikke kjente, som dere kunne trampet ned i kamptummelen, og uten viten pådratt dere skyld for dem, for Gud tar inn i Sin nåde hvem Han vil! Hadde de vært klart adskilt, så ville Vi refset de vantro blant dem med en smertelig straff.","translator":"Einar Berg"},{"aya":"026","id":4609,"locale":"no","sura":"048","text":"Da de vantro slapp stridslidenskapen inn i sine hjerter, hedenskapets stridslidenskap, så sendte Gud sitt guddommelige nærvær over Sitt sendebud og de troende, og holdt dem til gudsfryktens ord. Og de fortjente det best, og var mest verdige til det. Gud er vitende om alle ting.","translator":"Einar Berg"},{"aya":"027","id":4610,"locale":"no","sura":"048","text":"Gud har latt visjonen gå i oppfyllelse for Sitt sendebud: «Dere vil gå inn i den hellige moské, om Gud vil, i trygghet, med rakede hoder og stusset skjegg og uten frykt.» For Han visste hva dere ikke visste, og utenom dette stilte Han dere seier i utsikt.","translator":"Einar Berg"},{"aya":"028","id":4611,"locale":"no","sura":"048","text":"Han er det som har sendt Sitt sendebud med ledelsen og sannhets religion, for å la den vinne frem overfor all religion. Gud er tilstrekkelig som vitne.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/no/s048-3.json","nextPage":"/no/s048-5.json"}}