{"results":[{"aya":"008","id":5083,"locale":"no","sura":"057","text":"Hva er i veien med dere, at dere ikke tror på Gud, når Sendebudet kaller dere til å tro på deres Herre, og Han har gjort avtale med dere, så fremt dere tror?","translator":"Einar Berg"},{"aya":"009","id":5084,"locale":"no","sura":"057","text":"Han er det, som åpenbarer Sin tjener skriftens klare ord for å føre dere ut fra mørket, til lys. Sannelig, Gud er mild og nåderik mot dere.","translator":"Einar Berg"},{"aya":"010","id":5085,"locale":"no","sura":"057","text":"Hva er i veien med dere, at dere ikke vil gi for Guds sak, når himlene og jorden så allikevel til slutt er Guds arv? De av dere som gir før seieren er vunnet, og som kjemper, er ikke like, men har en høyere rang enn dem som gir og kjemper etterpå. Men Gud har lovet alle det beste. Gud er vel underrettet om hva dere gjør.","translator":"Einar Berg"},{"aya":"011","id":5086,"locale":"no","sura":"057","text":"Så hvem gir Gud et godt lån, så Han kan fordoble det for ham? Og han har en herlig lønn i vente!","translator":"Einar Berg"},{"aya":"012","id":5087,"locale":"no","sura":"057","text":"Den dag når du ser de troende menn og kvinner, og deres lys skinner foran dem og på deres høyre side: «Et godt budskap for dere på denne dag, paradisets haver, hvor bekker sildrer, og der skal dere være og bli! Dette er den store seier!»","translator":"Einar Berg"},{"aya":"013","id":5088,"locale":"no","sura":"057","text":"På denne dag sier hyklerne, menn og kvinner, til dem som tror: «Vent på oss, så vi kan låne fra deres lys!» Det lyder: «Gå tilbake, og søk lys!» Og det settes en mur mellom dem med en port. Innenfor den er nåden, og utenfor på den andre siden er straffen.","translator":"Einar Berg"},{"aya":"014","id":5089,"locale":"no","sura":"057","text":"De roper inn til dem: «Vi var da sammen med dere?» Og de svarer: «Ja, men dere gav dere hen i fristelser, stilte dere avventende, tvilte, og deres egne ønsker forførte dere, til Guds bestemmelse inntraff. Forføreren forførte dere vedrørende Gud!","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/no/s057.json","nextPage":"/no/s057-3.json"}}