{"results":[{"aya":"008","id":5112,"locale":"no","sura":"058","text":"Du har vel sett dem som ble forbudt å holde hemmelige råd, og så fortsetter med det som ble dem forbudt, og rådslår med hverandre i synd og fiendskap, og i ulydighet mot Sendebudet? Når de kommer til deg, hilser de deg med en hilsen som Gud aldri har gitt deg, og sier til seg selv: «Hvorfor refser ikke Gud oss for det vi sier?» Helvete er til pass for dem, hvor de møter stekende ild. Hvilken sørgelig skjebne!","translator":"Einar Berg"},{"aya":"009","id":5113,"locale":"no","sura":"058","text":"Dere som tror, når dere holder hemmelig råd, så rådslå ikke i synd og fiendskap og ulydighet mot Sendebudet, men rådslå i fromhet og gudsfrykt. Frykt Gud, hos Ham vil dere bli samlet.","translator":"Einar Berg"},{"aya":"010","id":5114,"locale":"no","sura":"058","text":"Hemmelig råd er Satans verk, for å gjøre de troende bedrøvet, men han kan ikke skade dem det ringeste, uten Guds tillatelse. På Gud skal de troende forlate seg!","translator":"Einar Berg"},{"aya":"011","id":5115,"locale":"no","sura":"058","text":"Dere som tror, når det sies til dere «Gi plass» i forsamlingen, så gi plass, slik at Gud vil gi dere plass. Når det sies: «Reis opp,» så reis opp, slik at Gud vil heve opp i rang dem som tror og har fått kunnskap. Gud er vel underrettet om hva dere gjør.","translator":"Einar Berg"},{"aya":"012","id":5116,"locale":"no","sura":"058","text":"Dere som tror, når dere vil rådslå med Sendebudet, så gi en god gave før deres samtale. Dette er godt og mest sømmelig for dere. Men om dere ikke finner økonomisk utvei, så er Gud tilgivende, nåderik.","translator":"Einar Berg"},{"aya":"013","id":5117,"locale":"no","sura":"058","text":"Er dere betenkt på å gi en god gave før deres samtale? Om dere ikke gjør det, og Gud viser overbærenhet mot dere, så forrett bønnen, betal det rituelle bidrag, og adlyd Gud og Hans sendebud. Gud er vel underrettet om hva dere gjør.","translator":"Einar Berg"},{"aya":"014","id":5118,"locale":"no","sura":"058","text":"Du har vel sett dem som slutter seg til folk som er under Guds vrede? De er ikke av dere og ikke av dem, og de sverger falskt og vet det!","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/no/s058.json","nextPage":"/no/s058-3.json"}}