{"results":[{"aya":"001","id":5127,"locale":"no","sura":"059","text":"Alt som er i himlene og på jord, priser Gud! Han er den Mektige, den Vise.","translator":"Einar Berg"},{"aya":"002","id":5128,"locale":"no","sura":"059","text":"Han er det som drev de vantro av skriftfolket bort fra sine bosteder, til en første samling. Dere trodde ikke at de skulle dra bort, og de trodde at deres befestninger ville beskytte dem mot Gud. Men Gud kom over dem fra et hold de ikke regnet med og kastet frykt i deres hjerter, så de ødela sine hus med egne hender og de troendes innsats. Så tenk over det, dere som har innsikt.","translator":"Einar Berg"},{"aya":"003","id":5129,"locale":"no","sura":"059","text":"Om Gud ikke har bestemt evakuering for dem, så ville Han refset dem i denne verden, og i den neste har de Ildens straff.","translator":"Einar Berg"},{"aya":"004","id":5130,"locale":"no","sura":"059","text":"Dette fordi de brøt med Gud og Hans sendebud. Og den som bryter med Gud, Gud er streng med straffen!","translator":"Einar Berg"},{"aya":"005","id":5131,"locale":"no","sura":"059","text":"Det dere har hugget ned av palmetrær, eller latt stå på sine røtter, dette var med Guds tillatelse og for å gjøre synderne til skamme.","translator":"Einar Berg"},{"aya":"006","id":5132,"locale":"no","sura":"059","text":"Og det krigsbytte som Gud gav Sitt sendebud etter dem, trengte dere ikke å oppby verken hester eller kameler for. Men Gud gir Sine sendebud makt over dem Han vil. Gud evner alt.","translator":"Einar Berg"},{"aya":"007","id":5133,"locale":"no","sura":"059","text":"Det krigsbytte som Gud gav Sitt sendebud fra folket i byene, tilhører Gud og Hans sendebud, nærskyldte, foreldreløse, fattige og veifarende, så det intet blir til en utdelingsrunde blant de velstående blant dere. Det Sendebudet gir dere, ta det. Og hold dere borte fra det han forbyr dere. Frykt Gud, Gud er streng med straffen.","translator":"Einar Berg"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/no/s059-2.json"}}