{"results":[{"aya":"274","id":281,"locale":"th","sura":"002","text":"บรรดาผู้ที่บริจาคทรัพย์ของพวกเขาทั้งในเวลากลางคืน และกลางวัน ทั้งโดยปกปิด และเปิดเผยนั้น พวกเขาจะได้รับรางวัลของพวกเขา ณ พระผู้เป็นเจ้าของพวกเขา และไม่มีความกลัวอย่างหนึ่งอย่างใดเกิดขึ้นแก่พวกเขา และทั้งพวกเขาก็จะไม่เสียใจ","translator":"King Fahad Quran Complex"},{"aya":"275","id":282,"locale":"th","sura":"002","text":"บรรดาผู้กินดอกเบี้ยนั้น พวกเขาจะไม่ทรงตัว นอกจากจะเป็นเช่นเดียวกับผู้ที่ชัยฏอนทำร้ายเขาทรงตัว พวกเขากล่าวว่า ที่จริงการค้าขายนั้นก็เหมือนการเอาดอกเบี้ยนั้นเอง และอัลลอฮ์นั้นทรงอนุมัติการขาย และทรงห้ามการเอาดอกเบี้ย ดังนั้นผู้ใดที่การตักเตือนจากพระเจ้าของเขาได้มายังเขา แล้วเขาก็เลิก สิ่งที่ล่วงแล้วมาก็เป็นสิทธิของเขา และเรื่องของเขานั้นย่อมกลับไปสู่อัลลอฮ์ และผู้มดกลับ(กระทำ) อีก ชนเหล่านี้แหละคือชาวนรกโดยที่พวกเขาจะอยู่ในนรกนั้นตลอดกาล","translator":"King Fahad Quran Complex"},{"aya":"276","id":283,"locale":"th","sura":"002","text":"อัลลอฮ์จะทรงให้ดอกเบี้ยลดน้อยลงและหมดความจำเริญ และจะทรงให้บรรดาที่เป็นทานเพิ่มพูนขึ้น และอัลลอฮ์นั้นไม่ทรงชอบผู้เนรคุณ ผู้กระทำบาปทุกคน","translator":"King Fahad Quran Complex"},{"aya":"277","id":284,"locale":"th","sura":"002","text":"แท้จริงบรรดาผู้ที่ศรัทธา และประกอบสิ่งที่ดีงามทั้งหลาย และดำรงค์ไว้ซึ่งการละหมาดและจ่ายซะกาตนั้น พวกเขาจะได้รับรางวัลของพวกเขา ณ พระเจ้าของพวกเขา และไม่มีความกลัวอย่างหนึ่ง อย่างใดเกิดขึ้นแก่พวกเขา และทั้งพวกเขาก็จะไม่เสียใจ","translator":"King Fahad Quran Complex"},{"aya":"278","id":285,"locale":"th","sura":"002","text":"บรรดาผู้ศรัทธาทั้งหลาย! พึงยำเกรงอัลลอฮ์เถิด และจงละเว้นดอกเบี้ยที่ยังเหลืออยู่เสีย หากพวกเจ้าเป็นผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"279","id":286,"locale":"th","sura":"002","text":"และถ้าพวกเจ้ามิได้ปฏิบัติตาม ก็พึงรับรู้ไว้ด้วยว่า ซึ่งสงครามจากอัลลอฮ์ และร่อซูลของพระองค์ และหากพวกเจ้าสำนึกผิดกลับเนื้อกลับตัวแล้ว สำหรับพวกเจ้าก็คือต้นทุนแห่งทรัพย์ของพวกเจ้า โดยที่พวกเจ้านะได้ไม่อธรรม และไม่ถูกอธรรม","translator":"King Fahad Quran Complex"},{"aya":"280","id":287,"locale":"th","sura":"002","text":"และหากเขา (ลูกหนี้) เป็นผู้ยากไร้ก็จงให้มีการรอคอยจนกว่าจะถึงคราวสะดวก และการที่พวกเจ้าจะให้เป็นทานนั้น ย่อมเป็นการดีแก่พวกเจ้า หากพวกเจ้ารู้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-39.json","nextPage":"/th/s002-41.json"}}