{"results":[{"aya":"267","id":274,"locale":"th","sura":"002","text":"บรรดาผู้ศรัทธาทั้งหลาย ! จงบริจาคส่วนหนึ่งจากบรรดาสิ่งดี ๆ ของสิ่งที่พวกเจ้าได้แสวงหาไว้ และจากสิ่งที่เราได้ให้ออกมาจากดิน สำหรับพวกเจ้า และพวกเจ้าอย่ามุ่งเอาสิ่งที่เลวจากมันมาบริจาค ทั้ง ๆ ที่พวกเจ้าเองก็มิใช่จะเป็นผุ้รับมันไว้ นอกจากว่าพวกเจ้าจะหลับตาในการรับมันเท่านั้น และพึงรู้เถิดว่า แท้จริงอัลลอฮ์นั้น เป็นผู้ทรงมั่งมี ผู้ทรงได้รับการสรรเสริญ","translator":"King Fahad Quran Complex"},{"aya":"268","id":275,"locale":"th","sura":"002","text":"ชับฎอนนั้น มันจะขู่พวกเจ้าให้กลัวความยากจน และจะใช้พวกเจ้าให้กระทำความชั่ว และอัลลอฮ์นั้น ทรงสัญญาแก่พวกเจ้าไว้ ซึ่งการอภัยโทษ และความกรุณาจากพระองค์ และอัลลอฮ์ นั้นเป็นผู้ทรงกว้างขวาง ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"269","id":276,"locale":"th","sura":"002","text":"พระองค์จะทรงประทานความรู้ให้แก่ผู้ที่พรองค์ทรงประสงค์ และผู้ใดที่ได้รับความรู้ แน่นอนเขาก็ได้รับความความดีอันมากมาย และไม่มีใครจะรำลึก นอกจากบรรดาผุ้ที่มีสติปัญญาเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"270","id":277,"locale":"th","sura":"002","text":"และสิ่งที่บริจาคใดก็ดี ที่พวกเจ้าบริจาคไป หรือสิ่งบนบานใดก็ดี ที่พวกเจ้าได้บนบานไว้นั้น แท้จริงอัลลอฮ์ทรงรู้มันดีและสำหรับผู้อธรรมทั้งหลายนั้น ย่อมไม่มีผู้ช่วยเหลือ","translator":"King Fahad Quran Complex"},{"aya":"271","id":278,"locale":"th","sura":"002","text":"หากพวกเจ้าเปิดเผยสิ่งที่ให้เป็นทาน มันก็เป็นสิ่งที่ดีอยู่ และถ้าหากพวกเจ้าปกปิดมัน และให้มันแก่บรรดาผุ้ยากจนแล้วมันก็เป็นสิ่งที่ดีแก่พวกเจ้ายิ่งกว่า และพระองค์จะทรงลบล้างออกจากพวกเจ้า ซึ่งบางส่วนจากาบรรดาความผิดของพวกเจ้า และอัลลอฮ์นั้นทรงรอบรู้อย่างถี่ถ้วนในสิ่งที่พวกเจ้ากระทำกันอยู่","translator":"King Fahad Quran Complex"},{"aya":"272","id":279,"locale":"th","sura":"002","text":"หาใช่เป็นหน้าที่ของเจ้าไม่ ซึ่งการแนะนำพวกเขา (ให้เกิดความศรัทธา) แต่ทว่าอัลลอฮ์ต่างหากที่จะแนะนำใครก็ได้ที่พระองค์ทรงประสงค์(ให้เขาศรัทธา) สิ่งดีใด ๆ ที่พวกเจ้าบริจาคไปก็ย่อมแก่ตัวของพวกเจ้าเอง และพวกเจ้าจะไม่บริจาคสิ่งใด นอกจากเพื่อแสวงหาความโปรดปรานของอัลลอฮ์เท่านั้น และสิ่งดีใด ๆ ที่พวกเจ้าบริจาคไป มันก็จะถูกตอบแทนโดยครบถ้วนแก่พวกเจ้าและพวกเจ้าจะไม่ถูกอยุติธรรม","translator":"King Fahad Quran Complex"},{"aya":"273","id":280,"locale":"th","sura":"002","text":"(คือให้บริจาคทาน) แก่บรรดาผู้ที่ยากจนที่ถูกจำกัดตัวให้อยู่ในทางของอัลลอฮ์ โดยที่พวกเขาสามารถจะเดินทางไปในดินแดนอื่นๆ ได้(เพื่อประกอบอาชีพ) ผู้ที่ไม่รู้คิดว่าพวกเขาเป็นผู้มั่งมี อันเนื่องจากความสงบเสงี่ยมเจียมตัว โดยที่เจ้าจะรู้จักเขาได้ด้วยเครื่องหมายของพวกเขา พวกเขาจะไม่ขอจากผู้คนในสภาพเซ้าซี้ และสิ่งดีใด ๆ ที่พวกเจ้าบริจาคไปนั้น แท้จริงอัลลอฮ์ทรงรู้ดีในสิ่งนั้น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-38.json","nextPage":"/th/s002-40.json"}}