{"results":[{"aya":"176","id":183,"locale":"th","sura":"002","text":"นั่นก็เพราะว่า อัลลอฮ์ได้ทรงประทานคัมภีร์ลงมาพร้อมด้วยสัจธรรม และแท้จริงบรรดาผู้ที่ขัดแย้งกันในคัมภีร์นั้น ย่อมอยู่ในการแตกแยกที่ห่างไกล","translator":"King Fahad Quran Complex"},{"aya":"177","id":184,"locale":"th","sura":"002","text":"หาใช่คุณธรรมไม่ การที่พวกเจ้าผินหน้าของพวกเจ้าไปทางทิศตะวันออกและทิศตะวันตกแต่ทว่าคุณธรรมนั้นคือผู้ที่ศรัทธาต่ออัลลอฮ์ และวันปรโลก และศรัทธาต่อมลาอิกะฮ์ ต่อบรรดาคัมภีร์และนะบีทั้งหลาย และบริจาคทรัพย์ทั้งๆ ที่มีความรักในทรัพย์นั้น แก่บรรดาญาติที่สนิทและบรรดาเด็กกำพร้า และแก่บรรดาผู้ยากจนและผู้ที่อยู่ในการเดินทาง และบรรดาผู้ที่มาขอและบริจาคในการไถ่ทาส และเขาได้ดำรงไว้ซึ่งการละหมาด และชำระซะกาต และ(คุณธรรมนั้น) คือบรรดาผู้ที่รักษาสัญญาของพวกเขาโดยครบถ้วน เมื่อพวกเขาได้สัญญาไว้ และบรรดาผู้ที่อดทนไนความทุกข์ยาก และในความเดือดร้อน แลละขณะต่อสู่ในสมรภูมิ ชนเหล่านี้แหละคือผู้ที่พูดจริง และชนเหล่านี้แหละคือผู้ที่มีความยำเกรง","translator":"King Fahad Quran Complex"},{"aya":"178","id":185,"locale":"th","sura":"002","text":"ผู้ศรัทธาทั้งหลาย! การประหารฆาตกรให้ตายตามในกรณีที่มีผู้ถูกฆ่าตายนั้น ได้ถูกกำหนดแก่พวกเจ้าแล้ว คือชายอิสระต่อชายอิสระ และทาสต่อทาส และหญิงต่อหญิง แล้วผู้ใดที่สิ่งหนึ่งจากพี่น้องของเขาถูกอภัยให้แก่เขาแล้ว ก็ให้ปฏิบัติไปตามนั้นโดยชอบ และให้ชำระแก่เขาโดยดี นั่นคือการผ่อนปรนจากพระเจ้าของพวกเจ้า และคือการเอ็นดูเมตตาด้วย แล้วผู้ใดละเมิดหลังจากนั้นเขาก็จะได้รับการลงโทษอันเจ็บแสบ","translator":"King Fahad Quran Complex"},{"aya":"179","id":186,"locale":"th","sura":"002","text":"และในการประหารฆาตกรให้ตายตามนั้น คือการธำรงไว้ซึ่งชีวิตสำหรับพวกเจ้า โอ้ผู้มีสติปัญญาทั้งหลาย! เพื่อว่าพวกเจ้าจะได้ยำเกรง","translator":"King Fahad Quran Complex"},{"aya":"180","id":187,"locale":"th","sura":"002","text":"การทำพินัยกรรมให้แก่ผู้บังเกิดเกล้าทั้งสอง และบรรดาญาติที่ใกล้ชิดโดยชอบธรรมนั้นได้ถูกำหนดขึ้นแก่พวกเจ้าแล้ว เมื่อความตายได้มายังคนหนึ่งคนใดในพวกเจ้า หากเขาได้ทิ้งทรัพย์สมบัติไว้ ทั้งนี้เป็นหน้าที่แก่ผู้ยำเกรงทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"181","id":188,"locale":"th","sura":"002","text":"แล้วผู้ใดเปลี่ยนแปลงพินัยกรรม หลังจากที่เขาได้ยินมันแล้ว โทษแห่งการเปลี่ยนแปลงพินัยกรรมนั้นก็ตกอยู่แก่บรรดาผู้เปลี่ยนแปลงพินัยกรรมนั้นเท่านั้น แท้จริงอัลลอฮ์ทรงได้ยิน ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"182","id":189,"locale":"th","sura":"002","text":"แล้วผู้ใดเกรงว่า ผู้ทำพินัยกรรมมีความไม่เป็นธรรม (โดยไม่รู้) หรือกระทำความผิด(โดยเจตนา) แล้ว แล้วเขาได้ประนีประนอมในระหว่างพวกเขา ก็ไม่มีโทษใด ๆ แก่เขา แท้จริงอัลลอฮ์เป็นผู้ทรงอภัยผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-25.json","nextPage":"/th/s002-27.json"}}