{"results":[{"aya":"225","id":232,"locale":"th","sura":"002","text":"อัลลอฮ์จะไม่ทรงเอาโทษแก่พวกเจ้าด้วยคำพูดพล่อยๆ ในการสาบานของพวกเจ้า แต่ทว่าพระองค์จะทรงเอาโทษแก่พวกเจ้า ด้วยการสาบานที่หัวใจของพวกเจ้ามุ่งหมายด้วย และอัลลอฮ์นั้นเป็นผู้ทรงอภัยโทษผู้ทรงหนักแน่น","translator":"King Fahad Quran Complex"},{"aya":"226","id":233,"locale":"th","sura":"002","text":"สำหรับบรรดาผู้ที่สาบานว่า จะไม่สมสู่ภรรยาของเขานั้น ให้มีการรอคอยไว้สี่เดือน แล้วถ้าหากเขากลับคืนดี แน่นอนอัลลอฮ์นั้น เป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"227","id":234,"locale":"th","sura":"002","text":"และถ้าพวกเขาปลงใจ ซึ่งการหย่าแล้วไซร้ แน่นอนอัลลอฮ์ผู้ทรงได้ยิน ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"228","id":235,"locale":"th","sura":"002","text":"และบรรดาหญิงที่ถูกหย่าร้าง พวกนางจะต้องรอคอยตัวของตนเองสามกุรุอ์ และไม่อนุมัติให้แก่พวกนาง ในการที่พวกนางจะปกปิดสิ่งที่อัลลอฮ์ได้ทรงให้บังเกิดขึ้นในมดลูกของพวกนาง หากพวกนางศรัทธาต่ออัลลอฮ์และวันปรโลกและบรรดาสามีของพวกนางนั้นเป็นผู้มีสิทธิกว่าในการให้พวกนางกลับมาในกรณีดังกล่าว หากพวกเขาปรารถนาประนีประนอมและพวกนางนั้นจะได้นรับเช่นเดียวกับสิ่งที่เป็นหน้าที่ของพวกนางจะต้องปฏิบัติโดยชอบธรรม และสำหรับบรรดาชายนั้นมีฐานะเหนือพวกนางขั้นหนึ่งและอัลลอฮ์นั้นเป็นผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"229","id":236,"locale":"th","sura":"002","text":"การหย่านั้นมีสองครั้ง แล้วให้มีการยับยั้งไว้โดยชอบธรรม หรือไม่ก็ปล่อยไปพร้อมด้วยการทำความดี และไม่อนุญาตแก่พวกเจ้าในการที่พวกเจ้าจะเอาสิ่งหนึ่งสิ่งใดจากสิ่งที่พวกเจ้าได้ให้แก่พวกนาง (มะฮัร) นอกจากทั้งทั้งสองเกรงว่าจะไม่สามารถดำรงไว้ซึ่งขอบเขตของอัลลอฮ์ได้เท่านั้น ถ้าหากพวกเจ้าเกรงว่า เขาทั้งสองจะไม่ดำรงไว้ซึ่งขอบเขตของอัลลอฮ์แล้วไซร้ ก็ไม่มีบาปใด ๆ แก่เขาทั้งสองในสิ่งที่นางใช้มันไถ่ตัวนาง เหล่านั้นแหละคือขอบเขตของอัลลอฮ์ พวกเจ้าจงอย่าละเมิดมัน และผู้ใดละเมิดขอบเขตของอัลลอฮ์แล้ว ชนเหล่านั้นแหละคือผู้ที่อธรรมแก่ตัวเอง","translator":"King Fahad Quran Complex"},{"aya":"230","id":237,"locale":"th","sura":"002","text":"ถ้าหากเขาได้หย่านางอีก นางก็ไม่เป็นที่อนุมัติแก่เขาหลังจากนั้น จนกว่าจะแต่งงานกับสามีอื่นจากเขา แล้วหากสามีนั้นหย่านาง ก็ไม่มีบาปใด ๆ แก่ทั้งสอง ที่จะคืนดีกันใหม่ หากเขาทั้งสองคิดว่า จะดำรงไว้ซึ่งขอบเขตของอัลลอฮ์ได้และนั่นแหละคือขอบเขตของอัลลอฮ์ ซึ่งพระองค์ทรงแจกแจงมันอย่างแจ่มแจ้งแก่กลุ่มชนที่รู้ดี","translator":"King Fahad Quran Complex"},{"aya":"231","id":238,"locale":"th","sura":"002","text":"และเมื่อพวกเจ้าหย่าบรรดาหญิง แล้วพวกนางถึงกำหนดเวลา ของพวกนางแล้ว ก็จงยับยั้งนางไว้โดยชอบธรรม หรือไม่ก็จงปล่อยนางไปโดยชอบธรรม และพวกเจ้าจงอย่ายับยั้งพวกนางไว้โดยมุ่งก่อความเดือดร้อน เพื่อพวกเจ้าจะได้ข่มเหงรังแก และผู้ใดกระทำเช่นนั้น แน่นอนเขาก็ข่มเหงตนเอง และจงอย่าถือเอาโองการของอัลลอฮ์เป็นที่เย้ยหยัน และพึงรำลึกถึงความเมตตาของอัลลอฮ์ที่มีแก่พวกเจ้า และสิ่งที่พระองค์ได้ทรงประทานลงมาแก่พวกเจ้าอันได้แก่คัมภีร์ และบทบัญญัติ(ที่มีอยู่ในคัมภีร์นั้น) ซึ่งพระองค์จะทรงใช้คัมภีร์นั้นแนะนำตักเตือนพวกเจ้า และพวกเจ้าพึงยำเกรงอัลลอฮ์เถิด และจงรู้ด้วยเถิดว่า แท้จริงอัลลอฮ์นั้นทรงรอบรู้ในทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-32.json","nextPage":"/th/s002-34.json"}}