{"results":[{"aya":"029","id":36,"locale":"th","sura":"002","text":"พระองค์คือผู้ได้ทรงสร้างสิ่งทั้งมวลในโลกไว้สำหรับพวกเจ้า ภายหลังได้ทรงมุ่งสู่ฟากฟ้า และได้ทำให้มันสมบูรณ์ขึ้นเป็นเจ็ดชั้นฟ้า และพระองค์นั้นได้ทรงรอบรู้ในทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"030","id":37,"locale":"th","sura":"002","text":"และจงรำลึกถึงขณะที่พระเจ้าของเจ้าได้ตรัสแก่มะลาอิกะฮฺว่า แท้จริงข้าจะให้มีผู้แทนคนหนึ่ง ในพิภพ มะลาอิกะฮฺได้ทูลขึ้นว่า พระองค์จะทรงให้มีขึ้นในพิภพซึ่งผู้ที่บ่อนทำลาย และก่อการนองเลือด ในพิภพกระนั้นหรือ ? ทั้ง ๆ ที่พวกข้าพระองค์ให้ความบริสุทธิ์ พร้อมด้วยการสรรเสริญพระองค์ และเทิดทูนความบริสุทธิ์ในพระองค์ พระองค์ตรัสว่า แท้จริงข้ารู้ยิ่งในสิ่งที่พวกเจ้าไม่รู้","translator":"King Fahad Quran Complex"},{"aya":"031","id":38,"locale":"th","sura":"002","text":"และพระองค์ได้ทรงสอนบรรดานามของทั้งปวงให้แก่อาดัม ภายหลังได้ทรงแสดงสิ่งเหล่านั้นแก่มะลาอิกะฮฺ แล้วตรัสว่า จงบอกบรรดาชื่อของสิ่งเหล่านั้นแก่ข้า หากพวกเจ้าเป็นผู้พูดจริง","translator":"King Fahad Quran Complex"},{"aya":"032","id":39,"locale":"th","sura":"002","text":"พวกเขา(บรรดามะลาอิกะฮฺ)ทูลว่า มหาบริสุทธิ์พระองค์ท่านไม่มีความรู้ใด ๆ แก่พวกข้าพระองค์นอกจากสิ่งที่พระองค์ได้ทรงสอนพวกข้าพระองค์เท่านั้น แท้จริงพระองค์คือผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"033","id":40,"locale":"th","sura":"002","text":"พระองค์ตรัสว่า โอ้อาดัม! จงบอกบรรดาชื่อของสิ่งเหล่านั้นแก่พวกเขาที (บรดามะลาอิกะฮฺ) ครั้นเมื่ออาดัมได้บอกชื่อของสิ่งเหล่านั้นแก่พวกเขาแล้ว พระองค์จึงตรัสว่า ข้ามิได้บอกแก่พวกเจ้าดอกหรือว่า แท้จริงข้าเป็นผู้รู้ยิ่งซึ่งความเร้นลับแห่งชั้นฟ้าทั้งหลายและแผ่นดินและเป็นผู้รู้ยิ่งในสิ่งที่พวกเจ้าเปิดเผยและสิ่งที่พวกเจ้าปกปิด","translator":"King Fahad Quran Complex"},{"aya":"034","id":41,"locale":"th","sura":"002","text":"และจงรำลึกถึง ขณะที่เราได้กล่าวแก่มะลาอิกะฮฺว่า พวกเจ้าจงสุยูด แก่อาดัมเถิด แล้วพวกเขาก็สุยูดกัน นอกจากอิบลีส โดยที่มันไม่ยอมสุยูด และแสดงโอหัง และมันจึงได้กลายเป็นผู้สิ้นสภาพแห่งการศรัทธา (กาฟิรฺ)","translator":"King Fahad Quran Complex"},{"aya":"035","id":42,"locale":"th","sura":"002","text":"และเราได้กล่าว่า โอ้ อาดัม ! เจ้าและคู่ครองของเจ้าจงพำนักอยู่ในสวนสวรรค์นั้นเถิดและเจ้าทั้งสองจงบริโภคจากสวนนั้นอย่างกล้างขวาง ณ ที่ที่เจ้าทั้งสองปรารถนา และอย่าเข้าใกล้ต้นไม้ต้นนี้ (มิเช่นนั้นแล้ว) เจ้าทั้งสองจะกลายเป็นผู้อธรรมแก่ตัวเอง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-4.json","nextPage":"/th/s002-6.json"}}