{"results":[{"aya":"141","id":148,"locale":"th","sura":"002","text":"นั่นคือ กลุ่มชนที่ล่วงลับไปแล้ว สิ่งที่พวกเขาได้ขวนขวายไว้ ก็ย่อมเป็นของพวกเขา และสิ่งที่พวกเจ้าขวนขวายไว้ก็ย่อมเป็นของพวกเจ้าและพวกเจ้าจะไม่ถูกไต่สวน ถึงสิ่งที่เขาเหล่านั้นปฏิบัติกัน","translator":"King Fahad Quran Complex"},{"aya":"142","id":149,"locale":"th","sura":"002","text":"บรรดาผู้โฉดเขลา ในหมู่มนุษย์นั้นจะกล่าวว่า อะไรเล่าที่ทำให้พวกเขา หันออกไปจากกิบลัตของพวกเขา ที่พวกเขาเคยผินไป จขงกล่าวเถิด(มุอัมมัด) ว่าทิศตะวันออกและทิศตะวันตกนั้นเป็นสิทธิของอัลลอฮ์เท่านั้น พระองค์จะทรงแนะนำผู้ที่พระองค์ทรงประสงค์ไปสู่ทางอันเที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"143","id":150,"locale":"th","sura":"002","text":"และในทำนองเดียวกัน เราได้ให้พวกเจ้าเป็นประชาชาติที่เป็นกลาง เพื่อพวกเจ้าจะได้เป็นสักขีพยานแก่มนุษย์ทั้งหลาย และร่อซูล ก็จะเป็นสักขีพยานแด่พวกเจ้า และเรามิได้ให้มีขึ้นซึ่งกิบลัตที่เจ้าเคยผินไป นอกจากเพื่อเราจะได้รู้ว่าใครบ้างที่จะปฏิบัติตามร่อซูล จากผู้ที่กำลังหันสันเท้าทั้งสองของเขากลับ และแท้จริงการเปลี่ยนแปลงกิบลัตนั้น เป็นเรื่องใหญ่ นอกจากแก่บรรดาผู้ที่อัลลอฮ์ได้ทรงแนะนำเท่านั้น และใช่ว่าอัลลอฮ์นั้นจะทำให้การศรัทธาของพวกเจ้าสูญไปก็หาไม่แท้จริงอัลลอฮ์เป็นผู้ทรงกรุณาปราณี ผู้ทรงเมตตาแก่มนุษย์เสมอ","translator":"King Fahad Quran Complex"},{"aya":"144","id":151,"locale":"th","sura":"002","text":"แท้จริงเราเห็นใบหน้าของเจ้าแหงนไปในฟากฟ้าบ่อยครั้ง แน่นอนเราให้เจ้าผินไปยังทิศ ที่เจ้าพึงใจ ดังนั้นเจ้าจงผินใบหน้าของเจ้าไปทางมัสยิดิลฮะรอมเถิด และที่ใดก็ตามที่พวกเจ้าปรากฏอยู่ ก็จงผินใบหน้าของพวกเจ้าไปทางทิศนั้น และแท้จริงบรรดาผู้ที่ได้รับคัมภีร์ นั้นย่อมรู้ดีว่ามัน คือความจริงที่มาจากพระเจ้าของพวกเขา และอัลลอฮ์นั้นไม่ทรงเผลอในสิ่งที่พวกเขากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"145","id":152,"locale":"th","sura":"002","text":"และแน่นอน ถ้าหากเจ้าได้นำหลักฐานทุกอย่างมาแสดงแก่บรรดาผู้ได้รับคัมภีร์พวกเขาก็ไม่ตามกิบลัตของเจ้า และเจ้าก็มิใช่จะเป็นผู้ตามกิบลัตของพวกเขา และบางกลุ่มในพวกเขาเองก็มิใช่จะเป็นผู้ตามกิบลัตของอีกบางกลุ่ม และถ้าหากเจ้าไปปฏิบัติตามความใคร่ของพวกเขา หลังจากที่มีความรู้มายังเจ้าแล้ว แน่นอนทันใดนั้น เจ้าก็อยู่ในหมู่ผู้อธรรม","translator":"King Fahad Quran Complex"},{"aya":"146","id":153,"locale":"th","sura":"002","text":"บรรดาผู้ที่เราได้ให้ คัมภีร์แก่พวกเขานั้น พวกเขาย่อมรู้จักเขา ดีเหมือนกับที่พวกเขารู้จักลูก ๆ ของเขาเอง และแท้จริงกลุ่มหนึ่งจากพวกเขานั้นปิดบังความจริง ไว้ทั้ง ๆ ที่พวกเขารู้กันอยู่","translator":"King Fahad Quran Complex"},{"aya":"147","id":154,"locale":"th","sura":"002","text":"ความจริงนั้นมาจากพระผู้เป็นเจ้าของเจ้า ดังนั้นเจ้าอย่าได้อยู่ในหมู่ผู้สงสัยเป็นอันขาด","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-20.json","nextPage":"/th/s002-22.json"}}