{"results":[{"aya":"260","id":267,"locale":"th","sura":"002","text":"และจงรำลึกถึงขณะที่ที่อิบรอฮีม กล่าวว่า โอ้พระผู้เป็นเจ้าจองข้าพระองค์ โปรดได้ทรงให้ข้าพระองค์เห็นด้วยเถิดว่า พระองค์จะทรงให้บรรดาผู้ที่ตายมีชีวิตขึ้นอย่างไร ? พระองค์ตรัสว่า เจ้ามิได้เชื่อดอกหรือ ? อิบรอฮีมกล่าวว่า หามิได้ แต่ทว่าเพื่อหัวใจของข้าพระองค์จะได้สงบ พระองค์ตรัสว่าเจ้าจงเอานกมาสี่ตัว แล้วจงเลี้ยงมันให้ค้นแก่เจ้า และตัดมันออกเป็นท่อน ๆ ภายหลังเจ้าจงวางไว้บนภูเขาทุกลูก ซึ่งส่วนหนึ่งจากนกเหล่านั้น แล้วจงเรียกมัน มันจะมายังเจ้าโดยรีบเร่ง และพึงรุ้ไว้เถิดว่า แท้จริงอัลลอฮ์นั้น เป็นผู้ทรงเดชานุภาพผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"261","id":268,"locale":"th","sura":"002","text":"อุปมาบรรดาผู้ที่บริจาคทรัพย์ของพวกเขาในทางของอัลลอฮ์นั้น ดังอุปมัยเมล็ดพืชเมล็ดหนึ่งที่งอกขึ้นเป็นเจ็ดรวง ซึ่งในแต่ละรวงนั้นมีร้องเมล็ด และอัลลอฮ์นั้นจะทรงเพิ่มพูนแก่ผู้ที่พระองค์ทรงประสงค์อีก และอัลลอฮ์เป็นผู้ทรงกว้างขวาง ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"262","id":269,"locale":"th","sura":"002","text":"บรรดาผู้บริจาคทรัพย์ของพวกเขาในทางของอัลลอฮ์ แล้วพวกเขามิให้ติดตามสิ่งที่พวกเขาบริจาคไป ซึ่งการลำเลิกและการก่อความเดือด ร้อนใด ๆ นั้น พวกเขาจะได้รับรางวัลของพวกเขา ณ พระผู้เป็นเจ้าของพวกเขา และไม่มีความกลัวใด ๆ แก่พวกเขา และทั้งพวกเขาก็จะไม่เสียใจ","translator":"King Fahad Quran Complex"},{"aya":"263","id":270,"locale":"th","sura":"002","text":"คำพูดที่ดี และการให้อภัยนั้น ดียิ่งกว่าทานที่มีการก่อความเดือดร้อนติดตามทานนั้น และอัลลอฮ์นั้นเป็นผู้ทรงมั่งมี ผู้ทรงหนักแน่นเสมอ","translator":"King Fahad Quran Complex"},{"aya":"264","id":271,"locale":"th","sura":"002","text":"บรรดาผู้ศรัทธาทั้งหลาย ! จงอย่าให้บรรดาทานของพวกเจ้าไร้ผล ด้วยการลำเลิก และการก่อความเดือดร้อน เช่นผู้ที่บริจาคทรัพย์ของเขา เพื่ออวดอ้างผู้คน และทั้งเขาก็ไม่ศรัทธาต่ออัลลอฮ์ และวันปรโลก ดังนั้นอุปมาเขาผู้นั้น ดังอุปมัยหินเกลี้ยงที่มีฝุ่นจับอยู่บนมัน แล้วมีฝนหนัก ประสบแก่มัน แล้วได้ทิ้งมันไว้ในสภาพเกลี้ยง พวกเขาไม่สามารถที่จะได้สิ่งหนึ่งสิ่งใดจากสิ่งที่ขวนขวายไว้ และอัลลอฮ์นั้จะไม่ทรงแนะนำแก่กลุ่มชนที่ปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"265","id":272,"locale":"th","sura":"002","text":"และอุปมาบรรดาผู้ที่บริจาคทรัพย์ของพวกเขา เพื่อแสวงหาความพึงใจของอัลลอฮ์ และเพื่อให้เกิดความมั่นคงแก่ตัวของพวกเขาเอง นั้นดังอุปมัยสวนแห่งหนึ่ง ณ ที่เนินสูง ซึ่งมีฝนหนัก ประสบแก่มัน แล้วมันก็นำมาซึ่งผลของมันสองเท่า แต่ถ้ามิได้มีฝนหนักประสบแก่มัน ก็มีฝนปรอยๆ และอัลลอฮ์นั้นทรงเห็นในสิ่งที่พวกเจ้ากระทำกันอยู่","translator":"King Fahad Quran Complex"},{"aya":"266","id":273,"locale":"th","sura":"002","text":"มีคนใดในพวกเจ้าชอบบ้างไหมที่เขาจะมีสวน อินทผาลัม และองุ่น ซึ่งเบื้องล่างของสวนนั้นมีลำน้ำหลายสายไหลผ่าน ผลไม่ทั้งหมดในสวนนั้นเป็นของเขา และความชราได้ประสบแก่เขา และเขาก็มีลูก ๆ ที่ยังอ่อนแออยู่ แต่แล้วได้มีลมพายุประสบแก่สวนนั้น ซึ่งในลมพายุนั้นมีไฟด้วย แล้วมันเผามอดไหม้ไป ในทำนองนั้นแหละ อัลลอฮ์จึงทรงแจกแจงโองการทั้งหลายให้พวกเจ้าทราบ เพื่อว่าพวกเจ้าจะได้ใคร่ครวญ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-37.json","nextPage":"/th/s002-39.json"}}