{"results":[{"aya":"211","id":218,"locale":"th","sura":"002","text":"เจ้าจงถามวงศ์วานอิสรออีลดูเถิดว่าสัญญาณอันชัดเจนกี่มากน้อยแล้ว ที่เราได้นำมายังพวกเขา และผู้ใดเปลี่ยนแปลงความกรุณาของอัลลอฮ์ หลังจากที่มันได้มายังเขาแล้ว แน่นอนอัลลอฮ์นั้นเป็นผู้ทรงลงโทษที่รุนแรง","translator":"King Fahad Quran Complex"},{"aya":"212","id":219,"locale":"th","sura":"002","text":"ชีวิตความเป็นอยู่แห่งโลกนี้นั้นได้ถูกประดับให้สวยงามแก่ผู้ปฏิเสธศรัทธาทั้งหลายและพวกเขายังเย้ยหยันบรรดาผู้ที่ศรัทะาด้วย แต่บรรดาผู้ยำเกรงนั้น เหนือกว่าพวกเขาในวันกิยามะฮ์และอัลลอฮ์จะทรงประทานปัจจัยยังชีพแก่ผู้ที่พระองค์ทรงประสงค์ โดยปราศจากการคำนวณนับ","translator":"King Fahad Quran Complex"},{"aya":"213","id":220,"locale":"th","sura":"002","text":"มนุษย์นั้นเคยเป็นประชาชาติเดียวกัน ภายหลังอัลลอฮ์ได้ส่งบรรดานะบีมาในฐานะผู้แจ้งข่าวดี และผู้ตักเตือน และได้ทรงประทานคัมภีร์อันกอปรไปด้วยความจริงลงมากับพวกเขาด้วยเพื่อว่าคัมภีร์นั้นจะได้ตัดสินระหว่างมนุษย์ในสิ่งที่พวกเขาขัดแย้งกัน และไม่มีใครที่ขัดแย้งในคัมภีร์นั้น นอกจากบรรดาผู้ที่ได้รับคัมภีร์นั้นมา หลังจากที่บรรดาหลักฐานอันชัดเแจ้งได้มายังพวกเขาเหล่านั้น ทั้งนี้เพราะความอิจฉาริษยาในระหว่างพวกเขา แล้วอัลลอฮ์ก็ทรงแนะนำแก่บรรดาผู้ศรัทธา ซึ่งความจริงที่พวกเขาขัดแย้งกันด้วยอนุมัติของพระองค์ และอัลลอฮ์นั้นทรงแนะนำผู้ที่พระองค์ทรงประสงค์ไปสู่ทางอันเที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"214","id":221,"locale":"th","sura":"002","text":"หรือพวกเจ้าคิดว่า พวกเจ้าจะได้เข้าสวรรค์ โดยเยี่ยงอย่างของผู้ล่วงลับไปก่อนพวกเจ้า ยังมิได้มายังพวกเจ้าเลย ซึ่งบรรดาความลำบากและความเดือดร้อนได้ประสบแก่พวกเขา และพวกเขาได้รับความหวั่นไหว จนกระทั่งร่อซูลและบรรดาผู้ศรัทธา ซึ่งอยู่กับเขา กล่าวขึ้นว่า เมื่อไรเล่าการช่วยเหลือของอัลลอฮ์? พึงรู้เภิดว่าแท้จริงการช่วยเหลือของอัลลอฮ์ใกล้อยู่แล้ว","translator":"King Fahad Quran Complex"},{"aya":"215","id":222,"locale":"th","sura":"002","text":"พวกเขาจะถามเจ้า (มุฮัมมัด) ว่า พวกเขาจะบริจาคสิ่งใดบ้าง? จงกล่าวเถิดว่า คือทรัพย์สินใด ๆ ก็ตามที่พวกท่านบริจาคไปก็จงให้แก่ผู้บังเกิดเกล้าทั้งสอง และบรรดาญาติที่ใกล้ชิด และแก่บรรดาเด็กกำพร้า และบรรดาคนยากจน และผู้ที่อยู่ในการเดินทาง และก็ความดีใด ๆ ที่พวกท่านกระทำอยู่นั้น แท้จริงอัลลอฮ์ทรงรู้ดี","translator":"King Fahad Quran Complex"},{"aya":"216","id":223,"locale":"th","sura":"002","text":"การสู้รบนั้นได้ถูกกำหนดแก่พวกเจ้าแล้ว ทั้งๆ ที่มันเป็นที่รังเกียจแก่พวกเจ้า และอาจเป็นไปได้ว่า การที่พวกเจ้าเกลียดสิ่งหนึ่งทั้งๆ ที่สิ่งนั้นเป็นสิ่งดีแก่พวกเจ้าและก็อาจเป็นไปได้ว่าการที่พวกเจ้าชอบสิ่งหนึ่ง ทั้ง ๆ ที่สิ่งนั้นเป็นสิ่งเลวร้ายแก่พวกเจ้าและอัลลอฮ์นั้นทรงรู้ดี แต่พวกเจ้าไม่รู้","translator":"King Fahad Quran Complex"},{"aya":"217","id":224,"locale":"th","sura":"002","text":"พวกเขาจะถามเจ้าเกี่ยวกับเดือนต้องห้าม ซึ่งการสู้รบในเดือนนั้น จงกล่าวเถิดว่า การสู้รบในเดือนนั้นเป็นสิ่งใหญ่โตและการขัดขวางให้ออกจากทางของอัลลอฮ์ และการปฏิเสธการศรัทธาต่อพระองค์ และการกีดกัน อัล-มัสยิดิลฮะรอมตลอดจนการขับไล่ชาวอัล-มัสยิดิลฮะรอมออกไปนั้นเป็นสิ่งใหญ่โตยิ่งกว่า ณ ที่อัลลอฮ์ และการฟิตนะฮ์ นั้นใหญ่โตยิ่งกว่าการฆ่า และพวกเขาจะยังคงต่อสู้พวกเจ้าต่อไป จนกว่าพวกเขาจะทำให้พวกเจ้ากลับออกไปจากศาสนาของพวกเจ้า หากพวกเขาสามารถ และผู้ใดในหมู่พวกเจ้ากลับออกไปจากศาสนาของเขา แล้วเขาตายลง ขณะที่เขาเป็นผู้ปฏิเสธศรัทธาแล้วไซร้ ชนเหล่านี้แหละบรรดาการงานของพสกเขาไร้ผล ทั้งในโลกนี้และปรโลก และชนเหล่านี้แหละคือชาวนรก ซึ่งพวกเขาจะอยู่ในนรกนั้นตลอดกาล","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-30.json","nextPage":"/th/s002-32.json"}}