{"results":[{"aya":"232","id":239,"locale":"th","sura":"002","text":"และเมื่อพวกเจ้าหย่าบรรดาหญิง แล้วนางเหล่านั้นได้ถึงกำหนดเวลาของพวกนางแล้วก็จงอย่าขัดขวางพวกนาง ในการที่พวกนางจะแต่งกับบรรดาคู่ครองของพวกนาง เมื่อพวกเขาต่างพอใจกันระหว่างพวกเขาโดยชอบธรรม นั่นแหละคือ สิ่งที่จะถูกนำมาแนะนำตักเตือนแก่ผู้ที่ศรัทธาต่ออัลลอฮ์ และวันปรโลก นั่นแหละคือสิ่งที่บริสุทธิ์กว่า และสะอาดกว่า สำหรับพวกเจ้าและอัลลอฮ์นั้นทรงรู้ แต่พวกเจ้าไม่รู้","translator":"King Fahad Quran Complex"},{"aya":"233","id":240,"locale":"th","sura":"002","text":"และมารดาทั้งหลายนั้น จะให้นมแก่ลูก ๆ ของนางภายในสองปีเต็ม สำหรับผู้ที่ต้องการ จะให้ครบถ้วนในการให้นม และหน้าที่ของพ่อเด็กนั้นคือปัจจัยยังชีพของพวกนางและเครื่องนุ่งห่มของพวกนางโดยชอบธรรม ไม่มีชีวิตใดจะถูกบังคับนอกจากเท่าที่ชีวิตนั้นมีกำลังความสามารถเท่านั้น มารดาก็จงอย่าได้ก่อความเดือดร้อน(ให้แก่สามี) เนื่องด้วยลูกของนาง และพ่อเด็กก็จงอย่าได้ก่อความเดือดร้อน(ให้แก่ภรรยา) เนื่องด้วยลูกของเขา และหน้าที่ของทายาทผู้รับมรดกก็เช่นเดียวกัน แต่ถ้าทั้งสองต้องการหย่านม อันเกิดจากความพอใจ และการปรึกษาหารือกันจากทั้งสองคนแล้ว ก็ไม่มีบาปใดๆ แก่เขาทั้งสอง และหากพวกเจ้าประสงค์ที่จะให้มีแม่นมขึ้นแก่ลูก ๆ ของพวกเจ้าแล้วก็ย่อมไม่มีบาปใด ๆ แก่พวกเจ้า เมื่อพวกเจ้าได้มอบสิ่งที่พวกเจ้าให้(แก่นางเป็นค่าตอบแทน) โดยชอบธรรม และจงยำเกรงอัลลอฮ์เถิด และพึงรู้ด้วยว่า แท้จริงอัลลอฮ์นั้น ทรงเห็นในสิ่งที่พวกเจ้ากระทำ","translator":"King Fahad Quran Complex"},{"aya":"234","id":241,"locale":"th","sura":"002","text":"และบรรดาผู้ที่ถึงแก่ชีวิตลงในหมู่พวกเจ้า และทิ้งคู่ครองไว้นั้น พวกนางจะต้องรอคอยตัวของพวกนางเอง สี่เดือนกับสิบวัน ครั้นเมื่อพวกนางครบกำหนดเวลาของพวกนางแล้ว ก็ไม่มีบาปใด ๆ แก่พวกเจ้า ในสิ่งที่พวกนางได้กระทำไปในส่วนตัวของพวกนางโดยชอบธรรม และอัลลอฮ์นั้นทรงรอบรู้อย่างละเอียด ในสิ่งที่พวกเจ้ากระทำนั้น","translator":"King Fahad Quran Complex"},{"aya":"235","id":242,"locale":"th","sura":"002","text":"และไม่มีบาปใดๆ แก่พวกเจ้า ในสิ่งที่พวกเจ้ากล่าวเป็นนัยในการขอหญิง และสิ่งที่พวกเจ้าเก็บงำไว้ในใจของพวกเจ้า อัลลอฮ์ทรงรู้ว่าพวกเจ้าจะบอกกล่าวแก่นางให้ทราบแต่ทว่าพวกเจ้าอย่าได้สัญญาแก่นางเป็นการลับ นอกจากพวกเจ้าจะกล่าวถ้อยคำอันดีเท่านั้น และจงอย่าปลงใจซึ่งการทำพิธีแต่งงาน จนกว่าเวลาที่ถูกกำหนดไว้จะบรรลุถึงความสิ้นสุดของมัน และพึงรู้เถิดว่าแท้จริงอัลลอฮ์ทรงรู้สิ่งที่อยู่ในจิตใจของพวกเจ้า พวกเจ้าจงสังวรณ์พระองค์ไว้เถิด และพึงรู้ไว้เถิดว่า อัลลอฮ์นั้นเป็นผู้ทรงอภัยโทษผู้ทรงหนักแน่น","translator":"King Fahad Quran Complex"},{"aya":"236","id":243,"locale":"th","sura":"002","text":"ไม่มีบาปใด ๆ แก่พวกเจ้า ถ้าหากพวกเจ้าหย่าหญิง โดยที่พวกเจ้ายังมิได้แตะต้องพวกนาง หรือยังมิได้กำหนดมะฮัรใดๆ แก่พวกนาง และจงให้นางได้รับสิ่งที่อำนวยประโยชน์แก่พวกนาง โดยที่หน้าที่ของผู้มั่งมีนั้นคือตามกำลังความสามารถของเขา และหน้าที่ของผู้ยากจนนั้นคือตามกำลังความสามารถของเขา เป็นการให้ประโยชน์โดยชอบธรรม เป็นสิทธิเหนือผู้กระทำดีทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"237","id":244,"locale":"th","sura":"002","text":"และถ้าหากพวกเจ้าหย่าพวกนางก่อนที่พวกเจ้าจะแตะต้องพวกนาง โดยที่พวกเจ้าได้กำหนดมะฮัรแก่นางแล้ว ก็จงให้แก่นางครึ่งหนึ่งของสิ่งที่พวกเจ้ากำหนดไว้ นอกจากว่าพวกนางจะยกให้หรือผู้ที่การตกลงแต่งงานอยู่ในมือของเขา จะยกให้และการที่พวกเจ้าจะยกให้นั้น เป็นสิ่งที่ใกล้แก่ความยำเกรงมากกว่า และพวกเจ้าอย่าลืมการทำคุณในระหว่างพวกเจ้าแท้จริงอัลลอฮ์เป็นผู้ทรงเห็นในสิ่งที่พวกเจ้ากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"238","id":245,"locale":"th","sura":"002","text":"พวกเจ้าจงรักษาบรรดาละหมาดไว้ และละหมาดที่อยู่กึ่งกลาง และจงยืนละหมาดเพื่ออัลลอฮ์โดยนอบน้อม","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-33.json","nextPage":"/th/s002-35.json"}}