{"results":[{"aya":"071","id":78,"locale":"th","sura":"002","text":"มูซากล่าวว่า แท้จริงพระองค์ตรัสว่า มันเป็นวัวที่ไม่สยบง่าย ๆ ที่จะไถดินและที่จะทดน้ำเข้านา เป็นวัวบริสุทธิ์ปราศจากสีอื่นใดแซมในตัวมัน พวกเขากล่าวว่า บัดนี้ท่านได้นำความจริงมาให้แล้ว แล้วพวกเขาก็เชือดมัน และพวกเขาเกือบจะไม่ทำมันอยู่แล้ว","translator":"King Fahad Quran Complex"},{"aya":"072","id":79,"locale":"th","sura":"002","text":"และจงรำลึกถึงขณะที่พวกเจ้าฆ่าคนคนหนึ่ง แล้วพวกเจ้าต่สงปกป้องตัวเองในเรื่องนั้น และอัลลอฮ์นั้น จะเป็นผู้ทรงเปิดเผยสิ่งที่พวกเจ้าปกปิดไว้","translator":"King Fahad Quran Complex"},{"aya":"073","id":80,"locale":"th","sura":"002","text":"แล้วเราได้กล่าวว่า พวกเจ้าจงตีเขาด้วยบางส่วนของวัวตัวนั้น ในทำนองนั้นแหละ อัลลอฮ์จะทรงให้ผู้ตาย มีชีวิตขึ้นมา และจะทรงให้พวกเจ้าเห็นสัญญาณต่าง ๆ เพื่อว่าพวกเจ้าจะได้เข้าใจ","translator":"King Fahad Quran Complex"},{"aya":"074","id":81,"locale":"th","sura":"002","text":"แล้วหลังจากนั้น หัวใจของพวกเจ้าก็แข็งกระด้าง มันประดุจหิน หรือแข็งกระด้างยิ่งกว่าและแท้จริงจากบรรดาหินนั้น มีส่วนที่บรรดาธารน้ำพวกพุ่งออกจากมัน และแท้จริงจากบรรดาหินนั้นมีส่วนที่แตกแยกออก แล้วมีน้ำออกจากมัน และแท้จริงจากบรรดาหินนั้นมีส่วนที่ทลายลง เนื่องจากความเกรงกลัวอัลลอฮ์ และอัลลอฮ์นั้นจะไม่ทรงเผลต่อสิ่งที่พวกเจ้ากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"075","id":82,"locale":"th","sura":"002","text":"พวกเจ้ายังโลภที่จะให้พวกเขา ศรัทธาต่อพวกเจ้าอีกกระนั้นหรือ ? ทั้ง ๆ ที่กลุ่มหนึ่งในพวกเขาเคยสดับฟังดำรัสอัลลอฮ์แล้วพวกเขาก็บิดเบือนมันเสีย หลังจากที่พวกเขาเข้าใจแล้ว ทั้ง ๆ ที่พวกเขาก็ตระหนักดีอยู่","translator":"King Fahad Quran Complex"},{"aya":"076","id":83,"locale":"th","sura":"002","text":"และเมื่อพวกเขาได้พบแบบรรดาผุ้ที่ศรัทธาพวกเขาก็กล่าวว่า เราศรัทธากันแล้ว และเมื่อบางคนในพวกเขาอยู่ตามลำพังกับอีกบางคน พวกเขาก็กล่าวว่า พวกท่านจะพูดให้พวกเขาฟังซึ่งสิ่งที่อัลลอฮ์ได้ทรงเปิดเผยแก่พวกท่าน เพื่อพวกเขาจะได้นำสิ่งนั้นไปเป็นหลักฐานยืนยันแก่พวกท่าน ณ ที่พระเจ้าของพวกท่านกระนั้นหรือ ? พวกท่านไม่ใช้ปัญญาดอกหรือ?","translator":"King Fahad Quran Complex"},{"aya":"077","id":84,"locale":"th","sura":"002","text":"และเขาเหล่านั้นไม่รู้หรือว่า แท้จริงอัลลอฮ์นั้นทรงรอบรู้ในสิ่งที่พวกเขาปกปิด และสิ่งที่พวกเขาเปิดเผย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-10.json","nextPage":"/th/s002-12.json"}}