{"results":[{"aya":"036","id":43,"locale":"th","sura":"002","text":"ภายหลังจากชัยฎอนได้ทำให้ทั้งสองนั้นพลั้งพลาดไป เนื่องจากต้นไม้ต้นนั้น แล้วได้ทำให้ทั้งสองออกจากที่ที่เคยพำนักอยู่ และเราได้กล่าวว่า พวกเจ้าจงออกไป โดยที่บางส่วนของพวกเจ้าต่างเป็นศัตรูต่อกัน และ(สำหรับพวกเจ้าในผืนแผ่นดินนั้น) มีที่พำนัก และมีสิ่งอำนวยประโยชน์จนถึงระยะเวลาหนึ่ง","translator":"King Fahad Quran Complex"},{"aya":"037","id":44,"locale":"th","sura":"002","text":"ภายหลังดาอัมได้เรียนรู้คำวิงวอนจากพระเจ้าของเขา แล้วพระองค์อภัยโทษแก่เขา แท้จริงพระองค์คือผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"038","id":45,"locale":"th","sura":"002","text":"เราได้กล่าว่า พวกเจ้าจงออกไปทั้งหมด จากสวนนั้น แล้วหากมีคำแนะนำจากข้ามายังพวกเจ้าแล้ว ผู้ใดที่ปฏิบัติตามคำแนะนำของข้า ก็ไม่มีความกลัวใด ๆ แก่พวกเขา และทั้งพวกเขาก็จะไม่เสียใจ","translator":"King Fahad Quran Complex"},{"aya":"039","id":46,"locale":"th","sura":"002","text":"และบรรดาผู้ที่ปฏิเสธศรัทธา และไม่เชื่อบรรดาโองการของเรานั้น ชนเหล่านี้คือชาวนรก โดยที่พวกเขาจะอยู่ในนรกนั้นตลอดกาล","translator":"King Fahad Quran Complex"},{"aya":"040","id":47,"locale":"th","sura":"002","text":"วงศ์วานอิสรออีลเอ๋ย ! จงรำลึกถึงความโปรดปรานของข้า ที่ข้าได้โปรดปานแก่พวกเจ้า และจงรักษาข้อสัญญาของข้าให้ครบถ้วน ข้าก็จะรักษาสัญญาของพวกเจ้าให้ครบถ้วน และเฉพาะข้าเท่านั้น พวกเจ้าจงเกรงกลัว","translator":"King Fahad Quran Complex"},{"aya":"041","id":48,"locale":"th","sura":"002","text":"และพวกเจ้าจงศรัทธาต่อสิ่งที่ข้าได้ให้ลงมาเพื่อยืนยันสิ่งทีมีอยู่กับพวกเจ้า และพวกเจ้าจงอย่าเป็นผู้ปฏิเสธศรัทธาต่อสิ่งนั้นเป็นคนแรก และจงอย่าได้นำโองการของข้าไปแลกเปลี่ยนกับราคาอันเล็กน้อย และเฉาะข้าเท่านั้น พวกเจ้าจงยำเกรงฯ","translator":"King Fahad Quran Complex"},{"aya":"042","id":49,"locale":"th","sura":"002","text":"และพวกเจ้าจงอย่าปะปน สิ่งจริงด้วยสิ่งเท็จ และจงอย่าปกปิดสิ่งที่เป็นจริง ทั้ง ๆ ที่พวกเจ้ารู้กันอยู่","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-5.json","nextPage":"/th/s002-7.json"}}