{"results":[{"aya":"085","id":92,"locale":"th","sura":"002","text":"ภายหลังพวกเจ้านี้แหละฆ่าตัวของพวกเจ้าเอง และขับไล่กลุ่มหนึ่งในหมู่พวกเจ้าออกจากหมู่บ้านของพวกเขา โดยที่พวกเจ้าต่างร่วมมือกันเอาชนะพวกเขา ด้วยการกระทำบาป และการเป็นศัตรูกัน และถ้าพวกเขา มายังพวกเจ้าในฐานะเชลย พวกเจ้าก็ไถ่ตัวพวกเขา ทั้ง ๆ ที่การขังไล่พวกเขาออกไปนั้น เป็นที่ต้องห้ามแก่พวกเจ้า พวกเจ้าจะศรัทธาแต่เพียงบางส่วนของคัมภีร์และปฏิเสธและปฏิเสธอีกบางส่วนกระนั้นหรือ ? ดังนั้น สิ่งตอบแทนแก่ผุ้กระทำเช่นนั้นจากพวกเจ้าจึงมิใช่อะไรอื่นนอกจากความอัปยศอดสูในชีวิตความเป็นอยู่แห่งโลกนี้เท่านั้น และในวันกิยามะฮ์ พวกเขาจะถูกนำกลับไปสู่การลงโทษอันฉกรรจ์ยิ่ง และอัลลอฮ์นั้นจะไม่ทรงเผลอในสิ่งที่พวกเจ้ากระทำกันอยู่","translator":"King Fahad Quran Complex"},{"aya":"086","id":93,"locale":"th","sura":"002","text":"ชนเหล่านี้ คือ ผู้ที่ซื้อเอาชีวิตความเป็นอยู่แห่งโลกนี้ไว้ด้วยชีวิตความเป็นอยู่แห่งปรโลก ดังนั้น การลงโทษจึงไม่ถูกลดหย่อนแก่พวกเขาและทั้งพวกเขาก็จะไม่ได้รับความช่วยเหลือ","translator":"King Fahad Quran Complex"},{"aya":"087","id":94,"locale":"th","sura":"002","text":"และแท้จริงนั้น เราได้ให้คัมภีร์มูซาและหลังจากเขา เราได้ให้บรรดาร่อซูล ติดตามมาและราได้ให้หลัฐานต่าง ๆ อันชัดเจน แก่ อีซา บุตรของมัรยัม และเราได้สนับสนุนเขาด้วยวิญญาณอันปริสุทธิ์ แล้วคราใดที่ได้มีร่อซูลนำสิ่งที่ไม่สบอารมณ์ของพวกเจ้ามายังพวกเจ้า พวกเจ้าก็ยะโสแล้วกลุ่มหนึ่งพวกเจ้าก็ปฏิเสธ และอีกกลุ่มหนึ่งพวกเจ้าก็ฆ่าเสียกระนั้หรือ ?","translator":"King Fahad Quran Complex"},{"aya":"088","id":95,"locale":"th","sura":"002","text":"และพวกเขากล่าวว่า หัวใจของพวกเรามีเปลือกหุ้มอยู่ มิใช่เช่นนั้นดอก อัลลอฮ์ทรงขับไล่พวกเขาให้ออกจากความเมตตาของพระองค์ต่างหาก เนื่องจากการปฏิเสธศรัทธาของพวกเขาช่างน้อยเหลือเกินที่พวกเขาศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"089","id":96,"locale":"th","sura":"002","text":"และเมื่อได้มีคัมภีร์ฉบับหนึ่งจากที่อัลลอฮ์มายังพวกเขา ซึ่งยืนยันในสิ่งที่มีอยู่กับพวกเขา ทั้ง ๆ ที่พวกเขาเคยขอให้มีชัยชนะเหนือบรรดาผุ้ที่ปฏิเสธศรัทธามาก่อน ครั้นเมื่อสิ่งที่พวกเขารู้จักดี ได้มายังพวกเขาแล้ว พวกเขากลับปฏิเสธสิ่งนั้นเสีย ดังนั้นความห่างไกลจากเราะฮ์มัต ของอัลลอฮ์จึงตกอยู่แก่บรรดาผู้ปฏิเสธเหล่านั้น","translator":"King Fahad Quran Complex"},{"aya":"090","id":97,"locale":"th","sura":"002","text":"ชั่วช้าจริง ๆ สิ่งที่พวกเขาขายตัวของพวกเขาด้วยสิ่งนั้น คือการที่พวกเขาปฏิเสธสิ่งที่อัลลอฮ์ ได้ทรงประทานลงมา ทั้งนี้เพราะความอิจฉาริษยาในการที่อัลลอฮ์ทรงประทานส่วนหนึ่งจากความโปรดปรานของพระองค์แก่ผู้ที่พระองค์ทรงประสงค์ในหมู่ปวงบ่าวของพระองค์ ดังนั้นพวกเขาจึงนำความกริ้วโกรธซ้อนความกริ้วโกรธกลับไป (ยังพระองค์) และสำหรับผู้ปฏิเสธการศรัทธานั้นคือการลงโทษอันต่ำช้า","translator":"King Fahad Quran Complex"},{"aya":"091","id":98,"locale":"th","sura":"002","text":"และเมื่อได้ถูกกล่าวแก่เขาเหล่านั้นว่า จงศรัทธาต่อสิ่งที่อัลลอฮ์ได้ทรงประทานลงมาเถิด พวกเขาก็กล่าวว่า เรากำลังศรัทธาต่อสิ่งที่ได้ถูกประทานลงมาแก่เราอยู่แล้ว ทั้ง ๆ ที่สิ่งนั้นคือ ความจริงโดยยืนยันสิ่งที่มีอยู่กับพวกเขา จงกล่าวเถิด (มุฮัมมัด) ว่า เพราะเหตุใด เมื่อก่อนโน้นพวกท่านจึงฆ่านะบีของอัลลอฮ์ ถ้าหากพวกท่านเป็นผู้ศรัทธา","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-12.json","nextPage":"/th/s002-14.json"}}