{"results":[{"aya":"092","id":99,"locale":"th","sura":"002","text":"และแท้จริงนั้น มูซาได้นำบรรดาหลักฐานอันชัดเจนมายังพวกเจ้าแล้ว แต่พวกเจ้าได้ยึดถือลูกวัว (เป็นที่เคารพสักการะ) หลังจากเขา และพวกเจ้านี้คือ พวกอธรรม","translator":"King Fahad Quran Complex"},{"aya":"093","id":100,"locale":"th","sura":"002","text":"และจงรำลึกถึงขณะที่เราได้เอาคำมั่นสัญญาจากพวกเจ้า และเราได้ยกภูเขาฎูร์ขึ้นเหนือพวกเจ้า พวกเจ้าจงยึดถือสิ่งที่เราได้ให้ลงมาแก่พวกเจ้าด้วยความเข้มแข็ง และจงสดับฟัง พวกเขากล่าวว่า พวกข้าพระองค์ฟังกันแล้ว และก็ได้ฝ่าฝืนกันไปแล้ว และพวกเขาได้ถูกให้ดื่มลูกวัวเข้าไปในหัวใจของพวกเขา เนื่องจากพวกเขาปฏิเสธศรัทธา จงกล่าวเถิด(มุฮัมมัด)ว่าช่างชั่วช้าจริง ๆ สิ่งที่การศรัทธาพวกท่านใช้พวกท่านให้กระทำสิ่งนั้น ถ้าหากว่าพวกท่านเป็นผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"094","id":101,"locale":"th","sura":"002","text":"จงกล่าวเถิด (มุฮัมมัด) ว่า หากว่าสถานที่พำนักแห่งปรโลก ณ ที่อัลลอฮ์เป็นของพวกท่านโดยเฉพาะ มิใช่ของบุคคลอื่นแล้วไซร้ก็จงปรารถนาความตายเสียเถิด ถ้าหากพวกเจ้าเป็นผู้พูดจริง","translator":"King Fahad Quran Complex"},{"aya":"095","id":102,"locale":"th","sura":"002","text":"และเขาเหล่านั้น จะไม่ปรารถนาความตายเลยตลอดกาล เนื่องด้วยสิ่งที่มือของพวกเขาได้ประกอบล่วงหน้าไว้ และอัลลอฮ์นั้นเป็นผู้ทรงรู้ดีต่อบรรดาผู้อธรรมเหล่านั้น","translator":"King Fahad Quran Complex"},{"aya":"096","id":103,"locale":"th","sura":"002","text":"และแน่นอนเหลือเกินเจ้า จะพบว่าพวกเขาเป็นมนุษย์ที่ห่วงใยยิ่งต่อชีวิตความเป็นอยู่ และยิ่งกว่าบรรดาผู้ที่ให้มีภาคีขึ้น(แก่อัลลอฮ์) เสียอีก คนหนึ่งคนใดในพวกเขานั้นชอบ หากว่าเขาจะถูกให้มีอายุถึงพันปี และมันจะไม่ทำให้เขาห่างไกลจากการลงโทษไปได้ ในการที่เขาจะถูกให้มีอายุยืนนาน และอัลลอฮ์นั้นเป็นผู้ทรงเห็นในสิ่งที่เขาเหล่านั้นกระทำกันอยู่","translator":"King Fahad Quran Complex"},{"aya":"097","id":104,"locale":"th","sura":"002","text":"จงกล่าวเถิด (มุฮัมมัด) ว่า ใครที่เคยเป็นศัตรูต่อญิบรีลบ้าง ? แท้จริงนั้น เขาได้นำอัล-กรุ์อาน ทยอยลงมายังหัวใจจของเจ้าด้วยอนุมัติของอัลลอฮ์ ทั้งนี้เพื่อยืนยัน สิ่งที่อยู่หน้าอัล-กรุอาน และเพื่อเป็นข้อแนะนำ และข่าวดีแก่ผู้ศรัทธาทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"098","id":105,"locale":"th","sura":"002","text":"ใครที่เป็นศัตรูต่ออัลลอฮ์ และมะลาอิกะฮ์ของพระองค์ และบรรดาร่อซูลของพระองค์และเป็นศัตรูต่อญิบรีล และมีกาอีลนั้น แท้จริงอัลลอฮ์ ทรงเป็นศัตรูแก่ผู้ปฏิเสธศรัทธาทั้งหลาย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/th/s002-13.json","nextPage":"/th/s002-15.json"}}