{"results":[{"aya":"015","id":308,"locale":"th","sura":"003","text":"จงกล่าวเถิด (มุฮัมมัด) ว่าจะให้ฉันบอกแก่พวกท่านถึงสิ่งที่ดียิ่งกว่านั้น ไหม? คือบรรดาผู้ที่ยำเกรงนั้น ณ พระผู้เป็นเจ้าของพวกเขา พวกเขาจะได้รับบรรดาสวนสวรรค์ ซึ่งมีแม่น้ำหลายสายไหลผ่านอยู่เบื้องล่าง โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาลและจะได้รับบรรดาคู่ครองที่บริสุทธิ์ และความพึงใจจากอัลลอฮ์ด้วย และอัลลอฮ์นั้นทรงเห็นบรรดาบ่าวทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"016","id":309,"locale":"th","sura":"003","text":"คือบรรดาผู้ที่กล่าวว่า โอ้พระเจ้าแห่งพวกข้าพระองค์ แท้จริงพวกข้าพระองค์ศรัทธากันแล้ว โปรดทรงอภัยโทษให้แก่พวกข้าพระองค์ด้วยเถิด ซึ่งบรรดาความผิดของพวกข้าพระองค์และโปรดได้ทรงป้องกันพวกข้าพระองค์ให้พ้นจากการลงโทษแห่งไฟรกด้วย","translator":"King Fahad Quran Complex"},{"aya":"017","id":310,"locale":"th","sura":"003","text":"บรรดาผู้ที่อดทน และบรรดาผู้ที่พูดจริง และบรรดาผู้ที่ภักดี และบรรดาผู้ที่บริจาคและบรรดาผู้ที่ขออภัยโทษในยามใกล้รุ่ง","translator":"King Fahad Quran Complex"},{"aya":"018","id":311,"locale":"th","sura":"003","text":"อัลลอฮ์ทรงยืนยันว่า แท้จริงไม่มีผู้ที่ควรได้รับการเคารพสักการะใด ๆ นอกจากพระองค์เท่านั้น และมะลาอิกะฮ์ และผู้มีความรู้ในฐานะดำรงไว้ซึ่งความยุติธรรมนั้น ก็ยืนยันด้วยว่าไม่มีผู้ที่ควรได้รับการเคารพสักการะใด ๆ นอกจากพระองค์ผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"019","id":312,"locale":"th","sura":"003","text":"แท้จริงศาสนา ณ อัลลอฮ์นั้นคือ อัลอิสลาม และบรรดาผู้ที่ได้รับคัมภีร์ มิได้ขัดแย้งกันนอกจากหลังจากที่ได้รับความรู้ มายังพวกเขาเท่านั้น ทั้งนี้เนื่องจากความอิจฉาริษยาระหว่างพวกเขา เอง และผู้ใดปฏิเสธศรัทธาต่อบรรดาโองการของอัลลอฮ์แล้วไซร้แน่นอนอัลลอฮ์นั้นเป็นผู้ทรงรวดเร็วในการชำระ","translator":"King Fahad Quran Complex"},{"aya":"020","id":313,"locale":"th","sura":"003","text":"แล้วหากพวกเขาโต้แย้งเจ้า ก็จงกล่าวเถิดว่าฉันได้มอบใบหน้า (ร่างกาย) ของฉัน แด่อัลลอฮ์แล้ว และผู้ที่ปฏิบัติตามฉัน(ก็มอบ) ด้วยและเจ้าจงกล่าวแก่บรรดาผู้ที่ได้รับคัมภีร์ และบรรดาผู้ที่เขียนอ่านไม่เป็น ว่า พวกท่านมอบ (ใบหน้าแด่อัลลอฮ์) แล้วหรือ? ถ้าหากพวกเขาได้มอบแล้วแน่นอนพวกเขาก็ได้รับแล้ว ซึ่งแนวทางอันถูกต้อง และถ้าหากพวกเขาผินหลังให้ แท้จริงหน้าที่ของเจ้านั้นเพียงการประกาศให้ทราบเท่านั้น และอัลลอฮ์นั้นเป็นผู้ทรงเห็นปวงบ่าวทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"021","id":314,"locale":"th","sura":"003","text":"แท้จริงบรรดาผู้ปฏิเสธศรัทธา ต่อโองการทั้งหลายของอัลลอฮ์ และฆ่าบรรดานะบีโดยปราศจากความเป็นธรรม และฆ่าบรรดาผู้ที่ใช้ให้มีความยุติธรรม จากหมู่ประชาชนนั้น เจ้า (มุฮัมมัด) จงแจ้งข่าวดี แก่พวกเขาเถิด ด้วยการลงโทษอันเจ็บแสบ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-2.json","nextPage":"/th/s003-4.json"}}