{"results":[{"aya":"190","id":483,"locale":"th","sura":"003","text":"แท้จริงในการสร้างบรรดาชั้นฟ้าและแผ่นดิน และการที่กลางวันและกลางคืนตามหลังกันนั้น แน่นอนมีหลายสัญญาณสำหรับผู้มีปัญญา","translator":"King Fahad Quran Complex"},{"aya":"191","id":484,"locale":"th","sura":"003","text":"คือบรรดาผู้ที่รำลึกถึงอัลลอฮ์ ทั้งในสภาพยืน และนั่ง และในสภาพที่นอนตะแคง และพวกเขาพินิจพิจารณากันในการสร้างบรรดาชั้นฟ้า และแผ่นดิน (โดยกล่าวว่า) โอ้พระเจ้าของพวกเข้าพระองค์ พระองค์มิได้ทรงสร้างสิ่งนี้มาโดยไร้สาระ มหาบริสุทธิ์พระองค์ท่าน โปรดทรงคุ้มครองพวกข้าพระองค์ให้พ้นจากการลงโทษแห่งไฟนรกด้วยเถิด","translator":"King Fahad Quran Complex"},{"aya":"192","id":485,"locale":"th","sura":"003","text":"โอ้พระเจ้าของพวกข้าพระองค์แท้จริงผู้ใดที่พระองค์ทรงให้เข้าไฟนรก แน่นอนพระองค์ก็ยังความอัปยศแก่เขาแล้ว และสำหรับบรรดาผู้อธรรมนั้น ย่อมไม่มีผู้ช่วยเหลือใด ๆ","translator":"King Fahad Quran Complex"},{"aya":"193","id":486,"locale":"th","sura":"003","text":"โอ้พระเจ้าของพวกข้าพระองค์! แท้จริงพวกข้าพระองค์ได้ยินผู้ประกาศเชิญชวนผู้หนึ่ง กำลังประกาศเชิญชวนให้มีการศรัทธาว่า ท่านทั้งหลายจงศรัทธาต่อพระเจ้าของพวกเจ้าเถิด และพวกข้าพระองค์ก็ศรัทธากัน โอ้พระเจ้าของพวกข้าพระองค์! โปรดทรงอภัยแก่พวกข้าพระองค์ด้วย ซึ่งบรรดาโทษของพวกข้าพระองค์และโปรดลบล้างให้พ้นจากพวกข้าพระองค์ ซึ่งบรรดาความผิดของพวกข้าพระองค์ และโปรดทรงให้พวกข้าพระองค์สิ้นชีวิตโดยร่วมอยู่กับบรรดาผู้ที่เป็นคนดีด้วยเถิด","translator":"King Fahad Quran Complex"},{"aya":"194","id":487,"locale":"th","sura":"003","text":"โอ้พระผู้เป็นเจ้าของพวกข้าพระองค์! และได้โปรดประทานแก่พวกข้าพระองค์สิ่งที่พระองค์ได้สัญญาไว้แก่พวกข้าพระองค์ โดยผ่านบรรดาร่อซูลของพระองค์ และโปรดอย่าได้ทรงยังความอัปยศแก่พวกข้าพระองค์ในวันปรโลกเลย แท้จริงพระองค์นั้นไม่ทรงผิดสัญญา","translator":"King Fahad Quran Complex"},{"aya":"195","id":488,"locale":"th","sura":"003","text":"แล้วพระเจ้าของพวกเขาก็ตอบรับพวกเขาว่า แท้จขริงข้าจะไม่ให้สูญเสียซึ่งงานของผู้ทำงานคนหนึ่งคนใดในหมู่พวกเจ้าไม่ว่าจะเป็นชายหรือหญิงก็ตาม โดยที่บางส่วนของพวกเจ้านั้นมาจากอีกบางส่วน บรรดาผู้ทีอพยพ และที่ถูกขับไล่ให้ออกจากหมู่บ้านของพวกเขา และได้รับความเดือดร้อนในทางของข้า และได้ต่อสู้และถูกฆ่าตายนั้น แน่นอนข้าจะลบล้างให้พ้นจากพวกเขา ซึ่งบรรดาความผิดของพวกเขา และแน่นอนข้าจะให้พวกเขาเข้าบรรดาสวนสวรรค์ซึ่งมีบรรดาแม่น้ำไหลอยู่เบื้องล่างของสวนสวรรค์เหล่านั้น ทั้งนี้เป็นรางวัลตอบแทนจากอัลลอฮ์ และอัลลอฮ์นั้น ณ พระองค์มีการตอบแทนอันดีงาม","translator":"King Fahad Quran Complex"},{"aya":"196","id":489,"locale":"th","sura":"003","text":"อย่าให้การเคลื่อนไหว ของบรรดาผู้ปฏิเสธศรัทธาในเมืองหลวง เจ้าได้เป็นเอันขาด","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-27.json","nextPage":"/th/s003-29.json"}}