{"results":[{"aya":"043","id":336,"locale":"th","sura":"003","text":"มัรยัมเอ๋ย! จงภักดีต่อพระเจ้าของเจ้าเถิด และจงสุยูดและรุกูอ์ ร่วมกับรรดาผู้รุกูอ์ทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"044","id":337,"locale":"th","sura":"003","text":"นั่นคือส่วนหนึ่งจากบรรดาข่าวของสิ่งเร้นลับ ซึ่งเราชี้แจงให้เจ้า ทราบ และเจ้ามิได้อยู่ ณ ที่พวกเขา ขณะที่พวกเขาโยเครื่องเสี่ยงทายของพวกเขา(เพื่อทราบว่า) ใครในหมู่พวกเขาจะได้อุปการะมัรยัม และเจ้ามิได้อยู่ ณ ที่พวกเขา ขณะพวกเขาโต้เถียงกัน","translator":"King Fahad Quran Complex"},{"aya":"045","id":338,"locale":"th","sura":"003","text":"จงรำลึกถึงขณะที่มะลาอิกะฮ์กล่าวว่า มัรยัมเอ๋ย ! แท้จริงอัลลอฮ์ทรงแจ้งข่าวดีแก่เธอซึ่งพจมานหนึ่ง จากพระองค์ ชื่อของเขาคือ อัลมะซีห์ อีซาบุตรของมัรยัม โดยที่เขาจะเป็นผู้มีเกียรติในโลกนี้ และปรโลก และจะอยู่ในหมู่ผู้ใกล้ชิด","translator":"King Fahad Quran Complex"},{"aya":"046","id":339,"locale":"th","sura":"003","text":"และเขา จะพูดแก่ผู้คนขณะอยู่ในเปล และในวัยกลางคน และจะอยู่ในหมู่คนดี","translator":"King Fahad Quran Complex"},{"aya":"047","id":340,"locale":"th","sura":"003","text":"นางกล่าวว่า ข้าแต่พระเจ้าของข้าพระองค์ ข้าพระองค์จะมีบุตรได้อย่างไร ทั้ง ๆ ที่มิได้มีบุรุษใดแตะต้องข้าพระองค์ พระองค์ตรัสว่า กระนั้นก็ตาม อัลลอฮ์จะทรงบังเกิดสิ่งที่พระองค์ประสงค์ เมื่อพระองค์ทรงชี้ขาดงานใดแล้ว? พระองค์ก็เพียงประกาศิตแก่สิ่งนั้นว่า จงเป็นขึ้นเถิด แล้วมันก็จะเป็นขึ้น","translator":"King Fahad Quran Complex"},{"aya":"048","id":341,"locale":"th","sura":"003","text":"และพระองค์ก็จะทรงสอนเขา ซึ่งการเขียน และความรู้อันถูกต้อง และสอนอัตเตารอต และอัลอินญีล","translator":"King Fahad Quran Complex"},{"aya":"049","id":342,"locale":"th","sura":"003","text":"และเป็นฑูต (นะบีอีซา) ไปยังวงศ์วานอิสรออีล (โดยที่เขาจะกล่าวว่า) แท้จริงนั้นได้นำสัญญาณหนึ่งจากพระเจ้าของพวกท่านมายังพวกท่านแล้ว โดยที่ฉันจะจำลองขึ้นจากดินให้แก่พวกท่าน ดั่งรูปนก แล้วฉันจะเป่าเข้าไปในมัน แล้วมันก็จะกลายเป็นนก ด้วยอนุมัติของอัลลอฮ์ และฉันจะรักษาคนตาบอดแต่กำเนิด และคนเป็นโรคเรื้อน และฉันจะให้ผุ้ที่ตายแล้วมีชีวิตขึ้น ด้วยอนุมัติของอัลลอฮ์ และฉันจะบอกพวกท่านถึงสิ่งที่พวกท่านจะบริโภคกันและสิ่งที่พวกท่านสะสมไว้ในบ้านของพวกท่าน แท้จริงในนั้น มีสัญญาณหนึ่งสำหรับพวกท่าน หากพวกท่านเป็นผู้ศรัทธา","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-6.json","nextPage":"/th/s003-8.json"}}