{"results":[{"aya":"183","id":476,"locale":"th","sura":"003","text":"บรรดาผู้ที่กล่าว ว่า แท้จริงอัลลอฮ์นั้นได้ทรงสั่งเสียแก่เราว่า เราจะไม่ศรัทธาแก่ร่อซูลคนใด จนกว่าเขาจะนำมาแก่เรา ซึ่งสิ่งพลีแด่อัลลอฮ์อย่างใดอย่างหนึ่งซึ่งจะมีไฟกินมัน จงกล่าวเถิด (มุฮัมมัด) ว่า แท้จริงได้มีบรรดาร่อซูลก่อนจากฉันได้นำบรรดาหลักฐานอันชัดเจนมายังพวกท่านแล้ว และได้นำสิ่งที่พวกท่านได้กล่าวไว้ด้วย แล้วไฉนเล่า พวกท่านจึงได้ฆ่าพวกเขา หากพวกท่านพูดจริง","translator":"King Fahad Quran Complex"},{"aya":"184","id":477,"locale":"th","sura":"003","text":"แล้วหากพวกเขาปฏิเสธเจ้า ก็แท้จริงนั้น บรรดาร่อซูลก่อนหน้าเจ้าก็ได้ถูกปฏิเสธมาแล้วซึ่งเขาเหล่านั้นได้นำบรรดาหลักฐานอันชัดเจน บรรดาคัมภีร์ซะบูร์ และคัมภีร์ที่ให้แสงสว่าง มาด้วย","translator":"King Fahad Quran Complex"},{"aya":"185","id":478,"locale":"th","sura":"003","text":"แต่ละชีวิตนั้น จะได้ลิ้มรสแห่งความตาย และแท้จริงที่พวกเจ้าจะได้รับรางวัลของพวกเจ้าโดยครบถ้วนนั้น คือวันปรโลก แล้วผู้ใดที่ถูกให้ห่างไกลจากไฟนรก และถูกให้เข้าสวรรค์แล้วไซร้ แน่นอน เขาก็ชนะแล้ว และชีวิตความเป็นอยู่แห่งโลกนี้นั้น มิใช่อะไรอื่นนอกจากสิ่งอำนวยประโยชน์แห่งการหลอกลวง เท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"186","id":479,"locale":"th","sura":"003","text":"แน่นอนยิ่งพวกเจ้าจะถูกทดสอบ ในทรัพย์สมบัติของพวกเจ้าและตัวของพวกเจ้าและแน่นอนยิ่งพวกเจ้าจะได้ยินจากบรรดาผู้ที่ได้รับคัมภีร์ก่อนหน้าพวกเจ้า และบรรดาผู้ที่ให้มีภาคีขึ้น (แก่อัลลอฮ์) ซึ่งการก่อความเดือดร้อนอันมากมาย และหากพวกเจ้าอดทนและยำเกรงแล้ว แท้จริงนั่นคือส่วนหนึ่งจากกิจการที่เด็ดเดี่ยว","translator":"King Fahad Quran Complex"},{"aya":"187","id":480,"locale":"th","sura":"003","text":"และจงรำลึกถึงขณะที่อัลลอฮฺทรงเอาคำมั่นสัญญาจากบรรดาผู้ที่ได้รับคัมภีร์ว่า แน่นอนยิ่งพวกเจ้าจะต้องแจกแจงคัมภีร์ นั้นให้แจ่มแจ้งแก่ประชาชนทั้งหลาย และพวกเจ้าจะต้องไม่ปิดบัง มัน แล้วพวกเขาก็เหวี่ยงมันไว้เบื้องหลังพวกเขา และได้แลกเปลี่ยนกับราคาอันเล็กน้อย ช่างเลวร้ายแท้ ๆ สิ่งที่พวกเขาแลกเปลี่ยนมา","translator":"King Fahad Quran Complex"},{"aya":"188","id":481,"locale":"th","sura":"003","text":"เจ้าจงอย่าคิดเป็นอันขาดว่า บรรดาผู้ที่ปิติยินต่อสิ่งที่พวกเขากระทำ และชอบที่จะได้รับการาชมเชยในสิ่งที่พวกเขามิได้กระทำนั้น (จะรอดพ้นการลงโทษไปได้) ดังนั้นเจ้าจงอย่าคิดเป็นอันขาดว่า พวกเขาจะมีทางรอดพ้นจากการลงโทษไปได้และสำหรับพวกเขานั้นคือ การลงโทษอันเจ็บแสบ","translator":"King Fahad Quran Complex"},{"aya":"189","id":482,"locale":"th","sura":"003","text":"และอำนาจแห่งบรรดาชั้นฟ้า และแผ่นดินนั้นเป็นสิทธิของอัลลอฮฺ และอัลลอฮฺนั้นทรงเดชานุภาพ เหนือทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-26.json","nextPage":"/th/s003-28.json"}}