{"results":[{"aya":"071","id":364,"locale":"th","sura":"003","text":"โอ้บรรดาผู้ได้รับคัมภีร์ทั้งหลาย ! เพราะเหตุใดพวกเจ้าจึงสวมความจริงไว้ด้วยความเท็จ และปกปิดความจริงไว้ ทั้งๆ ที่พวกเจ้าก็รู้ดีอยู่","translator":"King Fahad Quran Complex"},{"aya":"072","id":365,"locale":"th","sura":"003","text":"และกลุ่มหนึ่งจากหมู่ผู้ได้รับคัมภีร์กล่าวว่า ท่านทั้งหลายจงศรัทธาต่อสิ่งที่ถูกให้ลงมาแก่บรรดาผู้ที่ศรัทธา ในตอนเริ่มแรกของกลางวัน(เช้า) และจงปฏิเสธศรัทธาในตอนสุท้ายของมัน (เย็น) เพื่อว่าพวกเขาจะได้กลับใจ","translator":"King Fahad Quran Complex"},{"aya":"073","id":366,"locale":"th","sura":"003","text":"และพวกท่านจงอย่าเชื่อ นอกจากแก่ผู้ที่ปฏิบัติตามศาสนาของพวกท่านเท่านั้น จงกล่าวเถิด (มุฮัมมัด) ว่า คำแนะนำนั้นคือคำแนะนำของอัลลอฮ์เท่านั้น (คือจงอย่าเชื่อว่า) จะมีผู้ใดได้รับ เยี่ยงที่พวกท่านจะได้รับ หรือ (อย่าเชื่อว่า) เขาเหล่านั้น จะโต้แย้งพวกท่าน ณ พระเจ้าของพวกทานเลย จงกล่าวเถิด (มุฮัมมัด) ว่า แท้จริงความโปรดปรานนั้นอยู่ ณพระหัตถ์ของอัลลอฮ์ซึ่งพระองค์ก็จะทรงประทานมันให้แก่ผู้ที่พระองค์ทรงประสงค์ และอัลลอฮ์นั้นเป็นผู้ทรงไพศาลผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"074","id":367,"locale":"th","sura":"003","text":"พระองค์จะทรงเจาะจงความเอ็นดูเมตตาของพระองค์แก่ผู้ที่พระองค์ทรงประสงค์และอัลลอฮ์นั้นเป็นผู้ทรงโปรดปรานที่ยิ่งใหญ่","translator":"King Fahad Quran Complex"},{"aya":"075","id":368,"locale":"th","sura":"003","text":"และจากหมู่ผู้ที่ได้รับคัมภีร์นั้น มีผู้ที่หากเจ้าฝากเขาไว้ซึ่งทรัพย์สมบัติอันมากมาย เขาก็จะคืนมันแก่เขจ้า และจากหมู่พวกเขานั้นมีผู้ที่หากเจ้าฝากเขาไว้สักเหรียญทองหนึ่ง เขาก็จะไม่คืนมันแก่เจ้า นอกจากเจ้าจะยืนเผ้าทวงเขาอยู่เท่านั้น นั่นก็เพราะว่าพวกเขากล่าวว่า ในหมู่ผู้ที่อ่านเขียนไม่เป็นนั้น ไม่มีทางใดที่เป็นโทษแก่เราได้ และพวกเขากล่าวความเท็จให้แก่อัลลอฮ์ทั้ง ๆ ที่พวกเขารู้กันดีอยู่","translator":"King Fahad Quran Complex"},{"aya":"076","id":369,"locale":"th","sura":"003","text":"มิใช่นั้นดอก ผู้ใดที่รักษาสัญญาของเขาโดยครบถ้วน และยำเกรง(อัลลอฮ์) แล้วแน่นอนอัลลอฮ์ทรงชอบผู้ที่ยำเกรงทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"077","id":370,"locale":"th","sura":"003","text":"แท้จริงบรรดาผุ้ที่นำสัญญาของอัลลอฮ์และการสาบานของพวกเขาไปขายด้วยราคาอันเล็กน้อยนั้น ชนเหล่านี้แหละไม่มีส่วนได้ใด ๆ แก่พวกเขาในปรโลก และอัลลอฮ์จะไม่ทรงพูดแก่พวกเขา และจะไม่ทรงมองดูพวกเขาในวันกิยามะฮ์ และทั้งจะไม่ทำให้พวกเขาสะอาดด้วย และพวกเขาจะได้รับโทษอันเจ็บแสบ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-10.json","nextPage":"/th/s003-12.json"}}