{"results":[{"aya":"099","id":392,"locale":"th","sura":"003","text":"จงกล่าวเถิด(มุฮัมมัด) ว่าโอ้ผู้ที่ได้กรับคัมภีร์ทั้งหลาย! เพราะเหตุใดท่านจึงขัดขวางผ็ศรัทธาซึ่งทางของอัลลอฮ์โดยที่พวกท่านปรารถนาจะให้ทางของอัลลอฮ์คด ทั้ง ๆ ที่พวกท่านก็เป็นพยานยืนยันอยู่ และอัลลอฮ์นั้นมิใช่เป็นผู้ทรงเผลอในสิ่งที่พวกท่านกระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"100","id":393,"locale":"th","sura":"003","text":"โอ้ผู้ศรัทธาทั้งหลาย! หากพวกเจ้าเชื่อฟังกลุ่มหนึ่งกลุ่มใด ในหมู่ผู้ที่ได้รับคัมภีร์แล้ว พวกเขาก็จะให้พวกเจ้ากลับเป็นผู้ปฏิเสธศรัทธาอีก หลังจากที่พวกเจ้าศรัทธาแล้ว","translator":"King Fahad Quran Complex"},{"aya":"101","id":394,"locale":"th","sura":"003","text":"และอย่างไรเล่าที่พวกเจ้าจะปฏิเสธศรัทธากัน ทั้งๆ ที่พวกเจ้านั้น มีบรรดาโองการของอัลลอฮ์ถูกอ่านแก่พวกเจ้าอยู่ และยังมีร่อซูลของพระองค์อยู่ในหมู่พวกเจ้าด้วย และผู้ใดยืดมั่นต่ออัลลอฮ์ แน่นอนเขาก็ได้รับคำแนะนำไปสู่ทางอันเที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"102","id":395,"locale":"th","sura":"003","text":"โอ้ผู้ศรัทธาทั้งหลาย! จงยำเกรงอัลลอฮ์อย่างแท้จริงเถิด และพวกเจ้าจงอย่าตาย เป็นอันขาดนอกจากในฐานะที่พวกเจ้าเป็นผู้นอบน้อมเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"103","id":396,"locale":"th","sura":"003","text":"และพวกเจ้าจงยึดสายเชือก ของอัลลอฮ์โดยพร้อมกันทั้งหมดและจงอย่าแตกแยกกัน และจำรำลึกถึงความเมตตาของอัลลอฮ์ที่มีแต่พวกเจ้า ขณะที่พวกเจ้าเป็นศัตรูกัน แล้วพระองค์ได้ทรงให้สนิทสนมกันระหว่างหัวใจของพวกเจ้า แล้วพวกเจ้าก็กลายเป็นพี่น้องกันด้วย ความเมตตาของพระองค์ และพวกเจ้าเคยปรากฏอยู่บนปากหลุมแห่งไฟนรก แล้วพระองค์ก็ทรงช่วยพวกเจ้าให้พ้นจากปากหลุมแห่งนรกนั้น ในทำนองนั้นแหละ อัลลอฮ์จะทรงแจกแจงแก่พวกเจ้าซึ่งบรรดาโองการของพระอง๕เพื่อว่าเพวกเจ้าจะได้รับแนวทางอันถูกต้อง","translator":"King Fahad Quran Complex"},{"aya":"104","id":397,"locale":"th","sura":"003","text":"และจงให้มีขึ้นจากพวกเจ้า ซึ่งคณะหนึ่งที่จะเชิญชวนไปสู่ความดีและใช้ให้กระทำสิ่งที่ชอบ และห้ามมิให้กระทำสิ่งที่มิชอบและชนเหล่านี้แหละพวกเขาคือผู้ได้รับความสำเร็จ","translator":"King Fahad Quran Complex"},{"aya":"105","id":398,"locale":"th","sura":"003","text":"และพวกเจ้าจงอย่าเป็นเช่นบรรดาผู้ที่แตกแยกกัน และขัดแย้งกันหลังจากที่บรรดาหลักฐานอันชัดแจ้งได้มายังพวกเขาแล้วและชนเหล่านี้แหละสำหรับพวกเขา คือการลงโทษอันใหญ่หลวง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-14.json","nextPage":"/th/s003-16.json"}}