{"results":[{"aya":"162","id":455,"locale":"th","sura":"003","text":"ผู้ที่ปฏิบัติตาม ความปิติยินดีของอัลลอฮ์นั้น จะเหมือนกับผู้ที่ได้นำความกริ้วโกรธจากอัลลอฮ์กลับไปกระนั้นหรือ ? และที่อยู่ของเขานั้นคือ ญะฮันนัม และเป็นที่กลับอันเลวร้ายยิ่ง","translator":"King Fahad Quran Complex"},{"aya":"163","id":456,"locale":"th","sura":"003","text":"พวกเขาเหล่านั้นมีหลายระดังขั้น ณ อัลลอฮ์ และอัลลอฮ์นั้นเป็นผู้ทรงเห็นในสิ่งที่พวกเขากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"164","id":457,"locale":"th","sura":"003","text":"แน่นอนยิ่ง อัลลอฮ์นั้นทรงมีพระคุณแก่ผู้ศรัทธาทั้งหลาย โดยที่พระองค์ได้ทรงส่งร่อซูลคนหนึ่งจากพวกเขาเองมาในหมู่พวกเขาโดดยที่เขาจะได้อ่านบรรดาโองการของพระองค์ให้พวกเขาฟัง และจะทำให้พวกเขาสะอาดและจะสอนคัมภีร์ และความรู้เกี่ยวกับข้อปฏิบัติในบัญญัติศาสนาแก่พวกเขาด้วย และแท้จริงเมื่อก่อนนั้นพวกเขาเคยอยู่ในความหลงผิดอันชัดแจ้ง","translator":"King Fahad Quran Complex"},{"aya":"165","id":458,"locale":"th","sura":"003","text":"และเมื่อมีภยันตรายหนึ่ง ประสบแก่พวกเจ้า ทั้ง ๆ ที่พวกเจ้าได้ให้ประสบแก่พวกเขามาแล้วถึงสองเท่าแห่งภยันตรายนั้น พวกเจ้าก็ยังกล่าวว่าสิ่งนี้มาจากไหนกระนั้นหรือ ? จงกล่าวเถิด(มุฮัมมัด) ว่า มันมาจากที่ตัวของพวกท่านเอง แท้จริงอัลลอฮ์เป็นผู้ทรงเดชานุภาพเหนือทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"166","id":459,"locale":"th","sura":"003","text":"และสิ่งที่ประสบแก่พวกเจ้า ในวันที่สองกลุ่มเผชิญกันนั้นก็โดยอนุมัติของอัลลอฮ์ และเพื่อที่พระองค์จะทรงรู้ ผู้ศรัทธาทั้งหลายนั้นเอง","translator":"King Fahad Quran Complex"},{"aya":"167","id":460,"locale":"th","sura":"003","text":"และเพื่อพระองค์จะทรงรู้บรรดาผู้ที่กลับกลอก ด้วย และได้ถูกกล่าวแก่พวกเขาว่าจงมากันเถิด จงต่อสู้ในทางของอัลลอฮ์กัน หรือไม่ก็จงป้องกัน พวกเขากล่าวว่า หากเรารู้ว่ามีการสู้รบกันแล้ว แน่นอนเราก็ตามพวกท่านไปแล้ว ในวันนั้น พวกเขาใกล้แก่การปฏิเสธศรัทธายิ่งกว่าพวกเขามีศรัทธา พวกเขาจะกล่าวด้วยปากของพวกเขา สิ่งที่ไม่ใช่อยู่ในหัวใจของพวกเขา และอัลลอฮ์นั้นทรงรู้ยิ่งใยสิ่งที่พวกเขาปกปิดกัน","translator":"King Fahad Quran Complex"},{"aya":"168","id":461,"locale":"th","sura":"003","text":"บรรดาผู้ที่พูดเกี่ยวแก่พี่น้องของพวกเขา โดยที่พวกเขานั่งเฉยอยู่ ว่าถ้าหากพวกเขาเชื่อฟังเรา พวกเขาก็ไม่ถูกฆ่า จงกล่าวเถิด(มุอัมมัด) ว่า พวกท่านจงป้องกันความตายให้พ้นจากตัวของพวกท่านเถิด หากพวกท่านพูดจริง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-23.json","nextPage":"/th/s003-25.json"}}