{"results":[{"aya":"029","id":322,"locale":"th","sura":"003","text":"จงกล่าวเถิด(มุฮัมมัด) ว่าหากพวกท่านปกปิดสิ่งที่อยู่ในอกของพวกท่าน หรือเปิดเผยมันก็ตาม อัลลอฮ์ก็ย่อมรู้สิ่งนั้นดีและทรงรู้สิ่งที่อยู่ในบรรดาชั้นฟ้า และสิ่งที่อยู่ในแผ่นดิน และอัลลอฮ์นั้นทรงอานุภาพเหนือทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"030","id":323,"locale":"th","sura":"003","text":"วันที่แต่ละชีวิตพบความดีที่ตนได้ประกอบไว้ถูกนำมาอยู่ต่อหน้า และความชั่วที่ตนได้ประกอบไว้ด้วย แต่ละชีวิตนั้นชอบ หากว่าระหว่างตนกับความชั่วนั้นจะมีระยะทางที่ห่างไกล และอัลลอฮ์ทรงเตือนพวกเจ้าให้ยำเกรงพระองค์ และอัลลอฮ์นั้นเป็นผู้ทรงกรุณาปราณีต่อปวงบ่าวทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"031","id":324,"locale":"th","sura":"003","text":"จงกล่าวเถิด(มุฮัมมัด) ว่า หากพวกท่านรักอัลลอฮ์ ก็จงปฏิบัติตามฉัน อัลลอฮ์ก็จะทรงรักพวกท่าน และจะทรงอภัยให้แก่พวกท่านซึ่งโทษทั้งหลายของพวกท่าน และอัลลอฮ์นั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"032","id":325,"locale":"th","sura":"003","text":"จงกล่าวเถิด(มุฮัมมัด) ว่า พวกท่านจงเชื่อฟังอัลลอฮ์และร่อซูลเถิด แต่ถ้าพวกเขาผินหลังให้ แท้จริงอัลลอฮ์นั้นไม่ทรงชอบผู้ปฏิเสธศรัทธาทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"033","id":326,"locale":"th","sura":"003","text":"แท้จริงอัลลอฮ์ได้ทรงคัดเลือก อาดัมและนูห์ และวงศ์วานของอิบรอฮีม และวงศ์วานของอิมรอนให้เหนือกว่าประชาชาติทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"034","id":327,"locale":"th","sura":"003","text":"เป็นเผ่าพันธุ์ ซึ่งสืบเชื้อสายมาจากกันและกัน และอัลลอฮ์นั้นเป็นผู้ทรงได้ยิน ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"035","id":328,"locale":"th","sura":"003","text":"จงรำลึกถึงขณะที่ภรรยาของอิมรอน กล่าวว่า โอ้พระผู้เป็นเจ้าของข้าพระองค์! แท้จริงข้าพระองค์ได้บนไว้ว่าให้สิ่ง(บุตร)ที่อยู่ในครรภ์ของข้าพระองค์ ถูกเจาะจงอยู่ในฐานะผู้เคารพอิบาดะฮ์ต่อพระองค์และรับใช้พระองค์เท่านั้น ดังนั้นขอพระองค์ได้โปรดรับจากข้าพระองค์ด้วยเถิด แท้จริงพระองค์ท่านเป็นผู้ทรงได้ยิน ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-4.json","nextPage":"/th/s003-6.json"}}