{"results":[{"aya":"120","id":413,"locale":"th","sura":"003","text":"หากมีความดีใดๆ ประสบแก่พวกเจ้า ก็ทำให้พวกเขาเศร้าใจและถ้าหากความชั่วใด ๆ ประสบแก่พวกเจ้า พวกเขาก็ดีใจเนื่องด้วยความชั่วนั้น และถ้าพวกเจ้าอดทน และยำเกรงแล้วไซร้ อุบายของพวกเขาก็ย่อมไม่เป็นอันตรายแก่พวกเจ้าแต่อย่างใดแท้จริงอัลลอฮ์นั้นทรงล้อม ซึ่งสิ่งที่พวกเขากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"121","id":414,"locale":"th","sura":"003","text":"และจงรำลึกถึงขณะที่เจ้าจากครอบครัวของเจ้าไปแต่เช้าตรู่ โดยที่เจ้าจะได้จัดให้บรรดามุมินประจำที่มั่นต่างๆ เพื่อการสู้รบ และอัลลอฮ์นั้นเป็นผู้ทรงได้ยิน ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"122","id":415,"locale":"th","sura":"003","text":"จงรำลึกขณะที่สองกลุ่ม ในหมู่พวกเจ้ารู้สึกอ่อนแอและขลาด และอัลลอฮ์เป็รนผู้ทรงคุ้มครองทั้งสองกลุ่มนั้นไว้ และแด่อัลลอฮ์นั้นมุมินทั้งหลายจงมอบหมายเถิด","translator":"King Fahad Quran Complex"},{"aya":"123","id":416,"locale":"th","sura":"003","text":"และแน่นอน อัลลอฮ์ได้ทรงช่วยเหลือพวกเจ้าที่บะดัร มาแล้วทั้งๆ ที่พวกเข้าเป็นพวกด้อยกว่า ดังนั้นพวกเจ้าพึงยำเกรงอัลลอ์เถิด หวังว่าพวกเจ้าจักขอบคุณ","translator":"King Fahad Quran Complex"},{"aya":"124","id":417,"locale":"th","sura":"003","text":"จงรำลึกถึงขณะที่เจ้า (มุฮัมมัด)กล่าวแก่บรรดามุมินว่า ไม่เพียงกอแก่พวกเจ้าเลยหรือ การที่พระเจ้าของพวกท่านจะหนุนกำลังแก่พวกท่าน ด้วยมะลาอิกะฮ์จำนวนสามพันโดยถูกส่งลงมา","translator":"King Fahad Quran Complex"},{"aya":"125","id":418,"locale":"th","sura":"003","text":"เพียงพอแน่นอน หากพวกเจ้าอดทนและยำเกรง และพวกเขาจะ มายังพวกเจ้าทันทีทันใดขณะนี้ แล้วพระเจ้าของพวกเจ้าก็จะหนุนกำลังแก่พวกเจ้าอีก ด้วยจำนวนมะลาอิกะฮ์ห้าพัน โดยมีเครื่องหมาย","translator":"King Fahad Quran Complex"},{"aya":"126","id":419,"locale":"th","sura":"003","text":"และอัลลอฮ์มิได้ทรงให้กำลังหนุนนั้นมีขึ้น นอกจากเพื่อเป็นข่าวดีแก่พวกเจ้า และเพื่อที่หัวใจของพวกเจ้าจะได้สงบด้วยกำลังหนุนนั้นและความช่วยเหลือทั้งหลายนั้นไม่มี(จากที่อื่นใด) นอกจากที่อัลลอฮ์ ผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณเท่านั้น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-17.json","nextPage":"/th/s003-19.json"}}