{"results":[{"aya":"106","id":399,"locale":"th","sura":"003","text":"วันซึ่งบรรดาใบหน้าจะขาวผ่อง และบรรดาใบหน้าจะดำคล้ำ ส่วนผู้ที่ใบหน้าของพวกเขาดำคล้ำนั้น (พวกเขาจะถูกถามว่า) พวกเจ้าได้ปฏิเสธศรัทธา หลังจากที่พวกเจ้าศรัทธาแล้วกระนั้นหรือ? พวกเจ้าจงชิมการลงโทษเถิด เนื่องจากการที่พวกเจ้าปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"107","id":400,"locale":"th","sura":"003","text":"และส่วนบรรดาผู้ที่ใบหน้าของพวกเขาขาวผ่องนั้น เขาจะอยู่ในความเมตตา ของอัลลอฮ์ โดยที่พวกเขาจะอยู่ในความเมตตานั้นตลอดกาล","translator":"King Fahad Quran Complex"},{"aya":"108","id":401,"locale":"th","sura":"003","text":"นั่นคือบรรดาโองการของอัลลอฮ์โดยที่เรา อ่านโองการเหล่านั้นแก่เจ้าด้วยความจริง และอัลลอฮ์นั้นไม่ทรงประสงค์ซึ่งการอธรรมใด ๆ แก่ประชาชาติทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"109","id":402,"locale":"th","sura":"003","text":"และสิ่งที่อยู่ในบรรดาชั้นฟ้า และสิ่งที่อยู่ในแผ่นดินนั้นเป็นสิทธิของอัลลอฮ์เท่านั้น และยังอัลลอฮ์นั้นกิจการทั้งหลายจะถูกนำกลับไป","translator":"King Fahad Quran Complex"},{"aya":"110","id":403,"locale":"th","sura":"003","text":"พวกเจ้านั้น เป็นประชาชาติที่ดียิ่งซึ่งถูกให้อุบัติขึ้นสำหรับมนุษย์ชาติ โดยที่พวกเจ้าใช้ให้ปฏิบัติสิ่งที่ชอบ และห้ามมิให้ปฏิบัติสิ่งที่มิชอบ และศรัทธาต่ออัลลอฮ์ และถ้าหากว่าบรรดาผู้ที่ได้รับคัมภีร์ ศรัทธากันแล้ว แน่นอนมันก็เป็นการดีแก่พวกเขา จากพวกเขานั้นมีบรรดาผู้ที่ศรัทธา และส่วนมากของพวกเขานั้นเป็นผู้ละเมิด","translator":"King Fahad Quran Complex"},{"aya":"111","id":404,"locale":"th","sura":"003","text":"พวกเขา จะไม่ทำอันตรายแก่พวกเจ้าได้เลย นอกจากการก่อความเดือดร้อนเล็ก ๆ น้อยๆ เท่านั้น และหากพวกเขาต่อสู้พวกเจ้า พวกเขาก็จะหันหลังหนีพวกเจ้า แล้วพวกเขาก็จะไม่ได้กรับความช่วยเหลือ","translator":"King Fahad Quran Complex"},{"aya":"112","id":405,"locale":"th","sura":"003","text":"ความต่ำช้าได้ถูกฟาดลงบนพวกเขา ณ ที่ใดก็ตามที่พวกเขาถูกพบ นอกจากด้วยสายเชือกจากอัลลอฮ์ และสายเชือกจากมนุษย์ และพวกเขาจะนำความกริ้วโกรธจากอัลลอฮ์กลับไป และความขัดสนก็จะถูกฟาดลงบนพวกเขา นั่นก็เพราะว่าพวกเขาเคยปฏิเสธบรรดาโองการของอัลลอ์ และฆ่าบรรดานะบีโดยปราศจากความเป็นธรรม นั่นก็เนื่องจากการที่พวกเขาดื้อดึง และเคยทำการละเมิด","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-15.json","nextPage":"/th/s003-17.json"}}