{"results":[{"aya":"050","id":343,"locale":"th","sura":"003","text":"และฉันจะเป็นผู้มายืนยันสิ่งที่อยู่เบื้องหน้าของฉัน อันได้แก่ อัตเตารอต และเพื่อที่ฉันจะได้อนุมัติแก่พวกท่าน ซึ่งบางสิ่งที่ถูกห้ามแก่พวกท่าน และฉันได้นำสัญญาณหนึ่งจากพระเจ้าของท่านมายังพวกท่านแล้ว ดังนั้นพึงยำเกรงอัลลอฮ์เถิด และจงเชื่อฟังฉัน","translator":"King Fahad Quran Complex"},{"aya":"051","id":344,"locale":"th","sura":"003","text":"แท้จริงอัลลอฮ์นั้นคือ พระเจ้าของฉัน และพระเจ้าของพวกท่าน ดังนั้น จงอิบาดะฮ์ ต่อพระองค์เถิด นี้แหละคือทางอันเที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"052","id":345,"locale":"th","sura":"003","text":"ครั้นเมื่ออีซารู้สึกว่ามีการปฏิเสธศรัทธาเกิดขึ้นในหมู่พวกเขา จึงได้กล่าวว่า ใครบ้างจะเป็นผู้ช่วยเหลือฉันไปสู่อัลลอฮ์ บรรดาสาวกผู้บริสุทธิ์ใจกล่าวว่า พวกเราคือผู้ช่วยเหลืออัลลอฮ์ พวกเราศรัทธาต่ออัลลอฮ์แล้ว และท่านจงเป็นพยานด้วยว่า แท้จริงพวกเรานั้น คือผู้น้อมตาม","translator":"King Fahad Quran Complex"},{"aya":"053","id":346,"locale":"th","sura":"003","text":"ข้าแต่พระเจ้าของพวกข้าพระองค์พวก ข้าพระองค์ศรัทธาแล้วต่อสิ่งที่พระองค์ได้ประทานลงมา และพวกข้าพระองค์ก็ได้ปฏิบัติตาม ร่อซูลแล้ว โปรดทรงบันทึกพวกข้าพระองค์ร่วมกับบรรดาผู้ที่กล่าวปฏิญาณยืนยันทั้งหลายด้วยเถิด","translator":"King Fahad Quran Complex"},{"aya":"054","id":347,"locale":"th","sura":"003","text":"และพวกเขาได้วางแผน และอัลลอฮ์ก็ทรงวางแผนด้วย และอัลลอฮ์นั้นเป็นผุ้ทรงวางแผนที่ดีเยี่ยม","translator":"King Fahad Quran Complex"},{"aya":"055","id":348,"locale":"th","sura":"003","text":"จงรำลึกถึงขณะที่อัลลอฮ์ตรัสว่า โอัอีซา ! ข้าจะเป็นผู้รับเจ้าไปพร้อมด้วยชีวิตและร่างกายของเจ้า และจะเป็นผู้ยกเจ้าขึ้นไปยังข้าและจะเป็นผู้ทำให้เจ้าบริสุทธิ์ พ้นจากบรรดาผู้ที่ปฏิเสธศรัทธา และจะเป็นผู้ให้บรรดาที่ปฏิบัติตามเจ้าเหนือผู้ปฏิเสธศรัทธาทั้งหลาย จนกระทั่งถึงวันกิยามะฮ์ แล้วยังข้านั้นคือการกลับไปของพวกเจ้า แล้วข้าจะตัดสินระหว่างพวกเจ้า ในสิ่งที่พวกเจ้าขัดแย้งกัน","translator":"King Fahad Quran Complex"},{"aya":"056","id":349,"locale":"th","sura":"003","text":"ส่วนบรรดาผู้ที่ปฏิเสธศรัทธานั้น ข้าจะลงโทษพวกเขาอย่างรุนแรงทั้งในโลกนี้และปรโลก และจะไม่มีบรรดาผู้ช่วยเหลือใดสำหรับพวกเขา","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-7.json","nextPage":"/th/s003-9.json"}}