{"results":[{"aya":"169","id":462,"locale":"th","sura":"003","text":"และเจ้าจงอย่าได้คิดเป็นอันขาดว่า บรรดาผู้ที่ถูกฆ่าในทางของอัลลอฮ์นั้นตาย มิได้ พวกเขายังมีชีวิตอยู่ ณ พระเจ้าของพวกเขาในสภาพที่ได้รับปัจจัยยังชีพ","translator":"King Fahad Quran Complex"},{"aya":"170","id":463,"locale":"th","sura":"003","text":"ปลาบปลื้มต่อสิ่ง ที่อัลลอฮ์ทรงประทานให้แก่พวกเขา จากความกรุณาของพระองค์ และปิติยินดีต่อบรรดาผู้ที่ยังมาไม่ทันพวกเขาซึ่งอยู่เบื้องหลังพวกเขา ว่า ไม่มีความกลัวใด ๆ แก่พวกเขาและทั้งพวกเขาจะไม่เสียใจ","translator":"King Fahad Quran Complex"},{"aya":"171","id":464,"locale":"th","sura":"003","text":"พวกเขาปิติยินดีต่อสิ่งอำนวยความสุขจากอัลลอฮ์ และความกรุณา(จากพระองค์)ด้วย และแท้จริงอัลลอฮ์นั้นจะไม่ทรงให้สูญหายซึ่งรางวัลของผู้ศรัทธาทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"172","id":465,"locale":"th","sura":"003","text":"คือบรรดาผู้ที่ตอบรับอัลลอฮ์ และร่อซูลหลังจากที่บาดแผลได้ประสบแก่พวกเขา สำหรับบรรดาผู้กระทำดีในหมู่พวกเขาและมีความยำเกรงนั้น คือรางวัลอันยิ่งใหญ่หลวง","translator":"King Fahad Quran Complex"},{"aya":"173","id":466,"locale":"th","sura":"003","text":"บรรดาที่ ผู้คน ได้กล่าวแก่พวกเขาว่า แท้จริงมีผู้คน ได้ชุมนุมสำหรับพวกท่าน ดังนั้นพวกท่านจงกลัวพวกเขาเถิดแล้วมัน ได้เพิ่มการอีมานแก่พวกเขา และพวกเขากล่าวว่าอัลลอฮ์นั้นเป็นผู้ที่พอเพียงแก่เราแล้ว และเป็นผู้รับมอบหมายที่ดีเยี่ยม","translator":"King Fahad Quran Complex"},{"aya":"174","id":467,"locale":"th","sura":"003","text":"แล้วพวกเขาได้กลับมา พร้อมด้วยความกรุณาจากอัลลอฮ์ และความโปรดปราน(จากพระองค์) โดยมิได้มีอันตรายใด ๆ ประสบแก่พวกเขา และพวกเขาได้ปฏิบัติตามความพอพระทัยของอัลลอฮ์ และอัลลอฮ์คือผู้ทรงโปรดปรานที่ยิ่งใหญ่","translator":"King Fahad Quran Complex"},{"aya":"175","id":468,"locale":"th","sura":"003","text":"แท้จริงชัยฏอนนั้น เพียงขู่ได้เฉพาะบรรดาผู้ที่ปฏิบัติตามมันเท่านั้น ดังนั้นพวกเจ้าจงอย่ากลัวพวกเขา และจงกลัวข้าเถิด หากพวกเจ้าเป็นผู้ศรัทธา","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-24.json","nextPage":"/th/s003-26.json"}}