{"results":[{"aya":"008","id":301,"locale":"th","sura":"003","text":"โอ้พระผู้เป็นเจ้าของพวกเรา ! โปรดอย่าให้หัวใจของพวกเราเอนเอียงออกจากความจริงเลย หลังจากที่พระองค์ได้ทรงแนะนำแก่พวกเราแล้ว และโปรดได้ประทานความเอ็นดูเมตตา จากที่ที่พระองค์ให้แก่พวกเราด้วยเถิด แท้จริงพระองค์นั้นคือผู้ทรงประทานให้อย่างมากมาย","translator":"King Fahad Quran Complex"},{"aya":"009","id":302,"locale":"th","sura":"003","text":"โอ้พระผู้เป็นเจ้าของพวกเรา ! แท้จริงพระองค์นั้น เป็นผู้ชุมนุมมนุษย์ทั้งหลายในวันหนึ่งซึ่งไม่มีการสงสัยใด ๆ ในวันนั้น แท้จริงอัลลอฮ์นั้นจะไม่ทรงผิดสัญญา","translator":"King Fahad Quran Complex"},{"aya":"010","id":303,"locale":"th","sura":"003","text":"แท้จริงบรรดาผู้ปฏิเสธศรัทธานั้น ทรัพย์สมบัติของพวกเขา และลูก ๆ ของพวกเขานั้น จะไม่อำนวยประโยชน์แก่พวกเขาให้พ้นจากการลงโทษของอัลลอฮ์ได้แต่อย่างใดเลย และชนเหล่านี้แหละคือเชื้อเพลิงแห่งไฟนรก","translator":"King Fahad Quran Complex"},{"aya":"011","id":304,"locale":"th","sura":"003","text":"เช่นเดียวกับสภาพความเคยชินของวงศ์วานอิสรออีล และบรรดาผู้ก่อนหน้าพวกเขา ซึ่งพวกเขาได้ปฏิเสธบรรดาโองการของเรา แล้วอัลลอฮ์ก็ได้ทรงลงโทษพวกเขา เพราะบาปกรรมของพวกเขาเอง และอัลลอฮ์นั้นเป็นผู้ทรงลงโทษอันรุนแรง","translator":"King Fahad Quran Complex"},{"aya":"012","id":305,"locale":"th","sura":"003","text":"จงกล่าวเถิด (มุฮัมมัด) แก่บรรดาผู้ปฏิเสธศรัทธาว่า พวกท่านจะได้รับความปราชัย และ (ในวันปรโลก) พวกท่านจะถูกต้อนไปสู่ญะฮันนัม และเป็นที่นอนอันเลวร้านยิ่ง","translator":"King Fahad Quran Complex"},{"aya":"013","id":306,"locale":"th","sura":"003","text":"แน่นอนได้มีสัญญาณหนึ่งปรากฏแก่พวกเจ้าแล้ว ซึ่งอยู่ในสองฝ่ายที่เผชิญหน้ากัน ฝ่ายหนึ่งต่อสู้ในทางของอัลลอฮ์ และอีกฝ่ายหนึ่งเป็นผู้ปฏิเสธศรัทธา ซึ่งเห็นเขาเหล่านั้น ด้วยตาตนเองเป็นสองเท่าของพวกเขา และอัลลอฮ์นั้นจะทรงสนับสนุนผุ้ที่พระองค์ทรงประสงค์ด้วยการช่วยเหลือของพระองค์ แท้จริงในสิ่งที่กล่าวมานั้นย่อมเป็นข้อเตือนสติแก่ผู้มีดวงตา ทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"014","id":307,"locale":"th","sura":"003","text":"ได้ถูกทำให้สวยงาม (ลุ่มหลง) แก่มนุษย์ซึ่งความรักในบรรดาสิ่งที่เป็นเสน่ห์อันได้แก่ผู้หญงและลูกชาย,ทองและเงินอันมากมาย และม้าดีและปศุสัตว์ และไร่นา นั่นเป็นสิ่งอำนวยประโยชน์ชั่วคราวในชีวิตความเป็นอยู่แห่งโลกนี้เท่านั้น และอัลลอฮ์นั้นณ พระองค์ คือที่กลับอันสวยงาม","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003.json","nextPage":"/th/s003-3.json"}}