{"results":[{"aya":"155","id":448,"locale":"th","sura":"003","text":"แท้จริงบรรดาผู้ที่อยู่ในหมู่พวกเจ้าที่หันหลังหนีในวันที่สองกลุ่ม เผชิญหน้ากันนั้น แท้จริงชัยฎอนต่างหากที่ทำให้พลั้งพลาดไป เนื่องจากบางสิ่งที่พวกเขาได้ประกอบไว้เท่านั้น และแน่นอนอัลลอฮ์ก็ทรงอภัยให้แก่พวกเขาแล้ว แท้จริงอัลลอฮ์นั้นเป็นทรงอภัยโทษ ผู้ทรงหนักแน่น","translator":"King Fahad Quran Complex"},{"aya":"156","id":449,"locale":"th","sura":"003","text":"โอ้ผู้ที่ศรัทธาทั้งหลาย! จงอย่าเป็นเช่นบรรดาผู้ที่ปฏิเสธศรัทธา และกล่าวแก่พวกพ้องของพวกเขา ขณะที่เขาเหล่านั้นเดินทางไปในผืนแผ่นดิน หรือขณะที่เขาเหล่านั้นเป็นนักรบว่า หากพวกเขาอยู่ที่เราแล้วพวกเขาก็ย่อมไม่ตาย และไม่ถูกฆ่า เพื่อว่าอัลลอฮ์จะทรงให้เรื่องนั้นเป็นที่เศร้าโศกในหัวใจของพวกเขา และอัลลอฮ์นั้นทรงให้เป็นและให้ตาย และอัลลอฮ์เป็นผู้ทรงเห็นในสิ่งที่พวกเจ้ากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"157","id":450,"locale":"th","sura":"003","text":"และแน่นอน ถ้าหากพวกเจ้าถูกฆ่าในทางของอัลลอฮ์ หรือพวกเจ้าตาย (ในทางของพระองค์) แล้วแน่นอนการอภัยโทษและการเอ็นดุเมตตาจากอัลลอฮ์นั้นดียิ่งกว่าสิ่งที่พวกเขาสะสมกันอยู่","translator":"King Fahad Quran Complex"},{"aya":"158","id":451,"locale":"th","sura":"003","text":"และแน่นอน ถ้าหาพวกเจ้าตายไปหรือถูกฆ่า แล้ว แน่นอนยังอัลลอฮ์เท่านั้นที่พวกเจ้าจะถูกนำไปชุมนุม","translator":"King Fahad Quran Complex"},{"aya":"159","id":452,"locale":"th","sura":"003","text":"เนื่องด้วยความเมตตาจากอัลลอฮ์นั่นเอง เจ้า(มุฮัมมัด) จึงได้สุภาพอ่อนโยนแก่พวกเขา และถ้าหากเจ้าเป็นผู้ประพฤติหยาบช้า และมีใจแข็งกระด้างแล้วไซร้ แน่นอนพวกเขาก็ย่อมแยกตัวออกไปจากรอบ ๆ เจ้ากันแล้ว ดังนั้นจงอภัยให้แก่พวกเขาเถิด และจงขออภัยให้แก่พวกเขาด้วย และจงปรึกษาหารือกับพวกเขาในกิจการทั้งหลาย ครั้นเมื่อเจ้าได้ตัดสินใจแล้ว ก็จงมอบหมายแด่อัลลอฮ์เถิด แท้จริงอัลลอฮ์ทรงรักใคร่ผู้มอบหมายทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"160","id":453,"locale":"th","sura":"003","text":"หากว่าอัลลอฮ์ทรงช่วยเหลือพวกเจ้าก็ไม่มีผู้ใดชนะพวกเจ้าได้ และหากพระองค์ทรงทอดทิ้งพวกเจ้าแล้ว ก็ผู้ใดเล่าจะช่วยเหลือพวกเจ้าได้หลังจากพระองค์ และแด่อัลลอฮ์นั้น ผู้ศรัทธาทั้งหลายจงมอบหมายเถิด","translator":"King Fahad Quran Complex"},{"aya":"161","id":454,"locale":"th","sura":"003","text":"และไม่ปรากฏแก่นะบีคนใดที่จะยักยอก(ทรัพย์เชลย) และผู้ใดยักยอกแล้ว เขาก็จะนำสิ่งที่เขายักยอกนั้นมาในวันกิยามะฮ์แล้วแต่ละคนจะได้รับการตอบแทนอย่างครบถ้วน ตามที่เขาได้แสวงหาไว้ โดยที่พวกเขาจะไม่ได้รับความอยุติธรรม","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-22.json","nextPage":"/th/s003-24.json"}}