{"results":[{"aya":"113","id":406,"locale":"th","sura":"003","text":"พวกเขาหาใช่เหมือนกันไม่ จากบรรดาผู้ที่ได้รับคัมภีร์นั้นมีกลุ่มชนหนึ่งที่เที่ยงธรรม ซึ่งพวกเขาอ่านบรรดาโองการของอัลลอฮ์ในยามค่ำคืน และพร้อมกันนั้น พวกเขาก็สุยูดกัน","translator":"King Fahad Quran Complex"},{"aya":"114","id":407,"locale":"th","sura":"003","text":"พวกเขาศรัทธาต่ออัลลอฮ์ และวันปรโลก และใช้ให้ปฏิบัติสิ่งที่ชอบ และห้ามมิให้ปฏิบัติสิ่งที่ไม่ชอบ และต่างรีบเร่งกันในบรรดาสิ่งดีงาม และชนเหล่านี้และอยู่ในหมู่ที่ประพฤติดี","translator":"King Fahad Quran Complex"},{"aya":"115","id":408,"locale":"th","sura":"003","text":"และความดีใด ๆ ที่พวกเขากระทำพวกเขาจะไม่ถูกปฏิเสธในความดีนั้น เป็นอันขาดและอัลลอฮ์ทรงรู้ดีต่อบรรดาผู้ที่ยำเกรง","translator":"King Fahad Quran Complex"},{"aya":"116","id":409,"locale":"th","sura":"003","text":"แท้จริงบรรดาผู้ปฏิเสธศรัทธานั้นทรัพย์สินของพวกเขา และลูก ๆ ของพสกเขาจะไม่อำนวยประฌยชน์ให้พวกเขาพ้นจากการลงโทษของอัลลอฮ์ได้อย่างใดเลย และชนเหล่านี้แหละคือชาวนรก โดยที่พวกเขาจะอยู่ในนรกนั้นตลอดกาล","translator":"King Fahad Quran Complex"},{"aya":"117","id":410,"locale":"th","sura":"003","text":"อุปมาสิ่งที่พวกเขาบริจาคไปในชีวิตความเป้นอยู่แห่งโลกนี้นั้นอุปมัยลมซึ่งมีความเย็นจัด ได้ประสบแก่พืชผลของพวกกหนึ่งที่อธรรมแก่ตัวเองแล้วได้ทำลายพืชผลนั้น อัลลอฮ์นั้นมิได้ทรงอธรรมแก่พวกเขา แต่ทว่าพวกเขาอธรรมแก่ตัวของพวกเขาเอง","translator":"King Fahad Quran Complex"},{"aya":"118","id":411,"locale":"th","sura":"003","text":"โอ้ผู้ศรัทธาทั้งหลาย! จงอย่าได้ยึดเอาเพื่อสนิทที่รู้เห็นกิจการภายใน อื่นจากพวกของเจ้าเอง ซึ่งเขาเหล่านั้นจะไม่ลดลบะแก่พวกเจ้าในการก่อความเสียหายให้เกิดขึ้นพวกเขาชอบกสรที่พวกเจ้าลำบาก แท้จริงความเกลียดชังต่างๆ ได้เผยออกมาแล้วจากปากของพวกเขา และสิ่งที่หัวอกของพสกเขาซ่อนไว้นั้นใหญ่ยิ่งกว่า แน่นอนเราได้แจกแจงบรรดาโองการไว้แก่พวกเจ้าแล้ว หากพวกเจ้าใช้ปัญญากัน","translator":"King Fahad Quran Complex"},{"aya":"119","id":412,"locale":"th","sura":"003","text":"ถึงรู้เถิดว่า พวกเจ้านี้แหละรักใคร่พวกเขาทั้งๆ ที่พวกเขาไม่รักใคร่พวกเจ้า และพวกเจ้าศรัทธาต่อคัมภีร์ทุกเล่ม และเมื่อพวกเขาพบพวกเจ้าพวกเขาก็กล่าวว่า พวกเราศรัทธากันแล้ว และเมื่อพวกเขาอยู่แต่ลำพัง พวกเขาก็กัดนิ้วมือ เนื่องจากความเคียดแค้นแก่พวกเจ้าจงกล่าเถิด(มุฮัมมัด) ว่า พวกเจ้าจงตายด้วยความเคียดแค้นของพสกเจ้าเถิด แท้จริงอัลลอฮ์เป็นผู้ทรงรอบรู้สิ่งที่อยู่ในหัวอกทั้งหลาย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/th/s003-16.json","nextPage":"/th/s003-18.json"}}