{"results":[{"aya":"078","id":571,"locale":"th","sura":"004","text":"ณ ที่ใดก็ตามที่พวกเจ้าปรากฏอยู่ ความตายก็ย่อมมาถึงพวกเจ้า และแม้ว่าพวกเจ้าจะอยู่ในป้อมปราการอันสูงตระหง่านก็ตาม และหากมีความดีใด ๆ ประสบแก่พวกเขา พวกเขาก็จะกล่าวว่าสิ่งนี้มาจากอัลลอฮฺและหากมีความชั่วใด ๆ ประสบแก่พวกเขา พวกเขาก็จะกล่าวว่า สิ่งนี้มาจากเจ้า จงกล่าวเถิด (มุฮัมมัด) ทุกอย่างนั้นมาจากอัลลอฮฺทั้งสิ้น มีเหตุใดเกิดขึ้นแก่กลุ่มชนเหล่านี้ กระนั้นหรือ ที่พวกเขาห่างไกลที่จะเข้าใจคำพูด","translator":"King Fahad Quran Complex"},{"aya":"079","id":572,"locale":"th","sura":"004","text":"ความดีใด ๆ ที่ประสบแก่เจ้านั้นมาจากอัลลอฮฺ และความชั่วใด ๆ ที่ประสบแก่เจ้านั้นมาจากตัวของเจ้าเอง และเราได้ส่งเจ้าไปเป็นร่อซูลแก่มนุษย์ และเพียงพอแล้วที่อัลลอฮฺทรงเป็นพยาน","translator":"King Fahad Quran Complex"},{"aya":"080","id":573,"locale":"th","sura":"004","text":"ผู้ใดเชื่อฟังร่อซูล แน่นอนเขาก็เชื่อฟังอัลลอฮฺแล้ว และผู้ใดผินหลังให้ เราก็หาได้ส่งเจ้าไปในฐานะเป็นผุ้ควบคุมพวกเขาไม่","translator":"King Fahad Quran Complex"},{"aya":"081","id":574,"locale":"th","sura":"004","text":"และพวกเขากล่าวว่า เชื่อฟัง แต่เมื่อพวกเขาออกไปจากเจ้าแล้ว กลุ่มหนึ่งในพวกเขาก็ได้วางแผนในเวลากลางคืน อื่นจากสิ่งที่เจ้ากล่าว และอัลลอฮฺจะทรงบันทึกสิ่งที่พวกเขาวางแผนกันในเวลากลางคืน ดังนั้นจงเพิกเฉยต่อพวกเขาเสีย และจงมอบหมายแก่อัลลอฮฺเถิด และพอเพียงแล้วที่อัลลอฮฺเป็นผู้ที่ได้รับมอบหมายให้คุ้มครองรักษา","translator":"King Fahad Quran Complex"},{"aya":"082","id":575,"locale":"th","sura":"004","text":"พวกเขาไม่พิจารณาดูอัล-กุรอานบ้างหรือ ? และหากว่า อัล-กุรอานมาจากผู้ที่ไม่ใช่อัลลอฮฺแล้วแน่นอนพวกเขาก็จะพบว่าในนั้นมีความขัดแย้งกันมากมาย","translator":"King Fahad Quran Complex"},{"aya":"083","id":576,"locale":"th","sura":"004","text":"และเมื่อมีเรื่องหนึ่งเรื่องใดมายังพวกเขาจะเป็นความปลอดภัยก็ดีหรือความกลัวก็ดี พวกเขาก็จะแพร่มันออกไป และหากว่าพวกเขาให้มันกลับไปยังร่อซูล และยังผู้ปกครองการงานในหมู่พวกเขาแล้ว แน่นอนบรรดาผู้ที่วินิจฉัยมันในหมู่พวกเขาก็ย่อมรู้มันได้ และหากมิใช่ความเมตตาของอัลลอฮฺที่มีต่อพวกเจ้าแล้ว แน่นอน พวกเจ้าก็คงปฏิบัติตามชัยฎอนไปแล้ว นอกจากเพียงเล็กน้อยเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"084","id":577,"locale":"th","sura":"004","text":"เจ้า จงสู้รบในทางของอัลลอฮฺเถิด โดยที่เจ้ามิได้ถูกบังคับ (ให้เกณฑ์ผู้ใด) นอกจากตัวของเจ้าเอง และจงปลุกใจบรรดาผู้ศรัทธาด้วย เป็นไปได้ว่าอัลลอฮฺจะทรงยับยั้งกำลังรบของบรรดาผู้ปฏิเสธศรัทธาเหล่านั้น และอัลลอฮฺเป็นผู้ทรงมีกำลังรบที่เข้มแข็งกว่า และเป็นผู้ทรงมีการลงโทษที่รุนแรงกว่า","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004-11.json","nextPage":"/th/s004-13.json"}}