{"results":[{"aya":"085","id":578,"locale":"th","sura":"004","text":"ผู้ใดที่ให้ความช่วยเหลือย่างดีก็จะเป็นของเขา ซึ่งส่วนหนึ่งจากความดีนั้น และผู้ใดให้ความช่วยเหลือย่างชั่ว ก็จะเป็นของเขา ซึ่งส่วนหนึ่งจากความชั่วนั้น และปรากฏว่าอัลลอฮฺนั้นทรงเดชานุภาพเหนือทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"086","id":579,"locale":"th","sura":"004","text":"และเมื่อพวกเจ้าได้รับคำอวยพรจะด้วยคำอวยพรใด ๆ ก็ตาม ก็จงกล่าวคำอวยพรตอบที่ดีกว่านั้น หรือไม่ก็กล่าวคำอวยพรนั้นตอบกลับไป แท้จริงอัลลอฮฺทรงคำนวณนับในทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"087","id":580,"locale":"th","sura":"004","text":"อัลลอฮฺนั้นคือไม่มีผู้ที่ควรได้รับเคารพสักการะใด ๆ นอกจากพระองค์เท่านั้น แน่นอน พระองค์จะทรงรวบรวมพวกเจ้าทั้งหลายสู่วันกิยามะฮ์ ซึ่งไม่มีการสงสัยใด ๆ ในวัน และใครเล่าที่จะมีคำพูดจริงยิ่งกว่าอัลลอฮฺ","translator":"King Fahad Quran Complex"},{"aya":"088","id":581,"locale":"th","sura":"004","text":"มีอะไรเกิดขึ้นแก่พวกเจ้ากระนั้นหรือ ที่พวกเจ้าได้กลายเป็นสองพวก ในกรณีบรรดามุนาฟิกเหล่านั้น และอัลลอฮฺได้ทรงให้พวกเขากลับสู่สภาพเดิมแล้ว เนื่องด้วยสิ่งที่พวกเขาได้ขวนขวายไว้ พวกเจ้าต้องการที่จะแนะนำผู้ที่อัลลอฮฺได้ทรงให้หลงผิดไปแล้วกระนั้นหรือ? และผู้ใดที่อัลลอฮฺทรงให้หลงผิดไปแล้ว เจ้าก็จะไม่พบทางใด ๆ สำหรับเขาเป็นอันขาด","translator":"King Fahad Quran Complex"},{"aya":"089","id":582,"locale":"th","sura":"004","text":"พวกเขาชอบหากว่า พวกเจ้าจะปฏิเสธศรัทธา ดังที่พวกเขาได้ปฏิเสธ พวกเจ้าจะได้กลายเป็นผู้ที่เท่าเทียมกัน ดังนั้นจงอย่าได้ยึดเอาใครในหมู่พวกเขาเป็นมิตร จนกว่าพวกเขาจะอพยพไปในทางของอัลลอฮฺ แต่ถ้าพวกเขาผินหลังให้ก็จงเอาพวกเขาไว้ และจงฆ่าพวกเขา ณ ที่ที่พวกเจ้าพบพวกเขา และจงอย่าเอาใครในหมู่พวกเขาเป็นมิตรและเป็นผู้ช่วยเหลือ","translator":"King Fahad Quran Complex"},{"aya":"090","id":583,"locale":"th","sura":"004","text":"นอกจากบรรดาผู้ที่ติดต่ออยู่ กับพวกหนึ่งซึ่งระหว่างพวกเจ้ากับพวกนั้นมีพันธะสัญญาอยู่ หรือบรรดาผู้ที่มาหาพวกเจ้าโดยที่หัวอกของพวกเขาอัดอั้น ต่อการที่พวกเขาจะสู้รบกับพวกเจ้าหรือสู้รบกับหมู่ชนของพวกเขาเอง และหากว่าอัลลอฮฺทรงประสงค์แล้ว แน่นอนก็ทรงให้พวกเขามีอำนาจเหนือพวกเจ้าแล้ว แล้วแน่นอนพวกเขาก็สู้รบกับพวกเจ้าแล้วด้วยแต่ถ้าพวกเขาออกห่างพวกเจ้า โดยที่มิได้ทำการสู้รบกับพวกเจ้า และได้เจรจาแก่พวกเจ้าซึ่งการประนีประนอมแล้วไซร้ อัลลอฮฺก็ไม่ทรงให้มีทางใดแก่พวกเจ้าที่จะขจัดพวกเขาได้","translator":"King Fahad Quran Complex"},{"aya":"091","id":584,"locale":"th","sura":"004","text":"พวกเจ้าจะพบพวกอื่นอีก โดยพวกเขาปรารถนาที่จะปลอดภัยจากพวกเจ้า และปลอดภัยจากพวกเขาเอง คราใดที่พวกเขาถูกให้กลับไปสู่การฟิตนะฮ์ พวกเขาก็ถูกให้กลับไปอยู่ในนั้นตามเดิม ดังนั้นถ้าพวกเขามิได้ออกห่างจากพวกเจ้าไป และมิได้เจรจาแก่พวกเจ้าซึ่งการประนีประนอม และมิได้ระงับมือของพวกขาแล้ว ก็จงเอาพวกเขาไว้ และจงฆ่าพวกเขา ณ ที่ที่พวกเจ้าพบพวกเขา และชนเหล่านี้แหละเราได้ให้มีอำนาจอันชัดเจนแก่พวกเจ้าที่จะขจัดพวกเขาได้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004-12.json","nextPage":"/th/s004-14.json"}}