{"results":[{"aya":"155","id":648,"locale":"th","sura":"004","text":"แล้วเราจึงได้กริ้วพวกเขา และละอ์นัตพวกเขา เนื่องด้วยการที่พวกเขาทำลายสัญญาของพวกเขา และปฏิเสธบรรดาโองการของอัลลอฮฺและฆ่าบรรดานะบี โดยปราศจากความเป็นธรรมและการที่พวกเขากล่าวว่า หัวใจของเรามีเปลือกหุ้มอยู่ หามิได้ อัลลอฮฺได้ทรงประทับตราบนหัวใจของพวกเขาต่างหาก เนื่องจากการปฏิเสธศรัทธาของพวกเขา ดังนั้นพวกเขาจึงไม่ศรัทธากัน นอกจากเพียงเล็กน้อยเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"156","id":649,"locale":"th","sura":"004","text":"และเนื่องจากการที่พวกเขาปฏิเสธศรัทธา และกล่าวให้ร้ายแก่มัรยัม ซึ่งความเท็จอันใหญ่หลวง","translator":"King Fahad Quran Complex"},{"aya":"157","id":650,"locale":"th","sura":"004","text":"และการที่พวกเขากล่าวว่า แท้จริงพวกเราได้ฆ่า อัล-มะซีห์ อีซา บุตรของมัรยัม ร่อซูลของอัลลอฮฺ และพวกเขาหาได้ฆ่าอีซาและหาได้ตรึงเขาบนไม้กางเขนไม่ แต่ทว่าเขาถูกให้เหมือนแก่พวกเขา และแท้จริงบรรดาผู้ที่ขัดแย้งในตัวเขา นั้นแน่นอนย่อมอยู่ในความสงสัย เกี่ยวกับเขาพวกเขาหามีความรู้ใด ๆ ต่อเขาไม่ นอกจากคล้อยตามความนึกคิดเท่านั้น และพวกเขามิได้ฆ่าเขาด้วยความแน่ใจ (อีซา)","translator":"King Fahad Quran Complex"},{"aya":"158","id":651,"locale":"th","sura":"004","text":"หามิได้ อัลลอฮฺได้ทรงยกเขา (อีซา) ขึ้นไปยังพระองค์ต่างหาก และอัลลอฮฺเป็นผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณเสมอ","translator":"King Fahad Quran Complex"},{"aya":"159","id":652,"locale":"th","sura":"004","text":"และไม่มีอะฮ์ลิลกิตาบคนใด นอกจากแน่นอนเขาจะต้องศรัทธา ต่อท่านนะบีอีซา ก่อนที่เขาจะตาย และวันกิยามะฮ์ เขา(อีซา) จะเป็นพยานยืนยันพวกเขาเหล่านั้น","translator":"King Fahad Quran Complex"},{"aya":"160","id":653,"locale":"th","sura":"004","text":"แล้วก็เนื่องด้วยความอธรรมจากบรรดาผู้ที่เป็นยิว เราจึงได้ให้เป็นที่ต้องห้ามแก่พวกเขาซึ่งบรรดาสิ่งดี ๆ ที่ได้ถูกอนุมัติแก่พวกเขามาแล้วและเนื่องด้วยการที่พวกเขาขัดขวางทางของอัลลอฮฺอย่างมากมาย ด้วย","translator":"King Fahad Quran Complex"},{"aya":"161","id":654,"locale":"th","sura":"004","text":"และเนื่องด้วยการที่พวกเขาเอาดอกเบี้ยทั้ง ๆ ที่พวกเขาถูกห้ามในเรื่องนั้น และเนื่องด้วยการที่พวกเขากินทรัพย์ของผู้คนโดยไม่ชอบ และเราได้เตรียมไว้แล้ว สำหรับผู้ปฏิเสธศรัทธาทั้งหลาย ซึ่งการลงโทษอันเจ็บแสบ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004-22.json","nextPage":"/th/s004-24.json"}}