{"results":[{"aya":"113","id":606,"locale":"th","sura":"004","text":"และหากไม่มีความกรุณาของอัลลอฮฺและความเมตตาของพระองค์แก่เจ้า แล้ว แน่นอนกลุ่มหนึ่งจากพวกเขาก็มุ่งแล้วที่จะให้เจ้าหลงผิดไป แต่พวกเขาจะไม่ทำให้ใครหลงผิดไปได้ นอกจากตัวของพวกเขาเองเท่านั้น และพวกเขาก็จะไม่ทำอันตรายแก่เจ้าได้แต่อย่างใด และอัลลอฮฺได้ทรงประทานคัมภีร์ลงมาแก่เจ้า และความเข้าใจในบทบัญญัติแห่งคัมภีร์นั้นด้วย และได้ทรงสอนเจ้าในสิ่งที่เจ้าไม่เคยรู้มาก่อน และความกรุณาของอัลลอฮฺที่มีแก่เจ้านั้นใหญ่หลวงนัก","translator":"King Fahad Quran Complex"},{"aya":"114","id":607,"locale":"th","sura":"004","text":"ไม่มีความดีใด ๆ ในการพูดซุบซิบอันมากมายของพวกเขา นอกจากผู้ที่ใช้ให้ทำทานหรือให้ทำสิ่งที่ดีงาม นอกจากผู้ที่ใช้ให้ทำงานหรือให้ทำสิ่งที่ดีงาม หรือให้ประนีประนอมระหว่างผู้คนเท่านั้น และผู้ใดกระทำดังกล่าวเพื่อแสวงหาความโปรดปรานจากอัลลอฮฺแล้ว เราจะให้แก่เขาซึ่งรางวัลอันใหญ่หลวง","translator":"King Fahad Quran Complex"},{"aya":"115","id":608,"locale":"th","sura":"004","text":"และผู้ใดที่ฝ่าฝืนร่อซูล หลังจากที่คำแนะนำอันถูกต้องได้ประจักษ์แก่เขาแล้ว และเขายังปฏิบัติตามที่มิใช่ทางของบรรดาผู้ศรัทธา นั้น เราก็จะให้เขาหันไปตามที่เขาได้หันไป และเราจะให้เขาเข้านรกญะฮันนัม และมันเป็นกลับอันชั่วร้าย","translator":"King Fahad Quran Complex"},{"aya":"116","id":609,"locale":"th","sura":"004","text":"แท้จริงอัลลอฮฺจะไม่ทรงอภัยโทษให้แก่การที่สิ่งหนึ่งจะถูกให้เป็นภาคีกับพระองค์ แต่พระองค์จะทรงอภัยโทษให้ซึ่งสิ่งอื่นจากนั้น สำหรับผู้ที่พระองค์ทรงประสงค์ และผู้ใดให้มีภาคี ขึ้นแก่อัลลอฮฺแล้ว แน่นอน เขาก็ได้หลงทางไปแล้วอย่างไกล","translator":"King Fahad Quran Complex"},{"aya":"117","id":610,"locale":"th","sura":"004","text":"พวกเขาจะไม่วิงวอนขออื่นจากพระองค์นอกจากเจว็ดหญิง และพวกเขาจะไม่วิงวอนนอกจากชัยฏอนที่ดื้อดันเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"118","id":611,"locale":"th","sura":"004","text":"อัลลอฮฺได้ทรงละอ์นัตมันแล้ว และมันได้กล่าวว่า แน่นอนยิ่งข้าพระองค์จะเอาจากปวงบ่าวขององค์ให้ได้ ซึ่งส่วนที่ถูกกำหนดไว้","translator":"King Fahad Quran Complex"},{"aya":"119","id":612,"locale":"th","sura":"004","text":"และแน่นอนยิ่งข้าพระองค์จะทำให้พวกเขาหลงผิด และแน่นอนยิ่งข้าพระองค์จะทำให้พวกเขาเพ้อฝัน และแน่นอนยิ่งข้าพระองค์จะใช้พวกเขา แล้วแน่นอนพวกเขาก็จะผ่าหูปศุสัตว์ และแน่นอนยิ่งข้าพระองค์จะใช้พวกเขา แล้วแน่นอนพวกเขาก็จะเปลี่ยนแปลงสิ่งที่อัลลอฮฺทรงสร้าง และผู้ใดที่ยึดเอาชัยฏอนเป็นผู้ช่วยเหลือแล้ว แน่นอนเขาก็ขาดทุนอย่างชัดเจน","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004-16.json","nextPage":"/th/s004-18.json"}}