{"results":[{"aya":"029","id":522,"locale":"th","sura":"004","text":"ผู้ศรัทธาทั้งหลาย! จงอย่ากินทรัพย์ของพวกเจ้า ในระหว่างพวกเจ้าโดยมิชอบ นอกจากมันจะเป็นการค้าขายที่เกิดจากความพอใจในหมู่พวกเจ้า และจงอย่าฆ่าตัวของพวกเจ้าเอง แท้จริงอัลลอฮฺเป็นผู้ทรงเมตตาต่อพวกเจ้าเสมอ","translator":"King Fahad Quran Complex"},{"aya":"030","id":523,"locale":"th","sura":"004","text":"และผู้ใดที่กระทำเช่นนั้น โดยเจตนาละเมิดและข่มเหงแล้ว เราก็จะให้เขาเข้าไฟนรกและนั่นเป็นสิ่งที่ง่ายดายแก่อัลลอฮฺ","translator":"King Fahad Quran Complex"},{"aya":"031","id":524,"locale":"th","sura":"004","text":"หากพวกเจ้าปลีกตัวออกจากบรรดาบาปใหญ่ ๆ ของสิ่งที่พวกเจ้าถูกห้ามให้ละเว้นมันแล้ว เราก็จะลบล้างบรรดาความผิดเล็ก ๆ น้อย ๆ ของพวกเจ้า ออกจากพวกเจ้า และเราจะให้พวกเจ้าเข้าอยู่ในสถานที่อันมีเกียรติ","translator":"King Fahad Quran Complex"},{"aya":"032","id":525,"locale":"th","sura":"004","text":"แลจงอย่าปรารถนาในสิ่งที่อัลลอฮฺได้ทรงให้แก่บางคนในหมู่พวกเจ้าเหนือกว่าอีกบางคน สำหรับผู้ชายนั้นมีส่วนได้รับจากสิ่งที่พวกเขาได้ขวนขวายไว้ และสำหรับหญิงนั้นก็มีส่วนได้รับจากสิ่งที่พวกนางได้ขวนขวายไว้ และพวกเจ้าจงขอต่ออัลลอฮฺเถิด จากความกรุณาของพระองค์แท้จริงอัลลอฮฺทรงรอบรู้ในทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"033","id":526,"locale":"th","sura":"004","text":"และสำหรับแต่ละคนนั้น เราได้ให้มีผู้รับมรดก จากสิ่งที่ผู้บังเกิดเกล้าทั้งสอง และญาติที่ใกล้ชิดได้ทิ้งไว้ และบรรดาผู้ที่มือขวาของพวกเจ้าได้ตกลงไว้นั้น ก็จงให้แก่พวกเขาซึ่งส่วนได้ของพวกเขา แท้จริงอัลลอฮฺทรงเป็นพยานในทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"034","id":527,"locale":"th","sura":"004","text":"บรรดาชายนั้น คือผู้ที่ทำหน้าที่ปกครองเลี้ยงดูบรรดาหญิง เนื่องด้วยการที่อัลลอฮฺ ได้ทรงให้บางคนของพวกเขาเหนือกว่าอีกบางคน และด้วยการที่พวกเขาได้จ่ายไปจากทรัพย์ของพวกเขา บรรดากุลสตรีนั้นคือผู้จงรักภักดี ผู้รักษาในทุกสิ่งทุกอย่างที่อยู่ลับหลบังสามี เนื่องด้วยสิ่งที่อัลลอฮฺทรงรักษาไว้ และบรรดาหญิงที่พวกเจ้าหวั่นเกรงในความดื้อดึงของนางนั้น ก็จงกล่าวตักเตือนนางและทอดทิ้งนางไว้แต่ลำพังในที่นอน และจงเฆี่ยนนาง แต่ถ้านางเชื่อฟังพวกเจ้าแล้ว ก็จงอย่าหาทางเอาเรื่องแก่นาง แท้จริงอัลลอฮฺเป็นผู้ทรงสูงส่งผู้ทรงเกรียงไกร","translator":"King Fahad Quran Complex"},{"aya":"035","id":528,"locale":"th","sura":"004","text":"และหากพวกเจ้าหวั่นเกรงการแตกแยกระหว่างเขาทั้งสอง ก็จงส่งผู้ตัดสินคนหนึ่งจากครอบครัวของฝ่ายชาย และผู้ตัดสินอีกคนหนึ่งจากครอบครัวฝ่ายหญิง หากทั้งสอง ปรารถนาให้มีการประนีประนอมกันแล้ว อัลลอฮฺก็จะทรงให้ความสำเร็จในระหว่างทั้งสอง แม้จริงอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงสัพพัญญู","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004-4.json","nextPage":"/th/s004-6.json"}}