{"results":[{"aya":"141","id":634,"locale":"th","sura":"004","text":"บรรดาผู้ที่คอยดู พวกเจ้าอยู่นั้นถ้าหากพวกเจ้าได้รับชัยชนะจากอัลลอฮฺ พวกเขาก็กล่าวว่าเรามิได้ร่วมกับพวกท่านดอกหรือ? และหากว่ามีส่วนได้ใดๆ แก่บรรดาผู้ปฏิเสธศรัทธาพวกเขาก็กล่าวว่าเรามิได้มีอำนาจเหนือพวกท่านดอกหรือ?และเรามิได้ป้องกันพวกท่านให้พ้นจากบรรดาผู้ศรัทธากระนั้นหรือ?อัลลอฮจะทรงตัดสินระหว่างพวกเจ้าในวันกิยามะฮ์และอัลลอฮจะไม่ทรงให้บรรดาผู้ปฏิเสธศรัทธามีท่างใดเหนือบรรดาผู้ศรัทธาเป็นอันขาด","translator":"King Fahad Quran Complex"},{"aya":"142","id":635,"locale":"th","sura":"004","text":"แท้จริงบรรดามุนาฟิกนั้นกำลังหลอกลวงอัลลอฮฺ อยู่ ขณะเดียวกันพระองค์ก็ทรงหลอกลวงพวกเขา และเมื่อพวกเขาลุกขึ้นไปละหมาด พวกเขาก็ลุกขึ้นในสภาพเกียจคร้านโดยให้ผู้คนเห็นเท่านั้น และพวกเขาจะไม่กล่าวรำลึกพึงอัลลอฮฺ นอกจากเล็กน้อยเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"143","id":636,"locale":"th","sura":"004","text":"โดยที่พวกเขาลังเลใจในระหว่างนั้น จะไปในทางพวกนี้ก็ไม่ไป จะไปทางพวกนี้ก็ไม่ไป และผู้ใดที่อัลลอฮฺให้หลงทางไปแล้ว เจ้าก็จะไม่พบทางใด ๆ สำหรับเขาเป็นอันขาด","translator":"King Fahad Quran Complex"},{"aya":"144","id":637,"locale":"th","sura":"004","text":"ผู้ศรัทธาทั้งหลาย ! จงอย่าได้ยึดเอาบรรดาผู้ปฏิเสธศรัทธาเป็นมิตรอื่นจากผู้ศรัทธาทั้งหลาย พวกเจ้าต้องการที่จะให้อัลลอฮฺมีหลักฐานอันชัดเจนจัดการแก่พวกเจ้ากระนั้นหรือ?","translator":"King Fahad Quran Complex"},{"aya":"145","id":638,"locale":"th","sura":"004","text":"แท้จริงบรรดามุนาฟิกนั้นอยู่ในชั้นต่ำสุดจากนรก และเจ้าจะไม่พบผู้ช่วยเหลือใด ๆ สำหรับพวกเขาเป็นอันขาด","translator":"King Fahad Quran Complex"},{"aya":"146","id":639,"locale":"th","sura":"004","text":"นอกจากบรรดาผู้ที่สำนึกผิดกลับตัว และปรับปรุงแก้ไข และยึดมั่นต่ออัลลอฮฺ และได้มอบการอิบาดะฮ์ของพวกเขาให้แก่อัลลอฮฺโดยสิ้นเชิง ชนพวกนี้แหละจะร่วมอยู่กับบรรดาผู้ศรัทธาและอัลลอฮฺจะทรงประทานแก่ผู้ศรัทธาทั้งหลายซึ่งรางวัลอันยิ่งใหญ่","translator":"King Fahad Quran Complex"},{"aya":"147","id":640,"locale":"th","sura":"004","text":"อัลลอฮฺทำการลงโทษพวกเจ้าทำไมหากพวกเจ้ากตัญญู และศรัทธา และอัลลอฮฺนั้นเป็น ผู้ทรงขอบใจ ทรงรอบรู้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004-20.json","nextPage":"/th/s004-22.json"}}