{"results":[{"aya":"015","id":508,"locale":"th","sura":"004","text":"และบรรดาผู้ที่กระทำสิ่งลามก จากในหมู่สตรีของพวกเจ้านั้น จงให้มีพยานสี่คนของพวกเจ้ายืนยันนางเหล่านั้น ถ้าพวกเขายืนยันแล้ว ก็จงกักขังนางเหล่านั้นไว้ในบ้าน จนกว่าความตายจะพรากพวกนาง หรือไม่ก็จะทรงให้มีทางหนึ่งสำหรับพวกนาง","translator":"King Fahad Quran Complex"},{"aya":"016","id":509,"locale":"th","sura":"004","text":"และชายสองคนในหมู่ของพวกเจ้าที่กระทำการลามก นั้น พวกเจ้าจงลงโทษเขาเสียทั้งสองคน หากทั้งสองสำนึกผิดกลับเนื้อกลับตัวและปรับปรุงแก้ไขแล้ว ก็จงระงับการลงโทษเขาทั้งสองเสีย แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"017","id":510,"locale":"th","sura":"004","text":"แท้จริงการสำนึกผิดกลับเนื้อกลับตัวที่อัลลอฮฺจะทรงรับนั้นคือสำหรับบรรดาผู้ที่กระทำความชั่วโดยรู้เท่าไม่ถึงการณ์เท่านั้นแล้วพวกเขาสำนึกผิดกลับเนื้อกลับตัวในเวลาอันใกล้ ชนเหล่านี้และอัลลอฮฺจะทรงอภัยโทษให้แก่พวกเขา และอัลลอฮฺเป็นผู้ทรงรอบรู้ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"018","id":511,"locale":"th","sura":"004","text":"การสำนึกผิดกลับเนื้อกลับตัว(ที่อัลลอฮฺจะทรงรับ) นั้นมิใช่สำหรับบรรดาผู้ที่กระทำความชั่วต่างๆ จนกระทั่งเมื่อความตายได้มายังคนหนึ่งคนใดในพวกเขาแล้วเขาก็กล่าวว่า บัดนี้แหละข้าพระองค์ขอสำนึกผิดกลับเนื้อกลับตัว และก็มิใช่สำหรับบรรดาผู้ที่ตาย ในขณะที่พวกเขาเป็นผู้ปฏิเสธศรัทธาด้วย ชนเหล่านี้เราได้เตรียมไว้แล้วสำหรับพวกเขาซึ่งการลงโทษอันเจ็บแสบ","translator":"King Fahad Quran Complex"},{"aya":"019","id":512,"locale":"th","sura":"004","text":"ผู้ศรัทธาทั้งหลาย! ไม่อนุมัติแก่พวกเจ้าการที่พวกเจ้าจะเอาบรรดาหญิงเป็นมรดกด้วยการบังคับ และไม่อนุมัติเช่นเดียวกันการที่พวกเจ้าจะขัดขวางบรรดานางเพื่อพวกเจ้าจะเอาบางส่วนของสิ่งที่พวกเจ้าได้ให้แก่พวกนาง นอกจากว่าพวกนางจะกระทำสิ่งลามก อันชัดแจ้งเท่านั้น และจงอยู่ร่วมกับพวกนางด้วยดี หากพวกเจ้าเกลียดพวกนาง ก็อาจเป็นไปได้ว่า การที่พวกเจ้าเกลียดสิ่งหนึ่งขณะเดียวกันอัลลอฮฺก็ทรงให้มีในสิ่งนั้น ซึ่งความดีอันมากมาย","translator":"King Fahad Quran Complex"},{"aya":"020","id":513,"locale":"th","sura":"004","text":"และหากพวกเจ้าต้องการเปลี่ยนคู่ครองคนหนึ่งแทนที่ของคู่ครองอีกคนหนึ่ง และพวกเจ้าได้ให้แก่นางหนึ่งในหมู่นางเหล่านั้น ซึ่งทรัพย์อันมากมายก็ตาม ก็จงอย่าได้เอาสิ่งใดจากทรัพย์นั้นคืน พวกเจ้าจะเอามันคืนด้วยการอุปโลกน์ความเท็จและการกระทำบาปอันชัดเจนกระนั้นหรือ","translator":"King Fahad Quran Complex"},{"aya":"021","id":514,"locale":"th","sura":"004","text":"และพวกเจ้าจะเอามันคืนได้อย่างไรทั้งๆ ที่บางคนของพวกเจ้าได้แนบกายกับอีกบางคนแล้ว และพวกนางก็ได้เอาคำมั่นสัญญาอันหนักแน่นจากพวกเจ้าแล้วด้วย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004-2.json","nextPage":"/th/s004-4.json"}}