{"results":[{"aya":"008","id":501,"locale":"th","sura":"004","text":"และบรรดาญาติที่ใกล้ชิด และบรรดาเด็กกำพร้า และบรรดาผู้ที่ขัดสนมาร่วมอยู่ด้วยในการแบ่งมรดก ก็จงปันส่วนหนึ่งจากสิ่งนั้น ให้เป็นปัจจัยยังชีพแก่พวกเขา และจงกล่าวแก่พวกเขาอย่างดี","translator":"King Fahad Quran Complex"},{"aya":"009","id":502,"locale":"th","sura":"004","text":"และพึงวิตกเถิด บรรดาผู้ที่หากพวกเขาละทิ้งลูกๆ ที่ยังอ่อนแออยู่ไว้เบื้องหลังของพวกเขา ซึ่งพวกเขากลัวว่าจะมีอันตรายเกิดขึ้นแก่ลูก ๆ ของพวกเขานั้น พวกเขาจงเกรงกลัวอัลลอฮฺเถิด และจงกล่าววาจาอย่างเที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"010","id":503,"locale":"th","sura":"004","text":"แท้จริงบรรดาผู้ที่กินทรัพย์ของบรรดาเด็กกำพร้าด้วยความอธรรมนั้น แท้จริงพวกเขากินไฟเข้าไปในท้องของพวกเขาต่างหากและพวกเขาก็จะเข้าไปสู่เปลวเพลิง","translator":"King Fahad Quran Complex"},{"aya":"011","id":504,"locale":"th","sura":"004","text":"อัลลอฮฺได้ทรงสั่งพวกเจ้าไว้ในลูก ๆของพวกเจ้าว่า สำหรับเพศชายนั้นจะได้รับ เท่ากับส่วนได้ของเพศหญิงสองคน แต่ถ้าลูกๆ เป็นหญิงเกินกว่าสองคน พวกนางก็จะได้สองในสามของสิ่งที่เขา ได้ทิ้งไว้ และถ้าลูกเป็นหญิงคนเดียว นางก็จะได้ครึ่งหนึ่ง และสำหรับบิดาและมารดาของเขานั้น แต่ละคนในทั้งสองนั้นจะได้หนึ่งในหกจากสิ่งที่เขา ได้ทิ้งไว้หากเขามีบุตร แต่ถ้าเขาไม่มีบุตรและมีบิดามารดาของเขาเท่านั้นที่รับมรดกของเขาแล้ว มารดาของเขาก็ได้รับหนึ่งในสาม ถ้าเขามีพี่น้องหลายคน มารดาของเขาก็ได้รับหนึ่งในหกทั้งนี้หลังจากพินัยกรรมที่เขาได้สั่งเสียมันไว้หรือหลังจากหนี้สิน บรรดาบิดาของพวกเจ้าและลูก ๆ ของพวกเจ้านั้น พวกเจ้าไม่รู้ดอกว่าฝ่ายไหนในพวกเขานั้นเป็นผู้ที่มีคุณประโยชน์แก่พวกเจ้าใกล้กว่ากัน ทั้งนี้เป็นบัญญัติที่มาจากอัลลอฮฺ แท้จริงอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"012","id":505,"locale":"th","sura":"004","text":"และสำหรับพวกเจ้านั้นจะได้รับครึ่งหนึ่งของสิ่งที่บรรดาภรรยาของพวกเจ้าได้ทิ้งไว้ หากมิได้ปรากฏว่าพวกนางมีบุตร แต้ถ้าพวกนางมีบุตรพวกเจ้าก็จะได้รับหนึ่งในสี่จากสิ่งที่พวกนางได้สั่งเสียมันไว้ หรือหลังจากหนี้สิน และสำหรับพวกนางนั้นจะได้รับหนึ่งในสี่จากสิ่งที่พวกเจ้าได้ทิ้งไว้ หากมิปรากฏว่าพวกเจ้ามีบุตร พวกนางก็จะได้รับหนึ่งในแปดจากสิ่งที่พวกเจ้าทิ้งไว้ ทั้งนี้หลังจากพินัยกรรมที่พวกเจ้าสั่งเสียมันไว้ หรือหลังจากหนี้สิน และถ้ามีชายคนหนึ่งหรือหญิงคนหนึ่งถูกรับมรดก ในฐานะเป็นผู้ที่ไม่มีบิดาและบุตร แต่เขามีพี่ชายหรือน้องชายคนหนึ่ง หรือมีพี่สาวหรือน้องสาวคนหนึ่งแล้ว แต่ละคนจากสองคนนั้น จะได้รับหนึ่งในหก แต่ถ้าพี่น้องของเขามีมากกว่านั้น พวกเขาก็เป็นผู้รับร่วมกันในหนึ่งในสาม ทั้งนี้หลังจากพินัยกรรมที่ถูกสั่งเสียไว้หรือหลังจากหนี้สินโดยมิใช่สิ่งที่นำมาซึ่งผลร้ายใด ๆ เป็นคำสั่งที่มาจากอัลลอฮฺ และอัลลอฮฺเป็นผู้ทรงรอบรู้ผู้ทรงหนักแน่น","translator":"King Fahad Quran Complex"},{"aya":"013","id":506,"locale":"th","sura":"004","text":"เหล่านั้นแหละคือขอบเขต ของอัลลอฮฺ และผู้ใดที่เชื่อฟังอัลลอฮฺ และร่อซูลของพระองค์แล้ว พระองค์ก็จะทรงให้เขาเข้าบรรดาสวนสวรรค์ซึ่งมีแม่น้ำหลายสายไหลอยู่เบื้องล่างของมัน โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาลและนั่นคือชัยชนะอันยิ่งใหญ่","translator":"King Fahad Quran Complex"},{"aya":"014","id":507,"locale":"th","sura":"004","text":"และผู้ใดฝ่าฝืนอัลลอฮฺ และร่อซูลของพระองค์ และละเมิดขอบเขตของพระองค์แล้วไซร้ พระองค์ก็จะทรงให้เขาเข้านรก โดยที่เขาจะอยู่ในนรกนั้นตลอดกาล และเขาจะได้รับการลงโทษที่ยังความอัปยศให้(แก่เขา)","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004.json","nextPage":"/th/s004-3.json"}}