{"results":[{"aya":"043","id":536,"locale":"th","sura":"004","text":"ผู้ศรัทธาทั้งหลาย! จงอย่าเข้าใกล้การละหมาด ขณะที่พวกเจ้ากำลังมันเมาอยู่ จนกว่าพวกเจ้าจะรู้ สิ่งที่พวกเจ้าพูด และก็จงอย่าเข้าใกล้การละหมาด ขณะที่เป็นผู้มีญะนาบะฮ์ นอกจากผู้ที่ผ่านทางไปเท่านั้น จนกว่าพวกเจ้าจะอาบน้ำ และหากพวกเจ้าป่วยหรืออยู่ในการเดินทาง หรือคนหนึ่งคนใดในพวกเจ้ามาจากที่ถ่ายทุกข์ หรือพวกเจ้าสัมผัสผู้หญิง แล้วพวกเจ้าไม่พบน้ำ ก็จงมุ่งสู่ดินที่ดี แล้วจงลูบใบหน้าของพวกเจ้าและมือของพวกเจ้า แท้จริงอัลลอฮฺเป็นผู้ทรงอภัย ผู้ทรงยกโทษเสมอ","translator":"King Fahad Quran Complex"},{"aya":"044","id":537,"locale":"th","sura":"004","text":"เจ้ามิได้มองดูบรรดาผู้ที่ได้รับส่วนหนึ่งจากคัมภีร์ดอกหรือ? โดยที่เขาเหล่านั้นกำลังซื้อความหลงผิดไว้ และต้องการที่จะให้พวกเจ้าหลงทาง","translator":"King Fahad Quran Complex"},{"aya":"045","id":538,"locale":"th","sura":"004","text":"และอัลลอฮฺ ทรงรู้ดียิ่งต่อบรรดาศัตรูของพวกเจ้า และพอเพียงแล้วที่อัลลอฮฺ ทรงเป็นผู้คุ้มครอง และพอเพียงแล้วที่อัลลอฮฺ ทรงเป็นผู้ช่วยเหลือ","translator":"King Fahad Quran Complex"},{"aya":"046","id":539,"locale":"th","sura":"004","text":"จากบางคนในหมู่ผู้เป็นยิวนั้น พวกเขาบิดเบือนบรรดาถ้อยคำให้เหออกจากที่ของมัน และพวกเขากล่าวว่า เราได้ยินกันแล้วและเราก็ได้ฝ่าฝืนกันแล้ว และท่านจงฟังโดยที่มิใช่เป็นผู้ได้ยิน และจงสดับฟังเราโดยบิดลิ้นของพวกเขา และใส่ร้ายในศาสนา และหากว่าพวกเขากล่าวว่า เราได้ยินกันแล้ว และได้เชื่อฟังกันแล้ว และท่านจงฟัง และมองดูเราเถิด ก็จะเป็นสิ่งดีกว่าแก่พวกเขา และเที่ยงตรงกว่า แต่ทว่าอัลลอฮฺได้ทรงละอนัต พวกเขาเสียแล้ว เนื่องด้วยการปฏิเสธศรัทธาของพวกเขา ดังนั้นพวกเขาจึงไม่ศรัทธากัน นอกจากเพียงเล็กน้อยเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"047","id":540,"locale":"th","sura":"004","text":"บรรดาผู้ที่ได้รับคัมภีร์ทั้งหลาย ! จงศรัทธาต่อสิ่งที่เราได้ให้ลงมา เพื่อยืนยันสิ่งที่มีอยู่กับพวกเจ้า เถิด ก่อนจากที่เราจะลบใบหน้าของพวกเขา แล้วให้มันกลับไปอยู่ข้างหลังของมัน หรือไม่ก็จะสาปพวกเขาเช่นเดียวกับที่เราได้สาปบรรดาผู้ที่ทำการละเมิดในวันสับบะโต และคำสั่งของอัลลอฮฺนั้นย่อมถูกปฏิบัติตามเสมอ","translator":"King Fahad Quran Complex"},{"aya":"048","id":541,"locale":"th","sura":"004","text":"แท้จริงอัลลอฮฺ จะไม่ทรงอภัยโทษให้แก่การที่สิ่งหนึ่งจะถูกให้มีภาคี ขึ้นแก่พระองค์ และพระองค์ทรงอภัยให้แก่สิ่งอื่นจากนั้น สำหรับผู้ที่พระองค์ทรงประสงค์ และผู้ใดให้มีภาคีขึ้นแก่อัลลอฮฺแล้ว แน่นอนเขาก็ได้อุปโลกน์บาปกรรมอันใหญ่หลวงขึ้น","translator":"King Fahad Quran Complex"},{"aya":"049","id":542,"locale":"th","sura":"004","text":"เจ้ามิได้มองดูบรรดาผู้ที่ให้ตัวเองเป็นผู้บริสุทธิ์ดอกหรือ ? มิได้อัลลอฮฺต่างหากที่จะให้บริสุทธิ์ซึ่งผู้ที่พระองค์ทรงประสงค์ และพวกเขาจะไม่ถูกอธรรมแม้เพียงขนาดร่องเมล็ดอินทผาลัม","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004-6.json","nextPage":"/th/s004-8.json"}}