{"results":[{"aya":"162","id":655,"locale":"th","sura":"004","text":"แต่ทว่าบรรดาผู้มั่นในความรู้ในหมู่พวกเขา และบรรดาผุ้ที่ศรัทธานั้น พวกเขาย่อมศรัทธาต่อสิ่งที่ถูกประทานลงมาแก่เจ้า และสิ่งที่ถูกประทานลงมาก่อนเจ้า และบรรดาผู้ที่ดำรงไว้ซึ่งการละหมาด และบรรดาผู้ชำระซะกาต และบรรดาผู้ศรัทธาต่ออัลลอฮฺ และวันปรโลกชนเหล่านี้แหละเราจะให้แก่พวกเขาซึ่งรางวัลอันใหญ่หลวง","translator":"King Fahad Quran Complex"},{"aya":"163","id":656,"locale":"th","sura":"004","text":"แท้จริงเราได้มีโองการแก่เจ้า เช่นเดียวกับที่เราได้มีโองการแก่นูฮ์ และบรรดานะบีหลังจากเขา และเราได้มีโองการแก่อิบรอฮีมและอิสมาอีล และอิสฮาก และยะอ์กูบ และอัล-อัสบาฏ และอีซา และอัยยูบ และยูนุส และฮารูน และ สุลัยมาน และเราได้ให้ ซุบูร์ แก่ดาวูด","translator":"King Fahad Quran Complex"},{"aya":"164","id":657,"locale":"th","sura":"004","text":"และมีบรรดาร่อซูล ซึ่งเราได้เล่าถึงพวกเขาแก่เจ้ามาก่อนแล้ว และมีบรรดาร่อซูลซึ่งเรามิได้เล่าแก่เจ้าเกี่ยวกับพวกเขาและอัลลอฮฺได้ตรัสแก่มูซาจริงๆ","translator":"King Fahad Quran Complex"},{"aya":"165","id":658,"locale":"th","sura":"004","text":"คือบรรดาร่อซูลในฐานะผู้แจ้งข่าวดี และในฐานะผู้ตักเตือน เพื่อว่ามนุษย์จะได้ไม่มีหลักฐานใด ๆ อ้างแก้ตัวแก่อัลลอฮฺได้ หลังจากบรรดาร่อซูลเหล่านั้น และอัลลอฮฺเป็นผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"166","id":659,"locale":"th","sura":"004","text":"แต่ทว่าอัลลอฮฺนั้นทรงยืนยันในสิ่ง ที่พระองค์ได้ทรงประทานลงมาแก่เจ้า ว่า พระองค์ได้ทรงประทานสิ่งนั้นมาด้วยความรู้ของพระองค์และมะลาอิกะฮ์ก็ยืนยันด้วย และพอเพียงแล้วที่อัลลอฮฺเป็นผู้ทรงยืนยัน","translator":"King Fahad Quran Complex"},{"aya":"167","id":660,"locale":"th","sura":"004","text":"แท้จริงบรรดาผู้ที่ปฏิเสธศรัทธา และขัดขวางทางของอัลลอฮฺนั้น แน่นอนพวกเขาได้หลงทางไปแล้วอย่างไกล","translator":"King Fahad Quran Complex"},{"aya":"168","id":661,"locale":"th","sura":"004","text":"แท้จริงบรรดาผู้ที่ปฏิเสธศรัทธา และอธรรมแก่ตัวเองนั้น ใช่ว่าอัลลอฮฺจะทรงอภัยโทษให้แก่พวกเขาก็หาไม่ และก็ใช่ว่าพระองค์จะทรงแนะนำแก่พวกเขา ซึ่งทางหนีทางใดก็หาไม่","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004-23.json","nextPage":"/th/s004-25.json"}}