{"results":[{"aya":"134","id":627,"locale":"th","sura":"004","text":"ผู้ใดที่ต้องการสิ่งตอบแทนในโลกนี้ก็ที่อัลลอฮฺนั้นมีทั้งสิ่งตอบแทนในโลกนี้และปรโลก และอัลลอฮฺนั้น เป็นผู้ทรงได้ยินผู้ทรงเห็น","translator":"King Fahad Quran Complex"},{"aya":"135","id":628,"locale":"th","sura":"004","text":"ผู้ศรัทธาทั้งหลาย ! จงเป็นผู้ที่ดำรงไว้ซึ่งความยุติธรรม จงเป็นพยานเพื่ออัลลอฮฺ และแม้ว่าจะเป็นอันตรายแก่ตัวของพวกเจ้าเอง หรือผู้บังเกิดเกล้าทั้งสองและญาติที่ใกล้ชิดก็ตาม หากเขาจะเป็นคนมั่งมีหรือคนยากจน อัลลอฮฺก็สมควรยิ่งกว่าเขาทั้งสอง ดังนั้นจงอย่าปฏิบัติตามความใคร่ใฝ่ต่ำในการที่พวกเจ้าจะมีความยุติธรรม และหากพวกเจ้าบิดเบือนหรือผินหลังให้แท้จริงอัลลอฮฺทรงรอบรู้อย่างถี่ถ้วนในสิ่งที่พวกเจ้ากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"136","id":629,"locale":"th","sura":"004","text":"ผู้ศรัทธาทั้งหลาย ! จงศรัทธาต่ออัลลอฮฺและร่อซูลของพระองค์เถิด และคัมภีร์ที่พระองค์ได้ทรงประทานลงมาแก่ร่อซูลของพระองค์ และคัมภีร์ที่พระองค์ได้ทรงประทานลงมาก่อนนั้น และผู้ใดปฏิเสธศรัทธาต่ออัลลอฮฺ และมลาอิกะฮ์ของพระองค์และบรรดาคัมภีร์ของพระองค์และบรรดาร่อซูลของพระองค์ และวันปรโลกแล้วไซร้ แน่นอนเขาก็ได้หลงทางไปแล้วอย่างไกล","translator":"King Fahad Quran Complex"},{"aya":"137","id":630,"locale":"th","sura":"004","text":"แท้จริงบรรดาผู้ที่ศรัทธาแล้วปฏิเสธศรัทธาแล้วศรัทธา แล้วปฏิเสธศรัทธา แล้วเพิ่มการปฏิเสธศรัทธายิ่งขั้นนั้น ใช่ว่าอัลลอฮฺจะทรงอภัยโทษให้แก่พวกเขาก็หาไม่ และใช่ว่าพระองค์จะทรงแนะนำทางใดให้แก่พวกเขาก็หาไม่","translator":"King Fahad Quran Complex"},{"aya":"138","id":631,"locale":"th","sura":"004","text":"จงแจ้งข่าวดีแก่พวกมุนาฟิก เถิดว่า แท้จริงพวกเขาจะได้รับการลงโทษอันเจ็บแสบ","translator":"King Fahad Quran Complex"},{"aya":"139","id":632,"locale":"th","sura":"004","text":"บรรดาผู้ที่ยึดเอาบรรดาผู้ปฏิเสธศรัทธาเป็นมิตรอื่นจากผู้ศรัทธาทั้งหลายนั้น พวกเขาจะแสวงหากำลังอำนาจที่พวกเขากระนั้นหรือ แท้จริงกำลังอำนาจนั้นเป็นสิทธิของอัลลอฮฺทั้งหมด","translator":"King Fahad Quran Complex"},{"aya":"140","id":633,"locale":"th","sura":"004","text":"และแน่นอน อัลลอฮฺได้ทรงประทานลงมาแก่พวกเจ้าแล้วในคัมภีร์ นั้นว่า เมื่อพวกเจ้าได้ยินบรรดาโองการของอัลลอฮฺโองการเหล่านั้นก็ถูกปฏิเสธศรัทธา และถูกเย้ยหยัน อังนั้นพวกเจ้าจงอย่านั่งร่วมกับพวกเขา จนกว่าพวกเขาจะพูดคุยกันในเรื่องอื่นจากนั้น แท้จริงพวกเจ้านั้น-ถ้าเช่นนั้นแล้ว ก็เหมือนพวกเขา แท้จริงอัลลอฮฺจะทรงรวบรวมบรรดามุนาฟิก และบรรดาผู้ปฏิเสธศรัทธาไว้ในนรกญะฮันนัมทั้งหมด","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/th/s004-19.json","nextPage":"/th/s004-21.json"}}