{"results":[{"aya":"008","id":677,"locale":"th","sura":"005","text":"ผู้ศรัทธาทั้งหลาย ! จงเป็นผู้ปฏิบัติหน้าที่ด้วยดีเพื่ออัลลอฮ์ เป็นพยานด้วยความเที่ยงธรรมและจงอย่าให้การเกลียดชังพวกหนึ่งพวกใด ทำให้พวกเจ้าไม่ยุติธรรม จงยุติธรรมเถิด มันเป็นสิ่งที่ใกล้กับความยำเกรงยิ่งกว่า และพึงยำเกรง อัลลอฮ์เถิด แท้จริงอัลลอฮ์นั้น เป็นผู้ทรงรอบรู้อย่างละเอียดในสิ่งที่พวกเจ้ากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"009","id":678,"locale":"th","sura":"005","text":"และอัลลอฮ์ได้ทรงสัญญาแก่บรรดาผู้ที่ศรัทธา และประกอบสิ่งที่ดีงามทั้งหลายว่าสำหรับพวกเขานั้นคือ การอภัยโทษ และรางวัลอันยิ่งใหญ่","translator":"King Fahad Quran Complex"},{"aya":"010","id":679,"locale":"th","sura":"005","text":"และบรรดาผู้ที่ปฏิเสธศรัทธา และปฏิเสธบรรดาโองการของเรานั้น ชนเหล่านี้แหละคือชาวนรก","translator":"King Fahad Quran Complex"},{"aya":"011","id":680,"locale":"th","sura":"005","text":"ผู้ศรัทธาทั้งหลาย ! จงรำลึกถึงความกรุณาของอัลลอฮ์ที่มีต่อพวกเจ้า ขณะที่พกวหนึ่งปลงใจที่จะยื่นมือของพวกเขามาทำร้ายพวกเจ้าแล้วพระองค์ก็ทรงยับยั้งและหันเหมือนพวกเขาออกจากพวกเจ้าเสีย และพึงยำเกรงอัลลอฮ์เถิด และแต่อัลลอฮ์เท่านั้น ผู้ศรัทธาทั้งหลายจงมอบหมาย","translator":"King Fahad Quran Complex"},{"aya":"012","id":681,"locale":"th","sura":"005","text":"และแท้จริงอัลลอฮฺได้ทรงเอาสัญญาแก่วงศ์วานอิสรออีล และเราได้แต่งตั้งผู้ดูแลจากหมู่พวกเขาขึ้นสิบสองคน และอัลลอฮฺได้ทรงกล่าวว่า แท้จริงข้านั้นร่วมอยู่ด้วยกับพวกเจ้า ถ้าหากพวกเจ้าดำรงไว้ซึ่งการละหมาด และชำระซะกาต และศรัทธาต่อบรรดาร่อซูลของข้า และสนับสนุนพวกเขา และให้อัลลอฮฺยืมหนี้ที่ดี แล้วแน่นอนข้าจะลบล้างให้พ้นจากพวกเจ้า ซึ่งความชั่วทั้งหลายของพวกเจ้า และแน่นอนข้าจะให้พวกเจ้าเข้าบรรดาสวนสวรรค์ ซึ่งมีแม่น้ำหลายสายไหลอยู่เบื้องล่างของสวนสวรรค์เหล่านั้น แล้วผู้ใดในหมู่พวกเจ้าปฏิเสธ หลังจากนั้นแล้ว แน่นอนเขาก็หลงทางอันเที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"013","id":682,"locale":"th","sura":"005","text":"แต่เนื่องจากการที่พวกเขาทำลายสัญญาของพวกเขา เราจึงได้ให้พวกเขาห่างไกลจากความกรุณาเมตตาของเราและให้หัวใจของพวกเขาแข็งกระด้าง พวกเขากระทำการบิดเบือน บรรดาถ้อยคำให้เฉออกจากตำแหน่งของมัน และลืมส่วนหนึ่งจากสิ่งที่พวกเขาถูกเตือนไว้ และเจ้า ก็ยังคงมองเห็นอยู่ในการคดโกงจากพวกเขานอกจากเพียงเล็กน้อยในหมู่พวกเขาเท่านั้น จงอภัยให้แก่พวกเขาเถิด และเมินหน้าเสีย แท้จริงอัลลอฮ์นั้นทรงชอบผู้ทำดีทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"014","id":683,"locale":"th","sura":"005","text":"และจากบรรดาผู้ที่กล่าวว่า พวกเราเป็นคริสต์นั้น เราได้เอาสัญญาจากพวกเขา แต่แล้วพวกเขาก็ลืมส่วนหนึ่งจากสิ่งที่พวกเขาถูกเตือนไว้ เราจึงได้ให้เกิดขึ้นระหว่างพวกเขาซึ่งการเป็นศัตรูและการเกลียดชังกันจนกระทั่งวันกิยามะฮ์ และอัลลอฮ์จะทรงบอกเขาเหล่านั้นถึงสิ่งที่เขาเหล่านั้นได้กระทำมาก่อน","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s005.json","nextPage":"/th/s005-3.json"}}