{"results":[{"aya":"085","id":754,"locale":"th","sura":"005","text":"แล้วอัลลอฮ์ก็ได้ทรงตอบแทนแก่พวกเขาเนื่องด้วยสิ่งที่พวกเขากล่าว ซึ่งบรรดาสวนสวรรค์ที่มีแม่น้ำหลายสายไหลอยู่ภายใต้สวนเหล่านั้น โดยที่พวกเขาจะพำนักอยู่ในนั้นตลอดกาล และนั่นแหละคือ การตอบแทนแก่บรรดาผู้กระทำดี","translator":"King Fahad Quran Complex"},{"aya":"086","id":755,"locale":"th","sura":"005","text":"และบรรดาผู้ที่ปฏิเสธศรัทธา และปฏิเสธบรรดาโองการของเรานั้น ชนเหล่านี้แหละคือ ชาวนรกที่มีเปลวไฟอันโชติช่วง (อัล-ญะฮีม)","translator":"King Fahad Quran Complex"},{"aya":"087","id":756,"locale":"th","sura":"005","text":"ผู้ที่ศรัทธาทั้งหลาย! จงอย่าได้ให้เป็นที่ต้องห้าม ซึ่งบรรดาสิ่งดี ๆ ในสิ่งที่อัลลอฮ์ได้ทรงอนุมัติแก่พวกเจ้า และพวกเจ้าจงอย่าละเมิด แท้จริงอัลลอฮ์นั้นไม่ทรงชอบบรรดาผู้ละเมิด","translator":"King Fahad Quran Complex"},{"aya":"088","id":757,"locale":"th","sura":"005","text":"และพวกเจ้าจงบริโภคสิ่งอนุมัติที่ดี ๆ จากสิ่งที่อัลลอฮ์ได้ทรงให้เป็นปัจจัยชีพแก่พวกเจ้า และพึงยำเกรงอัลลอฮ์ผู้ซึ่งพวกเจ้าศรัทธาต่อพระองค์เถิด","translator":"King Fahad Quran Complex"},{"aya":"089","id":758,"locale":"th","sura":"005","text":"อัลลอฮ์จะไม่ทรงเอาโทษแก่พวกเจ้าด้วยถ้อยคำที่ไร้สาระในการสาบานของพวกเจ้า แต่ทว่าพระองค์จะทรงเอาโทษแก่พวกเจ้าด้วยถ้อยคำที่พวกเจ้าปลงใจสาบาน แล้วสิ่งไถ่โทษมัน นั้นคือการให้อาหารแก่มิสกีนสิบคนจากอาหารปานกลางของสิ่งที่พวกเจ้าให้เป็นอาหารแก่ครอบครัวของพวกเจ้า หรือไม่ก็ให้เครื่องนุ่งห่มแก่พวกเขา หรือไถ่ทาสคนหนึ่งให้เป็นอิสระ ผู้ใดไม่พบ ก็ให้มีการถือบวชสามวัน นั่นแหละคือสิ่งไถ่โทษในการสาบานของพวกเจ้าเมื่อพวกเจ้าได้สาบานไว้ และจงรักษาการสาบานของพวกเจ้าเถิด ในทำนองนั้นแหละอัลลอฮ์จะทรงแจกแจงบรรดาโองการของพระองค์แก่พวกเจ้า เพื่อว่าพวกเจ้าจักขอบคุณ","translator":"King Fahad Quran Complex"},{"aya":"090","id":759,"locale":"th","sura":"005","text":"ผู้ศรัทธาทั้งหลาย! ที่จริงสุราและการพนันและแท่นหินสำหรับเชือดสัตว์บูชายัญ และการเสี่ยงติ้ว นั้นเป็นสิ่งโสมมอันเกิดจากการกระทำของชัยฏอน ดังนั้นพวกเจ้าจงห่างไกลจากมันเสียเพื่อว่าพวกเจ้าจะได้รับความสำเร็จ","translator":"King Fahad Quran Complex"},{"aya":"091","id":760,"locale":"th","sura":"005","text":"ที่จริงชัยฏอนนั้นเพียงต้องการที่จะให้เกิดการเป็นศัตรูกันและการเกลียดชังกันระหว่างพวกเจ้าในสุราและการพนัน เท่านั้น และมันจะหันเหพวกเจ้าออกจากการรำลึกถึงอัลลอฮ์ และการละหมาด แล้วพวกเจ้าจะยุติใหม่","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s005-12.json","nextPage":"/th/s005-14.json"}}