{"results":[{"aya":"022","id":691,"locale":"th","sura":"005","text":"พวกเขากล่าวว่า โอ้มูซา แท้จริงในแผ่นดินอันบริสุทธิ์นั้นมีพวกที่เหี้ยมโหด และพวกเราจะไม่เข้าไปในแผ่นดินนั้นเป็นอันขาด จนกว่าพวกเขาจะออกไปจากที่นั้น แต่ถ้าพวกเขาออกไปจากที่นั้นแล้ว พวกเราจึงจะเป็นผู้เข้าไป","translator":"King Fahad Quran Complex"},{"aya":"023","id":692,"locale":"th","sura":"005","text":"มีชายสองคนในหมู่ผู้ยำเกรงที่อัลลอฮ์ได้ทรงกรุณาเมตตาแก่เขามทั้งสองได้กล่าวว่าพวกท่านจงเข้าประตูนั้น ไปเผชิญหน้ากับพวกเขาเถิดครั้นเมื่อพวกท่านเข้าประตูนั้นไปแล้ว แน่นอนพวกท่านจะเป็นผู้ชนะ และแด่อัลลอฮ์นั้นพวกเจ้าจงมอบหมายเถิด หากพวกท่านเป็นผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"024","id":693,"locale":"th","sura":"005","text":"พวกเขากล่าวว่า โอ้มูซา ! แท้จริงพวกเราจะไม่เข้าไปที่นั้นโดยเด็ดขาด ตราบใดที่พวกเขา ยังคงอยู่ที่นั้น ดังนั้นท่านและพระเจ้าของท่านจงไปเถิด แล้วจงต่อสู้ พวกเราจะนั่งอยู่ที่นี่","translator":"King Fahad Quran Complex"},{"aya":"025","id":694,"locale":"th","sura":"005","text":"เขา กล่าวว่า โอ้พระเจ้าแห่งข้าพระองค์แท้จริงข้าพระองค์ไม่มีอำนาจ นอกจากตัวของข้าพระองค์เองและพี่ชายของข้าพระองค์ เท่านั้น ดังนั้นโปรดได้แยกระหว่างเรา กับประชาชาติผู้ละเมิดด้วยเถิด","translator":"King Fahad Quran Complex"},{"aya":"026","id":695,"locale":"th","sura":"005","text":"พระองค์ตรัสว่า แท้จริงแผ่นดินนั้น เป็นที่ต้องห้ามแก่พวกเขา สี่สิบปี ซึ่งพวกเขาจะระเหเร่ร่อนไปในผืนแผ่นดิน ดังนั้นเจ้าจงอย่าเสียใจให้แก่ประชาชาติผู้ละเมิดเหล่านั้นเลย","translator":"King Fahad Quran Complex"},{"aya":"027","id":696,"locale":"th","sura":"005","text":"และเจ้าจงอ่านให้พวกเขา ฟัง ซึ่งข่าวคราวเกี่ยวกับบุตรชายสองคน ของอาดัมตามความเป็นจริง ขณะที่ทั้งสองได้กระทำการพลีซึ่งสิ่งพลี อยู่นั้น แล้วสิ่งพลีนั้นก็ถูกรับจากคนหนึ่งในสองคน และมันมิไสด้ถูกรับจากอีกคนหนึ่ง เขา จึงได้กล่าวว่า แน่นอนข้าจะฆ่าเจ้า ให้ได้เขา กล่าวว่า แท้จริงอัลลอฮ์จะทรงรับจากหมู่ผู้มีความยำเกรงเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"028","id":697,"locale":"th","sura":"005","text":"หากท่าน ยื่นมือของท่านมายังฉัน เพื่อจะฆ่าฉัน ฉันก็จะไม่ยื่นมือของฉันไปยังท่าน เพื่อจะฆ่าท่าน แท้จริงฉันกลัวอัลลอฮ์ผู้เป็นพระเจ้าแห่งสากลโลก","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s005-3.json","nextPage":"/th/s005-5.json"}}