{"results":[{"aya":"092","id":761,"locale":"th","sura":"005","text":"และพวกเจ้าจงเชื่อฟังอัลลอฮ์ และจงเชื่อฟังร่อซูลเถิด และพึงระมัดระวัง ไว้ด้วย แต่ถ้าพวกเจ้าผินหลังได้ ก็พึงรู้เถิดว่าที่จริงหน้าที่ของร่อซูลของเรานั้น คือ การประกาศอันชัดเจนเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"093","id":762,"locale":"th","sura":"005","text":"ไม่มีบาปใด ๆ แก่บรรดาผู้ที่ศรัทธาและปฏิบัติสิ่งที่ดีงามทั้งหลาย ในสิ่งที่พวกเขาได้บริโภค เมื่อพวกเขามีความยำเกรงและศรัทธา และปฏิบัติสิ่งที่ดีงามทั้งหลาย แล้วก็มีความยำเกรงและศรัทธาแล้วก็มีความยำเกรง และกระทำดี และอัลลอฮ์นั้นทรงรักผู้กระทำดีทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"094","id":763,"locale":"th","sura":"005","text":"ผู้ศรัทธาทั้งหลาย! แน่นอนอัลลอฮ์จะทรงทดสอบพวกเจ้าด้วยสิ่งหนึ่ง อันได้แก่สัตว์ล่า ที่มือของพวกเจ้าได้มันมา และหอกของพวกเจ้าด้วย เพื่ออัลลอฮ์จะทรงรู้ว่าใครที่ยำเกรงพระองค์ในสภาพที่เขาไม่เห็นพระองค์ แล้วผู้ใดละเมิดหลังจากนั้น เขาก็จะได้รับโทษอันเจ็บแสบ","translator":"King Fahad Quran Complex"},{"aya":"095","id":764,"locale":"th","sura":"005","text":"ผู้ศรัทธาทั้งหลาย! จงอย่าฆ่าสัตว์ล่าในขณะที่พวกเจ้ากำลังครองอิห์รอมอยู่ และผู้ใดในหมู่พวกเจ้าได้ฆ่ามันโดยเจตนาแล้วไซร้ การชดเชยก็คือ ชนิดเดียวกับที่ถูกฆ่า (จากปศุสัตว์) โดยผู้ที่ยุติธรรมสองคนในหมู่พวกเจ้าจะกระทำการชี้ขาดมัน ในฐานะเป็นสัตว์พลีที่ไปถึงอัล-กะฮ์บะฮ์ หรือไม่ ก็ให้มีการลงไถ่โทษ คือให้อาหารแก่บรรดามีสกีน หรือสิ่งที่เท่าเทียมสิ่งนั้น ด้วยการถือศีลอด เพื่อที่เขาจะได้ลิ้มรสผลภัยแห่งกิจกรรมของเขา อัลลอฮ์ได้ทรงอภัยให้จากสิ่งที่ได้ล่วงเลยมาแล้ว และผู้ใดกลับกระทำอีก อัลลอฮ์ก็จะทรงลงโทษเขาและอัลลอฮ์ คือผู้ทรงเดชานุภาพ ผู้ทรงลงโทษ","translator":"King Fahad Quran Complex"},{"aya":"096","id":765,"locale":"th","sura":"005","text":"ได้ถูกอนุมัติแก่พวกเจ้า ซึ่งสัตว์ล่าในทะเล และอาหารจากทะเล ทั้งนี้เพื่อเป็นสิ่งอำนวยประโยชน์แก่พวกเจ้า และแก่บรรดาผู้เดินทาง และได้ถูกห้ามแก่พวกเจ้า ซึ่งสัตว์ล่าบนบกตราบใดที่พวกเจ้าครองอิห์รอมอยู่และจงยำเกรงอัลลอฮ์เภิดผู้ที่พวกเจ้าจะถูกรวบรวมนำไปสู่พระองค์","translator":"King Fahad Quran Complex"},{"aya":"097","id":766,"locale":"th","sura":"005","text":"อัลลอฮ์ได้ทรงให้อัล-กะอ์บะฮ์ อันเป็นบ้าที่ต้องห้ามนั้นเป็นที่ดำรงอยู่สำหรับมนุษย์ และเดือนที่ต้องห้าม และสัตว์พลีและสัตว์ที่ถูกสวมเครื่องหมายไว้ที่คอ เพื่อเป็นสัตว์พลีด้วย นั่นก็เพื่อพวกเจ้าจะได้รู้ว่า แท้จริงอัลลอฮ์ทรงรู้สิ่งที่อยู่ในบรรดาชั้นฟ้า และสิ่งที่อยู่ในแผ่นดิน และแท้จริงอัลลอฮ์ทรงรอบรู้ในทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"098","id":767,"locale":"th","sura":"005","text":"พวกเจ้าพึงรู้เถิดว่า แท้จริงอัลลอฮ์เป็นผู้รุนแรงในการลงโทษ และแท้จริงอัลลอฮ์เป็นผู้ทรงอภัยโทษทรงเอ็นดูเมตตา","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s005-13.json","nextPage":"/th/s005-15.json"}}