{"results":[{"aya":"099","id":768,"locale":"th","sura":"005","text":"หน้าที่ของร่อซูลนั้นมิใช่อะไรอื่น นอกจากการประกาศให้ทราบ เท่านั้น และอัลบลอฮ์ทรงรู้สิ่งที่พวกเจ้าเปิดเผย และสิ่งที่พวกเจ้าปกปิด","translator":"King Fahad Quran Complex"},{"aya":"100","id":769,"locale":"th","sura":"005","text":"จงกล่าวเถิด(มุฮัมมัด)ว่าสิ่งเลวกับสิ่งดีนั้นย่อมไม่เท่าเทียมกัน และแม้ว่าความมากมายของสิ่งชั่วนั้น ได้ทำให้ท่านพึงใจก็ตาม จงยำเกรงอัลลอฮ์เถิด ผู้มีสติบัญญัติทั้งหลาย! เพื่อว่าพวกเจ้าจะได้รับความสำเร็จ","translator":"King Fahad Quran Complex"},{"aya":"101","id":770,"locale":"th","sura":"005","text":"ผู้ศรัทธาทั้งหลาย! จงอย่าถามถึงสิ่งต่างๆ หากสิ่งเหล่านี้ถูกเปิดเผยขึ้น แล้วมันก็จะก่อให้เกิดความเลวร้าย แก่พวกเจ้า และถ้าพวกเจ้าถามถึงสิ่งเหล่านั้น ขณะที่อัล-กรุอานถูกประทานลงมา มันก็จะถูกเปิดเผยขึ้น แก้พวกเจ้า อัลลอฮ์ได้ทรงอภัยสิ่งเหล่านั้นแล้ว และอัลลอฮ์เป็นผู้ทรงอภัยผู้ทรงหนักแน่น","translator":"King Fahad Quran Complex"},{"aya":"102","id":771,"locale":"th","sura":"005","text":"แท้จริงได้มีพวกหนึ่งก่อนพวกเจ้าได้ถามถึงสิ่งต่างๆ เหล่านั้นมาแล้ว แล้วพวกเขาก็กลายเป็นผู้ปฏิเสธสิ่งต่างๆ เหล่านั้น","translator":"King Fahad Quran Complex"},{"aya":"103","id":772,"locale":"th","sura":"005","text":"อัลลอฮ์มิได้ทรงให้มีขึ้น ซึ่งบะฮีเราะฮ์ และซาอิบะฮ์ และวะซีละฮ์ และฮาม แต่ทว่าบรรดาผู้ปฏิเสธศรัทธาต่างหากที่อุปโลกน์ความเท็จแก่อัลลอฮ์ และส่วนมากของพวกเขาไม่ใช่ปัญญา","translator":"King Fahad Quran Complex"},{"aya":"104","id":773,"locale":"th","sura":"005","text":"และเมื่อได้ถูกกล่าวแก่พวกเขาว่า ท่านทั้งหลายจงมาสู้สิ่งที่อัลลอฮ์ ได้ทรงประทานลงมาเถิด และมาสู่ร่อซูลด้วย พวกเขาก็กล่าวว่า เป็นการพอเพียงแก่เราแล้ว สิ่งที่เราได้พบบรรพบุรุษของเราเคยกระทำมันมา ถึงแม้ได้ปรากฏว่าบรรพบุรุษของพวกเขาไม่เข้าใจสิ่งใด และทั้งไม่ได้รับคำแนะนำอีกด้วยกระนั้นหรือ?","translator":"King Fahad Quran Complex"},{"aya":"105","id":774,"locale":"th","sura":"005","text":"ผู้ศรัทธาทั้งหลาย! จำเป็นแก่พวกเจ้าในการป้องกันตัวของพวกเจ้า ผู้ที่หลงผิดไปนั้นจะไม่เป็นอันตรายแก่พวกเจ้า ได้ เมื่อพวกเจ้ารับคำแนะนำไว้ ยังอัลลอฮ์นั้นคือการกลับไปของพวกเจ้าทั้งหมด แล้วพระองค์ก็จะทรงบอกแก่พวกเจ้าทั้งหลาย ในสิ่งที่พวกเจ้ากระทำกัน","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s005-14.json","nextPage":"/th/s005-16.json"}}