{"results":[{"aya":"113","id":782,"locale":"th","sura":"005","text":"พวกเขากล่าวว่า พวกเราต้องการที่จะบริโภคจากมัน และที่จะให้หัวใจของพวกเราสงบ และที่พวกเราจะได้รู้ว่า ท่านได้พูดจริงแก่พวกเรา และที่พวกเราจะได้เป็นพยานยืนยันในเรื่องนั้นด้วย","translator":"King Fahad Quran Complex"},{"aya":"114","id":783,"locale":"th","sura":"005","text":"อีซาบุตรของมัรยัม ได้กล่าวว่า ข้าแต่อัลลอฮ์ ผู้เป้นพระเจ้าของข้าพระองค์! โปรดได้ทรงประทานลงมาแก่พวกข้าพระองค์ ซึ่งสำรับอาหารจากฟากฟ้าด้วยเถิด จะได้เป็นวันรื่นเริงแก่พวกข้าพระองค์ ทั้งแก่คนแรกของพวกข้าพระองค์และแก่คนสุดท้ายของพวกข้าพระองค์ และจะได้เป็นสัญญาณหนึ่ง จากพระองค์ และโปรดได้ทรงประทานปัจจัยยังชีพแก่พวกข้าพระองค์ด้วยเถิด และพระองค์นั้น คือผู้ที่ดีเยี่ยมในหมู่ผู้ประทานปัจจัยยังชีพทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"115","id":784,"locale":"th","sura":"005","text":"อัลลอฮ์ตรัสว่า แท้จริงข้าจะให้มันลงมาแก่พวกเจ้า แล้วผู้ใดในหมู่พวกเจ้าปฏิเสธศรัทธาหลังจากนั้น แน่นอนข้าจะลงโทษเขา ซึ่งโทษที่ข้าจะไม่ลงโทษนั้นแก่ผู้ใดในหมู่ประชาชาติทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"116","id":785,"locale":"th","sura":"005","text":"และจงรำลึกถึงขณะที่อัลลอฮ์ ตรัสว่า อีซาบุตรของมัรยัม เอ๋ย! เจ้าพูดแก่ผู้คนกระนั้นหรือว่า จงยึดถือฉันและมารดาของฉันเป็นที่เคารพสักการะทั้งสองอื่นจากอัลลอฮ์ เขากล่าวว่า มหาบริสุทธิ์พระองค์ท่าน! ไม่เคยแก่ข้าพระองค์ที่จะกล่าวสิ่งที่มิใช่สิทธิของข้าพระองค์ หากข้าพระองค์เคยกล่าวสิ่งนั้น แน่นอนพระองค์ย่อมรู้ดี โดยที่พระองค์ทรงรู้สิ่งที่อยู่ในใจของข้าพระองค์ และข้าพระองค์ไม่รู้สิ่งที่อยู่ในใจของพระองค์ แท้จริงพระองค์นั้นคือผู้ทรงรอบรู้ในสิ่งเร้นลับทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"117","id":786,"locale":"th","sura":"005","text":"ข้าพระองค์มิได้กล่าวแก่พวกเขา นอกจากสิ่งที่พระองค์ใช้ข้าพระองค์เท่านั้น ที่ว่าท่านทั้งหลายจงเคารพสักการะต่ออัลลอฮ์ ผู้เป็นเจ้าของฉัน และเป็นพระเจ้าของพวกท่านด้วย และข้าพระองค์ย่อมเป็นพยานยืนยันต่อพวกเขาในระยะเวลาที่ข้าพระองค์อยู่ในหมู่พวกเขา ครั้นเมื่อพระองค์ได้ทรงรับข้าพระองค์ไปแล้ว พระองค์ท่านก็เป็นผู้ดูและพวกเขา และพระองค์ทรงเป็นสักขีพยานในทุกสิ่ง","translator":"King Fahad Quran Complex"},{"aya":"118","id":787,"locale":"th","sura":"005","text":"หากพระองค์จะทรงลงโทษพวกเขาแท้จริงพวกเขาก็คือบ่าวของพระองค์ และหากพระองค์จะทรงอภัยโทษให้แก่พวกเขา แท้จริงพระองค์ท่านคือ ผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"119","id":788,"locale":"th","sura":"005","text":"อัลลอฮ์ตรัสว่า นี่แหละคือวัน ที่การพูดความจริงของพวกเขาจะอำนวยประโยชน์แก่บรรดาผู้ที่พูดจริง พวกเขาจะได้รับบรรดาสวนสวรรค์เหล่านั้น โดยที่พวกเขาจะพำนักอยู่ในนั้นตลอดกาล ในสภาพที่อัลลอฮ์ทรงพอพระทัยในพวกเขา และพวกเขาก็พึงพอใจในพระองค์นั่นแหละคือชัยชนะอันยิ่งใหญ่","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s005-16.json","nextPage":"/th/s005-18.json"}}