{"results":[{"aya":"050","id":719,"locale":"th","sura":"005","text":"ข้อตัดสินสมัยญาฮิลีญะฮ์ กระนั้นหรือ ที่พวกเขาปรารถนา และใครเล่าที่จะมีข้อตัดสินดียิ่งกว่าอัลลอฮ์สำหรับกลุ่มชนที่เชื่อมั่น","translator":"King Fahad Quran Complex"},{"aya":"051","id":720,"locale":"th","sura":"005","text":"ผู้ศรัทธาทั้งหลาย ! จงอย่าได้ยึดเอาชาวยิวและชาวคริสต์เป็นมิตร บางส่วนของพวกเขาคือมิตรของอีกบางส่วน และผู้ใดในหมู่พวกเจ้าเอาพวกเขามาเป็นมิตรแล้วไซร้ แน่นอนผู้นั้นก็เป็นคนหนึ่งในพวกเขา แท้จริงอัลลอฮ์นั้นไม่ทรงแนะนำกลุ่มชนที่อธรรม","translator":"King Fahad Quran Complex"},{"aya":"052","id":721,"locale":"th","sura":"005","text":"แล้วเจ้าจะได้เห็นบรรดาผู้ที่ในหัวใจของพวกเขามีโรค ต่างรีบเร่งกันไปอยู่ในหมู่พวกเขา โดยกล่าวว่า พวกเรากลัวภัยพิบัติ จะเวียนมาประสบแก่พวกเรา อาจเป็นไปได้ว่าอัลลอฮ์นั้นจะทรงนำมาซึ่งชัยชนะ หรือไม่ก็นำพระบัญชาอย่างหนึ่งอย่างใดมาจากที่พระองค์ แล้วพวกเขาก็กลายเป็นผู้เสียใจต่อสิ่งที่พวกเขาปกปิดไว้ในใจของพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"053","id":722,"locale":"th","sura":"005","text":"และบรรดาผู้ที่ศรัทธากล่าวว่า ชนเหล่านี้หรือ คือผู้ที่สามบานต่ออัลลอฮ์อย่างเข้มแข็งว่า แท้จริงพวกเขานั้นจะรวมอยู่กับพวกเจ้า การงานของพวกเขานั้นไร้ผล แล้วพวกเขาก็กลายเป็นผู้ขาดทุน","translator":"King Fahad Quran Complex"},{"aya":"054","id":723,"locale":"th","sura":"005","text":"บรรดาผู้ศรัทธาทั้งหลาย ! ผู้ใดในหมู่พวกเจ้ากลับออกจากศาสนาของพวกเขาไปอัลลอฮ์ ก็จะทรงนำมาซึ่งพวกหนึ่ง ที่พระองค์ทรงรักพวกเขาและพวกเขาก็รักพระองค์ เป็นผู้นอบน้อมถ่อมตนต่อบรรดามุมิน ไว้เกียรติแก่บรรดาผู้ปฏิเสธศรัทธาพวกเขาจะเสียสละและต่อสู้ในทางของอัลลอฮ์ และไม่กลัวการตำหนิของผู้ตำหนิคนใดนั่นคือความโปรดปรานของอัลลอฮ์ซึ่งพระองค์จะทรงประทานมันแก่ผุ้ที่พระองค์ทรงประสงค์ และอัลลอฮ์นั้นเป็นผู้ทรงกว้างขวาง ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"055","id":724,"locale":"th","sura":"005","text":"แท้จริงผู้ที่เป็นมิตรของพวกเจ้านั้น คืออัลลอฮ์ และร่อซูลของพระองค์ และบรรดาผู้ศรัทธาที่ดำรงไว้ซึ่งการละหมาด และชำระซะกาตและขณะเดียวกันพวกเขาก็เป็นผู้นอบน้อม","translator":"King Fahad Quran Complex"},{"aya":"056","id":725,"locale":"th","sura":"005","text":"และผู้ใดให้อัลลอฮฺและร่อซูลของพระองค์ และบรรดาผู้ที่ศรัทธาเป็นมิตรแล้วไซร้ แท้จริงพรรคของอัลลอฮฺนั้น คือพวกที่ชนะ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s005-7.json","nextPage":"/th/s005-9.json"}}