{"results":[{"aya":"029","id":698,"locale":"th","sura":"005","text":"แท้จริงฉันต้องการที่จะให้ท่านนำบาปของฉันและบาปของท่านกลับไป แล้วท่านก็จะกลายเป็นคนหนึ่งในหมู่ชาวนรก และนั่นแหละคือการตอบแทนแก่บรรดาผู้อธรรม","translator":"King Fahad Quran Complex"},{"aya":"030","id":699,"locale":"th","sura":"005","text":"แล้วจิตใจของเขา ก็คล้อยตามเขาในการที่จะฆ่าน้องชายของเขา แล้วเขาก็ฆ่าน้องชายของเขา ดังนั้นเขาจึงได้กลายเป็นคนหนึ่งในหมู่ผู้ขาดทุน","translator":"King Fahad Quran Complex"},{"aya":"031","id":700,"locale":"th","sura":"005","text":"แล้วอัลลอฮ์ก็ได้ส่งกาตัวหนึ่งมาคุ้ยหาในดิน เพื่อที่จะให้เขาเห็นว่าเขาจะกลบศพน้องชายของเขาอย่างไรเขากล่าวว่า โอ้ความพินาศของฉัน ฉันไม่สามารถที่จะเป็นเช่นกาตัวนี้แล้วกลบศพน้องชายของฉันเชียวหรือนี่? แล้วเขาก็กลายเป็นคนหนึ่งในหมู่ผู้ตรอมใจ","translator":"King Fahad Quran Complex"},{"aya":"032","id":701,"locale":"th","sura":"005","text":"เนื่องจากเหตุนั้นแหละ เราจึงได้บัญญัติแก่วงศ์วาน อิสรออีลว่า แท้จริงผู้ใดฆ่าชีวิตหนึ่งโดยมิใช่เป็นการชดเชยอีกชีวิตหนึ่ง หรือมิใช่เนื่องจากกการบ่อนทำลายในแผ่นดินแล้วก็ประหนึ่ง่าเขาได้ฆ่ามนุษย์ทั้งมวล และแท้จริงนั้นบรรดาร่อซูลของเราได้นำหลักฐานต่าง ๆ อันชัดแจ้งมายังพวกเขาแล้ว แล้วได้มีจำนวนมากมายในหมู่พวกเขาเป็นผู้ฟุ่มเฟือยในแผ่นดิน","translator":"King Fahad Quran Complex"},{"aya":"033","id":702,"locale":"th","sura":"005","text":"แท้จริงการตอบแทนแก่บรรดาผู้ที่ทำสงครามต่ออัลลอฮ์ และร่อซูลของพระองค์ และพยายามบ่อนทำลายในแผ่นดิน นั้นก็คือการที่พวกเขาจะถูกฆ่า หรือถูกตรึงบนไม่กางเขน หรือมือของพวกเขาและเท้าของพวกเขาจะถูกตัดสลับข้าง หรือถูกเนรเทศออกไปจากแผ่นดิน นั้นก็คือพวกเขาจะได้รับความอัปยศในโลกนี้ และจะได้รับการลงโทษอันใหญ่หลวงในปรโลก","translator":"King Fahad Quran Complex"},{"aya":"034","id":703,"locale":"th","sura":"005","text":"นอกจากบรรดาผู้ที่สำนึกผิดกลับเนื้อกลับตัว ก่อนจากที่พวกเจ้าจะสามารถลงโทษพวกเขา พึงรู้เถิดว่า แท้จริงอัลลอฮ์นั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเอ็นดูเมตตา","translator":"King Fahad Quran Complex"},{"aya":"035","id":704,"locale":"th","sura":"005","text":"ผู้ศรัทธาทั้งหลาย ! พึงยำเกรงอัลลอฮ์เถิด และจงแสวงหาสื่อ ไปสู่พระองค์ และจงต่อสู้และเสียสละในทางของอัลลอฮ์เถิด เพื่อว่าพวกเจ้าจะได้รับความสำเร็จ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s005-4.json","nextPage":"/th/s005-6.json"}}