{"results":[{"aya":"106","id":775,"locale":"th","sura":"005","text":"ผู้ศรัทธาทั้งหลาย! การเป็นพยานระหว่างพวกเจ้า-เมื่อความตายได้มายังคนหนึ่งคนใดในพวกเจ้า ขณะมีการทำพินัยกรรมนั้น-คือสองคนที่เป็นผู้เที่ยงธรรมในหมู่พวกเจ้า หรือคนอื่นสองคนที่มิใช่ในหมู่พวกเจ้า หากพวกเจ้าได้เดินทางไปในผืนแผ่นดินแล้วได้มีเหตุภัยแห่งความตายประสบกับพวกเจ้าโดยที่พวกเจ้าจะต้องกักตัวเขาทั้งสองไว้หลังจากละหมาด แล้วทั้งสองนั้นก็จะสาบานต่ออัลลอฮ์-หากพวกเจ้าสงสัย -ว่าเราจะไม่นำการสาบานนั้นไปแลกเปลี่ยนกับราคาใด ๆ และแม้ว่าเขา จะเป็นญาติใกล้ชิดก็ตาม และเราจะไม่ปกปิดหลักฐานของอัลลอฮ์ (ถ้ามิเช่นนั้น)แน่นอนทันใดนั้นเองเราก็จะอยู่ในหมู่ผู้ที่กระทำบาป","translator":"King Fahad Quran Complex"},{"aya":"107","id":776,"locale":"th","sura":"005","text":"แล้วหากได้รับรู้ว่าพยานทั้งสองคนนั้นสมควรได้รับโทษ ก็ให้คนอื่นสองคนทำหน้าที่ในตำแหน่งพยานทั้งสองนั้นแทน จากบรรดาผู้ที่มีคนสองคนในหมู่พวกเขาเป็นผู้สมควร แล้วทั้งสองนั้นก็จะสาบานต่ออัลลอฮ์ว่า แน่นอนการเป็นพยานของเรานั้นสมควรยิ่งกว่าการเป็นพยานของเขาทั้งสอง และเรามิได้ละเมิด(ถ้ามิเช่นนั้น)แน่นอนทันใดนั้นเอง เราก็จะอยู่ในหมู่ผู้อธรรม","translator":"King Fahad Quran Complex"},{"aya":"108","id":777,"locale":"th","sura":"005","text":"นั้นแหละคือสิ่งที่ใกล้ยิ่งกว่า ในการที่พวกเขาจะนำมาซึ่งการเป็นพยานตามความเป็นจริงของมัน หรือในการที่พวกเขากลัวว่า คำสาบานจะถูกปฏิเสธ หลังจากที่พวกเขาสาบาน จงยำเกรงอัลลอฮ์และจงสดับฟังเถิด แท้จริงอัลลอฮ์นั้นจะไม่ทรงแนะนำพวกที่เป็นผู้ละเมิด","translator":"King Fahad Quran Complex"},{"aya":"109","id":778,"locale":"th","sura":"005","text":"วันที่อัลลอฮ์จะทรงชุมนุมบรรดาร่อซูล แล้วตรัสว่าสิ่งใดบ้างที่พวกเจ้าได้รับการตอบสนอง พวกเขากล่าวว่าไม่มีความรู้ใด ๆ แก่พวกข้าพระองค์ แท้จริงพระองค์เป็นผู้ทรงรอบรู้ความเร้นลับทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"110","id":779,"locale":"th","sura":"005","text":"จงรำลึกถึงขณะที่อัลลอฮ์ ตรัสแก่อีซาบุตรของมัรยัมว่า จงรำถึงความโปรดปรานของข้าที่มีต่อเจ้า และมารดาของเจ้า ขณะที่ข้าได้สนับสนุนเจ้า ด้วยวิญญาณอันบริสุทธิ์ โดยที่เจ้าพูดกับประชาชน ขณะที่อยู่ในเปล แลบะขณะที่อยู่ในวัยกลางคน และขณะที่ข้าได้สอนเจ้า ซึ่งคัมภีร์และความมุ่งหมายแห่งบัญญัติศาสนาและอัต-เตารอตและอัล-อิน-ญีล และขณะที่เจ้าสร้างขึ้นจากดินดั่งรูปนกด้วยอนุมัติของข้า แล้วเจ้าเป่าเข้าไปในรูปนกนั้น มันก็กลายเป็นนก ด้วยอนุมัติของข้า และที่เจ้าทำให้คนตาบอดแต่กำเนิด และคนเป็นโรคผิวหนังหาย ด้วยอนุมัติของข้า และขณะที่เจ้าทำให้บรรดาคนตายออกมา ด้วยอนุมัติของข้า และขณะที่ข้าได้ยับยั้งและหันเหวงศ์วานอิสรออีลออกจากเจ้า เมื่อเจ้านำบรรดาหลักฐานอันชัดแจ้งมายังพวกเขาแล้วบรรดาผู้ฝ่าฝืนในหมู่พวกเขาก็กล่าวว่า สิ่งนี้ มิใช่อื่นใด นอกจากมายากลอันชัดแจ้งเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"111","id":780,"locale":"th","sura":"005","text":"และจงรำลึกถึงขณะที่ข้าได้ดลใจแก่อัลฮะวารียิน ว่าจงศรัทธาต่อข้าและต่อร่อซูลของข้า เถิด พวกเขากล่าวว่า พวกข้าพระองค์ศรัทธากันแล้ว และโปรดได้ทรงเป็นพยานด้วยว่า แท้จริงพวกข้าพระองค์นั้นเป็นผู้สวามิภักดิ์(ต่อพระองค์)","translator":"King Fahad Quran Complex"},{"aya":"112","id":781,"locale":"th","sura":"005","text":"ขณะที่อัล-ฮะวารียูนกล่าวว่า โอ้อีซาบุตรของมัรยัม! พระเจ้าของท่านสามารถที่จะให้สำรับอาหารจากฟากฟ้าลงมาแก่พวกเราไหม? เขากล่าวว่า พวกเจ้าจงยำเกรงอัลลอฮ์ หากพวกเจ้าเป็นผู้ศรัทธา","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s005-15.json","nextPage":"/th/s005-17.json"}}