{"results":[{"aya":"148","id":937,"locale":"th","sura":"006","text":"บรรดาผู้ที่ให้มีภาคีขึ้นนั้นจะกล่าวว่าหากว่าอัลลอฮ์ทรงประสงค์ แล้วไซร้ พวกเราก็ย่อมไม่ให้มีภาคีขึ้น และทั้งบรรพบุรุษของพวกเราอีกด้วย และพวกเราก็ย่อมไม่ให้สิ่งใดเป็นที่ต้องห้าม ในทำนองนั้นแหละบรรดาผู้ก่อนหน้าพวกเขาก็ได้มุสาแล้ว จนกระทั่งพวกเขาได้ลิ้มรสการลงโทษของเรา จงกล่าวเถิด(มุฮัมมัด)ว่า ที่พวกท่านนั้นมีความรู้อันใดกระนั้นหรือ ฉะนั้นพวกเจ้าจงจะต้องนำมันออกมาให้แก่เรา พวกท่านจะไม่ปฏิบัติตามสิ่งใด นอกจากการคาดคิดเอาเท่านั้น และพวกท่านไม่มีอื่นใด นอกจากจะกล่าวเท็จเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"149","id":938,"locale":"th","sura":"006","text":"จงกล่าวเถิด (มุฮัมมัด) ว่าอัลลอฮ์นั้นทรงมีหลักฐานอันทั่วถึง หากว่าพระองค์ทรงประสงค์แล้ว แน่นอนพระองค์ก็ย่อมแนะนำพวกท่านแล้วทั้งหมด","translator":"King Fahad Quran Complex"},{"aya":"150","id":939,"locale":"th","sura":"006","text":"จงกล่าวเถิด (มุฮัมมัด) ว่า พวกท่านจงนำมาซึ่งบรรดาพยานของพวกท่านที่จะยืนว่า แท้จริงฮัลลอฮ์ได้ทรงห้ามสิ่งนี้ แล้วถ้าพวกเขา(เป็นพยาน) ยืนยัน เจ้าก็อย่ายืนยันกับพวกเขาด้วยและอย่าตามความใคร่ใฝ่ต่ำของบรรดาผู้ที่ปฏิเสธโองการทั้งหลายของเรา และบรรดาผู้ที่ไม่ศรัทธาต่อปกโลก และขณะเดียวกันพวกเขาก็ให้สิ่งอื่นเท่าเทียมกับพระเจ้าของพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"151","id":940,"locale":"th","sura":"006","text":"จงกล่าวเถิด(มุฮัมมัด)ว่าท่านทั้งหลายจงมากันเถิด ฉันจะอ่านให้ฟังสิ่งที่พระเจ้าของพวกท่านได้ห้ามไว้แก่พวกท่านคือ พวกเจ้าอย่าให้สิ่งหนึ่งสิ่งใดเป็นภาคีกับพระองค์ และจงทำดีต่อผู้บังเกิดเกล้าทั้งสองจริง ๆ และอย่าฆ่าลูกของพวกเจ้า เนื่องจากความจนเราเป็นผู้ให้ปัจจัยยังชีพแก่พวกเจ้า และแก่พวกเขา และจงอย่าเข้าใกล้บรรดาสิ่งชั่วช้า ทั้งที่เปิดเผยและที่ปกปิด และอย่าฆ่าชีวิต ที่อัลลอฮ์ทรงห้ามไว้ นอกจากด้วยสิทธิอันชอบธรรมเท่านั้น นั่นแหละที่พระองค์ได้ทรงสั่งเสียมันไว้แก่พวกเจ้า เพื่อว่าพวกเจ้าจะใช้ปัญญา","translator":"King Fahad Quran Complex"},{"aya":"152","id":941,"locale":"th","sura":"006","text":"และจงอย่าเข้าใกล้ทรัพย์สมบัติของเด็กกำพร้า นอกจากด้วยวิถีทางที่ดียิ่ง จนกว่าเขาจะบรรลุวัยฉกรรจ์ และจงให้ครบเต็มซึ่งเครื่องตวงและเครื่องชั่งด้วยความเที่ยงตรง เราจะไม่บังคับชีวิตนั้นมีความสามารถเท่านั้นและเมื่อพวกเจ้าพูด ก็จงยุติธรรม และแม้ว่าเขา จะเป็นญาติที่ใกล้ชิดก็ตาม และต่อสัญญาของอัลลอฮ์นั้นก็จงปฏิบัติตามให้ครบถ้วย นั่นแหละที่พระองค์ได้ทรงสั่งเสียมันไว้แก่พวกเจ้า เพื่อว่าพวกเจ้าจะได้รำลึก","translator":"King Fahad Quran Complex"},{"aya":"153","id":942,"locale":"th","sura":"006","text":"และแท้จริงนี้คือทางของข้าอันเที่ยงตรงพวกเจ้าจงปฏิบัติตามมันเถิด และอย่าปฏิบัติตามหลาย ๆ ทาง เพราะมันจะทำให้พวกเจ้าแยกออกไปจากทางของพระองค์ นั่นแหละที่พระองค์ได้สั่งเสียมันไว้แก่พวกเจ้า เพื่อว่าพวกเจ้าจะยำเกรง","translator":"King Fahad Quran Complex"},{"aya":"154","id":943,"locale":"th","sura":"006","text":"แล้วเราได้ให้คัมภีร์แก่มูซาทั้งนี้เป็นการครบถ้วน แก่ผู้ที่กระทำดี และเป็นการแจกแจงในทุกสิ่งทุกอย่าง และเพื่อเป็นการแนะนำ และเป็นการเอ็นดูเมตตา เพื่อว่าพวกเขาจะได้ศรัทธาต่อการพบกับพระเจ้าของพวกเขา","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-21.json","nextPage":"/th/s006-23.json"}}