{"results":[{"aya":"029","id":818,"locale":"th","sura":"006","text":"และพวกเขากล่าวว่า มันมิใช่อะไรอื่นนอกจากชีวิตความเป็นอยู่ของเราในโลกนี้เท่านั้น และเรานั้นใช่ว่าจะเป็นผู้ถูกให้ฟื้นคือชีพก็หาไม่","translator":"King Fahad Quran Complex"},{"aya":"030","id":819,"locale":"th","sura":"006","text":"และหากกล่าวเจ้าจะได้เห็น ขณะที่พวกเขาถูกให้ยืนอยู่เบื้องหน้าพระเจ้าของพวกเขา โดยที่พระองค์ได้ทรงกล่าวว่า นี่ มิใช่ความจริงดอกหรือ? พวกเขาตอบว่า ใช่ขอรับ พวกข้าพระองค์ขอสาบานด้วยพระเจ้าของพวกข้าพระองค์ พระองค์ตรัสว่า พวกจ้าจงลิ้มรสการลงโทษกันเถิด เนื่องจากการที่พวกเจ้าปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"031","id":820,"locale":"th","sura":"006","text":"แน่นอนได้ขาดทุนไปแล้ว บรรดาผู้ที่ปฏิเสธต่อการพบอัลลอฮ์ จนกระทั่งเมื่อวันกิยามะฮ์ได้มายังพวกเขาโดยกระทันหัน แล้วพวกเขาก็กล่าวว่า โอ้ความเสียใจของเรา ในสิ่งที่เราได้ทำให้บกพร่องในโลก โดยที่พวกเขาแบกบรรดาบาปของพวกเขาไว้บนหลังของพวกเขาด้วย พึงรู้เถิดว่า ช่างเลวร้ายจริง ๆ สิ่งที่พวกเขากำลังแบกอยู่","translator":"King Fahad Quran Complex"},{"aya":"032","id":821,"locale":"th","sura":"006","text":"และชีวิตความเป็นอยู่แห่งโลกนี้นั้นมิใช่อะไรอื่น นอกจากการเล่น และการเพลิดเพลินเท่านั้น และแน่นอนสำหรับบ้านแห่งอาคีเราะห์ นั้นดียิ่งกว่า สำหรับบรรดาผู้ที่ยำเกรง พวกเจ้าไม่ใช้ปัญญาดอกหรือ?","translator":"King Fahad Quran Complex"},{"aya":"033","id":822,"locale":"th","sura":"006","text":"เรารู้ดีว่า สิ่งที่พวกเขากล่าวกัน นั้นทำให้เจ้าเสียใจ แท้จริงพวกเขาหาได้ปฏิเสธเจ้าไม่ แต่ทว่าบรรดาผู้อธรรมนั้นปฏิเสธโองการต่าง ๆ ของอัลลอฮ์ ต่างหาก","translator":"King Fahad Quran Complex"},{"aya":"034","id":823,"locale":"th","sura":"006","text":"และแน่นอนบรรดา ร่อซูลก่อนเจ้านั้นได้ถูกปฏิเสธมาแล้ว แล้วพวกเขาอดทนต่อสิ่งที่พวกเขาถูกปฏิเสธมา และถูกทำร้ายจนกระทั่ง ความช่วยเหลือของเราได้มายังพวกเขา และไม่มีใครเปลี่ยนแปลงพจนารถของอัลลอฮ์ได้ และแท้จริงนั้นได้มายังเจ้าแล้วจากข่าวคราวของบรรดาผู้ที่ถูกส่งมา","translator":"King Fahad Quran Complex"},{"aya":"035","id":824,"locale":"th","sura":"006","text":"และหากว่าการผินหลังให้ของพวกเขานั้นมันใหญ่โต แก่เจ้าแล้ว หากเจ้าสามารถที่จะแสวงหาช่องใด ๆ ลงในแผ่นดิน หรือบันไดสู่ฟากฟ้า แล้วทำสัญญาณหนึ่งมายังพวกเขา และหากว่าอัลลอฮ์ทรงประสงค์แล้ว แน่นอนพระองค์ก็ทรงรวบรวมพวกเขาให้อยู่บนคำแนะนำแล้ว ดังนั้นเจ้าจงอย่าเป็นผู้หนึ่งในหมู่ผู้งมงายเลย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-4.json","nextPage":"/th/s006-6.json"}}