{"results":[{"aya":"092","id":881,"locale":"th","sura":"006","text":"นี้คือ คัมภีร์ ที่เราได้ให้ลงมาอันเป็นคัมภีร์ที่มีความจำเริญ ที่ยืนยันสิ่ง ซึ่งอยู่เยื้องหน้าคัมภีร์นี้และเพื่อที่เจ้าจะได้ตักเตือนแม่แห่งเมืองทั้งหลาย และผู้ที่อยู่รอบ ๆ แม่เมืองนั้น และบรรดาผู้ที่ศรัทธาต่อปรโลกนั้น พวกเขาย่อมศรัทธาต่อคัมภีร์นี้ และขณะเดียวกันพวกเขาก็จะรักษาการละหมาดของพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"093","id":882,"locale":"th","sura":"006","text":"และใครเล่าคือ ผู้อธรรมยิ่งกว่าผู้ที่อุปโลกน์ความเท็จให้แก่อัลลอฮ์ หรือกล่าวว่าได้ถูกประทานโองการแก่ฉัน ทั้ง ๆ ที่มิได้มีสิ่งใดถูกประทานให้เป็นโองการแก่เขา และผู้ที่กล่าวว่า ฉันจะให้ลงมาเช่นเดียวกับสิ่งที่อัลลอฮ์ให้ลงมา และหากเจ้าจะได้เห็นขณะที่บรรดาผู้เอธรรมอยู่ในภาวะคับขันแห่งความตาย และมลาอิกะฮ์ กำลังแบมือของพวกเขา(โดยกล่าวว่า)จงให้ชีวิตของพวกท่านออกมา วันนี้พสกท่านจะได้รับการตอบแทน ซึ่งโทษแห่งการต่ำต้อย เนื่องจากที่พวกท่านกล่าวให้ร้ายแก่อัลลอฮ?โดยปราศจากความจริง และเนื่องจากการที่พวกท่านแสดงยะโสต่อบรรดาโองการของพระองค์","translator":"King Fahad Quran Complex"},{"aya":"094","id":883,"locale":"th","sura":"006","text":"และแน่นอนพวกเจ้าได้มายังเราโดยลำพัง เยี่ยงที่เราได้บังเกิดพวกเจ้ามาในครั้งแรก และพวกเจ้าได้ละทิ้งสิ่งที่เราไดให้แก่พวกเจ้าไว้เบื้องของพวกเจ้า และเราไม่เห็นอยู่กับพวกเจ้าบรรดาผู้ที่จะช่วยเหลือพวกเจ้าได้อ้างไว้ว่า พวกเขาเป็นผู้มีหุ้นส่วนในพวกเจ้า แน่นอนได้ขาดเป็นเสี่ยง ๆ แล้วในระหว่างพวกเจ้า และได้หายจากพวกเจ้าสิ่งที่พวกเจ้าได้อ้างไว้","translator":"King Fahad Quran Complex"},{"aya":"095","id":884,"locale":"th","sura":"006","text":"แท้จริงอัลลอฮ์ เป็นผู้ทรงให้เมล็ดพืชและเมล็ดอินทผาลัมปริออก ทรงให้สิ่งที่มีชีวิตออกจากสิ่งที่ไม่มีชีวิต และทรงให้สิ่งที่ไม่มีชีวิตออกจากสิ่งที่มีชีวิต นั่นแหละคืออัลลอฮ์ แล้วอย่างไรเล่าที่พวกเจ้าถูกหันเหไปได้","translator":"King Fahad Quran Complex"},{"aya":"096","id":885,"locale":"th","sura":"006","text":"ผู้ทรงเผยอรุโณทัย และทรงให้กลางคืนเป็นเวลาพักผ่อน และทรงให้ดวงอาทิตย์และดวงจันทร์เป็นการคำนวณ นั่นคือการกำหนดให้มีขึ้นของผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"097","id":886,"locale":"th","sura":"006","text":"และพระองค์คือ ผู้ที่ทรงให้มีแก่พวกเจ้า ซึ่งดวงดาวทั้งหลาย เพื่อพวกเจ้าจะได้รับการชี้นำด้วยดวงดาวเหล่านั้น ทั้งในความมืดแห่งทางบกและทางทะเล แน่นอนเราได้แจกแจงโองการทั้งหลายไว้แล้ว สำหรับกลุ่มชนที่รู้","translator":"King Fahad Quran Complex"},{"aya":"098","id":887,"locale":"th","sura":"006","text":"และพระองค์คือ ผู้ที่ทรงให้พวกเจ้าเกิดขึ้นจากชีวิตหนึ่ง โดยให้มีที่พัก และให้มีที่ฝาก แน่นอนเราได้แจกแจงโองการทั้งหลายไว้แล้วสำหรับกลุ่มชนที่เข้าใจ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-13.json","nextPage":"/th/s006-15.json"}}