{"results":[{"aya":"155","id":944,"locale":"th","sura":"006","text":"และนี้แหละคือคัมภีร์ ที่มีความจำเริญซึ่งเราได้ให้คัมภีร์ลงมายังเจ้า จงปฏิบัติตามคัมภีร์นั้นเถิด และจงยำเกรง เพื่อว่าพวกเจ้าจะได้รับความกรุณาเมตตา","translator":"King Fahad Quran Complex"},{"aya":"156","id":945,"locale":"th","sura":"006","text":"(มิเช่นนั้น) พวกเจ้าจะกล่าวว่า แท้จริงคัมภีร์ได้ถูกประทานลงมาให้แก่สองพวก เท่านั้น ก่อนหน้าพวกข้าพระองค์และแท้จริงพวกข้าพระองค์ไม่รู้เรื่องในการอ่านของพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"157","id":946,"locale":"th","sura":"006","text":"หรือไม่ก็พวกเจ้าจะกล่าวว่า แท้จริงพวกข้าพระองค์นั้น หากได้มีคัมภีร์ถูกประทานลงมาแก่พวกข้าพระองค์แล้วไซร้ แน่นอนพวกข้าพระองค์ก็เป็นผู้ที่อยู่ในคำแนะนำดียิ่งกว่าพวกเขา แท้จริงนั้นได้มายังพวกเจ้าแล้วจากพระเจ้าของพวกเจ้า ซึ่งหลักฐานอันชัดแจ้ง และคำแนะนำและการเอ็นดูเมตตา ดังนั้นใครเล่าคือผู้อธรรมยิ่งไปกว่าผู้ที่ปฏิบัติบรรดาโองการของอัลลอฮ์และผินหลังให้แก่โองการเหล่านั้น เราจะตอบแทนแก่บรรดาผู้ที่ผินหลังให้แก่โองการทั้งหลายของเรา ซึ่งการลงโทษอันชั่วช้า เนื่องจากการที่พวกเขาผินหลังให้","translator":"King Fahad Quran Complex"},{"aya":"158","id":947,"locale":"th","sura":"006","text":"พวกเขามิได้รอคอยอะไร นอกจากการที่มะลาอิกะฮ์จะมายังพวกเขา หรือการที่พระเจ้าของเจ้าจะมา หรือการที่สัญญาณบางอย่างแห่งพระเจ้าของเจ้าจะมา วันที่สัญญาณบางอย่างแห่งพระเจ้าของเจ้ามานั้น จะไม่อำนวยประโยชน์แก่ชีวิตหนึ่งชีวิตใด ซึ่งการศรัทธาของเขาโดยที่เขามิได้ศรัทธามาก่อน หรือมิได้แสวงหาความดีใด ๆ ไว้ในการศรัทธาของเขา จงกล่าวเถิด(มุฮัมมัด) ว่า พวกท่านจงรอกันเถิด แท้จริงพวกเราก็เป็นผู้รอคอย","translator":"King Fahad Quran Complex"},{"aya":"159","id":948,"locale":"th","sura":"006","text":"แท้จริงบรรดาผู้ที่แบ่งแยกศาสนาของพวกเขา และพวกเขาได้กลายเป็นนิกายต่าง ๆ นั้นเจ้า (มุฮัมมัด) หาใช่อยู่ในพวกเขาแต่อย่างใดไม่แท้จริงเรื่องราวของพวกเขานั้น ย่อมไปสู่อัลลอฮ์แล้วพระองค์จะทรงแจ้งแก่พวกเขาในสิ่งที่พวกเขากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"160","id":949,"locale":"th","sura":"006","text":"ผู้ใดที่นำความดีมา เขาก็จะได้รับสิบเท่าของความดีนั้น และผู้ใดนำความชั่วมาเขาจะไม่ถูกตอบแทน นอกจากเท่าความชั่วนั้นเท่านั้น และพวกเขาจะไม่ถูกอธรรม","translator":"King Fahad Quran Complex"},{"aya":"161","id":950,"locale":"th","sura":"006","text":"จงกล่าวเถิด (มุฮัมมัด) ว่า แท้จริงฉันนั้น พระเจ้าของฉันได้แนะนำฉันไปสู่ทางอันเที่ยงตรง คือศาสนที่เที่ยงแท้อันเป็นแนวทางของอิบรอฮีมผู้ใฝ่หาความจริง และเขา(อิบรอฮีม) ไม่เป็นผู้อยู่ในหมู่ผู้ให้มีภาคีขึ้น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-22.json","nextPage":"/th/s006-24.json"}}