{"results":[{"aya":"036","id":825,"locale":"th","sura":"006","text":"แท้จริง ที่ตอบรับ นั้น เพียงบรรดาผู้ที่ฟัง เท่านั้น และบรรดาผู้ที่ตาย นั้น อัลลอฮ์จะทรงให้พวกเขาฟื้นคืนชีพ และพวกเขาก็จะถูกนำกลับไปยังพระองค์","translator":"King Fahad Quran Complex"},{"aya":"037","id":826,"locale":"th","sura":"006","text":"และพวกเขากล่าวว่า ไฉนเล่าจึงไม่มีสัญญาณหนึ่งจากพระเจ้าของเขาถูกให้ลงมาแก่เขา จงกล่าวเถิด (มุฮัมมัด) แท้จริงอัลลอฮ์นั้นทรงสามารถที่จะให้สัญญาณหนึ่งลงมา แต่ทว่าส่วนมากพวกเขานั้นไม่รู้","translator":"King Fahad Quran Complex"},{"aya":"038","id":827,"locale":"th","sura":"006","text":"และไม่มีสัตว์ใด ๆ ในแผ่นดิน และไม่มีสัตว์ปีกใด ๆ ที่ยินด้วยสองปีกของมัน นอกจากประหนึ่งเป็นประชาชาติ เยี่ยงพวกเจ้านั้นเอง เรามิได้ให้บกพร่องแต่อย่างใดในคัมภีร์ แล้วยังพระเจ้าของพวกเขานั้น พวกเขาจะถูกนำไปชุมนุม","translator":"King Fahad Quran Complex"},{"aya":"039","id":828,"locale":"th","sura":"006","text":"และบรรดาผู้ที่ปฏิเสธโองการทั้งหลายของเรานั้น คือผู้ที่หูหนวก และเป็นใบ้ ซึ่งอยู่ในบรรดาความมืด ผู้ใดที่อัลลอฮ์ ทรงประสงค์ พระองค์ก็จะทรงให้เขาหลงทางไป และผู้ใดที่พระองค์ประสงค์ ก็จะทรงให้เขาอยู่บนทางอันเที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"040","id":829,"locale":"th","sura":"006","text":"จงกล่าวเถิด (มุฮัมมัด) ท่านได้เห็นพวกท่านแล้วมิใช่หรือ? หากการลงโทษของอัลลอฮ์มายังพวกท่าน หรือวันกิยามะฮ์ ได้มายังพวกท่านอื่นจากอัลลอฮ์ กระนั้นหรือ ที่พวกท่านจะวิงวอนหากพวกเจ้าเป็นผู้พูดจริง","translator":"King Fahad Quran Complex"},{"aya":"041","id":830,"locale":"th","sura":"006","text":"มิได้ เฉพาะพระองค์เท่านั้นที่พวกท่านจะวิงวอนขอ แล้วพระองค์ก็จะทรงปลดเปลื้องสิ่งที่พวกท่านวิงวอนให้ช่วยเหลือ หากพระองค์ทรงประสงค์ และพวกเจ้าก็จะลืมสิ่งที่พวกเจ้าให้มีภาคีขึ้น","translator":"King Fahad Quran Complex"},{"aya":"042","id":831,"locale":"th","sura":"006","text":"และแท้จริงเราได้ส่งไปยังประชาชาติก่อนหน้าเจ้า แล้วเราก็ได้ลงโทษพวกเขา ด้วยความแร้นแค้น และการเจ็บป่วยเพื่อว่าพวกเขาจะได้นอบน้อม","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-5.json","nextPage":"/th/s006-7.json"}}