{"results":[{"aya":"113","id":902,"locale":"th","sura":"006","text":"และเพื่อที่หัวใจของบรรดาผู้ที่ไม่ศรัทธาต่อปรโลกจะได้โน้มเอียงไปสู่คำพูดที่ตกแต่งนั้นและเพื่อที่พวกเขาจะได้พึงพอใจในคำพูด นั้น และเพื่อที่พวกเขาจะได้กระทำในสิ่งที่พวกเขาเป็นผู้กระทำกันอยู่","translator":"King Fahad Quran Complex"},{"aya":"114","id":903,"locale":"th","sura":"006","text":"อื่นจากอัลลอฮ์กระนั้นหรือ ที่ฉันจะแสวงหาผู้ชี้ขาด ทั้ง ๆ ที่พระองค์เป็นผู้ทรงประทานคัมภีร์ลงมาแก่พวกท่านในสภาพที่ถูกแจกแจงไว้อย่างละเอียด ? และบรรดาผุ้ที่เรา ได้ให้คัมภีร์แก่พวกเขา นั้น พวกเขารู้ดีว่า แท้จริงอัลลอฮ์นั้นถูกประทานลงมาจากพระเจ้าของเจ้า ด้วยความเป็นจริง เจ้าอย่าได้อยู่ในหมู่ผู้สงสัยเป็นอันขาด","translator":"King Fahad Quran Complex"},{"aya":"115","id":904,"locale":"th","sura":"006","text":"และถ้อยคำแห่งพระเจ้าของฉันนั้นครบถ้วนแล้ว ซึ่งความสัจจะและความยุติธรรมไม่มีผู้ใดเปลี่ยนแปลงบรรดาถ้อยคำของพระองค์ได้และพระองค์นั้นคือผู้ทรงได้ยิน ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"116","id":905,"locale":"th","sura":"006","text":"และหากเจ้าเชื่อฟังสั่นมากของผู้คนในแผ่นดินแล้ว พวกเขาก็จะทำให้เจ้าหลงทางจากทางของอัลลอฮ์ไป พวกเขาจะไม่ปฏิบัติตามนอกจากการนึกคิดเอา เอง และพวกเขามิได้ตั้งอยู่บนสิ่งใดนอกจากพวกเขาจะคาดคะเนเอาเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"117","id":906,"locale":"th","sura":"006","text":"แท้จริงพระเจ้าของเจ้านั้นคือผู้ที่ทรงรู้ยิ่งต่อผู้ที่กำลังหลงไปจากท่ายของพระองค์ และเป็นผู้รู้ยิ่งต่อบรรดาผู้ที่รับเอาคำแนะนำ”","translator":"King Fahad Quran Complex"},{"aya":"118","id":907,"locale":"th","sura":"006","text":"“ดังนั้นพวกเจ้าจงบริโภคจากสิ่ง ที่พระนามของอัลลอฮ์ถูกกล่าวบนมัน เถิด หากพวกเจ้าเป็นผู้ศรัทธาต่อบรรดาโองการของพระองค์”","translator":"King Fahad Quran Complex"},{"aya":"119","id":908,"locale":"th","sura":"006","text":"“แลมีอะไรเกิดขึ้นแก่พวกเจ้ากระนั้นหรือ? ที่พวกเข้าไม่บริโภคจากสิ่งที่พระนามของอัลลอฮ์ถูกกล่าวบนมัน ทั้งๆ ที่พระองค์ทรงแจกแจงแก่พวกเจ้าแล้ว ซึ่งสิ่ง ที่พระองค์ได้ทรงห้ามแก่พวกเจ้า นอกจากสิ่งที่พวกเจ้าได้รับความคับขันให้ต้องการ มันเท่านั้น และแท้จริงมีผู้คนมากมายทำให้ผู้อื่นหลงผิดไป ด้วยความใคร่ใฝ่ต่ำของพวกเขาโดยปราศจากความรู้แท้จริง พระเจ้าของเจ้านั้นคือผู้ที่ทรงรอบรู้ยิ่งต่อผู้ละเมิดทั้งหลาย”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-16.json","nextPage":"/th/s006-18.json"}}