{"results":[{"aya":"099","id":888,"locale":"th","sura":"006","text":"และพระองค์นั้นคือผู้ที่ทรงให้น้ำลงมาจากฟากฟ้าแล้วทรงให้ออกมาด้วยน้ำนั้น ซึ่งพันธุ์พืชของทุกสิ่งและเราได้ให้ออกจากพันธุ์พืชนั้นซึ่งสิ่งที่มีสีเขียว จากสิ่งที่มีสีเขียวนั้นเราได้ให้ออกมาซึ่งเมล็ดที่ซ้อนตัวกันอยู่ และจากต้นอินทผาลัมนั้น จั่นของมันเป็นทลายต่ำ และทรงให้ออกมาด้วยน้ำนั้นอีก ซึ่งสวนองุ่นและซัยตูน และทับทิม โดยมีสภาพคล้ายกันและไม่คล้ายกัน “พวกเจ้าจงมองดู ผลของมัน” “เมื่อมันเริ่มออกผลและเมื่อมันแก่สุก แท้จริงในสิ่งเหล่านั้นแน่นอน มีสัญญาณมากมาย สำหรับหมู่ชนผู้ศรัทธา”","translator":"King Fahad Quran Complex"},{"aya":"100","id":889,"locale":"th","sura":"006","text":"และพวกเขาได้ให้มีขึ้นแก่อัลลอฮ์ ซึ่งบรรดาภาคีแห่งญิน ทั้งๆ ที่พระองค์ทรงบังเกิดพวกเขา แต่พวกเขา ได้อุปโลกษ์ให้แก่พระองค์ซึ่งบรรดาบุตรชาย และบรรดาบุตรหญิง โดยปราศจากความรู้ พระองค์ทรงบริสุทธิ์และทรงสูงส่งเกินกว่าที่พวกเขาจะกล่าวให้ลักษณะกัน","translator":"King Fahad Quran Complex"},{"aya":"101","id":890,"locale":"th","sura":"006","text":"พระผู้ทรงประดิษฐ์ บรรดาชั้นฟ้าและแผ่นดิน อย่างไรเล่าที่พระองค์จะทรงมีพระบุตรโดยที่พระองค์มิได้ทรงมีคู่ครอง? และพระองค์นั้นทรงบังเกิดทุกสิ่งทุกอย่าง และพระองค์ก็ทรงรู้ในทุกสิ่งทุกอย่างด้วย","translator":"King Fahad Quran Complex"},{"aya":"102","id":891,"locale":"th","sura":"006","text":"นั่นแหละคืออัลลอฮ์ ผู้เป็นพระเจ้าของพวกเจ้า ไม่มีผู้ควรได้รับการเคารพสักการะ นอกจากพระองค์ ผู้ทรงบังเกิดทุกสิ่งทุกอย่างเท่านั้นพวกเจ้าจงเคารพสักการะพระองค์เถิด และพระองค์ทรงเป็นผู้รับมอบหมายให้คุ้มครองรักษาในทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"103","id":892,"locale":"th","sura":"006","text":"สายตาทั้งหลายย่อมไม่ถึงพระองค์ แต่พระองค์ทรงถึงสายตาเหล่านั้น และพระองค์ก็คือผู้ทีรงปรานี ผู้ทรงรอบรู้อย่างถี่ถ้วน","translator":"King Fahad Quran Complex"},{"aya":"104","id":893,"locale":"th","sura":"006","text":"“แท้จริงบรรดาหลักฐานจากพระเจ้าของพวกเจ้านั้นได้มายังพวกเจ้าแล้ว ดังนั้น ผู้ใดมองเห็น ก็ย่อมได้แก่ตัวของเขา และผู้ใดมองไม่เห็น ก็ย่อมเป็นภัยแก่ตัวของเขา และฉันมิใช่เป็นผู้พิทักษ์รักษาพวกเจ้า","translator":"King Fahad Quran Complex"},{"aya":"105","id":894,"locale":"th","sura":"006","text":"และในทำนองเดียวกัน เราจะแจกแจงโองการทั้งหลายไว้ และเพื่อพวกเขาจะได้กล่าวว่า เจ้า(มุฮัมมัด) ได้ศึกษามา และเพื่อเราจะได้ให้แจ่มแจ้งแก่กลุ่มชนที่รู้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-14.json","nextPage":"/th/s006-16.json"}}