{"results":[{"aya":"078","id":867,"locale":"th","sura":"006","text":"ครั้นเมื่อเขาเห็นดวงอาทิตย์กำลังขึ้นเขาก็กล่าวว่า นี้แหละคือพระเจ้าของฉัน นี้แหละใหญ่กว่า แต่เมื่อมันได้ลับไป เขาก็กล่าวว่า โอ้กลุ่มชนของฉัน! แท้จริงฉันขอปลีกตัวออก จากสิ่งที่พวกท่านให้มีภาคีขึ้น(แก่อัลลอฮ์)","translator":"King Fahad Quran Complex"},{"aya":"079","id":868,"locale":"th","sura":"006","text":"แท้จริงข้าพระองค์ขอผินหน้าของข้าพระองค์แด่ผู้ที่สร้างบรรดาชั้นฟ้า และแผ่นดินในฐานะผู้ใฝ่หาความจริง ผู้สวามิภักดิ์และข้าพระองค์มิใช่คนหนึ่งในหมู่ผู้ให้มีภาคีขึ้น","translator":"King Fahad Quran Complex"},{"aya":"080","id":869,"locale":"th","sura":"006","text":"และกลุ่มชนของเขาได้โต้เถียงเขา เขาได้กล่าวว่า พวกท่านจะโต้เถียงฉันในเรื่องอัลลอฮ์ กระนั้นหรือ? และแท้จริงพระองค์ได้ทรงแนะนำฉันแล้ว และฉันจะไม่กลัวสิ่งที่พวกท่านให้สิ่งนั้นเป็นภาคีขึ้น นอกจากพระเจ้าของข้าพระองค์จะทรงประสงค์สิ่งหนึ่งสิ่งใดเท่านั้น พระเจ้าของฉันนั้นมีความรู้กว้างขวางทั่วทุกสิ่ง แล้วพวกเจ้าไม่รำลึกลึกหรือ?","translator":"King Fahad Quran Complex"},{"aya":"081","id":870,"locale":"th","sura":"006","text":"และอย่างไรเล่าที่ฉันจะกลัวสิ่งที่พวกท่านให้มีภาคีขึ้น โดยที่พวกท่านไม่กลัวที่พวกท่านได้ให้มีภาคีแก่อัลลอฮ์ซึ่งสิ่งที่พระองค์มิได้ทรงให้มีหลักฐานใด ๆ ลงมาแก่พวกเจ้าในสิ่งนั้น แล้วฝ่ายใดเล่าในสองฝ่ายนั้น เป็นฝ่ายที่สมควรต่อความปลอดภัย ยิ่งกว่าหากพวกท่านรู้","translator":"King Fahad Quran Complex"},{"aya":"082","id":871,"locale":"th","sura":"006","text":"บรรดาผู้ที่ศรัทธา โดยที่มิได้ให้การศรัทธาของพวกเขาปะปนกับการอธรรม นั้น ชนเหล่านี้แหละพวกเขาจะได้รับความปลอดภัย และพวกเขาคือผู้ที่รับเอาคำแนะนำไว้","translator":"King Fahad Quran Complex"},{"aya":"083","id":872,"locale":"th","sura":"006","text":"และนั่นคือ หลักฐานขอวงเราที่ได้ให้มันแก่อิบรอฮีม โดยมีฐานะเหนือกลุ่มชนของเขา เราจะยกขึ้นหลายขั้น ผู้ที่เราประสงค์ แท้จริงพระเจ้าของเจ้านั้น เป็นผู้ทรงปรีชาญาณผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"084","id":873,"locale":"th","sura":"006","text":"และเราได้ให้เขา ซึ่งอิสฮาก และยะอ์กูบ ทั้งหมดนั้นเราได้แนะนำแล้ว และนูฮเราก็ได้แนะนำแล้วแต่ก่อนโน้น และจากลูกหลานของเขานั้น คือดาวูด และสุลัยมาน และอัยยูบและยูซุฟและมูซา และฮารูน และในทำนองนั้นแหละ เราจะตอบแทนแก่ผู้กระทำดีทั้งหลาย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-11.json","nextPage":"/th/s006-13.json"}}