{"results":[{"aya":"022","id":811,"locale":"th","sura":"006","text":"และวันที่เราจะชุมชุมพวกเขาทั้งมวลแล้วเรากล่าวแก่บรรดาผู้ที่ให้มีภาคีขึ้นว่าไหนเล่า บรรดาภาคีของพวกเจ้าที่พวกเจ้าอ้างกัน","translator":"King Fahad Quran Complex"},{"aya":"023","id":812,"locale":"th","sura":"006","text":"แล้ว(ผลแห่ง) การทดสอบพวกเขาก็มิได้เป็นอย่างอื่น นอกจากพวกเขากล่าวว่า พวกข้าพระองค์ขอสาบานต่ออัลลอฮ์ ผู้เป็นพระเจ้าของพวกข้าพระองค์ว่า พวกข้าพระองค์ไม่เคยเป็นผู้ให้มีภาคีขึ้น","translator":"King Fahad Quran Complex"},{"aya":"024","id":813,"locale":"th","sura":"006","text":"จงดูเถิด(มุอัมมัด)ว่า พวกเขาได้โกหกแก่ตัวของพวกเขาเองอย่างไร ? และสิ่งที่พวกเขาเคยอุปโลกน์ขึ้นก็ได้หายไป จากพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"025","id":814,"locale":"th","sura":"006","text":"และในหมู่พวกเขานั้นมีผู้ที่สดับฟังเจ้าอยู่บ้าง แต่เราได้ให้มีสิ่งปิดกั้นอยู่บนหัวใจของพวกเขา ในการที่พวกเขาจะเข้าใจอัลกุรอาน และได้ให้ในหูของพวกเขามีความหนวกอยู่ด้วย และหากพวกเขาเห็นสัญญาณทุกอย่าง พวกเขาก็จะไม่ศรัทธาจนกระทั่งพวกเขาได้มาหาเจ้าก็ยังโต้เถียงกับเจ้า บรรดาผู้ที่ปฏิเสธศรัทธานั้นจะกล่าวว่า นี่ มิใช่อะไรอื่น นอกจากบรรดาสิ่งขีดเขียนอันไร้สาระของคนก่อน ๆ เท่านั้น (นิยายโบราณ)","translator":"King Fahad Quran Complex"},{"aya":"026","id":815,"locale":"th","sura":"006","text":"และพวกเขาห้าม เกี่ยวข้องกับอัลกุรอาน และพวกเขาก็ปลีกตัวออกห่างจากอัลกรุอานด้วย และพวกเขาจะไม่ทำให้ใครพินาศนอกจากตัวของพวกเขาเองเท่านั้น แต่พวกเขาไม่รู้สึก","translator":"King Fahad Quran Complex"},{"aya":"027","id":816,"locale":"th","sura":"006","text":"และหากเจ้าจะได้เห็น ขณะที่พวกเขาถูกให้หยุดยืนอยู่เบื้องหน้าไฟนรก แล้วพวกเขาได้กล่าวว่า โอ้! หวังว่าเราจะถูกนำกลับไป และเราก็จะไม่ปฏิเสธบรรดาโองการแห่งพระเจ้าของเราอีกและเราก็จะได้กลายเป็นผู้ที่อยู่ในหมู่ผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"028","id":817,"locale":"th","sura":"006","text":"แต่ทว่าได้ประจักษ์แก่พวกเขาแล้ว สิ่งที่พวกเขาปกปิดไว้ แต่กาลก่อน และแม้ว่าพวกเขาถูกให้กลับไป แน่นอนพวกเขาก็กลับกระทำอีกในสิ่งที่พวกเขาถูกห้ามไว้ และแท้จริงพวกเขาคือผู้ที่กล่าวเท็จ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-3.json","nextPage":"/th/s006-5.json"}}