{"results":[{"aya":"141","id":930,"locale":"th","sura":"006","text":"และพระองค์นั้นคือผู้ที่ทรงให้มีขึ้น ซึ่งสวนทั้งหลายทั้งที่ถูกให้มีร้านขึ้น และไม่ถูกให้มีร้านขึ้น และต้นอินทผาลัมและพืช โดยที่ผลของมันต่างๆ กัน และต้นซัยตูน และต้นทับทิม โดยที่มีความละม้ายคล้ายกัน และไม่ละม้ายคล้ายกัน จงบริโภคจากผลของมันเถิดเมื่อออกผล และจงจ่ายส่วนอันเป็นสิทธิ ในมันด้วย ในวันแห่งการเก็บเกี่ยวมัน และจงอย่าฟุ่มเฟือยทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"142","id":931,"locale":"th","sura":"006","text":"และหลังจากหมู่ปศุสัตว์นั้น (ได้ทรงให้มี)ที่ใช้บรรทุก และเชือด จงบริโภคจากสิ่งที่อัลลอฮ์ได้ทรงให้เป็นปัจจัยยังชีพแก่พวกเจ้เาถิดและจงอย่าตามก้าวเดิน ของชัยฏอน แท้จริงมันคือศัตรูอันชัดแจ้งของพวกเจ้า","translator":"King Fahad Quran Complex"},{"aya":"143","id":932,"locale":"th","sura":"006","text":"และ(ได้ทรงให้มี) สัตว์แปดตัวเป็นคู่ ๆ คือจากแกะสองตัว และจากแพะสองตัว จงกล่าวเถิด(มุฮัมมัด) ว่า ตัวผู้สองตัว นั้นหรือที่พระองค์ทรงห้าม หรือว่าตัวเมียสองตัวนั้น หรือว่าที่มดลูกของตัวเมียทั้งสองนั้นได้คุ้มครองรักษาไว้ พวกท่านจงแจ้งให้ฉันทราบด้วยความรู้อันใดอันหนึ่ง หากพวกท่านพูดจริง","translator":"King Fahad Quran Complex"},{"aya":"144","id":933,"locale":"th","sura":"006","text":"และจากอูฐสองตัว และจากวัวสองตัวจงกล่าวเถิด(มุฮัมมัด) ว่า ตัวผู้สองตัวนั้น กระนั้นหรือที่พระองค์ทรงห้ามหรือว่าตัวเมียทั้งสอง นั้นหรือที่มดลูกของตัวเมียทั้งสองนั้นได้คุ้มครองรักษาไว้ หรือว่าพวกท่านร่วมอยู่ ขณะที่อัลลอฮ์ได้ทรงรับสั่งแก่พวกท่านด้วยสิ่งนี้ ก็ใครเล่าคือผู้ที่อธรรมยิ่งกว่าผู้ที่ได้อุปโลกน์ความเท็จให้แก่อัลลอฮ์ เพื่อจะทำให้มนุษย์หลงผิด โดยไม่มีความรู้ แท้จริงอัลลอฮ์นั้นจะไม่ทรงแนะนำกลุ่มชนที่อธรรม","translator":"King Fahad Quran Complex"},{"aya":"145","id":934,"locale":"th","sura":"006","text":"จงกล่าวเถิด (มุฮัมมัด) ว่า ฉันไม่พบว่าในสิ่งที่ถูให้เป็นโองการแก่ฉันนั้น มีสิ่งต้องห้ามแก่ผู้บริโภคที่จะบริโภคมัน นอกจากสิ่งนั้นเป็นสัตว์ที่ตายเอง หรือเลือดที่ไหลออก หรือเนื้อสุกร แท้จริงมันเป็นสิ่งโสมม หรือเป็นสิ่งละเมิด ซึ่งถูกเปล่งนามอื่นจากอัลลอฮ์ที่มัน ถ้าผู้ใดได้รับความคับขัน โดยมิใช่เป็นผู้แสวงหา และมิใช่ผู้ละเมิด แล้วไซร้ แท้จริงพระเจ้าของเจ้านั้น เป็นผู้ทรงอภัยโทษ เป็นผู้ทรงเอ็นดูเมตตา","translator":"King Fahad Quran Complex"},{"aya":"146","id":935,"locale":"th","sura":"006","text":"และแก่บรรดาผู้เป็นยิวนั้น เราได้ห้ามสัตว์ทุกชนิดที่นิ้วตีนไม่แยกจากกัน และจากวัวและแกะนั้น เราได้ห้ามแก่พวกเขา ซึ่งไขมันของมัน นอกจากไขมันที่หลังของมัน หรือลำไส้ได้อุ้มไว้ หรือที่ปะปนอยู่ที่กระดูกนั่นแหละ เราได้ลงโทษพวกเขา เนื่องด้วยความอธรรมของพวกเขา และแท้จริงเรานั้นเป็นผู้พูดจริง","translator":"King Fahad Quran Complex"},{"aya":"147","id":936,"locale":"th","sura":"006","text":"หากพวกเขาปฏิเสธเจ้า ก็จงกล่าวเถิดว่าพระเจ้าของพวกเจ้านั้นเป็นผู้ทรงเอ็นดูเมตตาอันกว้างขวาง และการลงโทษของพระองค์นั้นจะไม่ถูกโต้กลับให้พ้นจากกลุ่มชนที่กระทำความผิด","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-20.json","nextPage":"/th/s006-22.json"}}