{"results":[{"aya":"134","id":923,"locale":"th","sura":"006","text":"แท้จริงสิ่งที่พวกเจ้าถูกสัญญาไว้ นั้นจะมาแน่นอน และพวกเจ้านั้นไม่สามารถที่จะรอดพ้นไปได้","translator":"King Fahad Quran Complex"},{"aya":"135","id":924,"locale":"th","sura":"006","text":"จงกล่าวเถิด(มุฮัมมัด)ว่า ประชาชาติของฉันทั้งหลาย! จงปฏิบัติตามสภาพ ของพวกท่านเถิด แท้จริงฉันก็จะเป็นผู้ปฏิบัติด้วย และพวกท่านจะได้รู้ว่าใครกัน บั้นปลาย แห่งปรโลกจะเป็นของเขา แท้จริงบรรดาผู้อธรรมนั้นจะไม่ได้รับความสำเร็จ","translator":"King Fahad Quran Complex"},{"aya":"136","id":925,"locale":"th","sura":"006","text":"และพวกเขาได้ให้มีส่วนหนึ่งสำหรับอัลลอฮ์ ซึ่งสิ่งที่พระองค์ได้บังเกิดขึ้นอันได้แก่พืชและปศุสัตว์ โดยที่พวกเขากล่าวว่า นี้สำหรับอัลลอฮ์ตามการอ้างของพวกเขา และนี้สำหรับบรรดาภาคีของพวกเรา แล้วส่วนที่เป็นของบรรดาภาคีแห่งพวกเขานั้นก็จะไม่ถึงอัลลอฮ์ แต่ส่วนที่เป็นของอัลลอฮ์นั้นจะถึงบรรดาภาคีของพวกเขา ช่างชั่วช้าแท้ ๆ สิ่งที่พวกเขาตัดสินกัน","translator":"King Fahad Quran Complex"},{"aya":"137","id":926,"locale":"th","sura":"006","text":"และในทำนองนั้นแหละ บรรดาภาคีของพวกเขา นั้น ได้ทำให้สวยงามแก่จำวนมากมายในหมู่มุชริกีน ซึ่งการฆ่าลุก ๆ ของพวกเขาเพื่อที่จะทำลายพวกเขา แลเพื่อที่จะให้สับสนแก่พวกเขา ซึ่งศาสนา ของพวกเขา และแม้ว่าอัลลอฮ์ประสงค์ แล้วพวกเขาย่อมไม่กระทำมันเจ้า จงปล่อยพวกเขา และสิ่งที่พวกเขาอุปโลกน์ความเท็จกันเถิด","translator":"King Fahad Quran Complex"},{"aya":"138","id":927,"locale":"th","sura":"006","text":"และพวกเขากล่าว่า นี้คือปศุสัตว์ปละพืชผลที่หวงห้ามไว้ ซึ่งไม่มีใครจะบริโภคมันได้นอกจากผู้ที่เราประสงค์ เท่านั้น ด้วยการอ้างของพวกเขา และปศุสัตว์ที่หลังของมันถูกห้าม และปศุสัตว์ ที่พวกเขาจะไม่กล่าวพระนามอัลลอฮ์บนมัน ทั้งนี้เป็นการอุปโลกน์ ความเท็จแก่พระองค์ ซึ่งพระองค์จะทรงตอบแทนลบงโทษพวกเขาใฝนสิ่งที่พวกเขาอุปโลกน์ความเท็จขึ้น","translator":"King Fahad Quran Complex"},{"aya":"139","id":928,"locale":"th","sura":"006","text":"และพวกเขากล่าวว่า สิ่งที่อยู่ในท้องของปศุสัตว์ เหล่านั้น เฉพาะบรรดาผู้ชายของเราเท่านั้น และเป็นสิ่งที่ต้องห้ามแก่บรรดาภรรยาของเรา และหากว่ามัน ตาย พวกเขา พวกเขา ก็เป็นผู้มีหุ้นส่วนในมัน และพระองค์จะทรงลงโทษพวกเขา ในการที่เขาได้กำหนดลักษณะไว้ แท้จริงพระองค์เป็นผู้ทรงปรีชาญาณ ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"140","id":929,"locale":"th","sura":"006","text":"แท้จริงได้ขาดทุนแล้ว บรรดาผู้ที่ฆ่าลูก ๆ ของพวกเขา เพราะความโง่เขลาโดยปราศจากความรู้ และให้เป็นที่ต้องห้ามในสิ่งที่อัลลอฮ์ให้เป็นปัจจัยบยังชีพแก่พวกเขา ทั้งนี้เป็นการอุปโลกน์ความเท็จให้แก่อัลลอฮ์ แท้จริงนั้นพวกเขาหลงผิดไปแลพวกเขาไม่เคยได้รับคำแนะนำ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-19.json","nextPage":"/th/s006-21.json"}}