{"results":[{"aya":"127","id":916,"locale":"th","sura":"006","text":"สำหรับพวกเขา นั้น คือนิวาสแห่งความปลอดภัย ในพระผู้เป็นเจ้าจองพวกเขา แลบะขณะเดียวกันพระองค์ก็ทรงเป็นผู้คึ้มครองพวกเขาด้วยเนื่องจากสิ่งที่พวกเขากระทำ","translator":"King Fahad Quran Complex"},{"aya":"128","id":917,"locale":"th","sura":"006","text":"และวันที่พระองค์ตจะทรงชุมชนพวกเขาไว้ทั้งหมด(โดยตรัสขึ้นว่า) หมู่ญิณทั้งหลาย ! แท้จริงพวกเจ้าได้กระทำแก่พวกมนุษย์มากมาย และบรรดาสหายของพวกเขาจนหมู่มนุษย์ได้กล่วว่าข้าแด่พระผู้เป็นเจ้าแห่งพวกข้าพระองค์บางส่สนของพวกข้าพระองค์นั้นได้รับประโยชน์ด้วยอีกบางส่วน และพวกข้าพระองค์ก็ได้ถึงแล้วซึ่งกำหนดเวลา ของพวกข้าพระองค์ที่พระองค์ได้ทรงกำหนดไว้แก่พวกข้าพระองค์ พระองค์ตรัสว่านรกนั้นคอที่อยู่ของพวกเจ้า โดยที่จะเป็นผู้อยู่ในนั้นตลอดกาลนอกจากสิ่ง ที่อัลลอฮ์ทรงประสงค์เท่านั้น แท้จริงพระเจ้าของเจ้านั้นเป็นผู้ทรงปรีชาญาณผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"129","id":918,"locale":"th","sura":"006","text":"ในทำนองนั้นแหละเราจะให้บางส่วนของผู้อธรรมทั้งหลายเป็นสหายกับอีกบางส่วน เนื่องจากสิ่งที่พวกเขาขวนขวายกัน","translator":"King Fahad Quran Complex"},{"aya":"130","id":919,"locale":"th","sura":"006","text":"หมู่ญินและมนุษย์ทั้งหลาย! บรรดาร่อซูลจากพวกเจ้ามิได้มายังพวกเจ้าดอกหรือ? โดยที่พวกเขาจะบอกเล่าแก่พวกเจ้า ซึ่งบรรดาโองการของข้า และเตือนพวกเจ้า ซึ่งบรรดาโองการของข้า และเพื่อนพวกเจ้า ซึ่งการพบกับวัน ของพวกเจ้านี้ พวกเขากล่าวว่า พวกข้าพระองค์ขอยืนยันแก่ตัวของพวกเข้าพระองค์เอง และชีวิตความเป็นอยู่แห่งโลกนี้ได้หลอกลวงพวกเขา และพวกเขาก็ได้ยืนยันแก่ตัวของพวกเขาเองว่า แท้จริงพวกเขานั้นเป็นผู้ปฏิเสธการศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"131","id":920,"locale":"th","sura":"006","text":"นั่นก็เพราะว่า พระเจ้าของเจ้านั้นมิเคยเป็นผู้ทำลายเมืองทั้งหลายด้วยความอธรรม โดยที่ชาวเมืองเหล่านั้นไม่รู้อะไร","translator":"King Fahad Quran Complex"},{"aya":"132","id":921,"locale":"th","sura":"006","text":"และสำหรับแต่ละคนนั้นมีหลายระดังชั้น เนื่องจากสิ่งที่พวกเขาได้ประกอบไว้และพระเจ้าของเจ้านั้นมิใช่เผลอไผลในสื่งที่พวกเขากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"133","id":922,"locale":"th","sura":"006","text":"และพระเจ้าของเจ้านั้นคือผู้ทรงมั่งมี ผู้ทรงเอ็นดูเมตตา หากพระองค์ทรงประสงค์พระองค์ก็จะทรงให้พวกเจ้าหมดสิ้นไป และจะทรงให้สืบ แทนจากพวกเจ้า ตามที่พระองค์ทรงประสงค์ดังที่ได้ทรงบังเกิดพวกเจ้ามาจากลูหลานของกลุ่มชนอื่น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-18.json","nextPage":"/th/s006-20.json"}}