{"results":[{"aya":"043","id":832,"locale":"th","sura":"006","text":"แล้วไฉนเล่า พวกเขาจึงไม่นอบน้อม เมื่อการลงโทษของเราได้มายังพวกเขา แต่ทว่าหัวใจของพวกเขาแข็งกระด้าง และชัยฎอนก็ได้ให้เป็นที่สวยงามแก่พวกเขาด้วย ในสิ่งที่พวกเขากระทำกัน","translator":"King Fahad Quran Complex"},{"aya":"044","id":833,"locale":"th","sura":"006","text":"ครั้นเมื่อพวกเขาลืมสิ่งที่พวกเขาถูกเตือน ให้รำลึกในสิ่งนั้น เราก็เปิดให้แก่พวกเขาซึ่งบรรดาประตูของสิ่ง จนกระทั่งเมื่อพวกเขาระเริงต่อสิ่งที่พวกเขาได้รับ เราก็ลงโทษพวกเขาโดยกระทันหัน แล้วทันใดนั้นพวกเขาก็หมดหวัง","translator":"King Fahad Quran Complex"},{"aya":"045","id":834,"locale":"th","sura":"006","text":"แล้วได้ถูกตัดขาด จนคนสุดท้ายของกลุ่มชนที่อธรรม และการสรรเสริญทั้งหลายนั้นเป็นสิทธิของอัลลอฮ์ ผู้เป็นพระเจ้าแห่งสากลโลก","translator":"King Fahad Quran Complex"},{"aya":"046","id":835,"locale":"th","sura":"006","text":"จงกล่าวเถิด (มุฮัมมัด) พวกท่านเห็นแล้วมิใช่หรือ? หากอัลลอฮ์ทรงเอาหูของพวกท่าน และตาของพวกท่านไป และได้ทรงประทับตราบนหัวใจของพวกท่านด้วยแล้ว ใครเล่าคือผุ้ซึ่งได้รับการเคารพสักการะอื่นจากอัลลอฮ์ที่จะนำมันมาให้แก่พวกท่านได้ จงดูเถิดว่า อย่างไรเล่าที่เราแจกแจงโองการทั้งหลาย แล้วพวกเขาก็ยังหันเหไปได้","translator":"King Fahad Quran Complex"},{"aya":"047","id":836,"locale":"th","sura":"006","text":"จงกล่าวเถิด (มุฮัมมัด) พวกท่านเห็นแล้วมิใช่หรือว่า หากการลงโทษของอัลลอฮ์ มายังพวกท่านโดยกระทันหันก็ดี หรือโดยเปิดเผย ก็ดีนั้น จะไม่มีใครถูกทำลาย นอกจากกลุ่มชนผู้อธรรมเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"048","id":837,"locale":"th","sura":"006","text":"และเราจะไม่ส่งบรรดาร่อซูลมา นอกจากในฐานะผู้แจ้งข่าวดี และผู้ตักเตือนเท่านั้น ดังนั้นผู้ใดที่ศรัทธาและปรับปรุงแก้ไขแล้ว ก็ไม่มีความกลัวใด ๆ แก่พวกเขา และทั้งพวกเขาก็จะไม่เสียใจ","translator":"King Fahad Quran Complex"},{"aya":"049","id":838,"locale":"th","sura":"006","text":"และบรรดาผู้ที่ปฏิเสธบรรดาโองการของเรานั้น การลงโทษจะประสบแก่พวกเขา เนื่องจากการที่พวกเขาละเมิด","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-6.json","nextPage":"/th/s006-8.json"}}