{"results":[{"aya":"085","id":874,"locale":"th","sura":"006","text":"และซะกะรียา และยะฮ์ยา และอีซา และอิลยาส ทุกคนนั้นอยู่ในหมู่คนดี","translator":"King Fahad Quran Complex"},{"aya":"086","id":875,"locale":"th","sura":"006","text":"และอิสรออีล และอัล-ยะสะอ์ และยูนุสและลูฏ แต่ละคนนั้นเราได้ให้ดีเด่นเหนือกว่าประชาชาติทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"087","id":876,"locale":"th","sura":"006","text":"และ (เราได้ให้ดีเด่นอีก) ซึ่งส่วนหนึ่งจากบรรดาบิดาของพวกเขา และเราได้เลือกพวกเขา และได้แนะนำพวกเขาไปสู่ทางอันเที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"088","id":877,"locale":"th","sura":"006","text":"นั่นแหละคือ คำแนะนำของอัลลอฮ์ โดยที่พระองค์จะทรงแนะนำผู้ที่พระองค์ทรงประสงค์ในหมู่ปวงบ่าวของพระองค์ ด้วยคำแนะนำนั้น และหากเขาได้ให้มีภาคีขึ้นแล้ว แน่นอนสิ่งที่พวกเขาเคยกระทำกันมา ก็สูญสิ้นไปจากพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"089","id":878,"locale":"th","sura":"006","text":"ชนเหล่านี้คือ ผู้ที่เราได้ให้คัมภีร์แก่พวกเขาและให้คำตัดสิน และให้การเป็นนะบีด้วย แต่ถ้าชนเหล่านี้ ปฏิเสธศรัทธาต่อมัน แน่นอนเราได้มอบมันไว้แล้วแก่กลุ่มชนหนึ่งที่พวกเขามิใช่เป็นผู้ปฏิเสธศรัทธาต่อมัน","translator":"King Fahad Quran Complex"},{"aya":"090","id":879,"locale":"th","sura":"006","text":"ชนเหล่านี้ คือผู้ที่อัลลอฮ์ได้ทรงแนะนำของพวกเขา เจ้า จงเจริญรอยตามเถิด จงกล่าวเถิด (มุฮัมมัด) ว่าฉันจะไม่ขอต่อพวกท่านซึ่งค่าจ้างใด ๆ ในการให้ ศรัทธาต่ออัลกุรอาน อัลกุรอานนั้น มิใช่อะไรอื่นนอกจากคำตักเตือนสำหรับประชาชาติทั้งหลายเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"091","id":880,"locale":"th","sura":"006","text":"และพวกเขา มิได้ให้ความยิ่งใหญ่แก่อัลลอฮ์ตามควรแก่ความยิ่งใหญ่ของพระองค์ จงรำลึกขณะที่พวกเขากล่าวว่า อัลลอฮ์มิได้ทรงประทานสิ่งใดแก่ปุถุชนคนใด จงกล่าวเถิด(มุฮัมมัด) ว่าผู้ใดเล่าที่ได้ทรงประทานลงมา ซึ่งคัมภีร์ที่มูซานำมาเป็นแสงสว่าง และคำแนะนำแก่มนุษย์ซึ่งพวกท่านได้บันทึกไว้ในกระดาษ โดยที่จะได้เปิดเผยมันและก็ปกปิดมันไว้มากมาย และพวกเจ้า ถูกสอนในสิ่งที่ทั้งพวกเจ้า และบรรพบุรุษของพวกเจ้ามิได้รู้มาก่อน จงกล่าวเถิด(มุฮัมมัด) ว่า (ผู้ทรงประทาน) คืออัลลอฮ์นั่นเอง แล้วจงปล่อยพวกเขาสนุกสนามกันในการวิพากษ์วิจารณ์ของพวกเขาต่อไป","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/th/s006-12.json","nextPage":"/th/s006-14.json"}}