{"results":[{"aya":"162","id":1116,"locale":"th","sura":"007","text":"“แล้วบรรดาผู้อธรรมเหล่านั้นได้เปลี่ยนเอาคำพูดหนึ่ง ซึ่งมิใช่คำพูดที่ถูฏกล่าวแก่พวกเขาดังนั้นเราจึงได้ส่งการลงโทษจากฟากฟ้ามายังพวกเขาเนื่องจากที่พวกเขาละเมิด”","translator":"King Fahad Quran Complex"},{"aya":"163","id":1117,"locale":"th","sura":"007","text":"“และเจ้าจงถามพวกเขา ถึงเมืองที่เคยอยู่ใกล้ทะเล ขณที่พวกเขา ละเมิดในวันสับบะโต ทั้งนี้ขณะที่บรรดาปลาของพวกเขา มายังพวกเขาในวันสับบะโตของพวกเขาในสภาพลอยตัวให้เห็นบนผิวน้ำ และวันที่พวกเขาไม่ถือว่าเป็นวันสับบะโตนั้น ปลาเหล่านั้นหาได้มายังพวกเขาไม่ ในทำนองนั้นแหละเราจะทดสอบพวกเขา เนื่องด้วยการที่พวกเขาละเมิด","translator":"King Fahad Quran Complex"},{"aya":"164","id":1118,"locale":"th","sura":"007","text":"“และจงรำลึกขณะที่กลุ่มหนึ่ง ในพวกเขากล่าวว่า เพราะเหตุใดเล่าพวกท่านจึงตักเตือนกลุ่มชน ที่อัลลอฮ์จะทรงเป็นผู้ทำลายพวกเขาหรือเป็นผู้ลงโทษพวกเขาอย่างรุนแรง? พวกเขากล่าวว่า (การที่เราตักเตือนนั้น) เพื่อเป็นข้ออ้าง ต่อพระเจ้าของพวกเจ้า และเพื่อว่าพวกเขาจะได้ยำเกรง”","translator":"King Fahad Quran Complex"},{"aya":"165","id":1119,"locale":"th","sura":"007","text":"“ครั้นเมื่อพวกเขาลืม สิ่งที่พวกเขาถูกเตือนในสิ่งนั้น เราก็ช่วยเหลือบรรดาผู้ที่ห้ามปรามการทำชั่วให้รอดพ้น และได้จัดการแก่บรรดาผู้ที่อธรรมเหล่านั้น ด้วยการลงโทษอันรุนแรงเนื่องด้วยการที่พวกเขาละเมิด","translator":"King Fahad Quran Complex"},{"aya":"166","id":1120,"locale":"th","sura":"007","text":"“ครั้นเมื่อพวกเขาละเมิดสิ่งที่พวกเขาถูกห้ามในสิ่งนั้นแล้ว เราก็ประกาศิตแก่พวกเขาว่า พวกเจ้าจงเป็นสิ่งที่ถูกขับไล่ให้ห่างไกล","translator":"King Fahad Quran Complex"},{"aya":"167","id":1121,"locale":"th","sura":"007","text":"“และจงรำลึกขณะที่พระเจ้าของเจ้าได้แจ้งให้ทราบว่า แน่นอนพระองค์จะส่งมาให้มีอำนาจเหนือพวกเขาจนถึงวันกิยามะฮ์ ซึ่งผู่ที่จะบังคับขู่เข็ญพวกเขา ด้วยการทรมานอันร้ายแรงแท้จริงพระเจ้าของเจ้านั้น ทรงเป็นผู้รวดเร็วในการลงโทษและแท้จริงพระองค์นั้นคือผู้ทรงอภัยโทษ ผู้ทรงเอ็นดูเมตตา”","translator":"King Fahad Quran Complex"},{"aya":"168","id":1122,"locale":"th","sura":"007","text":"“และเราได้แยกพวกเขาออกเป็นกลุ่มๆ ในแผ่นดิน จากพวกเขานั้นมีคนดี และจากพวกเขานั้นมีอื่นจากนั้น และเราได้ทดสอบพวกเขาด้วยบรรดาสิ่งที่ดี และบรรดาสิ่งที่ชั่ว เพื่อว่าพวกเขาจะกลับมา ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-23.json","nextPage":"/th/s007-25.json"}}