{"results":[{"aya":"064","id":1018,"locale":"th","sura":"007","text":"“แล้วพวกเขาได้ปฏิเสธนูฮฺ ภายหลังเรา ได้ช่วยเขา และบรรดาผู้ที่อยู่กับเขาในเรือให้รอดนั้น และเราได้ให้บรรดาผู้ที่ปฏิเสธโองการทั้งหลายของเราจมน้ำ แท้จริงพวกเขานั้นเป็นกลุ่มชนที่มืดบอด","translator":"King Fahad Quran Complex"},{"aya":"065","id":1019,"locale":"th","sura":"007","text":"“และยังประชาชาติอ๊าดนั้น เราได้ส่งฮูด ซึ่งเป็นพี่น้องของพวกเขาไปเขากล่าวว่า โอ้ประชาชาติของฉัน! จงเคารพสักการะอัลลอฮ์เถิด ไม่มีผู้ที่ควรได้รับการเคารพสักการะใด ๆ สำหรับพวกท่านอีกแล้วอื่นจากพระองค์ พวกท่านไม่ยำเกรงดอกหรือ?”","translator":"King Fahad Quran Complex"},{"aya":"066","id":1020,"locale":"th","sura":"007","text":"“บรรดาชนชั้นนำที่ปฏิเสธการศรัทธาในหมู่ประชาชาติของเขาได้กล่าวว่า แท้จริงเราเห็นท่านอยู่ในความโฉดเขลา และแท้จริงพวกเราแน่ใจว่าท่านนั้นเป็นคนหนึ่งในหมู่ผู้มุสา”","translator":"King Fahad Quran Complex"},{"aya":"067","id":1021,"locale":"th","sura":"007","text":"“เขากล่าวว่า โอ้ประชาชาติของฉัน! ไม่มีความโฉดเขลาใด ๆ อยู่ที่ฉัน แต่ทว่าฉันคือร่อซูลคนหนึ่ง ซึ่งมาจากพระเจ้าแห่งสากลโลก”","translator":"King Fahad Quran Complex"},{"aya":"068","id":1022,"locale":"th","sura":"007","text":"“โดยที่ฉันจะประกาศแก่พวกท่าน ซึ่งบรรดาสารแห่งพระเจ้าของฉัน และฉันนั้นเป็นผู้แนะนำที่ซื่อตรงแก่พวกท่าน”","translator":"King Fahad Quran Complex"},{"aya":"069","id":1023,"locale":"th","sura":"007","text":"“และพวกท่านแปลกใจกระนั้นหรือ? การที่ได้มีข้อตักเตือนจากพระเจ้าของพวกเจ้ามายังพวกเจ้าโดยผ่านชายคนหนึ่งในหมู่พวกท่าน เพื่อเขาจะได้ตักเตือนพวกท่าน และพวกท่านจงรำลึกเถิด ขณะที่พระองค์ได้ทรงให้พวกท่านเป็นผุ้สืบช่วงแทน มาหลังจากประชาชาติของนูฮ์ และได้ทรงเพิ่มพละกำลังแก่พวกท่านในการบังเกิด ดังนั้นพวกท่านถึงรำลึกถึงความกรุณาของอัลลอฮ์เถิดเพื่อว่าพวกเจ้าจะได้รับความสำเร็จ”","translator":"King Fahad Quran Complex"},{"aya":"070","id":1024,"locale":"th","sura":"007","text":"“พวกเขากล่าวว่า ที่ท่านมหาพวกเรานั้น เพื่อว่าเราจะได้เคารพสักการะอัลลอฮ์แต่เพียงองค์เดียว และละทิ้งสิ่งที่บรรดาบรรพบุรุษของพวกเราะคยเคารพสักการะมากระนั้นหรือ? จงนำสิ่ง ที่ท่านได้สัญญาแก่พวกเรามายังพวกเราเถิดหากท่านอยู่ในหมู่ผู้พูดจริง”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-9.json","nextPage":"/th/s007-11.json"}}