{"results":[{"aya":"155","id":1109,"locale":"th","sura":"007","text":"“และมูซาได้เลือก จากพวกพ้องของเขาซึ่งชายเจ็ดสิบคน สำหรับกำหนดเวลาของ เราครั้นเมื่อความไหวอันรุนแรง ได้คร่าพวกเขา เขา กล่าวว่า โอ้พระเจ้าแห่งข้าพระองค์ หากพระองค์ทรงประสงค์แล้ว พระองค์ก็ทรงทำลายพวกเขาไปก่อนแล้ว และข้าพระองค์ด้วย พระองค์จะทรงทำลายพวกข้าพระองค์ เนื่องด้วยสิ่งที่บรรดาผู้โฉดเขลาในหมู่ผู้ข้าพระองค์ได้กระทำขึ้น กระนั้นหรือ? มัน มิใช่อื่นใดดอก นอกจากการทดสอบของพระองค์เท่านั้นพระองค์จะทรงให้ผู้ที่พระองค์ทรงประสงค์หลงผิด ไปเนื่องด้วยการทดสอบนั้นและจะทรงแนะนำผู้ที่พระองค์ทรงประสงค์ พระองค์นั้นคือผู้ทรงคุ้มครองพวกข้าพระองค์ ดังนั้นโปรดได้ทรงอภัยให้แก่พวกข้าพระองค์ และเอ็นดูเมตตาพวกข้าพระองค์ด้วยเถิด และพระองค์นั้นคือผู้ทรงเยี่ยมกว่าในหมู่ผู้ให้อภัยทั้งหลาย ”","translator":"King Fahad Quran Complex"},{"aya":"156","id":1110,"locale":"th","sura":"007","text":"“และโปรดได้ทรงกำหนด ความดีให้แก่พวกข้าพระองค์ในโลกนี้ และในปรโลกด้วยแท้จริงพวกข้าพระองค์สำนึกผิดและกลับมายังพระองค์แล้ว พระองค์ตรัสว่า การลงโทษของข้านั้น ข้าจะให้มันประสบแก่ผู้ที่ข้าประสงค์ และการเอ็นดูเมตตาของข้านั้น กว้างขวางทั่วทุกสิ่งซึ่งข้าจะกำหนดมันให้แก่บรรดาผู้ที่ยำเกรง และชำระซะกาต และแก่บรรดาผู้ที่พวกเขาศรัทธาต่อบรรดาโองการของเรา ”","translator":"King Fahad Quran Complex"},{"aya":"157","id":1111,"locale":"th","sura":"007","text":"“คือบรรดาผู้ปฏิบัติตามร่อซูล ผู้เป็นนบีที่เขียนอ่านไม่เป็นที่พวกเขา พบเขาถูกจารึกไว้ ณ ที่พวกเขา ทั้งในอัต-เตารอต และในอัล-อินญีลโดยที่เขา จะใช้พวกเขาให้กระทำในสิ่งที่ชอบและห้ามพวกเขามืให้กระทำในสิ่งที่ไม่ชอบและจะอนุมัติให้แก่พวกเขาซึ่งสิ่งดี ๆ ทั้งหลาย และจะให้เป็นที่ต้องห้ามแก่พวกเขา ซึ่งสิ่งที่เลวทั้งหลาย และจะปลดเปลื้องออกจากพวกเขา ซึ่งภาระหนักของพวกเขาและห่วงคอ ที่ปรากฏอยู่บนพวกเขา ดังนั้นบรรดาผู้ที่ศรัทธาต่อเขา และให้ความสำคัญแก่เขาและช่วยเหลือเขา และปฏิบัติตามแสงสว่าง ที่ถูกประทานลงมาแก่เขาแล้วไซร้ ชนเหล่านี้แหละคือบรรดาผู้ที่สำเร็จ”","translator":"King Fahad Quran Complex"},{"aya":"158","id":1112,"locale":"th","sura":"007","text":"“จงกล่าวเถิด (มุฮัมมัด) ว่า โอ้มนุษย์ทั้งหลาย! แท้จริงฉันคือร่อซูลของอัลลอฮ์มายังพวกท่านทั้งมวล ซึ่งพระองค์นั้นอำนาจแห่งบรรดาชั้นฟ้าและแผ่นดินเป็นของพระองค์ ไม่มีผู้ใดควรได้รับการเคารพสักการะ นอกจากพระองค์เท่านั้น ผู้ทรงให้เป็นและทรงให้ตาย ดังนั้นพวกท่านจงศรัทธาต่ออัลลอฮ์และร่อซูลของพระองค์ ผู้เป็นนะบีที่เขียนอ่านไม่เป็น ซึ่งเขาศรัทธาต่ออัลลอฮ์ และดำรัสทั้งหลายของพระองค์ และพวกเจ้าจงปฏิบัติตามเขา เถิด เพื่อว่าพวกเจ้าจะได้รับคำแนะนำ”","translator":"King Fahad Quran Complex"},{"aya":"159","id":1113,"locale":"th","sura":"007","text":"“และจากพวกพ้องของมูซานั้นมีกลุ่มหนึ่งที่แนะนำชี้แจงด้วยความจริง และด้วยความจริงนั้นพวกเขาใก้ความเที่ยงธรรม”","translator":"King Fahad Quran Complex"},{"aya":"160","id":1114,"locale":"th","sura":"007","text":"“และเราได้แบ่งพวกเขาออกเป็นสิบสองเหล่า คือสิบสองกลุ่ม และเราได้มีโองการแก่มูซาขณะที่พวกพ้องของเขาได้ขอน้ำจากเขาว่า จงตีหินก้อนนั้นด้วยไม้เท้าของเจ้า แล้วตาน้ำสิบสองตาก็พวยพุ่งขึ้นจากก้อนหิน นั้น แท้จริงกลุ่มชนแต่ละเหล่า ย่อมรู้แหล่งน้ำดื่มของตน และเราได้ให้เมฆบดบังพวกเขา และเราได้ให้ลงมาแก่พวกเขาซึ่งของหวาน และนกคุ่ม พวกเจ้าจงบริโภคสิ่งที่เราได้ให้เป็นปัจจัยยังชีพแก่พวกเจ้าจากสิ่งที่ดี ๆ เถิดและพวกเขาหาได้อธรรมแก่เราไม่ แต่ทว่าพวกเขาอธรรมแก่ตัวของพวกเขาเองต่างหาก”","translator":"King Fahad Quran Complex"},{"aya":"161","id":1115,"locale":"th","sura":"007","text":"“และเมื่อถูกกล่าวแก่พวกเขาว่า จงอยู่ในเมือง นี้เถิด และจงบริโภคจากเมืองนั้น ณ ที่ใดก็ได้ที่พวกเจ้าประสงค์ และจงกล่าวว่า ฮิฏเฏาะฮ์ และจงเข้าประตู นั้นไปในสภาพผู้โน้มศรีษะลงด้วยความนอบน้อม เราก็จะอภัยโทษให้แก่พวกเจ้าซึ่งบรรดาความผิดของพวกเจ้า และเราจะเพิ่มพูนแก่บรรดาผู้กระทำความดี”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-22.json","nextPage":"/th/s007-24.json"}}