{"results":[{"aya":"029","id":983,"locale":"th","sura":"007","text":"จงกล่าวเถิด(มุฮัมมัด) ว่า พระเจ้าของฉันได้ทรงสั่งให้มีความยุติธรรม และพวกเจ้าจงผินให้ตรงซึ่งใบหน้า ของพวกเจ้า ณ ทุก ๆมัสยิด และจงวินวอนต่อพระองค์ในฐานะผู้มอบอิบาดะฮ์ทั้งหลายแด่พระองค์โดยบริสุทธิ์ใจ เช่นเดียวกับที่พระองค์ได้ทรงบังเกิดพวกเจ้าแต่แรกนั้น พวกเจ้าก็จะกลับไป","translator":"King Fahad Quran Complex"},{"aya":"030","id":984,"locale":"th","sura":"007","text":"พวกหนึ่งพระองค์ทรงแนะนำให้ และอีกพวกหนึ่งสมควรแก่พวกเขาแล้วซึ่งการหลงผิด แท้จริงพวกเขาได้ยึดเอาบรรดาชัยฏอนเป็นผู้คุ้มครอง อื่นจากอัลลอฮ์ และพวกเขาคิดว่าพวกเขาคือผู้ที่ได้รับคำแนะนำ","translator":"King Fahad Quran Complex"},{"aya":"031","id":985,"locale":"th","sura":"007","text":"ลูหลานของอาดัมเอ๋ย ! จงเอา เครื่องประดับกาย ของพวกเจ้า ณ ทุกมัสยิดและจงกินและจงดื่ม และจงอย่าฟุ่มเฟือย แท้จริงพระองค์ไม่ชอบบรรดาผู้ที่ฟุ่มเฟือย","translator":"King Fahad Quran Complex"},{"aya":"032","id":986,"locale":"th","sura":"007","text":"จงกล่าวเถิด(มุฮัมมัด) ว่าผู้ใดเล่าที่ให้เป็นที่ต้องห้าม ซึ่งเครื่องประดับร่างกาย จากอัลลอฮ์ ที่พระองค์ได้ทรงให้ออกมาสำหรับปวงบ่าวของพระองค์ และบรรดาสิ่งดี ๆ จากปัจจัยยังชีพ จงกล่าวเถิด(มุฮัมัด) ว่าสิ่งเหล่านั้นสำหรับบรรดาผู้ที่ศรัทธา ในชีวิตความเป็นอยู่แห่งโลกนี้ (และสำหรับพวกเขา) โดยเฉพาะ ในวันกิยามะฮ์ ในทำนองนั้นแหละเราจะแจกแจงโองการทั้งหลายแก่ผู้ที่รู้","translator":"King Fahad Quran Complex"},{"aya":"033","id":987,"locale":"th","sura":"007","text":"จงกล่าวเถิด (มุฮัมมัด) ว่า แท้จริงสิ่งที่พระเจ้าของฉันทรงห้ามนั้น คือบรรดาสิ่งที่ชั่วช้าน่ารังเกียจ ทั้งเป็นสิ่งที่เปิดเผยจากมันและสิ่งที่ไม่เปิดเผย และสิ่งที่เป็นบาป และการข่มเหงรังแกโดยไม่เป็นธรรม และการที่พวกเจ้าให้เป็นภาคแก่อัลลอฮ์ซึ่งสิ่งที่พระองค์มิได้ทรงประทานหลักฐานใด ๆ ลงมาแก่สิ่งนั้น และการที่พวกเจ้ากล่าวให้ภัย แก่อัลลอฮ์ในสิ่งที่พวกเจ้าไม่รู้","translator":"King Fahad Quran Complex"},{"aya":"034","id":988,"locale":"th","sura":"007","text":"และสำหรับแต่ละประชาชาตินั้นมีกำหนดเวลาหนึ่ง ครั้นเมื่อกำหนดเวลาของพวกเขามาแล้ว พวกเขาจะขอให้ล่าช้าไปสักชั่วโมงหนึ่งก็ไม่ได้ และจะขอให้เร็วไป (สักชั่วโมงหนึ่ง) ก็ไม่ได้","translator":"King Fahad Quran Complex"},{"aya":"035","id":989,"locale":"th","sura":"007","text":"ลูกหลานอาดัมเอ๋ย ! ถ้ามีบรรดาร่อซูลในหมู่พวกเจ้ามายังพวกเจ้าโดยบอกเล่าโองการของข้าแก่พวกเจ้าแล้วผู้ใดที่ยำเกรงและปรับปรุงแก้ไขแล้วก็ไม่มีความหวาดกลัวใดๆแก่พวกเขาและทั้งพวกเขาก็จะไม่เสียใจ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-4.json","nextPage":"/th/s007-6.json"}}