{"results":[{"aya":"043","id":997,"locale":"th","sura":"007","text":"และเราได้ถอนออก ซึ่งการผูกใจเจ็บที่อยู่ในหัวอกของพวกเขา (คือชาวสวรรค์) โดยมีบรรดาแม่น้ำไหลอยู่ภายใต้ของพวกเขา และพวกเขาได้กล่าวว่า การสรรเสริญทั้งหลายนั้นเป็นสิทธิของอัลลอฮ์ผู้ทรงแนะนำพวกเราให้ได้รับสิ่งนี้ และใช่ว่าพวกเราจะได้รับคำแนะนำก็หาไม่ หากว่าอัลลอฮ์ไม่ทรงแนะนำแก่พวกเรา แน่นอนบรรดาร่อซูลแห่งพระเจ้าของเรานั้นได้นำความจริงมา และพวกเราได้ถูกป่าวร้องว่า นั้นแหละคือสวนสวรรค์โดยที่พวกท่านได้รับมันไว้เป็นมรดก เนื่องด้วยสิ่งที่พวกเจ้าเคยกระทำกันไว้","translator":"King Fahad Quran Complex"},{"aya":"044","id":998,"locale":"th","sura":"007","text":"และชาวสวรรค์ได้ร้องเรียกชาวนรก ว่าแท้จริงพวกเราได้พบแล้วว่าสิ่งที่พระเจ้าของเราได้สัญญาแก่เราไว้นั้นเป็นความจริง และพวกท่านได้พบสิ่งที่พระเจ้าของพวกท่านได้ทรงสัญญาไว้เป็นความจริงไหม? พวกเขากล่าวว่า เป็นความจริงแล้วมีผู้ประกาศคนหนึ่งได้ประกาศขึ้นในระหว่างพวกเขาว่า ขอละอ์นัต ของอัลลอฮ์จงมีแต่ผู้อธรรมทั้งหลายเถิด","translator":"King Fahad Quran Complex"},{"aya":"045","id":999,"locale":"th","sura":"007","text":"คือบรรดาผู้ที่ขัดขวางทางของอัลลอฮฺ และปรารถนาให้ทางนั้นคดเคี้ยว และต่อวันปรโลกนั้นพวกเขาปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"046","id":1000,"locale":"th","sura":"007","text":"และระหว่างพวกเขานั้นมีกำแพงกั้น และบนส่วนสูงของกำแหงนั้นมีบรรดาชายกลุ่มหนึ่ง ซึ่งพวกเขารู้จัก (พวกนั้น) ทั้งหมด ด้วยเครื่องหมาย ของพวกเขา (ชาวสวรรค์) และพวกเขาได้เรียกชาวสวรรค์ (โดยกล่าวว่า) ขอความปลอดภัยจงมีแด่พวกท่านเถิดโดยที่พวกเขา ยังมิได้เข้าสวนสวรรค์ ทั้ง ๆ ที่พวกเขาก็ปรารถนาอย่างแรงกล้า","translator":"King Fahad Quran Complex"},{"aya":"047","id":1001,"locale":"th","sura":"007","text":"และเมื่อบรรดาสายตาของพวกเขา ถูกหันไปทางชาวนรก พวกเขาก็กล่าวว่า โอ้พระเจ้าของพวกข้าพระองค์ โปรดอย่าได้ทรงให้พวกข้าพระองค์ร่วมอยู่กับกลุ่มผู้อธรรมเหล่านั้นเลย","translator":"King Fahad Quran Complex"},{"aya":"048","id":1002,"locale":"th","sura":"007","text":"และบรรดาผู้ที่อยู่บนส่วนสูงของกำแพงนั้นได้ร้องเรียกชายกลุ่มหนึ่งซึ่งพวกเขารู้จักพวกนั้นได้ด้วยเครื่องหมาย ของพวกเขา (ชาวนรก) โดยกล่าวว่ามันย่อมไม่อำนวยประโยชน์แก่พวกท่านเลยซึ่งการสะสม (ทรัพย์) ของพวกท่านและการที่พวกท่านหยิ่งยะโส","translator":"King Fahad Quran Complex"},{"aya":"049","id":1003,"locale":"th","sura":"007","text":"ชนเหล่านี้ใช่ไหม คือผู้ที่พวกเจ้าได้สาบานไว้ว่า อัลลอฮ์จะไม่ทรงให้ได้แก่พวกเขาซึ่งความเอ็นดูเมตตาใด ๆ พวกเจ้าจงเข้าสวรรค์กันเถิด โดยปราศจากความกลัวใด ๆ แก่พวกเจ้า และทั้งพวกเจ้าก็จะไม่เสียใจ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-6.json","nextPage":"/th/s007-8.json"}}