{"results":[{"aya":"127","id":1081,"locale":"th","sura":"007","text":"“และบรรดาบุคคลชั้นนำจากประชาชาติของฟิรอาวน์ได้กล่าวว่า ท่านจะปล่อยมูซาและพวกพ้อง ของเขาไว้เพื่อก่อความเสียหายในแผ่นดิน และละเลยท่าน และบรรดาที่เคารพสักการะของท่านกระนั้นหรือ ? เขา กล่าวว่า เราจะฆ่าบรรดาลูกชายของพวกเขา และไว้ชีวิตบรรดาหญิงของพวกเขาและแท้จริงเราเป็นผู้มีกำลังอำนาจเหนือพวกเขา”","translator":"King Fahad Quran Complex"},{"aya":"128","id":1082,"locale":"th","sura":"007","text":"“มูซาได้กล่าวแก่พวกพ้องของเขาว่า จงขอความช่วยเหลือต่ออัลลอฮ์เถิด และจงอดทนด้วย แท้จริงแผ่นดินนั้นเป็นสิทธิของอัลลอฮ์ ซึ่งพระองค์จะทรงให้มันสืบทอดแก่ผู้ที่พระองค์ทรงประสงค์ จากปวงบ่าวของพระองค์ และบั้นปลายนั้นย่อมเป็นของผู้ยำเกรงทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"129","id":1083,"locale":"th","sura":"007","text":"“พวกเขา กล่าวว่า พวกเราได้รับการทารุณ ทั้งก่อนจากที่ท่าจะมายังพวกเรา และหลังจากที่ท่าได้มายังเราเขา กล่าวว่าหวังว่าพระเจ้าของพวกท่านจะทรงทำลายศัตรูของพวกท่าและจะทรงให้พวกท่าสืบช่วง แทนในแผ่นดินแล้วพระองค์จะทรงดูว่าพวกท่านจะทำอย่างไร?","translator":"King Fahad Quran Complex"},{"aya":"130","id":1084,"locale":"th","sura":"007","text":"“และแน่นอนเราได้ลงโทษวงศ์วานของฟิรอาวน์ด้วยความแห้งแล้ง และขาดแคลนผลไม้ต่างๆ เพื่อว่าพวกเขาจะได้รำลึก”","translator":"King Fahad Quran Complex"},{"aya":"131","id":1085,"locale":"th","sura":"007","text":"“ครั้นเมื่อความดี ได้มายังพวกเขา พวกเขาก็กล่าวว่า นี้คือสิทะของเรา และหากความชั่วใด ๆ ประสบแก่พวกเขาพวกเขาก็ถือเอานบีมูซาเป็นลางร้าย และผู้ที่ร่วมอยู่กับเขาด้วย พึงรู้เถิดว่าที่จริงลางร้ายของพวกเขานั้นอยู่ที่อัลลอฮ์ต่างหาก แต่ทว่าส่วนมากของพวกเขาไม่รู้”","translator":"King Fahad Quran Complex"},{"aya":"132","id":1086,"locale":"th","sura":"007","text":"“และพวกเขากล่าวว่า ท่านจะนำสัญญาณหนึ่งสัญญาณใดมายังพวกเราอย่างไร ก็ตามเพื่อที่จะลวงเราให้หลงเชื่อต่อสัญญาณนั้น เราก็จะไม่เป็นผู้ศรัทธาต่อท่าน ”","translator":"King Fahad Quran Complex"},{"aya":"133","id":1087,"locale":"th","sura":"007","text":"“แล้วเราได้ส่ง น้ำท่วม และตั๊กแตนและเหา และกบ และเลือดมาเป็นสัญญาณ อันชัดเจนแก่พวกเขา แต่แล้วพวกเขาก็แสดงโอหังและได้กลายเป็นกลุ่มชนที่กระทำความผิด”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-18.json","nextPage":"/th/s007-20.json"}}