{"results":[{"aya":"134","id":1088,"locale":"th","sura":"007","text":"“และเมื่อมีการลงโทษ เกิดขึ้นแก่พวกเขา พวกเขาก็กล่าวว่า โอ้มูซา! จงขอต่อพระเจ้าของท่านให้แก่เราตามที่พระองค์ได้สัญญาไว้ที่ท่านเถิด ถ้าหากท่านได้ปลดเปลื้องการลงโทษนั้นให้พ้นจากเราแล้ว แน่นอนเราจะศรัทธาต่อท่านและแน่นอนเราจะส่งวงศ์วานอิศรออีลไปกับท่าน”","translator":"King Fahad Quran Complex"},{"aya":"135","id":1089,"locale":"th","sura":"007","text":"“ครั้นเมื่อเราได้ปลดเปลื้องการลงโทษนั้นให้พ้นจากพวกเขาไปยังกำหนดหนึ่ง ซึ่งพวกเขาถึงกำหนดไปแล้ว ทันใดพวกเขาก็ผิดสัญญา ”","translator":"King Fahad Quran Complex"},{"aya":"136","id":1090,"locale":"th","sura":"007","text":"“แล้วเราก็ได้ลงโทษพวกเขา โดยให้พวกเขาจมในทะเล เนื่องด้วยพวกเขาได้ปฏิเสธสัญญาณ ต่างๆ ของเรา และพวกเขาจึงได้กลายเป็นที่ไม่ใส่ใจต่อสัญญาณต่างๆ เหล่านั้น”","translator":"King Fahad Quran Complex"},{"aya":"137","id":1091,"locale":"th","sura":"007","text":"“และเราได้ให้เป็นมรดก แก่กลุ่มชนที่ถูกนับว่าอ่อนแอ ซึ่งบรรดาทิศตะวันออกของแผ่นดิน และบรรดาทิศตะวันตกของมัน อันเป็นแผ่นดินที่เราได้ให้มีความจำเริญในนั้น และถ้อยคำแห่งพระเจ้าของเจ้าอันสวยงามยิ่งนั้นครบถ้วนแล้ว แก่วงศ์วานอิสรออีล เนื่องจากการที่พวกเขามีความอดทน และเราได้ทำลายสิ่งที่ฟิรอาวน์ และพวกพ้องของเขาได้ทำไว้ และสิ่งที่พวกเขาได้ก่อสร้างไว้”","translator":"King Fahad Quran Complex"},{"aya":"138","id":1092,"locale":"th","sura":"007","text":"“และเราได้ให้วงศ์วานอิสรออีลข้ามทะเลไปได้ แล้วพวกเขาก็มายังกลุ่มชนหนึ่ง ซึ่งกำลังประจำอยู่ที่บรรดาเจว็ดของพวกเขา พวกเขาได้กล่าวขึ้นว่า โอ้มูซา!จงให้มีขึ้นแก่พวกเราด้วยเถิดสิ่งซึ่งเป็นที่เคารพสักการะสักองค์หนึ่ง เช่นเดียวกับที่พวกเขามีสิ่งที่เป็นที่เคารพสักการะหลายองค์เขากล่าวว่า แท้จริงพวกท่านเป็นพวกที่โฉดเขลา”","translator":"King Fahad Quran Complex"},{"aya":"139","id":1093,"locale":"th","sura":"007","text":"“แท้จริงชนเหล่านี้แหละ สิ่งที่พวกเขาเคารพสักการะกันอยู่นั้นจะถูกทำลาย และสิ่งที่พวกเขาเคยกระทำกันมาก็ไร้ผล ”","translator":"King Fahad Quran Complex"},{"aya":"140","id":1094,"locale":"th","sura":"007","text":"“เขากล่าวว่า อื่นจากอัลลอฮ์กระนั้นหรือที่ฉันจะแสวงหาสิ่งที่เคารพสักการะให้แก่พวกท่าน ทั้งๆ ที่พระองค์ได้ทรงเทิดพวกท่านเหนือประชาชาติทั้งหลาย ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-19.json","nextPage":"/th/s007-21.json"}}