{"results":[{"aya":"141","id":1095,"locale":"th","sura":"007","text":"“และจะรำลึกขณะที่เราได้ช่วยพวกเจ้าให้พ้นจากพวกพ้องของฟิรอาวน์ดดยที่พวกเขาบังคับขู่เข็ญพวกเจ้า ซึ่งการทรมานอันร้ายแรง พวกเขาฆ่าบรรดาลูกผู้ชายของพวกเจ้า และไว้ชีวิตบรรดาลูกผู้หญิงของพวกเจ้า และในเรื่องนั้น คือการทดสอบอันสำคัญจากระเจ้าของพวกเจ้า”","translator":"King Fahad Quran Complex"},{"aya":"142","id":1096,"locale":"th","sura":"007","text":"“และเราได้สัญญาแก่มูซาสามสิบคืนแลเราได้ให้มันครบอีกสิบ ดังนั้นกำหนดเวลาแห่งพระเจ้าของเราจึงครบสี่สิบคืน และมูซาได้กล่าวแก่ฮารูนพี่ชายของเขาว่า จงทำหน้าที่แทนฉันในหมู่ชนของฉัน และจงปรับปรุงแก้ไข และจงอย่าปฏิบัติตามทางของผู้ก่อความเสียหาย ”","translator":"King Fahad Quran Complex"},{"aya":"143","id":1097,"locale":"th","sura":"007","text":"“และเมื่อมูซาได้มาตามกำหนดเวลาของเรา และพระเจ้าของเขาได้ตรัสแก่เขา เขา ได้กล่าวขึ้นว่า โอ้พระเจ้าของข้าพระองค์ โปรดให้ข้าพระองค์เห็นด้วยเถิด โดยที่ข้าพระองค์จะได้มองดูพระองค์ พระองค์ตรัสว่า เจ้าจะเห็นข้าไม่ได้เป็นอันขาด แต่ทว่าเจ้าจงมองดูภูเขา นั้นเถิด ถ้าหากมันมั่นอยู่ ณ ที่ของมัน เจ้าก็จะเห็นข้า ครั้นเมื่อพระเจ้าของเขาได้ประจักษ์ที่ภูเขานั้น ก็ทำให้มันทลายตัวลงอย่างราบเรียบ และมูซาก็ล้มลงในสภาพหมดสติ ครั้นเมื่อเขาฟื้นขึ้น เขาก็กล่าวว่ามหาบริสุทธิ์พระองค์ท่าน ข้าพระองค์ขอลุแก่โทษต่อพระองค์ และข้าพระองค์นั้นคือคนแรกในหมู่ผู้ศรัทธาทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"144","id":1098,"locale":"th","sura":"007","text":"“พระองค์ตรัสว่า โอ้มูซา! แท้จริงข้าได้เลือกเจ้าให้เหนือกว่ามนุษย์ทั้งหลาย เนื่องด้วยบรรดาสารของข้า และด้วยถ้อยคำของเขา ดังนั้นจงยึดถือสิ่งที่ข้าได้ให้แก่เจ้า และจงอยู่ในหมู่ผู้ขอบคุณ”","translator":"King Fahad Quran Complex"},{"aya":"145","id":1099,"locale":"th","sura":"007","text":"“และเราได้บันทึกคำตักเตือนจากทุกสิ่ง และการแจกแจงในทุกอย่าง ไว้ให้แก่เขาในบรรดาแผ่นจารึก ดังนั้นเจ้า จงยึดถือมันไว้ด้วยความเข้มแข็ง และจงใช้พวกพ้องของเจ้าเถิด พวกเขาก็จะยึดถือสิ่งที่ดีที่สุดของมัน ข้าจะให้พวกเจ้าได้เห็นที่อยู่ของผู้ละเมิด ทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"146","id":1100,"locale":"th","sura":"007","text":"“ข้าจะหันเห ออกจากบรรดาโองการของข้า ซึ่งบรรดาผู้ที่ยะโสในแผ่นดินโดยไม่บังควร และแม้ว่าพวกเขาจะได้เห็นสัญญาณทุกอย่างพวกเขาก็จะไม่ศรัทธาต่อสัญญาณนั้น และหากพวกเขาเห็นทางแห่งความถูกต้อง พวกเขาก็จะไม่ถือมันเป็นทาง และหากพวกเขาเห็นทางแห่งความผิด พวกเขาก็ยึดถือมันเป็นทาง นั่นก็เพราะว่าพวกเขาปฏิเสธบรรดาโองการของเราและพวกเขาจึงได้เป็นผู้ละเลยโองการเหล่านั้น”","translator":"King Fahad Quran Complex"},{"aya":"147","id":1101,"locale":"th","sura":"007","text":"“และบรรดาผู้ที่ปฏิเสธบรรดาโองการของเรา และการพบกับปรโลกนั้น บรรดาการงานของพวกเขาย่อมไร้ผล พวกเขาจะไม่ถูกตอบแทนนอกจากสิ่งที่พวกเขากระทำเท่านั้น”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-20.json","nextPage":"/th/s007-22.json"}}