{"results":[{"aya":"022","id":976,"locale":"th","sura":"007","text":"แล้วเราก็ทำให้ทั้งสองนั้นตกอยู่ในสิ่งที่มันต้องการ อันเนื่องจากการหลอกลวง ครั้นเมื่อทั้งสองได้ลิ้มรสต้นไม้ต้นนั้นแล้ว สิ่งอันพึงละอายของเขาทั้งสอง ก็เผยให้ประจักษ์แก่เขาทั้งสอง และเขาทั้งสองก็เริ่มปกปิดบน(ส่วนที่น่าละอาย)ของเขาทั้งสองจากใบไม้แห่งสวนสวรรค์ นั้น และพระเจ้าของเขาทั้งสองจึงได้เรียกเขาทั้งสอง (โดยกล่าวว่า)ข้ามิได้ห้ามเจ้าทั้งสองเกี่ยวกับต้นไม้นั้นดอกหรือ? และข้ามิได้กล่าวแก่เจ้าทั้งสองดอกหรือว่า แท้จริงชัยฏอน นั้นคือศัตรูที่ชัดแจ้งแก่เจ้าทั้งสอง","translator":"King Fahad Quran Complex"},{"aya":"023","id":977,"locale":"th","sura":"007","text":"เขาทั้งสองได้กล่าวว่า โอ้พระเจ้าของพวกเข้าพระองค์ พวกข้าพระองค์ได้อธรรมแก่ตัวของพวกข้าพระองค์เอง แลถ้าพระองค์ไม่ทรงอภัยโทษแก่พวกข้าพระองค์และเอ็นดูเมตตาแก่ข้าพระองค์แล้ว แน่นอนพวกข้าพระองค์ก็ต้องกลายเป็นพวกที่ขาดทุน","translator":"King Fahad Quran Complex"},{"aya":"024","id":978,"locale":"th","sura":"007","text":"พระองค์ตรัสว่า พวกเจ้าจงลง กันไปโดยที่บางส่วนของพวกเจ้า คือ ศัตรูกับอีกบางส่วนและในแผ่นดินนั้นมีที่พำนัก และสิ่งอำนวยประโยชน์สำหรับพวกเจ้าจนถึงระยะเวลาหนึ่ง","translator":"King Fahad Quran Complex"},{"aya":"025","id":979,"locale":"th","sura":"007","text":"พระองค์ตรัสว่า ในแผ่นดินนั้นแหละพวกเจ้าจะมีชีวิตอยู่ และในแผ่นดินนั้นแหละพวกเจ้าจะตาย และจากแผ่นดินนั้นและพวกเจ้าจะถูกออกมาอีก","translator":"King Fahad Quran Complex"},{"aya":"026","id":980,"locale":"th","sura":"007","text":"ลูกหลานอาดัมเอ๋ย! แท้จริงเราได้ให้ลงมาแก่พวกเจ้าแล้ว ซึ่งเครื่องนุ่งห่ม ทีปกปิดสิ่งที่อันน่าละอายของพวกเจ้าและเครื่องนุ่งห่มที่ให้ความสวยงาม และเครื่องนุ่งห่มแห่งความยำเกรง นั่นคือสิ่งที่ดียิ่ง นั่นแหละคือส่วนหนึ่งจากบรรดาโองการของอัลลอฮ์ เพื่อที่ว่าเขาเหล่านั้นจะได้รำลึก","translator":"King Fahad Quran Complex"},{"aya":"027","id":981,"locale":"th","sura":"007","text":"ลูกหลานของอาดัมเอ๋ย! จงอย่าให้ชัยฏอนหลอกลวงพวกเจ้า เช่นเดียวกับที่มันได้ให้พ่อแม่ของพวกเจ้า ออกจากสวนสวรรค์มาแล้ว โดยที่มันได้ถอดเครื่องนุ่งห่ม ของเขาทั้งสองออกเพื่อที่จะให้เขาทั้งสองเห็นสิ่งที่น่าละอาย ของเขาทั้งสองแท้จริงทั้งมัน และเผ่าพันธุ์ของมันมองเห็นพวกเจ้าโดยที่พวกเจ้าไม่เห็นพวกมัน แท้จริงเราได้ให้บรรดาชัยฏอนเป็นเพื่อนกับบรรดาผู้ที่ไม่ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"028","id":982,"locale":"th","sura":"007","text":"และเมื่อพวกเขากระทำสิ่งชั่วช้าน่ารังเกียจ พวกเขาก็กล่าวว่า พวกเราได้พบเห็นบรรดาบรรพบุรุษของพวกเราเคยกระทำมา และอัลลอฮฺก็ทรงใช้พวกเราให้กระทำมันด้วย จงกล่าวเถิด(มุฮัมมัด) ว่าแท้จริงอัลลอฮฺนั้นไม่ทรงใช้ให้กระทำสิ่งชั่วช้าน่ารังเกียจดอก พวกท่านจะกล่าวให้ร้ายแก่อัลลอฮฺในสิ่งที่พวกเจ้าไม่รู้กระนั้นหรือ?","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-3.json","nextPage":"/th/s007-5.json"}}