{"results":[{"aya":"176","id":1130,"locale":"th","sura":"007","text":"“และหากเราประสงค์แล้ว แน่นอนเราก็ยกเขาขึ้นและ ด้วยบรรดาโองการเหล่านั้น แต่ทว่าเขาคงมั่นอยู่กับดิน และปฏิบัติตามความใคร่ใฝ่ต่ำของเขา ดังนั้นอุปมาของผู้นั้น จึงดั่งอุปไมยของสุนัขหากเจ้าขับไล่มัน มันก็จะหอบแลบลิ้นห้อยลง นั่นแหละคือ อุปมากลุ่มชนที่ปฏิเสธบรรดาโองการของเรา ดังนั้นเจ้าจงเล่าเรื่องราวเหล่านั้นเถิด เพื่อว่าพวกเขาจะไดใคร่ครวญ”","translator":"King Fahad Quran Complex"},{"aya":"177","id":1131,"locale":"th","sura":"007","text":"“เป็นตัวอย่างที่ชั่วช้าจริงๆ กลุ่มชนที่ปฏิเสธบรรดาโองการของเรา และก็ตัวของพวกเขานั้นเองพวกเขาอธรรมกันอยู่”","translator":"King Fahad Quran Complex"},{"aya":"178","id":1132,"locale":"th","sura":"007","text":"“ผู้ที่อัลลอฮ์ทรงแนะนำนั้น เขาก็เป็นผู้รับคำแนะนำ และผู้ที่พระองค์ทรงปล่อยให้หลงผิด นั้นชนเหล่านี้แหละพวกเขาคือผู้ที่ขาดทุน","translator":"King Fahad Quran Complex"},{"aya":"179","id":1133,"locale":"th","sura":"007","text":"”และแน่นอนเราได้บังเกิดสำหรับญฮันนัม ซึ่งมากมายจากญิน และมนุษย์ โดยที่พวกเขามีหัวใจซึ่งพวกเขาไม่ใช้มันทำความเข้าใจและพวกเขามีตา ซึ่งพวกเขาไม่ใช่มันมอง และพวกเขามีหู ซึ่งพวกเขาไม่ใช้มันฟังชนเหล่านี้แหละประหนึ่งปศุสัตว์ ใช่แต่เท่านั้น พวกเขาเป็นผู้หลงผิดยิ่งกว่า ชนเหล่านี้แหละ พวกเขาคือผู้ทีเผลอเรอ","translator":"King Fahad Quran Complex"},{"aya":"180","id":1134,"locale":"th","sura":"007","text":"“และอัลลอฮ์นั้นมีบรรดาพระนามอันสวยงาม ดังนั้นพวกเจ้าจงเรียกหาก พระองค์ด้วยพระนามเหล่านั้นเถิด และจงปล่อยบรรดาผู้ที่ทำให้เฉ ในบรรดาพระนามของพระองค์เถิด พวกเขานั้นจะถูกตอบแทนในสิ่งที่พวกเขากระทำ","translator":"King Fahad Quran Complex"},{"aya":"181","id":1135,"locale":"th","sura":"007","text":"“และส่วนหนึ่งจากผู้ที่เราได้บังเกิดนั้นคือ คณะหนึ่ง ซึ่งพวกเขาแนะนำ ด้วยความจริง และด้วยความจริงนั้น พวกเขาปฏิบัติ โดยเที่ยงธรรม”","translator":"King Fahad Quran Complex"},{"aya":"182","id":1136,"locale":"th","sura":"007","text":"“และบรรดาผู้ปฏิเสธบรรดาโองการของเรานั้น เราจะจัดการแก่พวกเขาเป็นขั้นตอน โดยที่พวกเขาไม่รู้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-25.json","nextPage":"/th/s007-27.json"}}