{"results":[{"aya":"071","id":1025,"locale":"th","sura":"007","text":"“เขากล่าวว่า แน่นอนได้เกิดขึ้นแล้วแก่พวกท่าน ซึ่งการลงโทษ และความกริ้วโกรธจากระเจ้าของพวกท่าน พวกท่านจะโต้เถียงฉันในบรรดาชื่อ ที่พวกท่านและบรรพบุรุษของพวกท่านได้ตั้งมันขึ้นมาเอง โดยที่อัลลอฮ์มิได้ทรงประทานหลักฐานใด ๆ มาสำหรับชื่อเหล่านั้น กระนั้นหรือ? ดังนั้นพวกท่านจงรอคอยเถิดแท้จริงฉันร่วมกับพวกท่านด้วยในหมู่ผู้รอคอย”","translator":"King Fahad Quran Complex"},{"aya":"072","id":1026,"locale":"th","sura":"007","text":"“แล้วเราได้ช่วยเขา และบรรดาผู้ที่ร่วมอยู่กับเขาให้รอดพ้น ด้วยความเอ็นดูเมตตาจากเรา แลเราได้ตัดขาด ซึ่งคนสุดท้ายของบรรดาผู้ที่ปฏิเสธโองการทั้งหลายของเรา และมิเคยปรากฏว่าพวกเขาเป็นผู้ศรัทธา”","translator":"King Fahad Quran Complex"},{"aya":"073","id":1027,"locale":"th","sura":"007","text":"“และยังประชาชาติซะมูตนั้น เราได้ส่งซอและฮ์ซึ่งเป็นพี่น้องของพวกเขาไป เขากล่าวว่าโอ้ประชาชาติของฉัน! จงเคารพสักการะอัลลอฮ์เถิด ไม่มีผู้ที่ควรได้รับการเคารพสักการะใด ๆ สำหรับพวกท่านอีกแล้วอื่นจากพระองค์ แน่นอนได้มีหลักฐานอันชัดเจนจากพระเจ้าของพวกท่านมายังพวกท่านแล้วนี้คืออูฐตัวเมัย ของอัลลอฮ์ในฐานะเป็นสัญญาณหนึ่งสำหรับพวกท่าน ดังนั้นพวกท่านจงปล่อยมันกินในแผ่นดินของอัลลอฮ์เถิด และจงอย่าแตะต้องมันด้วยการทำร้ายใด ๆเลยจะเป็นเหตุให้การลงโทษอันเจ็บแสบคร่าพวกท่านเสีย”","translator":"King Fahad Quran Complex"},{"aya":"074","id":1028,"locale":"th","sura":"007","text":"“และพวกท่านจงรำลึกขณะที่พระองค์ได้ทรงให้พวกท่านเป็นผู้สืบช่วงแทนมา หลังจากชาวอ๊าด และได้ทรงให้พวกท่านตั้งหลักแหล่งอยู่ในแผ่นดินส่วนนั้น โดยยึดเอาจากที่ราบอขงมันเป็นวัง และสกัดภูเขาเป็นเป็น พวกท่านพึงรำลึกถึงความกรุณาของอัลลอฮ์เถิด และจงอย่าก่อกวนในแผ่นดินในฐานะผู้บ่อนทำลาย”","translator":"King Fahad Quran Complex"},{"aya":"075","id":1029,"locale":"th","sura":"007","text":"“บรรดาชั้นชั้นนำที่แสดงโอหังจากประชาชาติของเขาได้กล่าวแก่บรรดาผู้ที่ถูกนับว่าอ่อนแอ(กล่าวคือ) แก่บรรดาผู้ศรัทธาในหมู่พวกเขากล่าว่าพวกท่านรู้กระนั้นหรือว่า แท้จริงซอและฮ์นั้นเป็นผู้ถูกส่งมาจากพระเจ้าของเขา พวกเขากล่าวว่าแท้จริงพวกเราเป็นผู้ศรัทธาต่อสิ่งที่เขาถูกส่งให้นำสิ่งนั้นมา”","translator":"King Fahad Quran Complex"},{"aya":"076","id":1030,"locale":"th","sura":"007","text":"“บรรดาผู้ที่แสดงโอหังกล่าวว่า แท้จริงเราเป็นผู้ปฏิเสธศรัทธา ต่อสิ่งที่พวกท่านได้ศรัทธากัน”","translator":"King Fahad Quran Complex"},{"aya":"077","id":1031,"locale":"th","sura":"007","text":"“และพวกเขาก็ตัดขาดอูฐตัวเมียตัวนั้นและได้ละเมิดคำสั่ง แห่งพระเจ้าของพวกเจ้า และได้กล่าวว่าโอ้ซอและฮ์ ! จงนำสิ่ง ที่ท่านได้สัญญาแก่พวกเราไว้มาให้แก่พวกเราเถิด ถ้าหากท่านอยู่ในหมู่ผู้ที่ถูกส่งมาเป็นร่อซูล\"","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-10.json","nextPage":"/th/s007-12.json"}}