{"results":[{"aya":"183","id":1137,"locale":"th","sura":"007","text":"“และข้าจะประวิงเวลา ให้แก่พวกเขาแท้จริงอุบาย ของข้านั้นแข็งแรงนัก","translator":"King Fahad Quran Complex"},{"aya":"184","id":1138,"locale":"th","sura":"007","text":"“และพวกเขามิได้ใคร่ครวญดอกหรือว่าที่สหายของพวกเขานั้นหาได้มีความบ้าใด ๆ ไม่ เขามิใช่ใครอื่นนอกจากผู้ตักเตือนที่ชัดแจ้งคนหนึ่งเท่านั้น”","translator":"King Fahad Quran Complex"},{"aya":"185","id":1139,"locale":"th","sura":"007","text":"“และพวกเขามิได้มองดูในอำนาจทั้งหลายแห่งบรรดาชั้นฟ้า และแผ่นดิน และสิ่งใดสิ่งหนึ่งที่อัลลอฮ์ได้ทรงบังเกิดขึ้นดอกหรือ ? และแท้จริงอาจเป็นไปได้ว่า กำหนดเวลาแห่งความตายของพวกเขานั้นได้ใกล้มาแล้ว แล้วก็ถ้อยคำใดเล่าที่พวกเขาจะศรัทธากันหลังจากอัล-กุรอาน ”","translator":"King Fahad Quran Complex"},{"aya":"186","id":1140,"locale":"th","sura":"007","text":"“ผู้ใดที่อัลลอฮ์ทรงปล่อยให้หลงไปแล้ว ก็ไม่มีผู้แนะนำใด ๆ สำหรับเขา พระองค์จะทรงปล่อยพวกเขาให้ระเหเร่ร่อนอยู่ในการละเมิดของพวกเขา ”","translator":"King Fahad Quran Complex"},{"aya":"187","id":1141,"locale":"th","sura":"007","text":"“พวกเขาจะถามเจ้าถึงยามอวสาน (วันกิยามะฮ์) นั้นว่า เมื่อใดเล่ามันจะเกิดขึ้น ? จงกล่าวเถิดว่าแท้จริง ความรู้ในเรื่องนั้นอยู่ที่พระเจ้าของฉันเท่านั้นไม่มีใครจะเผยมันให้ทราบสำหรับเวลาของมัน ได้ นอกจากพระองค์เท่านั้น มันหนักอึ้ง อยู่ในบรรดาชั้นฟ้า และแผ่นดิน มันจะไม่มายังพวกเจ้า นอกจากโดยกระทันหัน พวกเขาถามเจ้ากันประหนึ่งว่าเจ้านั้นเป็นผู้ที่รู้ในเรื่องนั้น ดี จงกล่าวเถิดแท้จริงความรู้ในเรื่องนั้นอยู่ที่อัลลอฮ์เท่านั้น แต่ทว่ามนุษย์ส่วนมากไม่รู้”","translator":"King Fahad Quran Complex"},{"aya":"188","id":1142,"locale":"th","sura":"007","text":"“จงกล่าวเถิดว่า (มุอัมมัด) ว่าฉันไม่มีอำนาจที่จะครอบครองประโยชน์ใด ๆ และโทษใด ๆ ไว้เป็นกรรมสิทธิ์แก่ตัวของฉันได้ นอกจากสิ่งที่อัลลอฮ์ทรงประสงค์เท่านั้น และหากฉันเป็นผู้ที่รู้สิ่งเร้นลับแล้ว แน่นอนฉันก็ย่อมกอบโกยสิ่งที่ดีไว้ มากมายแล้ว และความชั่วร้ายก็ย่อมไม่ต้องฉันได้ ฉันมิใช้ใครอื่น นอกจากผู้ตักเตือนและผู้ประกาศข่าวดีแก่กลุ่มชนที่ศรัทธาเท่านั้น”","translator":"King Fahad Quran Complex"},{"aya":"189","id":1143,"locale":"th","sura":"007","text":"“พระองค์นั้นคือผู้ที่ได้ทรงบังเกิดพวกเจ้าจากชีวิตเดียว และได้ทรงให้มีขึ้นจากชีวิตนั้น ซึ่งคู่ครอง ของชีวิตนั้นเพื่อชีวิตนั้นจะได้มีความสงบสุขกับนาง ครั้นเมื่อชีวิตนั้นได้สมสู่นาง นางก็อุ้มครรภ์อย่างเบา ๆ แล้วนางก็ผ่านมันไป ครั้นเมื่อนางอุ้มครรภ์หนัก เขาทั้งสอง ก็วิงวอนต่ออัลลอฮ์ผู้เป็นพระเจ้าของเขาทั้งสองว่า ถ้าหากพระองค์ทรงประทานบุตรที่สมบูรณ์ให้ข้าพระองค์แล้ว แน่นอนข้าพระองค์ก็อยู่ในหมู่ผู้ขอบคุณ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-26.json","nextPage":"/th/s007-28.json"}}