{"results":[{"aya":"085","id":1039,"locale":"th","sura":"007","text":"“และยังประชาชาติมัดยันนั้น เราได้ส่งชุอัยบ์ ซึ่งเป็นพี่น้องของพวกเขาไป เขากล่าวว่าโอ้ประชาชาติของฉัน! จงเคารพสักการะอัลลอฮ์เถิด ไม่มีสิ่งใดที่ควรได้รับการเคารพสักการะสำหรับพวกท่านอีแล้วอื่นจากพระองค์ แท้จริงหลักฐานอันชัดเจนจากพระเจ้าของพวกท่านนั้นได้มายังพวกท่านแล้ว ดังนั้นจงให้ครบเต็มซึ่งเครื่องตวงและเครื่องชั่งเถิด และจงอย่าให้ขาดแก่เพื่อมนุษย์ซึ่งบรรดาสิ่งของของพวกเขา หลังจากที่มีการแก้ไขมันแล้ว นั่นแหละเป็นสิ่งที่ดียิ่งแก่พวกท่านหากพวกท่านเป็นผู้ศรัทธา”","translator":"King Fahad Quran Complex"},{"aya":"086","id":1040,"locale":"th","sura":"007","text":"“และพวกท่านอย่านั่งในทุกหนทาง โดยทำการขู่และสกัดกั้นให้ออกจากทางของอัลลอฮ์ผู้ซึ่งศรัทธาต่อพระองค์ และพวกท่านยังปรารถนาให้ทางของอัลลอฮ์คต และจงรำลึกถึงขณะที่พวกท่านมีจำนวนน้อย แล้วพระองค์ได้ทรงให้พวกท่านมีจำนวนมากขึ้น และพวกท่านจงดูเถิดว่าผลสุดท้ายของบรรดาผู้ก่อความเสียหายนั้นเป็นอย่างไร?”","translator":"King Fahad Quran Complex"},{"aya":"087","id":1041,"locale":"th","sura":"007","text":"“และถ้าหากว่ามีกลุ่มหนึ่งในหมู่พวกท่านศรัทธาต่อสิ่งที่ฉันถูกส่งให้นำสิ่งนั้นมา และอีกกลุ่มหนึ่งมิได้ศรัทธาแล้วก็จงอดทนไปเถิดจนกว่าอัลลอฮ์จะทรงชี้ขาดระหว่างเรา และพระองค์นั้นคือผู้ที่ดีเยี่ยมในหมู่ผู้ชี้ขาดทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"088","id":1042,"locale":"th","sura":"007","text":"“บรรดาชนชั้นนำที่แสดงโอหังจากประชาชาติของเขา ได้กล่าวว่า แน่นอนเราจะขับไล่ท่านออกไปโอ้ชุอัย! และบรรดาผู้ที่ศรัทธากับท่านด้วยจากเมืองของเรา หรือไม่ก็แน่นอนท่านจะต้องกลับมาในลัทธิของเรา เขา กล่าวว่า แม้ว่าพวกเราจะเกลียด ก็ตามกระนั้นหรือ?","translator":"King Fahad Quran Complex"},{"aya":"089","id":1043,"locale":"th","sura":"007","text":"“แน่นอนพวกเราก็ได้อุปโลกน์ความเท็จให้แก่อัลลอฮ์ หากพวกเรากลับไปในลัทธิของพวกท่านหลังจากที่อัลลอฮ์ได้ทรงช่วยพวกเราให้พ้นจากลัทธินั้นมาแล้ว และไม่บังควรแก่พวกเราที่จะกลับไปในลัทธินั้นอีก นอกจากอัลลอฮ์ผู้เป็นพระเจ้าของพวกเราจะทรงประสงค์เท่านั้น พระเจ้าของพวกเรานั้นทรงมีความรู้กว้างขวางทั่วทุกสิ่งทุกอย่าง แด่อัลลอฮ์เท่านั้นที่พวกเราได้มอบหมายโอ้พระเจ้าของเราโปรดชี้ขาดระหว่งพวกเราและประชาชาติของเราด้วยความจริงเถิด และพระองค์นั้นคือผู้ที่ดีเยี่ยมในหมู่ผู้ชี้ขาดทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"090","id":1044,"locale":"th","sura":"007","text":"“และบรรดาบุคคลชั้นนำที่ปฏิเสธศรัทธา จากหมู่ประชาชาติของเขา ได้กล่าวว่า แน่นอนถ้าหากพวกเจ้าปฏิบัติตามชุอัยบ์แล้ว แน่นอนพวกท่านก็เป็นผู้ขาดทุนในทันที”","translator":"King Fahad Quran Complex"},{"aya":"091","id":1045,"locale":"th","sura":"007","text":"“แล้วความไหวอย่างแรงของแผ่นดินก็ได้คร่าพวกเขา แล้วพวกเขาก็กลายเป็นผู้นั่งคุกเข่าตายในบ้านของพวกเขา”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-12.json","nextPage":"/th/s007-14.json"}}