{"results":[{"aya":"099","id":1053,"locale":"th","sura":"007","text":"“แล้วพวกเขาปลอดภัยจากอุบายของอัลลอฮ์กระนั้นหรือ ไม่มีใครมั่นใจว่าจะปลอดภัยจากอุบายของอัลลอฮ์ นอกจากกลุ่มชนที่ขาดทุนเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"100","id":1054,"locale":"th","sura":"007","text":"“และก็ยังมิได้ประจักษ์แก่บรรดาผู้ที่ได้รับแผ่นดิน สืบทอดหลังจากเจ้าของมันดอกหรือว่าหากเราประสงค์แล้ว เราก็ให้ภัยพิบัติประสบแก่พวกเขาแล้ว เนื่องด้วยบรรดาบาปกรรมของพวกเขาและเราจะประทับตราบนหัวใจของพวกเขา แล้วพวกเขาก็จะไม่ได้ยิน","translator":"King Fahad Quran Complex"},{"aya":"101","id":1055,"locale":"th","sura":"007","text":"“บรรดาเมืองเหล่านั้นหละ เรากำลังเล่าให้เจ้า ทราบถึงข่าวคราวของมัน และแท้จริงนั้นบรรดาร่อซูลของพวกเขาได้นำบรรดาหลักฐานอันชัดแจ้งมายังพวกเขาแล้ว แต่แล้วใช่ว่าพวกเขาจะศรัทธาต่อสิ่งที่พวกเขาปฏิเสธมาก่อนก็หาไม่ ในทำนองนั้นแหละ อัลลอฮ์จะทรงประทับตราบนหัวใจของผู้ปฏิเสธศรัทธาทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"102","id":1056,"locale":"th","sura":"007","text":"“และเราไม่พบว่ามีสัญญาใดๆ สำหรับส่วนมากของพวกเขา และแน่นอนเราได้พบว่าส่วนมากของพวกเขานั้นเป็นผู้ละเมิด","translator":"King Fahad Quran Complex"},{"aya":"103","id":1057,"locale":"th","sura":"007","text":"“แล้วหลังจากพวกเขา เราได้ส่งมูซาพร้อมด้วยสัญญาณต่าง ๆ ของเราไปยังฟิรอาวน์และบรรดาบุคคลชั้นนำของเขา แต่พวกเขาได้ปฏิเสธศรัทธาต่อสัญญาณเหล่านั้น ดังนั้นเจ้าจงมองดูเถิดว่าบั้นปลายของบรรดาผู้ก่อความเสียหายนั้นเป็นอย่างไร ?","translator":"King Fahad Quran Complex"},{"aya":"104","id":1058,"locale":"th","sura":"007","text":"“และมูซาได้กล่าวว่า โอ้ฟิรอาวน์! แท้จริงฉันคือทูตที่มาจากพระเจ้าแห่งสากลโลก","translator":"King Fahad Quran Complex"},{"aya":"105","id":1059,"locale":"th","sura":"007","text":"“เป็นสิ่งสมควรในการ ที่ฉันจะไม่กล่าวเกี่ยวกับอัลลอฮ์ นอกจากความจริงเท่านั้น แท้จริงฉันได้นำหลักฐานจากพระเจ้าของพวกเจ้า มายังพวกเจ้าแล้ว ดังนั้นจงส่งวงศ์วานอิสรออีลไปกับฉัน เถิด”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-14.json","nextPage":"/th/s007-16.json"}}