{"results":[{"aya":"057","id":1011,"locale":"th","sura":"007","text":"“และพระองค์นั้นคือผู้ที่ทรงส่งลงมาเป็นข่าวดีเบื้องหน้าความเอ็นดูเมตตา ของพระองค์จนกระทั่งเมื่อมันได้แบกเมฆ อันหนักอึ้งไว้ เราก็นำมันไปสู่ เมืองที่แห้งแล้ง แล้วเราก็ให้น้ำหลั่งลงที่เมืองนั้น แล้วเราได้ให้ผลไม้ทุกชนิดออกมาด้วยน้ำนั้น ในทำนองนั้นแหละเราจะให้บรรดาผู้ที่ตายแล้วออกมา หวังว่าพวกเจ้าจะได้รำลึก”","translator":"King Fahad Quran Complex"},{"aya":"058","id":1012,"locale":"th","sura":"007","text":"“และเมืองที่ดี นั้นพืชของมันจะงอกออกมา ด้วยอนุมัติแห่งพระเจ้าของมัน และเมืองที่ไม่ดีนั้นพืชของมันจะไม่ออกนอกจากในสภาพแกร็น ในทำนองนั้นแหละ เราจะแจกแจงบรรดาโองการทั้งหลายแก่กลุ่มชนที่ขอบคุณ”","translator":"King Fahad Quran Complex"},{"aya":"059","id":1013,"locale":"th","sura":"007","text":"“และแท้จริงเราได้ส่งนูฮ์ไปยังประชาชาติของเขา แล้วเขาได้กล่าวว่า โอ้ประชาชาติของฉันจงเคารพสักการะอัลลอฮ์เถิดไม่มีผู้ได้รับการเคารพสักการะใด ๆ สำหรับพวกท่านอีกแล้วอื่นจากพระองค์ แท้จริงฉันกลัวการลงโทษในวันอันยิ่งใหญ่จะประสบแก่พวกท่าน”","translator":"King Fahad Quran Complex"},{"aya":"060","id":1014,"locale":"th","sura":"007","text":"“บรรดาชนชั้นนำในหมู่ประชาชนของเขา ได้กล่าวว่า แท้จริงเขาเห็นท่านอยู่ในความหลงผิดอันชัดแจ้ง","translator":"King Fahad Quran Complex"},{"aya":"061","id":1015,"locale":"th","sura":"007","text":"“เขากล่าวว่า โอ้ประชาชาติของฉัน! ไม่มีความหลงผิดใด ๆ อยู่ที่ฉัน แต่ทว่าฉัน คือฑูตคนหนึ่ง ซึ่งมาจากพระเจ้าแห่งสากลโลก”","translator":"King Fahad Quran Complex"},{"aya":"062","id":1016,"locale":"th","sura":"007","text":"โดยที่ฉันจะประกาศแก่พวกท่าน ซึ่งบรรดาสารแห่งพระเจ้าของฉัน และฉันจะชี้แจงและนำให้แก่พวกท่าน และฉัน รู้จากอัลลอฮ์สิ่งที่พวกท่านไม่รู้”","translator":"King Fahad Quran Complex"},{"aya":"063","id":1017,"locale":"th","sura":"007","text":"“และพวกท่านแปลกใจกระนั้นหรือ? การที่ได้มีข้อตักเตือนจากพระเจ้าของพวกท่านมายังพวกท่านโดยผ่านชายคนหนึ่งในหมู่พวกท่านเพื่อเขาจะได้ตักเตือนพวกท่าน และเพื่อที่พวกท่านจะได้ยำเกรง และเพื่อว่าพวกท่านจะได้รับการเอ็นดูเมตตา”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-8.json","nextPage":"/th/s007-10.json"}}