{"results":[{"aya":"169","id":1123,"locale":"th","sura":"007","text":"“แล้วได้มีกลุ่มชั่วกลุ่มหนึ่งสืบแทนหลังจากพวกเขา ซึ่งได้รับช่วงคัมภีร์ไว้ โดยที่พวกเขารับเอาสิ่งเล็ก ๆ น้อย ๆ แห่งโลกนี้ และกล่าวว่ามันจะถูกอภัยให้แก่เรา และหากมีสิ่งเล็ก ๆ น้อย ๆ เยี่ยงเดียวกันนั้นมายังพวกเขา พวกเขาก็รับเอามันอีก มิได้ถูกเอาแก่พวกเขาดอกหรือ ซึ่งข้อสัญญาแห่งคัมภีร์ว่า พวกเขาจะไม่กล่าวพาดพิงเกี่ยวกับอัลลอฮ์ นอกจากความจริงเท่านั้น และพวกเขาก็ได้ศึกษาสิ่งที่อยู่ในคัมภีร์นั้น แล้ว และที่พำนักแห่งปรโลกนั้นคือสิ่งที่ดียิ่งสำหรับบรรดาผู้ที่ยำเกรงพวกเจ้าไม่ใช้ปัญญาดอกหรือ?”","translator":"King Fahad Quran Complex"},{"aya":"170","id":1124,"locale":"th","sura":"007","text":"“และบรรดาผู้ที่ยึดถือคัมภีร์ และดำรงไว้ซึ่งการละหมาดนั้น แท้จริงเราจะไม่ให้สูญไปซึ่งรางวัลของผู้ปรับปรุงแก้ไขทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"171","id":1125,"locale":"th","sura":"007","text":"“และจงรำลึกขณะที่เราได้ให้ภูเขาลูกนั้น ไหวตัว และถอนตัวขึ้นเหนือพวกเขา ประหนึ่งมันเป็นสิ่งที่ให้เงาร่ม กระนั้น และพวกเขาคิดว่ามันจะตกลงทับพวกเขา พวกเจ้าจงยึดเอาสิ่ง ที่เราได้ให้ไว้แก่พวกเจ้าด้วยความเข้มแข็ง และจงรำลึกถึงสิ่ง ที่มีอยู่ในนั้น หวังว่าพวกเจ้าจะเกรงกลัว”","translator":"King Fahad Quran Complex"},{"aya":"172","id":1126,"locale":"th","sura":"007","text":"“และจงรำลึกขณะที่พระเจ้าของเจ้าได้เอาจากลูกหลานของอาดัม ซึ่งลูก ๆ ของพวกเขาจากหลังของพวกเขา และให้พวกเขา ยืนยันแก่ตัวของเขาเอง(โดยตอบคำถามที่ว่า) ข้ามิใช่พระเจ้าของพวกเจ้าดอกหรือ? พวกเขากล่าวว่าใช่ขอรับ พวกข้าพระองค์ขอยืนยัน (มิฉันนั้น) พวกเจ้าจะกล่าวในวันกิยามะฮ์ว่า แท้จริงพวกข้าพระองค์ไม่รู้เรื่องเกี่ยวกับเรื่องนี้”","translator":"King Fahad Quran Complex"},{"aya":"173","id":1127,"locale":"th","sura":"007","text":"“หรือไม่ก็พวกเจ้าจะกล่าวว่า ที่จริงนั้นบรรพบุรุษของพวกข้าพระองค์ได้ให้ภาคีขึ้นมาก่อนและพวกเรเาป็นลูกหลานที่มาหลังจากพวกเขา แล้วพระองค์จะทรงทำลายพวกเรา เนื่องด้วยการกระทำของบรรดาผู้ที่ทำให้เสียกระนั้นหรือ ?”","translator":"King Fahad Quran Complex"},{"aya":"174","id":1128,"locale":"th","sura":"007","text":"“และในทำนองนั้นแหละเราจะแจกแจงโองการทั้งหลาย เพื่อว่าพวกเขาจะกลับมา ”","translator":"King Fahad Quran Complex"},{"aya":"175","id":1129,"locale":"th","sura":"007","text":"“และจงอ่านให้พวกเขา ฟัง ซึ่งข่าวของผู้ที่เราได้ให้บรรดาโองการของเราแก่เขา แล้วเขาได้ถอนตัวออกจากโองการเหล่านั้น แล้วชัยฏอนก็ติดตามเขา ดังนั้นเขาจึงอยู่ในหมู่ผู้หลงผิด”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-24.json","nextPage":"/th/s007-26.json"}}