{"results":[{"aya":"050","id":1004,"locale":"th","sura":"007","text":"และชาวนรกได้ร้องเรียกชาวสวรรค์ว่า จงเทน้ำมาให้แก่พวกเราด้วยเถิด หรือไม่ก็สิ่งที่อัลลอฮ์ได้ทรงให้เป็นปัจจัยยังชีพแก่พวกท่าน ด้วย เขาเหล่านั้นกล่าวว่า แท้จริงอัลลอฮ์ได้ทรงให้สิ่งทั้งสองนั้นเป็นที่ต้องห้ามแก่ผู้ปฏิเสธศรัทธาทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"051","id":1005,"locale":"th","sura":"007","text":"คือบรรดาผู้ที่ยึดเอาศาสนาของพวกเขาเป็นสิ่งให้ความเพลิดเพลิน และเป็นของเล่น เลแชีวิตความเป็นอยู่แห่งโลกนี้ก็ได้หลอกลวงพวกเขา ด้วย ดังนั้นวันนี้เราจะลืมพวกเขาบ้าง ดังที่พวกเขาได้ลืมการพบกับวันของพวกเขานี้ และการที่พวกเขาปฏิเสธบรรดาโองการของเขา","translator":"King Fahad Quran Complex"},{"aya":"052","id":1006,"locale":"th","sura":"007","text":"และแท้จริงนั้นเราได้นำคัมภีร์ฉบับหนึ่ง มาให้แก่พวกเขาแล้ว ซึ่งเราได้แจกแจงคัมภีร์นั้นด้วยความรอบรู้ ทั้งนี้เพื่อเป็นข้อแนะนำ และเป็นการเอ็นดูเมตตาแก่กลุ่มชนที่ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"053","id":1007,"locale":"th","sura":"007","text":"เขาเหล่านั้นมิได้คอยอะไร นอกจากผลสุดท้ายแห่งคัมภีร์นั้นเท่านั้น วันที่ผลสุดท้ายแห่งคัมภีร์จะมานั้น บรรดาผู้ที่ได้ลืมคัมภีร์มาก่อน จะกล่าวว่า แท้จริงบรรดาร่อซูลแห่งพระเจ้าของเราได้นำความจริงมาแล้ว มีบรรดาผู้ที่จะขอความช่วยเหลือให้แก่พวกเราบ้างไหม ซึ่งพวกเขาจะได้ขอความช่วยเหลือให้แก่พวกเรา หรือไม่ก็ให้พวกเราถูกนำกลับไปใหม่ แล้วพวกเราก็จะได้ปฏิบัติอื่นจาก ที่พวกเราเคยปฏิบัติมา แน่นอนพวกเขาได้ยังความขาดทุนให้แก่ตัวของพวกเขาเอง และสิ่งที่พวกเขาอุปโลกน์ขึ้นนั้น ได้หายหน้าจากพวกเขาไป","translator":"King Fahad Quran Complex"},{"aya":"054","id":1008,"locale":"th","sura":"007","text":"แท้จริงพระเจ้าของพวกเจ้านั้น คือ อัลลออฮืผู้ทรงสร้างบรรดาชั้นฟ้า และแผ่นดินภายในหกวัน แล้วสถิตย์อยู่บนลังลังก์พระองค์ทรงให้กลางคืนครองคลุมกลางวันในสภาพที่กลางคืนไล่ตามกลางวันโดยรวดเร็ว และทรงสร้างดวงอาทิตย์ และดวงจันทร์ และบรรดาดวงดาวขึ้นโดยถูกกำหนดให้กำหนดทำหน้าที่บริการ ตามพระบัญชาของพระองค์ พึงรู้เถิดว่า การสร้างและกิจการทั้งหลายนั้นเป็นสิทธิของพระองค์เท่านั้น มหาบริสุทธิ์อัลลอฮ์ผู้เป็นพระเจ้าแห่งสากลโลก","translator":"King Fahad Quran Complex"},{"aya":"055","id":1009,"locale":"th","sura":"007","text":"พวกเจ้าจงวิงวอนต่อพระเตจ้าของพวกเจ้าในสภาพถ่อมตนและปกปิด แท้จริงพระองค์ไม่ทรงชอบบรรดาผู้ที่ละเมิด","translator":"King Fahad Quran Complex"},{"aya":"056","id":1010,"locale":"th","sura":"007","text":"และพวกเจ้าอย่าก่อความเสียหายไว้ในแผ่นดิน หลังจากได้มีการปรับปรุงแกไขมันแล้ว และจงวิงวอนขอต่อพระองค์ด้วยความยำเกรง และความปรารถนาอันแรงกล้า แท้จริงความเอ็นดูเมตตาของอัลลอฮ์นั้นใกล้แก่ผู้กระทำดีทั้งหลาย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-7.json","nextPage":"/th/s007-9.json"}}