{"results":[{"aya":"148","id":1102,"locale":"th","sura":"007","text":"“และพวกพ้องของมูซาได้ยึดถือลูกวัวที่เป็นรูปร่าง ซึ่งทำมาจากเครื่องประดับ ของพวกเขา หลังจากเขา ซึ่งลุกวัวนั้นมีเสียงร้อง พวกเขามิได้เห็นดอกหรือว่าแท้จริงมันพูดกับพวกเขาไม่ได้ และมันก็แนะนำทางใดทางหนึ่งให้แก่พวกเขาไม่ได้ด้วย ? พวกเขาได้ยึดถือลูกวัวนั้น และพวกเขาจึงได้กลายเป็นผู้อธรรม ”","translator":"King Fahad Quran Complex"},{"aya":"149","id":1103,"locale":"th","sura":"007","text":"“และเมื่อได้ถูกตกลงในเมืองของพวกเขา และพวกเขาได้เห็นว่าพวกเขาได้หลงผิดไปแล้ว พวกเขาจึงกล่าวว่า แน่นอนถ้าหากพระเจ้าของเรามิได้เอ็นดูเมตตาแก่เรา และมิได้อภัยโทษให้แก่เราแล้ว แน่นอนพวกเราก็จะต้องอยู่ในหมู่ผู้ขาดทุน”","translator":"King Fahad Quran Complex"},{"aya":"150","id":1104,"locale":"th","sura":"007","text":"“และเมื่อมูซาได้กลับมายังพวกพ้องของเขาด้วยความโกรธ และเสียใจเขาได้กล่าวว่า ช่างเลวร้ายจริง ๆ ที่พวกท่านทำหน้าที่แทน ฉัน หลังจากฉัน พวกท่านด้วนกระทำก่อน คำสั่งของพระเจ้าของพวกท่าน กระนั้นหรือ?และเขาได้โยนบรรดาแผ่นจารึกลง และจับศรีษะพี่ชายของเขา โดยดึงมัน มายังเขา เขา กล่าวว่า โอ้ลูกแม่ แท้จริงพวกพ้องเหล่านั้นเห็นว่าฉันเป็นผู้อ่อนแอ และพวกเขาเกือบจะฆ่าฉันแล้ว ดังนั้นจงอย่าให้ศัตรูทั้งหลายดีใจ ต่อสิ่งที่ประสบกับฉันเลยและจงอย่าให้ฉันร่วมอยู่ ในกลุ่มชนที่อธรรมเหล่านั้นเลย”","translator":"King Fahad Quran Complex"},{"aya":"151","id":1105,"locale":"th","sura":"007","text":"“เขากล่าวว่า โอ้พระเจ้าแห่งข้าพระองค์โปรดอภัยโทษแก่ข้าพระองค์ และแก่พี่ชายของข้าพระองค์ด้วย และโปรดได้ทรงให้พวกข้าพระองคืเข้าอยู่ในความเอ็นดูเมตตาของพระองค์เถิดและพระองค์นั้นคือผู้ที่ทรงเอ็นดูเมตตายิ่งกว่าผู้เอ็นดูเมตตาทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"152","id":1106,"locale":"th","sura":"007","text":"“แท้จริงบรรดาผู้ที่ยึดลูกวัวนั้นจะได้แก่พวกเขา ซึ่งความกริ้วโกรธจากระเจ้าของพวกเขา และความต่ำช้าในชีวิตความเป็นอยู่แห่งโลกนี้ และในทำนองเดียวกัน เราจะตอบแทนแก่บรรดาผู้อุปโลกน์ความเท็จขึ้น”","translator":"King Fahad Quran Complex"},{"aya":"153","id":1107,"locale":"th","sura":"007","text":"“และบรรดาผู้ที่กระทำสิ่งที่ชั่ว แล้วสำนึกผิดกลับตัวหลังจากนั้น และศรัทธาแล้วไซร้แท้จริงพระเจ้าของเจ้านั้น หลังจากนั้น แล้ว แน่นอนย่อมเป็นผู้ทรงอภัยโทษทรงเอ็นดูเมตตา”","translator":"King Fahad Quran Complex"},{"aya":"154","id":1108,"locale":"th","sura":"007","text":"“และเมื่อความกริ้วโกรธได้สงบลงจากมูซา เขาก็เอาบรรดาแผ่นจารึกนั้นไปและในสิ่งที่ถูกจารึกไว้ในมันนั้นมีคำแนะนำและความเอ็นดูเมตตาแก่บรรดาผู้ที่เกรงกลัวพระเจ้าของพวกเขา”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/th/s007-21.json","nextPage":"/th/s007-23.json"}}