{"results":[{"aya":"029","id":1189,"locale":"th","sura":"008","text":"“บรรดาผู้ศรัทธาทั้งหลาย ! หากพวกเจ้ายำเกรงอัลลอฮฺ พระองค์ก็จะทรงให้มีแก่พวกเจ้าซึ่งสิ่งที่จำแนกระหว่างความจริงและความ เท็จและจะทรงลบล้างบรรดาความผิดของพวกเจ้าออกจากพวกเจ้าและจะทรงอภัยโทษให้แก่พวกเจ้าด้วยและอัลลอฮฺนั้นคือผู้ทรงมีบุญคุณอันใหญ่หลวง”","translator":"King Fahad Quran Complex"},{"aya":"030","id":1190,"locale":"th","sura":"008","text":"“และจงรำลึกขณะที่บรรดาผู้ปฏิเสธศรัทธาวางอุบายต่อเจ้า เพื่อกักขังเจ้า หรือฆ่าเจ้า หรือขับไล่เจ้าออก ไปและพวกเขาวางอุบายกันและอัลลอฮฺก็ทรงวางอุบาย และอัลลออฮ์นั้นทรงเป็นผู้เยี่ยมกว่าในหมู่ผู้วางอุบาย”","translator":"King Fahad Quran Complex"},{"aya":"031","id":1191,"locale":"th","sura":"008","text":"“และเมื่อบรรดาโองการของเราถูกอ่านให้แก่พวกเขาฟัง พวกเขาก็กล่าวว่า เราได้ยินแล้วหากเราประสงค์ แน่นอนเราก็พูดเช่นนี้แล้ว สิ่งนี้ใช่อื่นใดไม่ นอกจากถ้อยคำที่ถูกขีดเขียนไว้ของคนก่อน ๆ เท่านั้น ”","translator":"King Fahad Quran Complex"},{"aya":"032","id":1192,"locale":"th","sura":"008","text":"“และจงรำลึกขณะที่พวกเขากล่าวว่า ข้าแต่อัลลอฮฺหากปรากฏว่าสิ่งนี้ คือความจริงที่มาจากที่พระองค์แล้วไซร้ก็โปรดได้ทรงให้หินจากฟากฟ้าตกลงมาดังฝนแก่พวกเราเถิด หรือไม่ก็โปรดทรงนำมาแก่เรา ซึ่งการลงโทษอันเจ็บแสบ”","translator":"King Fahad Quran Complex"},{"aya":"033","id":1193,"locale":"th","sura":"008","text":"และพระองค์อัลลอฮฺจะไม่ทรงลงโทษพวกเขาขณะที่เจ้า อยู่ในพวกเขาและอัลลอฮฺจะไม่เป็นผู้ทรงลงโทษพวกเขาทั้งๆที่พวกเขาขออภัยโทษกัน","translator":"King Fahad Quran Complex"},{"aya":"034","id":1194,"locale":"th","sura":"008","text":"และมีอะไร แก่พวกเขากระนั้นหรือที่อัลลอฮฺจะไม่ทรงลงโทษพวกเขาทั้งๆที่พวกเขาขัดขวาง มิให้เข้ามัศยิดิลฮะรอม และพวกเขาก็มิใช่เป็นผู้ปกครองมัศยิดนั้นด้วยบรรดาผู้ปกครองมัศยิดนั้นใช่ใครอื่นไม่นอกจากบรรดาผู้ยำเกรงเท่านั้นแต่ทว่าส่วนมากของพวกเขาไม่รู้”คือมีสิ่งใด","translator":"King Fahad Quran Complex"},{"aya":"035","id":1195,"locale":"th","sura":"008","text":"“มิปรากฏว่า การละหมาดของพวกเขา ณ บ้านของอัลลอฮฺ นั้นเป็นอย่างอื่น นอกจากการเป่าเสียงหวัด และการตบมือเท่านั้น ดังนั้นการพวกเจ้า จงลิ้มการลงโทษเถิด เนื่องด้วยการที่พวกเจ้าปฏิเสธศรัทธา”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/th/s008-4.json","nextPage":"/th/s008-6.json"}}