{"results":[{"aya":"043","id":1203,"locale":"th","sura":"008","text":"“จงรำลึกขณะที่อัลลอฮฺทรงให้เจ้า เห็นพวกเขา มีจำนวนน้อยในความฝันของเจ้า และหากว่าพระองค์ทรงให้เจ้าเห็นพวกเขามีจำนวนมากแล้วไซร้ แน่นอนพวกเจ้า ก็ย่อมย่อท้อกันและขัดแย้งกันในกิจการนั้น แต่ทว่าอัลลอฮฺได้ทรงให้ปลอดภัย แท้จริงพระองค์นั้นคือ ผู้ทรงรอบรู้สิ่ง ที่อยู่ในทรวงอก”","translator":"King Fahad Quran Complex"},{"aya":"044","id":1204,"locale":"th","sura":"008","text":"“และจงรำลึกขณะที่พระองค์ทรงให้พวกเจ้าเห็นพวกเขามีจำนวนน้อยในสายตาของพวกเจ้าขณะที่พวกเจ้าได้เผชิญหน้ากัน และทรงให้พวกเจ้ามีจำนวนน้อยในสายตาของพวก เขา เพื่อที่อัลลอฮฺจะได้ทรงให้งานหนึ่ง เสร็จสิ้นไปซึ่งงานนั้นได้ถูกกระทำไว้แล้ว และยังอัลลอฮฺนั้นกิจการทั้งหลายจะถูกนำกลับไป”","translator":"King Fahad Quran Complex"},{"aya":"045","id":1205,"locale":"th","sura":"008","text":"“บรรดาผู้ศรัทธาทั้งหลาย! เมื่อพวกเจ้าพบกลุ่มใดกลุ่มหนึ่ง ก็จงยืนหยัด เถิด และจงรำลึกถึงอัลลอฮฺมาก ๆเพื่อว่าพวกเจ้าจะได้รับความสำเร็จ","translator":"King Fahad Quran Complex"},{"aya":"046","id":1206,"locale":"th","sura":"008","text":"“และจงเชื่อฟังอัลลอฮฺ และร่อซูลของพระองค์เถิด และจงอย่าขัดแย้งกัน จำทำให้พวกเจ้าย่อท้อ และทำให้ความเข้มแข็งของพวกเจ้าหมดไป และจงอดทนเถิด แท้จริงอัลลอฮฺนั้นทรงอยู่กับผู้ที่อดทนทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"047","id":1207,"locale":"th","sura":"008","text":"“และจงอย่าเป็นเช่นบรรดาผู้ที่ออกจากหมู่บ้านของพวกเขา ไป ด้วยความหยิ่งผยอง และโอ้อวดผู้คน และขัดขวาง ให้เขวออกจากทางของอัลลอฮฺ และอัลลอฮฺนั้นทรงล้อม สิ่งที่พวกเขากระทำกันอยู่”","translator":"King Fahad Quran Complex"},{"aya":"048","id":1208,"locale":"th","sura":"008","text":"“และจงรำลึกขณะที่ชัยฏอน ได้ทำให้สวยงามแก่พวกเขา ซึ่งการงานของพวกเขา และมันได้กล่าวว่า วันนี้ไม่มีผู้ใดในหมู่มนุษย์ชนะพวกท่านได้ และแท้จริงนั้นฉันคือผู้ช่วยเหลือพวกท่านครั้นเมื่อทั้งสองฝ่าย ต่างมองเห็นกันแล้ว มันก็กลับส้นเท้าทั้งสองของมัน และกล่าวว่าแท้จริงฉันไม่เกี่ยวข้องกับพวกท่าน แท้จริงฉันกำลังเห็นสิ่ง ที่พวกท่านไม่เห็น แท้จริงฉันกลัวอัลลอฮฺ และอัลลอฮฺนั้นเป็นผู้ทรงรุนแรงในการลงโทษ”","translator":"King Fahad Quran Complex"},{"aya":"049","id":1209,"locale":"th","sura":"008","text":"“จงรำลึกขณะที่บรรดามุนาฟิก และบรรดาผู้ที่ในหัวใจของพวกเขามีโรค กล่าวว่า ที่ได้ลวงผู้คนเหล่า นี้นั้น คือศาสนาของพวกเขา และผู้ใดมอบหมายแด่อัลลอฮฺ แท้จริงอัลลอฮฺนั้นคือผู้ทรงเดชานุภาพผู้ทรงปรีชาญาณ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/th/s008-6.json","nextPage":"/th/s008-8.json"}}