{"results":[{"aya":"078","id":1313,"locale":"th","sura":"009","text":"“พวกเขามิได้รู้ดอกหรือว่า แท้จริงอัลลอฮ์นั้นทรงรู้ความเร้นลับของพวกเขา และการพูดซุบซิบของพวกเขา และแท้จริงอัลลอฮ์ เป็นผู้ทรงรอบรู้ในซึ่งสิ่งเร้นลับทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"079","id":1314,"locale":"th","sura":"009","text":"“พวกที่ตำหนิ บรรดาผู้ที่สมัครใจจากหมู่ผู้ศรัทธาในการบริจาคทาน และตำหนิผู้ที่ไม่พบสิ่งใด (จะบริจาค)นอกจากค่าแรงงานอันเล็กน้อยของพวกเขา แล้วเย้ยหยันพวกเขา นั้น อัลลอฮ์ได้ทรงเย้ยหยันพวกเขา แล้วและสำหรับพวกเขานั้น คือการลงโทษอันเจ็บแสบ”","translator":"King Fahad Quran Complex"},{"aya":"080","id":1315,"locale":"th","sura":"009","text":"“เจ้าจงขออภัยโทษให้แก่พวกเขา หรือไม่ก็จงอย่าขออภัยโทษให้แก่พวกเขา หากเจ้าขออภัยให้แก่พวกเขาเจ็ดสิบครั้ง อัลลอฮ์ก็จะไม่ทรงอภัยให้แก่พวกเขาเป็นอันขาด นั่นก็เพราะว่าพวกเขาได้ปฏิเสธศรัทธาต่ออัลลอฮ์ และร่อซูลของพระองค์ และอัลลอฮ์ จะไม่ทรงแนะนำกลุ่มชนที่ละเมิด”","translator":"King Fahad Quran Complex"},{"aya":"081","id":1316,"locale":"th","sura":"009","text":"“บรรรดาผู้ที่ถูกปล่อยให้อยู่เบื้องหลัง นั้นดีใจในการที่พวกเขานั่งอยู่เบื้องหลัง ของร่อซูลุลลอฮ์ และพวกเขาเกลียดในการที่พวกเขาจะต่อสู้ด้วยทรัพย์ของพวกเขา และชีวิตของพวกเขาในทางของอัลลอฮ์ และพวกเขากล่าวว่า ท่านทั้งหลายอย่าออกไปในความร้อนเลย จงกล่าวเถิด (มุฮัมมัด) ว่า ไฟนรกญะฮัมนัมนั้นร้อนแรงยิ่งกว่า หากพวกเขาเข้าใจ”","translator":"King Fahad Quran Complex"},{"aya":"082","id":1317,"locale":"th","sura":"009","text":"“พวกเขาหัวเราะแต่น้อย และจงร้องไห้มาก ๆ เถิด ทั้งนี้เป็นการตอบแทนตามที่พวกเขาขวนขวาย ไว้\"","translator":"King Fahad Quran Complex"},{"aya":"083","id":1318,"locale":"th","sura":"009","text":"“หากอัลลอฮ์ไทรงให้เจ้ากลับไปยังกลุ่มหนึ่งในหมู่พวกเขา แล้วพวกเขาจะขออนุมัติเจ้าเพื่อออกไป ก็จงกล่าวเถิดว่า พวกท่านจะไม่ออกไปกับฉันตลอดกาล และจะไม่ต่อสู้ร่วมกับฉันซึ่งศัตรูใด ๆ เป็นอันขาด แท้จริงพวกท่านพอใจต่อการนั่งอยู่แต่ครั้งแรกแล้ว ดังนั้น จะนั่งอยู่กับบรรดาผู้ที่อยู่เบื้องหลัง ต่อไปเถิด”","translator":"King Fahad Quran Complex"},{"aya":"084","id":1319,"locale":"th","sura":"009","text":"“และเจ้า จงอย่าละหมาดให้แก่คนใดในหมู่พวกเขาที่ตายไปเป็นอันขาด และจงอย่ายืนที่หลุมศพของเขาด้วย แท้จริงพวกเขานั้นได้ปฏิเสธศรัทธาต่ออัลลอฮ์ และร่อซูลของพระองค์ และพวกเขาได้ตายลง ขณะที่พวกเขาเป็นผู้ละเมิด”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-11.json","nextPage":"/th/s009-13.json"}}