{"results":[{"aya":"106","id":1341,"locale":"th","sura":"009","text":"และมีชนอีกกลุ่มหนึ่ง ที่ยังรอคำบัญชาของอัลลออ์ พระองค์อาจจะทรงลงโทษพวกเขาและพระองค์ก็อาจจะทรงอภัยโทษให้แก่พวกเขาและอัลลอฮ์นั้นเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"107","id":1342,"locale":"th","sura":"009","text":"และบรรดาผู้ที่ยึดเอามัสยิดหลังหนึ่งเพื่อก่อให้เกิดความเดือดร้อนและปฉิเสธศรัทธาและก่อให้เกิดการแตกแยกระหว่างบรรดามุอ์มินด้วยกัน และเป็นแหล่งส้องสุมสำหรับผู้ที่ทำสงครามต่อต้านอัลลอฮ์และร่อซุลของพระองค์มาก่อนและแน่นอนพวกเขาจะสาบานว่า เราไม่มีเจตนาอื่นใดนอกจากที่ดี และอัลลอฮ์นั้นทรงเป็นพยานยืนยันว่า แท้จริงพวกเขานั้นเป็นพวกกล่าวเท็จอย่างแน่นอน","translator":"King Fahad Quran Complex"},{"aya":"108","id":1343,"locale":"th","sura":"009","text":"เจ้าอย่าไปร่วมยืนละหมาดในมัสยิดนั้นเป็นอันขาด แน่นอน มัสยิดที่ถูกวางรากฐานบนความยำเกรงตั้งแต่วันแรกนั้นสมควรอย่างยิ่งที่เจ้าจะเข้าไปยืนละหมาดในนั้น เพราะในมัสยิดนั้นมีคณะบุคคลที่ชอบจะชำระตัวให้บริสุทธิ์ และอัลลอฮ์นั้นทรงรักบรรดาผู้ที่ชำระตัวให้สะอาดบริสุทธิ์อยู่เสมอ","translator":"King Fahad Quran Complex"},{"aya":"109","id":1344,"locale":"th","sura":"009","text":"ผู้ที่วางรากฐานอาคารของเขาบนความยำเกรงต่ออัลลอฮ์ และบนความโปรดปรานนั้นดีกว่าหรือว่าผู้ที่วางรากฐานอาคารของเขาบนริมขอบเหวที่จะพังทลายลง แล้วมันก็พัง นำเขาลงไปในนรกและอัลลอฮ์นั้นจะไม่ชี้แนะทางแก่กลุ่มชนที่อธรรม","translator":"King Fahad Quran Complex"},{"aya":"110","id":1345,"locale":"th","sura":"009","text":"อาคารของพวกเขาที่ก่อสร้างขึ้นมานั้นยังคงเป็นที่ระแวงสงสัยอยู่ในจิตใจของพวกเขาจนกระทั่งวหัวใจเหล่านั้นจะแตกออกเป็นเสี่ยง ๆ และอัลลอฮ์นั้นเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"111","id":1346,"locale":"th","sura":"009","text":"แท้จริงอัลลอฮ์นั้นได้ทรงซื้อแล้วจากบรรดาผู้ศรัทธา ซึ่งชีวิตของพวกเขาและทรัพย์สมบัติของพวกเขา โดยพวกเขาจะได้รับสวนสวรรค์เป็นการตอบแทน พวกเขาจะต่อสู้ในทางของอัลลอฮ์แล้วพวกเขาก็จะฆ่าและถูกฆ่า เป็นสัญญาของพระองค์เองอย่างแท้จริง ซึ่งมีอยู่ในคัมภีร์เตารอฮ์ อินญีล และกรุอาน และใครเล่าจะรักษาสัญญาของเขาให้ดียิ่งไปกว่าอัลลอฮ์ ดังนั้น พวกท่านจงชื่นชมยินดีในการขายของพวกท่านเถิด ซึ่งพวกท่านได้ขายมันไป และนั่นคือชัยชนะอันใหญ่หลวง","translator":"King Fahad Quran Complex"},{"aya":"112","id":1347,"locale":"th","sura":"009","text":"บรรดาผู้กลับเนื้อกลับตัว ผู้กระทำการอิบาดดะฮ์ ผู้กล่าวคำสรรเสริญ ผู้เดินทางเพื่อต่อสู้หรือแสวงหาวิชาความรู้ ผู้รุกัวะอ์ ผู้สุญูด ผู้กำชับให้ทำความดี ผู้ห้ามปรามให้ละเว้นความชั่วและบรรดาผุ้รักษาขอบเขตของอัลลอฮ์และจงแจ้งข่าวดีแก่บรรดาผู้ศรัทธาเถิด","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-15.json","nextPage":"/th/s009-17.json"}}