{"results":[{"aya":"113","id":1348,"locale":"th","sura":"009","text":"ไม่บังควรแก่นะบีและบรรดาผู้ศรัทธาที่จะขออภัยโทษให้แก่พวกตั้งภาคี และแม้ว่าพวกเขาจะเป็นญาติใกล้ชิดกันก็ตาม ทั้งนี้หลังจากเป็นที่ประจักษ์แก่พวกเขาแล้ว แน่นอนพวกเหล่านั้นเป็นชาวนรก","translator":"King Fahad Quran Complex"},{"aya":"114","id":1349,"locale":"th","sura":"009","text":"และการขออภัยโทษของอิบรอฮีมให้แก่บิดาของเขามิได้ปรากฏขึ้น นอกจากเป็นสัญญาที่เขาได้ให้ไว้แก่บิดาของเขาเท่านั้น แต่เมื่อได้เป็นที่ประจักษ์แก่เขาแล้ว แท้จริงบิดาของเขาเป็นศัตรูของอัลลอฮฺ เขาก็ปลีกตัวออกจากบิดาของเขา แท้จริงอิบรอฮีมนั้นเป็นผู้อ่อนโยน และเป็นผู้มีขันติอดทน","translator":"King Fahad Quran Complex"},{"aya":"115","id":1350,"locale":"th","sura":"009","text":"และอัลลออ์นั้นจะไม่ทรงให้กลุ่มชนใดหลงผิด หลังจากที่พระองค์ได้ทรงชี้ทางที่ถูกต้องให้แก่พวกเขาแล้ว นอกจากจะป็นที่ประจักษ์แก่พวกเขา ซึ่งสิ่งที่พวกเขาจะยำเกรงเท่านั้น แท้จริงอัลลอฮ์นั้นเป็นผู้ทรงรอบรู้ทุกสิ่ง","translator":"King Fahad Quran Complex"},{"aya":"116","id":1351,"locale":"th","sura":"009","text":"แท้จริงอัลลอฮ์นั้น อำนาจแห่งบรรดาชั้นฟ้าและแผ่นดินเป็นกรรมสิทธิ์ของพระองค์ พระองค์ทรงให้เป็น ทรงให้ตายและนอกจากอัลลอฮ์แล้วก็ไม่มีผู้คุ้มครองและผู้ช่วยเหลือใด ๆ สำหรับพวกท่าน","translator":"King Fahad Quran Complex"},{"aya":"117","id":1352,"locale":"th","sura":"009","text":"แท้จริงอัลลอฮ์ทรงอภัยโทษให้แก่ท่านนะบี ชาวมุฮาญิรีน และชาวอันศ้อรแล้ว ซึ่งเขาเหล่านั้นได้ปฏิบัติตามเขา (นะบี)ในยามคับขันหลังจากที่จิตใจของชนกลุ่มหนึ่งในพวกเขา เกือบจะหันเหออกจากความจริง แล้วพระองค์ก็ทรงอภัยโทษให้แก่พวกเขา แท้จริงพระองค์นั้นเป็นผู้ทรงเมตตา ผู้ทรงกรุณาอยู่เสมอ","translator":"King Fahad Quran Complex"},{"aya":"118","id":1353,"locale":"th","sura":"009","text":"และอัลลอฮ์ทรงอภัยโทษให้แก่ชายสามคน (คือ กะอุบ์ อิบนุมาลิก มุรอเราะฮ์ อิบนุ อัรร่อบีอ์ และฮิลาล อิบนุอุมัยยะฮ์) ที่ไม่ได้ออกไปสงคราม จนกระทั่งแผ่นดินได้คับแคบแก่พวกเขาทั้ง ๆ ที่มันกว้างใหญ่ไพศาล และตัวของพวกเขาก็รู้สึกอึดอัดไปด้วย แล้วพวกเขาก็คาดคิดกันว่าไม่มีที่พึ่งอื่นใดเพื่อให้พ้นจากอัลลอฮ์ไปได้ นอกจากกลับไปหาพระองค์ แล้วพระองค์ก็ทรงอภัยโทษให้พ้นจากอัลลอฮ์ไปได้ นอกจากกลับไปหาพระองค์ แล้วพระองค์ก็ทรงอภัยโทษให้แก่พวกเขา เพื่อพวกเขาจะได้กลับเนื้อกลับตัวสำนักผิดต่อพระองค์ แท้จริงอัลลอฮ์นั้นคือผู้ทรงอภัยโทษ ผู้ทรงเอ็นดูเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"119","id":1354,"locale":"th","sura":"009","text":"โอ้ศรัทธาชนทั้งหลาย พึงยำเกรงอัลลอฮ์เถิด และจงอยู่อยู่ร่วมกับบรรดาผู้ที่พูดจริง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-16.json","nextPage":"/th/s009-18.json"}}