{"results":[{"aya":"085","id":1320,"locale":"th","sura":"009","text":"“และจงอย่าให้ทรัพย์สมบัติของพวกเขาและลูก ๆของพวกเขา เป็นที่พึงใจแก่เจ้า แท้จริงอัลลอฮ์ ทรงต้องการที่จะลงโทษพวกเขาด้วยสิ่งเหล่านั้นในโลกนี้ และที่จะให้ชีวิตของพวกเขาออกจากร่างไป ขณะที่พวกเขาเป็นผู้ปฏิเสธศรัทธาเท่านั้น” ”","translator":"King Fahad Quran Complex"},{"aya":"086","id":1321,"locale":"th","sura":"009","text":"“และเมื่อมีซูเราะฮ์หนึ่งซูเราะฮ์ใด ถูกประทานลงมาว่า พวกเข่าจงศรัทธาต่ออัลลอฮ์เถิด และจงต่อสู้ด้วยทรัพย์สมบัติและชีวิต ร่วมกับร่อซุลของพระองค์ ผู้ที่มั่งคั่งในหมู่พวกเขา ก็ขออนุญาติต่อเจ้า และกล่าวว่า จงปล่อยพวกเราไว้เถิด พวกเราจะได้อยู่กับบรรดาผู้ที่นั่งอยู่ กัน”","translator":"King Fahad Quran Complex"},{"aya":"087","id":1322,"locale":"th","sura":"009","text":"“พวกเขายินดีในการที่พวกเขาจะอยู่กับบรรดาผู้ที่อยู่เบื้องหลัง และได้ถูกประทับตราไว้แล้วบนหัวใจของพวกเขา แล้ว ดังนั้นพวกเขาจึงไม่เข้าใจ”","translator":"King Fahad Quran Complex"},{"aya":"088","id":1323,"locale":"th","sura":"009","text":"“แต่ทว่าร่อซูล และบรรดาผู้ที่ศรัทธาซึ่งร่วมอยู่กับท่านนั้น ได้ต่อสู้ด้วยทรัพย์สมบัติของพวกเขา และชีวิตของพวกเขา ชนเหล่านี้แหละสำหรับพวกเขานั้นจะได้รับความดีมากมาย และชนเหล่านี้แหละคือผู้ที่ได้รับความสำเร็จ”","translator":"King Fahad Quran Complex"},{"aya":"089","id":1324,"locale":"th","sura":"009","text":"“อัลลอฮ์ได้ทรงเตรียมไว้แล้ว สำหรับพวกเขา ซึ่งบรรดาสวนสวรรค์ ที่มีแม่น้ำหลายสายไหลอยู่ภายใต้ สวนสวรรค์เหล่านั้นโดยที่พวกเขาจะพำนักอยู่ในนั้นตลอดกาล นั่นแหละคือชัยชนะอันใหญ่หลวง”","translator":"King Fahad Quran Complex"},{"aya":"090","id":1325,"locale":"th","sura":"009","text":"“และบรรดาผู้ที่แก้ตัว ในหมู่อาหรับชนบทเหล่านั้นได้มา เพื่อจะได้ถูกอนุมัติให้แก่พวกเขา และบรรดาผู้ที่ปฏิเสธ อัลลอฮ์ และร่อซูลของพระองค์นั้นได้นั่งกันอยู่ การลงโทษอันเจ็บแสบจะประทานแก่บรรดาผู้ปฏิเสธศรัทธาในหมู่พวกเขา”","translator":"King Fahad Quran Complex"},{"aya":"091","id":1326,"locale":"th","sura":"009","text":"“ไม่มีบาปใด ๆ แก่บรรดาผู้ที่อ่อนแอ, และแก่ผู้ที่ป่วยไข้ และแก่บรรดาผู้ที่ไม่พบสิ่งที่จะบริจาค เมื่อพวกเขาได้แนะนำตักเตือนให้จงรักภักดีต่ออัลลอฮ์ และร่อซูลของพระองค์ ไม่มีทางใดที่จะกล่าวโทษแก่บรรดาผู้กระทำดีได้ และอัลลอฮ์นั้นคือผู้ทรงอภัยโทษ ผู้ทรงเอ็นดูเมตตา”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-12.json","nextPage":"/th/s009-14.json"}}