{"results":[{"aya":"120","id":1355,"locale":"th","sura":"009","text":"ไม่บังคับควรแก่ชาวมะดีนะฮ์และชาวอำหรับชนบทที่พักอยู่รอบ ๆ จะผินหลังให้กับร่อซูลของอัลลอฮ์ และไม่บังคับควรที่เขาเหล่านั้นจะห่วงชีวิตของพวกเขา มากกว่าชีวิตของท่านร่อซูลทั้งนี้เนื่องจากความกระหายน้ำก็ดี ความทุกข์ยากก็ดีและความหิวโหยก็ดี เพื่อหนทางของอัลลอฮ์นั้นจะไม่สบกับพวกเขา และไม่ว่าพวกเขาจะเหยียบย่างไป ณ ที่ใดที่ ทำให้พวกปฏิเสธศรัทธา กริ้วโกรธก็ตาม และพวกเขาจะไม่ได้รับอันตรายจากศัตรูนอกจากการางที่ดีถูกจากรึกไว้แล้วสำหรับพวกเขาเพราะสิ่งนั้น แท้จริงอัลลอฮ์จะไม่ทรงให้รางวัลของผู้กระทำความดีต้องสูญเสียไปเป็นอันขาด","translator":"King Fahad Quran Complex"},{"aya":"121","id":1356,"locale":"th","sura":"009","text":"และพวกเขาจะไม่บริจาคในการบริจาคใด ๆ ไม่ว่าจะน้อยหรือมากก็ตาม และพวกเขาไม่เดินผ่านหุบเขาใด ๆ นอกจากมันจะถูกบันทึกไว้แก่พวกเขา เพื่อว่าอัลลอฮฺจะทรงตอบแทนให้แก่พวกเขา ซึ่งสิ่งที่ดียิ่งในสิ่งที่พวกเขาได้ทำไว้","translator":"King Fahad Quran Complex"},{"aya":"122","id":1357,"locale":"th","sura":"009","text":"ไม่บังควรที่บรรดาผู้ศรัทธาจะออกไปสู้รบกันทั้งหมด ทำไมแต่ละกลุ่มในหมู่พวกเขาจึงไม่ออกไปเพื่อหาความเข้าใจในศาสนา และเพื่อจะได้ตักเตือนหมู่คณะของพวกเขา เมื่อพวกเขาได้กลับมายังหมู่คณะของพวกเขา โดยหวังว่าหมู่คณะของพวกเขาจะได้ระมัดระวัง","translator":"King Fahad Quran Complex"},{"aya":"123","id":1358,"locale":"th","sura":"009","text":"โอ้ศรัทธาชนทั้งหลาย จนสู้รบกับบรรดาผู้ที่อยู่ใกล้เคียงพวกท่าน ที่เป็นผู้ปฏิเสธศรัทธาเสียก่อน และจงให้พวกเหล่านั้นประสบกับความรุนแรงจากพวกท่าน และพึงรู้เถิดว่า แท้จริงอัลลอฮ์นั้นทรงอยู่ร่วมกับบรรดาผู้ยำเกรงทั้งหลาย","translator":"King Fahad Quran Complex"},{"aya":"124","id":1359,"locale":"th","sura":"009","text":"และเมื่อมีบทหนึ่งบทใดของอัลกรุอานถูกประทานลงมา ดังนั้น ในหมู่พวกเขามีผู้กล่าวขึ้นว่า “มีใครบ้างในพวกท่านที่บทนี้ทำให้ศรัทธาเพิ่มขึ้น ? “ สำหรับบรรดาผู้ที่มีความศรัทธานั้น บทนี้ได้ทำให้การศรัทธาเพิ่มขึ้นแก่พวกเขา แล้วพวกเขาก็มีความปิติยินดี","translator":"King Fahad Quran Complex"},{"aya":"125","id":1360,"locale":"th","sura":"009","text":"และสำหรับบรรดาผู้ที่มีโรคอยู่ในจิตใจของพวกเขา บทนี้ก็ยิ่งจะเพิ่มความสกปรกให้แก่พวกเขามากยิ่งขึ้นไปอีก และพวกเขาจะตายไปในสภาพที่เป็นพวกปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"126","id":1361,"locale":"th","sura":"009","text":"และพวกเขาไม่เห็นดอกหรือว่า แท้จริงพวกเขาจะถูกทดสอบในทุก ๆปี ครั้งหนึ่งหรือสองครั้ง แล้วพวกเขาก็ไม่ยอมกลับเนื้อกลับตัวและพวกเขาก็ไม่สำนึกผิดอีกด้วย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-17.json","nextPage":"/th/s009-19.json"}}