{"results":[{"aya":"057","id":1292,"locale":"th","sura":"009","text":"“หากพวกเขาพบที่พักพิง หรือบรรดาถ้ำหรืออุโมง แน่นอนพวกเขาจะหันไปหามัน โดยที่พวกเขาจะไปอย่างรีบด่วน ”","translator":"King Fahad Quran Complex"},{"aya":"058","id":1293,"locale":"th","sura":"009","text":"“และในหมู่พวกเขานั้นมีผู้ที่ตำหนิเจ้าในเรื่องสิ่งบริจาค ถ้าหากพวกเขาได้รับจากสิ่งบริจาคนั้นพวกเขาก็ยินดี และหากพวกเขามิได้รับจากสิ่งบริจาคนั้น ทันใดพวกเขาก็โกรธ”","translator":"King Fahad Quran Complex"},{"aya":"059","id":1294,"locale":"th","sura":"009","text":"“และหากพวกเขายินดีต่อสิ่ง ที่อัลลอฮ์และร่อซูลของพระองค์ได้ให้แก่พวกเขา และกล่าวว่า อัลลอฮ์นั้นทรงพอเพียงแก่เรา แล้วโดยที่อัลลอฮ์จะทรงประทานแก่เราจากความกรุณาของพระองค์และร่อซูลของพระองค์ (ก็จะให้ด้วย) แท้จริงแด่อัลลอฮ์เท่านั้นพวกเราเป็นผู้วิงวอนขอ”","translator":"King Fahad Quran Complex"},{"aya":"060","id":1295,"locale":"th","sura":"009","text":"“แท้จริงทานทั้งหลาย นั้น สำหรับบรรดาผู้ที่ยากจน และบรรดาผู้ที่ขัดสน และบรรดาเจ้าหน้าที่ในการรวบรวมมัน และบรรดาผู้ที่หัวใจของพวกเขาสนิทสนม และในการไถ่ทาส และบรรดาผู้ที่หนี้สินล้นตัว และในทางของอัลลอฮ์ และผู้ที่อยู่ในระหว่างเดินทาง ทั้งนี้เป็นบัญญัติอันจำเป็นซึ่งมาจากอัลลอฮ์ และอัลลอฮ์นั้นเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ”","translator":"King Fahad Quran Complex"},{"aya":"061","id":1296,"locale":"th","sura":"009","text":"“และในหมู่พวกเขานั้นมีบรรดาผู้ที่ก่อความเดือดร้อนแก่นะบี โดยที่พวกเขากล่าวว่า เขาคือหู จงกล่าวเถิด (มุฮัมมัด) ว่า คือหูแห่งความดีสำหรับพวกท่าน โดยที่ศรัทธาต่ออัลลอฮ์ และเชื่อถือต่อผู้ศรัทธาทั้งหลาย และเป็นการเอ็นดูเมตตา แก่บรรดาผู้ศรัทธาในหมู่พวกท่านและบรรดาผู้ที่ก่อความเดือดร้อนแก่ร่อซูลของอัลลอฮ์ นั้นพวกเขาจะได้รับการลงโทษอันเจ็บปวด”","translator":"King Fahad Quran Complex"},{"aya":"062","id":1297,"locale":"th","sura":"009","text":"“พวกเขาสาบาน ด้วยอัลลอฮ์แก่พวกเจ้า เพื่อที่จะให้พวกเจ้าพอใจ และอัลลอฮ์และร่อซูลของพระองค์นั้นเป็นผู้สมควรยิ่งกว่าที่พวกเขาจะทำให้เขาพึงพอใจ หากพวกเขาเป็นผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"063","id":1298,"locale":"th","sura":"009","text":"“พวกเขามิได้รู้ดอกหรือว่า แท้จริงผู้ใดที่ฝ่าฝืนอัลลอฮ์และร่อซูลของพระองค์ แน่นอนสำหรับเขานั้นคือไฟนรกญะฮันนัมโดยที่เขาจะอยู่ในนั้นตลอดกาลนั่นแหละคือความอัปยศอันใหญ่หลวง”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-8.json","nextPage":"/th/s009-10.json"}}