{"results":[{"aya":"022","id":1257,"locale":"th","sura":"009","text":"“โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาล แท้จริงอัลลอฮ์นั้น ณ ที่พระองค์มีรางวัลอันยิ่งใหญ่”","translator":"King Fahad Quran Complex"},{"aya":"023","id":1258,"locale":"th","sura":"009","text":"“บรรดาผู้ศรัทธาทั้งหลาย ! จงอย่าได้ถือเอาบิดาของพวกเจ้า และพี่น้องของพวกเจ้าเป็นมิตร หากพวกเขาชอบการปฏิเสธศรัทธา เหนือการอีมาน และผู้ใดในหมู่พวกเจ้าให้พวกเขาเป็นมิตรแล้ว ชนเหล่านี้แหละพวกเขาคือผู้อธรรม”","translator":"King Fahad Quran Complex"},{"aya":"024","id":1259,"locale":"th","sura":"009","text":"“จงกล่าวเถิด (มุฮัมมัด) ว่า หากบรรดาบิดาของพวกเจ้า และบรรดาลูก ๆ ของพวกเจ้า และบรรดาพี่น้องของพวกเจ้า และบรรดาคู่ครองของพวกเจ้า และบรรดาญาติของพวกเจ้า และบรรดาทรัพย์สมบัติที่พวกเจ้าแสวงหาไว้ และสินค้าที่พวกเจ้ากลัวว่าจะจำหน่ายมันไม่ออก และบรรดาที่อยู่อาศัยที่พวกเจ้าพึงพอใจมันนั้น เป็นที่รักใคร่แก่พวกเจ้ายิ่งกว่าอัลลอฮฺ และร่อซูลของพระองค์ และการต่อสู้ในทางของพระองค์แล้วไซร้ ก็จงรอคอยกันเถิดจนกว่าอัลลอฮฺจะทรงนำมาซึ่งกำลัง ของพระองค์ และอัลลอฮฺนั้นจะไม่ทรงนำทางแก่กลุ่มชนที่ละเมิด\"","translator":"King Fahad Quran Complex"},{"aya":"025","id":1260,"locale":"th","sura":"009","text":"“แท้จริงอัลลอฮ์ได้ทรงช่วยเหลือพวกเจ้าแล้วในสนามรบอันมากมาย และในวันแห่งสงครามฮุนัยน์ ด้วย ขณะที่การมีจำนวนมากของพวกเจ้าทำให้พวกเจ้าพึงใจ แล้วมันก็มิได้อำนวยประโยชน์แก่พวกเจ้าแต่อย่างใด และแผ่นดินก็แคบแพวกเจ้า ทั้ง ๆ ที่มันกว้างอยู่ แล้วพวกเจ้าก็หันหลังหนี”","translator":"King Fahad Quran Complex"},{"aya":"026","id":1261,"locale":"th","sura":"009","text":"“และอัลลอฮ์ก็ได้ทรงประทานลงมาซึ่งความสงบใจจากพระองค์แก่ร่อซูลของพระองค์และแก่บรรดาผู้ศรัทธาเหล่านั้น และได้ทรงให้ไพร่พลลง มา ซึ่งพวกเจ้าไม่เห็นพวกเขา และได้ทรงลงโทษบรรดาผู้ปฏิเสธศรัทธาเหล่านั้น และนั่นคือการตอบแทนแก่บรรดาผู้ปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"027","id":1262,"locale":"th","sura":"009","text":"“และพระองค์ก็ทรงอภัยโทษหลังจากนั้นแก่ผู้ที่พระองค์ทรงประสงค์ และอัลลอฮ์นั้นเป็นผู้ทรงอภัยโทษผู้ทรงเอ็นดูเมตตา”","translator":"King Fahad Quran Complex"},{"aya":"028","id":1263,"locale":"th","sura":"009","text":"“บรรดาผู้ศรัทธาทั้งหลาย ! แท้จริงบรรดามุชริกนั้นโสมม ดังนั้นพวกเขาจงอย่าเข้าใกล้อัล-มัศยิดิลฮะรอม หลังจากปีของพวกเขา นี้ และหากพวกเจ้ากลัวความยากจน อัลลอฮ์ก็จะทรงให้พวกเจ้ามั่งมี จากความกรุณาของพระองค์ หากพระองค์ทรงประสงค์แท้จริงอัลลอฮ์เป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-3.json","nextPage":"/th/s009-5.json"}}