{"results":[{"aya":"043","id":1278,"locale":"th","sura":"009","text":"“อัลลอฮ์นั้นได้ทรงอภัยโทษให้แก่เจ้า แล้วเพราะเหตุใดเล่าเจ้าจึงอนุมัติให้แก่พวกเขา จนกว่าจะได้ประจักษ์แก่เจ้าก่อน ซึ่งบรรดาผู้ที่พูดจริง และจนกว่าเจ้าจะได้รู้บรรดาผู้ที่กล่าวเท็จ”","translator":"King Fahad Quran Complex"},{"aya":"044","id":1279,"locale":"th","sura":"009","text":"“บรรดาผู้ทีศรัทธาต่ออัลลอฮ์ และวันปรโลกนั้นจะไม่ขออนุมัติต่อเจ้าในการที่พวกเขาจะเสียสละทั้งด้วยทรัพย์ของพวกเขา และชีวิตของพวกเขา และอัลลอฮ์นั้นเป็นผู้ทรงรอบรู้ต่อบรรดาผู้ที่ยำเกรง”","translator":"King Fahad Quran Complex"},{"aya":"045","id":1280,"locale":"th","sura":"009","text":"“แท้จริงที่จะขออนุมัติต่อเจ้านั้นคือบรรดาผู้ที่ไม่ศรัทธาต่ออัลลอฮ์ และวันปรโลกและหัวใจของพวกเขาสงสัยเท่านั้น แล้วในการสงสัยของพวกเขานั้นเอง พวกเขาจึงลังเลใจ”","translator":"King Fahad Quran Complex"},{"aya":"046","id":1281,"locale":"th","sura":"009","text":"“และหากพวกเขาต้องการออกไป แน่นอนพวกเขาต้องเตรียมสัมภาระ สำหรับการออกไปนั้นแล้ว แต่ทว่าอัลลอฮ์ทรงเกลียดการออกไปของพวกเขาพระองค์จึงได้ทรงกีดขวาง พวกเขาไว้ และได้ถูกกล่าวว่า ท่านทั้งหลายจงนั่งอยู่กับผู้ที่นั่งทั้งหลาย เถิด”","translator":"King Fahad Quran Complex"},{"aya":"047","id":1282,"locale":"th","sura":"009","text":"“หากว่าพวกเขาออกไปในหมู่พวกเจ้าแล้วก็ไม่มีอะไรเพิ่มแก่พวกเจ้า นอกจากความเสียหาย เท่านั้น และแน่นอนพวกเขาก็ย่อมฉวยโอกาสยุแหย่ระหว่างพวกเจ้าโดยปรารถนาให้เกิดความวุ่นวายแก่พวกเจ้า และในหมู่พวกเจ้านั้นก็มีพวกที่รับฟังพวกเขาอยู่ และอัลลอฮ์นั้นเป็นผู้ทรงรอบรู้ในผู้อธรรมทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"048","id":1283,"locale":"th","sura":"009","text":"“แท้จริงนั้นพวกเขาได้แสวงหาความวุ่นวาย มาก่อนแล้ว และวางแผนต่าง ๆนานา เพื่อต่อต้าน เจ้า จนกระทั่งความจริง ได้มา และพระบัญชาของอัลลอฮ์ได้ประจักษ์ขึ้น ทั้ง ๆ ที่พวกเขาไม่พอใจ”","translator":"King Fahad Quran Complex"},{"aya":"049","id":1284,"locale":"th","sura":"009","text":"“และในหมู่พวกเขา นั้นมีผู้ที่กล่าว ว่า จงอนุมัติแก่ฉันเถิด และอย่าให้ฉันตกอยู่ในการทำความชั่ว เลย พึงรู้เถิดว่า พวกเขาได้ตกอยู่ในการทำความชั่ว นั้นแล้ว และแท้จริงนรกญะฮันนัมนั้นล้อมบรรดาผู้ปฏิเสธการศรัทธาอยู่แล้ว”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-6.json","nextPage":"/th/s009-8.json"}}