{"results":[{"aya":"008","id":1243,"locale":"th","sura":"009","text":"“(จะมีสัญญาใด) อย่างไรเล่า ? และหากพวกเขามีชัยชนะเหนือพวกเจ้า พวกเขาก็ไม่คำนึงถึงเครือญาติ และพันธะสัญญาใด ๆ ในหมู่พวกเจ้า พวกเขาทำให้พวกเจ้าพึงพอใจด้วยลมปากของพวกเขาเท่านั้น โดยที่หัวใจของพวกเขาปฏิเสธ และส่วนมากของพวกเขานั้นเป็นผู้ละเมิด”","translator":"King Fahad Quran Complex"},{"aya":"009","id":1244,"locale":"th","sura":"009","text":"“พวกเขาได้เอาบรรดาโองการของอัลลอฮ์แลกเปลี่ยนกับราคาอันเล็กน้อย แล้วก็ขัดขวาง(ผู้คน) ให้ออกจากทางของอัลลอฮ์ แท้จริงพวกเขานั้น สิ่งที่พวกเขาทำอยู่ช่างชั่วช้าจริง ๆ “","translator":"King Fahad Quran Complex"},{"aya":"010","id":1245,"locale":"th","sura":"009","text":"“พวกเขาจะไม่คำนึงถึงเครือญาติและพันธะสัญญาในผู้ศรัทธาคนหนึ่งคนใด และชนเหล่านี้แหละพวกเขาคือผู้ละเมิด”","translator":"King Fahad Quran Complex"},{"aya":"011","id":1246,"locale":"th","sura":"009","text":"“แล้วหากพวกเขาสำนึกผิดกลับตัว และดำรงไว้ซึ่งการละหมาด และชำระซะกาตแล้วไซร้ก็เป็นพี่น้องของพวกเจ้าในศาสนา และเราจะแจกแจงบรรดาโองการไว้แก่กลุ่มชนที่รู้ ”","translator":"King Fahad Quran Complex"},{"aya":"012","id":1247,"locale":"th","sura":"009","text":"“และถ้าหากพวกเขาทำลายคำมั่นสัญญาของพวกเขา หลังจากที่พวกเขาได้ทำสัญญา ไว้ และใส่ร้ายในศาสนา ของพวกเจ้าแล้วไซร้ ก็จงต่อสู้บรรดาผู้นำแห่งการปฏิเสธศรัทธา เถิด แท้จริงพวกเขานั้นหาได้มีคำมั่นสัญญาใด ๆ แก่พวกเขาไม่เพื่อว่าพวกเขาจะหยุดยั้ง”","translator":"King Fahad Quran Complex"},{"aya":"013","id":1248,"locale":"th","sura":"009","text":"“พวกเจ้าจะไม่ต่อสู้กระนั้นหรือ ซึ่งกลุ่มชนที่ทำลายคำมั่นสัญญาของพวกเขา และมุ่งขับไล่ร่อซูลให้ออกไป ทั้ง ๆ ที่พวกเขาได้เริ่มปฏิบัติแก่พวกเจ้าก่อนเป็นครั้งแรก พวกเจ้ากลัวพวกเขากระนั้นหรือ ? อัลลอฮ์ต่างหากเล่า คือผู้ที่สมควรแก่การที่พวกเจ้าจะกลัวหากพวกเจ้าเป็นผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"014","id":1249,"locale":"th","sura":"009","text":"“พวกเจ้าจงต่อสู้พวกเขาเถิด อัลลอฮ์ จะได้ทรงลงโทษพวกเขาด้วยมือของพวกเจ้า และจะได้ทรงหยามพวกเขา และจะได้ทรงช่วยเหลือพวกเจ้าให้ได้รับชัยชนะเหนือพวกเขา และจะได้ทรงบำบัด หัวอกของกลุ่มชนที่ศรัทธาทั้งหลาย”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009.json","nextPage":"/th/s009-3.json"}}