{"results":[{"aya":"029","id":1264,"locale":"th","sura":"009","text":"“พวกเจ้าจงต่อสู้บรรดาผู้ที่ไม่ศรัทธาต่ออัลลอฮ์และต่อวันปรโลก และไม่งดเว้นสิ่งที่อัลลอฮ์และร่อซูล ห้ามไว้ และไม่ปฏิบัติตามศาสนาแห่งความสัจจะ อันได้แก่บรรดาผู้ที่ได้รับคัมภีร์ จนกว่าพวกเขาจะจ่ายอัล-ญิซยะฮ์ จากมือของพวกเขา เอง ในสภาพที่พวกเขาเป็นผู้ต่ำต้อย”","translator":"King Fahad Quran Complex"},{"aya":"030","id":1265,"locale":"th","sura":"009","text":"“และชาวยิวได้กล่าวว่า อุซัยร์ เป็นบุตรของอัลลอฮ์ และชาวคริสต์ได้กล่าวว่า อัล-มะซีห์ เป็นบุตรของอัลลอฮ์ นั่นคือถ้อยคำที่พวกเขากล่าวขึ้นด้วยปากของพวกเขาเอง ซึ่งคล้ายกับถ้อยคำของบรรดาผู้ที่ได้ปฏิเสธการศรัทธามาก่อน ขออัลลอฮ์ทรงละอ์นัต พวกเขาด้วยเถิด พวกเขาถูกหันเห ไปได้อย่างไร?","translator":"King Fahad Quran Complex"},{"aya":"031","id":1266,"locale":"th","sura":"009","text":"“พวกเขาได้ยึดเอาบรรดานักปราชญ์ของพวกเขา และบรรดาบาดหลวงของพวกเขาเป็นพระเจ้า อื่นจากอัลลอฮ์ และยึดเอาอัล-มะซีห์บุตรของมัรยัมเป็นพระเจ้าด้วย ทั้ง ๆที่พวกเขามิได้ถูกใช้นอกจากเพื่อเคารพสักการะผู้ทีสมควรได้รับการเคารพสักการะ แต่เพียงองค์เดียว ซึ่งไม่มีผู้ใดควรได้รับการเคารพสักการะนอกจากพระองค์เท่านั้น พระองค์ทรงบริสุทธิ์จากสิ่งที่พวกเขาให้มีภาคีขึ้น”","translator":"King Fahad Quran Complex"},{"aya":"032","id":1267,"locale":"th","sura":"009","text":"“พวกเขาต้องการเพื่อจะดับแสงสว่างของอัลลอฮ์ด้วยปากของพวกเขา และอัลลอฮ์นั้นไม่ทรงยินยอม นอกจากจะทรงให้แสงสว่างของพระองค์สมบูรณ์เท่านั้น และแม้ว่าบรรดาผู้ปฏิเสธศรัทธาจะชิงชังก็ตาม","translator":"King Fahad Quran Complex"},{"aya":"033","id":1268,"locale":"th","sura":"009","text":"“พระองค์นั้นคือผู้ที่ได้ส่งร่อซูลของพระองค์มาพร้อมด้วยคำแนะนำ และศาสนาแห่งสัจจะ เพื่อที่จะทรงให้ศาสนาแห่งสัจจะนั้นประจักษ์ เหนือศาสนาทุกศาสนา และแม้ว่าบรรดามุชริกจะชิงชังก็ตาม”","translator":"King Fahad Quran Complex"},{"aya":"034","id":1269,"locale":"th","sura":"009","text":"“บรรดาผู้ศรัทธาทั้งหลาย ! แท้จริงจำนวนมากมายจากบรรดานักปราชญ์ และบาดหลวงนั้นกินทรัพย์ของประชาชนโดยไม่ชอบ และขัดขวาง(ผู้คน) ให้ออกจากทางของอัลลอฮ์และบรรดาผู้ที่สะสมทองและเงิน และไม่จ่ายมันในทางของอัลลอฮ์ นั้น จงแจ้งข่าวดีแก่พวกเขาเถิด ด้วยการลงโทษอันเจ็บปวด”","translator":"King Fahad Quran Complex"},{"aya":"035","id":1270,"locale":"th","sura":"009","text":"“วันที่มัน จะถูกเผาไฟนรกแห่งญะฮันนัม แล้วหน้าผากของพวกเขา และสีข้างของพวกเขา และหลังของพวกเขาจะถูกนาบด้วยมัน นี้แหละ คือสิ่งที่พวกเจ้าได้สะสมไว้ เพื่อ ตัวของพวกเจ้าเอง ดังนั้นจงลิ้มรสสิ่งที่พวกเจ้าสะสมไว้เถิด”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-4.json","nextPage":"/th/s009-6.json"}}