{"results":[{"aya":"071","id":1306,"locale":"th","sura":"009","text":"“และบรรดามุมิน ชาย และบรรดามุมินหญิงนั้น บางส่วนของพวกเขาต่างเป็นผู้ช่วยเหลืออีกบางส่วน ซึ่งพวกเขาจะใช้ให้ปฏิบัติในสิ่งที่ชอบและห้ามปรามในสิ่งที่ไม่ชอบ และพวกเขาจะดำรงไว้ซึ่งการละหมาดและจ่ายซะกาต และภักดีต่ออัลลอฮ์ และร่อซูลของพระองค์ชนเหล่านี้แหละ อัลลอฮ์จะทรงเอ็นดูเมตตาแก่พวกเขา แท้จริงอัลลอฮ์นั้นเป็นผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณ”","translator":"King Fahad Quran Complex"},{"aya":"072","id":1307,"locale":"th","sura":"009","text":"“อัลลอฮ์ได้ทรงสัญญาแก่บรรดามุมินชายและบรรดามุมินหญิง ซึ่งบรรดาสวนสวรรค์ ซึ่งมีแม่น้ำหลายสายไหลอยู่ภายใต้สวนสวรรค์เหล่านั้น โดยที่พวกเขาจะอยู่ในนั้นตลอดกาล และบรรดาสถานที่พำนัก อันดีซึ่งอยู่ในบรรดาสวนสวรรค์แห่งความวัฒนาสถาพร และความปิติยินดี จากอัลลอฮ์นั้นใหญ่กว่า นั่นคือ ชัยชนะอันใหญ่หลวง”","translator":"King Fahad Quran Complex"},{"aya":"073","id":1308,"locale":"th","sura":"009","text":"“โอ้นะบี ! จงต่อสู้บรรดาผู้ปฏิเสธศรัทธาและบรรดาผู้กลับกลอกในการศรัทธา (มุนาฟิกีน) และจงเฉียบขาดแก่พวกเขาและที่อยู่ของพวกเขานั้นคือ นรกญะฮันนัม และที่กลับไป นั้น ชั่วช้าจริง ๆ","translator":"King Fahad Quran Complex"},{"aya":"074","id":1309,"locale":"th","sura":"009","text":"“พวกเขาสาบานต่ออัลลอฮ์ว่า พวกเขามิได้พูดและแท้จริงนั้น พวกเขาได้พูดซึ่งถ้อยคำแห่งการปฏิเสธศรัทธา และพวกเขาได้ปฏิเสธศรัทธาแล้ว หลังจากการเป็นมุสลิมของพวกเขาและพวกเขามุ่งกระทำในสิ่งที่พวกเขามิได้รับผล และพวกเขามิได้ปฏิเสธ และจงเกลียดจงชัง นอกจากว่า อัลลอฮ์ และร่อซูลของพระองค์ได้ทรงให้พวกเขามั่งคั่งขึ้นจากความกรุณาของพระองค์ และหากพวกเขาสำนึกผิดกลับเนื้อกลับตัว ก็เป็นสิ่งดีแก่พวกเขา และหากพวกเขาผินหลังให้อัลลอฮ์ก็จะทรงลงโทษพวกเขาอย่างเจ็บแสบทั้งในโลกนี้และปรโลก และพวกเขาไม่มีผู้คุ้มครองและผู้ช่วยเหลือใด ๆ ในผืนแผ่นดิน”","translator":"King Fahad Quran Complex"},{"aya":"075","id":1310,"locale":"th","sura":"009","text":"“และในหมู่พวกเขานั้นมีผู้ที่ได้สัญญาแก่อัลลอฮ์ว่า ถ้าหากพระองค์ได้ทรงประทานแก่พวกเรา ซึ่งส่วนหนึ่งจากความกรุณาของพระองค์แล้วไซร้ แน่นอนเหลือเกิน พวกเราจะบริจาคทานและแน่นอนพวกเราจะได้เป็นผู้อยู่ในหมู่คนดี”","translator":"King Fahad Quran Complex"},{"aya":"076","id":1311,"locale":"th","sura":"009","text":"“ครั้นเมื่อพระองค์ได้ทรงประทานให้แก่พวกเขา ซึ่งส่วนหนึ่งจากความกรุณาของพระองค์พวกเขาก็ตระหนี่ในส่วนนั้นและได้ผินหลังให้ โดยที่พวกเขาเป็นผู้ผินหลังให้อยู่แล้ว”","translator":"King Fahad Quran Complex"},{"aya":"077","id":1312,"locale":"th","sura":"009","text":"“แล้วพระองค์ก็ทรงให้การกลับกลอกในหัวใจของพวกเขาเป็นผลลัพธ์ แก่พวกเขา จนกระทั่งถึงวันที่พวกเขาจะพบพระองค์ เนื่องจากการที่พวกเขาบิดพริ้วต่ออัลลอฮ์ ในสิ่งที่พวกเขาให้สัญญาไว้แก่พระองค์ และเนื่องจากการที่พวกเขาปฏิเสธ ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-10.json","nextPage":"/th/s009-12.json"}}