{"results":[{"aya":"015","id":1250,"locale":"th","sura":"009","text":"“และจะได้ทรงให้หมดไปซึ่งความกริ้วโกรธแห่งหัวใจของพวกเขา และอัลลอฮ์นั้นจะทรงอภัยโทษแก่ผู้ที่พระองค์ทรงประสงค์ และอัลลอฮ์ คือผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ”","translator":"King Fahad Quran Complex"},{"aya":"016","id":1251,"locale":"th","sura":"009","text":"“หรือพวกเจ้าคิดว้าพวกเจ้าจะถูกปล่อยไว้ โดยที่อัลลอฮ์ยังมิได้ทรงรู้ บรรดาผู้ที่ต่อสู้ในหมู่พวกเจ้า และมิได้ยึดถือเพื่อนสนิท อื่นจากอัลลอฮ์ และร่อซูลของพระองค์ และอื่นจากผู้ศรัทธาทั้งหลาย และอัลลอฮ์นั้นทรงรอบรู้อย่างละเอียดในสิ่งที่พวกเจ้ากระทำ”","translator":"King Fahad Quran Complex"},{"aya":"017","id":1252,"locale":"th","sura":"009","text":"“ไม่บังควรแก่มุชริกทั้งหลายที่จะบูรณะ บรรดามัศยิดของอัลลอฮ์ ในฐานะที่พวกเขายืนยันแก่ตัวของพวกเขาเองแล้ว ซึ่งการปฏิเสธศรัทธา ชนเหล่านี้แหละบรรดาการงานของพวกเขาไร้ผล และในนรกนั้นพวกเขาจะอยู่ตลอดกาล”","translator":"King Fahad Quran Complex"},{"aya":"018","id":1253,"locale":"th","sura":"009","text":"“แท้จริงที่จะบูรณะบรรดามัศยิดของอัลลอฮ์นั้นคือผู้ที่ศรัทธาต่ออัลลอฮ์ และวันปรโลก และได้ดำรงไว้ซึ่งการละหมาด และชำระซะกาต และเขามิได้ยำเกรงนอกจากอัลลอฮ์เท่านั้น ดังนั้นจึงหวังได้ว่า ชนเหล่านี้แหละจะเป็นผู้อยู่ในหมู่ผู้รับคำแนะนำ","translator":"King Fahad Quran Complex"},{"aya":"019","id":1254,"locale":"th","sura":"009","text":"“พวกเจ้าได้ถือเอาการให้น้ำดื่ม แก่ผู้ประกอบพิธีฮัจญ์ และการบูรณะมัศยิดอัล-ฮะรอม ดั่งผู้ที่ศรัทธาต่ออัลลอฮ์ และวันปรโลก และต่อสู้ในทางของอัลลอฮ์กระนั้นหรือ ? เขาเหล่านั้นย่อมไม่เท่าเทียมกัน ณ ที่อัลลอฮ์ และอัลลอฮ์นั้นจะไม่ทรงแนะนำกลุ่มชนที่เป็นผู้อธรรม","translator":"King Fahad Quran Complex"},{"aya":"020","id":1255,"locale":"th","sura":"009","text":"“บรรดาผู้ที่ศรัทธา และอพยพและต่อสู้ในทางของอัลลอฮ์ทั้งด้วยทรัพย์สมบัติของพวกเขาและชีวิตของพวกเขานั้นย่อมเป็นผู้มีระดับชั้นยิ่งใหญ่กว่า ณ ที่อัลลอฮ์ และชนเหล่านี้แหละพวกเขาคือผู้มีชัยชนะ”","translator":"King Fahad Quran Complex"},{"aya":"021","id":1256,"locale":"th","sura":"009","text":"“พระเจ้าของพวกเขาทรงแจ้งข่าวดีแก่พวกเขาด้วยกความกรุณาเมตตาจากพระองค์ และด้วยความปิติยินดี และบรรดาสวนสวรรค์ ด้วยซึ่งในสวนสวรรค์เหล่านั้น พวกเขาจะได้รับสิ่งอำนวยความสุขอันจีรังยั่งยืน","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s009-2.json","nextPage":"/th/s009-4.json"}}