{"results":[{"aya":"029","id":1393,"locale":"th","sura":"010","text":"”ดังนั้น จึงพอเพียงแล้วที่อัลลอฮ์ทรงเป็นพยาน ระกว่างเรากับพวกท่าน แน่นอนเรา(บรรดาภาคี) ไม่รู้เลยในการเคารพสักการะของพวกท่านต่อเรา”","translator":"King Fahad Quran Complex"},{"aya":"030","id":1394,"locale":"th","sura":"010","text":"ขณะนั้นทุกชีวิตจะถูกสอบถึงสิ่งที่กระทำไว้ก่อน และพวกเขาจะถูกนำกลับไปยังอัลลอฮ์พระเจ้าที่แท้จริงของพวกเขา และสิ่งที่พวกเขาอุปโลกขึ้นมาจะหนีไปจากพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"031","id":1395,"locale":"th","sura":"010","text":"จงกล่าวเถิด(มุฮัมมัด) “ใครเป็นผู้ประทานปัจจัยยังชีพที่มาจากฟากฟ้า และแผ่นดินแด่พวกท่าน หรือใครเป็นเจ้าของการได้ยินและการมอง และใครเป็นผู้ให้มีชีวิตหลังจากการตายและเป็นผู้ให้ตายหลังจากมีชีวิตมา และใครเป็นผู้บริหารกิจการ” แล้วพวกเขาจะกล่าวกันว่า “อัลลอฮฺ” ดังนั้นจงกล่าวเถิด(มุฮัมมัด) “พวกท่านไม่ยำเกรงหรือ?”","translator":"King Fahad Quran Complex"},{"aya":"032","id":1396,"locale":"th","sura":"010","text":"นั่นแหละอัลลอฮ์ พระเจ้าที่แท้จริงของพวกท่าน ฉะนั้นหลังจากความจริงแล้วจะมีอะไรอีกเล่า นอกจากความหลงผิดเท่านั้น แล้วทำไมเล่าพวกท่านจึงถูกให้หันเหออกไปอีก?","translator":"King Fahad Quran Complex"},{"aya":"033","id":1397,"locale":"th","sura":"010","text":"เช่นนั้นแหละ ลิขิตของพระเจ้าของเจ้าย่อมเป็นจริงแก่บรรดาผู้ที่ฝ่าฝืนว่า แน่แท้พวกเขาจะไม่ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"034","id":1398,"locale":"th","sura":"010","text":"จงกล่าวเถิด(มุฮัมมัด) “มีใครบ้างในหมู่ภาคีของพวกท่าน ที่เป็นผู้เริ่มแรกในการให้บังเกิดอีก?” จงกล่าวเถิด(มุฮัมมัด)”อัลลอฮ์ทรงเริ่มแรกในการให้บังเกิด แล้วทรงให้มันบังเกิดอีกครั้งหนึ่ง ดังนั้นทำไมพวกท่านจึงหันเหออกจากความจริงไป (สู่ความเท็จ) เล่า?”","translator":"King Fahad Quran Complex"},{"aya":"035","id":1399,"locale":"th","sura":"010","text":"จงกล่าวเถิด(มุฮัมมัด) “มีใครบ้างในหมู่ภาคีของพวกท่าน เป็นผู้ชี้แนะทางสู่สัจธรรม?” จงกล่าวเถิด(มุฮัมมัด)“อัลลอฮ์ทรงชี้แนะทางสู่สัจธรรม ดังนั้นผู้ที่ชี้แนะทางสู่สัจธรรมสมควรกว่าที่จะได้รับการปฏิบัติตาม(อิบาดะฮ์)หรือว่าผู้ที่ไม่อาจจะชี้แนะผู้อื่นได้ เว้นแต่จะถูกชี้แนะ ทำไมพวกท่านจึงตัดสินใจเช่นนั้น?”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s010-4.json","nextPage":"/th/s010-6.json"}}