{"results":[{"aya":"085","id":1449,"locale":"th","sura":"010","text":"พวกเขากล่าวว่า “แด่อัลลอฮ์เราขอมอบหมาย ข้าแต่พระเจ้าของเราได้ทรงโปรดอย่าให้เราเป็นเครื่องทดลองสำหรับหมู่ชนผู้อธรรมเลย”","translator":"King Fahad Quran Complex"},{"aya":"086","id":1450,"locale":"th","sura":"010","text":"“และได้ทรงโปรดช่วยเราให้พ้นจากหมู่ชนผู้ปฏิเสธศรัทธา ด้วยพระเมตตาของพระองค์ด้วยเถิด”","translator":"King Fahad Quran Complex"},{"aya":"087","id":1451,"locale":"th","sura":"010","text":"และเราได้วะฮีย์มายังมูซาและพี่ชายของเขา(ฮารูน) ให้จัดสร้างบ้านให้แก่กลุ่มชนของเจ้าทั้งสองในอียิปต์ และจงทำบ้านของพวกท่านเป็นกิบละฮ์ และจงดำรงค์การละหมาด และจงแจ้งข่าวดีแก่บรรดาผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"088","id":1452,"locale":"th","sura":"010","text":"และมูซาได้กล่าวว่า “ข้าแต่พระเจ้าของเรา แท้จริงพระองค์ทรงประทานความสำราญและทรัพย์สิน แก่ฟิรเอาน์และหัวหน้าของเขา ในการมีชีวิตอยู่ในโลกนี้ ข้าแต่พระเจ้าของเรา โดยพวกเขาจะทำให้(กลุ่มชน) หลงจากแนวทางของพระองค์ ข้าแต่พระเจ้าของเรา ขอพระองค์ทรงทำลายทรัพย์สินของพวกเขา และทรงโปรดทำให้หัวใจของพวกเขาแข็งกระด้าง เพื่อมิให้พวกเขาศรัทธา จนกว่าพวกเขาจะเห็นการลงโทษอย่างเจ็บปวด”","translator":"King Fahad Quran Complex"},{"aya":"089","id":1453,"locale":"th","sura":"010","text":"พระองค์ตรัสว่า “การวิงวอนของเจ้าทั้งสองถูกรับแล้ว เจ้าทั้งสองจงดำเนินตามแนวทางที่เที่ยงธรรม และอย่าปฏิบัติตามแนวทางของบรรดาผู้ไม่รู้”","translator":"King Fahad Quran Complex"},{"aya":"090","id":1454,"locale":"th","sura":"010","text":"และเราได้ให้บะนีอิสรออีลข้ามทะเลพ้นไป ดังนั้น ฟิรเอาน์และพลพรรคของเขาได้ติดตามพวกเขา (บะนีอิสรออีล) ไปโดยอธรรมและเป็นศัตรู จนกระทั่งเมื่อการจมน้ำมาถึงเขาแล้ว เขากล่าวว่า “ฉันศรัทธาแล้วว่า แท้จริงไม่มีพระเจ้าอื่นใด นอกจากผู้ซึ่งบะนีอิสรออีลได้ศรัทธาต่อพระองค์ และฉันคือคนหนึ่งในหมู่ผู้นอบน้อม”","translator":"King Fahad Quran Complex"},{"aya":"091","id":1455,"locale":"th","sura":"010","text":"บัดนี้ และแน่นอนเจ้าเป็นผู้ทรยศก่อนหน้านี้ และเจ้าเป็นคนหนึ่งในหมู่ผู้บ่อนทำลาย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s010-12.json","nextPage":"/th/s010-14.json"}}