{"results":[{"aya":"008","id":1372,"locale":"th","sura":"010","text":"ชนเหล่านั้น ที่พำนักของพวกเขาคือนรกเนื่องด้วยพวกเขาขวนขวายเอาไว้","translator":"King Fahad Quran Complex"},{"aya":"009","id":1373,"locale":"th","sura":"010","text":"แท้จริงบรรดาผู้ศรัทธาและผู้ประกอบความดี พระเจ้าของพวกเขาจะทรงชี้แนะทางที่ถูกต้องให้แก่พวกเขา เนื่องด้วยการศรัทธาของพวกเขา ภายใต้พวกเขามีแม่น้ำหลายสายไหลผ่านซี่งอยู่ในสวนสวรรค์อันเกษมสำราญ","translator":"King Fahad Quran Complex"},{"aya":"010","id":1374,"locale":"th","sura":"010","text":"การขอพรของพวกเขาในสวนสวรรค์คือ “มหาบริสุทธิ์แด่พระองค์ท่าน ข้าแต่พระเจ้าของเรา” และคำทักทายของพวกเขาในนั้นคือ “ความสันติสุข” (อัสละลาม) และสุดท้ายแห่งการขอพรของพวกเขาคือ “การสรรเสริญเป็นของอัลลอฮ์ พระเจ้าแห่งสากลโลก”","translator":"King Fahad Quran Complex"},{"aya":"011","id":1375,"locale":"th","sura":"010","text":"และหากอัลลอฮ์ทรงเร่งตอบรับความชั่วของมนุษย์ เช่นเดียวกับการเร่งของพวกเขาเพื่อขอความดีแล้ว แน่นอนความตายของพวกเขาก็คงถูกกำหนดแก่พวกเขา แล้วเราจะปล่อยบรรดาผู้ที่ไม่หวังจะพบเราให้อยู่ในความงงงวย เพราะการดื้อดึงของพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"012","id":1376,"locale":"th","sura":"010","text":"และเมื่ออันตรายประสบกับมนุษย์ เขาก็จะวิงวอนขอเราในสภาพนอนตะแคง หรือนั่งหรือยืน ครั้นเมื่อเราปลดเปลื้องอันตรายของเขาให้พ้นจากเขาไปแล้ว เขาก็เมินคล้ายกับว่าเขามิได้วิงวอนขอเราให้พ้นจากอันตรายที่ได้ประสบแก่เขา เช่นนั้นแหละ ถูกทำให้สวยงามแก่บรรดาผู้ละเมิดขอบเขตในสิ่งที่พวกเขากระทำ","translator":"King Fahad Quran Complex"},{"aya":"013","id":1377,"locale":"th","sura":"010","text":"และโดยแน่นอน เราได้ทำลายประชาชาติจากศตวรรษก่อนพวกท่านไปแล้ว เมื่อผู้เขาเป็นผู้อธรรม และบรรดาร่อซูลของพวกเขาได้มายังพวกเขา พร้อมด้วยหลักฐานอันชัดแจ้ง แล้วพวกเขาก็ไม่ศรัทธา เช่นนั้นแหละ เราได้ตอบแทนแก่หมู่ชนที่เป็นอาชญากร","translator":"King Fahad Quran Complex"},{"aya":"014","id":1378,"locale":"th","sura":"010","text":"แล้วเราก็ได้แต่งตั้งพวกท่านให้เป็นตัวแทนในแผ่นดิน หลังจากพวกเขาเหล่านั้น เพื่อเราจะดูว่าพวกท่านจะปฏิบัติอย่างไร","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s010.json","nextPage":"/th/s010-3.json"}}