{"results":[{"aya":"071","id":1435,"locale":"th","sura":"010","text":"และเจ้าจงอ่านให้พวกเขาฟังถึงเรื่องราวของนะบีนูห์ เมื่อเขา(นูห์) กล่าวแก่ประชาชาติของเขาว่า “โอ้หมู่ชนของฉัน ! หากว่าการพักอยู่ของฉันและการตัดเตือนของฉัน ด้วยโองการทั้งหลายของอัลลอฮ์ เป็นเรื่องใหญ่แก่พวกท่านแล้ว ดังนั้นฉันขอมอบหมายแด่อัลลอฮ์เท่านั้นพวกท่านจงร่วมกันวางแผนของพวกท่าน พร้อมกับบรรดาภาคีของพวกท่านเถิด แล้วอย่าให้แผนของพวกท่านเป็นที่ปิดบังแก่พวกท่าน แล้วจงดำเนินการต่อฉันทันทีและอย่าได้ลังเลเลย","translator":"King Fahad Quran Complex"},{"aya":"072","id":1436,"locale":"th","sura":"010","text":"“หากพวกท่านผินหลังให้ ฉันมิได้ขอค่าตอบแทนใดๆ จากพวกท่าน แต่รางวัลของฉันอยู่ที่อัลลอฮฺ และฉันถูกใช้ให้อยู่ในหมู่ผู้นอบน้อม”","translator":"King Fahad Quran Complex"},{"aya":"073","id":1437,"locale":"th","sura":"010","text":"แล้วพวกเขาก็ปฏิเสธเขา (นูหฺ) เราได้ช่วยให้เขาและผู้อยู่กับเขารอดพ้นไว้ในเรือ และเราได้ให้พวกเขาเป็นตัวแทน (ในเวลาต่อมา) และเราได้ให้บรรดาผู้ปฏิเสธโองการทั้งหลายของเราจมน้ำดังนั้น เจ้าจงดูเถิดว่า ผลสุดท้ายของพวกที่ถูกเตือนนั้นเป็นอย่างไร?","translator":"King Fahad Quran Complex"},{"aya":"074","id":1438,"locale":"th","sura":"010","text":"หลังจากเขา (นูห์) แล้ว เราได้ส่งบรรดาร่อซูลไปยังประชาชาติของพวกเขา แล้วบรรดาร่อซูลเหล่านั้นได้นำหลักฐานอย่างชัดแจ้งมายังพวกเขา แต่พวกเขามิได้ศรัทธาในสิ่งที่พวกเขาได้เคยปฏิเสธต่อนูหฺมาก่อนแล้ว เช่นนั้นแหละ เราได้ประทับตราบนหัวใจของบรรดาผู้ฝ่าฝืนเหล่านั้น","translator":"King Fahad Quran Complex"},{"aya":"075","id":1439,"locale":"th","sura":"010","text":"หลังจากพวกเขาเหล่านั้นแล้ว เราได้ส่งมูซาและฮารูนไปยังพิรเอาน์และบรรดาผู้นำของเขา ด้วยสัญญาณทั้งหลายของเรา พวกเขาก็เย่อหยิ่งโอหัง โดยพวกเขาเป็นกลุ่มชนที่มีความผิด","translator":"King Fahad Quran Complex"},{"aya":"076","id":1440,"locale":"th","sura":"010","text":"ครั้นเมื่อความจริงจากเราได้มายังพวกเขาแล้ว พวกเขากล่าวว่า “แท้จริงนี่คือวิทยากลอันชัดแจ้ง","translator":"King Fahad Quran Complex"},{"aya":"077","id":1441,"locale":"th","sura":"010","text":"มูซาได้กล่าวว่า “พวกท่านกล่าวร้ายต่อความจริง เมื่อมันได้มายังพวกท่านเช่นนั้นหรือ? นี่หรือวิทยากล และนักวิทยากล และนักวิทยากลนั้นจะไม่ประสบความสำเร็จดอก!”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s010-10.json","nextPage":"/th/s010-12.json"}}