{"results":[{"aya":"022","id":1386,"locale":"th","sura":"010","text":"พระองค์ผู้ทรงให้พวกท่านเดินทางโดยทางบกและทางทะเล จนกระทั่งเมื่อพวกท่านอยู่ในเรือและมันได้นำพวกเขาแล่นไปด้วยลมที่ดี และพวกเขาดีใจกับมัน ทันใดนั้นลงพายุได้พัดกระหน่ำและคลื่นซัดเข้ามายังพวกเขา จากทุกด้าน และพวกเขาคิดว่า แท้จริงพวกเขาถูกล้อมด้วยสิ่งเหล่านี้พวกเขาจึงวิงวอนขอต่ออัลลอฮ์ด้วยความบริสุทธิ์ใจต่อพระองค์ว่า “หากพระองค์ทรงให้พวกเราพ้นจากภยันตรายนี้ โดยแน่นอนยิ่ง พวกเราจะอยู่ในหมู่ผู้กตัญญูทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"023","id":1387,"locale":"th","sura":"010","text":"ครั้นเมื่อเพื่อพระองค์ทรงให้พวกเขารอดมาแล้วพวกเขาก็ทำความเสียหายในแผ่นดิน โดยปราศจากความเป็นธรรม โอ้มนุษย์เอ๋ย แท้จริงการทำความเสียหายของพวกเจ้านั้น มันเป็นอันตรายต่อตัวของพวกเจ้าเอง เป็นความเพลิดเพลินของชีวิตในโลกนี้เท่านั้น แล้วในที่สุดพวกเจ้าก็จะกลับไปหาเรา แล้วเราจะแจ้งข่าวให้พวกเจ้าทราบถึงสิ่งที่พวกเจ้าได้กระทำไว้","translator":"King Fahad Quran Complex"},{"aya":"024","id":1388,"locale":"th","sura":"010","text":"แท้จริง อุปมาชีวิตในโลกนี้ ดั่งน้ำฝนที่เราได้หลั่งมันลงมาจากฟากฟ้า พืชของแผ่นดินได้คละเคล้ากับน้ำนั้น บางส่วนของมนุษย์และปศุสัตว์ใช้กินเป็นอาหาร จนกระทั่งเมื่อแผ่นดินได้เริ่มปรากฏความงดงามของมัน และถูกประดับด้วยพืชผลอย่างสวยงาม เจ้าของของมันก็คิดว่าแท้จริงพวกเขามีอำนาจเหนือมัน คำบัญชาของเราได้มายังมันในเวลากลางคืนหรือเวลากลางวัน แล้วเราได้ทำให้มันถูกเก็บเกี่ยว เสมือนกับว่าไม่มีการหว่านมาแต่วันวาน เช่นนั้นแหละ เราได้จำแนกโองการต่าง ๆ แก่หมู่ชนผู้ใคร่ครวญ","translator":"King Fahad Quran Complex"},{"aya":"025","id":1389,"locale":"th","sura":"010","text":"และอัลลอฮ์ทรงเรียกร้องไปสู่สถานที่แห่งศานติ และทรงชี้แนะนวทางที่ถูกต้องแก่ผุ้ที่พระองค์ทรงประสงค์ไปสู่ทางที่เที่ยงธรรม","translator":"King Fahad Quran Complex"},{"aya":"026","id":1390,"locale":"th","sura":"010","text":"สำหรับบรรดาผู้กระทำความดี จะได้รับความดี และได้เพิ่มขึ้นอีก ความหมองคล้ำและความต่ำต้อยจะไม่ปกคลุมใบหน้าของพวกเขา ชนเหล่านี้คือชาวสวรรค์ พวกเขาจะอยู่ในนั้นตลอดกาล","translator":"King Fahad Quran Complex"},{"aya":"027","id":1391,"locale":"th","sura":"010","text":"และบรรดาผู้ขวนขวายทำความชั่ว การตอบแทนความชั่วด้วยความชั่วเช่นเดียวกัน ความต่ำต้อยจะปกคลุมพวกเขา ไม่มีผู้คุ้มกันพวกเขาให้พ้นจากอัลลอฮ์ได้ เสมือนว่าใบหน้าของพวกเขาถูกคลุมไว้ด้วยส่วนหนึ่งของกลางคืนอันมืดทึบ ชนเหล่านี้คือชาวนรก พวกเขาจะอยู่ในนั้นตลอดกาล","translator":"King Fahad Quran Complex"},{"aya":"028","id":1392,"locale":"th","sura":"010","text":"และวันที่เราชุมนุมพวกเขาทั้งหมด แล้วเราจะกล่าวแก่บรรดาผู้ตั้งภาคีว่า “จงอยู่ ณ สถานที่ของพวกเจ้า พวกเจ้าและบรรดาภาคีของพวกเจ้า” แล้วเราได้แยกพวกเขาออกจากกัน และบรรดาภาคีของพวกเขากล่าวว่า “ไม่ควรเลยที่พวกท่านจะเคารพสักการะต่อเรา !”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s010-3.json","nextPage":"/th/s010-5.json"}}