{"results":[{"aya":"015","id":1379,"locale":"th","sura":"010","text":"และเมื่อบรรดาโองการอันชัดแจ้งของเราถูกอ่านแก่พวกเขา บรรดาผู้ไม่หวังที่จะพบเรา ก็กล่าวว่า “ท่านจงนำกรุอานอื่นจากนี้มาให้เราหรือเปลี่ยนแปลงเสีย” จงกล่าวเถิดมุฮัมมัด “ไม่บังควรแก่ฉันที่จะเปลี่ยนแปลงโดยพละการจากตัวฉัน ฉันจะไม่ปฏิบัติตาม เว้นแต่สิ่งที่ถูกประทานมาให้แก่ฉันเท่านั้น แท้จริงฉันกลัวว่า หากฉันฝ่าฝืนพระเจ้าของฉันแล้ว จะได้รับการลงโทษในวันอันยิ่งใหญ่”","translator":"King Fahad Quran Complex"},{"aya":"016","id":1380,"locale":"th","sura":"010","text":"จงกล่าวเถิด(มุฮัมมัด) “หากอัลลอฮ์ทรงประสงค์ ฉันจะไม่อ่านอัลกุรอานแก่พวกท่าน และพระองค์จะไม่ให้พวกท่านได้รู้อัลกุรอานนั้น แน่นอนฉันได้มีอายุอยู่ในหมู่พวกท่านมาก่อนนั้น พวกท่านไม่ใช้สติปัญญาคิดบ้างหรือ?”","translator":"King Fahad Quran Complex"},{"aya":"017","id":1381,"locale":"th","sura":"010","text":"ดังนั้น ผู้ใดเล่าจะอธรรมยิ่งกว่าผุ้กล่าวเท็จต่ออัลลอฮ์ หรือผู้ปฏิเสธต่อบรรดาโองการของพระองค์ แท้จริงบรรดาผู้ทำผิดนั้นย่อมไม่บรรลุความสำเร็จ","translator":"King Fahad Quran Complex"},{"aya":"018","id":1382,"locale":"th","sura":"010","text":"และพวกเขาจะเคารพภักดีสิ่งอื่นไปจากอัลลอฮ์ ที่มิได้ให้โทษแก่พวกเขา และมิได้ให้ประโยชน์แก่พวกเขา และพวกเขาจะกล่าวว่า “เหล่านี้คือผู้ช่วยเหลือเรา ณ ที่อัลลอฮ์” จงกล่าวเถิด(มุฮัมมัด) “พวกท่านจะแจ้งข่าวแก่อัลลอฮ์ด้วยสิ่งที่พระองค์ไม่ทรงรู้ ในบรรดาชั้นฟ้าและในแผ่นดินกระนั้นหรือ? พระองค์ทรงมหาบริสุทธิ์และทรงสูงส่ง เหนือสิ่งที่พวกเขาตั้งภาคีขึ้น”","translator":"King Fahad Quran Complex"},{"aya":"019","id":1383,"locale":"th","sura":"010","text":"และมนุษย์นั้นไม่ใช่อื่นใด นอกจากเป็นประชาชาติเดียวกัน และพวกเขาก็แตกแยกกัน และหากมิใช่ลิขิตได้บันทึกไว้ที่พระเจ้าของพวกเจ้าแล้วแน่นอนก็คงถูกตัดสินระหว่างพวกเขา ในเรื่องที่พวกเขาขัดแย้งกัน","translator":"King Fahad Quran Complex"},{"aya":"020","id":1384,"locale":"th","sura":"010","text":"และพวกเขากล่าวว่า “ทำไมอภินิหารจากพระเจ้าของเขา จึงไม่ถูกประทานมาให้เขา” จงกล่าวเถิด (มุฮัมมัด) “แท้จริงสิ่งเร้นลับนั้นเป็นของอัลลอฮ์ พวกท่านจงคอยดูเถิด แท้จริงฉันนั้นอยู่กับพวกท่านในหมู่ผู้คอยดู”","translator":"King Fahad Quran Complex"},{"aya":"021","id":1385,"locale":"th","sura":"010","text":"และเมื่อเราให้มนุษย์ลิ้มรสความเมตตาหลังจากภยันตรายได้ประสบแก่พวกเขา ดังนั้นพวกเขาก็มีอุบายต่อโองการต่าง ๆ ของเรา จงกล่าวเถิดมุฮัมมัด “อัลลอฮ์ทรงรวดเร็วยิ่งในการแก้อุบาย” แท้จริงบรรดามะลาอิกะฮ์ของเรา จะบันทึกสิ่งที่พวกท่านกำลังทำอุบายอยู่","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s010-2.json","nextPage":"/th/s010-4.json"}}