{"results":[{"aya":"057","id":1530,"locale":"th","sura":"011","text":"หากพวกท่านผินหลังให้แล้วไซร้ แน่นอนฉันได้แจ้งข่าวแก่พวกท่านแล้ว ตามที่ฉันได้ถูกส่งมายังพวกท่านเพื่อมัน และพระเจ้าของฉันจะทรงแต่งตั้งกลุ่มชนอื่นจากพวกท่านเป็นตัวแทน และพวกท่านจะไม่อันตรายต่อพระองค์แต่อย่างใด แท้จริงพระเจ้าของฉันเป็นผู้ทรงพิทักษ์ทุกสิ่ง”","translator":"King Fahad Quran Complex"},{"aya":"058","id":1531,"locale":"th","sura":"011","text":"และเมื่อบัญชาของเรา ได้มาถึง เราได้ช่วยฮูดและบรรดาผู้ศรัทธาร่วมกับเขาให้รอดพ้น ด้วยความเมตตาจากเรา และเราได้ช่วยให้พวกเขาพ้นจากการลงโทษอันโหดร้าย","translator":"King Fahad Quran Complex"},{"aya":"059","id":1532,"locale":"th","sura":"011","text":"และนั่นคือกลุ่มชนอ๊าด พวกเขาปฏิเสธโองการทั้งหลายของพระเจ้าของพวกเขา และฝ่าฝืนต่อบรรดาร่อซูลของพระองค์ และปฏิบัติตามคำสั่งของผู้หยิ่งผยองผู้ขัดขืนทุกคน","translator":"King Fahad Quran Complex"},{"aya":"060","id":1533,"locale":"th","sura":"011","text":"และพวกเขาถูกติดตามด้วยการสาปแช่งในโลกดุนยานี้และวันกิยามะฮฺ พึงทราบเถิด! แท้จริงกลุ่มชนอ๊าดปฏิเสธศรัทธาต่อพระเจ้าของพวกเขา พึงทราบเถิด! จงห่างไกลจากความเมตตาเถิดอ๊าดกลุ่มชนของฮูด","translator":"King Fahad Quran Complex"},{"aya":"061","id":1534,"locale":"th","sura":"011","text":"และยังษะมูด (เราได้ส่ง) พี่น้องคนหนึ่งของพวกเขาคือซอและฮ์ เขากล่าวว่า “โอ้กลุ่มชนของฉันเอ๋ย! พวกท่านจงเคารพอิบาดะฮ์อัลลอฮ์เถิด พวกท่านไม่มีพระเจ้าอื่นใดนอกจากพระองค์ พระองค์ทรงบังเกิดพวกท่านพำนักอยู่ในนั้น อังนั้น พวกท่านจงขออภัยต่อพระองค์ และจงกลับเนื้อกลับตัวต่อพระองค์ แท้จริงพระเจ้าของฉันนั้นทรงอยู่ใกล้ทรงตอบรับเสมอ”","translator":"King Fahad Quran Complex"},{"aya":"062","id":1535,"locale":"th","sura":"011","text":"พวกเขากล่าวว่า “โอ้ ศอและฮ์เอ๋ย ! แน่นอนท่านเคยเป็นความหวังในหมู่พวกเรามาก่อน บัดนี้ ท่านจะห้ามมิให้เราเคารพอิบาดะฮ์สิ่งที่บรรพบุรุษของเราเคารพอิบาดะฮ์อยู่กระนั้นหรือ? และแท้จริงพวกเราอยู่ในการสงสัยต่อสิ่งที่ท่านเรียกร้องเชิญชวนเรายังสิ่งนั้น”","translator":"King Fahad Quran Complex"},{"aya":"063","id":1536,"locale":"th","sura":"011","text":"เขากล่าวว่า “โอ้กลุ่มชนของฉันเอ๋ย ! พวกท่านไม่เห็นดอกหรือ หากฉันมีหลักฐานอันชัดแจ้งจากพระเจ้าของฉัน และพระองค์ทรงประทานความเมตตา จากพระองค์แก่ฉัน ดังนั้นผู้ใดเล่าจะช่วยฉันให้พ้นจากอัลลอฮ์ หากฉันฝ่าฝืนพระองค์ ดังนั้น พวกท่านจะไม่เพิ่มสิ่งใดให้แก่ฉันเลยนอกจากการขาดทุนเท่านั้น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s011-8.json","nextPage":"/th/s011-10.json"}}