{"results":[{"aya":"008","id":1481,"locale":"th","sura":"011","text":"และหากเรายึดเวลาการลงโทษพวกเขาออกไปอีกระยะเวลาหนึ่งที่ได้กำหนดไว้ แน่นอนพวกเขาจะกล่าวว่า “อะไรหรือได้ยับยั้งมันไว้” พึงรู้เถิด ! วันซึ่งการลงโทษจะมายังพวกเขา มันจะไม่ละเว้นไปจากพวกเขา และมันจะห้อมล้อมพวกเขา ตามที่พวกเขาได้เยาะเย้ยมัน","translator":"King Fahad Quran Complex"},{"aya":"009","id":1482,"locale":"th","sura":"011","text":"และถ้าเราได้ให้มนุษย์ลิ้มรสความเมตตาจากเรา แล้วเราได้ดึงมันกลับมาจากเขา แท้จริงเขานั้นเป็นผู้หมดหวังและสิ้นศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"010","id":1483,"locale":"th","sura":"011","text":"และถ้าเราได้ให้เขาลิ้มรสความโปรดปรานหลังจากความทุกข์ยากได้ประสบกับเขา แน่นอนเขาจะกล่าวว่า “ความชั่วร้ายต่างๆ ได้ผ่านพ้นจากฉันไปแล้ว” แท้จริง เขานั้นเป็นผู้คึกคะนองหยิ่งยะโส","translator":"King Fahad Quran Complex"},{"aya":"011","id":1484,"locale":"th","sura":"011","text":"เว้นแต่บรรดาผู้อดทนและบรรดาผู้ปฏิบัติความดีทั้งหลาย ชนเหล่านั้นแหละ สำหรับพวกเขาจะได้รับการอภัยโทษและรางวัลอันยิ่งใหญ่","translator":"King Fahad Quran Complex"},{"aya":"012","id":1485,"locale":"th","sura":"011","text":"และบางทีเจ้าจะทิ้งบางส่วนที่ถูกวะฮีย์มายังเจ้า และหัวอกของเจ้าจะอึดอัดต่อสิ่งนั้น โดยที่พวกเขากล่าวกันว่า “ทำไมเล่าขุมทรัพย์จึงไม่ถูกส่งลงมา หรือทำไมมะลัก จึงไม่ถูกส่งลงมาพร้อมกับเขา?” แท้จริงเจ้าเป็นเพียงผู้ตักเตือนเท่านั้น และอัลลอฮฺเป็นผู้ทรงคุ้มครองรักษาทุกสิ่ง","translator":"King Fahad Quran Complex"},{"aya":"013","id":1486,"locale":"th","sura":"011","text":"หรือพวกเขากล่าวว่า “เขา(มุฮัมมัด) ได้ปลอมแปลงอัลกุรอานขึ้นมา” (มุฮัมมัด) จงกล่าวเถิด “ดังนั้น พวกท่านจงนำมาสักสิบซูเราะฮ์ที่ถูกปลอมแปลงขึ้นให้ได้อย่างอัลกรุอาน และพวกท่านจงเรียกผู้ที่มีความสามารถในหมู่พวกท่านอื่นจากอัลลอฮ์(ให้มาช่วย) ถ้าพวกท่านเป็นพวกสัตย์จริง","translator":"King Fahad Quran Complex"},{"aya":"014","id":1487,"locale":"th","sura":"011","text":"หากพวกเขาไม่ตอบสนองการเรียกร้องของพวกท่าน ก็จงรู้เถิดว่า แท้จริงอัลกรุอานถูกประทานลงมาด้วยวะฮีย์ของอัลลอฮ์ และนั่นคือไม่มีพระเจ้าอื่นใดนอกจากพระองค์ แล้วพวกเจ้า(มุชริกีน) ยังมินอบน้อมอีกหรือ?”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s011.json","nextPage":"/th/s011-3.json"}}