{"results":[{"aya":"085","id":1558,"locale":"th","sura":"011","text":"และโอ้กลุ่มชนของฉันเอ๋ย ! พวกท่านจงให้ครบสมบูรณ์ไว้ซึ่งการตวงและการชั่งโดยเที่ยงธรรม และอย่าให้บกพร่องแก่มนุษย์ซึ่งสิ่งต่าง ๆ ของพวกเขา และอย่าก่อกวนในแผ่นดินโดยเป็นผู้บ่อนทำลาย","translator":"King Fahad Quran Complex"},{"aya":"086","id":1559,"locale":"th","sura":"011","text":"สิ่งที่เหลืออยู่ของอัลลอฮ์นั้น ดียิ่งสำหรับพวกท่าน หากพวกท่านเป็นผู้ศรัทธา และฉันมิใช่ผู้คุ้มกันพวกท่าน”","translator":"King Fahad Quran Complex"},{"aya":"087","id":1560,"locale":"th","sura":"011","text":"พวกเขากล่าวว่า “โอ้ชุอัยบ์เอ๋ย ! การละหมาดของท่านสั่งสอนท่านว่า ให้พวกเราละทิ้งสิ่งที่บรรพบุรุษของเราเคารพบูชา หรือว่าให้เรากระทำต่อทรัพย์สินของเราตามที่เราต้องการกระนั้นหรือ? แท้จริงท่านนั้นเป็นผู้อดทนขันติ เป็นผู้มีสติปัญญา”","translator":"King Fahad Quran Complex"},{"aya":"088","id":1561,"locale":"th","sura":"011","text":"เขากล่าวว่า “โอ้กลุ่มชนชนของฉันเอ๋ย! พวกท่านมิเห็นดอกหรือ หากฉันมีหลักฐานอันชัดแจ้งจากพระเจ้าของฉัน และพระองค์ได้ประทานริซกีแก่ฉัน ซึ่งเป็นริซกีที่ดีจากพระองค์ และฉันมิปรารถนาที่จะขัดแย้งกับพวกท่าน ในสิ่งที่ฉันได้ห้ามพวกท่านให้ละเว้น ฉันมิปรารถนาสิ่งใดนอกจากการปฏิรูปให้ดีขึ้นเท่าที่ฉันสามารถ และความสำเร็จของฉันจะไม่เกิดขึ้น เว้นแต่ด้วยความช่วยเหลือของอัลลอฮ์ แด่พระองค์ฉันขอมอบหมายและยังพระองค์เท่านั้นฉันกลับไปหา","translator":"King Fahad Quran Complex"},{"aya":"089","id":1562,"locale":"th","sura":"011","text":"และโอ้กลุ่มชนของฉัน อย่าให้การแตกแยกของฉันทำให้พวกท่านกระทำผิด ซึ่งจะประสบแก่พวกท่านเช่นที่ได้ประสบแก่กลุ่มชนของนูห์หรือกลุ่มชนของฮูด หรือกลุ่มชนของศอและฮ์ และกลุ่มชนของลูฏมิได้อยู่ห่างไกลจากพวกท่าน","translator":"King Fahad Quran Complex"},{"aya":"090","id":1563,"locale":"th","sura":"011","text":"และพวกท่านจงขออภัยโทษต่อพระเจ้าของพวกท่าน แล้วจงกลับเนื้อกลับตัวต่อพระองค์แท้จริงพระเจ้าของฉันนั้นเป็นผู้ทรงเมตตา ผู้ทรงรักใคร่”","translator":"King Fahad Quran Complex"},{"aya":"091","id":1564,"locale":"th","sura":"011","text":"พวกเขากล่าวว่า “โอ้ ชุอัยบ์เอ๋ย! เราไม่เข้าใจส่วนมากที่ท่านกล่าว และแท้จริงเราเห็นว่าท่านเป็นคนอ่อนแอในหมู่พวกเรา ถ้ามิใช่เพราะครอบครัวของท่านแล้ว เราจะเอาหินขว้างท่าน และท่านก็มิได้เป็นผู้มีเกียรติเหนือพวกเรา”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s011-12.json","nextPage":"/th/s011-14.json"}}