{"results":[{"aya":"106","id":1579,"locale":"th","sura":"011","text":"ดังนั้น สำหรับบรรดาผู้ที่มีทุกข์ก็จะอยู่ในนรก สำหรับพวกเขาที่อยู่ในนั้นคือ การถอนหายใจและการสะอื้น","translator":"King Fahad Quran Complex"},{"aya":"107","id":1580,"locale":"th","sura":"011","text":"พวกเขาจะพำนักอยู่ในนั้นตลอดกาล ตราบเท่าที่ชั้นฟ้าทั้งหลายและแผ่นดินยืนยง เว้นแต่ที่พระเจ้าของเจ้าทรงประสงค์ แท้จริงพระเจ้าของเจ้าเป็นผู้กระทำโดยเด็ดขาดตามที่พระองค์ทรงประสงค์","translator":"King Fahad Quran Complex"},{"aya":"108","id":1581,"locale":"th","sura":"011","text":"และสำหรับบรรดาผู้เป็นสุขก็จะอยู่ในสวนสวรรค์ พวกเขาจะพำนักอยู่ในนั้นตลอดกาลตราบเท่าที่ชั้นฟ้าทั้งหลายและแผ่นดินยืนยัง เว้นแต่ที่พระเจ้าของของเจ้า ทรงประสงค์ เป็นการประทานให้โดยปราศจากการตัดทอน","translator":"King Fahad Quran Complex"},{"aya":"109","id":1582,"locale":"th","sura":"011","text":"ดังนั้น เจ้าอย่าอยู่ในการสงสัย จากการที่เขาเหล่านั้นเคารพบูชาเลย พวกเขามิได้เคารพบูชาสิ่งใด เว้นแต่เช่นเดียวกับที่บรรพบุรุษของพวกเขาได้เคารพบูชามาก่อนแล้ว และแท้จริงเราจะให้สมบูรณ์แก่พวกเขาซึ่งส่วนของพวกเขา โดยปราศจากการบกพร่อง","translator":"King Fahad Quran Complex"},{"aya":"110","id":1583,"locale":"th","sura":"011","text":"และโดยแน่นอน เราได้ให้คัมภีร์แก่มูซา แล้วได้เกิดการขัดแย้งกันขึ้นในนั้น และหากมิใช่ลิขิตได้บันทึกไว้ที่พระเจ้าของเจ้าแล้วแน่นอนก็คงจะถูกตัดสินระหว่างพวกเขา และแท้จริงพวกเขานั้นเป็นผู้สงสัย ย่อมอยู่ในการสงสัยจากมัน(คัมภีร์)","translator":"King Fahad Quran Complex"},{"aya":"111","id":1584,"locale":"th","sura":"011","text":"และแท้จริงพวกเขาทั้งหมด พระเจ้าของเจ้าจะทรงตอบแทนแก่พวกเขาอย่างครบถ้วนซึ่งการงานของพวกเขา แท้จริงพระองค์ทรงรู้ทุกสิ่งที่พวกเขากระทำ","translator":"King Fahad Quran Complex"},{"aya":"112","id":1585,"locale":"th","sura":"011","text":"เจ้าจงอยู่ในความเที่ยงธรรมเช่นที่ถูกบัญชา และผู้ที่ขอลุโทษแก่เจ้า และพวกท่านอย่าได้ละเมิด แท้จริงพระองค์ทรงรู้เห็นสิ่งที่พวกท่านกระทำ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s011-15.json","nextPage":"/th/s011-17.json"}}