{"results":[{"aya":"050","id":1523,"locale":"th","sura":"011","text":"และยังอ๊าด (เราได้ส่ง) พี่น้องคนหนึ่งของพวกเขาคือฮูด เขากล่าวว่า “โอ้กลุ่มชนของฉันเอ๋ย! พวกท่านจงเคารพอิบาดะฮ์อัลลอฮ์เถิดพวกท่านไม่มีพระเจ้าอื่นใดนอกจากพระองค์ พวกท่านมิใช่อื่นใดนอกจากเป็นพวกอุปโลกน์เท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"051","id":1524,"locale":"th","sura":"011","text":"โอ้กลุ่มชนของฉันเอ๋ย! ฉันมิได้ขอร้องต่อพวกท่านซึ่งรางวัลในการนี้เลย รางวัลของฉันนั้นอยู่กับพระผู้ให้บังเกิดฉัน พวกท่านไม่ใช้ปัญญาหรือ?","translator":"King Fahad Quran Complex"},{"aya":"052","id":1525,"locale":"th","sura":"011","text":"และโอ้กลุ่มชนของฉันเอ๋ย ! จงขออภัยโทษต่อพระเจ้าของพวกท่าน แล้วจงกลับเนื้อกลับตัวต่อพระองค์ พระองค์จะส่งเมฆ(น้ำฝน) มาเหนือพวกท่าน ให้หลั่งน้ำฝนลงมาอย่างหนัก และจะทรงเพิ่มพลังเป็นทวีคุณให้แก่พวกท่าน และพวกท่าน และพวกท่านอย่าผินหลังโดยเป็นผู้กระทำผิด”","translator":"King Fahad Quran Complex"},{"aya":"053","id":1526,"locale":"th","sura":"011","text":"พวกเขากล่าวว่า “โอ้ฮูดเอ๋ย! ท่านมิได้นำหลักฐานอันชัดแจ้งมาให้แก่เรา และพวกเราก็จะไม่ละทิ้งพระเจ้าทั้งหลายของเราเพราะคำกล่าวของท่าน และพวกเราก็จะไม่ศรัทธาในตัวท่าน","translator":"King Fahad Quran Complex"},{"aya":"054","id":1527,"locale":"th","sura":"011","text":"เราจะไม่กล่าวอย่างใด เว้นแต่พระเจ้าบางองค์ของเราได้นำความชั่วเข้าไปสิงในตัวท่าน” เขา (ฮูด) กล่าวว่า “แท้จริงฉันให้อัลลอฮ์ทรงเป็นพยาน แล้วพวกท่านจงเป็นพยานด้วยว่าแท้จริงฉันปลีกตัวออกจากสิ่งที่พวกท่านตั้งภาคี","translator":"King Fahad Quran Complex"},{"aya":"055","id":1528,"locale":"th","sura":"011","text":"อื่นจากพระองค์ ดังนั้นพวกท่านทั้งหมดจงวางแผนทำร้ายฉันเถิด แล้วพวกท่านอย่าได้ให้ฉันต้องรอคอยเลย","translator":"King Fahad Quran Complex"},{"aya":"056","id":1529,"locale":"th","sura":"011","text":"แท้จริงฉันมอบหมายต่ออัลลอฮ์ พระเจ้าของฉันและพระเจ้าของพวกท่าน ไม่มีสัตว์เลื้อยคลานใด ๆ เว้นแต่พระองค์ทรงกำขมับมัน แท้จริงพระเจ้าของฉันอยู่บนทางที่เที่ยงตรง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s011-7.json","nextPage":"/th/s011-9.json"}}