{"results":[{"aya":"015","id":1488,"locale":"th","sura":"011","text":"ผู้ใดปรารถนาการมีชีวิตอยู่ในโลกนี้และความเพริศแพร้วของมัน เราก็จะตอบแทนให้พวกเขาอย่างครบถ้วน ซึ่งการงานของพวกเขาในโลกนี้เท่านั้น และพวกเขาจะไม่ถูกริดรอนในการงานนั้นแต่อย่างใด","translator":"King Fahad Quran Complex"},{"aya":"016","id":1489,"locale":"th","sura":"011","text":"ชนเหล่านั้น พวกเขาจะไม่ได้รับการตอบแทนอันใดในโลกอาคิเราะฮ์ นอกจากไฟนรกและสิ่งที่พวกเขาได้ปฏิบัติไว้ในโลกดุนยาก็จะไร้ผลและสิ่งที่พวกเขาได้กระทำไว้ก็จะสูญเสียไป","translator":"King Fahad Quran Complex"},{"aya":"017","id":1490,"locale":"th","sura":"011","text":"ดังนั้น ผู้ที่อยู่บนหลักฐานอันชัดแจ้งจากพระเจ้าของเขา และผู้เป็นพยานจากพระองค์จะสาธยายมัน และก่อนนั้นมีคัมภีร์ของมูซาเป็นแนวทางและเป็นเมตตา ชนเหล่านั้นศรัทธาต่อมันและผู้ใดจากพรรคต่าง ๆ ปฏิเสธศรัทธาต่อมันไฟนรกคือสัญญาของเขา ดังนั้นเจ้าอย่าได้อยู่ในการสงสัยมันเลย แท้จริงมันเป็นสัจธรรมจากพระเจ้าของเจ้า แต่ทว่ามนุษย์ส่วนใหญ่จะไม่ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"018","id":1491,"locale":"th","sura":"011","text":"และผู้ใดเล่าที่จะอธรรมยิ่งไปกว่าผู้ที่อุปโลกน์ความเท็จต่ออัลลอฮ์ ชนเหล่านั้นจะถูกนำมาเสนอต่อพระเจ้าขงพวกเขาและบรรดาพยานจะกล่าวว่า “พวกเหล่านั้นคือบรรดาผู้ที่กล่าวเท็จต่อพระเจ้าของพวกเขา พึงรู้เถิด! การสาปแช่งของอัลลอฮ์จะได้แก่บรรดาผู้อธรรม","translator":"King Fahad Quran Complex"},{"aya":"019","id":1492,"locale":"th","sura":"011","text":"บรรดาผู้กีดขวางทางอัลลอฮ์ และพวกเขาใคร่ที่จะให้มันคดเคี้ยว และพวกเขาสำหรับโลกอาคิเราะฮ์นั้นพวกเขาเป็นผู้ปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"020","id":1493,"locale":"th","sura":"011","text":"ชนเหล่านี้จะไม่รอดพ้น(จากการลงโทษ)ในแผ่นดินนี้ และสำหรับพวกเขาไม่มีผู้คุ้มครองอื่นจากอัลลอฮ์ การลงโทษแก่พวกเขาจะถูกเพิ่มเป็นทวีคูณ พวกเขาไม่สามารถที่จะฟังได้และจะไม่เห็น","translator":"King Fahad Quran Complex"},{"aya":"021","id":1494,"locale":"th","sura":"011","text":"ชนเหล่านี้คือบรรดาผู้ที่ทำให้ชีวิตของพวกเขาขาดทุน และสิ่งที่พวกเขาอุปโลกน์ขึ้นนั้นก็ได้เตลิดหนีไปจากพวกเขา","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s011-2.json","nextPage":"/th/s011-4.json"}}