{"results":[{"aya":"078","id":1551,"locale":"th","sura":"011","text":"และกลุ่มชนของเขาได้มาหาเขา พวกเขารีบร้อนมายังเขา และก่อนหน้านั้นพวกเขาเคยทำความชั่ว เขากล่าวว่า “กลุ่มชนของฉันเอ๋ย! เหล่านี้คือลูกสาวของฉัน พวกนางนั้นบริสุทธิ์สำหรับพวกท่าน ดังนั้น พวกท่านจงยำเกรงอัลลอฮ์เถิดและอย่าทำให้ฉันขายหน้าต่อแขกของฉันเลย ไม่มีคนที่มีสติสัมปชัญญะในหมู่พวกท่านบ้างหรือ?”","translator":"King Fahad Quran Complex"},{"aya":"079","id":1552,"locale":"th","sura":"011","text":"พวกเขากล่าวว่า “โดยแน่นอน ท่านรู้ดีว่า เราไม่มีสิทธิ์ในลูกสาวของท่าน และแท้จริงท่านรู้ดีถึงสิ่งที่เราปรารถนา”","translator":"King Fahad Quran Complex"},{"aya":"080","id":1553,"locale":"th","sura":"011","text":"เขากล่าวว่า “หากว่าฉันมีกำลังปราบพวกท่าน หรือฉันหันไปพึ่งที่พักพิงอันแข็งแรง”","translator":"King Fahad Quran Complex"},{"aya":"081","id":1554,"locale":"th","sura":"011","text":"พวกเขา(มะลาอิกะฮ์) กล่าวว่า “โอ้ลูฏเอ๋ย! พวกเราเป็นทูตของพระเจ้าของท่าน พวกเหล่านั้นจะไม่ถึงท่านได้เลย ดังนั้น ท่านจงเดินทางไปในเวลากลางคืนพร้อมกับครอบครัวของท่านและคนใดในหมู่พวกท่านอย่าได้เหลียวหลังมองเว้นแต่ภริยาของท่าน แท้จริงจะประสบแก่นางเช่นเดียวกับที่ได้ประสบแก่พวกเขา แท้จริงสัญญาของพวกเขาคือเวลาเช้า เวลาเช้านั้นใกล้เข้ามาแล้วมิใช่หรือ?”","translator":"King Fahad Quran Complex"},{"aya":"082","id":1555,"locale":"th","sura":"011","text":"ดังนั้น เมื่อพระบัญชาของเราได้มาถึง เราได้ทำให้ข้างบนของมันเป็นข้างล่าง และเราได้ ให้ก้อนหินแกร่งหล่นพรูลงมา","translator":"King Fahad Quran Complex"},{"aya":"083","id":1556,"locale":"th","sura":"011","text":"ถูกตราเครื่องหมายไว้ ณ ที่พระเจ้าของท่าน และมัน ไม่ไกลไปจากบรรดาผู้อธรรม","translator":"King Fahad Quran Complex"},{"aya":"084","id":1557,"locale":"th","sura":"011","text":"และยังกลุ่มชนของมัดยัน เราได้ส่งพี่น้องคนหนึ่งของพวกเขาคือชุอัยบ์ เขากล่าวว่า “โอ้กลุ่มชนของฉันเอ๋ย! พวกท่านจงเคารพอิบาดะฮ์อัลลอฮ์เถิด พวกท่านนั้นไม่มีพระเจ้าอื่นใดนอกจากพระองค์ และพวกท่านอย่าให้การตวง และการชั่งบกพร่อง แท้จริงฉันเห็นพวกท่านยังอยู่ในความดี และแท้จริงฉันกลัวแทนพวกท่านต่อการลงโทษในวันที่ถูกห้อมล้อมไว้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s011-11.json","nextPage":"/th/s011-13.json"}}