{"results":[{"aya":"029","id":1502,"locale":"th","sura":"011","text":"และโอ้หมู่ชนของฉันเอ๋ย ! ฉันมิได้ร้องขอทรัพย์สินใดสำหรับการเยแพร่ แต่รางวัลของฉันอยู่ที่อัลลอฮ์ และฉันจะไม่เป็นผู้ขับไล่บรรดาผู้ศรัทธาดอก แท้จริงพวกเขาจะเป็นผู้พบพระเจ้าของพวกเขา แต่ฉันเห็นว่าพวกท่านเป็นหมู่ชนผู้งมงาย","translator":"King Fahad Quran Complex"},{"aya":"030","id":1503,"locale":"th","sura":"011","text":"และโอ้หมู่ชนของฉันเอ๋ย ! ผู้ใดจะช่วยฉัน ณ ที่อัลลอฮ์หากฉันขับไล่พวกเขา พวกท่านไม่คิดบ้างดอกหรือ?","translator":"King Fahad Quran Complex"},{"aya":"031","id":1504,"locale":"th","sura":"011","text":"ฉันมิได้กล่าวแก่พวกท่านว่า ฉันมีขุมคลังของอัลลอฮ์ และฉันไม่รู้ถึงสิ่งพ้นญาณวิสัยและฉันมิได้กล่าวว่าแท้จริงฉันเป็นมลัก และและมิได้กล่าวแก่บรรดาผู้ที่สายตาของพวกท่านเหยียดหยามว่า อัลลอฮ์จะไม่ทรงประทานความดีแก่พวกเขา อัลลอฮ์ทรงรอบรู้ดียิ่งถึงสิ่งที่อยู่ในจิตใจของพวกเขา แท้จริง ถ้าเป็นเช่นนั้น ฉันจะอยู่ในหมู่ผู้อธรรมทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"032","id":1505,"locale":"th","sura":"011","text":"พวกเขากล่าวว่า “โอ้นุห์เอ๋ย ! แน่นอนท่านได้โต้เถียงของเรามากเรื่องขึ้น ดังนั้น จงนำมาให้เราเถิดสิ่งที่สัญญากับเราไว้ ถ้าท่านอยู่ในหมู่ผู้สัตย์จริง”","translator":"King Fahad Quran Complex"},{"aya":"033","id":1506,"locale":"th","sura":"011","text":"เขา(นุห์) กล่าวว่า “แท้จริงอัลลอฮฺเท่านั้นที่จะทรงนำมันมายังพวกท่าน หากพระองค์ทรงประสงค์ และพวกท่านจะไม่เป็นผู้รอดไปได้\"","translator":"King Fahad Quran Complex"},{"aya":"034","id":1507,"locale":"th","sura":"011","text":"และคำสั่งสอนของฉันจะไม่เกิดประโยชน์แก่พวกท่าน ตามที่ฉันปรารถนาจะสั่งสอนพวกท่านถ้าอัลลอฮ์ทรงประสงค์จะให้พวกท่านหลงผิด พระองค์คือพระเจ้าของพวกท่าน และพวกท่านจะถูกนำกลับไปยังพระองค์”","translator":"King Fahad Quran Complex"},{"aya":"035","id":1508,"locale":"th","sura":"011","text":"หรือพวกเขา(กุฟฟารกุเรช) กล่าวว่า “เขา (มุฮัมมัด) ได้อุปโลกน์มันขึ้นมา” (มุฮัมมัด) จงกล่าวเถิดว่า “ถ้าฉันได้อุปโลกน์มันขึ้นมา ความผิดของฉันย่อมอยู่ที่ฉัน และฉันปลีกตัวอกจากสิ่งที่พวกท่านกระทำผิด”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/th/s011-4.json","nextPage":"/th/s011-6.json"}}