{"results":[{"aya":"078","id":1674,"locale":"th","sura":"012","text":"พวกเขากล่าวว่า “โอ้ท่านผู้ว่าฯ เขามีพ่อที่แก่ชรามากแล้ว ขอได้โปรดเอาคนหนึ่งในพวกเราไว้แทน แท้จริงเราเห็นว่าท่านนั้นอยู่ในหมู่ผู้ทำความดี”","translator":"King Fahad Quran Complex"},{"aya":"079","id":1675,"locale":"th","sura":"012","text":"เขากล่าวว่า “เราขอความคุ้มครองด้วยอัลลอฮ์ ที่เราจะเอาคนอื่น นอกจากผู้ที่เราพบทรัพย์สินของเราอยู่ที่เขา ดังนั้น แท้จริงเราก็เป็นผู้อธรรมอย่างแน่นอน”","translator":"King Fahad Quran Complex"},{"aya":"080","id":1676,"locale":"th","sura":"012","text":"ดังนั้น เมื่อพวกเขาหมดอาลัยจากเขาพวกเขาก็หันหน้าเข้าปรึกษากันตามลำพัง พี่คนโตของพวกเขากล่าวว่า “พวกท่านไม่รู้ดอกหรือว่าพ่อของพวกท่านได้เอาสัญญาอย่างมั่นคงจากอัลลอฮ์แก่พวกท่าน และก่อนนี้พวกท่านก็ได้ทำผิดพลาดในเรื่องของยูซุฟ มาแล้ว ฉันจะไม่ออกจากดินแดนนี้จนกว่าพ่อของฉันจะอนุญาตแก่ฉัน หรืออัลลอฮ์จะทรงตัดสินแก่ฉัน และพระองค์ทรงเป็นผู้ตัดสินที่ดียิ่ง","translator":"King Fahad Quran Complex"},{"aya":"081","id":1677,"locale":"th","sura":"012","text":"พวกท่านจงกลับไปยังพ่อของพวกท่านแล้วกล่าวว่า โอ้คุณพ่อของเรา! แท้จริงลูกของท่านขโมยและเราไม่เป็นพยานเว้นแต่ในสิ่งที่เรารู้และเรามิใช่ผู้เก็บความลับ","translator":"King Fahad Quran Complex"},{"aya":"082","id":1678,"locale":"th","sura":"012","text":"และจงถามชาวเมืองซึ่งเราพำนักอยู่ในนั้นและกองคาราวานซึ่งเราเดินทางร่วมมากับมัน และแท้จริงเรานั้นเป็นผู้สัตย์จริงอย่างแน่นอน”","translator":"King Fahad Quran Complex"},{"aya":"083","id":1679,"locale":"th","sura":"012","text":"เขากล่าวว่า “แต่ว่าจิตใจของพวกเจ้าได้ตกแต่งเรื่องขึ้นเพื่อพวกเจ้า ดังนั้นการอดทนเป็นสิ่งที่ดี หวังว่าอัลลอฮ์จะทรงนำพวกเขาทั้งหมดมาหาฉัน แท้จริงพระองค์เป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ”","translator":"King Fahad Quran Complex"},{"aya":"084","id":1680,"locale":"th","sura":"012","text":"และเขาผินหลังให้พวกเขา และกล่าว่า “โอ้อนิจจา ยูซุฟเอ๋ย!” และตาทั้งสองข้างของเขามัวเนื่องจากความเศร้าโศก และเขาเป็นผู้อดกลั้น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s012-11.json","nextPage":"/th/s012-13.json"}}