{"results":[{"aya":"029","id":1625,"locale":"th","sura":"012","text":"ยูซุฟ จงผินหลังให้เรื่องนี้เถิด และเธอจงขออภัยโทษในความผิดของเธอ แท้จริงเธออยู่ในหมู่ผู้กระทำผิด”","translator":"King Fahad Quran Complex"},{"aya":"030","id":1626,"locale":"th","sura":"012","text":"และพวกผู้หญิงในเมืองกล่าวว่า ภริยาของผู้ว่าฯ ได้ยั่วยวนเด็กรับใช้ของนาง แน่นอนเขาทำให้นางหลงรัก แท้จริงเราเห็นว่านางอยู่ในการหลงผิดอย่างชัดแจ้ง”","translator":"King Fahad Quran Complex"},{"aya":"031","id":1627,"locale":"th","sura":"012","text":"เมื่อนางได้ยินเสียง(กล่าวหา) โจษจรรย์ของนางเหล่านั้น นางจึงส่งคนไปยังนางเหล่านั้นและนางได้เตรียมที่พักพิงสำหรับนางเหล่านั้นและได้นำมีดมาให้ทุกคนในหมู่นางเหล่านั้น และนางกล่าว (แก่เขาว่า) “จงออกไปหานางเหล่านั้น” เมื่อนางเหล่านั้นเห็นเขาก็ให้การสรรเสริญและเฉือนมือของพวกนาง และเขากล่าวว่า “เป็นไปไม่ได้ นี่ไม่ใช่มนุษย์เป็นแน่ มิใช่อื่นใดนอกจากมะลักผู้มีเกียรติ”","translator":"King Fahad Quran Complex"},{"aya":"032","id":1628,"locale":"th","sura":"012","text":"นางกล่าวว่า “นั่นคือสิ่งที่พวกเธอประณามฉันเกี่ยวกับเขา และแน่นอนฉันได้ยั่วยวนเขาแต่เขาขัดขวางอย่างแข็งขัน และหากเขาไม่ปฏิบัติตามที่ฉันสั่งเขา แน่นอนเขาจะถูกจำคุกและจะอยู่ในหมู่ผู้ยอมจำนน”","translator":"King Fahad Quran Complex"},{"aya":"033","id":1629,"locale":"th","sura":"012","text":"เขากล่าวว่า “โอ้ ข้าแต่พระเจ้าของข้าพระองค์ คุกนั้นเป็นที่รักยิ่งแก่ข้าพระองค์กว่าสิ่งที่พวกนางเรียกร้องข้าพระองค์ไปสู่มัน และหากพระองค์มิทรงให้อุบายของพวกนางพ้นไปจากข้าพระองค์แล้ว ข้าพระองค์อาจจะโน้มเอียงไปหาพวกนาง และข้าพระองค์จะเป็นคนหนึ่งในหมู่ผู้โง่เขลา”","translator":"King Fahad Quran Complex"},{"aya":"034","id":1630,"locale":"th","sura":"012","text":"ดังนั้น พระเจ้าของเขาได้ตอบรับเขาแล้วพระองค์ทรงให้อุบายของพวกนางหันห่างไปจากเขา แท้จริงพระองค์คือผู้ทรงได้ยิน ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"035","id":1631,"locale":"th","sura":"012","text":"เมื่อเป็นที่ประจักษ์แก่พวกเขาหลังจากที่ได้พบเห็นหลักฐาน (ก็ลงความเห็นว่า) ต้องขังเขาไว้ระยะหนึ่ง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s012-4.json","nextPage":"/th/s012-6.json"}}