{"results":[{"aya":"099","id":1695,"locale":"th","sura":"012","text":"ดังนั้นเมื่อพวกเขาเข้าไปหายูซุฟ เขาได้สวมกอดพ่อแม่ของเขาและกล่าวว่า “พวกท่านจงเข้ามาในอียิปต์โดยปลอดภัยเถิด อินชาอัลลอฮ์”","translator":"King Fahad Quran Complex"},{"aya":"100","id":1696,"locale":"th","sura":"012","text":"และเขาได้ยกย่องพ่อแม่ของเขาขึ้นบนบัลลังก์แล้วพวกเขาก็ก้มลงสุญูด(คารวะ) เขา และกล่าวว่า “โอ้พ่อของฉัน นี่คือการทำนายฝันของฉันแต่ครั้งก่อน พระเจ้าของฉันทรงทำให้เป็นจริง และพระองค์ทรงให้เกียรติฉัน โดยพระองค์ทรงให้ฉันออกจากคุก และนำพวกท่านมาจากชนบท หลังจากที่ชัยฏอนได้ยุยงให้เกิดการแตกแยกระหว่างฉันกับพี่น้องของฉัน แท้จริงพระเจ้าของฉันทรงโปรดปรานแก่ผู้ที่พระองค์ทรงประสงค์ แท้จริงพระองค์เท่านั้นเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"101","id":1697,"locale":"th","sura":"012","text":"“โอ้พระเจ้าของข้าพระองค์ แท้จริงพระองค์ทรงได้ประทานอำนาจบางส่วนแก่ข้าพระองค์และทรงสอนข้าพระองค์ให้รู้การทำนายฝัน พระผู้ทรงสร้างชั้นฟ้าทั้งหลายและแผ่นดิน พระองค์เป็นผู้คุ้มครองข้าพระองค์ทั้งในโลกดุนยาและอาคิเราะฮ์ ขอพระองค์ทรงให้ข้าพระองค์ตายในสภาพเป็นผู้นอบน้อม และทรงให้ข้าพระองค์รวมอยู่ในหมู่คนดีทั้งหลาย”","translator":"King Fahad Quran Complex"},{"aya":"102","id":1698,"locale":"th","sura":"012","text":"นั่นคือส่วนหนึ่งจากข่าวเร้นลับที่เราได้วะฮีแก่เจ้า และเจ้ามิได้อยู่กับพวกเขา ขณะที่พวกเขาตกลงกันในเรื่องของพวกเขาและพวกเขาวางแผน","translator":"King Fahad Quran Complex"},{"aya":"103","id":1699,"locale":"th","sura":"012","text":"และส่วนใหญ่ของมนุษย์จะไม่ศรัทธาต่อเจ้า ถึงแม้เจ้าปรารถนาอย่างยิ่งก็ตาม","translator":"King Fahad Quran Complex"},{"aya":"104","id":1700,"locale":"th","sura":"012","text":"และเจ้ามิได้ขอรางวัลพวกเขาในเรื่องนี้มัน(อัลกุรอาน) มิใช่อื่นใด นอกจากเป็นการตักเตือนแก่ปวงมนุษย์","translator":"King Fahad Quran Complex"},{"aya":"105","id":1701,"locale":"th","sura":"012","text":"และกี่มากน้อยแล้ว จากสัญญาณในชั้นฟ้าทั้งหลายและแผ่นดิน ที่พวกเขาผ่านมันไปโดยที่พวกเขาผินหลังให้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s012-14.json","nextPage":"/th/s012-16.json"}}