{"results":[{"aya":"036","id":1743,"locale":"th","sura":"013","text":"และบรรดาผู้ที่เราได้ให้คัมภีร์แก่พวกเขาต่างก็ดีใจ ต่อสิ่งที่ได้ถูกประทานให้แก่เจ้า (อัลกุรอาน) และส่วนหนึ่งจากกลุ่มชนต่าง ๆ มีผู้ปฏิเสะบางส่วนของมัน (อัลกุรอาน) จงกล่าวเถิดมุฮัมมัด “แท้จริงฉันถูกบัญชาให้เคารพภักดีต่ออัลลอฮ และฉันจะไม่ตั้งภาคีเท่าเทียมพระองค์ และยังพระองค์ฉันจะเชิญชวน และยังพระองค์เท่านั้นคือการกลับไปของฉัน”","translator":"King Fahad Quran Complex"},{"aya":"037","id":1744,"locale":"th","sura":"013","text":"และในทำนองนั้น เราได้ให้อัลกุรอานแก่เขาไว้เป็นข้อชี้ขาดที่เป็นภาษาอาหรับ และหากเจ้าปฏิบัติตามความใคร่ของพวกเขา หลังจากหลักฐานได้มายังเจ้าแล้ว สำหรับเจ้าจะไม่มีผู้ช่วยเหลือและผู้คุ้มกันจากการลงโทษของอัลลอฮ","translator":"King Fahad Quran Complex"},{"aya":"038","id":1745,"locale":"th","sura":"013","text":"และโดยแน่นอน เราได้ส่งบรรดาร่อซูลมาก่อนหน้าเจ้า และเราได้ให้พวกเขามีภริยาและลูกหลาน และไม่บังควรแก่ร่อซูลที่จะนำมาซึ่งสัญญาณ (ปาฏิหาริย์) ใดๆ เว้นแต่โดยอนุมัติของอัลลอฮ สำหรับทุกสิ่งอย่างนั้น มีบันทึกไว้แล้ว","translator":"King Fahad Quran Complex"},{"aya":"039","id":1746,"locale":"th","sura":"013","text":"อัลลอฮฺทรงยกเลิกสิ่งที่พระองค์ทรงประสงค์ และทรงยืนหยัดให้มั่น (สิ่งที่พระองค์ทรงประสงค์) และที่พระองค์คือแม่บทแห่งคัมภีร์ (อัลลูฮุลมะฮฺฟูซ)","translator":"King Fahad Quran Complex"},{"aya":"040","id":1747,"locale":"th","sura":"013","text":"และหากเราจะให้เจ้าเห็นบางสิ่ง ซึ่งเราสัญญากับพวกเขา (ถึงการลงโทษ) หรือเราจะให้เจ้าตาย แท้จริงหน้าที่ของเจ้าคือการเผยแพร่ และหน้าที่ของเราคือการชำระบัญชี","translator":"King Fahad Quran Complex"},{"aya":"041","id":1748,"locale":"th","sura":"013","text":"พวกเขาไม่เห็นดอกหรือว่า แท้จริงเขาขยายพื้นที่ แล้วเราให้มันลดน้อยลงจากอาณาเขตของมัน และอัลลอฮทรงตัดสิน ไม่มีผู้ใดเปลี่ยนแปลงการตัดสินของพระองค์ และพระองค์เป็นผู้ทรงฉับพลันในการคิดบัญชี","translator":"King Fahad Quran Complex"},{"aya":"042","id":1749,"locale":"th","sura":"013","text":"และโดยแน่นอน บรรดาผู้ที่มาก่อนหน้า พวกเขาได้วางแผนมาก่อนแล้ว ดังนั้นแผนการณ์ทั้งหมดเป็นของอัลลอฮ พระองค์ทรงรอบรู้สิ่งที่ทุกชีวิตแสวงหาเอาไว้ และพวกปฏิเสธศรัทธาจะได้รู้ว่าจะได้แก่ผู้ใดบ้างที่พำนักที่ดีในบั้นปลาย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/th/s013-5.json","nextPage":"/th/s013-7.json"}}