{"results":[{"aya":"022","id":1729,"locale":"th","sura":"013","text":"และบรรดาผู้อดทนโดยหวังพระพักตร์ (ความโปรดปราน) ของพระเจ้าของพวกเขา และดำรงการละหมาดและบริจาคสิ่งที่เราได้ให้เป็นปัจจัยยังชีพแก่พวกเขา โดยซ่อนเร้นและเปิดเผย และพวกเขาขจัดความชั่วด้วยความดี ชนเหล่านั้นสำหรับพวกเขาคืนที่พำนักในปั้นปลายที่ดี","translator":"King Fahad Quran Complex"},{"aya":"023","id":1730,"locale":"th","sura":"013","text":"สวนสวรรค์ทั้งหลายอันสถาพร พวกเขาจะเข้าไปอยู่พร้อมกับผู้ทำดีจากบรรพบุรุษของพวกเขา และคู่ครองของพวกเขา และบรรดาลูกหลานของพวกเขา และมะลาอิกะฮจะเข้ามาหาพวกเขาจากทุกประตู (ของสวนสวรรค์)","translator":"King Fahad Quran Complex"},{"aya":"024","id":1731,"locale":"th","sura":"013","text":"(พร้อมกับกล่าวว่า) “ความศานติจงมีแต่พวกท่าน เนื่องด้วยพวกท่านได้อดทน มันช่างดีเสียนี่กระไรที่พำนักบั้นปลายนี้”","translator":"King Fahad Quran Complex"},{"aya":"025","id":1732,"locale":"th","sura":"013","text":"และบรรดาผู้ทำลายพันธะของอัลลอฮฺ หลังจากที่ได้ให้คำมั่นสัญญาแก่พระองค์ และพวกเขาตัดขาดสิ่งที่อัลลอฮฺทรงใช้ให้เขาต่อ และบ่อนทำลายในแผ่นดิน ชนเหล่านี้แหละพวกเขาจะได้รับการสาปแช่ง และจะได้ที่พำนักอันชั่วช้า","translator":"King Fahad Quran Complex"},{"aya":"026","id":1733,"locale":"th","sura":"013","text":"อัลลอฮทรงให้กว้างขวางและทรงให้คับแคบซึ่งปัจจัยยังชีพ แก่ผู้ที่พระองค์ทรงประสงค์ และพวกเขาดีใจต่อชีวิตในโลกนี้ และชีวิตของโลกนี้เมื่อเทียบกับโลกอาคิเราะฮแล้ว หาใช่อื่นใดไม่ นอกจากความเพลิดเพลินเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"027","id":1734,"locale":"th","sura":"013","text":"และบรรดาผู้ปฏิเสธศรัทธากล่าวว่า “ทำไมสัญญาณจากพระเจ้าของเขาจึงไม่ถูกประทานให้แก่เขา?” จงกล่าวเถิด “แท้จริงอัลลอฮฺทรงให้หลงทางแก่ผู้ที่พระองค์ทรงประสงค์ และทรงนำทางสู่พระองค์แก่ผู้ที่สำนึกตัว","translator":"King Fahad Quran Complex"},{"aya":"028","id":1735,"locale":"th","sura":"013","text":"“บรรดาผู้ศรัทธา และจิตใจของพวกเขาสงบด้วยการรำลึกถึงอัลลอฮ พึงทราบเถิด! ด้วยการรำลึกถึงอัลลอฮเท่านั้นทำให้จิตใจสงบ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/th/s013-3.json","nextPage":"/th/s013-5.json"}}