{"results":[{"aya":"029","id":1736,"locale":"th","sura":"013","text":"“บรรดาผู้ศรัทธาและกระทำความดี ความผาสุกย่อมได้แก่พวกเขา และเป็นการกลับไปที่ดียิ่ง”","translator":"King Fahad Quran Complex"},{"aya":"030","id":1737,"locale":"th","sura":"013","text":"ในทำนองนี้เราได้ส่งเจ้ามายังกลุ่มชนหนึ่ง ซึ่งก่อนหน้านั้นมีกลุ่มชนอื่นได้ล่วงลับไปแล้ว เพื่อเจ้าจะได้บอกกล่าวแก่พวกเขาถึงสิ่งที่เราได้วะฮี แก่เจ้า โดยที่พวกเขาปฏิเสธศรัทธาต่อพระผู้ทรงกรุณาปรานี จงกล่าวเถิด “พระองค์คือพระเจ้าของฉัน ไม่มีพระเจ้าอื่นใดนอกจากพระองค์เฉพาะพระองค์เท่านั้นฉันมอบความไว้วางใจ และยังพระองค์คือการกลับไปของฉัน”","translator":"King Fahad Quran Complex"},{"aya":"031","id":1738,"locale":"th","sura":"013","text":"และมาตรว่าอัลกุรอาน โดยมันนั้นภูเขาถูกทำให้เคลื่อนที่ได้ หรือโดยมันนั้นแผ่นดินถูกทำให้แยกออกจากกันได้ หรือโดยมันนั้นคนตายถูกทำให้พูดได้ แต่ทว่าพระบัญชาทั้งมวลเป็นกรรมสิทธิ์ของอัลลอฮ บรรดาผู้ศรัทธายังมิรู้ดอกหรือว่า มาตรว่าอัลลอฮทรงประสงค์ แน่นอนพระองค์จะทรงชี้แนะทางแก่มนุษย์ทั้งมวลก็ได้ และบรรดาผู้ปฏิเสธศรัทธานั้น ความหายนะคงจะประสบแก่พวกเขา เนื่องด้วยพวกเขาได้กระทำไว้ หรือจะเกิดขึ้นใกล้ที่พำนักของพวกเขา จนกระทั่งสัญญาณของอัลลอฮจะมาถึง แท้จริงอัลลอฮมิทรงผิดสัญญา","translator":"King Fahad Quran Complex"},{"aya":"032","id":1739,"locale":"th","sura":"013","text":"และโดยแน่นอน บรรดาร่อซูลก่อนหน้าเจ้าได้ถูกเย้ยหยันมาแล้ว ข้าได้ประวิงเวลาแก่บรรดาผู้ปฏิเสธศรัทธาแล้วข้าได้คร่าพวกเขา ดังนั้นการลงโทษของข้าเป็นเช่นใด?","translator":"King Fahad Quran Complex"},{"aya":"033","id":1740,"locale":"th","sura":"013","text":"ดังนั้น พระองค์ผู้ทรงเฝ้ามองทุกชีวิตที่มันได้ขวนขวายเอาไว้ (จะเหมือนกับเจว็ดทั้งหลาย) กระนั้นหรือ? และพวกเขาได้ตั้งภาคีเทียมอัลลอฮฺ จงกล่าวเถิดมุฮัมมัด “พวกท่านจงกล่าวชื่อพวกมัน หรือพวกท่านจะบอกพระองค์ในสิ่งที่พระองค์ไม่รู้ในแผ่นดิน หรือเป็นเพียงคำพูดที่กล่าวขึ้นมาลอยๆ กระนั้นหรือ? เปล่าเลย! ได้ถูกทำให้เพริศแพร้วแก่บรรดาผู้ปฏิเสธ ซึ่งแผนการณ์ของพวกเขา และถูกปิดกั้นจากแนวทาง (ของอัลลอฮฺ) และผู้ใดที่อัลลอฮฺทรงประสงค์ให้เขาหลงทางสำหรับเขาจะไม่มีผู้ชี้แนะให้เลย","translator":"King Fahad Quran Complex"},{"aya":"034","id":1741,"locale":"th","sura":"013","text":"สำหรับพวกเขาจะได้รับการลงโทษในชีวิตของโลกนี้ และแน่นอนการลงโทษในปรโลกนั้นร้ายแรงกว่า และสำหรับพวกเขาไม่มีผู้คุ้มกันจาก (การลงโทษของ) อัลลอฮได้","translator":"King Fahad Quran Complex"},{"aya":"035","id":1742,"locale":"th","sura":"013","text":"อุปมาสวนสวรรค์ซึ่งบรรดาผู้ยำเกรงได้ถูกสัญญาไว้คือ มีลำน้ำหลายสายไหลผ่านภายใต้มัน ผลไม้และเงาร่มมีอยู่ตลอดกาล นั่นคือบั้นปลายของบรรดาผู้ยำเกรง และบั้นปลายของบรรดาผู้ปฏิเสธศรัทธา ก็คือไฟนรก","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/th/s013-4.json","nextPage":"/th/s013-6.json"}}