{"results":[{"aya":"092","id":1993,"locale":"th","sura":"016","text":"และพวกเจ้าอย่าเป็นเช่นนางที่คลายเกลียวด้ายของนาง หลังจากที่ได้ปั่นให้มันแน่นแล้ว โดยถือเอาการสาบานของพวกเจ้าเป็นการล่อลวงระหว่างพวกเจ้า เพื่อที่จะให้ชาติหนึ่งเข้มแข็งกว่าอีกชาติหนึ่ง แท้จริง อัลลอฮ์ทรงทดลองพวกเจ้าด้วยการสาบาน และแน่นอน พระองค์ตะทรงชี้แจงแก่พวกเจ้าในวันกิยามะฮ์ ถึงสิ่งที่พวกเจ้าขัดแย้งกันในเรื่องนั้น","translator":"King Fahad Quran Complex"},{"aya":"093","id":1994,"locale":"th","sura":"016","text":"และหากอัลลอฮ์ทรงประสงค์ แน่นอนพระองค์จะทรงทำให้พวกเจ้าเป็นประชาชาติเดียวกัน แต่พระองค์จะให้ผู้ที่พระองค์ประสงค์หลงทาง และจะทรงชี้แนะทางแก่ผู้ที่พระองค์ทรงประสงค์ และแน่นอน พวกเจ้าจะถูกสอบสวนถึงสิ่งที่พวกเจ้าได้กระทำไว้","translator":"King Fahad Quran Complex"},{"aya":"094","id":1995,"locale":"th","sura":"016","text":"และพวกเจ้าอย่าถือเอาการสาบานของพวกเจ้า เป็นการล่อลวงระหว่างพวกเจ้า แล้วเท้าก็จะก้าวพลาดได้หลังจากที่มันมั่นคงแล้ว และพวกเจ้าจะได้ลิ่มรสความชั่ว เพระพวกเจ้าได้ปิดกั้นทางของอัลลอฮ์ และสำหรับพวกเจ้าจะได้รับการลงโทษอย่างมหันต์","translator":"King Fahad Quran Complex"},{"aya":"095","id":1996,"locale":"th","sura":"016","text":"และพวกเจ้าอย่าแลกเปลี่ยนข้อตกลงของอัลลอฮ์กับราคาเพียงเล็กน้อย แท้จริง ณ ที่อัลลอฮ์ ย่อมดีกว่าสำหรับพวกเจ้า หากพวกเจ้ารู้","translator":"King Fahad Quran Complex"},{"aya":"096","id":1997,"locale":"th","sura":"016","text":"สิ่งที่อยู่กับพวกเจ้าย่อมอันตรธาน และสิ่งที่อยู่กับอัลลอฮ์นั้นย่อมจีรัง และแน่นอน เราจะตอบแทนบรรดาผู้อดทนซึ่งรางวัลของพวกเขาที่ดียิ่งกว่าที่พวกเขาได้เคยกระทำไว้","translator":"King Fahad Quran Complex"},{"aya":"097","id":1998,"locale":"th","sura":"016","text":"ผู้ใดปฏิบัติความดีไม่ว่าจะเป็นเพศชายหรือเพศหญิงก็ตาม โดยที่เขาเป็นผู้ศรัทธา ดังนั้นเราจะให้เขาดำรงชีวิตที่ดี และแน่นอนเราจะตอบแทนพวกเขาซึ่งรางวัลของพวกเขา ที่ดียิ่งกว่าที่พวกเขาได้เคยกระทำไว้","translator":"King Fahad Quran Complex"},{"aya":"098","id":1999,"locale":"th","sura":"016","text":"ดังนั้น เมื่อเจ้าอ่านอัลกรุอาน ก็จงขอความคุ้มครองต่ออัลลอฮ์ให้พ้นจากชัยฏอนที่ถูกสาปแช่ง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s016-13.json","nextPage":"/th/s016-15.json"}}