{"results":[{"aya":"078","id":1979,"locale":"th","sura":"016","text":"และอัลลอฮ์ทรงให้พวกเจ้าออกจากครรภ์มารดาของพวกเจ้า โดยพวกเจ้าไม่รู้อะไรเลย และพระองค์ทรงทำให้พวกเจ้าได้ยินและเห็นและมีหัวใจ (สำหรับนึกและคิด) เพื่อพวกเจ้าจะได้ขอบคุณ","translator":"King Fahad Quran Complex"},{"aya":"079","id":1980,"locale":"th","sura":"016","text":"พวกเขาไม่เห็นฝูงนกดอกหรือว่า พวกมันได้รับความสะดวกในห้วงอากาศแห่งชั้นฟ้า ไม่มีผู้ใดดึงพวกมันไว้ได้นอกจากอัลลอฮ์ แท้จริงในการนั้น แน่นอนย่อมเป็นสัญญาณมากหลายสำหรับกลุ่มชนผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"080","id":1981,"locale":"th","sura":"016","text":"และอัลลอฮ์ทางทำให้มีที่พำนักในบ้านของพวกเจ้า และทรงทำให้พวกเจ้ามีบ้านทำจากหนังปศุสัตว์ ซึ่งทำให้พวกเจ้ารู้สึกเบาในยามเดินทางของพวกเจ้า และในยามพักของพวกเจ้า และจากขนของมันและปุยของมันและผมของมัน ทำเป็นเครื่องใช้และสิ่งมีประโยชน์ชั่วเวลาหนึ่ง","translator":"King Fahad Quran Complex"},{"aya":"081","id":1982,"locale":"th","sura":"016","text":"และอัลลอฮ์ทรงทำจากสิ่งที่พระองค์ทรงสร้าง ให้เป็นที่ร่มแก่พวกเจ้า และพระองค์ทรงทำที่พักพิงจากภูเขา ให้แก่พวกเจ้าและพระองค์ทรงทำเครื่องนุ่มห่ม ให้พวกเจ้า เพื่อป้องกันพวกเจ้าให้พ้นจากความร้อน และเสื้อเกราะเพื่อป้องกันพวกเจ้าให้พ้นจากอันตรายในยามสงคราม เช่นนั้นแหละ พระองค์ทรงให้ความโปรดปรานของพระองค์อย่างครบถ้วนแก่พวกเจ้า เพื่อพวกเจ้าจะได้นอบน้อม","translator":"King Fahad Quran Complex"},{"aya":"082","id":1983,"locale":"th","sura":"016","text":"ดังนั้นหากพวกเขาผินหลังกลับ แท้จริงหน้าที่ของเจ้าคือการแจ้งข่าวอย่างชัดแจ้งเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"083","id":1984,"locale":"th","sura":"016","text":"พวกเขาตระหนักดีในความโปรดปรานของอัลลอฮ์ แต่แล้วพวกเขาปฏิเสธมัน และส่วนมากของพวกเขาเป็นผู้ปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"084","id":1985,"locale":"th","sura":"016","text":"และวันที่เราจะตั้งพยานขึ้นจากทุกประชาชาติ แล้วบรรดาผู้ปฏิเสธศรัทธาจะไม่ถูกอนุญาต และพวกเขาจะไม่ถูกขอร้องให้รำพันถึงความผิด","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s016-11.json","nextPage":"/th/s016-13.json"}}