{"results":[{"aya":"029","id":1930,"locale":"th","sura":"016","text":"ดังนั้น พวกเจ้าจงเข้าประตูนรกเพื่ออยู่ในนั้นตลอดกาล ฉะนั้น ที่พำนักของพวกหยิ่งผยองมันชั่วช้ายิ่ง","translator":"King Fahad Quran Complex"},{"aya":"030","id":1931,"locale":"th","sura":"016","text":"และได้ถูกกล่าวแก่บรรดาผู้ยำเกรงว่า “พระเจ้าของพวกเจ้าได้ทรงประทานอะไรลงมา?” พวกเขากล่าวว่า “ความดีทั้งนั้น” สำหรับบรรดาผู้ทำดีในโลกนี้คือความดี และแน่นอนในปรโลกนั้นย่อมดีกว่า และที่พำนักของบรรดาผู้ยำเกรงนั้นช่างดีเลิศ","translator":"King Fahad Quran Complex"},{"aya":"031","id":1932,"locale":"th","sura":"016","text":"สวนสวรรค์ที่พำนักที่พวกเขาจะเข้าไปในนั้น มีลำน้ำหลายสายไหลผ่าน ณ เบื้องล่างสำหรับพวกเขาที่อยู่ในนั้นจะได้สิ่งที่ต้องการ ในทำนองนั้น อัลลอฮฺทรงตอบแทนบรรดาผู้ยำเกรง","translator":"King Fahad Quran Complex"},{"aya":"032","id":1933,"locale":"th","sura":"016","text":"บรรดาผู้ที่มะลาอิกะฮ์เอาชีวิตของพวกเขาโดยที่พวกเขาเป็นคนดี พลางกล่าวว่า “ศานติจงมีแด่พวกเจ้า จงเข้าไปในสวนสวรรค์เนื่องจากสิ่งที่พวกเจ้าได้กระทำไว้”","translator":"King Fahad Quran Complex"},{"aya":"033","id":1934,"locale":"th","sura":"016","text":"พวกเขามิได้คอยสิ่งใด นอกจากจะให้มะลาอิกะฮ์มาหาพวกเขา หรือพระบัญชาของพระเจ้าจะมา ในทำนองนั้นแหละ บรรดาผู้มาก่อนหน้าพวกเขาได้กระทำ และอัลลอฮ์มิได้ทรงอธรรมต่อพวกเขา แต่พวกเขาได้อธรรมต่อตัวของพวกเขาเอง","translator":"King Fahad Quran Complex"},{"aya":"034","id":1935,"locale":"th","sura":"016","text":"ดังนั้น ความชั่วทั้งหลายที่พวกเขาได้กระทำไว้ ก็จะประสบแก่พวกเขา และสิ่งที่พวกเขาเคยเย้ยหยันไว้ ก็จะห้อมล้อมพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"035","id":1936,"locale":"th","sura":"016","text":"และบรรดาผู้ตั้งภาคีดังกล่าว”หากอัลลอฮ์ทรงประสงค์ พวกเราจะไม่เคารพบูชาผู้ใดอื่นจากพระองค์ ทั้งพวกเราและบรรพบุรุษบองพวกเราและพวกเราจะไม่ห้ามสิ่งใดอื่นจากที่พระองค์(ทรงห้ามไว้ ในทำนองนั้นแหละบรรดาผู้มาก่อนหน้าพวกเขาได้กระทำ ดังนั้น บรรดาร่อซูลมิได้มีหน้าที่อื่นใด นอกจากการประกาศอันชัดแจ้งเท่านั้น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/th/s016-4.json","nextPage":"/th/s016-6.json"}}