{"results":[{"aya":"064","id":2093,"locale":"th","sura":"017","text":"”และเจ้าจงยั่วยวนผู้ที่เจ้าสามารถทำให้เขาหลงในหมู่พวกเขาด้วยเสียงของเจ้า และชักชวนพวกเขาให้เห็นพ้องด้วยด้วยม้าของเจ้าและด้วยเท้าของเจ้า และจงร่วมกับพวกเขาในทรัพย์สินและลูกหลาน และจงสัญญาพวกเขา”และชัยฏอนมิได้ให้สัญญาใดๆ แก่พวกเขา เว้นแต่เป็นการหลอกลวงเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"065","id":2094,"locale":"th","sura":"017","text":"”แท้จริงปวงบ่าวของข้านั้น เจ้าไม่มีอำนาจใดๆ เหนือพวกเขา และพอเพียงแล้วที่พระเจ้าของเจ้าเป็นผู้คุ้มครอง”","translator":"King Fahad Quran Complex"},{"aya":"066","id":2095,"locale":"th","sura":"017","text":"พระเจ้าของพวกเจ้าคือผู้ทรงให้เรือแล่นตามท้องทะเล เพื่อพวกเจ้าจะได้แสวงหาความโปรดปรานของพระองค์ แท้จริงพระองค์เป็นผู้ทรงเมตตาแก่พวกเจ้าเสมอ","translator":"King Fahad Quran Complex"},{"aya":"067","id":2096,"locale":"th","sura":"017","text":"และเมื่อทุกขภัยประสบแก่พวกเจ้าในท้องทะเล ผู้ที่พวกเจ้าวิงวอนขอก็จะสูญหายไปเว้นแต่พระองค์เท่านั้น ต่อมาเมื่อพระองค์ทรงช่วยให้พวกเจ้ารอดพ้นขึ้นบก พวกเจ้าก็หันหลังออกไป และมนุษย์นั้นเป็นผู้เนรคุณเสมอ","translator":"King Fahad Quran Complex"},{"aya":"068","id":2097,"locale":"th","sura":"017","text":"พวกเจ้าจะปลอดภัยละหรือ หากพระองค์จะทรงให้ริมฝั่งนั้นถล่มลงไปกับพวกเจ้า หรือจะทรงส่งลมหอบกรวดกระหน่ำลงมาใส่พวกเจ้าแล้วพวกเจ้าจะไม่พบผู้ใดเป็นผู้คุ้มครองพวกเจ้าเลย","translator":"King Fahad Quran Complex"},{"aya":"069","id":2098,"locale":"th","sura":"017","text":"หรือพวกเจ้าจะปลอดภัยละหรือ หากพระองค์จะทรงนำพวกเจ้ากลับไปในนั้นอีกครั้งหนึ่ง แล้วทรงส่งลมพายุร้ายกระหน่ำพวกเจ้า แล้วให้พวกเจ้าจมน้ำตายเพราะพวกเจ้าเนรคุณ หลังจากนั้นพวกเจ้าก็จะไม่พบผู้ใดแก้แค้นแทนเรา","translator":"King Fahad Quran Complex"},{"aya":"070","id":2099,"locale":"th","sura":"017","text":"และโดยแน่นอน เราได้ให้เกียรติแก่ลูกหลานของอาดัม และเราได้บรรทุกพวกเขาทั้งทางบกและทางทะเล และได้ให้ปัจจัยยังชีพที่ดีทั้งหลายแก่พวกเขา และเราได้ให้พวกเขาดีเด่นอย่างมีเกียรติเหนือกว่าผู้ที่เราได้ให้บังเกิดมาเป็นส่วนใหญ่","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s017-9.json","nextPage":"/th/s017-11.json"}}