{"results":[{"aya":"099","id":2128,"locale":"th","sura":"017","text":"พวกเขาไม่เห็นดอกหรือว่า แท้จรองอัลลอฮผู้ทรงสร้างชั้นฟ้าทั้งหลายและแผ่นดิน พระองค์เป็นผู้ทรงอานุภาพที่จะสร้างเยี่ยงพวกเขา และทรงกำหนดเวลาหนึ่งสำหรับพวกเขา ไม่มีการสงสัยใดๆ ในนั้น แต่พวกอธรรมปฏิเสธไม่ยอมรับนอกจากการไม่ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"100","id":2129,"locale":"th","sura":"017","text":"จงกล่าวเถิดมุฮัมมัด “หากพวกท่านครอบครองขุมแห่งความเมตตาของพระเจ้าของฉันเมื่อนั้นพวกท่านก็จะหน่วงเหนี่ยวมันไว้ เพราะกลัวการบริจาค และมนุษย์นั้นเป็นคนตระหนี่”","translator":"King Fahad Quran Complex"},{"aya":"101","id":2130,"locale":"th","sura":"017","text":"และโดยแน่นอน เราได้ให้แก่มูซาสัญญาณต่างๆ อันแจ่มชัด 9 ประการ ดังนั้น เจ้าจงถามวงศ์วานของอิสรออีลเมื่อเขา (มูซา) มายังพวกเขาฟิรเอานได้พูดกับเขาว่า “โอ้ มูซาเอ๋ย แท้จริงฉันคิดว่าท่านถูกเวทมนต์อย่างแน่นอน”","translator":"King Fahad Quran Complex"},{"aya":"102","id":2131,"locale":"th","sura":"017","text":"เขากล่าวว่า “โดยแน่นอนท่านย่อมรู้ดีว่าไม่มีผู้ใดประทานสิ่งเหล่านี้ นอกจากพระเจ้าแห่งชั้นฟ้าทั้งหลายและแผ่นดินเพื่อเป็นพยาน และแท้จริงฉันคิดว่าแน่นอนท่าน โอ้ฟิรเอานเอ๋ย เป็นผู้หายนะแล้ว”","translator":"King Fahad Quran Complex"},{"aya":"103","id":2132,"locale":"th","sura":"017","text":"ดังนั้น เขา (ฟิรเอาน) ต้องการที่จะย้ายพวกเขาออกไปจากแผ่นดิน ฉะนั้น เราจึงให้เขาจมน้ำตายและผู้ที่อยู่ร่วมกับเขาทั้งหมด","translator":"King Fahad Quran Complex"},{"aya":"104","id":2133,"locale":"th","sura":"017","text":"และเราได้กล่าวแก่วงศ์วานของอิสรออีลหลังจากเขาว่า “จงพำนักอยู่ในดินแดนนี้” ดังนั้นเมื่อสัญญาแห่งวันอาคิเราะฮได้มาถึง เราจะนำพวกเจ้าทั้งหมดมารวมไว้ด้วยกัน”","translator":"King Fahad Quran Complex"},{"aya":"105","id":2134,"locale":"th","sura":"017","text":"และด้วยความจริง เราได้ประทานมัน (อัลกุรอาน) ลงมา และด้วยความจริงมันได้ลงมาและเรามิได้ส่งเจ้าเพื่ออื่นใด นอกจากเพื่อเป็นผู้แจ้งข่าวดี และเป็นผู้ตักเตือน","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s017-14.json","nextPage":"/th/s017-16.json"}}