{"results":[{"aya":"029","id":2169,"locale":"th","sura":"018","text":"และจงกล่าวเถิดมุฮัมมัด “สัจธรรมนั้นมาจากพระผู้เป็นเจ้าของพวกเจ้า” ดังนั้น ผู้ใดประสงค์ก็จงศรัทธา และผู้ใดประสงค์ก็จงปฏิเสธ แท้จริง เราได้เตรียมไฟนรกไว้สำหรับพวกอธรรมซึ่งกำแพงของมันล้อมรอบพวกเขา และถ้าพวกเขาร้องขอความช่วยเหลือ ก็จะถูกช่วยเหลือด้วยน้ำเสมือนน้ำทองแดงเดือดลวกใบหน้า มันเป็นน้ำดื่มที่ชั่วช้าและเป็นที่พำนักที่เลวร้าย","translator":"King Fahad Quran Complex"},{"aya":"030","id":2170,"locale":"th","sura":"018","text":"แท้จริงบรรดาผู้ศรัทธาและกระทำความดีทั้งหลาย เราจะไม่ให้การตอบแทนของผู้กระทำความดีสูญหายอย่างแน่นอน","translator":"King Fahad Quran Complex"},{"aya":"031","id":2171,"locale":"th","sura":"018","text":"ชนเหล่านั้นแหละ สำหรับพวกเขาจะได้รับสวนสวรรค์หลากหลายเป็นที่พำนัก มีลำน้ำหลายสายไหลผ่าน ณ เบื้องล่างของพวกเขา ในสวนสวรรค์พวกเขาจะได้ประดับกำไลทอง และสวมอาภรณ์สีเขียวทำด้วยผ้าไหมละเอียดและผ้าไหมหยาบนอนเอกเขนกบนเตียงในสวรรค์ เป็นการตอบแทนที่ดียิ่งและเป็นพำนักที่ดีเยี่ยม","translator":"King Fahad Quran Complex"},{"aya":"032","id":2172,"locale":"th","sura":"018","text":"และจงเปรียบเทียบอุทาหรณ์หนึ่งแก่พวกเขา คือชายสองคน เราไให้สวนองุ่นสองแห่งแก่คนหนึ่งในสองคน และเราได้ล้อมสวนทั้งสองไว้ด้วยต้นอินทผลัม และเราได้ทำให้มีพืชพันธุ์ระหว่างสวนทั้งสองด้วย","translator":"King Fahad Quran Complex"},{"aya":"033","id":2173,"locale":"th","sura":"018","text":"แต่ละสวนทั้งสองแห่งนี้ได้ออกผลิตผลของมันอย่างสมบูรณ์ ไม่เคยลดน้อยแต่อย่างใดและเราได้ให้ลำน้ำไหลท่ามกลางสวนทั้งสอง","translator":"King Fahad Quran Complex"},{"aya":"034","id":2174,"locale":"th","sura":"018","text":"และเขาได้รับผลิตผล ดังนั้นเขาจึงกล่าวแก่เพื่อนของเขา ขณะที่กำลังโต้เถียงกันอยู่ว่า “ฉันมีทรัพย์สินมากกว่าท่าน และมีข้าบริพารมากกว่า”","translator":"King Fahad Quran Complex"},{"aya":"035","id":2175,"locale":"th","sura":"018","text":"เขาได้เข้าไปในสวนของเขาโดยที่เขาเป็นผู้อธรรมแก่ตัวเขาเอง เขากล่าวว่า “ฉันไม่คิดว่าสวนนี้จะพินาศไปได้เลย”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s018-4.json","nextPage":"/th/s018-6.json"}}