{"results":[{"aya":"057","id":2197,"locale":"th","sura":"018","text":"และผู้ใดจะอธรรมยิ่งไปกว่าผู้ที่ถูกตักเตือนให้รำลึก ด้วยโองการทั้งหลายของพระผู้เป็นเจ้าของเขา แล้วเขาก็หันหลังห่างออกไป แล้วลืมสิ่งที่มือทั้งสองของเขาประกอบไว้ แท้จริงเราได้ทำฝาปิดบนหัวใจของพวกเขา ในการที่พวกเขาจะเข้าใจมัน และในหูของพวกเขานั้นหนวก และถ้าเจ้าเรียกร้องพวกเขาไปสู่แนวทางที่ถูกต้อง พวกเขาจะก็ไม่อยู่ในแนวทางที่ถูกต้องนั้นเลย","translator":"King Fahad Quran Complex"},{"aya":"058","id":2198,"locale":"th","sura":"018","text":"และพระผุ้เป็นเจ้าของเจ้าคือผู้ทรงอภัยผู้ทรงเมตตาเสมอ หากพระองค์จะทรงเอาโทษพวกเขา ตามที่พวกเขาได้สะสมเอาไว้แน่นอนพระองค์จะทรงเร่งการลงโทษแก่พวกเขา แต่สำหรับพวกเขามีกำหนดเวลา ซึ่งพวกเขาจะไม่พบที่พึ่งอื่นใดนอกจากพระองค์","translator":"King Fahad Quran Complex"},{"aya":"059","id":2199,"locale":"th","sura":"018","text":"และเมืองเหล่านั้น เราได้ทำลายพวกเขาเมื่อพวกเขาอยุติธรรม และเราได้กำหนดกำหนดเวลาสำหรับความพินาศของพวกเขาไว้แล้ว","translator":"King Fahad Quran Complex"},{"aya":"060","id":2200,"locale":"th","sura":"018","text":"และจงรำลึกเมื่อมูซาได้กล่าวแก่คนใช้หนุ่ม (ยูะฮ์ อิบน์นูน) ของเขาว่า “ฉันจะยังคงเดินต่อไปจนกว่าจะบรรลุสู่ชุมทางแห่งสองทะเลหรือฉันจะคงเดินต่อไปอีกหลายปี”","translator":"King Fahad Quran Complex"},{"aya":"061","id":2201,"locale":"th","sura":"018","text":"ดังนั้น เมื่อทั้งสองถึงชุมทางระหว่างสองทะเลแล้ว ทั้งสองลืมปลาของเขา ดังนั้นมันจึงหาวิธีของมันลงทะเลไปตามทาง","translator":"King Fahad Quran Complex"},{"aya":"062","id":2202,"locale":"th","sura":"018","text":"ครั้นเมื่อทั้งสองเดินเลยต่อไปอีก เขาได้กล่าวแก่คนใช้หนุ่มของเขาว่า “จงนำอาหารกลางวันของเราออกมา โดยแน่นอน เราได้รับความลำบากจากการเดินทางของเรานี้”","translator":"King Fahad Quran Complex"},{"aya":"063","id":2203,"locale":"th","sura":"018","text":"เขากล่าวว่า “ท่านมิเห็นดอกหรือ เมื่อเราพักอยู่ที่ก้อนหิน แท้จริงฉันลืมที่จะพูดถึงเรื่องปลาและไม่มีผู้ใดที่ทำให้ฉันลืมกล่าวถึงมันนอกจากชัยฏอน และมันก็หาทางลงทะเลไปอย่างน่าประหลาดแท้ ๆ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s018-8.json","nextPage":"/th/s018-10.json"}}