{"results":[{"aya":"022","id":2162,"locale":"th","sura":"018","text":"พวกเขาจะกล่าวกันว่า ชาวถ้ำนั้นมีสามคน ที่สี่ก็คือสุนัขของพวกเขา และอีกกลุ่มจะกล่าวว่า มีห้าคน ที่หกก็คือสุนัขของพวกเขา ทั้งนี้เป็นการเดาในสิ่งที่ไม่รู้ และอีกกลุ่มหนึ่งจะกล่าวว่ามีเจ็ดคน และที่แปดก็คือสุนัขของพวกเขา จงกล่าวเถิด“พระผู้เป็นเจ้าของฉันทรงรู้ดียิ่งถึงจำนวนของพวกเขา ไม่มีผู้ใดรู้เรื่องของพวกเขาเว้นแต่ส่วนน้อย” ดังนั้น เจ้าอย่าโต้เถียงกันในเรื่องของพวกเขา นอกจากการโต้เถียงที่ประจักษ์แจ้ง และอย่าสอบถามผู้ใดในเรื่องของพวกเขาเลย","translator":"King Fahad Quran Complex"},{"aya":"023","id":2163,"locale":"th","sura":"018","text":"และเจ้าอย่ากล่าวเกี่ยวกับสิ่งใดว่า “แท้จริงฉันจะเป็นผู้ทำสิ่งนั้นในวันพรุ่งนี้”","translator":"King Fahad Quran Complex"},{"aya":"024","id":2164,"locale":"th","sura":"018","text":"เว้นแต่อัลลอฮ์ทรงประสงค์ จงรำลึกถึงพระผู้เป็นเจ้าของเจ้าเมื่อลืม และจงกล่าวว่า “บางทีพระผู้เป็นเจ้าของฉันจะทรงชี้แนะทางที่ถูกต้องที่ใกล้กว่านี้แก่ฉัน”","translator":"King Fahad Quran Complex"},{"aya":"025","id":2165,"locale":"th","sura":"018","text":"และพวกเขาพำนักอยู่ในถ้ำของพวกเขาสามร้อยปี และเพิ่มอีกเก้าปี","translator":"King Fahad Quran Complex"},{"aya":"026","id":2166,"locale":"th","sura":"018","text":"จงกล่าวเถิดมุฮัมมัด “อัลลอฮ์ทรงรู้ดียิ่งว่าพวกเขาพำนักอยู่นานเท่าใด สำหรับพระองค์นั้นทรงรู้สิ่งพ้นญาณวิสัย ในชั้นฟ้าทั้งหลายและแผ่นดินพระองค์ทรงเห็นชัดและทรงฟังชัดทุกสิ่งทุกอย่าง ไม่มีผู้คุ้มครองใดสำหรับพวกเขาอื่นจากพระองค์พระองค์ไม่ทรงรับรู้ผู้ใด เข้าร่วมภาคีในการปกครองของพระองค์”","translator":"King Fahad Quran Complex"},{"aya":"027","id":2167,"locale":"th","sura":"018","text":"และจงอ่านสิ่งที่ถูกวะฮีแก่เจ้า จากคัมภีร์ของพระผู้เป็นเจ้าของเจ้า ไม่มีผู้ใดเปลี่ยนแปลงคำกล่าวของพระองค์ และเจ้าจะไม่พบที่พึ่งใด ๆ เลยนอกจากพระองค์","translator":"King Fahad Quran Complex"},{"aya":"028","id":2168,"locale":"th","sura":"018","text":"และจงอดทนต่อตัวของเจ้า ร่วมกับบรรดาผู้วิงวอนต่อพระผู้เป็นเจ้าของพวกเขา ทั้งยามเช้าและยามเย็น โดยปารถนาความโปรดปรานของพระองค์ และอย่าให้สายตาของเจ้าหันเหออกไปจากพวกเขา ขณะที่เจ้าประสงค์ความสวยงามแห่งชีวิตของโลกนี้ แลเจ้าอย่าเชื่อฟังผู้ที่เราทำให้หัวใจของเขาละเลยจากการรำลึกถึงเรา และปฏิบัติตามอารมณ์ต่ำของเขา และกิจการของเขาพินาศสูญหาย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s018-3.json","nextPage":"/th/s018-5.json"}}