{"results":[{"aya":"050","id":2190,"locale":"th","sura":"018","text":"และเมื่อเราได้กล่าวแก่มะลาอิกะฮ์ว่า “จงสุญูดคารวะต่ออาดัม” พวกเขาก็แสดงคารวะเว้นแต่อิบลิส มันอยู่ในจำพวกญิน ดังนั้น มันจึงฝ่าฝืนคำสั่งของพระผู้เป็นเจ้าของมัน แล้วพวกเจ้าจะยึดเอามันและวงศ์วานของมัน เป็นผู้คุ้มครองอื่นจากข้ากระนั้นหรือหรือ? ทั้งๆ ที่พวกมันเป็นศัตรูกับพวกเจ้า มันช่างชั่วช้าแท้ๆ ในการแลกเปลี่ยนสำหรับพวกอธรรม”","translator":"King Fahad Quran Complex"},{"aya":"051","id":2191,"locale":"th","sura":"018","text":"ข้ามิได้เอาพวกมันมาเป็นพยาน ในการสร้างชั้นฟ้าทั้งหลายและแผ่นดิน แม้ในการสร้างตัวพวกมันเอง และข้ามิได้เอาพวกที่ทำให้ผู้อื่นหลงผิดมาให้ความช่วยเหลือ","translator":"King Fahad Quran Complex"},{"aya":"052","id":2192,"locale":"th","sura":"018","text":"และ(จงรำลึก) วันที่พระองค์ตรัสว่าพวกเจ้าจงเรียกคู่ภาคีของข้าที่พวกเจ้ากล่าวอ้างนั้น” แล้วพวกเขาก็ร้องขอให้พวกมันช่วยเหลือ แต่พวกมันจะไม่ตอบรับพวกเขา และเราได้กำหนดให้มีแหล่งพินาศระหว่างพวกมันเอง?”","translator":"King Fahad Quran Complex"},{"aya":"053","id":2193,"locale":"th","sura":"018","text":"และพวกกระทำผิดมองเห็นไฟนรกพวกเขาก็รู้ว่า แน่นอนพวกตนจะตกลงไปในนั้นและพวกเขาจะไม่พบทางรอดจากมันไปได้เลย","translator":"King Fahad Quran Complex"},{"aya":"054","id":2194,"locale":"th","sura":"018","text":"และเราได้ชี้แจงแก่มนุษย์ในอัลกรุอานนี้แต่ละตัวอย่าง แต่มนุษย์นั้นชอบโต้เถียงในเรื่องต่างๆ เป็นส่วนใหญ่","translator":"King Fahad Quran Complex"},{"aya":"055","id":2195,"locale":"th","sura":"018","text":"และไม่มีสิ่งใดที่จะยับยั้งมนุษย์จากการศรัทธา เมื่อแนวทางที่ถูกต้องได้มายังพวกเขา และการขออภัยโทษต่อพระเจ้าของพวกเขา เว้นแต่จะให้แบบอย่างแต่เก่าก่อน(การลงโทษ) มายังพวกเขาหรือจะให้การลงโทษมายังพวกเขาต่อหน้าต่อตา","translator":"King Fahad Quran Complex"},{"aya":"056","id":2196,"locale":"th","sura":"018","text":"และเรามิได้ส่งบรรดาร่อซูลมาเพื่ออื่นใดเว้นแต่เป็นผู้แจ้งข่าวดีและเป็นผู้ตักเตือน และบรรดาผู้ปฏิเสธศรัทธาจะโต้แย้งด้วยความเท็จ เพื่อทำลายล้างสัจธรรมด้วยมัน (ความเท็จ) และพวกเขายึดเอาโองการทั้งหลายของข้าและสิ่งที่ถูกตักเตือนเป็นการล้อเลียน","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s018-7.json","nextPage":"/th/s018-9.json"}}