{"results":[{"aya":"043","id":2183,"locale":"th","sura":"018","text":"และเขาไม่มีพรรคพวกจะช่วยเขาได้ นอกจากอัลลอฮ์ และเขาก็มิได้เป็นผู้ช่วยเหลือ","translator":"King Fahad Quran Complex"},{"aya":"044","id":2184,"locale":"th","sura":"018","text":"ด้วยเหตุนั้น การคุ้มครองช่วยเหลือเป็นของอัลลอฮ์ผู้ทรงสัจจะ และพระองค์ทรงดียิ่งในการตอบแทน และทรงดียิ่งในบั้นปลาย","translator":"King Fahad Quran Complex"},{"aya":"045","id":2185,"locale":"th","sura":"018","text":"และจงเปรียบอุทาหรณ์การดำรงชีวิตอยู่ในโลกนี้แก่พวกเขา ประหนึ่งน้ำที่เราหลั่งมันลงมาจากฟากฟ้า ดังนั้นพืชผลในแผ่นดินก็จะคลุกเคล้าไปกับน้ำ แล้วมันก็แห้งกรังเป็นเศษเป็นชิ้นซึ่งลมจะพัดมันให้ปลิวว่อน และอัลลอฮ์เป้นผู้ทรงอานุภาพเหนือทุกสิ่ง","translator":"King Fahad Quran Complex"},{"aya":"046","id":2186,"locale":"th","sura":"018","text":"ทรัพย์สมบัติและลูกหลานคือ เครื่องประดับแห่งการดำรงชีวิตในโลกนี้ และความดีทั้งหลายที่จีรังนั้น เป็นการตอบแทนที่ดียิ่ง ณ ที่พระเจ้าของเจ้า และเป็นความหวังที่ดียิ่ง","translator":"King Fahad Quran Complex"},{"aya":"047","id":2187,"locale":"th","sura":"018","text":"และ(จงรำลึก) วันที่เราให้เทือกเขาเคลื่อนย้ายไป และเจ้าจะเห็นแผ่นดินราบเรียบและเราจะชุมนุมพวกเขา ดังนั้น เราจะไม่ให้ผู้ใดออกไปจากพวกเขาเลย","translator":"King Fahad Quran Complex"},{"aya":"048","id":2188,"locale":"th","sura":"018","text":"และพวกเขาจะถูกนำมารวมเป็นแถวต่อหน้าพระผู้เป็นเจ้าของเจ้า โดยแน่นอน พวกเจ้าจะถูกนำมายังเราดั่งที่เราให้บังเกิดพวกเจ้าในครั้งแรก แต่พวกเจ้าอ้างว่าเราไม่ได้กำหนดเวลาสำหรับพวกเจ้า","translator":"King Fahad Quran Complex"},{"aya":"049","id":2189,"locale":"th","sura":"018","text":"และบันทึกจะถูกวางไว้ ดังนั้น เจ้าจะเห็นผู้กระทำผิดทั้งหลายหวั่นกลัวสิ่งที่มีอยู่ในบันทึกและพวกเขาจะกล่าวว่า “โอ้ความวิบัติของเราเอ๋ย! บันทึกอะไรกันนี่ มันมิได้ละเว้นสิ่งเล็กน้อยและสิ่งใหญ่โตเลย เว้นแต่ได้บันทึกไว้ครบถ้วน” และพวกเขาได้พบสิ่งที่พวกเขาได้ปฏิบัติไว้ปรากฏอยู่ต่อหน้าและพระผู้เป็นเจ้าของเจ้ามิทรงอธรรมต่อผู้ใดเลย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s018-6.json","nextPage":"/th/s018-8.json"}}