{"results":[{"aya":"015","id":2155,"locale":"th","sura":"018","text":"กลุ่มชนของเราเหล่านั้นได้ยึดเอาพระเจ้าต่างๆ อื่นจากพระองค์ ทำไมพวกเขาจึงไม่นำหลักฐานอันชัดแจ้งมายืนยันเล่า ดังนั้นจะมีผู้ใดอธรรมยิ่งไปกว่าผู้ที่กล่าวเท็จต่ออัลลอฮ","translator":"King Fahad Quran Complex"},{"aya":"016","id":2156,"locale":"th","sura":"018","text":"และเมื่อพวกเจ้าปลีกตัวออกห่างจากพวกเขา และสิ่งที่พวกเขาเคารพบูชาอื่นจากอัลลอฮแล้ว ดังนั้นพวกเจ้าก็จงหลบเข้าไปในถ้ำ พระผู้เป็นเจ้าของพวกเจ้าจะทรงแผ่ความเมตตาของพระองค์แก่พวกเจ้า และจะทรงทำให้กิจการของพวกเจ้าดำเนินไปอย่างสะดวกสบาย","translator":"King Fahad Quran Complex"},{"aya":"017","id":2157,"locale":"th","sura":"018","text":"และเจ้าจะเห็นดวงอาทิตย์ เมื่อมันขึ้น มันจะคล้อยจากถ้ำของพวกเขาไปทางขวา และเมื่อมันตก มันจะเบนออกไปทางซ้าย โดยพวกเขาอยู่ในที่โล่งกว้างของมัน นั่นคือส่วนหนึ่งจากสัญญาณทั้งหลายของอัลลอฮฺ ผู้ใดที่อัลลอฮฺทรงแนะทางที่ถูกต้องแก่เขา เขาก็คือผู้ที่อยู่ในแนวทางที่ถูกต้อง และผู้ใดที่พระองค์ทรงให้เขาหลง เขาจะไม่พบ","translator":"King Fahad Quran Complex"},{"aya":"018","id":2158,"locale":"th","sura":"018","text":"และเจ้าคิดว่าพวกเขาตื่นทั้งๆ ที่พวกเขาหลับ และเราพลิกพวกเขาไปทางขวาและทางซ้ายและสุนัขของพวกเขาเหยียดขาหน้าทั้งสองของมันไปทางปากถ้ำ หากเจ้าจ้องมองพวกเขา แน่นอนเจ้าจะหันหลังเตลิดหนีจากพวกเขา และเจ้าจะเต็มไปด้วยความตกใจเพราะพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"019","id":2159,"locale":"th","sura":"018","text":"และในทำนองนั้นเราได้ให้พวกเขาลุกขึ้นเพื่อพวกเขาจะถามซึ่งกันและกัน คนหนึ่งในพวกเขากล่าวว่า “พวกท่านพำนักอยู่นานเท่าใด ?” พวกเขากล่าวว่า “เราพักอยู่วันหนึ่งหรือส่วนหนึ่งของวัน” พวกเขากล่าวว่า “พระผู้เป็นเจ้าของพวกท่านทรงทราบดีว่า พวกท่านพำนักอยู่นานเท่าใด ดังนั้นจงส่งคนหนึ่งในหมู่พวกท่านไปในเมือง พร้อมด้วยเหรียญเงินนี้ของพวกท่าน เพื่อเลือกดูอาหารที่ดียิ่ง และให้เขาซื้อมาให้แก่พวกท่าน และให้เขาประพฤติอย่างสุภาพ และอย่าให้ผู้ใดรู้เรื่องของพวกท่าน”","translator":"King Fahad Quran Complex"},{"aya":"020","id":2160,"locale":"th","sura":"018","text":"แท้จริงพวกเขานั้น หากพวกเขารู้เรื่องของพวกท่าน พวกเขาจะเอาก้อนหินขว้างพวกท่านหรือนำพวกท่านกลับไปนับถือศาสนาของพวกเขา และเมื่อนั้นพวกท่านจะไม่บรรลุความสำเร็จเลย”","translator":"King Fahad Quran Complex"},{"aya":"021","id":2161,"locale":"th","sura":"018","text":"และในทำนองนั้นเราได้เปิดเผยแก่พวกเขาเพื่อพวกเขาจะได้รู้ว่าสัญญาของอัลลอฮ์นั้นเป็นจริง และแท้จริงวันสิ้นโลกนั้นมีจริง ไม่ต้องสงสัยเลย เมื่อพวกเขาโต้เถียงกันในหมู่พวกเขาถึงเรื่องของพวกเขา(ชาวถ้ำ) แล้ว พวกเขากล่าวว่า “จงสร้างอาคารที่ปากถ้ำให้แก่พวกเขา” พระผู้เป็นเจ้าของพวกเขาทรงรู้ดียิ่งขึ้นในเรื่องของพวกเขา ฝ่ายบรรดาผู้มีเสียงข้างมากในเรื่องของพวกเขากล่าวว่า “แน่นอนเราจะสร้างมัสยิดที่ปากถ้ำให้แก่พวกเขา”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/th/s018-2.json","nextPage":"/th/s018-4.json"}}