{"results":[{"aya":"071","id":2419,"locale":"th","sura":"020","text":"เขา (ฟิรเอาน์) กล่าวว่า “พวกท่านศรัทธาต่อเขา ก่อนที่ฉันจะขออนุญาตให้แก่พวกท่านกระนั้นหรือ ? แท้จริงเขาต้องเป็นหัวหน้าของพวกท่าน ซึ่งได้สอนวิชามายากลแก่พวกท่าน ฉะนั้น ฉันจะตัดมือและเท้าของพวกท่านสลับข้างกัน และฉันจะเอาพวกท่านไปตรึงไว้ที่ต้นอินทผาลัม และพวกท่านก็จะรู้อย่างแน่ชัดว่า ผู้ใดในหมู่พวกเราที่จะให้การลงโทษที่สาหัสกว่า และยาวนานยิ่งกว่า”","translator":"King Fahad Quran Complex"},{"aya":"072","id":2420,"locale":"th","sura":"020","text":"พวกเขากล่าวว่า “เราจะไม่ฝักใฝ่ท่านมากกว่าหลักฐานที่ชัดแจ้งที่ได้มายังเรา ขอสาบานต่อพระผู้ให้บังเกิดเรา ท่านจงกระทำตามสิ่งที่ท่านต้องการจะกระทำผิด แท้จริงท่านจะกระทำได้ในชีวิตแห่งโลกนี้เท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"073","id":2421,"locale":"th","sura":"020","text":"“แท้จริง เราได้ศรัทธาต่อพระเจ้าของเราเพื่อพระองค์จะทรงอภัยความผิดต่าง ๆ ของเราให้แก่เรา และทรงอภัยสิ่งที่ท่านได้บังคับให้เรากระทำเกี่ยวกับเรื่องมายากล และอัลลอฮฺนั้นทรงเป็นผู้ดีเลิศยิ่งและทรงยั่งยืนตลอดไป”","translator":"King Fahad Quran Complex"},{"aya":"074","id":2422,"locale":"th","sura":"020","text":"ความจริงนั้น ผู้ใดมาหาพระเจ้าของเขาในสภาพของผู้กระทำความผิด แน่นอน เขาจะได้รับนรกเป็นการตอบแทน โดยที่เขาจะไม่ตายและไม่เป็นในนั้น","translator":"King Fahad Quran Complex"},{"aya":"075","id":2423,"locale":"th","sura":"020","text":"และผู้ใดมาหาพระองค์โดยเป็นผู้ศรัทธาเขาได้กระทำความดีต่าง ๆ ไว้ ชนเหล่านี้แหละสำหรับพวกเขานั้นจะมีสถานะอันสูงส่ง","translator":"King Fahad Quran Complex"},{"aya":"076","id":2424,"locale":"th","sura":"020","text":"สวนสวรรค์หลากหลายอันสถาพร ณ เบื้องล่างของมันมีลำน้ำหลายสายไหลผ่าน พวกเขาเป็นผู้พำนักอยู่ในนั้นตลอดกาล และนั่นคือการตอบแทนสำหรับผู้ขัดเกลาตนเอง (ให้พ้นจากความชั่ว)","translator":"King Fahad Quran Complex"},{"aya":"077","id":2425,"locale":"th","sura":"020","text":"และโดยแน่นอน เราได้วะฮีแก่มูซาว่า “จงเดินทางในเวลากลางคืนพร้อมด้วยปวงบ่าวของข้าแล้วฟาดลงในทะเล ให้เป็นทางเดินแห้งแก่พวกเขา เจ้าอย่าได้กลัวว่าจะถูกตามทัน และจ้าอย่าได้กลัวจมน้ำ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/th/s020-10.json","nextPage":"/th/s020-12.json"}}