{"results":[{"aya":"127","id":2475,"locale":"th","sura":"020","text":"และเช่นเดียวกัน เราจะตอบแทนผู้ที่ล่วงละเมิดขอบเขต และไม่ศรัทธาต่อโองการทั้งหลายของพระเจ้า และแน่นอน การลงโทษในปรโลกนั้นสาหัสยิ่ง และยาวนานยิ่ง","translator":"King Fahad Quran Complex"},{"aya":"128","id":2476,"locale":"th","sura":"020","text":"ยังมิเป็นที่ประจักษ์ชัดแก่พวกเขาดอกหรือว่า กี่มากน้อยแล้ว เราได้ทำลายประชาชาติก่อนหน้าพวกเขาหลายชั่วศตวรรษ โดยที่พวกเขา (กุฟารมักกะฮ์) ได้ไปพบเห็นมาในที่พำนักอาศัยของพวกเขา แท้จริง ในการลงโทษเช่นนั้นแหละเป็นนิทัศน์อุทาหารณ์สำหรับบรรดาผู้มีสติปัญญา","translator":"King Fahad Quran Complex"},{"aya":"129","id":2477,"locale":"th","sura":"020","text":"และหากมิใช่ลิขิตจากพระเจ้าของเจ้า ถูกบันทึกไว้ล่วงหน้าก่อนแล้ว แน่นอน การลงโทษจะเกิดขึ้นทันทีอย่างหลีกเลี่ยงไม่ได้","translator":"King Fahad Quran Complex"},{"aya":"130","id":2478,"locale":"th","sura":"020","text":"ดังนั้น เจ้าจงอดทนต่อสิ่งที่พวกเขากล่าวร้าย และจงแซ่ซร้องสดุดีด้วยการสรรเสริญพระเจ้าของเจ้า ก่อนตะวันขึ้นและก่อนตะวันลับลงไป และส่วนหนึ่งจากเวลากลางคืน ก็จงแซ่ซร้องสดุดีและปลายช่วงของเวลากลางวัน เพื่อเจ้าจะได้พออกพอใจ","translator":"King Fahad Quran Complex"},{"aya":"131","id":2479,"locale":"th","sura":"020","text":"และเจ้าจงอย่าทอดสายตาของเจ้าไปยังสิ่งที่เราได้ให้ความเพลิดเพลินแก่บุคคลประเภทต่าง ๆ ของพวกกุฟฟาร ซึ่งความสุขสำราญในโลกดุนยา เพื่อเราจะได้ทดสอบพวกเขาในการนี้ และการตอบแทนของพระเจ้านั้น ดียิ่งกว่าและจีรังยิ่งกว่า","translator":"King Fahad Quran Complex"},{"aya":"132","id":2480,"locale":"th","sura":"020","text":"และเจ้าจงใช้ครอบครัวของเจ้า ให้ทำละหมาด และจงอดทนในการปฏิบัติ เรามิได้ขอเครื่องยังชีพจากเจ้า เราต่างหากเป็นผู้ให้เครื่องยังชีพแก่เจ้า และบั้นปลายนั้นสำหรับผู้ที่มีความยำแกรง","translator":"King Fahad Quran Complex"},{"aya":"133","id":2481,"locale":"th","sura":"020","text":"และพวกเขากล่าวว่า “ทำไมเขาจึงไม่นำสัญญาณหนึ่งจากพระเจ้าของเขามาให้เรา” หรือว่าหลักฐานอันชัดแจ้งที่ปรากฏอยู่ในคัมภีร์ต่าง ๆ สมัยก่อนนั้น มิได้มีมายังพวกเขาดอกหรือ?","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/th/s020-18.json","nextPage":"/th/s020-20.json"}}