{"results":[{"aya":"015","id":2610,"locale":"th","sura":"022","text":"ผู้ใดคิดว่าอัลลอฮฺจะไม่ทรงช่วยเหลือเขา (มุฮัมมัด) ทั้งในโลกนี้และโลกหน้า ก็จงให้เขาผู้นั้นต่อเชือกขึ้นสู่ท้องฟ้า แล้วให้เขาตัดมันออก (ผูกคอตาย) แล้วให้เขาเฝ้าดูว่าแผนการณ์ของเขา จะทำให้สิ่งที่เขาเคียดแค้นหมดสิ้นไปไหม ?","translator":"King Fahad Quran Complex"},{"aya":"016","id":2611,"locale":"th","sura":"022","text":"และเช่นนั้นแหละ เราได้ให้อัลกุรอานลงมาเป็นโองการทั้งหลายที่ชัดแจ้ง และอัลลอฮ์นั้นทรงชี้แนะทางให้แก่ผู้ที่พระองค์ทรงประสงค์","translator":"King Fahad Quran Complex"},{"aya":"017","id":2612,"locale":"th","sura":"022","text":"แท้จริงบรรดาผู้ศรัทธา และบรรดาชาวยิว และพวกศอบิอีน และพวกนะศอรอ และพวกบูชาไฟ และบรรดาผู้ตั้งภาคี แท้จริงอัลลอฮ์จะทรงตัดสินใจในระหว่างพวกเขาในวันกิยามะฮ์ แท้จริงอัลลอฮ์ทรงเป็นพยานต่อทุกสิ่ง","translator":"King Fahad Quran Complex"},{"aya":"018","id":2613,"locale":"th","sura":"022","text":"เจ้ามิได้เห็นหรือว่า แท้จริงอัลลอฮ์เท่านั้นผู้ที่อยู่ในชั้นฟ้าทั้งหลาย และผู้ที่อยู่ในแผ่นดิน และดวงอาทิตย์ และดวงจันทร์และดวงดาวทั้งหลาย และภูเขาทั้งหลาย และต้นไม้ และสัตว์ ทั้งหลาย และส่วนมากของมนุษย์ ต่างก็สุญูดนอบน้อมต่อพระองค์ แต่ส่วนมากการลงโทษจะเหมาะสมคู่ควรแก่เขา และผู้ใดที่อัลลอฮ์ทรงทำให้อัปยศก็จะไม่มีผู้ใดให้เกียรติเขาแท้จริง อัลลอฮ์นั้นทรงกระทำสิ่งที่พระองค์ทรงสงค์","translator":"King Fahad Quran Complex"},{"aya":"019","id":2614,"locale":"th","sura":"022","text":"ผู้โต้เถียงทั้งสองฝ่ายนี้ต่างก็โต้เถียงกันเกี่ยวกับพระเจ้าของพวกเขา สำหรับบรรดาผู้ปฏิเสธศรัทธานั้น มีอาภรณ์ที่ทำด้วยไฟถูกตัดไว้สำหรับพวกเขา น้ำร้อนเดือดจะถูกเทราดลงบนศรีษะของพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"020","id":2615,"locale":"th","sura":"022","text":"สิ่งที่อยู่ในท้องของพวกเขาและหนังจะถูกละลายด้วยน้ำร้อนเดือดร้อน","translator":"King Fahad Quran Complex"},{"aya":"021","id":2616,"locale":"th","sura":"022","text":"และสำหรับพวกเขา จะถูกทุบเขาฆ้อนเหล็ก","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/th/s022-2.json","nextPage":"/th/s022-4.json"}}