{"results":[{"aya":"071","id":2666,"locale":"th","sura":"022","text":"และพวกเขาสักการะบูชาสิ่งอื่นจากอัลลอฮ์ ซึ่งพระองค์มิได้ประทานลงมาให้เป็นหลักฐาน และสำหรับพวกเขาไม่มีความรู้เกี่ยวกับเรื่องนี้ และสำหรับพวกอธรรมนั้นไม่มีผู้ช่วยเหลือใด ๆ","translator":"King Fahad Quran Complex"},{"aya":"072","id":2667,"locale":"th","sura":"022","text":"และเมื่อโองการทั้งหลายอันชัดแจ้งของเราได้ถูกนำมาอ่านแก่พวกเขา เจ้าจะสังเกตเห็นอาการบอกปัดไม่ยอมรับบนใบหน้าของบรรดาผู้ปฏิเสธศรัทธา พวกเขาเกือบจะเข้าไปทำร้ายบรรดาผู้อ่านโองการทั้งหลายของเราให้พวกเขาฟัง จงกล่าวเถิดมุฮัมมัด “ฉันจะแจ้งให้พวกท่านทราบถึงสิ่งที่เลวร้ายยิ่งกว่านี้ไหม มันคือไฟนรกไงเล่า อัลลอฮ์ทรงสัญญามันไว้แก่บรรดาผู้ปฏิเสธศรัทธา และมันเป็นทางกลับที่ชั่วร้ายยิ่ง”","translator":"King Fahad Quran Complex"},{"aya":"073","id":2668,"locale":"th","sura":"022","text":"โอ้มนุษย์ เอ๋ย ! อุทาหรณ์หนึ่งถูกยกมากล่าวไว้แล้ว ดังนั้นพวกเจ้าจงฟังมันให้ดี แท้จริงบรรดาที่พวกเจ้าวิงวอนขอความช่วยเหลืออื่นจากอัลลอฮ์นั้น พวกมันไม่สามารถจะให้บังเกิดแม้แต่แมลงวันสักตัวหนึ่ง หากว่าพวกมันจะรวมหัวกันเพื่อการนั้นก็ตาม และถ้าแมลงวันพาสิ่งใดหนีไปจากพวกมัน พวกมันก็ไม่สามารถจะเอามันกลับคืนมาได้จากแมลงวันทั้งผู้ขอและผู้ถูกขอ อ่อนแอแท้ ๆ","translator":"King Fahad Quran Complex"},{"aya":"074","id":2669,"locale":"th","sura":"022","text":"พวกเขามิได้ให้เกียรติอัลลอฮ์ ตามที่ควรจะให้เกียรติต่อพระองค์ แท้จริงอัลลอฮ์เป็นผู้ทรงพลัง ผู้ทรงเดชานุภาพโดยแท้จริง","translator":"King Fahad Quran Complex"},{"aya":"075","id":2670,"locale":"th","sura":"022","text":"อัลลอฮ์ทรงคัดเลือกบรรดาฑูตจากหมู่มะลาอิกะฮ์และจากหมู่มนุษย์ แท้จริงอัลลอฮ์เป็นผู้ทรงได้ยิน ผู้ทรงเห็น","translator":"King Fahad Quran Complex"},{"aya":"076","id":2671,"locale":"th","sura":"022","text":"พระองค์ทรงรอบรู้สิ่งที่เบื้องหน้าพวกเขา และสิ่งที่อยู่เบื้องหลังพวกเขา และกิจการทั้งหลายจะถูกนำกลับไปยังอัลลอฮ์","translator":"King Fahad Quran Complex"},{"aya":"077","id":2672,"locale":"th","sura":"022","text":"โอ้บรรดาผู้ศรัทธาเอ๋ย! พวกเจ้าจงรูกั๊วะ จงสุญูด และจงเคารพภักดีต่อพระเจ้าของพวกเจ้าเถิด และจงประกอบความดี หวังว่าพวกเจ้าจะได้รับชัยชนะ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/th/s022-10.json","nextPage":"/th/s022-12.json"}}