{"results":[{"aya":"022","id":2617,"locale":"th","sura":"022","text":"ทุกครั้งที่พวกเขาต้องการจะออกไปจากนรกเนื่องจากความทุกข์ยาก พวกเขาก็ถูกให้กลับไปในนั้นอีก (มีเสียงกล่าวแก่พวกเขาว่า) “พวกเจ้าจงลิ้มรสการลงโทษที่มีไฟคุไหม้”","translator":"King Fahad Quran Complex"},{"aya":"023","id":2618,"locale":"th","sura":"022","text":"แท้จริง อัลลอฮ์จะทรงให้บรรดาผู้ศรัทธาและทำความดีทั้งหลาย เข้าสวนสวรรค์ทั้งหลากหลาย ณ เบื้องล่างของมันมีลำน้ำหลายสายไหลผ่านในนั้น พวกเขาจะถูกสวมใส่กำไลมือทีทำจากทองคำและไข่มุก และเสื้อผ้าของพวกเขาที่สวมใส่ในนั้นก็เป็นผ้าไหม","translator":"King Fahad Quran Complex"},{"aya":"024","id":2619,"locale":"th","sura":"022","text":"และพวกเขาจะถูกนำสู่คำพูดที่ดีมีประโยชน์ และจะถูกนำสู่ทางที่ได้รับการสรรเสริญ คือ สวนสวรรค์","translator":"King Fahad Quran Complex"},{"aya":"025","id":2620,"locale":"th","sura":"022","text":"แท้จริงบรรดาผู้ปฏิเสธศรัทธา และขัดขวางทางอัลลอฮ์ และมัสยิดอัลหะรอม ซึ่งเราได้ทำมันไว้ สำหรับมนุษย์อย่างเท่าเทียมกันทั้งผู้ที่พำนักอยู่ในนั้นและที่มาจากภายนอก และถ้าผู้ใดปรารถนาที่จะออกนอกทางด้วยความอธรรม เราก็จะให้เขาลิ้มรสการลงโทษอย่างเจ็บปวด","translator":"King Fahad Quran Complex"},{"aya":"026","id":2621,"locale":"th","sura":"022","text":"และจงรำลึกเมื่อเราได้ชี้แนะสถานอัลบัยต์ แก่อิบรอฮีมว่า “เจ้าอย่าตั้งภาคีต่อข้าแต่อย่างใด และจงทำบ้านของข้าให้สะอาด สำหรับผู้มาเวียนรอบ ผู้ยืนละหมาด ผู้รุกัวะ และผู้สุญูด","translator":"King Fahad Quran Complex"},{"aya":"027","id":2622,"locale":"th","sura":"022","text":"“และจงประกาศแก่มนุษย์ทั่วไปเพื่อการทำฮัจญ์ พวกเขาจะมาหาเจ้าโดยทางเท้า และโดยทางอูฐเพรียวทุกตัว จะมาจากทางไกลทุกทิศทาง","translator":"King Fahad Quran Complex"},{"aya":"028","id":2623,"locale":"th","sura":"022","text":"“เพื่อพวกเขาจะได้มาร่วม เป็นพยานในผลประโยชน์ของพวกเขา และกล่าวพระนามอัลลอฮ์ในวันที่รู้กันอยู่แล้ว คือวันเชือด ตามที่พระองค์ทรงประทานปัจจัยยังชีพแก่พวกเขาจากสัตว์สี่เท้า ดังนั้นพวกเจ้าจงกินเนื้อมัน และจงให้อาหารแก่ผู้ยากจนขัดสน","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/th/s022-3.json","nextPage":"/th/s022-5.json"}}