{"results":[{"aya":"036","id":2631,"locale":"th","sura":"022","text":"และอูฐที่อ้วนพีเราได้กำหนดมันให้มีขึ้นสำหรับพวกเจ้า ถือเป็นส่วนหนึ่งจากบรรดาเครื่องหมายของอัลลอฮ์ เพราะในตัวมันมีของดีสำหรับพวกเจ้า ดังนั้นพวกเจ้าจงกล่าวพระนามของอัลลอฮ์ (เมื่อเวลาเชือด) ขณะที่มันยืน ฉะนั้นเมื่อมันล้มลงนอนตะแคงแล้ว พวกท่านก็จงบริโภคมัน และจงแจกจ่ายเป็นอาหารแก่คนที่ไม่เอ่ยขอ และคนที่เอ่ยขอ เช่นนั้นแหละเราได้ทำให้มันยอมจำนน แก่พวกเจ้า เพื่อพวกเจ้าจักได้ขอบคุณอัลลอฮ์","translator":"King Fahad Quran Complex"},{"aya":"037","id":2632,"locale":"th","sura":"022","text":"เนื้อของมันและเลือดของมันจะไม่ถึงอัลลอฮ์แต่อย่างใด แต่การยำเกรงของพวกเจ้าจะถึงพระองค์ เช่นนั้นแหละเราได้ทำให้มันยอมจำนนต่อพวกเจ้า เพื่อพวกเจ้าจักได้แซ่ซร้องอัลลอฮ์อย่างเกรรียงไกรต่อการที่พระองค์ทรงชี้แนะแก่พวกเจ้า และจงแจ้งข่าวดีแก่บรรดาผู้ทำความดีเถิด","translator":"King Fahad Quran Complex"},{"aya":"038","id":2633,"locale":"th","sura":"022","text":"แท้จริงอัลลอฮ์ทรงปกป้องบรรดาผู้ศรัทธาให้พ้นจากศัตรู แท้จริงอัลลอฮ์ไม่ททรงโปรดปรานทุกคนที่ทรยศเนรคุณ","translator":"King Fahad Quran Complex"},{"aya":"039","id":2634,"locale":"th","sura":"022","text":"สำหรับบรรดาผู้ (ที่ถูกโจมตีนั้น) ได้รับอนุญาตให้ต่อสู้ได้ เพราะพวกเขาถูกข่มเหง และแท้จริงอัลลอฮ์ทรงสามารถที่จะช่วยเหลือพวกเขาได้อย่างแน่นอน","translator":"King Fahad Quran Complex"},{"aya":"040","id":2635,"locale":"th","sura":"022","text":"บรรดาผู้ที่ถูกขับไล่ออกจากบ้านเรือนของพวกเขา โดยปราศจากความยุติธรรม นอกจากพวกเขากล่าวว่า “อัลลอฮ์คือพระเจ้าของเราเท่านั้น” และหากว่าอัลลอฮ์ทรงขัดขวางมิให้มนุษย์ต่อสู้ซึ่งกันและกันแล้ว บรรดาหอสวด และโบสถ์ (ของพวกคริสต์) และสถานที่สวด (ของพวกยิว) และมัสยิดทั้งหลายที่พระนามของอัลลอฮ์ ถูกกล่าวรำลึกอย่างมากมาย ต้องถูกทำลายอย่างแน่นอน และแน่นอนอัลลอฮ์ จะทรงช่วยเหลือผู้ที่สนับสนุนศาสนาของพระองค์ แท้จริงอัลลอฮ์เป็นผู้ทรงพลัง ผู้ทรงเดชานุภาพอย่างแท้จริง","translator":"King Fahad Quran Complex"},{"aya":"041","id":2636,"locale":"th","sura":"022","text":"บรรดาผู้ที่เราให้พวกเขามีอำนาจในแผ่นดิน คือบรรดาผู้ที่ดำรงการละหมาด และบริจาคซะกาตและใช้กันให้กระทำความดี และห้ามปรามกันให้ละเว้นความชั่ว และบั้นปลายอของกิจการทั้งหลายย่อมกลับไปหาอัลลอฮ์","translator":"King Fahad Quran Complex"},{"aya":"042","id":2637,"locale":"th","sura":"022","text":"และหากพวกเขา (มุชริกีนมักกะฮ์) ปฏิเสธไม่ยอมเชื่อฟังเจ้า แม้จริงชนชาติของนูห์และอาาดและษะมูด ได้ปฏิเสธไม่เชื่อฟังนะบีของพวกเขามาก่อนหน้าพวกเขาแล้ว","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/th/s022-5.json","nextPage":"/th/s022-7.json"}}