{"results":[{"aya":"050","id":2645,"locale":"th","sura":"022","text":"ดังนั้นบรรดาผู้ศรัทธาและทำความดีทั้งหลาย สำหรับพวกเขานั้นจะได้รับการอภัยโทษและปัจจัยยังชีพอันมีเกียรติ คือสวนสวรรค์","translator":"King Fahad Quran Complex"},{"aya":"051","id":2646,"locale":"th","sura":"022","text":"“และบรรดาผุ้ที่เพียรพยายามอย่างผู้ไร้ความสามารถเพื่อลบล้างโองการทั้งหลายของเรานั้น ชนเหล่านั้นคือชาวนรก","translator":"King Fahad Quran Complex"},{"aya":"052","id":2647,"locale":"th","sura":"022","text":"และเรามิได้ส่งร่อซูลคนใด และนะบีคนใดก่อนหน้าเจ้า เว้นแต่ว่าเมื่อเขาหวังตั้งใจ ชัยฏอนก็จะเข้ามายุแหย่ให้หันเหออกจากความหวังตั้งใจของเขา แต่อัลลอฮ์ก็ทรงทำลายล้างสิ่งที่ชัยฏอนยุแหย่ แล้วอัลลอฮ์ ก็ทรงทำให้โองการทั้งหลายของพระองค์มั่นคง และอัลลอฮ์ทรงรอบรู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"053","id":2648,"locale":"th","sura":"022","text":"เพื่อพระองค์จะทรงทำให้สิ่งที่ชัยฏอนยุแหย่นั้น เป็นการทดสอบสำหรับบรรดาผู้ที่ในจิตใจของพวกเขามีโรค และจิตใจของพวกเขาแข็งกระด้าง และแท้จริงบรรดาผู้อธรรมนั้นอยู่ในการแตกแยกที่ห่างไกล","translator":"King Fahad Quran Complex"},{"aya":"054","id":2649,"locale":"th","sura":"022","text":"และเพื่อบรรดาผู้รู้จะตระหนักว่า แท้จริงอัลกุรอาน นั้นคือสัจธรรมจากพระเจ้าของเจ้า เพื่อพวกเขาจะได้ศรัทธาต่อมัน (อัลกุรอาน) แล้วจิตใจของพวกเขาจะได้นอบน้อมต่อมัน (อัลกุรอาน) และแท้จริงอัลลอฮ์ทรงเเป็นผู้ชี้แนะบรรดาผู้ศรัทธาสู่แนวทางอันเที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"055","id":2650,"locale":"th","sura":"022","text":"และบรรดาผู้ปฏิเสธศรัทธานั้นยังคงอยู่ในการสงสัยต่อัลกุรอานจนกระทั่งวันอวสานเกิดขึ้นแก่พวกเขาโดยฉับพลัน หรือการลงโทษแห่งวันกิยามะฮ์ จะเกิดขึ้นแก่พวกเขา","translator":"King Fahad Quran Complex"},{"aya":"056","id":2651,"locale":"th","sura":"022","text":"อำนาจในวันนั้นเป็นของอัลลอฮ์ พระองค์ทรงตัดสินระหว่างพวกเขา ดังนั้นบรรดาผู้ศรัทธาและกระทำความดีทั้งหลายจะอยู่ในสวนสวรรค์หลากหลายแห่งควงามโปรดปราน","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/th/s022-7.json","nextPage":"/th/s022-9.json"}}