{"results":[{"aya":"029","id":2624,"locale":"th","sura":"022","text":"“แล้วให้พวกเขาชำระทำความสะอาด้วยการโกนหรือตัด และให้พวกเขาทำให้ครบถ้วนในเรื่องบนบานทั้งหลายของพวกเขา(เป็นการจงรักภักดีต่ออัลลอฮ์) และจงให้พวกเขาฎอวาฟ (เดินเวียน) รอบบ้านอันเก่าแก่”","translator":"King Fahad Quran Complex"},{"aya":"030","id":2625,"locale":"th","sura":"022","text":"เช่นนั้นแหละ และผู้ใดให้เกียรติต่อข้อห้ามทั้งหลายของอัลลอฮ์ มันก็เป็นการดีแก่เขา ณ ที่พระเจ้าของเขา และปศุสัตว์ทั้งหลายได้เป็นที่อนุมัติแก่พวกเจ้าเว้นแต่บางสิ่งที่ถูกบอกกล่าวไว้แก่พวกเจ้า ดังนั้น พวกเจ้าจงปลีกตัวให้พ้นจากความโสมม ซึ่งหมายถึงเจว็ดทั้งหลาย และจงออกห่างจากการกล่าวคำเท็จ","translator":"King Fahad Quran Complex"},{"aya":"031","id":2626,"locale":"th","sura":"022","text":"โดยเป็นผู้ยึดมั่นความเป็นจริง เพื่ออัลลอฮ์ไม่เป็นผู้ตั้งภาคีใด ๆ ต่อพระองค์ และผู้ใดตั้งภาคีต่ออัลลอฮ์ เสมือนว่าเขาร่วงลงมาจากชั้นฟ้า แล้วนกก็บินเฉี่ยวเอาเขาไป หรือลมได้พัดพาเขาไปยังดินแดนอันไกลโพ้น","translator":"King Fahad Quran Complex"},{"aya":"032","id":2627,"locale":"th","sura":"022","text":"ฉะนั้น ผู้ใดที่ให้เกียรติแก่พระบัญญัติของอัลลอฮ์ แท้จริงมันเป็นส่วนหนึ่งแห่งการยำเกรงของจิตใจ","translator":"King Fahad Quran Complex"},{"aya":"033","id":2628,"locale":"th","sura":"022","text":"ในปศุสัตว์เหล่านั้นมีคุณประโยชน์มากหลายสำหรับพวกเจ้า จนถึงเวลาที่ถูกกำหนดไว้ และสถานที่เชือดของมันคือบริเวณบ้านอันเก่าแก่","translator":"King Fahad Quran Complex"},{"aya":"034","id":2629,"locale":"th","sura":"022","text":"และสำหรับทุ ๆ ประชาชาติเราได้กำหนดสถานที่ทำพิธีกรรม เพื่อพวกเขาจักได้กล่าวพระนามของอัลลอฮ์ ต่อสิ่งที่พระองค์ทรงประทานให้เป็นปัจจัยยังชีพแก่พวกเขา คือสัตว์สี่เท้า (เช่น อูฐ วัว แพะ แกะ) ฉะนั้นพระเจ้าของพวกเจ้าคือพระเจ้าองค์เดียว ดังนั้นสำหรับพระองค์เท่านั้น พวกเจ้าจงนอบน้อมและจงแจ้งข่าวดีแก่บรรดาผุ้จงรักภักดีนอบน้อมถ่อมตนเถิด","translator":"King Fahad Quran Complex"},{"aya":"035","id":2630,"locale":"th","sura":"022","text":"คือบรรดาผู้ที่เมื่อพระนามของอัลลอฮ์ถูกกล่าวขึ้น หัวใจของพวกเขาหวั่นเกรง และบรรดาผู้อดทนต่อสิ่งที่ประสบกับพวกเขาและบรรดาผู้ดำรงการละหมาด และจากสิ่งที่เราได้ให้เป็นเครื่องยังชีพแก่พวกเขา พวกเขาก็บริจาค","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/th/s022-4.json","nextPage":"/th/s022-6.json"}}