{"results":[{"aya":"022","id":2695,"locale":"th","sura":"023","text":"และพวกเจ้าได้บรรทุกบนหลังมัน เช่น เดียวกับใช้บรรทุกบนเรือ","translator":"King Fahad Quran Complex"},{"aya":"023","id":2696,"locale":"th","sura":"023","text":"และเป็นที่แน่นอนยิ่ง เราได้ส่งนูห์ ไปยังหมู่ชนของเขา ดังนั้นเขาได้กล่าวว่า “โอ้หมู่ชนของฉันเอ๋ย พวกท่านจงเคารพภักดี อัลลฮ์เถิดสำหรับพวกท่านนั้นไม่มีพระเจ้าอื่นใดนอกจากพระองค์ ดังนั้นพวกท่านจะไม่ยำเกรง (การลงโทษของพระองค์) หรือ?”","translator":"King Fahad Quran Complex"},{"aya":"024","id":2697,"locale":"th","sura":"023","text":"แล้วหัวหน้าของบรรดาผู้ปฏิเสธศรัทธาในหมู่ชนของเขาได้กล่าวขึ้นว่า “เขาผู้ที่มิใช่ใครอื่นนอกจากเป็นปุถุชนคนธรรมดาเช่นเดียวกับพวกท่านเพียงแต่เขาต้องการที่จะทำตัวให้ดีเด่นเหนือพวกท่าน และหากอัลลอฮ์ ทรงประสงค์แล้ว แน่นอนพระองค์จะทรงส่งมะลาอิกะฮ์ลงมา เราไม่เคยได้ยินคำพูดเช่นนี้ในสมัยบรรพบุรุษของเราแต่กาลก่อนเลย","translator":"King Fahad Quran Complex"},{"aya":"025","id":2698,"locale":"th","sura":"023","text":"“เขามิได้เป็นอะไรนอกจากเป็นคนบ้า ดังนั้นพวกท่านจงอดทนคอยเขาสักระยะเวลาหนึ่ง”","translator":"King Fahad Quran Complex"},{"aya":"026","id":2699,"locale":"th","sura":"023","text":"นูห์ ได้กล่าวว่า “ข้าแต่พระเจ้าของข้าพระองค์ ขอพระองค์ทรงโปรดช่วยเหลือข้าพระองค์ด้วย เพราะพวกเขาปฏิเสธไม่ยอมเชื่อข้าพระองค์”","translator":"King Fahad Quran Complex"},{"aya":"027","id":2700,"locale":"th","sura":"023","text":"ดังนั้น เราจึงวะฮีแก่เขาให้ต่อเรือภายใต้การคุ้มครองของเราและคำสั่งสอนของเรา และเมื่อคำบัญชาของเราได้มาถึง น้ำในเตาก็จะเดือดพุ่ง เจ้าจงบรรทุกทุกชนิดของสัตว์เป็นคู่ ๆ และครอบครัวของเจ้าด้วย นอกจากผู้ที่คำดำรัสได้บันทึกไว้ก่อนแล้ว (ให้หายนะ) ในหมู่พวกเขา (ที่ไม่ยอมศรัทธา) และเจ้าอย่าได้ขอช่วยเหลือเขา ในบรรดาผู้ที่อธรรม แท้จริงพวกเขาจะถูกให้จมน้ำตาย","translator":"King Fahad Quran Complex"},{"aya":"028","id":2701,"locale":"th","sura":"023","text":"ครั้นเมื่อเจ้า และผู้ที่อยู่ร่วมกับเจ้าได้ขึ้นไปอยู่บนเรือแล้ว ก็จงกล่าวเถิดว่า “บรรดาการสรรเสริญเป็นของอัลลอฮ์ ผู้ซึ่งทรงให้เรารอดพ้นจากหมู่ชนผู้อธรรม”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/th/s023-3.json","nextPage":"/th/s023-5.json"}}