{"results":[{"aya":"036","id":2827,"locale":"th","sura":"024","text":"ในบรรดาบ้าน (หมายถึงมัสยิด) อัลลอฮฺทรงอนุญาติให้เทิดพระเกียรติ และให้พระนามของพระองค์ถูกรำลึกอยู่เสมอ เพื่อที่จะแซ่ซร้องสดุดีแด่พระองค์ในนั้น ทั้งในยามเช้าและยามพลบค่ำ","translator":"King Fahad Quran Complex"},{"aya":"037","id":2828,"locale":"th","sura":"024","text":"บรรดาชายผู้ที่การค้าและการขายมิได้ทำให้พวกเขาหันห่างออกจากการรำลึกถึงอัลลอฮ์และการดำรงละหมาด และการจ่ายซะกาต เพราะพวกเขากลัววันที่หัวใจและสายตาจะเหลือกลานในวันนั้น","translator":"King Fahad Quran Complex"},{"aya":"038","id":2829,"locale":"th","sura":"024","text":"เพื่ออัลลอฮ์จะทรงตอบแทนพวกเขาอย่างดีเยี่ยม ตามที่พวกเขาได้กระทำไว้ และพระองค์จะทรงเพิ่มให้พวกเขาอีกจากความโปรดปรานของพระองค์ และอัลลอฮ์ทรงประทานปัจจัยยังชีพแก่ผู้ที่พระองค์ทรงประสงค์ โดยปราศจากการคำนวณ","translator":"King Fahad Quran Complex"},{"aya":"039","id":2830,"locale":"th","sura":"024","text":"และบรรดาผู้ปฏิเสธศรัทธานั้น การงานของพวกเขาเปรียบเสมือนภาพลวงตาในที่ราบโล่งเตียน คนกระหายน้ำคิดว่ามันเป็นแอ่งน้ำ เมื่อเขามาถึงมันเขาจะไม่พบสิ่งใดเลย แต่เขาได้พบอัลลอฮ์ทรงอยู่ประจันหน้าเขา แล้วพระองค์ทรงตอบแทนบัญชีการงานของเขาอย่างครบครัน และอัลลอฮ์นั้นทรงเป็นผู้รีบเร่งในการตอบแทน","translator":"King Fahad Quran Complex"},{"aya":"040","id":2831,"locale":"th","sura":"024","text":"หรือเปรียบเสมือนความมืดมนทั้งหลายในท้องทะเลลึก มีคลื่นซ้อนคลื่นท่วมมิดตัวเขาและเบื้องบนของมันก็มีเมฆหนาทึบซ้อนกันชั้นแล้วชั้นเล่า เมื่อเขาเอามือของเขาออกมาเขาแทบจะมองไม่เห็นมัน และผู้ใดที่อัลลอฮ์ไม่ทรงทำให้เขาได้รับแสงสว่าง เขาก็จะไม่ได้รับแสงสว่างเลย","translator":"King Fahad Quran Complex"},{"aya":"041","id":2832,"locale":"th","sura":"024","text":"เจ้ามิเห็นดอกหรือว่า แท้จริงอัลลอฮ์นั้นผู้ที่อยู่ในชั้นฟ้าทั้งหลายและแผ่นดิน และนกที่กางปีกอยู่ ต่างก็แซ่ซ้องสดุดีพระองค์ ทั้งหมดนั้นต่างก็รู้การสวดขอพระของเขาและการแซ่ซ้องสดุดีของเขา และอัลลอฮ์ทรงรอบรู้ในสิ่งที่พวกเขากระทำ","translator":"King Fahad Quran Complex"},{"aya":"042","id":2833,"locale":"th","sura":"024","text":"และอำนาจอันเด็ดขาดแห่งชั้นฟ้าทั้งหลายและแผ่นดินนั้น เป็นสิทธิ์ของอัลลอฮ์ และยังอัลลอฮ์คือจุดหมายปลายทาง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/th/s024-5.json","nextPage":"/th/s024-7.json"}}