{"results":[{"aya":"057","id":2848,"locale":"th","sura":"024","text":"และเจ้า (มุฮัมมัด) อย่าคิดว่า บรรดาผู้ปฏิเสธศรัทธานั้นพวกเขาจะรอดพ้นไปในแผ่นดินนี้ และที่พำนักของพวกเขาคือไฟนรก และมันเป็นทางกลับที่ชั่วช้า","translator":"King Fahad Quran Complex"},{"aya":"058","id":2849,"locale":"th","sura":"024","text":"โอ้บรรดาผู้ศรัทธาเอ๋ย ! จงให้บรรดาผู้ที่มือขวาของพวกเจ้าครอบครอง และบรรดาผู้ที่ยังไม่บรรลุศาสนภาวะในหมู่พวกเจ้า ขออนุญาตพวกเจ้าสามเวลาคือ ก่อนเวลาละหมาดฟัจญริ และเวลาพวกเจ้าเปลื้องเสื้อผ้าในเวลากลางวัน และหลังจากเวลาละหมาดอิชาอฺ ทั้งสามนี้เป็นเวลาส่วนตัวสำหรับพวกเจ้า หลังจากนี้แล้วไม่เป็นที่น่าตำหนิแก่พวกเจ้าและแก่พวกเขา เพราะพวกเขาวนเวียนรับใช้บางคนในหมู่พวกเจ้า เช่นนั้นแหละอัลลอฮฺทรงชี้แจงโองการทั้งหลายให้เป็นที่ชัดแจ้งแก่พวกเจ้า และอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"059","id":2850,"locale":"th","sura":"024","text":"และเมื่อเด็ก ๆ ในหมู่พวกเจ้าบรรลุศาสนภาวะ ก็จงให้พวกเขาขออนุญาตเช่นเดียวกับบรรดาชนก่อนหน้าพวกเขาได้ขออนุญาต เช่นนั้นแหละอัลลอฮ์ทรงชี้แจงโองการทั้งหลายของพระองค์ให้เป็นที่ชัดแจ้งแก่พวกเจ้า และอัลลอฮ์เป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"060","id":2851,"locale":"th","sura":"024","text":"และบรรดาหญิงวัยชราซึ่งพวกนางไม่ปรารถนาที่จะสมรสแล้ว ไม่เป็นที่ตำหนิแก่พวกนางที่จะเปลื้องเสื้อผ้าของนางออก โดยไม่เปิดเผยส่วนงดงาม และหากพวกนางงดเว้นเสียก็จะเป็นการดีแก่พวกนาง และอัลลอฮ์นั้นเป็นผู้ทรงได้ยิน ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"061","id":2852,"locale":"th","sura":"024","text":"ไม่เป็นการลำบากใจอันใด แก่คนตาบอดและไม่เป็นการลำบากใจอันใดแก่คนพิการ และไม่เป็นการลำบากใจอันใดแก่คนป่วย และไม่เช่นกันแก่ตัวของพวกเจ้า ที่จะรับประทานที่บ้านของพวกเจ้า หรือบ้านของพ่อ ๆ ของพวกเจ้า หรือบ้านของแม่ ๆ ของพวกเจ้าหรือบ้านของพี่ชายน้องชายของพวกเจ้า หรือบ้านของพี่สาวน้องสาวของพวกเจ้าหรือบ้านของลุง อา ของพวกเจ้า หรือบ้านของป้า อาสาวของพวกเจ้า หรือบ้านของลุง น้า ของพวกเจ้า หรือบ้านของป้า น้าสาวของพวกเจ้า หรือบ้านที่พวกเจ้าครอบครองกุญแจของมัน หรือบ้านของเพื่อน ๆ ของพวกเจ้าไม่เป็นการลำบากใจอันใดแก่พวกเจ้า ที่จะร่วมรับประทานกันเป็นหมู่หรือแยกกัน เมื่อพวกเจ้าเข้าไปในบ้านก็จงกล่าวสลามให้แก่ตัวของพวกเจ้าเอง เป็นการคำนับอันจำเริญยิ่งจากอัลลอฮ์ เช่นนั้นแหละ อัลลอฮ์ทรงชี้แจงโองการทั้งหลายให้เป็นที่ชัดแจ้งแก่พวกเจ้าเพื่อพวกเจ้าจะได้ใช้สติปัญญาพิจารณา","translator":"King Fahad Quran Complex"},{"aya":"062","id":2853,"locale":"th","sura":"024","text":"แท้จริงบรรดาผู้ศรัทธา (ที่แท้จริง) นั้น คือบรรดาผู้ศรัทธาต่ออัลลอฮ์และร่อซูลของพระองค์และเมื่อพวกเขามารวมกันอยู่กับเขา (มุฮัมมัด) ในกิจการที่สำคัญ พวกเขาจะไม่ผละออกไป จนกว่าพวกเขาจะขออนุญาตจากเขา(มุฮัมมัด) เสียก่อน แท้จริงบรรดาผู้ที่ขออนุญาตต่อเจ้านั้น เขาเหล่านั้นคือบรรดาผู้ที่ศรัทธาต่ออัลลอฮ์และร่อซูลของพระองค์ ดังนั้น เมื่อพวกเขาขออนุญาตต่อเจ้าเพื่อกิจการบางอย่างของพวกเขาแล้ว ก็จงอนุญาตแก่ผู้ที่เจ้าพึงประสงค์ในหมู่พวกเขาเถิด และจงขออภัยต่ออัลลอฮ์ให้แก่พวกเขา แท้จริงอัลลอฮ์นั้นทรงเป็นผู้อภัย ผู้เมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"063","id":2854,"locale":"th","sura":"024","text":"พวกเจ้าอย่าทำให้การร้องเรียกของอัลร่อซูลในหมู่พวกเจ้า เป็นเช่นเดียวกับการร้องเรียกในระหว่างพวกเจ้าด้วยกันเอง แน่นอน อัลลอฮ์ทรงรู้บรรดาผู้ที่แอบหลีกออกไปในหมู่พวกเจ้า ดังนั้นบรรดาผู้ที่ฝ่าฝืนคำสั่งของเขา (มุฮัมมัด) จงระวังตัวเถิดว่า เคราะห์กรรมจะเกิดขึ้นแก่พวกเขา หรือว่าการลงโทษอันเจ็บปวดจะเกิดขึ้นแก่พวกเขาเช่นกัน","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/th/s024-8.json","nextPage":"/th/s024-10.json"}}