{"results":[{"aya":"022","id":3274,"locale":"th","sura":"028","text":"และเมื่อเขามุ่งหน้าไปยัง (เมือง) มัดยัน เขากล่าวว่า “หวังว่าพระเจ้าของฉันจะทรงชี้แนะแก่ฉันสู่ทางอันเที่ยงตรง”","translator":"King Fahad Quran Complex"},{"aya":"023","id":3275,"locale":"th","sura":"028","text":"และเมื่อเขามาพบบ่อน้ำแห่ง (เมือง) มัดยัน เขาได้พบฝูงชนกลุ่มหนึ่งกำลังตักน้ำ และนอกจากพวกเขาเหล่านั้น เขายังได้พบหญิงสองคนคอยห้าม (ฝูงแกะ) เขา (มูซา) กล่าวถามว่า “เรื่องราวของเธอทั้งสองเป็นมาอย่างไร ?” นางทั้งสองกล่าวว่า “เราไม่สามารถตักน้ำได้ จนกว่าคนเลี้ยงแกะเล่านั้นจะถอยออกไป และบิดาของเราก็เป็นคนแก่มากแล้ว”","translator":"King Fahad Quran Complex"},{"aya":"024","id":3276,"locale":"th","sura":"028","text":"ดังนั้น เขาจึงตักน้ำให้แก่นางทั้งสองแล้วก็กลับไปพักใต้ร่ม และกล่าวว่า “ข้าแต่พระเจ้าของข้าพระองค์ แท้จริงข้าพระองค์อยากได้ในความดีที่พระองค์ทรงประทานลงมาให้แก่ข้าพระองค์”","translator":"King Fahad Quran Complex"},{"aya":"025","id":3277,"locale":"th","sura":"028","text":"นางคนหนึ่งในสองคนได้มาหาเขา เดินมาอย่างขวยเขิน แล้วกล่าวขึ้นว่า “คุณพ่อของดิฉันขอเชิญท่านไป เพื่อจะตอบแทนค่าแรงแก่ท่านที่ได้ช่วยตักน้ำให้เรา” ครั้นเมื่อเขา (มูซา) ได้มาหาเขา (นะบีชุไอบฺ) และได้เล่าเรื่องราวแก่เขา เขากล่าวว่า “ท่านไม่ต้องกลัว ท่านได้หนีพ้นจากหมู่ชนผู้อธรรมแล้ว”","translator":"King Fahad Quran Complex"},{"aya":"026","id":3278,"locale":"th","sura":"028","text":"นางคนหนึ่งในสองคนกล่าวว่า “โอ้คุณพ่อจ๋า! จ้างเขาไว้ซิ แท้จริงคนดีที่ท่านควรจะจ้างเขาไว้คือ ผู้ที่แข็งแรง ผู้ที่ซื่อสัตว์”","translator":"King Fahad Quran Complex"},{"aya":"027","id":3279,"locale":"th","sura":"028","text":"เขา (ชุไอบ) กล่าวว่า “แท้จริง ฉันต้องการที่จะให้ท่านสมรสกับลูกสาวคนหนึ่งในสองคนนี้ โดยท่านจะต้องทำงานให้ฉัน 8 ปี และถ้าท่านทำได้ครบ 10 ปี ก็เป็นความดีที่มาจากท่าน ฉันไม่ต้องการที่จะทำความลำบากให้ท่าน อินชาอัลลอฮ์ ท่านจะพบฉันอยู่ในหมู่คนดี”","translator":"King Fahad Quran Complex"},{"aya":"028","id":3280,"locale":"th","sura":"028","text":"เขา (มูซา) กล่าวว่า “นั่นคือ (ข้อสัญญา) ระหว่างฉันกับท่าน ฉันจะปฏิบัติให้ครบหนึ่งในกำหนดทั้งสอง จะไม่เกิดโทษแก่ฉัน และอัลลอฮฺทรงเป็นพยานต่อสิ่งที่เรากล่าวเป็นสัญญา”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/th/s028-3.json","nextPage":"/th/s028-5.json"}}