{"results":[{"aya":"043","id":3295,"locale":"th","sura":"028","text":"และโดยแน่นอนเราได้ประทานคัมภีร์แก่มูซา หลังจากที่เราได้ทำลายชนชาติในรุ่นก่อน ๆ เพื่อให้เป็นที่ประจักษ์แจ้งแก่ปวงมนุษย์ และเป็นแนวทางที่ถูกต้อง และเป็นความเมตตา หวังว่าพวกเขาจะได้พิจารณาใคร่ครวญ","translator":"King Fahad Quran Complex"},{"aya":"044","id":3296,"locale":"th","sura":"028","text":"และเจ้า (มุฮัมมัด) มิได้ปรากฏอยู่ทางด้านข้างทิศตะวันตก เมื่อเราได้กำหนดกิจการแก่มูซา และเจ้ามิได้ปรากฏอยู่ในหมู่ผู้ร่วมเป็นพยาน","translator":"King Fahad Quran Complex"},{"aya":"045","id":3297,"locale":"th","sura":"028","text":"และแต่ทว่าเราได้บังเกิดอีกหลายศตวรรษ แล้วการมีชีวิตอยู่ก็ยืนยาวแก่พวกเเขา และเจ้ามิได้ปรากฏอยู่ร่วมกับกลุ่มชนมัดยัน เพื่อสาธยายโองการทั้งหลายของเราแก่พวกเขา แต่ว่าแท้จริงเราเป็นผู้ส่ง (เจ้ามา)","translator":"King Fahad Quran Complex"},{"aya":"046","id":3298,"locale":"th","sura":"028","text":"และเจ้า (มุฮัมมัด) มิได้ปรากฏอยู่ทางด้านข้างของภูเขาฎูร เมื่อเราได้ร้องเรียก แต่มันเป็นความเมตตาจากพระเจ้าของเจ้าเพื่อเจ้าจักได้ตักเตือนกลุ่มชนหนึ่ง ที่มิได้มีผู้ตักเตือนคนใดมายังพวกเขาก่อนหน้าเจ้า หวังว่าพวกเขาจะได้ใคร่ครวญ","translator":"King Fahad Quran Complex"},{"aya":"047","id":3299,"locale":"th","sura":"028","text":"และหากมิใช่เคราะห์กรรมหนึ่งประสบแก่พวกเขา เนื่องด้วยน้ำมือของพวกเขาที่ได้กระทำไว้ก่อน แล้วพวกเขาก็จะพูดขึ้นว่า“ข้าแต่พระเจ้าของเรา เหตุใดพระองค์จึงไม่ส่งร่อซูลคนหนึ่งมายังพวกเรา เพื่อจะได้ปฏิบัติตามโองการทั้งกลายของพระองค์ท่านและเราจะได้อยู่ในหมู่ผู้ศรัทธา”","translator":"King Fahad Quran Complex"},{"aya":"048","id":3300,"locale":"th","sura":"028","text":"ครั้นเมื่อสัจธรรมจากเราได้มายังพวกเขา พวกเขากล่าวว่า “ทำไมเขา (มุฮัมมัด) จึงมิได้รับเยี่ยงกับที่มูซาได้รับเล่า ?” ก็พวกเขามิได้ปฏิเสธสิ่งที่ถูกประทานให้แก่มูซามาก่อนดอกหรือ ? พวกเขากล่าวว่า “ทั้งสองคือเวทมนตร์ที่สนับสนุนซึ่งกันและกัน” และว่า “เราเป็นผู้ปฏิเสธทั้งสิ้น”","translator":"King Fahad Quran Complex"},{"aya":"049","id":3301,"locale":"th","sura":"028","text":"จงกล่าวเถิด (มุฮัมมัด) “ดังนั้น พวกท่านจงนำคัมภีร์สักเล่มหนึ่งจากอัลลอฮ์ ที่ถูกต้องเหมาะสมยิ่งกว่าทั้งสอง เพื่อฉันจะได้ปฏิบัติตามมัน หากพวกท่านเป็นผู้สัตว์จริง”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/th/s028-6.json","nextPage":"/th/s028-8.json"}}