{"results":[{"aya":"078","id":3330,"locale":"th","sura":"028","text":"เขา (กอรูน) กล่าวว่า “ฉันได้รับมันเพราะความรู้ของฉัน” ก็เขา (กอรูน) ไม่รู้ดอกหรือว่า แน่นอน อัลลอฮ์ได้ทรงทำลายผู้ที่มีพลังยิ่งกว่าและมีพรรคพวกมากกว่า ก่อนหน้าเขาในศตวรรษก่อน ๆ และบรรดาผู้กระทำความผิดจะไม่ถูกสอบถามเกี่ยวกับความผิดต่าง ๆ ของพวกเขาดอกหรือ ?","translator":"King Fahad Quran Complex"},{"aya":"079","id":3331,"locale":"th","sura":"028","text":"ดังนั้น เขาได้ออกไปหาพวกพ้องของเขาด้วยเครื่องประดับอย่างโอ่งอ่างของเขา บรรดาผู้ปรารถนาชีวิตแห่งโลกนี้ กล่าวว่า “โอ้ หากเราไม่มีเช่นที่กอรูนได้ถูกประทานมา แท้จริงเขาเป็นผู้มีโชควาสนายิ่งใหญ่จริง ๆ”","translator":"King Fahad Quran Complex"},{"aya":"080","id":3332,"locale":"th","sura":"028","text":"และบรรดาผู้ได้รับความรู้ กล่าวว่า “ความวิบัติแด่พวกท่าน ! ผลบุญแห่งอัลลอฮ์นั้นดีกว่าแก่ผู้ศรัทธาและกระทำความดีและไม่มีผู้ใดได้รับมันนอกจากบรรดาผู้อดทนเท่านั้น”","translator":"King Fahad Quran Complex"},{"aya":"081","id":3333,"locale":"th","sura":"028","text":"ดังนั้น เราจึงให้ธรณีสูบเขาและเคหะสถานของเขา สำหรับเขาไม่มีผู้ใดจะช่วยเหลือเขาได้นอกจากอัลลอฮ์ และเขาก็มิใช่เป็นผู้ช่วยเหลือตนเองได้","translator":"King Fahad Quran Complex"},{"aya":"082","id":3334,"locale":"th","sura":"028","text":"และบรรดาผู้อยากมีฐานะเยี่ยงเขาเมื่อวานนี้ จะกล่าวในวันพรุ่งนี้ว่า “พึงทราบเถิด! เป็นที่แน่นอนว่าอัลลอฮฺนั้นทรงให้กว้างขวางและทรงให้คับแคบซึ่งเครื่องยังชีพแก่ผู้ที่พระองค์ทรงประสงค์จากปวงบ่าวของพระองค์ หากมิใช่อัลลอฮฺทรงโปรดปรานแก่เรา แน่นอนพระองค์ก็จะทรงให้ (ธรณี) สูบเราลงไป พึงทราบเถิด! แท้จริงบรรดาผู้ปฏิเสธศรัทธาจะไม่ประสบชัยชนะ”","translator":"King Fahad Quran Complex"},{"aya":"083","id":3335,"locale":"th","sura":"028","text":"นั่นคือที่พำนักแห่งปรโลก เราได้เตรียมมันไว้สำหรับบรรดาผู้ที่ไม่ปรารถนาหยิ่งผยองในแผ่นดิน และไม่ก่อการเสียหาย และบั้นปลายย่อมเป็นของบรรดาผู้ยำเกรง","translator":"King Fahad Quran Complex"},{"aya":"084","id":3336,"locale":"th","sura":"028","text":"ผู้ใดนำเอาความดีมา เขาก็จะได้รับความดียิ่งกว่า และผู้ใดนำความชั่วมา บรรดาผู้กระทำความชั่วทั้งหลายนั้นจะไม่ถูกตอบแทน นอกจากที่พวกเขาได้กระทำไว้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/th/s028-11.json","nextPage":"/th/s028-13.json"}}