{"results":[{"aya":"057","id":3309,"locale":"th","sura":"028","text":"และพวกเขากล่าวว่า “หากเราปฏิบัติตามแนวทางที่ถูกต้องร่วมกับท่าน พวกเราจะถูกฉุดกระชากออกจากแผ่นดินของเรา” และเรามิได้ตั้งหลักแหล่งแก่พวกเขาในเขตหวงห้ามอันปลอดภัยดอกหรือ? ซึ่งผลไม้ทุกชนิดถูกนำมายังที่นั้น เป็นเครื่องยังชีพที่มาจากเรา แต่ส่วนมากของพวกเขาไม่รู้","translator":"King Fahad Quran Complex"},{"aya":"058","id":3310,"locale":"th","sura":"028","text":"และกี่มากน้อยแล้วที่เราได้ทำลายเมืองซึ่งผยองลำพองในความเป็นอยู่ของมัน ดังนั้นนั่นคือที่พำนักของพวกเขา จะไม่มีใครพักอยู่หลังจากพวกเขาเว้นแต่เพียงเล็กน้อย และเราเป็นผู้รับทายาท","translator":"King Fahad Quran Complex"},{"aya":"059","id":3311,"locale":"th","sura":"028","text":"และพระเจ้าของเจ้ามิได้เป็นผู้ทำลายเมืองทั้งหลาย จนกว่าพระองค์จะทรงแต่งตั้งร่อซูลขึ้นในเมืองหลวงนั้น โดยสาธยายโองการทั้งหลายของเราแก่พวกเขา และเรามิได้เป็นผู้ทำลายเมืองทั้งหลาย เว้นแต่ชาวเมืองนั้นเป็นผู้อธรรม","translator":"King Fahad Quran Complex"},{"aya":"060","id":3312,"locale":"th","sura":"028","text":"และสิ่งใดที่พวกเจ้ามิได้รับนั้น มันเป็นเพียงปัจจัยแห่งชีวิตของโลกนี้ และเป็นเครื่องประดับของมัน แต่ที่อัลลอฮ์นั้นดีกว่าและจีรังกว่า พวกเจ้าไม่ใช้ปัญญาใคร่ครวญดอกหรือ ?","translator":"King Fahad Quran Complex"},{"aya":"061","id":3313,"locale":"th","sura":"028","text":"ดังนั้นผู้ใดที่เราได้ให้สัญญาแก่เขาซึ่งเป็นสัญญาอันดีงาม เขาก็จะเป็นผู้พบมัน จะเหมือนกับผู้ที่เราได้ให้ปัจจัยแก่เขาซึ่งปัจจัยแห่งชีวิตของโลกนี้ แล้วในวันกิยามะฮฺเขาจะเป็นผู้หนึ่งในหมู่ผู้ถูกนำมาอยู่ต่อหน้ากระนั้นหรือ ?","translator":"King Fahad Quran Complex"},{"aya":"062","id":3314,"locale":"th","sura":"028","text":"และ (จงรำลึกถึง) วันที่พระองค์ทรงเรียกพวกเขาแล้วตรัสว่า “ไหนเล่าเหล่าภาคีของข้าที่พวกเจ้ากล่าวอ้าง”","translator":"King Fahad Quran Complex"},{"aya":"063","id":3315,"locale":"th","sura":"028","text":"บรรดาผู้ที่พระดำรัสคู่ควรแก่พวกเขา กล่าวว่า “ข้าแต่พระเข้าของเรา เหล่านี้คือบรรดาผู้ที่เราทำให้หลงผิด เราได้ทำให้พวกเขาหลงผิดเช่นเดียวกับที่เราได้หลงผิดเอง เราขอปลีกตัวออกแด่พระองค์ และพวกเขามิได้เคารพภักดีต่อเราจริง ๆ ดอก”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/th/s028-8.json","nextPage":"/th/s028-10.json"}}