{"results":[{"aya":"029","id":3281,"locale":"th","sura":"028","text":"ครั้นเมื่อมูซาปฏิบัติครบกำหนดแล้ว และได้เดินทางไปพร้อมกับครอบครัวของเขา เขาได้มองเห็นไฟลุกอยู่ข้างภูเขาฏูร เขาจึงพูดกับครอบครัวของเขาว่า \"จงอยู่ที่นี่ก่อน แท้จริงฉันเห็นไฟ\"","translator":"King Fahad Quran Complex"},{"aya":"030","id":3282,"locale":"th","sura":"028","text":"เมื่อเขาได้มาที่มัน (ไฟ) ได้มีเสียงเรียกจากริมที่ลุ่มทางด้านขวา ในสถานที่ที่มีความจำเริญ ณ ที่ต้นไม้ ว่า “โอ้มูซาเอ๋ย ! แท้จริงข้าคืออัลลอฮ์พระเจ้าแห่งสากลโลก","translator":"King Fahad Quran Complex"},{"aya":"031","id":3283,"locale":"th","sura":"028","text":"และจงโยนไม้เท้าของเจ้า” เมื่อเขาเห็นมันเคลื่อนไหวคล้ายกับงู เขาก็ผินหลังกลับและไม่กลับมามองอีก “โอ้มูซาเอ๋ย !จงเข้าไปใกล้เถิดและอย่าหวาดกลัว แท้จริงเจ้าอยู่ในหมู่ผู้ปลอดภัย”","translator":"King Fahad Quran Complex"},{"aya":"032","id":3284,"locale":"th","sura":"028","text":"จงสอดมือของเจ้าเข้าไปในอกเสื้อของเจ้า มันจะออกมาขาว ปราศจากอันตรายใด ๆ และจงเอามือแนบตัวเจ้าไว้เพื่อให้คลายความตกใจ ดังนั้นนั่นคือหลักฐานทั้งสอง จากพระเจ้าของเจ้าไปยังฟิรเอานและบุคคลชั้นหัวหน้าของเขา แท้จริงพวกเขาเป็นหมู่ชนผู้ฝ่าฝืน”","translator":"King Fahad Quran Complex"},{"aya":"033","id":3285,"locale":"th","sura":"028","text":"เขา (มูซา) กล่าวว่า “ข้าแต่พระเจ้าของข้าพระองค์แท้จริงข้าพระองค์ได้ฆ่าคนหนึ่งจากพวกเขา ดังนั้นข้าพระองค์กลัวว่าพวกเขาจะฆ่าข้าพระองค์","translator":"King Fahad Quran Complex"},{"aya":"034","id":3286,"locale":"th","sura":"028","text":"และพี่ชายของข้าพระองค์คือฮารูน เขาพูดจาคล่องแคล่วกว่าข้าพระองค์ ดังนั้น ขอได้โปรดส่งเขาเป็นผู้ช่วยร่วมกับข้าพระองค์ด้วยเถิด เพื่อเขาจะได้ยืนยันให้แก่ข้าพระองค์ แท้จริงข้าพระองค์กลัวว่าพวกเขาจะปฏิเสธข้าพระองค์”","translator":"King Fahad Quran Complex"},{"aya":"035","id":3287,"locale":"th","sura":"028","text":"พระองค์ตรัสว่า “เราจะให้เจ้ามีความเข้มแข็งด้วยพี่ชายของเจ้า และเราจะให้เจ้าทั้งสองมีอำนาจ ดังนั้นพวกเขาจะเข้าไม่ถึงเจ้าทั้งสองดอกเพราะสัญญาณต่าง ๆ ของเรา เจ้าทั้งสองและผู้ตามเจ้าทั้งสองเป็นผู้ชนะ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/th/s028-4.json","nextPage":"/th/s028-6.json"}}