{"results":[{"aya":"036","id":3376,"locale":"th","sura":"029","text":"และยัง (หมู่ชน) มัดยัน (เราได้ส่ง) พี่น้องของพวกเขาคือชุไอบ์ เขากล่าวขึ้นว่า โอ้หมู่ชนของฉันเอ๋ย ! จงเคารพสักการะอัลลอฮ์เถิด และจงกลัววันสุดท้าย และอย่ามุ่งทำความเสียหายในแผ่นดิน โดยเป็นผู้บ่อนทำลาย !","translator":"King Fahad Quran Complex"},{"aya":"037","id":3377,"locale":"th","sura":"029","text":"แต่พวกเขาได้ปฏิเสธเขา ดังนั้นแผ่นดินไหวอย่างรุนแรงได้คร่าพวกเขา แล้วพวกเขาได้ประสบความหายนะนอนพังพาบตายในบ้านของพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"038","id":3378,"locale":"th","sura":"029","text":"และอ๊าดและซะมูด และได้เป็นที่ประจักษ์แก่พวกเจ้าแล้ว จากที่พำนักของพวกเขา และมารชัยฏอนได้ทำให้การงานของพวกเขา เป็นที่เพริศแพร้วแก่พวกเขา แล้วมันได้หันเหพวกเขาออกจากแนวทางโดยที่พวกเขาเป็นผู้มีสติปัญญาพิจารณา","translator":"King Fahad Quran Complex"},{"aya":"039","id":3379,"locale":"th","sura":"029","text":"และ (เราได้ทำลาย) กอรูน และฟิรเอาน์และฮามาน และโดยแน่นอนมูซาได้มายังพวกเขาพร้อมด้วยหลักฐานอันชัดแจ้ง แต่พวกเขาหยิ่งผยองในแผ่นดิน และพวกเขาก็หาได้รอดพ้นไปจากเราไม่","translator":"King Fahad Quran Complex"},{"aya":"040","id":3380,"locale":"th","sura":"029","text":"และแต่ละคนเราได้ลงโทษด้วยความผิดของเขา เช่น บางคนในหมู่พวกเขาเราได้ส่งลมพายุร้ายทำลายเขา และบางคนในหมู่พวกเขา เราได้ลงโทษเขาด้วยเสียงกัมปนาท และบางคนในหมู่พวกเขา เราได้ให้แผ่นดินสูบเขา และบางคนในหมู่พวกเขา เราได้ให้เขาจมน้ำตาย และอัลลอฮ์มิได้ทรงอธรรมแก่พวกเขา แต่พวกเขาต่างหากที่อธรรมต่อพวกเขาเอง","translator":"King Fahad Quran Complex"},{"aya":"041","id":3381,"locale":"th","sura":"029","text":"อุปมาบรรดาผู้ที่ยึดเอาอื่นจากอัลลอฮ์เป็นผู้คุ้มครองอุปไมยดั่งแมงมุมที่ชักใยทำรัง และแท้จริงรังที่บอบบางที่สุดคือรังของแมงมุม หากพวกเขารู้","translator":"King Fahad Quran Complex"},{"aya":"042","id":3382,"locale":"th","sura":"029","text":"แท้จริงอัลลอฮ์ทรงรอบรู้สิ่งใด ๆ ที่พวกเขาวิงวอนขออื่นจากพระองค์ และพระองค์เป็นผู้ทรงอำนาจ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/th/s029-5.json","nextPage":"/th/s029-7.json"}}