{"results":[{"aya":"022","id":3431,"locale":"th","sura":"030","text":"และหนึ่งจากสัญญาณทั้งหลายของพระองค์คือ การสร้างชั้นฟ้าทั้งหลายและแผ่นดิน และการแตกต่างของภาษาของพวกเจ้าและผิวพรรณของพวกเจ้า แท้จริงในการนี้แน่นอน ย่อมเป็นสัญญาณสำหรับบรรดาผู้มีความรู้","translator":"King Fahad Quran Complex"},{"aya":"023","id":3432,"locale":"th","sura":"030","text":"และหนึ่งจากสัญญาณทั้งหลายของพระองค์คือ การหลับนอนของพวกเจ้าในกลางคืนและกลางวัน และการแสวงหาของพวกเจ้าซึ่งความโปรดปรานของพระองค์ แท้จริงในการนี้ แน่นอน ย่อมเป็นสัญญาณแก่หมู่ชนผู้ฟังเพื่อใคร่ครวญ","translator":"King Fahad Quran Complex"},{"aya":"024","id":3433,"locale":"th","sura":"030","text":"และหนึ่งจากสัญญาณทั้งหลายของพระองค์คือ ทรงให้พวกเจ้าเห็นสายฟ้าแลบเป็นที่หวาดกลัว และเป็นความหวัง และทรงหลั่งน้ำลงมาจากฟากฟ้า และทรงให้แผ่นดินมีชีวิตชีวาด้วยมัน (น้ำฝน) หลังจากการแห้งแล้งของมัน แท้จริงในการนั้น ย่อมเป็นสัญญาณแก่หมู่ชนผู้ใช้สติปัญญา","translator":"King Fahad Quran Complex"},{"aya":"025","id":3434,"locale":"th","sura":"030","text":"และหนึ่งจากสัญญาณทั้งหลายของพระองค์คือ ชั้นฟ้าและแผ่นดินมั่นคงอยู่ตามพระบัญชาของพระองค์ ครั้นเมื่อพระองค์ทรงร้องเรียกพวกเจ้าอีกครั้งหนึ่งให้ออกจากแผ่นดิน เมื่อนั้นพวกเจ้าก็จะออกมากัน","translator":"King Fahad Quran Complex"},{"aya":"026","id":3435,"locale":"th","sura":"030","text":"และผู้ที่อยู่ในชั้นฟ้าทั้งหลายและแผ่นดินเป็นกรรมสิทธิ์ของพระองค์ ทั้งมวลเป็นผู้จงรักภักดีต่อพระองค์","translator":"King Fahad Quran Complex"},{"aya":"027","id":3436,"locale":"th","sura":"030","text":"และพระองค์คือผู้ทรงเริ่มแรกในการสร้าง แล้วทรงให้มันกลับขึ้นมาอีก และมันเป็นการง่ายยิ่งแก่พระองค์ และคุณลักษณะอันสูงส่งในชั้นฟ้าทั้งหลายและแผ่นดินเป็นกรรมสิทธิ์ของพระองค์ และพระองค์เป็นผู้ทรงอำนาจ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"028","id":3437,"locale":"th","sura":"030","text":"พระองค์ทรงยกอุทธาหรณ์แก่พวกเจ้าที่มาจากตัวของพวกเจ้าเอง จะมีบ้างไหมสำหรับพวกเจ้า (ที่จะยอมให้) ในหมู่ผู้ที่มือขวาของพวกเจ้าครอบครอง (บ่าวทาส) มีหุ้นส่วนในสิ่งที่เราได้ให้เครื่องยังชีพแก่พวกเจ้า แล้วพวกเจ้า (กับพวกเขา) มามีส่วนเท่ากัน โดยพวกเจ้ากลัวพวกเขาเหมือนกับการกลัวของพวกเจ้าด้วยกันเอง เช่นนั้นแหละ เราจำแนกสัญญาณทั้งหลายแก่หมู่ชนผู้ใช้ปัญญาเพื่อไตร่ตรอง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/th/s030-3.json","nextPage":"/th/s030-5.json"}}