{"results":[{"aya":"036","id":3445,"locale":"th","sura":"030","text":"และเมื่อเราได้ให้มนุษย์ลิ้มรสความเมตตา พวกเขาก็ดีใจต่อมัน และเมื่อทุกข์ร้ายอันใดประสบแก่พวกเขา เนื่องด้วยสิ่งที่มือของพวกเขาประกอบไว้ แล้วพวกเขาก็หมดอาลัย B30:036:1B อิบนุกะษีรกล่าวว่า อันนี้เป็นการกล่าวถึงข้อเท็จจริงของมนุษย์ นอกจากผู้ที่อัลลอฮฺทรงคุ้มครองเขาคือเมื่อเขาได้รับความโปรดปรานเขาก็ดีใจและลืมตัว แต่เมื่อประสบกับความทุกข์ยาก เขาก็หมดอาลัยและสิ้นหวัง","translator":"King Fahad Quran Complex"},{"aya":"037","id":3446,"locale":"th","sura":"030","text":"แท้จริงในการนี้ แน่นอน ย่อมเป็นสัญญาณแก่หมู่ชนผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"038","id":3447,"locale":"th","sura":"030","text":"จงบริจาคแก่ญาติสนิทซึ่งสิทธิของเขา และแก่ผู้ขัดสนและผู้เดินทางนั่นแหละเป็นการดียิ่งสำหรับบรรดาผู้ปรารถนาพระพักตร์ของอัลลอฮฺ และชนเหล่านั้นแหละพวกเขาเป็นผู้ประสบชัยชนะ","translator":"King Fahad Quran Complex"},{"aya":"039","id":3448,"locale":"th","sura":"030","text":"และสิ่งที่พวกเจ้าจ่ายออกไปจากทรัพย์สิน (ดอกเบี้ย) เพื่อให้มันเพิ่มพูนในทรัพย์สินของมนุษย์ มันจะไม่เพิ่มพูนณ ที่อัลลอฮฺและสิ่งที่พวกเจ้าจ่ายไปจากซะกาต โดยพวกเจ้าปรารถนาพระพักตร์ของอัลลอฮฺ ชนเหล่านั้นแหละพวกเขาคือผู้ได้รับการตอบแทนอย่างทวีคูณ","translator":"King Fahad Quran Complex"},{"aya":"040","id":3449,"locale":"th","sura":"030","text":"อัลลอฮฺคือผู้ทรงสร้างพวกเจ้า แล้วทรงให้ปัจจัยยังชีพแก่พวกเจ้า แล้วทรงให้พวกเจ้าตาย แล้วทรงให้พวกเจ้าเป็น จะมีผู้ใดบ้างในหมู่ภาคีของพวกเจ้ากระทำสักอย่างหนึ่งจากสิ่งเหล่านั้น มหาบริสุทธิ์แด่พระองค์ และพระองค์ทรงสูงส่งจากสิ่งที่พวกเขาตั้งภาคี","translator":"King Fahad Quran Complex"},{"aya":"041","id":3450,"locale":"th","sura":"030","text":"การบ่อนทำลาย ได้เกิดขึ้นทั้งทางบกและทางน้ำ เนื่องจากสิ่งที่มือของมนุษย์ได้ขวนขวายไว้เพื่อที่พระองค์จะให้พวกเขาลิ้มรสบางส่วนที่พวกเขาประกอบไว้ โดยที่หวังจะให้พวกเขากลับเนื้อกลับตัว","translator":"King Fahad Quran Complex"},{"aya":"042","id":3451,"locale":"th","sura":"030","text":"จงกล่าวเถิดมุฮัมมัด “พวกเจ้าจงท่องเที่ยวไปตามแผ่นดิน แล้วจงพิจารณาดูว่าบั้นปลายของกลุ่มชนในอดีตเป็นเช่นไร ส่วนมากของพวกเขาเป็นผู้ตั้งภาคี”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/th/s030-5.json","nextPage":"/th/s030-7.json"}}