{"results":[{"aya":"050","id":3459,"locale":"th","sura":"030","text":"ดังนั้น เจ้าจงพิจารณาดูร่องรอยแห่งความเมตตาของอัลลอฮฺว่า พระองค์ทรงให้แผ่นดินมีชีวิตชีวาหลังจากความแห้งแล้งของมันอย่างไร แท้จริงในการนั้น แน่นอน พระองค์ย่อมเป็นผู้ทรงให้มีชีวิตแก่คนที่ตายไปแล้ว และพระองค์นั้นเป็นผู้ทรงอานุภาพเหนือทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"051","id":3460,"locale":"th","sura":"030","text":"และหากเราได้ส่งลมไป แล้วพวกเขาได้เห็นมัน (พืชผล) เป็นสีเหลือง แน่นอนพวกเขาจะกลายเป็นผู้เนรคุณหลังจากนั้น","translator":"King Fahad Quran Complex"},{"aya":"052","id":3461,"locale":"th","sura":"030","text":"ดังนั้น แท้จริงเจ้าจะไม่ทำให้คนตายได้ยิน และเจ้าจะไม่ทำให้คนหูหนวกได้ยินการเรียกร้องได้ เมื่อพวกเขาเป็นผู้ผินหลังกลับ","translator":"King Fahad Quran Complex"},{"aya":"053","id":3462,"locale":"th","sura":"030","text":"และเจ้าก็มิใช่ผู้ชี้นำทางแก่คนตาบอดหลังจากการหลงทางของพวกเขา เจ้ามิได้ทำให้ผู้ใดได้ยิน นอกจากผู้ศรัทธาต่อสัญญาณทั้งหลายของเรา โดยที่พวกเขาเป็นผู้นอบน้อมยอมจำนน","translator":"King Fahad Quran Complex"},{"aya":"054","id":3463,"locale":"th","sura":"030","text":"อัลลอฮฺทรงเป็นผู้สร้างพวกเจ้าในสภาพอ่อนแอ แล้วหลังจากความอ่อนแอพระองค์ก็ทรงทำให้มีความแข็งแรงแล้วหลังจากความแข็งแรงทรงทำให้อ่อนแอและชราภาพ พระองค์ทรงสร้างสิ่งที่พระองค์ทรงประสงค์และพระองค์เป็นผู้ทรงรอบรู้ อานุภาพ","translator":"King Fahad Quran Complex"},{"aya":"055","id":3464,"locale":"th","sura":"030","text":"และเมื่อวันอวสานเกิดขึ้น ผู้กระทำผิดทั้งหลายจะสาบานว่า พวกเขามิได้พำนักอยู่ (ในโลกดุนยา) นอกจากเพียงชั่วครู่ชั่วยามเท่านั้น เช่นนั้นแหละ พวกเขาถูกให้หันออก (จากความจริงสู่ความเท็จ)","translator":"King Fahad Quran Complex"},{"aya":"056","id":3465,"locale":"th","sura":"030","text":"และบรรดาผู้มีความรู้และศรัทธา กล่าว (ตอบโต้พวกเขา) ว่า “โดยแน่นอน พวกท่านได้พำนักอยู่ตามกำหนดของอัลลอฮฺจนกระทั่งวันฟื้นคืนชีพ ดังนั้นนี่คือวันฟื้นคืนชีพแต่พวกท่านไม่ยอมเชื่อ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/th/s030-7.json","nextPage":"/th/s030-9.json"}}