{"results":[{"aya":"043","id":3452,"locale":"th","sura":"030","text":"ดังนั้น จงมุ่งหน้าของเจ้าเพื่อศาสนาอันเที่ยงธรรม ก่อนที่วันหนึ่งของอัลลอฮฺจะมาถึง ซึ่งไม่มีทางหลีกเลี่ยงได้ วันนั้นพวกเขาจะแตกแยกกัน (เป็นสองฝ่าย)","translator":"King Fahad Quran Complex"},{"aya":"044","id":3453,"locale":"th","sura":"030","text":"ผู้ใดปฏิเสธศรัทธา การปฏิเสธศรัทธาก็ตกอยู่กับเขา และผู้ใดกระทำความดี พวกเขาก็เตรียมที่พักไว้สำหรับตัวของพวกเขาเอง","translator":"King Fahad Quran Complex"},{"aya":"045","id":3454,"locale":"th","sura":"030","text":"เพื่อที่พระองค์จะทรงตอบแทนบรรดาผู้ศรัทธาและกระทำความดีทั้งหลาย ด้วยความดีของพระองค์ แท้จริงพระองค์ไม่ทรงชอบพวกปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"046","id":3455,"locale":"th","sura":"030","text":"และหนึ่งจากสัญญาณทั้งหลายของพระองค์คือ พระองค์ทรงส่งลมเป็นการแจ้งข่าวดีทั้งหลาย และเพื่อพระองค์จะทรงให้พวกเจ้าได้ลิ้มรสความเมตตาของพระองค์ และเพื่อเรือเดินทะเลจะได้แล่นไปโดยพระบัญชาของพระองค์ และเพื่อพวกเจ้าจะได้แสวงหาจากความโปรดปรานของพระองค์ และเพื่อพวกเจ้าจะได้ขอบคุณ","translator":"King Fahad Quran Complex"},{"aya":"047","id":3456,"locale":"th","sura":"030","text":"และโดยแน่นอน เราได้ส่งบรรดาร่อซูลก่อนหน้าเจ้าไปยังหมู่ชนของพวกเขา และเขาเหล่านั้นได้นำหลักฐานต่าง ๆ มาให้ พวกเขาแล้ว ดังนั้น เราได้ตอบแทนบรรดาผู้กระทำความผิดอย่างสาสม และหน้าที่ของเราคือการช่วยเหลือบรรดาผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"048","id":3457,"locale":"th","sura":"030","text":"อัลลอฮฺทรงเป็นผู้ส่งลมทั้งหลาย แล้วมันได้รวมตัวกันขึ้นเป็นเมฆ แล้วพระองค์ทรงให้มันแผ่กระจายไปตามท้องฟ้า เท่าที่พระองค์ทรงประสงค์ และพระองค์ทรงทำให้มันเป็นกลุ่มก้อน แล้วเจ้าจะเห็นฝนตกลงมาจากท่ามกลางมัน เมื่อมันได้ตกลงมายังผู้ที่พระองค์ทรงประสงค์จากปวงบ่าวของพระองค์ เมื่อนั้นพวกเขาก็ดีใจ","translator":"King Fahad Quran Complex"},{"aya":"049","id":3458,"locale":"th","sura":"030","text":"และทั้ง ๆ ที่พวกเขา ก่อนที่ฝนจะตกลงมาแก่พวกเขา พวกเขาก็เป็นผู้หมดหวัง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/th/s030-6.json","nextPage":"/th/s030-8.json"}}