{"results":[{"aya":"015","id":3484,"locale":"th","sura":"031","text":"และถ้าเขาทั้งสองบังคับเจ้าให้ตั้งภาคีต่อข้า โดยที่เจ้าไม่มีความรู้ในเรื่องนั้น เจ้าอย่าได้เชื่อฟังปฏิบัติตามเขาทั้งสอง และจงอดทนอยู่กับเขาทั้งสองในโลกนี้ด้วยการทำความดี และจงปฏิบัติตามทางของผู้ที่กลับไปสู่ข้า และยังเรานั้นถือทางกลับของพวกเจ้า ดังนั้น ข้าจะบอกแก่พวกเจ้าในสิ่งที่พวกเจ้าได้กระทำไว้","translator":"King Fahad Quran Complex"},{"aya":"016","id":3485,"locale":"th","sura":"031","text":"“โอ้ลูกเอ๋ย แท้จริง (หากว่าความผิดนั้น) มันจะหนักเท่าเมล็ดผักสักเมล็ดหนึ่ง มันจะซ่อนอยู่ในหิน หรืออยู่ในชั้นฟ้าทั้งหลาย หรืออยู่ในแผ่นดิน อัลลอฮฺก็จะทรงนำมันออกมา แท้จริง อัลลอฮฺเป็นผู้ทรงเมตตา ผู้ทรงรอบรู้ยิ่ง”","translator":"King Fahad Quran Complex"},{"aya":"017","id":3486,"locale":"th","sura":"031","text":"“โอ้ลูกเอ๋ย เจ้าจงดำรงไว้ซึ่งการละหมาด และจงใช้กันให้กระทำความดี และจงห้ามปรามกันให้ละเว้นการทำความชั่ว และจงอดทนต่อสิ่งที่ประสบกับเจ้า แท้จริง นั่นคือส่วนหนึ่งจากกิจการที่หนักแน่น มั่นคง”","translator":"King Fahad Quran Complex"},{"aya":"018","id":3487,"locale":"th","sura":"031","text":"“และเจ้าอย่าหันแก้ม (ใบหน้า) ของเจ้าให้แก่ผู้คนอย่างยะโส และอย่าเดินไปตามแผ่นดินอย่างไร้มรรยาท แท้จริง อัลลอฮฺ มิทรงชอบทุกผู้หยิ่งจองหอง และผู้คุยโวโอ้อวด”","translator":"King Fahad Quran Complex"},{"aya":"019","id":3488,"locale":"th","sura":"031","text":"“และเจ้าจงก้าวเท้าของเจ้าพอประมาณ และจงลดเสียงของเจ้าลง แท้จริง เสียงที่น่าเกลียดยิ่งคือเสียง(ร้อง) ของลา”","translator":"King Fahad Quran Complex"},{"aya":"020","id":3489,"locale":"th","sura":"031","text":"พวกเจ้ามิเห็นดอกหรือว่า แท้จริงอัลลอฮฺทรงอำนวยความสะดวกให้แก่พวกเจ้าสิ่งที่มีอยู่ในชั้นฟ้าทั้งหลายและสิ่งที่มีอยู่ในแผ่นดิน และพระองค์ได้ทรงประทานความ โปรดปรานมากมายของพระองค์อย่างครบครันแก่พวกเจ้า ทั้งที่เปิดเผยและที่ซ่อนเร้นและในหมู่มนุษย์มีผู้โต้เถียงในเรื่องของอัลลอฮฺโดยปราศจากความรู้และปราศจากแนวทางที่ถูกต้องและปราศจากคัมภีร์ที่ให้ความสว่าง (แก่พวกเขา)","translator":"King Fahad Quran Complex"},{"aya":"021","id":3490,"locale":"th","sura":"031","text":"และได้เมื่อมีการกล่าวแก่พวกเขาว่า “จงปฏิบัติตามสิ่งที่อัลลอฮฺทรงประทานลงมา” พวกเขากล่าวว่า “แต่เราจะปฏิบัติตามสิ่งที่เราพบบรรพบุรุษของเราปฏิบัติในเรื่องนั้น” อะไรกัน ถึงแม้ว่าชัยฏอนจะเรียกร้องพวกเขาสู่การลงโทษที่มีไฟลุกโชนอยู่กระนั้นหรือ?","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/th/s031-2.json","nextPage":"/th/s031-4.json"}}