{"results":[{"aya":"008","id":3477,"locale":"th","sura":"031","text":"แท้จริงบรรดาผู้ศรัทธาและกระทำความดีทั้งหลาย พวกเขาจะได้รับสวนสวรรค์หลากหลายอย่างสุขสำราญ","translator":"King Fahad Quran Complex"},{"aya":"009","id":3478,"locale":"th","sura":"031","text":"พวกเขาเป็นผู้พำนักอยู่ในนั้นตลอดกาล สัญญาของอัลลอฮฺนั้นเป็นจริง และพระองค์คือผู้ทรงอำนาจผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"010","id":3479,"locale":"th","sura":"031","text":"พระองค์ทรงสร้างชั้นฟ้าทั้งหลายโดยปราศจากเสาที่พวกเจ้าจะมองเห็นมันได้ และทรงปักเทือกเขาไว้อย่างมั่นคงในแผ่นดินเพื่อมิให้มันสั่นคลอนไปกับพวกเจ้า และทรงให้สัตว์ทุกชนิดแพร่หลายในมัน (แผ่นดิน) และเราได้ให้น้ำ (ฝน) หลั่งลงมาจากฟากฟ้าและเราได้ให้พืชทุกชนิดงอกเงยออกมาเป็นคู่ ๆ อย่างดีงาม","translator":"King Fahad Quran Complex"},{"aya":"011","id":3480,"locale":"th","sura":"031","text":"นี่คือการสร้างของอัลลอฮฺ ดังนั้น พวกเจ้าจงแสดงให้ข้า (อัลลอฮฺ) เห็นซิว่า อันใดเล่าที่เขาเหล่านั้นได้สร้างมันขึ้นมาอื่นจากพระองค์ แต่ว่าบรรดาผู้อธรรมต่างหากที่อยู่ในการหลงผิดอย่างชัดแจ้ง","translator":"King Fahad Quran Complex"},{"aya":"012","id":3481,"locale":"th","sura":"031","text":"และโดยแน่นอน เราได้ให้ฮิกมะฮฺ แก่ลุกมานว่า “จงขอบพระคุณต่ออัลลอฮฺ” และผู้ใดขอบคุณ แท้จริงเขาก็ขอบคุณตัวของเขาเอง และผู้ใดปฏิเสธ แท้จริงอัลลอฮฺนั้นทรงพอเพียงและทรงได้รับการสรรเสริญ","translator":"King Fahad Quran Complex"},{"aya":"013","id":3482,"locale":"th","sura":"031","text":"และจงรำลึกเมื่อลุกมานได้กล่าวแก่บุตรของเขา โดยสั่งสอนเขาว่า “โอ้ลูกเอ๋ย เจ้าอย่าได้ตั้งภาคีใด ๆ ต่ออัลลอฮฺ เพราะแท้จริงการตั้งภาคีนั้นเป็นความผิดอย่างมหันต์ โดยแน่นอน“","translator":"King Fahad Quran Complex"},{"aya":"014","id":3483,"locale":"th","sura":"031","text":"และเราได้สั่งการแก่มนุษย์เกี่ยวกับบิดา มารดาของเขา โดยที่มารดาของเขาได้อุ้มครรภ์เขาอ่อนเพลียลงครั้งแล้วครั้งเล่า และการหย่านมของเขาในระยะเวลาสองปี เจ้าจงขอบคุณข้า และบิดามารดาของเจ้า ยังเรานั้น คือการกลับไป","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/th/s031.json","nextPage":"/th/s031-3.json"}}