{"results":[{"aya":"008","id":3541,"locale":"th","sura":"033","text":"เพื่อพระองค์จะทรงสอบถามบรรดาผู้สัตย์จริง เกี่ยวกับความสัตย์จริงของพวกเขา และพระองค์ทรงเตรียมการลงโทษอันเจ็บปวดไว้แก่บรรดาผู้ปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"009","id":3542,"locale":"th","sura":"033","text":"โอ้บรรดาผู้ศรัทธาเอ๋ย! จงรำลึกถึงความโปรดปรานของอัลลอฮฺที่มีต่อพวกเจ้าขณะที่กองทัพข้าศึกเข้ามารุกรานพวกเจ้า แล้วเราได้ส่งลมพายะพัดใส่พวกเขา และกำลังทหารที่พวกเจ้ามองไม่เห็น และอัลลอฮฺทรงเห็นสิ่งที่พวกเจ้ากระทำ","translator":"King Fahad Quran Complex"},{"aya":"010","id":3543,"locale":"th","sura":"033","text":"เมื่อพวกเขายกทัพมายังพวกเจ้า ทั้งจากทางข้างบนของพวกเจ้า และจากทางข้างล่างของพวกเจ้า และเมื่อนัยตาได้เหลือกลานและหัวใจได้มาจุกอยู่ที่ลำคอ และพวกเจ้านึกคิดกันต่าง ๆ นานา เกี่ยวกับอัลลอฮฺ","translator":"King Fahad Quran Complex"},{"aya":"011","id":3544,"locale":"th","sura":"033","text":"ณ ที่นั้นขณะนั้น บรรดาผู้ศรัทธาได้ถูกทดลอง และพวกเขาถูกทำให้เคลื่อนไหวสั่นสะเทือนอย่างรุนแรง","translator":"King Fahad Quran Complex"},{"aya":"012","id":3545,"locale":"th","sura":"033","text":"และจงรำลึกถึง เมื่อพวกมุนาฟิกีนและบรรดาผู้ที่หัวใจของพวกเขามีโรค กล่าวว่า “อัลลอฮฺและร่อซูลของพระองค์มิได้สัญญาแก่เราอย่างใด นอกจากการหลอกลวงเท่านั้น”","translator":"King Fahad Quran Complex"},{"aya":"013","id":3546,"locale":"th","sura":"033","text":"และจงรำลึกถึง เมื่อกลุ่มหนึ่งจากพวกเขา (มุนาฟิกีน) กล่าวว่า “โอ้ชาวยัษริบเอ๋ย! ไม่มีที่ตั้งมั่นสำหรับพวกท่านแล้ว (เพื่อต่อสู้กับข้าศึก) จงกลับไปเสียเถิด” และกลุ่มหนึ่งจากพวกเขาจะขออนุญาตกับท่านนะบีว่า“บ้านของพวกเราไม่มีอะไรปกปิด ไม่มั่นคง” และมันมิได้เป็นเช่นนั้น พวกเขามิได้ประสงค์สิ่งใด นอกจากการหนี (จากการทำสงคราม)","translator":"King Fahad Quran Complex"},{"aya":"014","id":3547,"locale":"th","sura":"033","text":"และถ้ามีการรุกรานมายังพวกเขาจากรอบนอกเมืองของมัน แล้วพวกเขาได้ถูกปลุกปั่นให้ก่อความไม่สงบ แน่นอน พวกเขาจะกระทำทันที และพวกเขาจะไม่ลังเลแม้แต่น้อย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/th/s033.json","nextPage":"/th/s033-3.json"}}