{"results":[{"aya":"029","id":3562,"locale":"th","sura":"033","text":"และหากพวกเธอปรารถนาอัลลอฮฺและ ร่อซูลของพระองค์และโลกอาคิเราะฮฺแล้ว แท้จริงอัลลอฮฺได้เตรียมผลบุญอันใหญ่หลวงแก่เหล่าสตรีผู้กระทำความดีในหมู่พวกเธอ","translator":"King Fahad Quran Complex"},{"aya":"030","id":3563,"locale":"th","sura":"033","text":"โอ้ บรรดาภริยาของนะบีเอ๋ย! ผู้ใดในหมู่พวกเธอนำความชั่วอย่างชัดแจ้งมา การลงโทษจะถูกเพิ่มให้แก่นางเป็นสองเท่า ในการนั้นเป็นการง่ายดายแก่อัลลอฮฺ","translator":"King Fahad Quran Complex"},{"aya":"031","id":3564,"locale":"th","sura":"033","text":"และผู้ใดในหมู่พวกเธอภักดีต่ออัลลอฮฺและร่อซูลของพระองค์ และกระทำความดีเราจะให้รางวัลของนางแก่นางสองครั้ง และเราได้เตรียมปัจจัยยังชีพอันดีงามแก่นาง","translator":"King Fahad Quran Complex"},{"aya":"032","id":3565,"locale":"th","sura":"033","text":"โอ้ บรรดาภริยาของนะบีเอ๋ย! พวกเธอไม่เหมือนกับสตรีใด ๆ ในเหล่าสตรีอื่นหากพวกเธอยำเกรง (อัลลอฮฺ) ก็ไม่ควรพูดจาเพราะพริ้งนัก เพราะจะทำให้ผู้ที่ในหัวใจของเขามีโรคเกิดความโลภ แต่จงพูดด้วยถ้อยคำที่พอเหมาะพอควร","translator":"King Fahad Quran Complex"},{"aya":"033","id":3566,"locale":"th","sura":"033","text":"และจงอยู่ในบ้านเรือนของพวกเธอและอย่าได้โออวดความงาม (ของพวกเธอ) เช่น การอวดความงาม (ของพวกสตรี) แห่งสมัยงมงายในยุคก่อน และจงดำรงการละหมาดและจ่ายซะกาต และจงภักดีต่ออัลลอฮฺและร่อซูลของพระองค์ อัลลอฮฺเพียงแต่ต้องการที่จะขจัดความโสโครกออกไปจากพวกเจ้า โอ้สมาชิกของวงศ์ตระกูล (นะบี) เอ๋ย และทรง (ประสงค์) ที่จะขัดเกลาพวกเจ้าให้สะอาดบริสุทธิ์","translator":"King Fahad Quran Complex"},{"aya":"034","id":3567,"locale":"th","sura":"033","text":"และจงอ่านสิ่งที่ได้ถูกอ่านในบ้านเรือนของพวกเธอ (เช่น) จากอายาตทั้งหลายของอัลลอฮฺและฮิกมะฮฺ แท้จริงอัลลอฮฺนั้นทรงรอบรู้อย่างละเอียด ทรงรอบรู้ทุกสิ่ง","translator":"King Fahad Quran Complex"},{"aya":"035","id":3568,"locale":"th","sura":"033","text":"แท้จริง บรรดาผู้นอบน้อมชายและหญิง บรรดาผู้ศรัทธาชายและหญิง บรรดาผู้ภักดีชายและหญิง บรรดาผู้สัตย์จริงชายและหญิง บรรดาผู้อดทนชายและหญิง บรรดาผู้ถ่อมตัวชายและหญิง บรรดาผู้บริจาคทานชายและหญิงบรรดาผู้ถือศีลอดชายและหญิง บรรดาผู้รักษาอวัยวะเพศของพวกเขาที่เป็นชายและหญิง บรรดาผู้รำลึกถึงอัลลอฮฺอย่างมากที่เป็นชายและหญิงนั้น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/th/s033-4.json","nextPage":"/th/s033-6.json"}}