{"results":[{"aya":"022","id":3555,"locale":"th","sura":"033","text":"และเมื่อบรรดาผู้ศรัทธาได้เห็นพรรคต่าง ๆ เหล่านั้น พวกเขา (มุอฺมิน) ได้กล่าวว่า “นี่คือสิ่งที่อัลลอฮฺและร่อซูลของพระองค์ได้สัญญาไว้แก่เรา และอัลลอฮฺและร่อซูลของพระองค์ตรัสไว้จริงแล้ว” และมันมิได้เพิ่มสิ่งใดให้แก่พวกเขา นอกจากการศรัทธาและการนอบน้อม","translator":"King Fahad Quran Complex"},{"aya":"023","id":3556,"locale":"th","sura":"033","text":"ในหมู่ผู้ศรัทธามีบุรุษผู้มีสัจจะต่อสิ่งที่พวกเขาได้สัญญาต่ออัลลอฮฺเอาไว้ ดังนั้นในหมู่พวกเขามีผู้ปฏิบัติตามสัญญาของเขา และในหมู่พวกเขามีผู้ที่ยังคอย (การตายชะฮีด) และพวกเขามิได้เปลี่ยนแปลงแต่อย่างใด","translator":"King Fahad Quran Complex"},{"aya":"024","id":3557,"locale":"th","sura":"033","text":"เพื่ออัลลอฮฺจะได้ทรงตอบแทนบรรดาผู้มีสัจจะในความสัจจริงของพวกเขา และจะทรงลงโทษพวกมุนาฟิกีนหากพระองค์ทรงประสงค์ หรือจะทรงอภัยโทษให้แก่พวกเขาแท้จริงอัลลอฮฺนั้นเป็นผู้ทรงอภัย ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"025","id":3558,"locale":"th","sura":"033","text":"และอัลลอฮฺทรงให้พวกปฏิเสธศรัทธาถอยทัพกลับด้วยความเคียดแค้นของพวกเขาโดยที่พวกเขามิได้ประสบความดีแต่อย่างใด และอัลลอฮฺทรงพอเพียงแล้วแก่บรรดาผู้ศรัทธาในการสู้รบ และอัลลอฮฺเป็นผู้ทรงพลัง ผู้ทรงอำนาจอย่างเหลือหลาย","translator":"King Fahad Quran Complex"},{"aya":"026","id":3559,"locale":"th","sura":"033","text":"และพระองค์ทรงให้พวกอะฮฺลุลกิตาบ (ยิวก๊กบะนีกุร็อยเซาะฮฺ) ที่ได้ช่วยเหลือพวกเขา (พวกมุชริกีน) ลงมาจากป้อมที่มั่นของพวกเขา และทรงบรรจุความหวาดกลัวไว้ในจิตใจของพวกเขา ส่วนหนึ่งพวกเจ้าประหารชีวิต (พวกเขา) และอีกส่วนหนึ่งพวกเจ้าจับเป็นเชลย","translator":"King Fahad Quran Complex"},{"aya":"027","id":3560,"locale":"th","sura":"033","text":"และพระองค์ได้ทรงให้พวกเจ้าได้รับมรดกปกครองแผ่นดินของพวกเขา และที่อยู่อาศัยของพวกเขา และทรัพย์สินของพวกเขาและแผ่นดินที่พวกเจ้ายังมิเคยเหยียบย่างเข้าไป และอัลลอฮฺเป็นผู้ทรงอานุภาพเหนือทุกสิ่ง","translator":"King Fahad Quran Complex"},{"aya":"028","id":3561,"locale":"th","sura":"033","text":"โอ้ นะบีเอ๋ย! จงกล่าวแก่บรรดาภริยาของเจ้าเถิดว่า หากพวกเธอปรารถนาการมีชีวิตในโลกนี้และความเพริศแพร้วของมัน ก็จงมาเถิด ฉันจะจัดหา (การเลี้ยงชีพ) ให้แก่พวกเธอ และจะปล่อยพวกเธอให้ออกไปอย่างดีงาม","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/th/s033-3.json","nextPage":"/th/s033-5.json"}}