{"results":[{"aya":"050","id":3583,"locale":"th","sura":"033","text":"โอ้ นะบีเอ๋ย! เราได้อนุมัติแก่เจ้าในบรรดาภริยาของเจ้า ซึ่งเจ้าได้มอบมะฮัรแก่พวกเธอ และสิ่งที่มือขวาของเจ้าครอบครองจากพวกที่อัลลอฮฺทรงมอบหมายให้แก่เจ้า และบุตรสาวของอา ลุง ของเจ้า และบุตรสาวของอา ป้า ของเจ้า และบุตรสาวของน้า ลุง ของเจ้า และบุตรสาวของน้า ป้า ของเจ้า ซึ่งพวกเธอได้อพยพร่วมไปกับเจ้า และหญิงผู้ศรัทธาเมื่อนางเสนอตัวของนางแก่ท่านนะบีหากท่านนะบีปรารถนาจะสมรสกับนาง ทั้งนี้สำหรับเจ้าโดยเฉพาะมิใช่สำหรับบรรดา ผู้ศรัทธา แน่นอนเรารู้ดีถึงสิ่งที่เราได้กำหนด แก่พวกเขาในเรื่องบรรดาภริยาของพวกเขา และสิ่งที่มือขวาของพวกเขาครอบครอง เพื่อ ที่จะไม่เป็นที่ลำบากใจแก่เจ้าและอัลลอฮฺเป็น ผู้ทรงอภัย ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"051","id":3584,"locale":"th","sura":"033","text":"เจ้ามีสิทธิ์ที่จะหย่าผู้ที่เจ้าปรารถนาในหมู่พวกเธอ และเจ้าจะรับผู้ที่เจ้าประสงค์มาอยู่ร่วมกับเจ้า และผู้ใดที่เจ้าต้องการ (ให้มาอยู่ร่วม) จากผู้ที่เจ้าเคยแยกกันอยู่ ก็ไม่เป็นที่ตำหนิแก่เจ้า นั่นเป็นการเหมาะสมกว่าที่จะทำให้นัยตาของพวกเธอรื่นรมย์ และไม่ทำให้พวกเธอเศร้าโศก และพวกเธอพอใจในสิ่งที่เจ้าได้ให้แก่พวกเธอทั้งหมด และอัลลอฮฺทรงรอบรู้สิ่งที่อยู่ในจิตใจของพวกเจ้า และอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงขันติธรรม","translator":"King Fahad Quran Complex"},{"aya":"052","id":3585,"locale":"th","sura":"033","text":"ไม่เป็นที่อนุมัติแก่เจ้าที่จะแต่งงานกับหญิงอื่นหลังจากนี้ และเจ้าอย่าได้เปลี่ยนพวกเธอเพื่อภริยาอื่น ๆ ถึงแม้ว่าความสวยงามของพวกเธอจะทำให้เจ้าพอใจก็ตาม นอกจากสิ่งที่มือขวาของเจ้าครอบครอง และอัลลอฮฺนั้นเป็นผู้ทรงเฝ้ามองทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"053","id":3586,"locale":"th","sura":"033","text":"โอ้ บรรดาผู้ศรัทธาเอ๋ย ! พวกเจ้าอย่าได้เข้าไปในบ้านทั้งหลายของนะบี เว้นแต่จะเป็นที่อนุมัติแก่พวกเจ้า เพื่อรับประทานอาหารโดยมิต้องคอยการปรุงอาหารให้สุกเสียก่อน แต่เมื่อพวกเจ้าได้รับเชิญก็จงเข้าไปครั้นเมื่อพวกเจ้ารับประทานเสร็จแล้วก็จงแยกย้ายกันออกไป และอย่าเป็นผู้ชอบวิสาสะในการสนทนา แท้จริง ในการนั้นย่อมทำความรำคาญให้แก่ท่านนะบี ซึ่งท่านกระดากอายพวกเจ้า แต่อัลลอฮฺไม่ทรงกระดากอายต่อความจริง และเมื่อพวกเจ้าขอสิ่งใดจากพวกนาง ก็จงขอพวกนางจากหลังม่าน เช่นนั้นแหละเป็นการบริสุทธิ์อย่างยิ่งแก่จิตใจของพวกเจ้าและจิตใจของพวกนาง และไม่เป็นการบังควรแก่พวกเจ้าที่จะก่อความรำคาญให้แก่ร่อซูลของอัลลอฮฺ และพวกเจ้าจะต้องไม่แต่งงานกับบรรดาภริยาของท่าน หลังจากท่าน (ได้สิ้นชีพไปแล้ว) เป็นอันขาด แท้จริงในการนั้น ณ ที่อัลลอฮฺเป็นเรื่องที่ใหญ่หลวงนัก","translator":"King Fahad Quran Complex"},{"aya":"054","id":3587,"locale":"th","sura":"033","text":"หากพวกเจ้าเปิดเผยสิ่งใดหรือปิดบังมัน แท้จริงอัลลอฮฺนั้นทรงรอบรู้ทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"055","id":3588,"locale":"th","sura":"033","text":"ไม่เป็นที่น่าตำหนิแก่พวกนาง เกี่ยวกับบิดาของพวกนาง และลูก ๆ ของพวกนางและพี่น้องผู้ชายของพวกนาง และลูกชายของพี่น้องหญิงของพวกนาง และบรรดาผู้หญิงของพวกนาง และสิ่งที่มือขวาของพวกนางครอบครอง และพวกนางยำเกรงต่ออัลลอฮฺ แท้จริง อัลลอฮฺนั้นทรงเป็นพยานต่อทุกสิ่ง","translator":"King Fahad Quran Complex"},{"aya":"056","id":3589,"locale":"th","sura":"033","text":"แท้จริงอัลลอฮฺและมะลาอิกะฮฺของพระองค์ประสาทพรแก่นะบี โอ้ บรรดาผู้ศรัทธาเอ๋ย ! พวกเจ้าจงประสาทพรให้เขาและกล่าวทักทายเขาโดยคารวะ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/th/s033-7.json","nextPage":"/th/s033-9.json"}}