{"results":[{"aya":"001","id":3607,"locale":"th","sura":"034","text":"บรรดาการสรรเสริญเป็นของอัลลอฮฺซึ่งสิ่งที่อยู่ในชั้นฟ้าทั้งหลายและสิ่งที่อยู่ในแผ่นดินเป็นกรรมสิทธิ์ของพระองค์ และบรรดาการสรรเสริญในปรโลกเป็นกรรมสิทธิ์ของพระองค์ และพระองค์เป็นผู้ทรงปรีชาญาณ ผู้ทรงรอบรู้เชี่ยวชาญ","translator":"King Fahad Quran Complex"},{"aya":"002","id":3608,"locale":"th","sura":"034","text":"พระองค์ทรงรอบรู้ถึงสิ่งที่เข้าไปอยู่ในแผ่นดิน และสิ่งที่ออกมาจากมัน และสิ่งที่ลงมาจากฟากฟ้า และสิ่งที่ขึ้นไปสู่ในนั้น และพระองค์เป็นผู้ทรงเมตตา ผู้ทรงอภัยเสมอ","translator":"King Fahad Quran Complex"},{"aya":"003","id":3609,"locale":"th","sura":"034","text":"และบรรดาผู้ปฏิเสธศรัทธากล่าวว่า “วันอวสานนั้นจะไม่มาถึงเราดอก” จงกล่าวเถิดมุฮัมมัด “หามิได้ ขอสาบานด้วยพระเจ้าของฉัน ผู้ทรงรอบรู้ในสิ่งพ้นญาณวิสัย มันจะเกิดขึ้นแก่พวกท่านอย่างแน่นอน ไม่มีแม้แต่น้ำหนักเพียงเท่าธุลีในชั้นฟ้าทั้งหลาย และในแผ่นดิน และที่เล็กยิ่งกว่านั้นและที่ใหญ่กว่านั้น จะรอดพ้นจากพระองค์ เว้นแต่จะอยู่ในบันทึกอันชัดแจ้งทั้งสิ้น","translator":"King Fahad Quran Complex"},{"aya":"004","id":3610,"locale":"th","sura":"034","text":"เพื่อที่พระองค์จะทรงตอบแทนแก่บรรดาผู้ศรัทธาและประกอบความดีทั้งหลายชนเหล่านั้น สำหรับพวกเขาจะได้รับการอภัยโทษและปัจจัยยังชีพอันมีเกียรติ (คือสวนสวรรค์)","translator":"King Fahad Quran Complex"},{"aya":"005","id":3611,"locale":"th","sura":"034","text":"ชนเหล่านั้นสำหรับพวกเขาจะได้รับการลงโทษอันเลวร้ายอย่างเจ็บปวด","translator":"King Fahad Quran Complex"},{"aya":"006","id":3612,"locale":"th","sura":"034","text":"ตระหนักดีว่า สิ่งที่ได้ถูกประทานแก่เจ้าจากพระเจ้าของเจ้านั้นเป็นสัจธรรม และจะชี้นำไปสู่แนวทางแห่งพระผู้ทรงอำนาจ ผู้ทรงได้รับการสรรเสริญ","translator":"King Fahad Quran Complex"},{"aya":"007","id":3613,"locale":"th","sura":"034","text":"และบรรดาผู้ปฏิเสธศรัทธาได้กล่าว (เยาะเย้ย) ว่า “เราจะชี้แนะแก่พวกท่านไหมเล่าถึงชายคนหนึ่งที่เขาจะบอกเล่าแก่พวกท่านว่า เมื่อพวกท่านถูกทำให้แตกสลายกระจัดกระจายเป็นผุยผงแล้ว พวกท่านจะถูกบังเกิดขึ้นมาใหม่\"","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/th/s034-2.json"}}