{"results":[{"aya":"015","id":3621,"locale":"th","sura":"034","text":"โดยแน่นอน สำหรับพวกสะบะอฺนั้นมีสัญญาณหนึ่งในที่อาศัยของพวกเขา มีสวนสองแห่งทางขวาและทางซ้าย พวกเจ้าจงบริโภคจากปัจจัยยังชีพของพระเจ้าของพวกเจ้า และจงขอบคุณต่อพระองค์ อันเป็นดินแดนที่อุดมสมบูรณ์ และมีพระเจ้าผู้ทรงอภัย","translator":"King Fahad Quran Complex"},{"aya":"016","id":3622,"locale":"th","sura":"034","text":"แต่พวกเขาได้ผินหลัง ดังนั้น เราจึงปล่อยน้ำจากเขื่อนให้ท่วมพวกเขา และเราได้เปลี่ยนให้พวกเขาสวนสองแห่งของพวกเขา แทนสวนอีกสองแห่ง มีผลไม้ขมและต้นไม้พุ่ม และต้นพุทราบ้างเล็กน้อย","translator":"King Fahad Quran Complex"},{"aya":"017","id":3623,"locale":"th","sura":"034","text":"เช่นนั้นแหละ เราได้ตอบแทนพวกเขา เนื่องจากพวกเขาเนรคุณ และเรามิได้ลงโทษผู้ใด (ด้วยการลงโทษอย่างรุนแรงเช่นนี้) นอกจากพวกเนรคุณ","translator":"King Fahad Quran Complex"},{"aya":"018","id":3624,"locale":"th","sura":"034","text":"ระหว่างพวกเขาและระหว่างหัวเมืองต่าง ๆ ซึ่งเราได้ให้ความจำเริญในนั้น เราได้ให้มีขึ้นซึ่งหัวเมืองที่เด่นชัด และเราได้กำหนดการเดินทางไว้ในนั้น พวกเจ้าจงเดินทางไปตามนั้นเถิด ทั้งกลางวันและกลางคืนอย่างปลอดภัย","translator":"King Fahad Quran Complex"},{"aya":"019","id":3625,"locale":"th","sura":"034","text":"แล้วพวกเขาได้พูดว่า “ข้าแต่พระเจ้าของเรา! ขอพระองค์ได้ทรงทำให้การเดินทางของเรายืดยาวขึ้น” และพวกเขาได้อธรรมต่อตัวพวกเขาเอง ดังนั้น เราจึงได้ทำให้พวกเขาเป็นเรื่องเล่าขานติดต่อกันมา และเราได้ทำให้พวกเขาแตกสลายกระจัดกระจายกันออกไป แท้จริงในการนี้ย่อมเป็นสัญญาณมากหลายอย่างแน่นอนแก่ทุกคนผู้อดทน ผู้กตัญญู","translator":"King Fahad Quran Complex"},{"aya":"020","id":3626,"locale":"th","sura":"034","text":"และโดยแน่นอน อิบลีสได้ทำให้การนึกคิดของมันที่มีต่อพวกเขาเป็นจริง","translator":"King Fahad Quran Complex"},{"aya":"021","id":3627,"locale":"th","sura":"034","text":"และมันไม่มีอำนาจใด ๆ เหนือพวกเขา เว้นแต่เพื่อเราจะได้รู้ว่าผู้ใดศรัทธาต่อวันปรโลกจากผู้ที่เขามีความสงสัยในเรื่องนั้น และพระเจ้าของเจ้านั้นเป็นผู้ทรงดูแลคุ้มครองทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/th/s034-2.json","nextPage":"/th/s034-4.json"}}