{"results":[{"aya":"029","id":3635,"locale":"th","sura":"034","text":"และพวกเขากล่าวว่า “เมื่อใดเล่าสัญญานี้ (จะมาถึง)? หากพวกท่านเป็นผู้สัตย์จริง“","translator":"King Fahad Quran Complex"},{"aya":"030","id":3636,"locale":"th","sura":"034","text":"จงกล่าวเถิดมุฮัมมัด “สำหรับพวกท่านมีกำหนดวันวันหนึ่ง ซึ่งพวกท่านจะขอผ่อนผันให้ล่าช้าสักระยะหนึ่งก็ไม่ได้และจะร่นเวลาให้เร็วเข้าก็ไม่ได้”","translator":"King Fahad Quran Complex"},{"aya":"031","id":3637,"locale":"th","sura":"034","text":"และบรรดาผู้ปฏิเสธศรัทธากล่าวว่า “เราจะไม่ศรัทธาต่ออัลกุรอานนี้ และต่อสิ่งที่มีมาก่อนอัลกุรอาน” และหากเจ้า (มุฮัมมัด)ได้เห็น เมื่อบรรดาผู้อธรรมจะถูกให้หยุดยืนต่อหน้าพระเจ้าของพวกเขา บางคนในพวกเขาจะกล่าวชัดถ้อยคำแก่อีกคนหนึ่ง บรรดาผู้อ่อนแอกว่า (ลูกน้อง) กล่าวแก่บรรดาผู้หยิ่งยะโส(หัวหน้า) ว่า “หากมิใช่พวกท่านแล้ว แน่นอน พวกเราคงได้เป็นผู้ศรัทธากันแล้ว”","translator":"King Fahad Quran Complex"},{"aya":"032","id":3638,"locale":"th","sura":"034","text":"บรรดาผู้หยิ่งยะโส (หัวหน้า) ก็กล่าวแก่บรรดาผู้อ่อนแอ (ลูกน้อง) ว่า “พวกเรานะหรือที่ได้หน่วงเหนี่ยวพวกท่านจากแนวทางที่ถูกต้องหลังจากที่มันได้มีมายังพวกท่าน มิใช่เช่นนั้น แต่พวกท่านเองเป็นผู้กระทำผิด”","translator":"King Fahad Quran Complex"},{"aya":"033","id":3639,"locale":"th","sura":"034","text":"บรรดาผู้อ่อนแอ (ลูกน้อง) กล่าวแก่บรรดาผู้หยิ่งยะโส (หัวหน้า) ว่า “มิใช่เช่นนั้นดอก ! แต่มันเป็นแผนการทั้งกลางคืนและกลางวัน เมื่อพวกท่านใช้ให้พวกเราปฏิเสธศรัทธาต่ออัลลอฮฺ และให้เราตั้งภาคีคู่เคียงกับพระองค์”และพวกเขาจะซ่อนความสำนึกผิดเมื่อพวกเขาได้เห็นการลงโทษ และเราได้คล้องพันธนาการที่คอของบรรดาผู้ปฏิเสธศรัทธา พวกเขาจะไม่ได้รับการตอบแทนใด ๆ นอกจากที่พวกเขาได้กระทำไว้","translator":"King Fahad Quran Complex"},{"aya":"034","id":3640,"locale":"th","sura":"034","text":"และเรามิได้ส่งผู้ตักเตือนคนใดไปยังเมืองใด นอกจากบรรดาผู้ฟุ่มเฟือยของมันจะกล่าวว่า “แท้จริงเราเป็นผู้ปฏิเสธศรัทธาในสิ่งที่พวกท่านถูกส่งมา”","translator":"King Fahad Quran Complex"},{"aya":"035","id":3641,"locale":"th","sura":"034","text":"และพวกเขาได้กล่าวอีกว่า “พวกเรามีทรัพย์สินและลูกหลานมากกว่า และพวกเราจะไม่ถูกลงโทษ”","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/th/s034-4.json","nextPage":"/th/s034-6.json"}}