{"results":[{"aya":"022","id":3628,"locale":"th","sura":"034","text":"จงกล่าวเถิดมุฮัมมัด “พวกท่านจงวิงวอนต่อบรรดาที่พวกท่านจินตนาการ (ว่าเป็นพระเจ้า) อื่นจากอัลลอฮฺพวกมันมิได้ครอบครองแม้แต่น้ำหนักเพียงเท่าธุลีในชั้นฟ้าทั้งหลาย และแผ่นดินและพวกมันมิได้มีหุ้นส่วนในทั้งสองนั้น และสำหรับพระองค์นั้นมิได้มีผู้ช่วยเหลือมาจากพวกมัน","translator":"King Fahad Quran Complex"},{"aya":"023","id":3629,"locale":"th","sura":"034","text":"การชะฟาอะฮฺ จะไม่เกิดประโยชน์อันใด ณ ที่พระองค์ นอกจากผู้ที่พระองค์ทรงอนุญาตแก่เขาจนกระทั่งเมื่อความหวาดกลัวได้คลายจากจิตใจของพวกเขา พวกเขากล่าวว่า “พระเจ้าของพวกท่านได้ตรัสอะไรนะ ? “พวกเขากล่าวว่า \"สัจธรรม และพระองค์เป็นผู้ทรงสูงสุด ผู้ทรงยิ่งใหญ่\"","translator":"King Fahad Quran Complex"},{"aya":"024","id":3630,"locale":"th","sura":"034","text":"จงกล่าวเถิดมุฮัมมัด “ใครเป็นผู้ประทานปัจจัยยังชีพแก่พวกท่านจากชั้นฟ้าทั้งหลายและแผ่นดิน ?” จงกล่าวเถิดมุฮัมมัดว่า “อัลลอฮฺ และแท้จริงไม่เราก็พวกท่านแน่นอนที่อยู่บนแนวทางที่ถูกต้อง หรืออยู่ในการหลงผิดอย่างชัดแจ้ง“","translator":"King Fahad Quran Complex"},{"aya":"025","id":3631,"locale":"th","sura":"034","text":"จงกล่าวเถิดมุฮัมมัด “พวกท่านจะไม่ถูกสอบสวนเกี่ยวกับที่เราทำผิด และเราก็จะไม่ถูกสอบสวนเกี่ยวกับที่พวกท่านกระทำ”","translator":"King Fahad Quran Complex"},{"aya":"026","id":3632,"locale":"th","sura":"034","text":"จงกล่าวเถิดมุฮัมมัด “พระเจ้าของเราจะทรงรวบรวมพวกเราทั้งหมด แล้วพระองค์จะทรงตัดสินระหว่างพวกเจ้าด้วยความจริงและพระองค์คือผู้ทรงตัดสิน ผู้ทรงรอบรู้”","translator":"King Fahad Quran Complex"},{"aya":"027","id":3633,"locale":"th","sura":"034","text":"จงกล่าวเถิดมุฮัมมัด “พวกท่านจงแสดงให้ฉันเห็น บรรดาที่พวกท่านได้นำไปตั้งภาคีร่วมกับพระองค์ ไม่ดอก ! พระองค์คืออัลลอฮฺ ผู้ทรงอำนาจ ผู้ทรงปรีชาญาณ“","translator":"King Fahad Quran Complex"},{"aya":"028","id":3634,"locale":"th","sura":"034","text":"และเรามิได้ส่งเจ้ามาเพื่ออื่นใด เว้นแต่เป็นผู้แจ้งข่าวดีและเป็นผู้ตักเตือนแก่มนุษย์ทั้งหลาย แต่ว่าส่วนมากของมนุษย์ไม่รู้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/th/s034-3.json","nextPage":"/th/s034-5.json"}}