{"results":[{"aya":"008","id":3614,"locale":"th","sura":"034","text":"เขาได้ปั้นความเท็จให้แก่อัลลอฮฺ หรือว่าเขาเป็นบ้าไปแล้ว? ” หามิได้! บรรดาผู้ไม่ศรัทธาต่อปรโลกนั้น จะอยู่ในการลงโทษและการหลงผิดอันไกลลิบ","translator":"King Fahad Quran Complex"},{"aya":"009","id":3615,"locale":"th","sura":"034","text":"พวกเขามิเห็นดอกหรือ ถึงสิ่งที่อยู่เบื้องหน้าพวกเขา และสิ่งที่อยู่เบื้องหลังพวกเขา ที่มีอยู่ในฟากฟ้าและแผ่นดิน หากเราประสงค์เราจะให้แผ่นดินสูบพวกเขาลงไปหรือเราจะให้ส่วนต่าง ๆ จากท้องฟ้าหล่นลงมาบนพวกเขา แท้จริง ในการนี้ย่อมเป็นสัญญาณหนึ่งอย่างแน่นอนแก่บ่าวทุกคนที่หันหน้าเข้าสู่อัลลอฮฺ","translator":"King Fahad Quran Complex"},{"aya":"010","id":3616,"locale":"th","sura":"034","text":"และโดยแน่นอน เราได้ให้ความโปรดปรานจากเราแก่ดาวู๊ด โอ้ภูเขาเอ๋ย จงแซ่ซ้องสดุดีพร้อมกับเขาและนกด้วย และเราได้ทำให้เหล็กอ่อนสำหรับเขา","translator":"King Fahad Quran Complex"},{"aya":"011","id":3617,"locale":"th","sura":"034","text":"เจ้าจงทำเสื้อเกราะและทำห่วงของมันให้ได้สัดส่วน และพวกเจ้าจงทำความดีเถิดแท้จริง ข้านั้นรู้เห็นสิ่งที่พวกเจ้ากระทำ","translator":"King Fahad Quran Complex"},{"aya":"012","id":3618,"locale":"th","sura":"034","text":"และเราได้ให้มีลมพัดแก่สุลัยมาน ซึ่งมันจะพัดไปในยามเช้าเป็นเวลาหนึ่งเดือน และมันจะพัดกลับในยามเย็นเป็นเวลาหนึ่งเดือน และเราได้ให้ไหลมาแก่เขาซึ่งตาน้ำทองเหลือง (คือให้ทองเหลืองที่หลอมตัวเป็นตาน้ำไหลมาสำหรับสุลัยมาน) ในหมู่ญินนั้น มีผู้ทำงานอยู่เบื้องหน้าเขาด้วย อนุมัติแห่งพระเจ้าของเขา และผู้ใดในหมู่พวกเขาหันเหจากพระบัญชาของเรา เราจะให้เขาลิ้มรสการลงโทษที่มีไฟลุกโชติช่วง","translator":"King Fahad Quran Complex"},{"aya":"013","id":3619,"locale":"th","sura":"034","text":"พวกเขา (ญิน) ทำงานให้เขา (สุลัยมาน) ตามที่เขาต้องการ (เช่นสร้าง) ปราสาทหลายแห่งที่สูงตระหง่าน และบรรดาหุ่นจำลอง และบรรดาโคมใส่อาหารมีขนาดเท่าบ่อน้ำและบรรดาหม้อสำหรับหุงอาหารตั้งอยู่กับที่ พวกเจ้าจงทำงานเถิด วงศ์วานของดาวู๊ดเอ๋ย! ด้วยการขอบคุณ และส่วนน้อยแห่งปวงบ่าวของเราที่เป็นผู้ขอบคุณ","translator":"King Fahad Quran Complex"},{"aya":"014","id":3620,"locale":"th","sura":"034","text":"ครั้นเมื่อเราได้กำหนดความตายแก่เขา มิได้มีสิ่งใดบ่งชี้แก่พวกเขาถึงความตายของเขา นอกจากปลวกใต้ดินแทะกินไม้เท้าของเขา ดังนั้น เมื่อเขาล้มลงพวกญินก็รู้อย่างชัดแจ้งว่า หากพวกเขารู้ในสิ่งพ้นญาณวิสัยแล้ว พวกเขาจะไม่ต้องมาทนทุกข์ทรมานที่น่าอดสูเช่นนี้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/th/s034.json","nextPage":"/th/s034-3.json"}}