{"results":[{"aya":"036","id":3642,"locale":"th","sura":"034","text":"จงกล่าวเถิดมุฮัมมัด “แท้จริงพระเจ้าของฉันทรงแผ่ปัจจัยยังชีพแก่ผู้ที่พระองค์ทรงประสงค์ และทรงให้คับแคบ แต่ว่าส่วนมากของมนุษย์ไม่รู้”","translator":"King Fahad Quran Complex"},{"aya":"037","id":3643,"locale":"th","sura":"034","text":"และมิใช่ทรัพย์สินของพวกเจ้าและมิใช่ลูกหลานของพวกเจ้า ที่จะทำให้พวกเจ้าใกล้ชิดสนิทกับเรา นอกจากผู้ศรัทธาและกระทำความดี ดังนั้นชนเหล่านั้นสำหรับพวกเขาจะได้รับการตอบแทนเป็นสองเท่าตามที่พวกเขาได้กระทำไว้ และพวกเขาจะพำนักอยู่ในสวนสวรรค์อย่างผู้ปลอดภัย","translator":"King Fahad Quran Complex"},{"aya":"038","id":3644,"locale":"th","sura":"034","text":"และบรรดาผู้มุ่งมั่นเพื่อทำลายล้างสัญญาณทั้งหลายของเรา ชนเหล่านี้จะถูกนำมาอยู่ต่อหน้า(เรา) ในการลงโทษ","translator":"King Fahad Quran Complex"},{"aya":"039","id":3645,"locale":"th","sura":"034","text":"จงกล่าวเถิด “แท้จริงพระเจ้าของฉันทรงแผ่ปัจจัยยังชีพแก่ผู้ที่พระองค์ทรงประสงค์ จากปวงบ่าวของพระองค์ และทรงให้คับแคบแก่เขา และอันใดที่พวกเจ้าบริจาคจากสิ่งใดก็ดีพระองค์จะทรงทดแทนมัน และพระองค์นั้นทรงเป็นผู้ดีเลิศแห่งบรรดาผู้ประทานปัจจัยยังชีพ","translator":"King Fahad Quran Complex"},{"aya":"040","id":3646,"locale":"th","sura":"034","text":"และวันที่พระองค์จะทรงรวบรวมพวกเขาทั้งหมด แล้วพระองค์จะตรัสแก่มะลาอิกะฮฺว่า “พวกเขาเหล่านั้นนะหรือที่เคารพภักดีต่อพวกเจ้า? “","translator":"King Fahad Quran Complex"},{"aya":"041","id":3647,"locale":"th","sura":"034","text":"พวกเขา (มะลาอิกะฮฺ) กล่าวว่า “มหาบริสุทธิ์แห่งพระองค์ท่าน พระองค์ทรงเป็นผู้คุ้มครองพวกข้าพระองค์ มิใช่พวกเขา แต่พวกเขาเคารพภักดีญิน (ชัยฏอน) ส่วนมากของพวกเขาเป็นผู้ศรัทธาต่อพวกมัน (ชัยฏอน)”","translator":"King Fahad Quran Complex"},{"aya":"042","id":3648,"locale":"th","sura":"034","text":"ดังนั้น วันนี้บางคนในพวกเจ้าไม่มีอำนาจที่จะให้คุณและให้โทษซึ่งกันและกัน และเราจะกล่าวแก่บรรดาผู้กระทำผิดเหล่านั้นว่า “พวกเจ้าจงลิ้มรสการลงโทษของไฟนรกซึ่งพวกเจ้าได้ปฏิเสธมัน “","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/th/s034-5.json","nextPage":"/th/s034-7.json"}}