{"results":[{"aya":"029","id":3689,"locale":"th","sura":"035","text":"แท้จริง บรรดาผู้อ่านคัมภีร์ของอัลลอฮฺ และดำรงการละหมาด และบริจาคสิ่งที่เราได้ให้เป็นปัจจัยยังชีพแก่พวกเขา โดยซ่อนเร้นและเปิดเผย เพื่อหวังการค้าที่ไม่ซบเซา (ขาดทุน)","translator":"King Fahad Quran Complex"},{"aya":"030","id":3690,"locale":"th","sura":"035","text":"เพื่อพระองค์จะทรงตอบแทนรางวัลของพวกเขา ให้แก่พวกเขาอย่างครบถ้วนและจะทรงเพิ่มให้แก่พวกเขาจากความโปรดปรานของพระองค์ แท้จริง พระองค์นั้นเป็นผู้ทรงอภัย ผู้ทรงชื่นชม (เพราะการภักดีของพวกเขา)","translator":"King Fahad Quran Complex"},{"aya":"031","id":3691,"locale":"th","sura":"035","text":"และคัมภีร์ที่เราได้ให้แก่เจ้านั้นมันคือสัจธรรม เป็นการยืนยันในสิ่งที่ได้มีมาก่อนมัน แท้จริง อัลลอฮฺนั้นเป็นผู้ทรงตระหนัก ผู้ทรงเห็น ต่อปวงบ่าวของพระองค์","translator":"King Fahad Quran Complex"},{"aya":"032","id":3692,"locale":"th","sura":"035","text":"และเราได้ให้คัมภีร์ เป็นมรดกสืบทอดมา แก่บรรดาผู้ที่เราคัดเลือกแล้วจากปวงบ่าวของเรา บางคนในหมู่พวกเขาเป็นผู้อธรรมแก่ตัวเอง และบางคนในหมู่พวกแป็นผู้เดินสายกลางและบางคนในหมู่พวกเขาเป็นผู้รุดหน้าในการทำความดีทั้งหลาย ด้วยอนุมัติของอัลลอฮฺ นั่นคือความโปรดปรานอันใหญ่หลวง","translator":"King Fahad Quran Complex"},{"aya":"033","id":3693,"locale":"th","sura":"035","text":"สวนสวรรค์หลากหลายเป็นที่พำนักอันสถาพร พวกเขาจะเข้าไปอยู่ในนั้น ในสวนสวรรค์พวกเขาจะได้ประดับด้วยกำไลทองและไข่มุก และอาภรณ์ของพวกเขาในนั้นคือผ้าไหม","translator":"King Fahad Quran Complex"},{"aya":"034","id":3694,"locale":"th","sura":"035","text":"และพวกเขากล่าวว่า \"บรรดาการสรรเสริญเป็นของอัลลอฮฺ ซึ่งพระองค์ทรงขจัดความระทมทุกข์ออกจากเรา แท้จริงพระเจ้าของเราเป็นผู้ทรงอภัย ผู้ทรงชื่นชม (ต่อผู้จงรักภักดีต่อพระองค์)","translator":"King Fahad Quran Complex"},{"aya":"035","id":3695,"locale":"th","sura":"035","text":"ซึ่งพระองค์ทรงให้เราได้พำนักในสถานที่พำนักอันสถาพร ด้วยความโปรดปรานของพระองค์ ความเหน็ดเหนื่อยจะไม่ประสบแก่เราในนั้น และความเบื่อหน่าย ก็จะไม่ประสบแก่เราในนั้น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/th/s035-4.json","nextPage":"/th/s035-6.json"}}