{"results":[{"aya":"001","id":3661,"locale":"th","sura":"035","text":"บรรดาการสรรเสริญเป็นของอัลลอฮฺผู้ทรงสร้างชั้นฟ้าทั้งหลายและแผ่นดิน ผู้ทรงแต่งตั้งมะลาอิกะฮฺให้เป็นผู้นำข่าว ผู้มีปีกสอง สาม และสี่ ทรงเพิ่มในการสร้างตามที่พระองค์ทรงประสงค์ แท้จริง อัลลอฮฺนั้นเป็นผุ้ทรงอานุภาพเหนือทุกสิ่ง","translator":"King Fahad Quran Complex"},{"aya":"002","id":3662,"locale":"th","sura":"035","text":"สิ่งใดที่อัลลอฮฺทรงประทานให้จากความเมตตาแก่มนุษย์ชาติ ไม่มีผู้ยับยั้งมันได้ และสิ่งใดที่พระองค์ทรงยับยั้งไว้ ก็ไม่มีผู้ใดให้มันได้หลังจาก (การยับยั้ง) ของพระองค์และพระองค์เป็นผู้ทรงอำนาจ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"003","id":3663,"locale":"th","sura":"035","text":"โอ้มนุษย์เอ๋ย! พวกเจ้าจงรำลึกถึงความโปรดปรานของอัลลอฮฺที่มีต่อพวกเจ้า จะมีพระผู้สร้างอื่นใดจากอัลลอฮฺกระนั้นหรือ ที่จะประทานปัจจัยยังชีพแก่พวกเจ้าจากฟากฟ้าและแผ่นดิน ไม่มีพระเจ้าอื่นใดนอกจากพระองค์ ดังนั้น ทำไมเล่าพวกเจ้าจึงถูกหลอกลวงให้หันห่างออกไป (จากความจริง)","translator":"King Fahad Quran Complex"},{"aya":"004","id":3664,"locale":"th","sura":"035","text":"และพวกเขาได้สาบานต่ออัลลอฮฺด้วยการสาบานอย่างแข็งขันของพวกเขาว่า หากมีผู้ตักเตือนมายังพวกเขา แน่นอนพวกเขาก็จะเป็นประชาชาติหนึ่งที่อยู่ในแนวทางที่ถูกต้องยิ่ง (กว่าประชาชาติอื่น ๆ) ครั้นเมื่อได้มีผู้ตักเตือนมายังพวกเขา มันมิได้เพิ่มสิ่งใดแก่พวกเขานอกจากการเตลิดหนี","translator":"King Fahad Quran Complex"},{"aya":"005","id":3665,"locale":"th","sura":"035","text":"โอ้มนุษย์เอ๋ย ! แท้จริงสัญญาของอัลลอฮฺนั้นเป็นจริงเสมอ ดังนั้น อย่าให้การดำรงชีวิตอยู่ในโลกนี้ล่อลวงพวกเจ้า และอย่าให้การหลอกล่อ (ชัยฏอน) มาล่อลวงพวกเจ้าเกี่ยวกับอัลลอฮฺเป็นอันขาด","translator":"King Fahad Quran Complex"},{"aya":"006","id":3666,"locale":"th","sura":"035","text":"แท้จริง มารชัยฏอนนั้นเป็นศัตรูกับพวกเจ้า ดังนั้น พวกเจ้าจงถือว่ามันเป็นศัตรู แท้จริง มันเรียกร้องพลพรรคของมัน เพื่อให้พวกมันเป็นสหายแห่งไฟลุกโชติช่วง","translator":"King Fahad Quran Complex"},{"aya":"007","id":3667,"locale":"th","sura":"035","text":"บรรดาผู้ปฏิเสธศรัทธานั้น สำหรับพวกเขาจะได้รับการลงโทษอันสาหัส ส่วนบรรดาผู้ศรัทธาและกระทำความดีทั้งหลาย สำหรับพวกเขาจะได้รับการอภัยโทษและรางวัลอันยิ่งใหญ่","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/th/s035-2.json"}}