{"results":[{"aya":"022","id":3992,"locale":"th","sura":"038","text":"เมื่อพวกเขาได้เข้ามาหาดาวู๊ด เขาตกใจกลัวพวกเขา พวกเขากล่าวว่า “อย่าได้กลัวเลย เราคือผู้โต้เถียงสองคนคนหนึ่งในพวกเราได้ล่วงเกินอีกคนหนึ่ง ดังนั้น ได้โปรดตัดสินระหว่างพวกเราด้วยความยุติธรรมและอย่าได้ลำเอียงไม่เที่ยงธรรม และจงชี้แนะเราสู่แนวทางที่เที่ยงตรง”","translator":"King Fahad Quran Complex"},{"aya":"023","id":3993,"locale":"th","sura":"038","text":"“แท้จริงนี่คือพี่ชายของฉัน เขามีแกะตัวเมีย 99 ตัว และฉันมีแกะตัวเมียตัวเดียวแล้วเขายังพูดว่า เอามันมาให้ฉันซิ และเขาได้ข่มขู่ฉันในคำพูด”","translator":"King Fahad Quran Complex"},{"aya":"024","id":3994,"locale":"th","sura":"038","text":"เขา (ดาวู๊ด) กล่าวว่า “แน่นอน เขาอธรรมต่อท่านในการขอให้นำแกะของท่านไปรวมกับแกะของเขา และแท้จริงส่วนมากของผู้มีหุ้นส่วนร่วมกัน บางคนในพวกเขามักละเมิดสิทธิของอีกคนหนึ่ง เว้นแต่บรรดาผู้ศรัทธาและประกอบความดีทั้งหลาย และพวกเขาเช่นนี้มีน้อย” และดาวู๊ดรู้สึกว่าเราได้ทดสอบเขา ดังนั้น เขาจึงได้ขออภัยต่อพระเจ้าของเขา และเขาได้ก้มลงรูกัวะและทบทวนความผิดด้วยความเสียใจ","translator":"King Fahad Quran Complex"},{"aya":"025","id":3995,"locale":"th","sura":"038","text":"ดังนั้น เราได้ให้อภัยแก่เขาในเรื่องนั้น และแท้จริง สำหรับเขานั้นย่อมอยู่ใกล้ชิด ณ ที่เรา และทางกลับที่ดียิ่ง(ในปรโลก)","translator":"King Fahad Quran Complex"},{"aya":"026","id":3996,"locale":"th","sura":"038","text":"โอ้ดาวู๊ดเอ๋ย ! เราได้แต่งตั้งเจ้าให้เป็นตัวแทนในแผ่นดินนี้ ดังนั้น เจ้าจงตัดสินคดีต่าง ๆ ระหว่างมนุษย์ด้วยความยุติธรรม และอย่าปฏิบัติตามอารมณ์ใฝ่ต่ำ มันจะทำให้เจ้าหลงไปจากทางของอัลลอฮฺ แท้จริงบรรดาผู้ที่หลงไปจากทางของอัลลอฮฺนั้น สำหรับพวกเขาจะได้รับการลงโทษอย่างสาหัส เนื่องด้วยพวกเขาลืมวันแห่งการชำระบัญชี","translator":"King Fahad Quran Complex"},{"aya":"027","id":3997,"locale":"th","sura":"038","text":"ดังนั้น ความหายนะคือไฟนรกจงประสบแก่บรรดาผู้ปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"028","id":3998,"locale":"th","sura":"038","text":"จะให้เราปฏิบัติต่อบรรดาผู้ศรัทธาและกระทำความดีทั้งหลาย เช่นบรรดาผู้บ่อนทำลายในแผ่นดินกระนั้นหรือ?หรือว่าจะให้เราปฏิบัติต่อบรรดาผู้ยำเกรง เช่นบรรดาคนชั่วกระนั้นหรือ?","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/th/s038-3.json","nextPage":"/th/s038-5.json"}}