{"results":[{"aya":"036","id":4094,"locale":"th","sura":"039","text":"อัลลอฮฺจะมิทรงเป็นผู้พอเพียงแก่บ่าวของพระองค์ดอกหรือ และพวกเขายังขู่เจ้าให้กลัวด้วยเจว็ดต่าง ๆ อื่นจากพระองค์ และผู้ใดที่อัลลอฮฺทรงให้เขาหลงทาง ดังนั้นสำหรับเขาจะไม่มีผู้ชี้นำทาง","translator":"King Fahad Quran Complex"},{"aya":"037","id":4095,"locale":"th","sura":"039","text":"และผู้ใดที่อัลลอฮฺทรงชี้นำทาง ดังนั้นก็ไม่มีผู้ใดจะทำให้เขาหลงทางได้ อัลลอฮฺมิใช่เป็นผู้ทรงอำนาจ ผู้ทรงตอบโต้อย่างเด็ดขาดดอกหรือ","translator":"King Fahad Quran Complex"},{"aya":"038","id":4096,"locale":"th","sura":"039","text":"และถ้าเจ้าถามพวกเขาว่า ใครเป็นผู้สร้างชั้นฟ้าทั้งหลายและแผ่นดิน แน่นอนพวกเขาจะกล่าวว่าอัลลอฮฺ จงกล่าวเถิดมุฮัมมัดพวกท่านไม่เห็นดอกหรือว่า สิ่งที่พวกท่านวิงวอนขออื่นจากอัลลอฮฺนั้น หากอัลลอฮฺทรงประสงค์จะให้มีความทุกข์ยากแก่ฉันแล้วพวกมันจะปลดเปลื้องความทุกข์ยากของพระองค์ได้ไหม? หรือหากพระองค์ประสงค์จะให้ความเมตตาแก่ฉันพวกมันจะยับยั้งความเมตตาของพระองค์ได้ไหม? จงกล่าวเถิดมุฮัมมัด อัลลอฮฺทรงพอเพียงแก่ฉันแล้ว แต่พระองค์เท่านั้น บรรดาผู้มอบความไว้วางใจจะให้ความไว้วางใจ","translator":"King Fahad Quran Complex"},{"aya":"039","id":4097,"locale":"th","sura":"039","text":"จงกล่าวเถิดมุฮัมมัด โอ้หมู่ชนของฉันเอ๋ย! จงทำงานตามสภาพของพวกท่าน แท้จริงฉันก็เป็นผู้ทำงาน แล้วพวกท่านจะได้รู้","translator":"King Fahad Quran Complex"},{"aya":"040","id":4098,"locale":"th","sura":"039","text":"ผู้ที่การลงโทษจะมีมายังเขาก็จะทำให้เขาอัปยศ และการลงโทษตลอดกาลจะประสบแก่เขา","translator":"King Fahad Quran Complex"},{"aya":"041","id":4099,"locale":"th","sura":"039","text":"แท้จริงเราได้ประทานคัมภีร์แก่เจ้าเพื่อมนุษยชาติด้วยสัจธรรม ดังนั้นผู้ใดปฏิบัติตามแนวทางที่ถูกต้องก็จะได้แก่ตัวของเขาเองและผู้ใดหลงทางเขาก็จะหลงอยู่บนทางที่ผิดและเจ้ามิได้เป็นผู้รับผิดชอบต่อพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"042","id":4100,"locale":"th","sura":"039","text":"แท้จริงในการนั้น แน่นอนย่อมเป็นสัญญาสำหรับหมู่ชนผู้ใคร่ครวญ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/th/s039-5.json","nextPage":"/th/s039-7.json"}}