{"results":[{"aya":"064","id":4197,"locale":"th","sura":"040","text":"อัลลอฮฺคือผู้ทรงทำให้แผ่นดินนี้เป็นที่พำนักแก่พวกเจ้า และชั้นฟ้าเป็นเพดานมั่นคง และทรงทำให้พวกเจ้าเป็นรูปร่าง และทรงทำให้รูปร่างของพวกเจ้าสวยงาม และทรงประทานปัจจัยยังชีพจากสิ่งที่ดี ๆ แก่พวกเจ้านั่นคืออัลลอฮฺ พระเจ้าของพวกเจ้า ดังนั้นอัลลอฮฺพระเจ้าแห่งสากลโลกทรง จำเริญยิ่ง","translator":"King Fahad Quran Complex"},{"aya":"065","id":4198,"locale":"th","sura":"040","text":"พระองค์คือผู้ทรงมีชีวิต ไม่มีพระเจ้าอื่นใดนอกจากพระองค์ ดังนั้นจงวิงวอนขอต่อพระองค์โดยเป็นผู้มีความบริสุทธิ์ใจในสาสนาของพระองค์ บรรดาการสรรเสริญนั้นเป็นของอัลลอฮฺ พระเจ้าแห่งสากลโลก","translator":"King Fahad Quran Complex"},{"aya":"066","id":4199,"locale":"th","sura":"040","text":"จงกล่าวเถิดมุฮัมมัด แท้จริงฉันถูกห้ามมิให้เคารพภักดีต่อบรรดาที่พวกท่านวิงวอนขออื่นจากอัลลอฮฺ เมื่อหลักฐานทั้งหลายอันชัดแจ้งจากพระเจ้าของฉันได้มีมายังฉันแล้ว และฉันถูกบัญชาให้นอบน้อมต่อพระเจ้าแห่งสากลโลก","translator":"King Fahad Quran Complex"},{"aya":"067","id":4200,"locale":"th","sura":"040","text":"พระองค์คือผู้ทรงสร้างพวกเจ้าจากฝุ่นดิน แล้วจากเชื้ออสุจิ แล้วจากก้อนเลือดแล้วทรงให้พวกเจ้าคลอดออกมาเป็นทารกแล้วเพื่อพวกเจ้าจะได้บรรลุสู่วัยฉกรรจ์ของพวกเจ้า แล้วเพื่อพวกเจ้าจะได้เป็นคนชรา และในหมู่พวกเจ้ามีผู้เสียชีวิตในวัยหนุ่ม และเพื่อให้พวกเจ้าจะได้บรรลุสู่วัยที่ถูกกำหนดไว้ และเพื่อพวกเจ้าจะได้ใช้สติปัญญาใคร่ครวญ","translator":"King Fahad Quran Complex"},{"aya":"068","id":4201,"locale":"th","sura":"040","text":"พระองค์ คือผู้ทรงให้เป็นและทรงให้ตาย ดังนั้นเมื่อพระองค์ทรงกำหนดกิจการใด ๆ พระองค์ก็จะกล่าวแก่มันว่า จงเป็น แล้วมันก็จะเป็นขึ้นมา","translator":"King Fahad Quran Complex"},{"aya":"069","id":4202,"locale":"th","sura":"040","text":"เจ้าไม่เห็นดอกหรือว่า บรรดาผู้ที่โต้เถียงในอายาตของอัลลอฮฺ (อัลกุรอาน) พวกเขาถูกให้พันเหออกไปอย่างไร ?","translator":"King Fahad Quran Complex"},{"aya":"070","id":4203,"locale":"th","sura":"040","text":"บรรดาผู้ปฏิเสธต่อคัมภีร์ และต่อสิ่งที่เราได้ส่งมาพร้อมกับรรดาร่อซูลของเราแล้วพวกเขาก็จะได้รู้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/th/s040-9.json","nextPage":"/th/s040-11.json"}}