{"results":[{"aya":"022","id":4155,"locale":"th","sura":"040","text":"นั่นก็เพราะว่าเมื่อบรรดาร่อซูลของพวกเขาได้มายังพวกเขาได้มายังพวกเขาพร้อมด้วยหลักฐานต่าง ๆ อันชัดแจ้งพวกเขาก็ได้ปฏิเสธศรัทธา ดังนั้นอัลลอฮฺจึงทรงลงโทษพวกเขา แท้จริงพระองค์เป็นผู้ทรงพลัง ผู้ทรงรุนแรงในการลงโทษ","translator":"King Fahad Quran Complex"},{"aya":"023","id":4156,"locale":"th","sura":"040","text":"และโดยไม่แน่นอน เราได้ส่งมูซามาพร้อมด้วยสัญญาณต่าง ๆ ของเราและหลักฐานอันชัดแจ้ง","translator":"King Fahad Quran Complex"},{"aya":"024","id":4157,"locale":"th","sura":"040","text":"ไปยังฟิรเอานฺ และฮามาน และกอรูน แล้วพวกเขาก็กล่าวว่า (มูซาเป็น) มายากรนักโกหกตัวฉกาจ","translator":"King Fahad Quran Complex"},{"aya":"025","id":4158,"locale":"th","sura":"040","text":"ครั้นเมื่อมูซาได้มายังพวกเขาด้วยสัจธรรมจากเรา พวกเขากล่าวว่า จงฆ่าลูกชายของบรรดาผู้ศรัทธาร่วมกับเขา และไว้ชีวิตผู้หญิงของพวกเขา แต่แผนการณ์ของพวกปฏิเสธศรัทธานั้นมิใช่อื่นใด นอกจากการผิดพลาด","translator":"King Fahad Quran Complex"},{"aya":"026","id":4159,"locale":"th","sura":"040","text":"และฟิรเอานฺ กล่าวว่า จงปล่อยฉัน ฉันจะฆ่ามูซา และให้เขาวิงวอนขอพระเจ้าของเขา แท้จริงฉันเกรงว่าเขาจะมาเปลี่ยนศาสนาของพวกท่าน หรือจะก่อการร้ายให้เกิดขึ้นในแผ่นดิน","translator":"King Fahad Quran Complex"},{"aya":"027","id":4160,"locale":"th","sura":"040","text":"และ มูซากล่าวว่า แท้จริงฉันของความคุ้มครองต่อพระเจ้าของฉัน และพระเจ้าของพวกท่านให้พ้นจากผู้หยิ่งผยองทุกคนที่ไม่ศรัทธาต่อวันแห่งการชำระบัญชี","translator":"King Fahad Quran Complex"},{"aya":"028","id":4161,"locale":"th","sura":"040","text":"และชายผู้ศรัทธาคนหนึ่งจากพวกพ้องของฟิรเอานฺ ซึ่งปกปิดการศรัทธาของเขากล่าวว่าพวกท่านจะฆ่าชายคนหนึ่ง ที่เขากล่าวว่า พระเจ้าของฉันคืออัลลอฮฺกระนั้นหรือ ? และแน่นอนเยาได้นำหลักฐานทั้งหลายอันชัดแจ้ง มาจากพระเจ้าของพวกท่านมายังพวกท่าน และหากว่าเขาเป็นคนโกหก การโกหกของเขาก็อยู่บนเขาเอง และหากว่าเขาเป็นคนพูดจริง ส่วนหนึ่งจากที่เขาได้สัญญาไว้กับพวกท่านก็จะประสบแก่พวกท่าน แท้จริงอัลลอฮฺจะไม่ชี้แนะทางแก่ผู้ที่เขาเป็นผู้ละเมิดนักโกหกตัวฉกาจ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/th/s040-3.json","nextPage":"/th/s040-5.json"}}