{"results":[{"aya":"029","id":4162,"locale":"th","sura":"040","text":"โอ้หมู่ชนของฉันเอ๋ย! วันนี้อำนาจการปกครองเป็นของพวกท่าน เป็นผู้อยู่เบื้องบนในแผ่นดิน (อียิปต์) แล้วใครเล่าจะช่วยเหลือเราจากการลงโทษของอัลลอฮฺ หากมันได้เกิดขึ้นแก่เรา ฟิรเอานฺ กล่าวว่า ฉันมิได้ชี้นำพวกท่านเว้นแต่สิ่งที่ฉันเห็นว่ามันถูกต้อง เท่านั้นและฉันมิได้ชี้แนะทางแก่พวกท่านเว้นแต่ทางที่เป็นสัจธรรมเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"030","id":4163,"locale":"th","sura":"040","text":"และชายผู้ศรัทธากล่าวอีกว่า โอ้หมู่ชนของฉันเอ๋ย! แท้จริงฉันกลัวแทนพวกท่านยี่ยงวันแห่งการลงโทษของกลุ่มชนต่าง ๆ ในอดีต","translator":"King Fahad Quran Complex"},{"aya":"031","id":4164,"locale":"th","sura":"040","text":"เยี่ยงกับเคราะห์กรรมของหมู่ชนของนูหฺ และอ๊าด และซะมูด และกับหมู่ชน หลังจากพวกเขา และอัลลอฮฺ มิ ทรงประสงค์การอธรรมใด ๆแก่ปวงบ่าว","translator":"King Fahad Quran Complex"},{"aya":"032","id":4165,"locale":"th","sura":"040","text":"และโอ้หมู่ชนของฉันเอ๋ย! ฉันกลัวแทนพวกท่าน เยี่ยงวันแห่งการร้องเรียกหาซึ่งกันและกัน","translator":"King Fahad Quran Complex"},{"aya":"033","id":4166,"locale":"th","sura":"040","text":"วันที่พวกท่านหันหลังกลับหนี ไม่มีผู้ใดจะช่วยปกป้องพวกท่านให้พ้นจากการลงโทษของอัลลอฮฺไดเ และผู้ใดที่อัลลอฮฺทรงให้เขาหลงทางแล้ว ก็จะไม่มีผู้ชี้แนะทางให้แก่เขา","translator":"King Fahad Quran Complex"},{"aya":"034","id":4167,"locale":"th","sura":"040","text":"และโดยแน่นอน แต่ก่อนนี้ยูซุฟ ได้มายังพวกท่านพร้อมด้วยหลักฐ่านอันชัดแจ้งแต่พวกท่านก็ยังคงอยู่ในการสงสัยในสิ่งที่เขาได้นำมายังพวกท่าน จนกระทั่งเมื่อเขาได้ตายไปแล้ว พวกท่านก็กล่าวว่าอัลลอฮฺจะไม่ทรงตั้งร่อซูลคนใดอีกแล้วหลังจากเขา เช่นนั้นแหละอัลลอฮฺจะทรงให้ผู้ที่เขาฝ่าฝืนสงสัยหลงทาง","translator":"King Fahad Quran Complex"},{"aya":"035","id":4168,"locale":"th","sura":"040","text":"บรรดาผู้โต้เถียงในสัญญาณต่าง ๆ ของอัลลอฮฺโดยไม่มีหลักฐานใด ๆ มายังพวกเขา เป็นที่น่าเกลียดชังยิ่ง ณ ที่อัลลอฮฺ และ ณ บรรดาผู้ศรัทธา เช่นนั้นแหละอัลลอฮฺทรงประทับบนทุก ๆ หัวใจของผู้จองหองหยิ่งยะโส","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/th/s040-4.json","nextPage":"/th/s040-6.json"}}