{"results":[{"aya":"036","id":4254,"locale":"th","sura":"041","text":"และหากว่าการยุแหย่ใด ๆ จากชัยฏอนมายั่วยุเจ้าเข้า ก็จงขอความคุ้มครองต่ออัลลอฮฺเถิด แท้จริงพระองค์เป็นผู้ทรงได้ยินผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"037","id":4255,"locale":"th","sura":"041","text":"และส่วนหนึ่งจากสัญญาณทั้งหลายของพระองค์ คือ การมีกลางคืน และ กลางวัน และดวงอาทิตย์ และดวงจันทร์ พวกเจ้าอย่าได้สุญูด แต่อัลลอฮฺพระผู้ทรงสร้างพวกมัน หากพวกเจ้าจะเคารพภักดีแด่พระองค์เท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"038","id":4256,"locale":"th","sura":"041","text":"แต่ถ้าพวกเขาหยิ่งยะโส กระนั้นก็ดีบรรดาผู้ที่อยู่ ณ ที่พระเจ้าของเจ้า (มะลาอิกะฮฺ) ก็จะแซ่ซ้องสดุดีพระองค์ทั้งกลางคืนและกลางวัน โดยที่พวกเขาจะไม่เหนื่อยหน่าย","translator":"King Fahad Quran Complex"},{"aya":"039","id":4257,"locale":"th","sura":"041","text":"และส่วนหนึ่งจากสัญญาณทั้งหลายของพระองค์ คือ เจ้าจะเห็นแผ่นดินแห้งกรัง ต่อเมื่อพระองค์ทรงหลั่งน้ำฝนลงมาบนมัน มันก็จะมีชีวิตชีวาและให้พืชผล แท้จริง ผู้ซึ่งให้มันมีชีวิตขึ้นมานั้น ก็จะทรงให้ชีวิตแก่คนตายได้อย่างแน่นอน แท้จริงพระองค์นั้นเป็นผู้ทรงอนุภาพเหนือทุกสิ่ง","translator":"King Fahad Quran Complex"},{"aya":"040","id":4258,"locale":"th","sura":"041","text":"แท้จริงบรรดาผู้บิดเบือนทั้งหลายของเรา พวกเขาจะไม่ซ่อนเร้นไปจากเราได้ผู้ที่ถูกโยนลงในนรกจะดีกว่า หรือผู้ที่มาอย่างปลอดภัยในวันกิยามะฮฺ ? จงทำตามสิ่งที่พวกเจ้าปรารถนาเถิด แท้จริงพระองค์ทรงรู้เห็นในสิ่งที่พวกเจ้ากระทำ","translator":"King Fahad Quran Complex"},{"aya":"041","id":4259,"locale":"th","sura":"041","text":"แท้จริงบรรดาผู้ปฏิเสธศรัทธาต่อข้อตักเตือน (อัลกุรอาน) เมื่อได้มีมายังพวกเขาและแท้จริงอัลกุรอานเป็นคัมภีร์ที่มีอำนาจยิ่ง","translator":"King Fahad Quran Complex"},{"aya":"042","id":4260,"locale":"th","sura":"041","text":"ความเท็จจากข้างหน้าและจากข้างหลังจะไม่คืบคลานเข้าไปสู่อัลกุรอานได้ (เพราะ) เป็นการประทานจากพระผู้ทรงปรีชาญาณผู้ทรงได้รับการสรรเสริญ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/th/s041-5.json","nextPage":"/th/s041-7.json"}}