{"results":[{"aya":"043","id":4261,"locale":"th","sura":"041","text":"ไม่มีสิ่งใดที่ถูกกล่าวแก่เจ้า เว้นแต่ได้มีการกล่าวขึ้นแล้ว แก่บรรดาร่อซูล ก่อนหน้าเจ้า แท้จริงพระเจ้าของเจ้านั้นแน่นอน พระองค์ทรงเป็นผู้อภัย และทรงเป็นผู้ลงโทษอย่างเจ็บปวด","translator":"King Fahad Quran Complex"},{"aya":"044","id":4262,"locale":"th","sura":"041","text":"และมาตรว่า เราได้ประทานอัลกุรอานมาเป็นภาษาต่างชาติ แน่นอนพวกเขาจะกล่าวว่า ทำไมอายาตทั้งหลายของอัลกุรอานจึงไม่ชัดแจ้งเล่า ? (อัลกุรอาน) เป็นภาษาต่างชาติ และ (นะบี) เป็นคนอาหรับกระนั้นหรือ ? จงกล่าวเถิดมุฮัมมัด อัลกุรอานนั้นเป็นแนวทางที่เที่ยงธรรม และเป็นการบำบัดแก่บรรดาผู้ศรัทธา ส่วนบรรดาผู้ไม่ศรัทธานั้น อัลกุรอานจะทำให้หูของพวกเขาหนวก และนัยตาของพวกเขาบอด ชนเหล่านี้จะถูกร้องเรียกจากสถานที่อันไกล","translator":"King Fahad Quran Complex"},{"aya":"045","id":4263,"locale":"th","sura":"041","text":"และโดยแน่นอน เราได้ประทานคัมภีร์ แต่ได้เกิดมีการขัดแย้งกันขึ้นในนั้น และมาตรฐานว่าคำกล่าวหนึ่งจากพระเจ้าของเจ้ามิได้ถูกบันทึกไว้ก่อนแล้ว ก็คงจะถูกตัดสินระหว่างพวกเขาอย่างแน่นอน และแท้จริงพวกเขานั้นอยู่ในการคลางแคลงสงสัยจากในคัมภีร์นั้น","translator":"King Fahad Quran Complex"},{"aya":"046","id":4264,"locale":"th","sura":"041","text":"ผู้ใดกระทำความดีก็จะได้แก่ตัวของเขา และผู้ใดกระทำความชั่วก็จะได้แก่ตัวของเขาเอง และพระเจ้าของเจ้านั้นมิทรงอธรรมต่อปวงบ่าวของพระองค์","translator":"King Fahad Quran Complex"},{"aya":"047","id":4265,"locale":"th","sura":"041","text":"ความรู้แห่งยามอวสานนั้นถูกอ้างกลับไปยังพระองค์ ไม่มีผลไม้ใดออกมาจากเปลือกของมัน และไม่มีหญิงใดอุ้มครรภ์ หรือคลอดทารกออกมา เว้นแต่ด้วยความรอบรู้ของพระองค์ และวันที่พระองค์ทรงร้องเรียกพวกเขาว่า ไหนเล่าภาคีทั้งหลายของข้า พวกเขาจะกล่าวว่า เราขอยืนยันต่อพระองค์ว่า ไม่มีผู้ใดในหมู่พวกเราเป็นพยานได้","translator":"King Fahad Quran Complex"},{"aya":"048","id":4266,"locale":"th","sura":"041","text":"และสิ่งที่พวกเขาวิงวอนกราบไหว้ ได้เตลิดหนีไปจากพวกเขา และพวกเขาเชื่อมั่นว่า พวกเขานั้นไม่มีทางที่จะหลบหนีไปได้","translator":"King Fahad Quran Complex"},{"aya":"049","id":4267,"locale":"th","sura":"041","text":"มนุษย์จะไม่เบื่อหน่ายต่อการวิงวอนขอความดี แต่เมื่อความทุกข์ยากประสบแก่พวกเขาเข้าเขาก็จะท้อถอยหมดอาลัย","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/th/s041-6.json","nextPage":"/th/s041-8.json"}}