{"results":[{"aya":"008","id":4226,"locale":"th","sura":"041","text":"แท้จริง บรรดาผู้ศรัทธา และกระทำความดีทั้งหลาย สำหรับพวกเขานั้นจะได้รับรางวัลอย่างมิขาดสาย","translator":"King Fahad Quran Complex"},{"aya":"009","id":4227,"locale":"th","sura":"041","text":"จงกล่าวเถิดมุฮัมมัด พวกท่านปฏิเสธศรัทธาต่อพระผู้สร้างแผ่นดินเพียงในสองวัน และพวกท่านตั้งภาคีคู่เคียงกับพระองค์กระนั้นหรือ ? นั่นคือพระเจ้าแห่งสากลโลก","translator":"King Fahad Quran Complex"},{"aya":"010","id":4228,"locale":"th","sura":"041","text":"และใน (แผ่นดิน) นั้นพระองค์ทรงทำให้เทือกเขาตั้งมั่นอยู่บนมัน และทรงให้มีความจำเริญในนั้น และทรงกำหนดปัจจัยยังชีพของมันให้มีขึ้นในนั้นในระยะเวลา 4 วัน อย่างทัดเทียมกันแก่บรรดาผู้ไต่ถาม","translator":"King Fahad Quran Complex"},{"aya":"011","id":4229,"locale":"th","sura":"041","text":"แล้วพระองค์ทรงมุ่งสู่ฟากฟ้าขณะที่มันเป็นไอหมอก พระองค์จึงตรัสแก่ชั้นฟ้าและแผ่นดินว่า เจ้าทั้งสองจงมาจะโดยเต็มใจหรือไม่เต็มใจก็ตาม มันทั้งสองกล่าวว่า ข้าพระองค์มาอย่างเต็มใจแล้ว","translator":"King Fahad Quran Complex"},{"aya":"012","id":4230,"locale":"th","sura":"041","text":"ดังนั้นพระองค์ทรงสร้างมันสำเร็จเป็นชั้นฟ้าทั้งเจ็ดในระยะเวลา 2 วัน และทรงกำหนดในทุกชั้นฟ้าหน้าที่ของมัน และได้ประดับท้องฟ้าแห่งโลกนี้ด้วยดวงดาวทั้งหลาย และเป็นการป้องกัน (ให้พ้นจากชัยฏอน) นั่นคือ การกำหนดแห่งพระผู้ทรงอำนาจ ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"013","id":4231,"locale":"th","sura":"041","text":"แต่ถ้าพวกเขาผินหลังให้ก็จงกล่าวเถิดมุฮัมมัดว่า ฉันขอเตือนพวกท่าน (ให้ระลึกถึงความหายนะเยี่ยงความหายนะของพวกอ๊าดและพวกซะมูด)","translator":"King Fahad Quran Complex"},{"aya":"014","id":4232,"locale":"th","sura":"041","text":"จงรำลึกเมื่อบรรดาร่อซูลได้มายังพวกเขา (เรียกร้องเชิญชวน) จากทางข้างหน้าพวกเขาและจากทางข้างหลังพวกเขา (โดยกล่าว)ว่า พวกท่านอย่าได้เคารพภักดีผู้ใดนอกจากอัลลอฮฺ พวกเขากล่าวว่า หากพระเจ้าของเราทรงประสงค์ แน่นอนพระองค์จะต้องส่งมะลาอิกะฮฺลงมา ดังนั้นเราจึงปฏิเสธศรัทธาในสิ่งที่พวกท่านถูกส่งมา","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/th/s041.json","nextPage":"/th/s041-3.json"}}