{"results":[{"aya":"022","id":4294,"locale":"th","sura":"042","text":"เจ้าจะเห็นบรรดาผู้อธรรมเป็นผู้หวั่นกลัวเนื่องจากสิ่งที่พวกเขาขวนขวายเอาไว้ และมันจะต้องเกิดขึ้นแก่พวกเขา ส่วนบรรดาผู้ศรัทธาและปฏิบัติความดีต่าง ๆ จะอยู่ในอุทยานแห่งสวนสวรรค์ สำหรับพวกเขาจะได้สิ่งที่พวกเขาปรารถนา ณ ที่พระเจ้าของพวกเจ้านั่นคือความโปรดปรานอันยิ่งใหญ่","translator":"King Fahad Quran Complex"},{"aya":"023","id":4295,"locale":"th","sura":"042","text":"นั่นคือ (ความโปรดปราน) อัลลอฮฺทรงแจ้งข่าวดีแก่ปวงบ่าวของพระองค์ ซึ่งพวกเขาได้ศรัทธาและปฏิบัติความดีต่าง ๆ จงกล่าวเถิดมุฮัมมัด ฉันมิได้ขอร้องค่าตอบแทนใด ๆ เพื่อการนี้ เว้นแต่เพื่อความรักใคร่ในเครือญาติและผู้ใดกระทำความดี เราจะเพิ่มพูนความดีในนั้นให้แก่เขา แท้จริงอัลลอฮฺเป็นผู้ทรงอภัยผู้ทรงชื่นชม (เพราะการภักดีของพวกเขา)","translator":"King Fahad Quran Complex"},{"aya":"024","id":4296,"locale":"th","sura":"042","text":"หรือพวกเขากล่าวว่า เขา (มุฮัมมัด) ได้อุปโลกน์ความเท็จให้แก่อัลลอฮฺ ดังนั้นหากอัลลอฮฺทรงประสงค์ พระองค์จะทรงผนึกหัวใจเจ้าก็ได้ และอัลลอฮฺทรงขจัดความเท็จให้หมดไป และทรงยืนยันความจริงด้วยคำกล่าวของพระองค์ (อัลกุรอาน) แท้จริงพระองค์ทรงรอบรู้สิ่งที่อยู่ในทรวงอก","translator":"King Fahad Quran Complex"},{"aya":"025","id":4297,"locale":"th","sura":"042","text":"และพระองค์คือผู้ทรงรับการขออภัยโทษจากปวงบ่าวของพระองค์ และทรงอภัยจากความผิดทั้งหลายและพระองค์ทรงรอบรู้สิ่งที่พวกเจ้ากระทำ","translator":"King Fahad Quran Complex"},{"aya":"026","id":4298,"locale":"th","sura":"042","text":"และพระองค์ทรงตอบรับ (การวิงวอน) ของบรรดาผู้ศรัทธา และพวกเขากระทำความดีทั้งหลาย และพระองค์จะทรงเพิ่มพูนจากความโปรดปรานของพระองค์แก่พวกเขา และบรรดาผู้ปฏิเสธศรัทธานั้น พวกเขาจะได้รับการลงโทษอย่างสาหัส","translator":"King Fahad Quran Complex"},{"aya":"027","id":4299,"locale":"th","sura":"042","text":"และหากอัลลอฮฺทรงประทานปัจจัยยังชีพอย่างกว้างขวางแก่ปวงบ่าวของพระองค์ แน่นอนพวกเขาก็จะก่อความเสียหายขึ้นในแผ่นดิน แต่พระองค์ทรงประทานให้ตามปริมาณที่พระองค์ทรงประสงค์ แท้จริงพระองค์เป็นผู้ทรงตระหนักรู้ ผู้ทรงเห็นต่อปวงบ่าวของพระองค์","translator":"King Fahad Quran Complex"},{"aya":"028","id":4300,"locale":"th","sura":"042","text":"และพระองค์คือผู้ทรงหลั่งน้ำฝนลงมาหลังจากที่พวกเขาหมดหวังกันแล้ว และพระองค์ทรงแผ่กระจายพระเมตตาของพระองค์ และพระองค์เป็นผู้ทรงคุ้มครอง ผู้ทรงได้รับการสรรเสริญ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/th/s042-3.json","nextPage":"/th/s042-5.json"}}