{"results":[{"aya":"008","id":4518,"locale":"th","sura":"046","text":"หรือพวกเขากล่าวว่า เขา (มุฮัมมัด) ได้ปั้นแต่งอัลกุรอานนั้น จงกล่าวเถิดมุฮัมมัด ถ้าฉันได้ปั้นแต่งอัลกุรอานขึ้นพวกท่านก็ไม่มีอำนาจอันใดที่จะช่วยเหลือฉันได้จาก (การลงโทษของ) อัลลอฮฺ พระองค์ทรงรู้ดียิ่งถึงสิ่งที่พวกท่านกำลังง่วนอยู่ในเรื่องนี้ พอเพียงแล้วที่พระองค์ทรงเป็นพยานระหว่างฉันกับพวกท่าน และพระองค์เป็นผู้ทรงอภัย ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"009","id":4519,"locale":"th","sura":"046","text":"จงกล่าวเถิดมุฮัมมัด ฉันมิได้เป็นคนแรกในบรรดาร่อซูล และฉันไม่รู้ว่าจะเกิดอะไรขึ้นแก่ฉันและแก่พวกท่าน ฉันมิได้ปฏิบัติตามสิ่งใดนอกจากสิ่งที่ถูกวะฮียฺให้แก่ฉัน และฉันมิใช่ใครอื่นนอกจากเป็นผู้ตักเตือนอันชัดแจ้ง","translator":"King Fahad Quran Complex"},{"aya":"010","id":4520,"locale":"th","sura":"046","text":"จงกล่าวเถิดมุฮัมมัด พวกท่านไม่เห็นดอกหรือว่า ถ้าหากอัลกุรอานมาจากอัลลอฮฺและพวกท่านปฏิเสธอัลกุรอานนั้น ทั้ง ๆ ที่มีพยานคนหนึ่งจากวงศ์วานของอิสรออีลเป็นพยานต่อลักษณะเช่นเดียวกัน (คือคัมภีร์อัตเตารอฮฺ)แล้วเขาก็ศรัทธาแต่พวกท่านยังดื้อรั้นหยิ่งยะโส แท้จริงอัลลอฮฺจะไม่ทรงชี้แนะทางแก่หมู่ชนผู้อธรรม","translator":"King Fahad Quran Complex"},{"aya":"011","id":4521,"locale":"th","sura":"046","text":"และบรรดาผู้ปฏิเสธศรัทธาได้กล่าวแก่บรรดาผู้ศรัทธาว่า หากว่าอัลกุรอานนี้มีความดี พวกเขา (ผู้ศรัทธา) ก็จะไม่รุดหน้าไปยังอัลกุรอานก่อนเราเป็นแน่ และโดยที่พวกเขา (พวกปฏิเสธศรัทธา) มิได้รับการชี้แนะทางด้วยอัลกุรอาน ดังนั้นพวกเขาจึงกล่าวว่า นี่คือเรื่องโกหกแต่ดั้งเดิม","translator":"King Fahad Quran Complex"},{"aya":"012","id":4522,"locale":"th","sura":"046","text":"และก่อนหน้านี้ (อัลกุรอาน) มีคัมภีร์ของมูซาเป็นแบบอย่างและความเมตตา และนี่อัลกุรอานเป็นคัมภีร์ที่ยืนยันเป็นภาษาอาหรับเพื่อตักเตือนบรรดาผู้กระทำความผิด และเป็นข่าวดีสำหรับผู้กระทำความดี","translator":"King Fahad Quran Complex"},{"aya":"013","id":4523,"locale":"th","sura":"046","text":"แท้จริงบรรดาผู้ที่กล่าวว่า อัลลอฮฺคือ พระเจ้าของพวกเรา แล้วพวกเขาก็ยืนหยัด (ปฏิบัติ) ตามคำกล่าวนั้น จะไม่มีความหวาดกลัวใด ๆ แก่พวกเขา และพวกเขาก็จะไม่เศร้าสลดใจ","translator":"King Fahad Quran Complex"},{"aya":"014","id":4524,"locale":"th","sura":"046","text":"ชนเหล่านั้นคือชาวสวนสวรรค์ พวกเขาเป็นผู้พำนักอยู่ในนั้นตลอดกาล เป็นการตอบแทนที่พวกเขาได้กระทำไว้","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/th/s046.json","nextPage":"/th/s046-3.json"}}