{"results":[{"aya":"022","id":4532,"locale":"th","sura":"046","text":"พวกเขากล่าวว่า ท่านมาหาพวกเราเพื่อจะหันห่างพวกเรา จากการเคารพสักการะพระเจ้าทั้งหลายของเรากระนั้นหรือ ? ดังนั้นจงนำ (การลงโทษ) ตามที่ท่านได้สัญญากับเราไว้ หากท่านอยู่ในหมู่ผู้สัตย์จริง","translator":"King Fahad Quran Complex"},{"aya":"023","id":4533,"locale":"th","sura":"046","text":"เขา (ฮูด) กล่าวว่า แท้จริงความรู้ (เรื่องการลงโทษ) นั้นอยู่ที่อัลลอฮฺ และฉันขอประกาศแก่พวกท่านตามที่ฉันได้ถูกส่งมาเพื่อการนี้ แต่ฉันเห็นว่าพวกท่านเป็นหมู่ชนผู้งมงาย","translator":"King Fahad Quran Complex"},{"aya":"024","id":4534,"locale":"th","sura":"046","text":"ครั้นเมื่อพวกเขาเห็นเมฆทึบเคลื่อนมายังที่ราบลุ่มในหมู่บ้านของพวกเขา พวกเขากล่าวว่า นี่คือเมฆที่จะให้น้ำฝนแก่เรา เปล่าเลยมันคือสิ่งที่พวกเจ้าเร่งขอให้เกิด มันคือลมพายุ ในนั้นมีการลงโทษอันเจ็บปวด","translator":"King Fahad Quran Complex"},{"aya":"025","id":4535,"locale":"th","sura":"046","text":"มันจะทำลายทุกสิ่งตามพระบัญชาของพระเจ้าของมันแล้วพวกเขาก็กลายเป็นไม่มีอะไรให้แลเห็นนอกจากบ้านพักอาศัยของพวกเขาเท่านั้น เช่นนี้แหละเราจะตอบแทนหมู่ชนผู้กระทำผิด","translator":"King Fahad Quran Complex"},{"aya":"026","id":4536,"locale":"th","sura":"046","text":"และแน่นอน เราได้ตั้งหลักแหล่งที่มั่นคงแก่พวกเขา โดยที่เรามิได้ตั้งหลักแหล่งที่มั่นคงแก่พวกเจ้าในนั้น และเราได้ทำให้พวกเขามีหู มีตา และมีหัวใจ แต่ว่าหูของพวกเขา ตาของพวกเขา และหัวใจของพวกเขามิได้อำนวยประโยชน์อันใดแก่พวกเขา โดยที่พวกเขาปฏิเสธสัญญาณต่าง ๆ ของอัลลอฮฺ และสิ่งที่พวกเขาได้เคยเยาะเย้ยไว้นั้นก็ห้อมล้อมพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"027","id":4537,"locale":"th","sura":"046","text":"และโดยแน่นอน เราได้ทำลายหมู่บ้านต่าง ๆ ที่อยู่รอบ ๆ พวกเจ้า และเราได้แจกแจงสัญญาณต่าง ๆ หลายต่อหลายครั้ง หวังว่าพวกเขาจะกลับมาสำนึกผิด","translator":"King Fahad Quran Complex"},{"aya":"028","id":4538,"locale":"th","sura":"046","text":"ทำไมบรรดาที่พวกเขายึดถือมันเป็นพระเจ้าอื่นจากอัลลอฮฺเพื่อความใกล้ชิด (กับอัลลอฮฺ) จึงไม่ช่วยเหลือพวกเขาเล่า ? แต่พวกมันได้หายสาปสูญไปจากพวกเขา และนั่นคือ การกล่าวเท็จของพวกเขาและสิ่งที่พวกเขากุขึ้น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/th/s046-3.json","nextPage":"/th/s046-5.json"}}