{"results":[{"aya":"029","id":4539,"locale":"th","sura":"046","text":"และจงรำลึกเมื่อเราได้ให้ญินจำนวนหนึ่งมุ่งไปยังเจ้า เพื่อฟังอัลกุรอาน ครั้นเมื่อพวกเขามาปรากฏตัวต่อหน้าอัลกุรอาน พวกเขากล่าวว่า จงนิ่งฟังซิ เมื่อ (การอ่าน) จบลงแล้ว พวกเขาก็หันกลับไปยังหมู่ชนของพวกเขาเพื่อทำหน้าที่เป็นผู้ตักเตือน","translator":"King Fahad Quran Complex"},{"aya":"030","id":4540,"locale":"th","sura":"046","text":"พวกเขากล่าวว่า โอ้หมู่ชนของเราเอ๋ย แท้จริงเราได้ฟังคัมภีร์ (อัลกุรอาน) ถูกประทานลงมาหลังจากมูซา เป็นการยืนยันในสิ่งที่ได้มีมาก่อนอัลกุรอาน เพื่อชี้แนะทางไปสู่สัจธรรม และแนวทางที่เที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"031","id":4541,"locale":"th","sura":"046","text":"โอ้หมู่ชนของเราเอ๋ย จงตอบรับต่อผู้เรียกร้องของอัลลอฮฺเถิด และจงศรัทธาต่อเขา พระองค์จะทรงอภัยโทษจากความผิดของพวกท่านให้แก่พวกท่าน และจะทรงให้พวกท่านรอดพ้นจากการลงโทษอันเจ็บปวด","translator":"King Fahad Quran Complex"},{"aya":"032","id":4542,"locale":"th","sura":"046","text":"และผู้ใดที่ไม่ตอบรับผู้เรียกร้องของอัลลอฮฺ เขาจะไม่รอดพ้น (จากการลงโทษ) ในแผ่นดินนี้ และสำหรับเขาจะไม่มีผู้คุ้มครองอื่นจากพระองค์ ชนเหล่านี้อยู่ในการหลงผิดอย่างชัดแจ้ง","translator":"King Fahad Quran Complex"},{"aya":"033","id":4543,"locale":"th","sura":"046","text":"และพวกเขาไม่เห็นดอกหรือว่า แท้จริงอัลลอฮฺ ซึ่งทรงสร้างชั้นฟ้าทั้งหลายและแผ่นดินนี้ และมิทรงอ่อนเพลียต่อการสร้างสิ่งเหล่านั้น ย่อมทรงเป็นผู้อานุภาพที่จะให้คนตายมีชีวิตขึ้นมาอีก แน่นอนแท้จริงพระองค์เป็นผู้ทรงอานุภาพเหนือทุก ๆ สิ่ง","translator":"King Fahad Quran Complex"},{"aya":"034","id":4544,"locale":"th","sura":"046","text":"และวันซึ่งบรรดาผู้ปฏิเสธศรัทธาจะถูกนำมาอยู่ต่อหน้าไฟนรก (จะมีเสียงกล่าวขึ้นว่า) นี่มิใช่ความจริงดอกหรือ ?พวกเขากล่าวว่า แน่นอนครับ ขอสาบานต่อพระเจ้าจงลิ้มรสการลงโทษตามที่พวกเจ้าได้ปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"035","id":4545,"locale":"th","sura":"046","text":"ดังนั้นเจ้าจงอดทนดังเช่นบรรดาผู้ตั้งจิตมั่นแห่งร่อซูลทั้งหลาย ได้อดทนมาก่อนแล้ว และอย่ารีบเร่ง (ให้มีการลงโทษ) แก่พวกเขา วันที่พวกเขาจะเห็นสิ่งที่ถูกสัญญาไว้แก่พวกเขานั้น ประหนึ่งว่าพวกเขามิได้พำนักอยู่ในโลกนี้เว้นแต่เพียงชั่วครู่หนึ่งยามกลางวันเท่านั้น นี้คือการประกาศตักเตือนดังนั้นความหายนะจะไม่ประสบแก่ผู้ใดนอกจากหมู่ชนผู้ฝ่าฝืนเท่านั้น","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/th/s046-4.json"}}