{"results":[{"aya":"015","id":4560,"locale":"th","sura":"047","text":"อุปมาของสวนสวรรค์ซึ่งบรรดาผู้ยำเกรงได้ถูกสัญญาไว้ในสวนสวรรค์นั้นมีธารน้ำหลายสายที่ไม่ผันแปร (ทั้งรสและกลิ่น) และธารน้ำนมหลายสาย ที่รสชาติของมันไม่เปลี่ยนแปลง และธารน้ำจัณฑ์ (เหล้า) หลายสายเป็นโอชะอร่อยแก่ผู้ดื่ม และธารน้ำผึ้งที่สะอาดบริสุทธิ์หลายสาย และสำหรับพวกเขาในสวนสวรรค์นั้นมีผลไม้หลายชนิด และการอภัยโทษจากพระเจ้าของพวกเขาจะเหมือนกับผู้ที่พำนักอยู่ในไฟนรก และถูกให้ดื่มน้ำร้อนจัดแล้วมันตัดลำไส้ของพวกเขากระนั้นหรือ?","translator":"King Fahad Quran Complex"},{"aya":"016","id":4561,"locale":"th","sura":"047","text":"ในหมู่พวกเขามีผู้เงี่ยหูฟังเจ้าจนกระทั่งเมื่อพวกเขาออกไปจากเจ้า พวกเขาก็จะพูดแก่ผู้มีความรู้ว่า เมื่อกี้นี้เขา (มุฮัมมัด) พูดอะไรกัน ชนเหล่านี้แหละคือบรรดาผู้ที่อัลลอฮ.ทรงประทับตราบนหัวใจของพวกเขา และพวกเขาปฏิบัติตามอารมณ์ต่ำของพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"017","id":4562,"locale":"th","sura":"047","text":"ส่วนผู้ที่ปฏิบัติตามแนวทางที่ถูกต้อง พระองค์ทรงเพิ่มแนวทางที่ถูกต้องให้แก่พวกเขา และจะทรงประทานให้แก่พวกเขาซึ่งการยำเกรงของพวกเขา","translator":"King Fahad Quran Complex"},{"aya":"018","id":4563,"locale":"th","sura":"047","text":"ดังนั้น พวกเขามิได้คอยสิ่งใดนอกจากยามอวสานซึ่งมันจะมาหาพวกเขาอย่างกระทันหัน แต่ว่าเครื่องหมายต่าง ๆ ของมันได้มีมาแล้ว ดังนั้น เมื่อการตักเตือนของพวกเขาได้มายังพวกเขาแล้วจะเกิดประโยชน์อันใดเล่าแก่พวกเขา?","translator":"King Fahad Quran Complex"},{"aya":"019","id":4564,"locale":"th","sura":"047","text":"ฉะนั้นพึงรู้เถิดว่า ไม่มีพระเจ้าอื่นใดนอกจากอัลลอฮ. และจงขออภัยโทษต่อความผิดเพื่อตัวเจ้าและเพื่อบรรดาผู้ศรัทธาหญิง และอัลลอฮ.ทรงรู้ดียิ่งถึงพฤติการณ์ของพวกเจ้าและที่พำนักของพวกเจ้า","translator":"King Fahad Quran Complex"},{"aya":"020","id":4565,"locale":"th","sura":"047","text":"และบรรดาผู้ศรัทธากล่าวว่า ทำไม่สักซูเราะฮฺหนึ่งจึงไม่ถูกประทานลงมา? ครั้นเมื่อซูเราะฮฺหนึ่งที่รัดกุมชัดเจนถูกประทานลงมา และได้มีการทำสงครามถูกรวมไว้ในนั้น เจ้าจะเห็นบรรดาผู้ที่ในหัวใจของพวกเขามีโรคจะจ้องมองไปยังเจ้าเสมือนการมองของผู้เป็นลมใกล้จะตาย ดังนั้นความหายนะจงประสบแก่พวกเขาเถิด","translator":"King Fahad Quran Complex"},{"aya":"021","id":4566,"locale":"th","sura":"047","text":"การเชื่อฟังและปฏิบัติตามคำพูดที่ดีไพเราะ(นั้นเป็นการที่ดียิ่ง) ดังนั้นเมื่อกิจการใดถูกกำหนดไว้แล้ว หากว่าพวกเขาจริงใจต่ออัลลอฮ.แล้ว ก็จะเป็นการดีแก่เขา","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/th/s047-2.json","nextPage":"/th/s047-4.json"}}