{"results":[{"aya":"015","id":4598,"locale":"th","sura":"048","text":"บรรดาผู้ที่เหลืออยู่ในเมืองจะกล่าวว่า เมื่อพวกท่านออกเดินทางไปยังกองทรัพย์เชลย(ที่ค็อยบัร) เพื่อไปยึดเอามา ก็จงปล่อยให้พวกเราออกติดตามพวกท่านไปด้วย พวกเขาประสงค์ที่จะเปลี่ยนคำกล่าวของอัลลอฮฺ จงกล่าวเถิดมุฮัมมัด พวกท่านจะติดตามพวกเราไปไม่ได้เป็นอันขาด เพราะอัลลอฮฺได้ตรัสไว้ก่อนแล้ว พวกเขาก็จะกล่าวอีกว่า หามิได้พวกท่านอิจฉาพวกเรา เปล่าเลยพวกเขาไม่เข้าใจอะไรเลยนอกจากเพียงเล็กน้อย","translator":"King Fahad Quran Complex"},{"aya":"016","id":4599,"locale":"th","sura":"048","text":"จงกล่าวเถิดมุฮัมมัดแก่ชาวอาหรับชนบทที่เหลืออยู่ในเมืองว่าพวกท่านจะถูกเรียกให้ไปร่วมต่อสู้พวกเขาหรือให้พวกเขายอมจำนนดังนั้นเมื่อพวกท่านเชื่อฟังปฏิบัติตามอัลลอฮก็จะทรงประทานรางวัลอันดีงามแก่พวกท่านแต่ถ้าพวกท่านผินหลังออกมาก่อนแล้วพระองค์จะทรงลงโทษพวกท่านด้วยการลงโทษอันเจ็บปวด","translator":"King Fahad Quran Complex"},{"aya":"017","id":4600,"locale":"th","sura":"048","text":"ไม่เป็นการลำบากอันใดแก่คนตาบอดและไม่เป็นการลำบากใจอันใดแก่คนพิการและไม่เป็นการลำบากใจอันใดแก่คนป่วยแต่ถ้าผู้ใดเชื่อฟังปฏิบัติตามอัลลอฮและร่อซูลของพระองค์พระองค์จะทรงให้เขาเข้าสู่สวนสวรรค์หลากหลายณเบื้องล่างมีธารน้ำหลายสายไหลผ่านส่วนผู้ใดผินหลังออกพระองค์จะทรงลงโทษเขาด้วยการลงโทษอันเจ็บปวด","translator":"King Fahad Quran Complex"},{"aya":"018","id":4601,"locale":"th","sura":"048","text":"โดยแน่นอนอัลลอฮฺทรงโปรดปรานต่อบรรดาผู้ศรัทธาขณะที่พวกเขาให้สัตยาบันแก่เจ้าใต้ต้นไม้ (ที่ฮุดัยบิยะฮฺ) เพราะพระองค์ทรงรอบรู้ดีถึงสิ่งที่มีอยู่ในจิตใจของพวกเขา พระองค์จึงได้ทรงประทานความสงบใจลงมาบนพวกเขา และได้ทรงตอบแทนให้แก่พวกเขาซึ่งชัยชนะอันใกล้นี้","translator":"King Fahad Quran Complex"},{"aya":"019","id":4602,"locale":"th","sura":"048","text":"และทรัพย์เชลยอันมากมายที่พวกเขาจะได้รับมันและอัลลอฮ.เป็นผู้ทรงอำนาจผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"020","id":4603,"locale":"th","sura":"048","text":"อัลลอฮ.ด้ทรงสัญญาแก่พวกเจ้าซึ่งทรัพย์เชลยอันมากมายที่พวกเจ้าจะได้รับมันโดยพระองค์ทรงเร่ง(ทรัพย์เชลยที่ค็อยบัร)อันนี้แก่พวกเจ้าและพระองค์ทรงยับยั้งมือของผู้คน(พวกยะฮูด)จาก(การทำร้าย)พวกเจ้าและเพื่อมัน(การยับยั้งจากการทำร้าย)จะได้เป็นสัญญาณหนึ่งแก่บรรดาผู้ศรัทธาและเพื่อพระองค์จะได้ทรงชี้แนะทางแก่พวกเจ้าสู่ทางอันเที่ยงตรง พระองค์จะได้ทรงชี้แนะทางแก่พวกเจ้าสู่ทางอันเที่ยงตรง","translator":"King Fahad Quran Complex"},{"aya":"021","id":4604,"locale":"th","sura":"048","text":"และทรัพย์เชลยอันอื่นอีกที่พวกเจ้าไม่มีกำลังที่จะเอาชนะมันได้แต่อัลลอฮทรงล้อมพวกมันไว้แล้ว (คืออาณาจักรเปอร์เซียและโรมันตะวันออก) และอัลลอฮ.เป็นผู้ทรงอานุภาพเหนือทุกสิ่งอย่าง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/th/s048-2.json","nextPage":"/th/s048-4.json"}}