{"results":[{"aya":"008","id":4591,"locale":"th","sura":"048","text":"แท้จริงเราได้ส่งเจ้า(มุฮัมมัด)มาเพื่อเป็นพยานและผู้แจ้งข่าวดีและผู้แจ้งข่าวร้าย","translator":"King Fahad Quran Complex"},{"aya":"009","id":4592,"locale":"th","sura":"048","text":"เพื่อให้พวกเจ้าศรัทธาต่ออัลลอฮฺ และร่อซูลของพระองค์ และให้ความช่วยเหลือเขา(ร่อซูล) และแซ่ซ้องสดุดีพระองค์ทั้งในยามเช้าและยามเย็น","translator":"King Fahad Quran Complex"},{"aya":"010","id":4593,"locale":"th","sura":"048","text":"แท้จริงบรรดาผู้ที่ให้สัตยาบันกับเจ้านั้นเสมือนกับว่าพวกเขาได้ให้สัตยาบันกับอัลลอฮ.พระหัตถ์ของอัลลอฮ.ทรงอยู่เหนือมือของพวกเขาฉะนั้นผู้ใดทำลาย(สัตยาบัน)เสมือนกับว่าเขาทำลายตัวของเขาเองส่วนผู้ใดปฏิบัติตามสัญญาที่เขาได้มีไว้กับอัลลอฮ.โดยครบถ้วนพระองค์ก็จะทรงตอบแทนรางวัลอันใหญ่หลวงแก่เขา","translator":"King Fahad Quran Complex"},{"aya":"011","id":4594,"locale":"th","sura":"048","text":"ชาวอาหรับชนบทที่เหลืออยู่ในเมืองจะกล่าวแก่เจ้าว่าทรัพย์สินของเราและครอบครัวของเราทำให้เรามีธุระยุ่งอยู่ ดังนั้นได้โปรดขออภัยให้แก่เราด้วย พวกเขากล่าวด้วยลิ้นของพวกเขาโดยไม่มีอะไรในหัวใจของพวกเขา จงกล่าวเถิดมุฮัมมัดใครเล่าจะมีอำนาจอันใดที่จะป้องกันพวกเจ้าจากอัลลอฮฺหากพระองค์ทรงประสงค์ให้ความทุกข์แก่พวกเจ้า หรือพระองค์ทรงประสงค์จะให้ประโยชน์แก่พวกเจ้า แต่ว่าอัลลอฮฺทรงตระหนักยิ่งในสิ่งที่พวกเจ้ากระทำ","translator":"King Fahad Quran Complex"},{"aya":"012","id":4595,"locale":"th","sura":"048","text":"หามิได้พวกเจ้าคิดว่าอัลร่อซูลและบรรดามุอ.มินผู้ศรัทธาจะไม่กลับไปยังครอบครัวของพวกเขาเป็นอันขาดและนั่นได้ถูกทำให้เป็นที่เพริศแพร้วในจิตใจของพวกเจ้าและพวกเจ้าได้คิดร้ายและพวกเจ้าเป็นหมู่ชนที่วิบัติ","translator":"King Fahad Quran Complex"},{"aya":"013","id":4596,"locale":"th","sura":"048","text":"และถ้าผู้ใดมิได้ศรัทธาต่ออัลลอฮฺและร่อซูลของพระองค์ แท้จริงเราได้เตรียมไฟที่ลุกโชติช่วงไว้สำหรับผู้ปฏิเสธศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"014","id":4597,"locale":"th","sura":"048","text":"และอำนาจเด็ดขาดแห่งชั้นฟ้าทั้งหลายและแผ่นดินนั้นเป็นของอัลลอฮฺ พระองค์จะทรงอภัยแก่ผู้ที่พระองค์ทรงประสงค์ และจะทรงลงโทษผู้ที่พระองค์ทรงประสงค์ และอัลลอฮฺนั้นเป็นผู้ทรงอภัย ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/th/s048.json","nextPage":"/th/s048-3.json"}}