{"results":[{"aya":"001","id":4613,"locale":"th","sura":"049","text":"โอ้ศรัทธาชนทั้งหลาย ! พวกเจ้าอย่าได้ล้ำหน้า (ในการกระทำใด ๆ) เมื่ออยู่ต่อหน้าอัลลอฮฺ และร่อซูลของพระองค์ พวกเจ้าจงยำเกรงอัลลอฮฺเถิด แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงได้ยิน ผู้ทรงรอบรู้","translator":"King Fahad Quran Complex"},{"aya":"002","id":4614,"locale":"th","sura":"049","text":"โอ้ศรัทธาชนทั้งหลาย! พวกเจ้าอย่าได้ยกเสียงของพวกเจ้าเหนือเสียงของอัลนะบี และอย่าพูดเสียงดังกับเขา (มุฮัมมัด) เยี่ยงการพูดเสียงดังของบางคนของพวกเจ้ากับอีกบางคน เพราะ (เกรงว่า) การงานต่าง ๆ ของพวกเจ้าจะสูญเสียไป โดยที่พวกเจ้าไม่รู้สึกตัว","translator":"King Fahad Quran Complex"},{"aya":"003","id":4615,"locale":"th","sura":"049","text":"แท้จริงบรรดาผู้ที่ลดเสียงของพวกเขา ณ ที่ร่อซูลุลลอฮฺนั้น ชนเหล่านั้น คือบรรดาผู้ที่อัลลอฮฺทรงทดสอบจิตใจของพวกเขาเพื่อความยำเกรง สำหรับพวกเขาจะได้รับการอภัยโทษและรางวัลอันใหญ่หลวง","translator":"King Fahad Quran Complex"},{"aya":"004","id":4616,"locale":"th","sura":"049","text":"แท้จริงบรรดาผู้ส่งเสียงเรียกเจ้าทางเบื้องหลังห้องหับเหล่านั้น ส่วนใหญ่ของพวกเขาไม่ใช้สติปัญญา","translator":"King Fahad Quran Complex"},{"aya":"005","id":4617,"locale":"th","sura":"049","text":"และหากว่าพวกเขาอดทนไว้จนกว่าเจ้าจะออกมาหาพวกเขาแล้ว แน่นอนมันย่อมเป็นการดีสำหรับพวกเขา และอัลลอฮ.เป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"006","id":4618,"locale":"th","sura":"049","text":"โอ้ศรัทธาชนทั้งหลาย ! หากคนชั่วนำข่าวใดๆ มาแจ้งแก่พวกเจ้า พวกเจ้าก็จงสอบสวนให้แน่ชัด หาไม่แล้วพวกเจ้าก็จะก่อเคราะห์กรรมแก่พวกหนึ่งโดยไม่รู้ตัว แล้วพวกเจ้าจะกลายเป็นผู้เสียใจในสิ่งที่พวกเจ้าได้กระทำไป","translator":"King Fahad Quran Complex"},{"aya":"007","id":4619,"locale":"th","sura":"049","text":"และพวกเจ้าพึงรู้เถิดว่า ในหมู่พวกเจ้านั้นมีร่อซูลของอัลลอฮฺอยู่ หากเขา(มุฮัมมัด) เชื่อฟังพวกเจ้าในส่วนใหญ่ของกิจการแล้ว แน่นอนพวกเจ้าก็จะลำบากกัน แต่อัลลอฮฺทรงให้การศรัทธาเป็นที่รักแก่พวกเจ้า และทรงให้การปฏิเสธศรัทธา และความชั่วช้าและการฝ่าฝืนเป็นที่น่าเกลียดชังแก่พวกเจ้า ชนเหล่านั้นคือพวกที่ดำเนินอยู่ในแนวทางที่ถูกต้อง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/th/s049-2.json"}}