{"results":[{"aya":"008","id":4620,"locale":"th","sura":"049","text":"มันเป็นคุณธรรมและความโปรดปรานจากอัลลอฮฺ และอัลลอฮฺนั้นเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"009","id":4621,"locale":"th","sura":"049","text":"และหากมีสองฝ่ายจากบรรดาผู้ศรัทธาทะเลาะวิวาทกัน พวกเจ้าก็จงไกล่เกลี่ยระหว่างทั้งสองฝ่าย หากฝ่ายหนึ่งในสองฝ่ายนั้นละเมิดอีกฝ่ายหนึ่ง พวกเจ้าก็จงปรามฝ่ายที่ละเมิดจนกว่าฝ่ายนั้นจะกลับสู่พระบัญชาของอัลลอฮฺ ฉะนั้นหากฝ่ายนั้นกลับ (สู่พระบัญชาของอัลลอฮฺ) แล้ว พวกเจ้าก็จงประนีประนอมระหว่างทั้งสองฝ่ายด้วยความยุติธรรม และพวกเจ้าจงให้ความเที่ยงธรรม(แก่ทั้งสองฝ่าย) เถิด แท้จริงอัลลอฮฺทรงรักใคร่บรรดาผู้ให้ความเที่ยงธรรม","translator":"King Fahad Quran Complex"},{"aya":"010","id":4622,"locale":"th","sura":"049","text":"แท้จริงบรรดาผู้ศรัทธานั้นเป็นพี่น้องกัน ดังนั้นพวกเจ้าจงไกล่เกลี่ยประนีประนอมกันระหว่างพี่น้องทั้งสองฝ่ายของพวกเจ้า และจงยำเกรงอัลลอฮฺเถิด หวังว่าพวกเจ้าจะได้รับความเมตตา","translator":"King Fahad Quran Complex"},{"aya":"011","id":4623,"locale":"th","sura":"049","text":"โอ้ศรัทธาชนทั้งหลาย! ชนกลุ่มหนึ่งอย่าได้เยาะเย้ยชนอีกกลุ่มหนึ่ง บางทีชนกลุ่มที่ถูกเยาะเย้ยนั้นจะดีกว่าชนกลุ่มที่เยาะเย้ย และสตรีกลุ่มหนึ่งอย่าได้เยาะเย้ยจะดีกว่ากลุ่มที่เยาะเย้ย และพวกเจ้าอย่าได้ตำหนิตัว ของพวกเจ้าเอง และอย่าได้เรียกกันด้วยฉายาที่ไม่ชอบ ช่างเลวทรามจริง ๆ ที่บรรดาผู้ศรัทธาจะเรียกกันว่าเป็นผู้ฝ่าฝืน ภายหลังจากที่ได้มีการศรัทธากันแล้ว และผู้ใดไม่สำนึกผิด ชนเหล่านั้นคือบรรดาผู้อธรรม","translator":"King Fahad Quran Complex"},{"aya":"012","id":4624,"locale":"th","sura":"049","text":"โอ้ศรัทธาชนทั้งหลาย! พวกเจ้าจงปลีกตัวให้พ้นจากส่วนใหญ่ของการสงสัย แท้จริงการสงสัยบางอย่างนั้นเป็นบาป และพวกเจ้าอย่าสอดแนม และบางคนในหมู่พวกเจ้าอย่านินทาซึ่งกันและกัน คนหนึ่งในหมู่พวกเจ้านั้นชอบที่จะกินเนื้อพี่น้องของเขาที่ตายไปแล้วกระนั้นหรือ? พวกเจ้าย่อมเกลียดมัน และจงยำเกรงอัลลอฮฺเถิด แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"013","id":4625,"locale":"th","sura":"049","text":"โอ้มนุษยชาติทั้งหลาย แท้จริงเราได้สร้างพวกเจ้าจากเพศชาย และเพศหญิง และเราได้ให้พวกเจ้าแยกเป็นเผ่า และตระกูลเพื่อจะได้รู้จักกัน แท้จริงผู้ที่มีเกียรติยิ่งในหมู่พวกเจ้า ณ ที่อัลลอฮ.นั้น คือผู้ที่มีความยำเกรงยิ่งในหมู่พวกเจ้า แท้จริงอัลลอฮ.นั้นเป็นผู้ทรงรอบรู้อย่างละเอียดถี่ถ้วน","translator":"King Fahad Quran Complex"},{"aya":"014","id":4626,"locale":"th","sura":"049","text":"อาหรับชาวชนบทกล่าวว่า เราศรัทธาแล้ว จงกล่าวเถิดมุฮัมมัดว่า พวกท่านยังมิได้ศรัทธา แต่จงกล่าวเถิดว่า เราเข้ารับอิสลามแล้ว เพราะการศรัทธายังมิได้เข้าสู่หัวใจของพวกท่าน และถ้าหากพวกท่านเชื่อฟังปฏิบัติตามอัลลอฮฺและร่อซูลของพระองค์แล้ว พระองค์จะไม่ทำให้การงานของพวกท่านด้อยลงแต่ประการใด แท้จริงอัลลอฮฺเป็นผู้ทรงอภัย ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/th/s049.json","nextPage":"/th/s049-3.json"}}