{"results":[{"aya":"015","id":5090,"locale":"th","sura":"057","text":"ดังนั้น วันนี้การไถ่บาปจะไม่ถูกรับจากพวกเจ้า และจากบรรดาผู้ปฏิเสธศรัทธาที่พำนักของพวกเจ้าคือไฟนรกมันเป็นสถานที่อันเหมาะสมแก่พวกเจ้า และมันเป็นทางกลับที่ชั่วร้ายยิ่ง","translator":"King Fahad Quran Complex"},{"aya":"016","id":5091,"locale":"th","sura":"057","text":"ยังไม่ถึงเวลาอีกหรือสำหรับบรรดาผู้ศรัทธาที่หัวใจของพวกเขาจะนอบน้อมต่อการรำลึกถึงอัลลอฮฺ และสิ่งซึ่งได้มีลงมาคือความจริง และพวกเขาอย่าได้เป็นเช่นบรรดาผู้ได้รับคัมภีร์มาแต่ก่อนนี้ แล้วช่วงเวลาได้เนิ่นนานเกินไปแก่พวกเขา ดังนั้นจิตใจของพวกเขาจึงแข็งกระด้าง และส่วนมากของพวกเขาจึงเป็นผู้ฝ่าฝืน","translator":"King Fahad Quran Complex"},{"aya":"017","id":5092,"locale":"th","sura":"057","text":"พึงทราบเถิดว่า แท้จริงอัลลอฮนั้นทรงให้แผ่นดินมีชีวิตชีวาหลังจากการแห้งแล้งของมัน แน่นอนเราได้ทำให้สัญญาณทั้งหลายแจ่มแจ้งแก่พวกเจ้าแล้ว เพื่อพวกเจ้าจะได้ใช้สติปัญญาใคร่ครวญ","translator":"King Fahad Quran Complex"},{"aya":"018","id":5093,"locale":"th","sura":"057","text":"แท้จริงบรรดาผู้บริจาคชายและบรรดาผู้บริจาคหญิง และพวกเขาได้ให้อัลลอฮยืม (บริจาคในหนทางของอัลลอฮ) ด้วยการยืมที่ดี จะมีเพิ่ม (ผลบุญ) แก่พวกเขาและสำหรับพวกเขาจะได้รับรางวัลอันมีเกียรติ","translator":"King Fahad Quran Complex"},{"aya":"019","id":5094,"locale":"th","sura":"057","text":"และบรรดาผู้ศรัทธาต่ออัลลอฮ. และบรรดาร่อซูลของพระองค์ ชนเหล่านั้นพวกเขาเป็นผู้สัตย์จริง และเป็นผู้เสียสละชีวิต ณ ที่พระเจ้าของพวกเขา สำหรับพวกเขาจะได้รับรางวัลของพวกเขา และแสงสว่างของพวกเขา ส่วนบรรดาผู้ปฏิเสธศรัทธาและปฏิเสธสัญญาณต่าง ๆ ของเรา ชนเหล่านั้นเป็นชาวนรก","translator":"King Fahad Quran Complex"},{"aya":"020","id":5095,"locale":"th","sura":"057","text":"พึงทราบเถิดว่า แท้จริงการมีชีวิตอยู่ในโลกนี้มิใช่อื่นใด เว้นแต่เป็นการละเล่นและการสนุกสนานร่าเริงและเครื่องประดับและความโอ้อวดระหว่างพวกเจ้า และการแข่งขันกันสะสมในทรัพย์สินและลูกหลาน เปรียบเสมือนเช่น น้ำฝนที่การงอกเงยพืชผลยังความพอใจให้แก่กสิกรแล้วมันก็เหี่ยวแห้งเจ้าจะเห็นมันเป็นสีเหลือง แล้วมันก็กลายเป็นเศษเป็นชิ้นแห้ง ส่วนในวันปรโลกนั้นมีการลงโทษอย่างสาหัส และมีการอภัยโทษและความโปรดปรานจากอัลลอฮ และการมีชีวิตอยู่ในโลกนี้ มิใช่อื่นใดนอกจากการแสวงหาผลประโยชน์แห่งการหลอกลวงเท่านั้น","translator":"King Fahad Quran Complex"},{"aya":"021","id":5096,"locale":"th","sura":"057","text":"จงเร่งรีบไปสู่การขออภัยโทษจากพระเจ้าของพวกเจ้า และสวนสวรรค์ซึ่งความกว้างของมันประหนึ่งความกว้างของชั้นฟ้าและแผ่นดิน (ซึ่งสวรรค์นั้น) ถูกเตรียมไว้สำหรับบรรดาผู้ศรัทธาต่ออัลลอฮฺและบรรดาร่อซูลของพระองค์ นั่นคือความโปรดปรานของอัลลอฮฺ ซึ่งพระองค์จะทรงประทานมันให้แก่ผู้ที่พระองค์ทรงประสงค์ และอัลลอฮฺนั้นทรงเป็นผู้โปรดปรานอันใหญ่หลวง","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/th/s057-2.json","nextPage":"/th/s057-4.json"}}