{"results":[{"aya":"008","id":5083,"locale":"th","sura":"057","text":"และไฉนเล่าพวกเจ้าจึงไม่ศรัทธาต่ออัลลอฮ. ทั้ง ๆ ที่ร่อซูลได้เรียกร้องพวกเจ้าให้ศรัทธาต่อพระเจ้าของพวกเจ้า และแน่นอนพระองค์ได้ทรงเอาสัญญากับพวกเจ้าแล้ว หากพวกเจ้าเป็นผู้ศรัทธา","translator":"King Fahad Quran Complex"},{"aya":"009","id":5084,"locale":"th","sura":"057","text":"พระองค์เป็นผู้ทรงประทานบรรดาอัลอายาตอันชัดแจ้งลงมาแก่ (มุฮัมมัด) บ่าวของพระองค์ เพื่อทรงนำพวกเจ้าออกจากความมืดทั้งหลายสู่ความสว่าง และแท้จริงอัลลอฮฺนั้นเป็นผู้ทรงเอ็นดู ผู้ทรงเมตตาเสมอต่อพวกเจ้า","translator":"King Fahad Quran Complex"},{"aya":"010","id":5085,"locale":"th","sura":"057","text":"และไฉนเล่าพวกเจ้าจึงไม่บริจาคในทางของอัลลอฮฺ ทั้ง ๆ ที่มรดกแห่งชั้นฟ้าทั้งหลายและแผ่นดินนี้เป็นของอัลลอฮฺ ในหมู่พวกเจ้านั้นมีผู้บริจาคและได้ต่อสู้ (ในทางของอัลลอฮฺ) ก่อนการพิชิต(นครมักกะฮฺ) ชนเหล่านั้นย่อมมีฐานะสูงส่งกว่าบรรดาผู้บริจาคและต่อสู้(ในทางของอัลลอฮฺ) หลังการพิชิต(นครมักกะฮฺ) และอัลลอฮฺทรงสัญญาความดีงาม (สวนสวรรค์) แก่ทั้งสองฝ่าย และอัลลอฮฺนั้นทรงรอบรู้อย่างละเอียดในสิ่งที่พวกเจ้ากระทำ","translator":"King Fahad Quran Complex"},{"aya":"011","id":5086,"locale":"th","sura":"057","text":"ใครคือผู้ที่จะให้อัลลอฮฺยืม (บริจาคในทางของอัลลอฮฺ) ด้วยการยืมที่ดี แล้วพระองค์ก็จะทรงเพิ่มพูนผลบุญแก่เขา และเขาจะได้รับรางวัลอันมีเกียรติ (สวนสวรรค์)","translator":"King Fahad Quran Complex"},{"aya":"012","id":5087,"locale":"th","sura":"057","text":"วันที่เจ้าจะเห็นบรรดาผู้ศรัทธาชายและบรรดาผู้ศรัทธาหญิง แสงสว่างของพวกเขาจะฉายแสง ณ เบื้องหน้าของพวกเขา และ ทางเบื้องขวาของพวกเขา (จะมีเสียงกล่าวว่า) วันนี้มีข่าวดีแก่พวกเจ้า คือสวนสวรรค์หลากหลายมีแม่น้ำหลายสายไหลผ่าน ณ เบื้องล่างของมัน โดยพำนักอยู่ในนั้นตลอดกาล นั่นคือชัยชนะ อันยิ่งใหญ่","translator":"King Fahad Quran Complex"},{"aya":"013","id":5088,"locale":"th","sura":"057","text":"วันที่พวกมุนาฟิกีนชาย และพวกมุนาฟิกีนหญิงจะกล่าวแก่บรรดาผู้ศรัทธาว่าจงมองมายังเราเถิด เพื่อเราจะได้รับแสงสว่างของพวกท่านด้วย จะมีเสียงกล่าวว่า จงหันหลังกลับไปทางข้างหลังของพวกเจ้าเพื่อแสวงหาเอาเอง (ขณะนั้น) ก็จะมีกำแพงที่มีประตูบานหนึ่งมาขวางกั้นระหว่างพวกเขา ด้านในของมันนั้นมีความเมตตา และด้านนอกของมัน (ของพวกมุนาฟิกีน) มีการลงโทษ","translator":"King Fahad Quran Complex"},{"aya":"014","id":5089,"locale":"th","sura":"057","text":"พวกเขา (พวกมุนาฟิกีน) จะร้องเรียกเขาทั้งหลาย (บรรดามุอฺมินีน) ว่าพวกเรามิได้เคยอยู่ร่วมกับพวกท่านดอกหรือ? เขาทั้งหลายกล่าวว่า แน่นอน แต่พวกท่านได้ทำลายตัวของพวกท่านด้วยการกลับกลอกและพวกท่านคอยสิ่งที่เกิดขึ้น (แก่บรรดามุอฺมินีน) และพวกท่านสงสัย (ในเรื่องของศาสนา) และความหวังที่เลื่อนลอยได้หลอกลวงพวกท่าน จนกระทั่งพระบัญชาของอัลลอฮฺได้มีมา และมัน (ชัยฎอน) ได้ล่อลวงพวกเจ้าเกี่ยวกับอัลลอฮฺ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/th/s057.json","nextPage":"/th/s057-3.json"}}