{"results":[{"aya":"008","id":5134,"locale":"th","sura":"059","text":"(สิ่งที่ยึดมาได้จากพวกยะฮูด) เป็นของบรรดาผู้อพยพที่ขัดสนซึ่งถูกขับไล่ออกบ้านเกิดเมืองนอนของพวกเขา และทอดทิ้งทรัพย์สินของพวกเขาเพื่อแสวงหาความโปรดปรานจากอัลลอฮฺ และความยินดีของพระองค์และช่วยเหลืออัลลอฮฺ และร่อซูลของพระองค์ ชนเหล่านั้นพวกเขาคือผู้สัตย์จริง","translator":"King Fahad Quran Complex"},{"aya":"009","id":5135,"locale":"th","sura":"059","text":"และบรรดาผู้ที่ได้ตั้งหลักแหล่งอยู่ที่นครมะดีนะฮ.(ชาวอันศอร)และพวกเขาศรัทธาก่อนหน้าการอพยพของพวกเขา(ชาวมุฮาญิรีน)พวกเขารักใคร่ผู้ที่อพยพมายังพวกเขาและจะไม่พบความต้องการหรือความอิจฉาอยู่ในทรวงอกของพวกเขาในสิ่งที่ได้ถูกประทานให้และให้สิทธิผู้อื่นก่อนตัวของพวกเขาเองถึงแม้ว่าพวกเขายังมีความต้องการอยู่มากก็ตามและผู้ใดปกป้องการตระหนี่ที่อยู่ในตัวของเขาชนเหล่านั้นพวกเขาเป็นผู้ประสบความสำเร็จ","translator":"King Fahad Quran Complex"},{"aya":"010","id":5136,"locale":"th","sura":"059","text":"และบรรดาผู้ที่มาหลังจากพวกเขาโดยพวกเขากล่าวว่า ข้าแต่พระเจ้าของเราทรงโปรดอภัยให้แก่เราและพี่น้องของเราผู้ซึ่งได้ศรัทธาก่อนหน้าเรา และขอพระองค์อย่าได้มีการเคียดแค้นเกิดขึ้นในหัวใจของเราต่อบรรดาผู้ศรัทธา ข้าแต่พระเจ้าของเราแท้จริงพระองค์ท่านเป็นผู้ทรงเอ็นดู ผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"011","id":5137,"locale":"th","sura":"059","text":"เจ้ามิเห็นดอกหรือว่าบรรดาผู้กลับกลอกกล่าวแก่พี่น้องของพวกเขาที่ปฏิเสธศรัทธาในหมู่อะฮฺลุลกิตาบว่า หากพวกท่านถูกไล่ออกแน่นอนเราก็จะออกไปพร้อมกับพวกท่านด้วย และเราจะไม่เชื่อฟังปฏิบัติตามผู้ใดเป็นอันขาดเกี่ยวกับพวกท่าน และหากพวกท่านถูกโจมตีแน่นอนเราจะช่วยเหลือพวกท่าน และอัลลอฮฺทรงเป็นพยานว่า แท้จริงพวกเขาเป็นผู้กล่าวเท็จ","translator":"King Fahad Quran Complex"},{"aya":"012","id":5138,"locale":"th","sura":"059","text":"หากพวกเขาถูกขับไล่ออกไปบรรดาผู้กลับกลอกเหล่านั้นก็จะไม่ออกไปพร้อมกับพวกเขาและถ้าพวกเขาถูกโจมตีบรรดาผู้กลับกลอกก็จะไม่ช่วยเหลือพวกเขา(ยะฮูดบะนีนะฎีร)และหากบรรดาผู้กลับกลอกช่วยเหลือพวกเขาแน่นอนบรรดาผู้กลับกลอกก็จะผินหลังหนีออกไปพวกเขาก็จะไม่ได้รับความช่วยเหลือ","translator":"King Fahad Quran Complex"},{"aya":"013","id":5139,"locale":"th","sura":"059","text":"แน่นอนพวกเจ้านั้นเป็นที่หวาดเกรงในทรวงอกของพวกเขายิ่งกว่าที่พวกเขามีต่ออัลลอฮฺ ทั้งนี้ก็เพราะว่าพวกเขาเป็นหมู่ชนที่ไม่เข้าใจ","translator":"King Fahad Quran Complex"},{"aya":"014","id":5140,"locale":"th","sura":"059","text":"พวกเขาทั้งหมดจะไม่ต่อสู้กับพวกเจ้าเว้นแต่ในเมืองที่มีป้อมปราการหรือจากเบื้องหลังของกำแพง การเป็นศัตรูระหว่างพวกเขากันเองนั้นรุนแรงยิ่งนัก เจ้าเข้าใจว่าพวกเขารวมกันเป็นปึกแผ่นแต่(ความจริงแล้ว)จิตใจของพวกเขาแตกแยกกัน ทั้งนี้ก็เพราะว่าพวกเขาเป็นหมู่ชนที่ไม่ใช้สติปัญญาใคร่ครวญ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/th/s059.json","nextPage":"/th/s059-3.json"}}