{"results":[{"aya":"001","id":5127,"locale":"th","sura":"059","text":"สิ่งที่อยู่ในชั้นฟ้าทั้งหลายและสิ่งที่อยู่ในแผ่นดินต่างแซ่ซ้องสดุดีแด่อัลลอฮ.และพระองค์เป็นผู้ทรงอำนาจผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"002","id":5128,"locale":"th","sura":"059","text":"พระองค์เป็นผู้ทรงให้บรรดาผู้ปฏิเสธศรัทธาในหมู่พวกอะฮฺลุลกิตาบออกจากบ้านเรือนของพวกเขา เป็นครั้งแรกของการถูกไล่ออกเป็นกลุ่มๆ พวกเจ้ามิได้คาดคิดกันเลยว่าพวกเขาจะออกไป (ในสภาพเช่นนั้น) และพวกเขาคิดว่าแท้จริงป้อมปราการของพวกเขานั้นจะป้องกันพวกเขาให้รอดพ้นจากการลงโทษของอัลลอฮฺได้แต่การลงโทษของอัลลอฮฺได้มีมายังพวกเขาโดยมิได้คาดคิดมาก่อนเลย และพระองค์ทรงทำให้ความหวาดกลัวเกิดขึ้นในจิตใจของพวกเขา โดยพวกเขาได้ทำลายบ้านเรือนของพวกเขาด้วยน้ำมือของพวกเขาเอง และด้วยน้ำมือของบรรดามุอฺมิน จงยึดถือเป็นบทเรียนเถิด โอ้ผู้มีสติปัญญาทั้งหลายเอ๋ย","translator":"King Fahad Quran Complex"},{"aya":"003","id":5129,"locale":"th","sura":"059","text":"และหากมิใช่เพราะอัลลอฮฺได้ทรงกำหนดการเนรเทศแก่พวกเขาแล้ว แน่นอนพระองค์จะทรงลงโทษพวกเขาในโลกนี้ และสำหรับพวกเขาในปรโลกนั้นก็คือการลงโทษด้วยนรก","translator":"King Fahad Quran Complex"},{"aya":"004","id":5130,"locale":"th","sura":"059","text":"ทั้งนี้ก็เพราะว่าพวกเขาต่อต้านอัลลอฮฺและร่อซูลของพระองค์ และผู้ใดต่อต้านอัลลอฮฺ แท้จริงอัลลอฮฺเป็นผู้ทรงเข้มงวดในการลงโทษ","translator":"King Fahad Quran Complex"},{"aya":"005","id":5131,"locale":"th","sura":"059","text":"การที่พวกเจ้าโค่นต้นอินทผาลัมหรือปล่อยให้มันยืนไว้บนรากของมันนั้น เนื่องด้วยอนุมัติของอัลลอฮฺ และเพื่อพระองค์จะทำให้บรรดาผู้ฝ่าฝืนได้รับอัปยศ","translator":"King Fahad Quran Complex"},{"aya":"006","id":5132,"locale":"th","sura":"059","text":"และสิ่งใดที่อัลลอฮฺทรงให้ร่อซูลของพระองค์ยึดมาได้จากพวกเขา(พวกยะฮูด) พวกเจ้ามิได้เหน็ดเหนื่อยด้วยการขี่ม้าหรือขี่อูฐออกไป แต่อัลลอฮฺทรงให้บรรดาร่อซูลของพระองค์มีอำนาจเหนือผู้ที่พระองค์ทรงประสงค์ และอัลลอฮฺเป็นผู้ทรงอานุภาพเหนือทุกสิ่งทุกอย่าง","translator":"King Fahad Quran Complex"},{"aya":"007","id":5133,"locale":"th","sura":"059","text":"และสิ่งใดที่อัลลอฮฺทรงให้ร่อซูลของพระองค์ยึดมาได้จากชาวเมือง(พวกกุฟฟาร)เป็นสิทธิของอัลลอฮฺและร่อซูลและญาติสนิทและเด็กกำพร้าและผู้ขัดสนและผู้เดินทาง เพื่อมันจะมิได้หมุนเวียนอยู่ในระหว่างผู้มั่งมีของพวกเจ้าเท่านั้น และอันใดที่ท่านได้ห้ามพวกเจ้าก็จงละเว้นเสีย พวกเจ้าจงยำเกรงอัลลอฮฺเถิด แท้จริงอัลลอฮฺเป็นผู้ทรงเข้มงวดในการลงโทษ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/th/s059-2.json"}}