{"results":[{"aya":"008","id":5158,"locale":"th","sura":"060","text":"อัลลอฮฺมิได้ทรงห้ามพวกเจ้าเกี่ยวกับบรรดาผู้ที่มิได้ต่อต้านพวกเจ้าในเรื่องศาสนาและพวกเขามิได้ขับไล่พวกเจ้าออกจากบ้านเรือนของพวกเจ้าในการที่พวกเจ้าจะทำความดีแก่พวกเขา และให้ความยุติธรรมแก่พวกเขา แท้จริงอัลลอฮฺทรงรักผู้มีความยุติธรรม","translator":"King Fahad Quran Complex"},{"aya":"009","id":5159,"locale":"th","sura":"060","text":"แต่ว่าอัลลอฮทรงห้ามพวกเจ้าเกี่ยวกับบรรดาผู้ที่ต่อต้านพวกเจ้าในเรื่องศาสนาและขับไล่พวกเจ้าออกจากบ้านเรือนของพวกเจ้า และช่วยเหลือให้ขับไล่พวกเจ้าในการที่พวกเจ้าจะผูกมิตรกับพวกเขาและผู้ใดผูกมิตรกับพวกเขา ชนเหล่านั้นพวกเขาเป็นผู้อธรรม","translator":"King Fahad Quran Complex"},{"aya":"010","id":5160,"locale":"th","sura":"060","text":"โอ้บรรดาผู้ศรัทธาเอ๋ย เมื่อบรรดาหญิงผู้ศรัทธาเป็นผู้ลี้ภัยมาหาพวกเจ้า ก็จงสอบสวนพวกนาง อัลลอฮฺทรงรู้ดียิ่งในการศรัทธาของพวกนาง ครั้นเมื่อพวกเจ้ารู้ว่าพวกนางเป็นผู้ศรัทธา ก็อย่าได้ส่งพวกนางกลับไปยังพวกปฏิเสธศรัทธา พวกนางมิได้เป็นที่อนุมัติแก่พวกเขา และพวกเขาก็มิได้เป็นที่อนุมัติแก่พวกนาง และจงจ่ายคืนให้พวกเขา (สามีเดิมที่เป็นกาเฟร) สิ่งที่พวกเขาได้จ่ายไป (มะฮัร) และไม่เป็นบาปอันใดแก่พวกเจ้าที่จะแต่งงานกับพวกนาง เมื่อพวกเจ้าได้ให้แก่พวกนางซึ่งของหมั้นของพวกนาง และอย่าหน่วงเหนี่ยวพันธะการแต่งงานของบรรดาหญิงผู้ปฏิเสธศรัทธา และจงขอคืนสิ่งที่พวกเจ้าได้ใช้จ่ายไป และให้พวกเขาขอคืนสิ่งที่พวกเขาได้ใช้จ่ายไป นั่นคือข้อตัดสินของอัลลอฮฺ พระองค์ทรงตัดสินในระหว่างพวกเจ้า และอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ","translator":"King Fahad Quran Complex"},{"aya":"011","id":5161,"locale":"th","sura":"060","text":"และถ้าคนใดในบรรดาภริยาของพวกเจ้าหนีออกไปสู่พวกปฏิเสธศรัทธาแล้ว ครั้นเมื่อพวกเจ้าสามารถแก้แค้นริบทรัพย์มาได้ ก็จงจ่ายคืนให้แก่บรรดาผู้ที่บรรดาภริยาของพวกเขาหนีไปเท่ากับจำนวนที่พวกเขาได้จ่ายไป และจงยำเกรงอัลลอฮฺ ผู้ซึ่งพวกเจ้าเป็นผู้ศรัทธาต่อพระองค์เถิด","translator":"King Fahad Quran Complex"},{"aya":"012","id":5162,"locale":"th","sura":"060","text":"โอ้ นะบีเอ๋ย เมื่อบรรดาหญิงผู้ศรัทธาได้มาหาเจ้าโดยพวกนางเพื่อให้ปฏิญาณแก่เจ้าพวกนางจะไม่ตั้งภาคีใด ๆ ต่ออัลลอฮฺ และจะไม่ขโมย และจะไม่ทำชู้ และจะไม่ฆ่าลูก ๆ ของพวกนาง และจะไม่นำมาซึ่งการใส่ร้ายโดยการเสกสรรลูกหลง พ่อให้เป็นลูกของเขา และจะไม่ขัดขืนคำสั่งของเจ้าในเรื่องดีงาม ดังนั้นจงรับการปฏิญาณของพวกนาง และจงขอต่ออัลลอฮฺให้ทรงอภัยแก่พวกนาง แท้จริงอัลลอฮฺเป็นผู้ทรงอภัยผู้ทรงเมตตาเสมอ","translator":"King Fahad Quran Complex"},{"aya":"013","id":5163,"locale":"th","sura":"060","text":"โอ้บรรดาผู้ศรัทธาเอ๋ย พวกเจ้าอย่าได้คบกับหมู่ชนที่อัลลอฮฺทรงกริ้วต่อพวกเขาไว้เป็นมิตรสหาย แน่นอนพวกเขาหมดหวังต่อวันปรโลกแล้วเสมือนกับที่พวกปฏิเสธศรัทธาหมดหวังต่อ (การฟื้นคืนชีพของ) ชาวกุบูร","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/th/s060.json"}}