{"results":[{"aya":"008","id":5207,"locale":"th","sura":"064","text":"ดังนั้นจงศรัทธาต่ออัลลอฮฺและร่อซูลของพระองค์ และแสงสว่าง (อัลกุรอาน) ซึ่งในสิ่งที่พวกเจ้ากระทำ","translator":"King Fahad Quran Complex"},{"aya":"009","id":5208,"locale":"th","sura":"064","text":"วันที่พระองค์จะทรงรวบรวมพวกเจ้า เพื่อวันแห่งการชุมนุม นั่นคือวันแห่งชัยชนะ (สำหรับมุอฺมินา) และขาดทุน(สำหรับกาฟิร) ส่วนผู้ได้ศรัทธาต่ออัลลอฮฺ และกระทำความดี พระองค์จะทรงลบล้างความชั่วทั้งหลายของเขาออกไปจากเขา และจะทรงให้เขาเข้าสวนสวรรค์หลากหลาย ณ เบื้องล่างของสวนสวรรค์นั้นมีลำน้ำหลายสายไหลผ่านพวกเขาเป็นผู้พำนักอยู่ในนั้นตลอดการ นั่นคือความสำเร็จอันยิ่งใหญ่","translator":"King Fahad Quran Complex"},{"aya":"010","id":5209,"locale":"th","sura":"064","text":"ส่วนบรรดาผู้ปฏิเสธศรัทธา และปฏิเสธต่อสัญญาณต่าง ๆ ของเขา ชนเหล่านั้นคือชาวนรก พวกเขาเป็นผู้พำนักอยู่ในนั้นและมันเป็นทางกลับที่ชั่วช้ายิ่ง","translator":"King Fahad Quran Complex"},{"aya":"011","id":5210,"locale":"th","sura":"064","text":"ไม่มีทุกข์ภัยอันใดเกิดขึ้น เว้นแต่ด้วยอนุมัติของอัลลอฮฺ และผู้ใดศรัทธาต่ออัลลอฮฺพระองค์จะทรงเปิดหัวใจของเขา (สู่แนวทางที่ถูกต้อง) และอัลลอฮฺเป็นผู้ทรงรอบรู้ทุกสิ่งอย่าง","translator":"King Fahad Quran Complex"},{"aya":"012","id":5211,"locale":"th","sura":"064","text":"และจงเชื่อฟังปฏิบัติตามอัลลอฮฺและจงเชื่อฟังปฏิบัติตามอัลร่อซูล หากพวกเจ้าผินหลังกลับ (ไม่เชื่อฟัง) ดังนั้นหน้าที่ของร่อซูลของเราก็คือการเผยแผ่อันชัดแจ้ง","translator":"King Fahad Quran Complex"},{"aya":"013","id":5212,"locale":"th","sura":"064","text":"อัลลอฮฺ ไม่มีพระเจ้าอื่นใดนอกจากพระองค์ ดังนั้นบรรดาผู้ศรัทธาทั้งหลายจงมอบหมายไว้วางใจต่ออัลลอฮฺเถิด","translator":"King Fahad Quran Complex"},{"aya":"014","id":5213,"locale":"th","sura":"064","text":"โอ้บรรดาผู้ศรัทธาเอ๋ย แท้จริงในหมู่คู่ครองของพวกเจ้าและลูกหลานของพวกเจ้านั้นมีบางคนเป็นศัตรูแก่พวกเจ้าฉะนั้นจงระวังต่อพวกเขา แต่ถ้าพวกเจ้าอภัยและยกโทษ (แก่พวกเขา) แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงอภัย ผู้เมตตาเสมอ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/th/s064.json","nextPage":"/th/s064-3.json"}}