{"results":[{"aya":"001","id":5200,"locale":"th","sura":"064","text":"สิ่งที่อยู่ในชั้นฟ้าทั้งหลาย และสิ่งที่อยู่ในแผ่นดินต่างแซ่ซ้องสดุดีแด่อัลลอฮฺ อำนาจเด็ดขาดเป็นของพระองค์ มวลการสรรเสริญเป็นของพระองค์ และพระองค์เป็นผู้ทรงอานุภาพเหนือทุกสิ่งอย่าง","translator":"King Fahad Quran Complex"},{"aya":"002","id":5201,"locale":"th","sura":"064","text":"พระองค์คือผู้ทรงสร้างพวกเจ้า ดังนั้นในหมู่พวกเจ้ามีผู้ปฏิเสธศรัทธา และในหมู่พวกเจ้ามีผู้ศรัทธา และอัลลอฮฺทรงรู้เห็นในสิ่งที่พวกเจ้ากระทำ","translator":"King Fahad Quran Complex"},{"aya":"003","id":5202,"locale":"th","sura":"064","text":"พระองค์ทรงสร้างชั้นฟ้าทั้งหลายและแผ่นดินด้วยความจริง และทรงทำให้พวกเจ้าเป็นรูปร่างและทรงทำให้รูปร่างของพวกเจ้าสวยงามยิ่ง และยังพระองค์เท่านั้นคือทางกลับ","translator":"King Fahad Quran Complex"},{"aya":"004","id":5203,"locale":"th","sura":"064","text":"พระองค์ทรงรอบรู้สิ่งที่อยู่ในชั้นฟ้าทั้งหลายและแผ่นดิน และทรงรอบรู้สิ่งที่พวกเจ้าปกปิดและสิ่งที่พวกเจ้าเปิดเผย และอัลลอฮฺทรงรอบรู้สิ่งที่อยู่ในทรวงอก","translator":"King Fahad Quran Complex"},{"aya":"005","id":5204,"locale":"th","sura":"064","text":"ข่าวคราวของบรรดาผู้ปฏิเสธศรัทธาในอดีต มิได้มีมายังพวกเจ้าดอกหรือ? พวกเขาได้ลิ้มรสการลงโทษแห่งกิจกรรมของพวกเขา (ในโลกดุนยา) และการลงโทษอันเจ็บปวดจะได้แก่พวกเขา (ในโลกอาคิเราะฮฺ)","translator":"King Fahad Quran Complex"},{"aya":"006","id":5205,"locale":"th","sura":"064","text":"นั่นเป็นเพราะว่าบรรดาร่อซูลของพวกเขาได้มายังพวกเขาพร้อมด้วยหลักฐานอันชัดแจ้งแต่พวกเขาได้กล่าวว่าสามัญชนเช่นนี้นะหรือจะชี้แนะทางให้แก่เรา พวกเขาได้ปฏิเสธศรัทธา และผินหลังให้แต่อัลลอฮฺทรงพอเพียง(จากการศรัทธาของพวกเขา) เพราะอัลลอฮฺเป็นผู้ทรงมั่งมีอย่างเหลือหลายเป็นผู้ทรงได้รับการสรรเสริญ","translator":"King Fahad Quran Complex"},{"aya":"007","id":5206,"locale":"th","sura":"064","text":"บรรดาผู้ปฏิเสธศรัทธากล่าวอ้างว่าพวกเขาจะไม่ถูกให้ฟื้นคืนชีพขึ้นมาอีกจงกล่าวเถิดมุฮัมมัดหาเป็นเช่นนั้นไม่ !ขอสาบานต่อพระเจ้าของข้าพระองค์ พวกท่านจะถูกให้ฟื้นคืนชีพขึ้นมาอีกอย่างแน่นอน แล้วพวกท่านจะได้รับแจ้งตามที่พวกท่านได้ประกอบกรรมไว้ และนั่นเป็นการง่ายดายสำหรับอัลลอฮฺ","translator":"King Fahad Quran Complex"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/th/s064-2.json"}}