{"aya":"001","id":4474,"locale":"ru","sura":"045","text":"Ха - Мим. Сура начинается этими двумя звучными буквами алфавита, подобно некоторым сурам Корана, чтобы указать на беспомощность многобожников привести писание, подобное Корану, хотя он состоит из букв алфавита, которые они употребляют в своей речи. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 37 айатов. Эта сура начинается с двух букв арабского алфавита. В ней говорится, что Коран ниспослан Аллахом Могущественным, Мудрым. Потом в суре приведены доводы из Вселенной и логические доказательства, чтобы утвердить веру и призвать к ней. В суре призывается гибель на тех, которые отрицают знамения Аллаха. Далее в ней перечисляются милости и щедроты Аллаха Своим рабам и требуется от верующих простить неуверовавших, поскольку только Аллах воздаст каждой душе за то, что она приобрела. Затем в суре рассказывается о многих благах, которые Аллах по Своей милости даровал сынам Исраила и о разногласии, возникшем между ними, в котором Аллах рассудит их в День воскресения. Сура различает между теми, которые следовали истине, и теми, которые следовали страстям, отрицали воскресение и отвергали доводы, доказывающие могущество Аллаха, потребовав, чтобы их отцы были воскрешены. Но ведь только Аллах оживляет и умерщвляет. Ему принадлежит всё сущее. В тот День, когда будут собраны те, которые последовали лжи, каждая душа будет призвана к своей Книге деяний и верующие преуспеют и выиграют, а возгордившимся неверным будет порицание и осуждение. В суре вновь говорится об отрицании неверными Судного часа и знамений, доказывающих, что он - истина, о том, что Аллах предаст их забвению, подобно тому, как они забыли этот День, и о том, что их прибежищем будет огонь в воздаяние за то, что они насмехались над знамениями Аллаха и соблазнились преходящими мирскими благами. Сура заканчивается хвалой Великому и Мудрому Творцу небес и земли, которому принадлежит всё величие на них.]]","translator":"Ministry of Awqaf, Egypt"}