{"results":[{"aya":"050","id":57,"locale":"dv","sura":"002","text":"އަދި ތިޔަބައިމީހުންނަށް، ތިމަންރަސްކަލާނގެ ކަނޑު އިރުއްވައި ދެއްވިހިނދު، ހަނދުމަކުރާށެވެ! ފަހެ، ތިމަންރަސްކަލާނގެ، ތިޔަބައިމީހުން (غرق ން) ސަލާމަތްކުރައްވައި، ތިޔަބައިމީހުން ބަލަބަލައިތިއްބައި، فرعون ގެ މީހުން غرق ކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"051","id":58,"locale":"dv","sura":"002","text":"އަދި موسى ގެފާނަށް، ތިމަންރަސްކަލާނގެ ސާޅީސް ރޭގެ ميعاد އެއް ކަނޑައެޅުއްވިހިނދު، ހަނދުމަކުރާށެވެ! ދެން އެއަށްފަހު (ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތަކަށް) ތިޔަބައިމީހުން އަނިޔާވެރިވާ حال ގައި ގެރިއަކީ إله އަކު ކަމުގައި ހަދައިގެން އުޅުނީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"052","id":59,"locale":"dv","sura":"002","text":"ދެން އެކަންތަކަށް ފަހުގައި (އެކަމުގެ ކުށް) ތިޔަބައިމީހުންގެ ކިބައިން ތިމަންރަސްކަލާނގެ عفو ކުރެއްވީމެވެ. (އެއީ) ތިޔަބައިމީހުން شكر ވެރިވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"053","id":60,"locale":"dv","sura":"002","text":"އަދި ތިމަންރަސްކަލާނގެ موسى ގެފާނަށް حق އާއި باطل ވަކިކުރަނިވި ފޮތް (އެބަހީ: توراة) ދެއްވިހިނދު، ހަނދުމަކުރާށެވެ! (އެއީ) ތިޔަބައިމީހުން، އެއިން ތެދުމަގު ލިބިގަތުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"054","id":61,"locale":"dv","sura":"002","text":"އަދި موسى ގެފާނު، އެކަލޭގެފާނުގެ قوم ގެމީހުންގެ ގާތުގައި (މިފަދައިން) ވިދާޅުވިހިނދު (ހަނދުމަކުރާށެވެ!) އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުން، ގެރިއަކީ إله އަކު ކަމުގައި ހެދުމުން، ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތަކަށް ތިޔަބައިމީހުން އަނިޔާވެރިވެއްޖެކަން ކަށަވަރެވެ. ފަހެ، ތިޔަބައިމީހުން އުފެއްދެވި ކަލާނގެއަށް توبة ވާށެވެ! އަދި ތިޔަބައިމީހުންގެ نفس ތައް قتل ކުރާށެވެ! ތިޔަބައިމީހުން އުފެއްދެވި ކަލާނގެ حضرة ގައި، އެގޮތް ތިޔަބައިމީހުންނަށް ހެޔޮކަން ބޮޑެވެ. ދެން އެކަލާނގެ ތިޔަބައިމީހުންގެ މައްޗަށް توبة ލެއްވިއެވެ. ހަމަކަށަވަރުން އެކަލާނގެއީ، ގިނަގިނައިން توبة قبول ކުރައްވާ رحيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"055","id":62,"locale":"dv","sura":"002","text":"އަދި އޭ موسى ގެފާނެވެ! ފާޅުގައި އަހަރެމެން اللَّه ދެކެފުމަށްދާނދެން އަހަރެމެން ކަލޭގެފާނަކަށް إيمان އެއް ނުވާނޫއޭ ތިޔަބައިމީހުން ދެންނެވިހިނދު، ހަނދުމަކުރާށެވެ! ދެން ތިޔަބައިމީހުން ބަލަބަލައިތިއްބައި، ހޮނުގުގުރި ތިޔަބައިމީހުންގެ މަރު ހިފައިފިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"056","id":63,"locale":"dv","sura":"002","text":"ދެން ތިޔަބައިމީހުން މަރުވުމަށްފަހު، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުން އަލުން ދިރުއްވީމެވެ. (އެއީ) ތިޔަބައިމީހުން شكر ވެރިވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/dv/s002-7.json","nextPage":"/dv/s002-9.json"}}