{"results":[{"aya":"008","id":15,"locale":"dv","sura":"002","text":"އަދި إيمان ވެގެންވާ ބަޔަކު ކަމުގައި ނުވެތިބެ، ތިމަންމެން اللَّه އަށާއި آخرة ދުވަހަށް إيمان ވެއްޖައީމުއޭ ބުނާބަޔަކު، މީސްތަކުންގެ ތެރެއިންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":16,"locale":"dv","sura":"002","text":"(އެއުރެން ހީކުރާގޮތުގައި) اللَّه އަށާއި إيمان ވެގެންތިބި މީހުންނަށް އެއުރެން އޮޅުވައިލަނީއެވެ. އެއުރެން އެ އޮޅުވައިލަނީ، އެއުރެންގެ އަމިއްލަ نفس ތަކަށް ކަމުގައި މެނުވީ ނުވެއެވެ. އެއުރެންނަށް (އެކަންވެސް) ނޭނގެނީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":17,"locale":"dv","sura":"002","text":"އެއުރެންގެ ހިތްތަކުގައި ބަލިމަޑުކަމެއްވެއެވެ. އެކަމުން، اللَّه، އެއުރެންނަށް އެ ބަލިމަޑުކަން އިތުރު ކުރެއްވިއެވެ. އަދި އެއުރެން ދޮގުހަދައި އުޅުނުކަމުގެ ސަބަބުން، އެއުރެންނަށް ވޭންދެނިވި عذاب ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":18,"locale":"dv","sura":"002","text":"އަދި ތިޔަބައިމީހުން ބިމުގައި ފަސާދަ އުފައްދައި ނޫޅޭށޭ، އެއުރެންނާދިމާއަށް ބުނެފިނަމަ، ތިމަންމެންނީ، ހަމަ إصلاح ކުރަންއުޅޭ ބަޔަކީމުއޭ، އެއުރެން ބުނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":19,"locale":"dv","sura":"002","text":"ދަންނާށެވެ! ހަމަކަށަވަރުން، އެއުރެންނީ، ހަމަ ފަސާދަ އުފައްދާ މީހުންނެވެ. އެހެނެއްކަމަކު، އެއުރެންނަށް އެކަން ނޭނގެނީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":20,"locale":"dv","sura":"002","text":"އަދި މީހުން إيمان ވި ފަދައިން ތިޔަބައިމީހުން إيمان ވާށޭ، އެއުރެންނާ ދިމާއަށް ބުނެފިނަމަ، މޮޔައިން إيمان ވި ފަދައިން އަހަރެމެން إيمان ވާނެހެއްޔޭ، އެއުރެން ބުނެތެވެ. ދަންނާށެވެ! ހަމަކަށަވަރުން މޮޔައިންނަކީ ހަމަ އެއުރެންނެވެ. އެހެނެއްކަމަކު، އެއުރެންނަށް އެކަން ނޭނގެނީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":21,"locale":"dv","sura":"002","text":"އަދި إيمان ވި މީހުންނާ އެއުރެން ބައްދަލުވެއްޖެނަމަ، އެއުރެން ބުނެއުޅެނީ، ތިމަންމެން މިތިބީ إيمان ވެގެންނެވެ. އެއުރެންގެ شيطان ންނާ (އެބަހީ: ދެކޮޅުވެރިކަމާއި كفر ވެރިކަމުގައި އެއުރެންގެތެރެއިން ކުރިޔަށް ތިބިމީހުންނާ) އެއުރެން އެއްތަންވެއްޖެނަމަ، އެއުރެން ބުނެއުޅެނީ، ތިމަންމެންވަނީ، ކަށަވަރުންވެސް ތިޔަބައިމީހުންނާ އެކުގައެވެ. ހަމަކަށަވަރުން ތިމަންމެންނީ، ފުރައްސާރަކުރާ ބަޔަކީމުއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/dv/s002.json","nextPage":"/dv/s002-3.json"}}