{"results":[{"aya":"036","id":43,"locale":"dv","sura":"002","text":"ފަހެ، شيطان އާ އެ ގަސް މެދުވެރިކޮށް، އެ ދެކަނބަލުން ކުށުގައި އަޅުވައި، ސުވަރުގޭގައި އެ ދެކަނބަލުން އުޅުއްވި نعمة ތަކުން އެ ދެކަނބަލުން ބޭރުކޮށްފިއެވެ. އަދި ތިމަންރަސްކަލާނގެ وحى ކުރެއްވީމެވެ. ތިޔަބައިމީހުންގެ އެއްބަޔަކު އަނެއްބަޔަކާ عداوة ތެރިން ކަމުގައިވާ حال، ތިޔަބައިމީހުން (ބިމަށް) ފައިބާށެވެ! އަދި ބިމުގައި ތިޔަބައިމީހުންނަށްޓަކައި، قرار ވެ ތިބެނިވި ތަނަކާއި، ހިނދުކޮޅަކަށް ދުނިޔޭގެ ވަގުތީ އުފަލެއްވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"037","id":44,"locale":"dv","sura":"002","text":"ފަހެ، آدم ގެފާނު، އެކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން كلمة ފުޅުތަކެއް ބާވައިގަންނަވައި (އެ كلمة ފުޅުތައް ވިދާޅުވެ، توبة ވެވަޑައިގަތުމުން) ފަހެ، އެކަލާނގެ އެކަލޭގެފާނުގެ މައްޗަށް توبة ލައްވައިފިއެވެ. ހަމަކަށަވަރުން، އެކަލާނގެއީ، ގިނަގިނައިން توبة قبول ކުރައްވާ رحيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":45,"locale":"dv","sura":"002","text":"ތިމަންރަސްކަލާނގެ (آدم ގެފާނުގެ ދެކަނބަލުންނާއި إبليس އަށް) وحى ކުރެއްވީމެވެ. ތިޔަބައިމީހުން އެންމެން އެ ސުވަރުގެއިން (ބިމަށް) ފައިބާށެވެ! ފަހެ، ތިޔަބައިމީހުންގެ ގާތަށް، ތިމަންރަސްކަލާނގެ حضرة ން ތެދުމަގު އަތުވެއްޖެހިނދަކު، ތިމަންރަސްކަލާނގެ ތެދުމަގާ تبع ވެއްޖެ ބަޔަކަށް އެއްވެސް ބިރެއްނެތެވެ. އަދި އެއުރެންނީ، ހިތާމަކުރާނޭ ބަޔަކު ކަމުގައިވެސް ނުމެވޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":46,"locale":"dv","sura":"002","text":"އަދި كافر ވެ ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކުޅަ މީހުންނީ، ނަރަކަވަންތަ ވެރިންނެވެ. އެއުރެންނީ، އެ ނަރަކައިގައި ދެމިތިބޭނޭ ބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"040","id":47,"locale":"dv","sura":"002","text":"އޭ إسـرآءيـل ގެދަރިންނޭވެ! ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް ދެއްވި نعمة ތިޔަބައިމީހުން ހަނދުމަކުރާށެވެ! އަދި ތިމަންރަސްކަލާނގެ عهد ތިޔަބައިމީހުން ފުއްދާށެވެ! (އެބަހީ: توراة ގައި ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް އަންގަވާފައިވާ އެންގެވުންތަކަށް ކިޔަމަންވެ، އެގޮތުގެމަތިން عمل ކުރާށެވެ!) އޭރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންގެ عهد ފުއްދަވާހުށީމެވެ. (އެބަހީ: ކިޔަމަންގަތް އަޅުންނަށް ދެއްވާނެކަމަށް އަންގަވާފައިވާ ހެޔޮ ޖަޒާ ދެއްވާހުށީމެވެ.) އަދި ހަމައެކަނި ތިމަންރަސްކަލާނގެއަށް ތިޔަބައިމީހުން ބިރުވެތިވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"041","id":48,"locale":"dv","sura":"002","text":"އަދި ތިޔަބައިމީހުންނާ އެކުގައިވާ ފޮތް (އެބަހީ: توراة) ތެދުކުރަނިވި ގޮތުގައިވާ، ތިމަންރަސްކަލާނގެ ބާވައިލެއްވި ފޮތަށް (އެބަހީ: قرآن އަށް) ތިޔަބައިމީހުން إيمان ވާށެވެ! އަދި އެފޮތަށް އެންމެ ފުރަތަމައިން كافر ވާ ބަޔަކު ކަމުގައި ތިޔަބައިމީހުން ނުވާށެވެ! އަދި ތިމަންރަސްކަލާނގެ آية ތަކަށް، ކުޑައަގެއް ތިޔަބައިމީހުން ނުގަންނާށެވެ! (އެބަހީ: ދުންޔަވީ އުފާތަކުގެ ތެރެއިން ތިމަންރަސްކަލާނގެ حرام ކުރެއްވި ކަންތައްތައްފަދަ އެއްޗަކަށް ނުވާކަހަލަ އެއްޗަކަށްޓަކައި، ތިމަންރަސްކަލާނގެ އަންގަވާފައިވާ އެންގެވުންތަކަށް ފުރަގަސްނުދޭށެވެ!) އަދި ހަމައެކަނި ތިމަންރަސްކަލާނގެއަށް تقوى ވެރިވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"042","id":49,"locale":"dv","sura":"002","text":"އަދި ތިޔަބައިމީހުން حق އާއި باطل އޮޅުވައިނުލާށެވެ! އަދި ތިޔަބައިމީހުން ދެނެތިބި حال ގައި حق ވަންހަނާ ނުކުރާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/dv/s002-5.json","nextPage":"/dv/s002-7.json"}}