{"results":[{"aya":"085","id":92,"locale":"dv","sura":"002","text":"ދެން ހަމަ ތިޔަބައިމީހުން، ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތައް މަރައި، އަދި ތިޔަބައިމީހުންގެ ބަޔަކު، އެއުރެންގެ ގޯތިގެދޮރުން ނެރެލައި ތިޔަހަދަނީއެވެ. އެއީ، ފާފަވެރިކަމާއި عداوة ތެރިކަމުގެ ގޮތުން އެއުރެންގެ މައްޗަށް ތިޔަބައިމީހުން އެއްބަޔަކު އަނެއްބަޔަކާ ވާގިވެރިވެ، އެހީތެރިވާ حال ގައެވެ. އަދި އެއުރެންގެ ތެރެއިން ހައްޔަރުވެވޭ މީހުން ތިޔަބައިމީހުންގެ ގާތަށް އަތުވެއްޖެނަމަ، ތިޔަބައިމީހުން އެއުރެންގެ فدية ދީ، އެއުރެން ސަލާމަތްކުރެތެވެ. އަދި (އެއުރެންގެ ގޯތިގެދޮރުން) އެއުރެން ނެރެލުމީ، ތިޔަބައިމީހުންގެ މައްޗަށް حرام ވެގެންވާ ކަމެކެވެ. ފަހެ، ފޮތުން ބަޔަކަށް ތިޔަބައިމީހުން إيمان ވެ، އަނެއްބަޔަށް كافر ވަނީ ހެއްޔެވެ؟ ފަހެ، ތިޔަބައިމީހުންގެ ތެރެއިން އެކަންތައްކުރާ މީހުންގެ ޖަޒާއަކީ، ދުނިޔޭގެ حياة ގައި ދެރަކަމާއި ނިކަމެތިކަން ލިބުންކަމުގައި މެނުވީ ނުވެއެވެ. އަދި قيامة ދުވަހުން ގަދަފަދަ عذاب ގެ ތެރެޔަށް އެއުރެން ފޮނުއްވާހުށްޓެވެ. އަދި ހަމަކަށަވަރުން، ތިޔަބައިމީހުންކުރާ عمل ތަކާމެދު غافل ވެވޮޑިގެންވާ ކަލަކު ކަމުގައި اللَّه ނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"086","id":93,"locale":"dv","sura":"002","text":"އަހުރެންނީ، آخرة ގެ ބާއްޖަވެރިކަމުގެ ބަދަލުގައި، ދުނިޔޭގެ ދިރިއުޅުން ހޯދައިގަތް މީހުންނެވެ. ފަހެ، އެއުރެންގެ ކިބަޔަކުން عذاب އެއް ލުޔެއް ނުކުރައްވާހުށްޓެވެ. އަދި نصر ލިބޭނޭ ބަޔަކު ކަމުގައިވެސް، އެއުރެން ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"087","id":94,"locale":"dv","sura":"002","text":"ހަމަކަށަވަރުން، ތިމަންރަސްލާނގެ موسى ގެފާނަށް ފޮތް (އެބަހީ: توراة) ދެއްވީމެވެ. އަދި އެކަލޭގެފާނަށް ފަހުގައި ވިދިވިދިގެން رسول ބޭކަލުން ފޮނުއްވީމެވެ. އަދި مريم ގެފާނުގެ ދަރިކަލުން عيسى ގެފާނަށް ތިމަންރަސްކަލާނގެ ފާޅުވެގެންވާ معجزات ތައް ދެއްވީމެވެ. އަދި روح القدس ގެ އެހީފުޅުން އެކަލޭގެފާނަށް ގަދަކަން ދެއްވީމެވެ. ފަހެ، ތިޔަބައިމީހުންގެ نفس ތައް ނޭދޭ ކަމަކާއިގެން ތިޔަބައިމީހުންގެ ގާތަށް رسول އަކު ވަޑައިގެންފި ކޮންމެ ހިނދެއްގައި (އެކަމަށް އިޖާބަނުދީ) ތިޔަބައިމީހުން ބޮޑާވެގަންނަނީ ހެއްޔެވެ؟ ފަހެ، ތިޔަބައިމީހުން އޭގެ ބަޔެއް رسول ން ދޮގުކުޅައީމުއެވެ. އަނެއްބައި رسول ން قتل ކުޅައީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"088","id":95,"locale":"dv","sura":"002","text":"އެއުރެން ބުނީ ތިމަންމެންގެ ހިތްތައްވަނީ އުރައެއްލެވި ބަންދުވެފައެވެ. އެހެނެއްނޫނެވެ. އެއުރެންގެ كافر ކަމުގެ ސަބަބުން، اللَّه އެއުރެންނަށް لعنة ލެއްވީއެވެ. ފަހެ، އެއުރެން إيمان ވަނީ ވަރަށްވެސް ކުޑަކޮށެވެ.","translator":"Office of the President of Maldives"},{"aya":"089","id":96,"locale":"dv","sura":"002","text":"އަދި އެއުރެންނާ އެކުގައިވާ ފޮތްތައް (އެބަހީ: توراة އާއި إنجيل) ގަބޫލުކޮށް ތެދުކުރާގޮތުގައި اللَّه ގެ حضرة ން އެއުރެންނާހަމަޔަށް ފޮތެއް (އެބަހީ: قرآن) އައިހިނދު (އެފޮތް އެއުރެން ދޮގުކުރޫއެވެ.) އޭގެ ކުރިން، އެއުރެން، كافر ވެގަތް މީސްތަކުންގެ މައްޗަށް نصر އެދޭކަމުގައި ވޫއެވެ. ދެން އެއުރެންނަށް އެނގިފައިވާ حق ގޮތް އެއުރެންނާހަމަޔަށް އައިހިނދު އެއަށް އެއުރެން كافر ވޫއެވެ. ފަހެ، كافر ންގެ މައްޗަށް اللَّه ގެ لعنة ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"090","id":97,"locale":"dv","sura":"002","text":"އެއުރެންގެ نفس ތައް އެކަމަކަށް ވިއްކައިލި ކަމެއްގެ ނުބައިކަން ބޮޑުކަމާއެވެ! އެއީ، اللَّه ބާވައިލެއްވި ތަކެއްޗަށް (އެބަހީ: قرآن އަށް) އެއުރެން كافر ވުމެވެ. (އެއުރެން އެ كافر ވީ) اللَّه ގެ فضل ވަންތަކަމުން އެކަލާނގެ އަޅުތަކުންގެ ތެރެއިން އެކަލާނގެ އިރާދަކުރެއްވި ބަޔަކުގެ މައްޗަށް ބާވައިލެއްވި ބާވައިލެއްވުމަށް حسد ވެރިވުމުގެ ގޮތުންނެވެ. ދެން ކޯފާގެ މައްޗަށް ކޯފާ އާއިގެން އެއުރެން އެނބުރި އަތުވެއްޖައޫއެވެ. އަދި كافر ންނަށް ހުރީ އިހާނަތްތެރިކަން ދެނިވި عذاب އެވެ.","translator":"Office of the President of Maldives"},{"aya":"091","id":98,"locale":"dv","sura":"002","text":"އަދި اللَّه ބާވައިލެއްވި ފޮތަށް (އެބަހީ: قرآن އަށް) ތިޔަބައިމީހުން إيمان ވާށޭ އެއުރެންގެ ގާތުގައި ބުނެފިނަމަ، އެއުރެން ބުނެތެވެ. ތިމަންމެން إيمان ވާނީ، ތިމަންމެންގެ މައްޗަށް ބާވައިލެއްވި ފޮތަށެވެ. އޭގެފަހުން ބާވައިލެއްވި ފޮތަށް (އެބަހީ: قرآن އަށް) އެއުރެން كافر ވަނީ، އެއުރެންނާ އެކުގައިވާފޮތް (އެބަހީ: توراة) ތެދުކުރާ حق ފޮތްކަމުގައި، އެ قرآن ވާ حال ގައެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން مؤمن ން ކަމުގައިވަނީނަމަ، މީގެކުރީގައި ތިޔަބައިމީހުން اللَّه ގެ ނަބިއްޔުން قتل ކޮށް އުޅުނީ ފަހެ، ކީއްވެގެންހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/dv/s002-12.json","nextPage":"/dv/s002-14.json"}}