{"results":[{"aya":"015","id":22,"locale":"dv","sura":"002","text":"اللَّه، އެއުރެން ކުޅަ ފުރައްސާރައިގެ ޖަޒާ އެއުރެންނަށް ދެއްވާހުށްޓެވެ. އަދި ދެފުށުއެޅޭ حال ގައި، އެއުރެންގެ އުރެދުމުގައި އުޅުމަށް އެއުރެންނަށް މުއްދަތު ދިގުކުރައްވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":23,"locale":"dv","sura":"002","text":"އެއުރެންނީ، ތެދުމަގުގެ ބަދަލުގައި މަގުފުރެދުން ގަތް މީހުންނެވެ. (އެބަހީ: ތެދުމަގަށް ފުރަގަސްދީ، މަގުފުރެދުން ހޯދި މީހުންނެވެ.) ފަހެ، އެއުރެންގެ އެ ވިޔަފާރިޔަކުން، އެއުރެންނަކަށް ފައިދާއެއް ނުވިއެވެ. އަދި އެއުރެންނަކީ، ތެދުމަގު ލިބިގެންވާ ބަޔަކުކަމުގައިވެސް ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":24,"locale":"dv","sura":"002","text":"އެއުރެންގެ މިސާލަކީ، އަލިފާންގަނޑެއް ރޯކޮށްގެންތިބި ބަޔެއްގެ މިސާލެވެ. ފަހެ އެ އަލިފާންގަނޑު، އެއުރެންގެ ވަށައިިގެންވާތަނަށް އަލިކޮށްލިހިނދު، اللَّه އެއުރެންގެ (އެ އަލިފާންގަނޑުގެ) އަލިިކަން ގެންދަވައި އެއުރެންނަށް އެއްޗެއް ނުފެންނަފަދަ އަނދިރިތަކެއްގެ ތެރެޔަށް އެއުރެން ދޫކުރެއްވީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":25,"locale":"dv","sura":"002","text":"(އެއުރެންނީ) ބީރު ބަޔެކެވެ. މަންމަން ބަޔެކެވެ. ކަނު ބަޔެކެވެ. ފަހެ، އެއުރެން (حق ގެ މަގަކަށް) رجوع އެއް ނުވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":26,"locale":"dv","sura":"002","text":"ނުވަތަ އެއުރެންގެ މިސާލަކީ، އެ ވިލާގަނޑެއްގައި އަނދިރިތަކަކާއި ގުގުރުމާއި ވިދުން (އެކުލެވިފައި) ވާގޮތުގައި އުޑުމަތީގައިވާ ވާރޭވިލާގަނޑެއްގެ މިސާލެވެ. ހޮނުގެ ސަބަބުން މަރުވެދާނެކަމަށް ބިރުން، އެއުރެންގެ ކަންފަތްތަކުގައި އެއުރެންގެ އިނގިލިތައް އަޅަތެވެ. اللَّه އީ، އެ كافر ންގެ ހުރިހައި ކަމެއް ފުރިހަމައަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":27,"locale":"dv","sura":"002","text":"އެ ވިދުން، އެއުރެންގެ ލޯތަކުގެ ފެނުން ޖަހައިގަނެގެން އަތުލާފާނެ ކަހަލައެވެ. އެ ވިދުން އެއުރެންނަށް އަލިކޮށްލި ކޮންމެހިނދަކު އެ އަލީގައި އެއުރެން ހިނގައިގަނެތެވެ. އަދި އެއުރެންނަށް އަނދިރިއަޅާލައިފިނަމަ، ހުއްޓުންއަރާފައި ތިބެތެވެ. اللَّه އިރާދަކުރައްވައިފިނަމަ، އެއުރެންގެ ކަންފަތްތަކުގެ އިވުމާއި، އެއުރެންގެ ލޯތަކުގެ ފެނުން ގެންދަވައިފީހެވެ. ހަމަކަށަވަރުން اللَّه އީ، ކޮންމެކަމެއްގެ މައްޗަށް ކުޅަދުންވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":28,"locale":"dv","sura":"002","text":"އޭ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެއަށް ތިޔަބައިމީހުން އަޅުކަން ކުރާށެވެ! އެކަލާނގެއީ، ތިޔަބައިމީހުންނާއި ތިޔަބައިމީހުންގެ ކުރިން އުޅުނު މީހުން ހެއްދެވި ރަސްކަލާނގެއެވެ. (އަޅުކަންކުރަންވީ) ތިޔަބައިމީހުން تقوى ވެރި ވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/dv/s002-2.json","nextPage":"/dv/s002-4.json"}}