{"results":[{"aya":"043","id":336,"locale":"dv","sura":"003","text":"އޭ مريم ގެފާނެވެ! ކަމަނާގެ ވެރިރަސްކަލާނގެ حضرة އަށް، އަޅުކަން خالص ކުރައްވައި، ކިޔަމަންތެރިކަމުގައި ދެމިހުންނަވާށެވެ! އަދި، سجدة ކުރައްވައި، އަދި، ركوع ކުރާ މީހުންނާ އެކުގައި، ركوع ކުރައްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"044","id":337,"locale":"dv","sura":"003","text":"އެއީ، غيب ގެ خبر ތަކުގެ ތެރެއިން، ކަލޭގެފާނަށް ތިމަންރަސްކަލާނގެ وحى ކުރައްވާ خبر ތަކެވެ. مريم ގެފާނު ބެލުމާ حوال ވާނީ، އެއުރެންގެ ތެރެއިން ކާކުތޯ ބެލުމަށްޓަކައި (قرعة ލުމުގެ ގޮތުން) އެއުރެންގެ قلم ތައް އުކި ހިނދު، އެއުރެންގެ ގާތުގައި ކަލޭގެފާނު ވަޑައިގެން ނުވަމުއެވެ. އަދި، އެއުރެން (އެކަމުގައި) ދެބަސްވެ خلاف ވީ ހިނދުގައިވެސް، އެއުރެންގެ ގާތުގައި ކަލޭގެފާނު ވަޑައިގެން ނުވަމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":338,"locale":"dv","sura":"003","text":"ملائكة ން ވިދާޅުވިހިނދު ހަނދުމަކުރައްވާށެވެ! އޭ مريم ގެފާނެވެ! ހަމަކަށަވަރުން، اللَّه، އެކަލާނގެ حضرة ންވާ كلمة ފުޅެއްގެ خبر ން ކަމަނާޔަށް އުފާވެރި خبر ދެއްވަތެވެ. (އެބަހީ: عيسى ގެފާނު ލިބިވަޑައިގަންނަވާނޭ ކަމުގެ بشارة ދެއްވަތެވެ.) އެ ދަރިކަލުންގެ ނަންފުޅަކީ المسيح عيسى بن مريم އެވެ. އެ ދަރިކަލުން ވާހުށީ ދުނިޔެއާއި آخرة ގައި قدر އުފުލިގެންވާ ބޭކަލެއްކަމުގައެވެ. އަދި، اللَّه، حضرة އަށް ކުއްތަންކުރައްވާފައިވާ ބޭކަލުންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"046","id":339,"locale":"dv","sura":"003","text":"އަދި، (އެކަލޭގެފާނު ވާހުށީ) ޅަފަތުގެ ދާނުގައްޔާއި، ދުވަސްވެފައިވާ عمر ގައިވެސް، މީސްތަކުންނާ ވާހަކަދައްކަވާ، އަދި، صالح ންގެ ތެރެއިންވާ ބޭކަލެއް ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"047","id":340,"locale":"dv","sura":"003","text":"އެކަމަނާ ދެންނެވިއެވެ. އަޅުގެ ވެރިރަސްކަލާކޯއެވެ! މިއަޅާޔަށް ދަރިޔަކު ލިބޭނީ ކޮންފަދަޔަކުންތޯއެވެ؟ އެއްވެސް އިންސާނަކު ތިމަންއަޅާގެ ގަޔަކު ނުބީހެއެވެ. އެ ملائكة އާ ވިދާޅުވިއެވެ. (ކަންހުރީ) އެފަދައިންނެވެ. اللَّه، އެކަލާނގެ އިރާދަކުރައްވާ އެއްޗެއް ހައްދަވަތެވެ. އެކަލާނގެ ކަމަކަށް ނިޔާކުރައްވައިފިނަމަ އެކަމަކަށް وحى ކުރައްވާކަން ކަށަވަރީ، [ވާށޭ] އެވެ! ދެން އެކަމެއް ވެދެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":341,"locale":"dv","sura":"003","text":"އަދި، ލިޔުމާއި، حكمة އާއި، توراة އާއި، إنجيل، އެކަލޭގެފާނަށް އެކަލާނގެ އުނގަންނައި ދެއްވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":342,"locale":"dv","sura":"003","text":"އަދި، (އެކަލޭގެފާނު ވާހުށީ) إسـرآءيـل ގެދަރިންގެ ގާތަށް ފޮނުއްވާ رسول އެއް ކަމުގައެވެ. (އެކަލޭގެފާނު އެމީހުންނަށް ވިދާޅުވާނެތެވެ.) ހަމަކަށަވަރުން، ތިޔަބައިމީހުންގެ ގާތަށް ތިމަންކަލޭގެފާނު މިވަޑައިގަތީ، ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން (ތިމަންކަލޭގެފާނީ رسول އަކު ކަމަށް ހެކިދޭ) ސާފު دليل އަކާއިގެންނެވެ. (ފަހެ) ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނު ތިޔަބައިމީހުންނަށް، ދޫނީގެ ސިފައިގައި، މަށިން އެއްޗެއް ހައްދަވައި، އެޔަށް ފުމެލެއްވުމުން، اللَّه ގެ إذن ފުޅުން އެ އެތި، ދޫންޏަކަށް ވެގެންދާނެތެވެ. އަދި، ތިމަންކަލޭގެފާނު، اللَّه ގެ إذن ފުޅާއެކު، ލޯކަނު މީހުންނާއި، برص ބަލިޖެހިފައިވާ މީހުން، ފަސޭހަކުރައްވައި، މަރުވެފައިވާ މީހުން ދިރުއްވާހުށީމެވެ. އަދި، ތިޔަބައިމީހުން ކައިއުޅޭ ތަކެއްޗާއި، ތިޔަބައިމީހުންގެ ގޭގޭގައި ފަހަށް ރައްކާކުރާ ތަކެތީގެ ވާހަކަ، ތިޔަބައިމީހުންނަށް، ތިމަންކަލޭގެފާނު ކިޔައިދެއްވާހުށީމެވެ. ތިޔަބައިމީހުންނީ، إيمان ވާބަޔަކުކަމުގައި ވާނަމަ، (ތިމަންކަލޭގެފާނީ رسول އެއްކަމަށް ހެކިދޭ) ސާފު دليل އެއް އެކަންތަކުގައި ތިޔަބައިމީހުންނަށް ވާކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/dv/s003-6.json","nextPage":"/dv/s003-8.json"}}