{"results":[{"aya":"085","id":378,"locale":"dv","sura":"003","text":"دين އެއްގެ ގޮތުގައި إسلام دين ނޫން دين އެއް އެދޭމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހާގެ ކިބައިން (އެކަން) قبول އެއް ނުކުރައްވާ ހުށްޓެވެ. އަދި، آخرة ގައި އޭނާ ވާހުށީ، ގެއްލެނިވެގެންވާ މީހުންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"086","id":379,"locale":"dv","sura":"003","text":"އެބަޔަކު إيمان ވުމަށްފަހު، އަދި ހަމަކަށަވަރުން، رسول އާއީ حق رسول އާ ކަމަށް ހެކިވުމަށްފަހު، އަދި ފާޅުވެގެންވާ دليل ތައް އެއުރެންނާ ހަމަޔަށް އައުމަށްފަހު، كافر ވި ބަޔަކަށް، اللَّه ތެދުމަގު ދައްކަވާނީ ކިހިނަކުންހެއްޔެވެ؟ އަނިޔާވެރި ވެގެންވާ قوم އަކަށް اللَّه ތެދުމަގެއް ނުދައްކަވަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"087","id":380,"locale":"dv","sura":"003","text":"އެއުރެންގެ ޖަޒާއަކީ، ހަމަކަށަވަރުން اللَّه އާއި، ملائكة ންނާއި، އެންމެހައި މީސްތަކުންގެ لعنة އެއުރެންގެ މައްޗަށް ލެއްވުމެވެ.","translator":"Office of the President of Maldives"},{"aya":"088","id":381,"locale":"dv","sura":"003","text":"އެއުރެން، އެ لعنة ގައި ދެމިތިބެނިވި ގޮތުގައެވެ. އެއުރެންގެ ކިބަޔަކުން عذاب އެއް ލުޔެއް ނުކުރައްވާނެތެވެ. އަދި، އެއުރެންނަށް (عذاب ލިބުމުގައި) ލަހެއްވެސް ނުމެކުރައްވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"089","id":382,"locale":"dv","sura":"003","text":"އެއަށްފަހު، توبة ވެ (عمل ތައް) إصلاح ކޮށްފި މީހުން މެނުވީއެވެ. ފަހެ، ހަމަކަށަވަރުން، اللَّه އީ، ގިނަގިނައިން ފާފުފުއްސަވާ رحيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"090","id":383,"locale":"dv","sura":"003","text":"ހަމަކަށަވަރުން، އެއުރެން إيمان ވުމަށްފަހު، كافر ވެ، ދެން كافر ކަން އިތުރުވީ މީހުންގެ توبة قبول ނުކުރައްވާހުށްޓެވެ. އަދި، އެއުރެންނަކީ ހަމަ މަގުފުރެދިފައިވާ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"091","id":384,"locale":"dv","sura":"003","text":"ހަމަކަށަވަރުން، كافر ވެ، އަދި كافر ން ކަމުގައިތިބެ މަރުވި މީހުން ބިން ފުރޭހައި ރަނުން فدية ދިން ކަމުގައިވިޔަސް، އެއިން އެކެއްގެ ކިބައިންވެސް އެކަން قبول ނުކުރައްވާހުށްޓެވެ. އެއުރެންނަށް، ވޭންދެނިވި عذاب ހުށްޓެވެ. އަދި، އެއުރެންނަށް نصر ދޭނޭ އެއްވެސްބަޔަކު ނުވެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/dv/s003-12.json","nextPage":"/dv/s003-14.json"}}