{"results":[{"aya":"008","id":301,"locale":"dv","sura":"003","text":"އަޅަމެންގެ ވެރިރަސްކަލާކޮ! އަޅަމެންނަށް ތެދުމަގު ދައްކަވައިފުމަށްފަހުގައި، އަޅަމެންގެ ހިތްތައް حق ން އެއްކިބާ ނުކުރައްވާނދޭވެ! އަދި އަޅަމެންނަށް އިބަރަސްކަލާނގެ حضرة ން رحمة އެއް ދެއްވާނދޭވެ! ހަމަކަށަވަރުން، އިބަރަސްކަލާނގެއީ، ގިނަގުނަ نعمة ތައް ދެއްވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":302,"locale":"dv","sura":"003","text":"އަޅަމެންގެ ވެރިރަސްކަލާކޮ! ހަމަކަށަވަރުން، އިބަރަސްކަލާނގެއީ، އެދުވަހަކާމެދު شك އެއްނެތް ދުވަހުގައި (حساب ބެއްލެވުމަށް) މީސްތަކުން އެއްކުރައްވާ ރަސްކަލާނގެއެވެ. ހަމަކަށަވަރުން، اللَّه، وعد އާ خلاف ވެ ވޮޑިއެއް ނުގަންނަވަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":303,"locale":"dv","sura":"003","text":"ހަމަކަށަވަރުން، كافر ވި މީހުންނަކީ އެއުރެންގެ މުދާތަކަކަށް އަދި އެއުރެންގެ ދަރިންނަކަށްވެސް، اللَّه ގެ حضرة ން އެއުރެންނަށް އެއްވެސްކަމެއް ފުއްދައި ނުދެވޭނޭ ބަޔެކެވެ. އަދި، އެއުރެންނީ ހަމަ، ނަރަކައިގެ ދަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":304,"locale":"dv","sura":"003","text":"(އެއުރެންގެ އާދަ ވީ) فرعون ގެ މީހުންނާއި، އަދި، އެއުރެންގެ ކުރިން އުޅުނު (ނުބައި) މީހުންގެ އާދަ ފަދައިންނެވެ. އެ އެންމެންވެސް ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކުރިއެވެ. ދެން، އެއުރެންގެ ފާފަތަކުގެ ސަބަބުން، اللَّه، އެއުރެން ހަލާކު ކުރެއްވިއެވެ. اللَّه އީ، عقوبات ގަދަފަދަވެގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":305,"locale":"dv","sura":"003","text":"كافر ވި މީހުންނަށް ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން (ދުނިޔޭގައި) ދެރަކޮށް، ބަލިކޮށްލައްވާހުށްޓެވެ. އަދި (آخرة ގައި) ތިޔަބައިމީހުން ނަރަކަޔަށް އެއްކުރައްވާހުށްޓެވެ. އަދި، އެ ތަންމަތީގެ ހުރި ނުބައިކަމާއެވެ!","translator":"Office of the President of Maldives"},{"aya":"013","id":306,"locale":"dv","sura":"003","text":"(بدر ހަނގުރާމައިގެ ދުވަހުގައި) ބައްދަލުވި ދެބައިމީހުން (ގެ ކަންތަކު) ގައި، ހަމަކަށަވަރުން، ތިޔަބަައިމީހުންނަށް عبرة އެއްވެއެވެ. އެއްބަޔަކީ اللَّه ގެ މަގުގައި ހަނގުރާމަކުރާ ބަޔެކެވެ. އަނެއްބަޔަކީ كافر ބަޔެކެވެ. އެއުރެންނަށް ލޮލަށް ސާފުކޮށް ފެންނަގޮތުގައި، مسلم ން ފެންނަނީ، އެއުރެންގެ ދެގުނަޔަށެވެ. اللَّه، އެކަލާނގެ نصر ން ވާގިދެއްވަނީ، އެކަލާނގެ އިރާދަކުރައްވާ ބަޔަކަށެވެ. ހަމަކަށަވަރުން، އެކަމުގައި، ބުއްދީގެ أهل ވެރިންނަށް عبرة އެއްވާކަން يقين އެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":307,"locale":"dv","sura":"003","text":"އަންހެނުންނާއި، ދަރިންނާއި، ރަނާއި، ރިހީގެ ތެރެއިން އެއްކުރެވިފައިވާ ގިނަބައިވަރުތަކާއި، މޮޅު އަސްތަކާއި، ގެރިބަކަރި جمل އާއި، ދަނޑުބިމާއި، މިތަކެއްޗަށް އެދުމުގެ ލޯބި، މީސްތަކުންނަށް زينة ތެރި ކުރެއްވިއެވެ. އެއީ، ދުނިޔޭގެ ދިރިއުޅުމުގައި އުފާލިބިދޭ ތަކެއްޗެވެ. ނަމަވެސް އެނބުރިދަނިވި ރިވެތިވެގެންވާ ތަންވަނީ اللَّه ގެ حضرة ގައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/dv/s003.json","nextPage":"/dv/s003-3.json"}}