{"results":[{"aya":"134","id":627,"locale":"dv","sura":"004","text":"ދުނިޔޭގެ ثواب އެދޭކަމުގައިވާ މީހާ (ދަންނާށެވެ!) ފަހެ، ދުނިޔެއާއި آخرة ގެ ثواب ވަނީ، اللَّه ގެ حضرة ގައެވެ. މޮޅަށް އައްސަވާވޮޑިގެންވާ، މޮޅަށް ބައްލަވާވޮޑިގެންވާ ކަލަކު ކަމުގައި اللَّه ވޮޑިގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"135","id":628,"locale":"dv","sura":"004","text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުން عدل إنصاف قائم ކުރުމުގައި ދެމިތިބޭ ބަޔަކު ކަމުގައިވާށެވެ! (އަދި) اللَّه އަށްޓަކައި ހެކިބަސް އަދާކުރާ ބަޔަކު ކަމުގައި ތިޔަބައިމީހުންވާށެވެ! ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތަކުގެ މައްޗަށް ކަމުގައިވިޔަސް، ނުވަތަ މައިންބަފައިންނާއި، ގާތްތިމާގެ މީހުންގެ މައްޗަށް ކަމުގައިވިޔަސް މެއެވެ. އެމީހަކީ (އެބަހީ: އެމީހެއްގެ މައްޗަށް ހެކިދެވޭ މީހަކީ) މުއްސަންޖަކު ކަމުގައި، ނުވަތަ فقير އަކު ކަމުގައިވިޔަސް، ފަހެ، އެދެމީހުންނަށްމެ، اللَّه، أولى ކަން ބޮޑެވެ. ތިޔަބައިމީހުން عدل ވެރިވުން ދޫކޮށް އަމިއްލަ އެދުމަށް تبع ނުވާށެވެ! އަދި، ތިޔަބައިމީހުން ހެކިބަސް ބަދަލުކުޅަނަމަ، ނުވަތަ ހެކިބަސް އަދާކުރުމުން އެއްކިބާވާނަމަ (ދަންނާށެވެ!) ފަހެ، ހަމަކަށަވަރުން، ތިޔަބައިމީހުން ކުރާ عمل ތައް މޮޅަށް ދެނެވޮޑިގެންވާ ކަލަކު ކަމުގައި اللَّه ވޮޑިގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"136","id":629,"locale":"dv","sura":"004","text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! اللَّه އަށާއި، އެކަލާނގެ رسول އާއަށާއި، އެކަލާނގެ رسول އާއަށް ބާވައިލެއްވި ފޮތަށާއި، އަދި، ކުރިން ބާވައިލެއްވި ފޮތަށް إيمان ވުންމަތީ ތިޔަބައިމީހުން ދެމިތިބޭށެވެ! އަދި، اللَّه އަށާއި، އެކަލާނގެ ملائكة ންނަށާއި، އެކަލާނގެ (ބާވައިލެއްވި) ފޮތްތަކަށާއި، އެކަލާނގެ (ފޮނުއްވި) رسول ންނަށާއި، آخرة ދުވަހަށް كافر ވާމީހާ (ދަންނާށެވެ!) ފަހެ، އޭނާ ދުރުވެގެންވާ މަގުފުރެދުމަކުން މަގުފުރެދިއްޖެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"137","id":630,"locale":"dv","sura":"004","text":"ހަމަކަށަވަރުން، إيمان ވެފައި، ދެން كافر ވެފައި، ދެން إيمان ވެފައި، ދެން كافر ވެފައި، ދެން كافر ކަން އިތުރުވެއްޖެ މީހުންނީ، اللَّه އެއުރެންގެ ފާފަފުއްސަވާނޭ ބަޔެއް ނޫނެވެ. އަދި، އެއުރެންނަކީ ތެދުމަގު ދައްކަވާނޭ ބަޔެއްވެސް ނުމެނޫންމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"138","id":631,"locale":"dv","sura":"004","text":"ހަމަކަށަވަރުން، منافق ންނަށް ވޭންދެނިވި عذاب ހުރިކަމުގެ خبر ކަލޭގެފާނު އެއުރެންނަށް ދެއްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"139","id":632,"locale":"dv","sura":"004","text":"އެއުރެންނީ، مؤمن ން ފިޔަވައި، كافر ން އެއީ އެހީތެރިން ކަމުގައި ބަލައިގެން އުޅޭ މީހުންނެވެ. އެ كافر ންގެ ގާތުން عزّة ލިބިގަތުމަށް އެއުރެން އެދެނީހެއްޔެވެ؟ ފަހެ، ހަމަކަށަވަރުން އެންމެހައި عزّة މިލްކުވެގެންވަނީ اللَّه އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"140","id":633,"locale":"dv","sura":"004","text":"ހަމަކަށަވަރުން، ފޮތުގައި ތިޔަބައިމީހުންގެ މައްޗަށް ބާވައިލައްވާފައިވެއެވެ. اللَّه ގެ آية ތަކަށް كافر ވެ، އެ آية ތަކަށް މަލާމާތްކުރާ އަޑު ތިޔަބައިމީހުންނަށް އިވޭހިނދު، އެއުރެން އެހެން ވާހަކަޔެއް ދައްކަން ފަށައިފުމަށް ދާންދެން، އެއުރެންނާއެކު، ތިޔަބައިމީހުން ނުތިބޭށެވެ! އެހެން ތިޔަބައިމީހުން ތިބެނީނަމަ، ހަމަކަށަވަރުން، ތިޔަބައިމީހުންނަކީވެސް އެއުރެންފަދަ ބަޔެކެވެ. ހަމަކަށަވަރުން، اللَّه، منافق ންނާއި كافر ންގެ އެންމެން ނަރަކަޔަށް އެއްކުރައްވާނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/dv/s004-19.json","nextPage":"/dv/s004-21.json"}}