{"results":[{"aya":"162","id":655,"locale":"dv","sura":"004","text":"އެހެނެއްކަމަކު އެއުރެންގެތެރެއިން علم ވެރިކަމުގައި ސާބިތުވެ ހަރުލައިތިބި މީހުންނާއި، مؤمن ން ކަލޭގެފާނަށް ބާވައިލެއްވި ފޮތަށާއި، ކަލޭގެފާނުގެ ކުރިން ބާވައިލެއްވި ފޮތްތަކަށް إيمان ވެެއެވެ. (އެއުރެންނާއި) އަދި خاص ކޮށް ނަމާދު قائم ކުރާ މީހުންނާއި، زكاة ދޭ މީހުންނާއި، اللَّه އަށާއި، آخرة ދުވަހަށް إيمان ވާ މީހުން (ދަންނާށެވެ!) އެއުރެންނަށް ތިމަންރަސްކަލާނގެ ބޮޑުވެގެންވާ ދަރުމަ ދެއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"163","id":656,"locale":"dv","sura":"004","text":"نوح ގެފާނަށާއި، އެކަލޭގެފާނުގެ ފަހުން ތިއްބެވި ނަބީބޭކަލުންނަށް، ތިމަންރަސްކަލާނގެ وحى އިއްވެވިފަދައިން، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ކަލޭގެފާނަށްވެސް وحى އިއްވެވީމެވެ. އަދި، إبراهيم ގެފާނަށާއި، إسماعيل ގެފާނަށާއި، إسحاق ގެފާނަށާއި، يعقوب ގެފާނަށާއި، އެކަލޭގެފާނުންގެ أسباط ންނަށާއި، عيسى ގެފާނަށާއި، أيّوب ގެފާނަށާއި، يونس ގެފާނަށާއި، هارون ގެފާނަށާއި، سليمان ގެފާނަށްވެސް، ތިމަންރަސްކަލާނގެ وحى އިއްވެވީމެވެ. އަދި، داود ގެފާނަށް ތިމަންރަސްކަލާނގެ زبور ދެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"164","id":657,"locale":"dv","sura":"004","text":"ކުރިން އެ ރަސޫލުންގެ ވާހަކަ، ތިމަންރަސްކަލާނގެ ކަލޭގެފާނަށް ކިޔައިދެއްވާފައިވާ رسول ންނާއި، ކަލޭގެފާނަށް އެ ރަސޫލުންގެ ވާހަކަ، ތިމަންރަސްކަލާނގެ ކިޔައިދެއްވާފައިނުވާ رسول ން، ތިމަންރަސްކަލާނގެ ފޮނުއްވީމެވެ. މެދުވެރިއެއްނެތި موسى ގެފާނަށް اللَّه ބަސް وحى ކުރެއްވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"165","id":658,"locale":"dv","sura":"004","text":"އުފާވެރިކަމުގެ خبر ދެއްވާ، އަދި إنذار ކުރައްވާ رسول ބޭކަލުންތަކެއް ފޮނުއްވީމެވެ. (އެއީ) رسول ން ފޮނުއްވުމަށްފަހު، اللَّه ގެ މައްޗަށް މީސްތަކުން ދައްކާނޭ حجّة އެއް ލިބިގެން ނުވުމަށްޓަކައެވެ. عزيز ވަންތަ حكيم ވަންތަ ކަލަކު ކަމުގައި اللَّه ވޮޑިގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"166","id":659,"locale":"dv","sura":"004","text":"އެހެނެއްކަމަކު ކަލޭގެފާނަށް، اللَّه ބާވައިލެއްވި ފޮތާމެދު اللَّه ހެކިވެވޮޑިގެންވެއެވެ. އެ ފޮތް ބާވައިލެއްވީ، އެކަލާނގެ ދެނެވޮޑިގަތުމާއެކުގައެވެ. އަދި ملائكة ންވެސް (އެކަމަށް) ހެކިވެވަޑައިގަންނަވަތެވެ. ހެކިވެރިޔަކު ކަމުގައި اللَّه ފުދެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"167","id":660,"locale":"dv","sura":"004","text":"ހަމަކަށަވަރުން، كافر ވެ، اللَّه ގެ މަގުން (މީސްތަކުން) އެއްކިބާކުޅަ މީހުން (حق ގެ މަގުން) ދުރުވެގެންވާ މަގުފުރެދުމަކުން މަގުފުރެދިއްޖެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"168","id":661,"locale":"dv","sura":"004","text":"ހަމަކަށަވަރުން، كافر ވެ އަދި އަނިޔާވެރިވި މީހުންނަށް، اللَّه ފާފައެއް ނުފުއްސަވާނެތެވެ. އަދި، އެއްވެސް މަގަކަށް އެއުރެންނަށް އެކަލާނގެ މަގެއް ނުދައްކަވާނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/dv/s004-23.json","nextPage":"/dv/s004-25.json"}}