{"results":[{"aya":"120","id":613,"locale":"dv","sura":"004","text":"شيطان އާ އެއުރެންނަށް وعد ކުރެތެވެ. އަދި، އެއުރެންލައްވައި باطل އުންމީދު ކުރުވަތެވެ. އަދި، ހެއްލުންތެރިކަން މެނުވީ شيطان އާ އެއުރެންނަކަށް وعد އެއް ނުކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"121","id":614,"locale":"dv","sura":"004","text":"އެއުރެން ތިބެނިވި ތަނަކީ، ނަރަކަޔެވެ. އަދި، އެތަނުން އެއުރެން ފިލައިގެން ދާނެތަނެއް ނުމެފެންނާނޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"122","id":615,"locale":"dv","sura":"004","text":"އަދި، إيمان ވެ، صالح عمل ކުޅަމީހުން، އެ ސުވަރުގެތަކުގެ ދަށުން ފެންކޯރުތައް ހިނގަހިނގާ ހުންނަ ސުވަރުގެތަކަށް، ތިމަންރަސްކަލާނގެ އެއުރެން ވައްދަވާހުށީމެވެ. އެތާނގައި އަބަދަށް ދެމިތިބެނިވި ގޮތުގައެވެ. اللَّه، وعد ކުރައްވާފައިވަނީ حق ތެދެވެ. ބަސްބުނުމުގައި اللَّه އަށްވުރެ ތެދުވެރިކަންބޮޑީ ކާކުހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"123","id":616,"locale":"dv","sura":"004","text":"(އެކަން ލިބުންވަނީ) ތިޔަބައިމީހުންގެ އެދުންތަކަކުން ނޫނެވެ. އަދި، ފޮތުގެ أهل ވެރިންގެ އެދުންތަކަކުންވެސް ނޫނެވެ. ނުބައިކަމެއް ކުރާމީހާޔަށް އެކަމުގެ ޖަޒާ ލިބޭނެތެވެ. އަދި، اللَّه ފިޔަވައި އެހީތެރިޔަކުވެސް އަދި، نصر ވެރިޔަކުވެސް އެމީހަކަށް ނުފެންނާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"124","id":617,"locale":"dv","sura":"004","text":"އަދި، مؤمن އަކު ކަމުގައި ވެގެންހުރެ، ފިރިހެނުންނާއި، އަންހެނުންގެ ތެރެއިން ހެޔޮ عمل ކުރާމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެން ސުވަރުގެޔަށް ވަންނާނެތެވެ. އަދި، ކިތަންމެ ކުޑަ މިންވަރަކުންވިޔަސް އެއުރެންނަށް އަނިޔާއެއް ނުކުރައްވާހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"125","id":618,"locale":"dv","sura":"004","text":"ހެޔޮކަންތައްކުރާ މީހަކުކަމުގައިވާ حال، އެމީހެއްގެ އެންމެހައި ކަންތައް اللَّه އަށް ކިޔަމަންކޮށް، އަދި باطل މަގުން އެއްކިބާވެ، حق ގެ މަގަށް تبع ވެގެންވާ إبراهيم ގެފާނުގެ دين އަށް تبع ވި މީހަކަށްވުރެ، دين ގެ ގޮތުން ހެޔޮކަންބޮޑީ ކާކުހެއްޔެވެ؟ اللَّه، މިތުރަކު ކަމުގައި إبراهيم ގެފާނު ހިއްޕެވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"126","id":619,"locale":"dv","sura":"004","text":"އަދި، އުޑުތަކާއި، ބިމުގައި ވާހައި އެއްޗެއް މިލްކުވެގެންވަނީ اللَّه އަށެވެ. އަދި، ކޮންމެ އެއްޗަކާއި، ކޮންމެކަމެއްމެ، ފުރިހަމަޔަށް ދެނެވޮޑިގެންވާ ކަލަކު ކަމުގައި اللَّه ވޮޑިގެންވެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/dv/s004-17.json","nextPage":"/dv/s004-19.json"}}