{"results":[{"aya":"106","id":775,"locale":"dv","sura":"005","text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުންކުރެ މީހެއްގެ ގާތަށް، މަރު حاضر ވެއްޖެނަމަ، وصية ކުރާހިނދުގައި، ތިޔަބައިމީހުންގެ މެދުގައި، ތިޔަބައިމީހުންގެ ތެރެއިން عدل ވެރި ދެފިރިހެނުން ހެކިކުރުން ހުށްޓެވެ. ނުވަތަ ތިޔަބައިމީހުން ބިމުގައި، ދަތުރުފަތުރުކޮށް އުޅެނިކޮށް، މަރުގެ مصيبة ތިޔަބައިމީހުންނަށް ޖެހިއްޖެނަމަ، ތިޔަބައިމީހުން ނޫންމީހުންގެ ތެރެއިން، ދެމީހުން ހެކިކުރުން ހުށްޓެވެ. (އެދެމީހުންގެ ހެކިބަހާމެދުގައި) ތިޔަބައިމީހުންނަށް شك ވެއްޖެނަމަ، ނަމާދުގެ ފަހުން، ތިޔަބައިމީހުން އެދެމީހުން ހިފަހައްޓާނީއެވެ. ދެން އެ ދެ ހެކީން، اللَّه ގަންދީ ހުވާކުރާނީއެވެ. އެ މީހަކީ (އެބަހީ: އެމީހަކަށްޓަކައި ހުވާކުރެވޭ މީހަކީ) ގާތްތިމާގެ މީހަކު ކަމުގައިވިޔަސް، އެހުވަޔަށް އެއްވެސް އަގެއް އަތުލާފައި ނުވާކަމަށާއި، اللَّه ގެ ހެކިބަސް، ތިމަންމެން ވަންހަނާ ނުކުރާކަމަށެވެ. އެކަން ކޮށްފިނަމަ، އޭރުން ހަމަކަށަވަރުން، ތިމަންމެންވާހުށީ ފާފަވެރިންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"107","id":776,"locale":"dv","sura":"005","text":"ދެން އެ ދެމީހުން ފާފަވެރި ވެއްޖެކަމަށް ފެނިއްޖެނަމަ، އެދެމީހުންގެ مقام ގައި، އެހެން ދެމީހުން قائم ވާނީއެވެ. (އެއީ) އެބަޔަކަށް وصية حق ވެގެންވީ މީހުންގެ ތެރެއިން، މަރުވި މީހާއާ އެންމެގާތް ދެމީހެކެވެ. ދެން އެ ދެމީހުން، اللَّه ގަންދީ ހުވާކުރާނީއެވެ. ހަމަކަށަވަރުން، ތިމަންމެންގެ ހެކިބަސް އެދެމީހުންގެ ހެކިބަހަށްވުރެ ތެދުކަން ބޮޑުކަމަށާއި، ތިމަންމެން ހައްދުފަހަނަޅައި ނުދާކަމަށެވެ. އެހެން އެކަންކޮށްފިނަމަ، ހަމަކަށަވަރުން، ތިމަންމެން ވާހުށީ، އަނިޔާވެރިންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"108","id":777,"locale":"dv","sura":"005","text":"އެއުރެން ހެކިބަސް އަދާކުރާން އޮތްގޮތުގައި، އަދާކުރުމަށް ގާތްކަންބޮޑީ އެގޮތެވެ. ނުވަތަ އެއުރެންގެ ހުވަޔަށްފަހު، ހުވާ ރައްދުވެގެން އަތުވެދާނެކަމަށް، އެއުރެން ބިރުވެތިވުން ގާތްކަންބޮޑީވެސް އެގޮތެވެ. ފަހެ، ތިޔަބައިމީހުން اللَّه އަށް تقوى ވެރިވެ، އަޑުއަހާށެވެ! فاسق ވީ މީހުންނަށް، اللَّه ތެދުމަގެއް ނުދައްކަވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"109","id":778,"locale":"dv","sura":"005","text":"اللَّه، رسول ން އެއްކުރައްވާ ދުވަސް ހަނދުމަކުރާށެވެ! ފަހެ، އެކަލާނގެ އެބޭކަލުންނަށް وحى ކުރައްވާނެތެވެ. (މީސްތަކުންގެ ފަރާތުން) ތިޔަބޭކަލުންނަށް ލިބުނީ ކޮން އިޖާބައެއް ހެއްޔެވެ؟ އެބޭކަލުން ދަންނަވާނެތެވެ. އަޅަމެންނަށް އެކަމުގެ އެނގުމެއް ނުވެއެވެ. ހަމަކަށަވަރުން، އިބަރަސްކަލާނގެއީ، غيب ތައް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"110","id":779,"locale":"dv","sura":"005","text":"اللَّه، وحى ކުރެއްވިހިނދު، ހަނދުމަކުރާށެވެ! އޭ مريم ގެފާނުގެ ދަރިކަލުން عيسى ގެފާނޭވެ! ކަލޭގެފާނަށާއި، ކަލޭގެފާނުންގެ މައިކަނބަލުންނަށް ތިމަންރަސްކަލާނގެ ދެއްވި نعمة ހަނދުމަކުރައްވާށެވެ! (އެއީ) جبريل ގެފާނު ފޮނުއްވައި ކަލޭގެފާނަށް، ތިމަންރަސްކަލާނގެ ބާރުދެއްވިހިނދެވެ. ޅަފަތުގެ ދާނުގައްޔާއި، ދެވަންފުރާގައި، ކަލޭގެފާނު މީސްތަކުންނާ ވާހަކަ ދައްކަވަމުއެވެ. އަދި ފޮތާއި، حكمة އާއި، توراة އާއި، إنجيل، ކަލޭގެފާނަށް އުނގަންނައިދެއްވި ހިނދެވެ. އަދި ތިމަންރަސްކަލާނގެ إذن ފުޅާއެކު، ކަލޭގެފާނު މަށީން ދޫންޏެއްގެ ސިފަހައްދަވައި، އެއަށް ފުމެލެއްވުމުން، ތިމަންރަސްކަލާނގެ إذن ފުޅާއެކު، ދޫންޏަކަށްވެގެން ދިޔަހިނދެވެ. ލޯފަންވެފައިވާ މީހުންނާއި، برص ބަލިޖެހިފައިވާ މީހުންނަށް ކަލޭގެފާނު، ތިމަންރަސްކަލާނގެ إذن ފުޅާއެކު ފަސޭހަކޮށްދެއްވި ހިނދެވެ. އަދި ތިމަންރަސްކަލާނގެ إذن ފުޅާއެކު، ކަލޭގެފާނު، މަރުވެފައިތިބި މީހުން ދިރުއްވައި، ނެރުއްވިހިނދެވެ. ކަނޑައެޅި بيان ވެގެންހުރި ހެކިތަކާއިގެން، ކަލޭގެފާނު إسـرآءيـل ގެދަރިންގެ ގާތަށް ވަޑައިގަތްހިނދު، އެއުރެންގެ އުނދަގޫތައް، ކަލޭގެފާނުގެ ކިބައިން ދުރުކުރެއްވިހިނދެވެ. ފަހެ، އެއުރެންގެ ތެރެއިން كافر ވި މީހުން ބުނޫއެވެ. މިކަންތައްތަކަކީ، ފާޅުވެ بيان ވެގެން ހުރި ޖާދޫކަމުގައި ނޫނީ ނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"111","id":780,"locale":"dv","sura":"005","text":"އަދި ތިމަންރަސްކަލާނގެއަށާއި، ތިމަންރަސްކަލާނގެ رسول އާއަށް إيمان ވުމަށް حوارى ންނަށް، ތިމަންރަސްކަލާނގެ އެންގެވިހިނދު ހަނދުމަކުރާށެވެ! ދެން حوارى ން ދެންނެވޫއެވެ. ތިމަންމެން إيمان ވެއްޖައީމުއެވެ. އަދި ތިމަންމެންނީ ބޯލަނބައި، ކިޔަމަންވެގެންތިބި ބަޔަކުކަމަށް އިބަރަސްކަލާނގެ ހެކިވެވޮޑިގެންފާނދޭވެ! \t (ނޯޓު: حوارى ންނަކީ، عيسى ގެފާނަށް تبع ވެގެން އެކަލޭގެފާނުގެ އަރިހުގައި އުޅުއްވި އެންމެ إخلاص ތެރި އެކުވެރިންނެވެ.)","translator":"Office of the President of Maldives"},{"aya":"112","id":781,"locale":"dv","sura":"005","text":"حوارى ން ދެންނެވިހިނދު ހަނދުމަކުރާށެވެ! އޭ مريم ގެފާނުގެ ދަރިކަލުން عيسى ގެފާނޭވެ! ތިމަންމެންނަށް ކާތަކެތީގެ ދޮލަނގެއް، އުޑުން ބާވައިލެއްވުމަށް ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ ކުޅަދުންވަންތަވެގެން ވޭތޯއެވެ؟ އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުން إيمان ވެގެންތިބި ބަޔަކު ކަމުގައި ވަނީނަމަ، ތިޔަބައިމީހުން اللَّه އަށް تقوى ވެރިވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/dv/s005-15.json","nextPage":"/dv/s005-17.json"}}