{"results":[{"aya":"099","id":768,"locale":"dv","sura":"005","text":"(رسالة) އިއްވެވުން މެނުވީ، رسول އާގެ މައްޗަކަށް ނުވެއެވެ. އަދި ތިޔަބައިމީހުން ފާޅުކުރާ ކަންތަކާއި، ވަންހަނާކުރާ ކަންތައް، اللَّه ދެނެވޮޑިގެންވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"100","id":769,"locale":"dv","sura":"005","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ނުބައިކަންތަކުގެ ގިނަކަން، ތިބާ عجائب ކޮށްލިޔަސް، ނުބައިކަންތަކާއި، ރަނގަޅު ކަންތައް ހަމަހަމަވެގެނެއް ނުވެއެވެ. އޭ ބުއްދީގެ أهل ވެރިންނޭވެ! ފަހެ، ތިޔަބައިމީހުން، اللَّه އަށް تقوى ވެރިވާށެވެ! (އެއީ) ތިޔަބައިމީހުން ދިންނަވައި نصيب ލިބުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"101","id":770,"locale":"dv","sura":"005","text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުންނަށް އެކަންކަން ފާޅުކުރައްވައިފިނަމަ، ތިޔަބައިމީހުންނަށް އުނދަގޫވެ، ނުރުހުންވާނޭ ކަންކަމާމެދު ތިޔަބައިމީހުން سؤال ނުކުރާށެވެ. އަދި قرآن ބާވައިލައްވާހިނދު އެކަންކަމާމެދު ތިޔަބައިމީހުން سؤال ކުރާނަމަ، އެކަންކަން ތިޔަބައިމީހުންނަށް ފާޅުކުރައްވައިފާނެތެވެ. (އިސްވެގޮސްފައިވާ) سؤال ކުރުމުގެ ކުށް، اللَّه عفو ކުރައްވައިފިއެވެ. اللَّه އީ، ގިނަގިނައިން ފާފަފުއްސަވާ حليم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"102","id":771,"locale":"dv","sura":"005","text":"ތިޔަބައިމީހުންގެ ކުރިން އުޅުނު ބަޔަކުވެސް، ހަމަކަށަވަރުން، އެފަދަ سؤال ކުރިއެވެ. ދެން (އެކަންކަމުގެ حكم ބަޔާންކުރެއްވި ހިނދު) އެކަންކަމަށް كافر ވި ބަޔަކު ކަމުގައި އެއުރެންވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"103","id":772,"locale":"dv","sura":"005","text":"بحيرة އާއި، ساءِبة އާއި، وصيلة އާއި، حامى އާއި، މިތަކެތި حرمة ތެރި ތަކެތި ކަމުގައި اللَّه ލައްވައިފައެއް ނުވެއެވެ. އެހެނެއްކަމަކު، كافر ވި މީހުން اللَّه އާމެދު ދޮގުތައް ހަދައި އުޅެތެވެ. އަދި އޭގެތެރެއިން ގިނަމީހުންނަކަށް ނުވިސްނެއެވެ. (ނޯޓު: بحـيرة އާއި، ساءِبة އާއި، وصيلة އާއި، حامى އާއި، މި ތަކެއްޗަކީ ޖާހިލީ ޒަމާނުގައި، عربى ން އަޅުކަންކޮށްއުޅުނު ބުދުތަކަށްޓަކައި، نعم ސޫފީގެ ތެރެއިން، މިނަންތަކުން خاص ކޮށްފައިވާ ތަކެއްޗެވެ.)","translator":"Office of the President of Maldives"},{"aya":"104","id":773,"locale":"dv","sura":"005","text":"އަދި اللَّه ބާވާލައްވާފައިވާ ފޮތަށާއި، رسول އާ އަންގަވާގޮތަށް تبع ވާން ތިޔަބައިމީހުން އަންނާށޭ އެއުރެން ބުނެފިނަމަ، އެއުރެން ބުނެތެވެ. ތިމަންމެންގެ ކާބަފައިން އުޅުނީތީ ތިމަންމެންނަށް ފެނުނުގޮތް ތިމަންމެންނަށް ފުދެއެވެ. ފަހެ، އެއުރެންގެ ކާބަފައިންނީ، އެއްވެސް އެއްޗެއް ނުދަންނަ، އަދި ތެދުމަގު ލިބިގެންނުވާ ބަޔަކުކަމުގައި ވީނަމަވެސް ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"105","id":774,"locale":"dv","sura":"005","text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތައް ރައްކާތެރިކޮށް، إصلاح ކުރާށެވެ! ތިޔަބައިމީހުންނަށް ތެދުމަގު ލިބިއްޖެނަމަ، މަގުފުރެދުނު މީހުންގެ ކިބައިން، ތިޔަބައިމީހުންނަށް ގެއްލުމެއް ނުލިބޭހުށްޓެވެ. ތިޔަބައިމީހުން އެންމެން އެނބުރިދިއުންއޮތީ، اللَّه ގެ حضرة އަށެވެ. ފަހެ، އޭރުން ތިޔަބައިމީހުން ކޮށްއުޅުނު ކަންތަކުގެ خبر، ތިޔަބައިމީހުންނަށް އެކަލާނގެ އަންގަވާނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/dv/s005-14.json","nextPage":"/dv/s005-16.json"}}