{"results":[{"aya":"015","id":684,"locale":"dv","sura":"005","text":"އޭ ފޮތުގެ أهل ވެރިންނޭވެ! ފޮތުން ތިޔަބައިމީހުން ވަންހަނާކޮށް އުޅުނު ކަންތަކުގެ ތެރެއިން ގިނަ ކަންތައްތަކެއް ތިޔަބައިމީހުންނަށް ބަޔާންކޮށްދެއްވާ އަދި (އޭގެ) ގިނަ ކަންތައްތައް عفو ކުރައްވާ حال، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ رسول އާ ތިޔަބައިމީހުންގެ ގާތަށް ވަޑައިގެންފިއެވެ. ހަމަކަށަވަރުން، اللَّه ގެ حضرة ން نور އަކާއި، ބަޔާންކުރަނިވި ފޮތެއް، ތިޔަބައިމީހުންގެ ގާތަށް އަތުވެއްޖެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":685,"locale":"dv","sura":"005","text":"اللَّه، އެކަލާނގެ ރުއްސަވާ މަގަށް تبع ވީ މީހަކަށް ސަލާމަތުގެ މަގަށް އެފޮތުން މަގުދައްކަވަތެވެ. އަދި އެކަލާނގެ إذن ފުޅުން އަނދިރިކަމުގެ ތެރެއިން އަލިކަމުގެ ތެރެޔަށް އެއުރެން ނެރުއްވަތެވެ. އަދި ސީދާވެގެންވާ ތެދުމަގަކަށް އެއުރެންނަށް މަގުދައްކަވަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":686,"locale":"dv","sura":"005","text":"ހަމަކަށަވަރުން، اللَّه އީ، مريم ގެފާނުންގެ ދަރިކަލުން المسيح (عيسى ގެފާނު) ކަމަށް ބުނި މީހުން كافر ވެއްޖެކަން ކަށަވަރެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ފަހެ، مريم ގެފާނުގެ ދަރިކަލުން المسيح (عيسى ގެފާނު) އާއި، އެކަލޭގެފާނުގެ މައިކަނބަލުންނާއި، ބިމުގައިވާހައި ބަޔަކު ނެތިކުރެއްވުމަށް اللَّه އިރާދަކުރައްވައިފިނަމަ، اللَّه ގެ އިރާދަފުޅާ ދެކޮޅަށް ކަމެއް ކުރުމަށް އެއްވެސް ބާރެއް ލިބިގެންވަނީ ކާކަށްހެއްޔެވެ؟ އުޑުތަކާއި، ބިމާއި، އެދެމެދުގައި ވާހާ ތަކެއްޗެއްގެ ވެރިކަންވަނީ اللَّه އަށެވެ. އެކަލާނގެ އިރާދަކުރެއްވި އެއްޗެއް ހައްދަވަތެވެ. އަދި اللَّه އީ، ކޮންމެކަމެއްގެ މައްޗަށް ކުޅަދުންވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":687,"locale":"dv","sura":"005","text":"يهودى ންނާއި، نصارى އިން ބުނެފޫއެވެ. ތިމަންމެންނީ، اللَّه ގެ ދަރިންނެވެ. އަދި އެކަލާނގެ ލޯބިވެވޮޑިގެންވާ މީހުންނެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެހެންވިއްޔާ ތިޔަބައިމީހުންގެ ފާފަތަކުގެ ސަބަބުން ތިޔަބައިމީހުންނަށް އެކަލާނގެ عذاب ދެއްވަނީ ކީއްވެގެންހެއްޔެވެ؟ އަދި ކިއެއްތަ! ތިޔަބައިމީހުންނީ، އެކަލާނގެ ހެއްދެވި މީހުންގެ ތެރެއިންވާ މީހުންނެވެ. އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް ފާފަފުއްސަވަތެވެ. އަދި އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް عذاب ދެއްވަތެވެ. އަދި އުޑުތަކާއި، ބިމާއި، އެ ދެމެދުގައި ވާހާ ތަކެއްޗެއްގެ ވެރިކަން ملك ވެގެންވަނީ اللّه އަށެވެ. އަދި ނިމިދިއުންވަނީވެސް އެކަލާނގެ حضرة އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":688,"locale":"dv","sura":"005","text":"އޭ ފޮތުގެ أهل ވެރިންނޭވެ! އުފާވެރިކަމުގެ خبر ދެއްވާ ބޭކަލަކުވިޔަސް، އަދި ބިރުވެރިކަމުގެ خبر ދެއްވާ ބޭކަލަކުވިޔަސް، ތިމަންމެންގެ ގާތަކަށް ވަޑައެއްނުގަންނަވައޭ ތިޔަބައިމީހުން ބުނެފާނެކަމަށްޓަކައި، رسول ންގެ މެދުކެނޑުމަކަށްފަހު، ތިޔަބައިމީހުންނަށް (ކަންތައްތައް) بيان ކޮށްދެއްވާ حال ތިޔަބައިމީހުންގެ ގާތަށް ތިމަންރަސްކަލާނގެ رسول އާ ވަޑައިގެންފިކަން ކަށަވަރެވެ. ފަހެ، އުފާވެރިކަމުގެ خبر ދެއްވާ، އަދި ބިރުވެރިކަމުގެ خبر ދެއްވާ ބޭކަލަކު ތިޔަބައިމީހުންގެ ގާތަށް ވަޑައިގެންފިކަން ކަށަވަރެވެ. اللَّه އީ، ކޮންމެކަމެއްގެ މައްޗަށް ކުޅަދުންވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":689,"locale":"dv","sura":"005","text":"އަދި موسى ގެފާނު، އެކަލޭގެފާނުގެ قوم ގެމީހުންނަށް ވިދާޅުވިހިނދު ހަނދުމަކުރާށެވެ! އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުންގެ މައްޗަށް اللَّه ދެއްވި نعمة ތިޔަބައިމީހުން ހަނދުމަކުރާށެވެ! އެހެނީ، އެކަލާނގެ ތިޔަބައިމީހުންގެ ތެރޭގައި ނަބީބޭކަލުން ލެއްވިއެވެ. އަދި ތިޔަބައިމީހުން (ގެތެރެއިން ބަޔަކު) ރަސްކަލުންތަކެއް ކަމުގައި ލެއްވިއެވެ. އަދި (އެޒަމާނުގެ) عالم ތަކުގެ ތެރެއިން އެކަކަށްވެސް ނުދެއްވާ نعمة ތިޔަބައިމީހުންނަށް ދެއްވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":690,"locale":"dv","sura":"005","text":"އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! مقدّس ވެގެންވާ ބިމަށް، ތިޔަބައިމީހުން ވަންނާށެވެ! އެ ބިމަކީ ތިޔަބައިމީހުންނަށްޓަކައި اللَّه ކަނޑައަޅުއްވާފައިވާ ބިމެވެ. އަދި ތިޔަބައިމީހުން ފުރަގަސްދީ، އެނބުރި ނުގަންނާށެވެ! އޭރުން ތިޔަބައިމީހުން ގެއްލެނިވެގެންވާ ބަޔަކުކަމުގައި ވެގެން ހިނގައިދާނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/dv/s005-2.json","nextPage":"/dv/s005-4.json"}}