{"results":[{"aya":"057","id":726,"locale":"dv","sura":"005","text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުންގެ ކުރިން ފޮތް ލިބުނު މީހުންގެ ތެރެއިން ތިޔަބައިމީހުންގެ دين އަކީ ފުރައްސާރައެއް ކަމުގައްޔާއި، ކުޅިވަރެއް ކަމުގައި ހަދައިގެން އުޅުނު މީހުންނާއި، كافر ން އެއީ، އެހީތެރިން ކަމުގައި ނުހަދާށެވެ! އަދި ތިޔަބައިމީހުންނީ، مؤمن ން ކަމުގައިވާނަމަަ اللَّه އަށް تقوى ވެރިވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"058","id":727,"locale":"dv","sura":"005","text":"އަދި ތިޔަބައިމީހުން ނަމާދަށް ގޮވައިފިނަމަަ އެކަމަކީ ފުރައްސާރައެއް ކަމުގައްޔާއި، ކުޅިވަރެއް ކަމުގައި އެއުރެން ހަދަތެވެ. އެއީ، އެއުރެންނަކީ ހަމަކަށަވަރުންވެސް ނުވިސްނޭބަޔަކު ކަމުގައިވާތީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"059","id":728,"locale":"dv","sura":"005","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އޭ ފޮތުގެ أهل ވެރިންނޭވެ! اللَّه ތިމަންމެންނަށް ބާވައިލެއްވި ފޮތަށާއި، ކުރިން ބާވައިލެއްވި ފޮތްތަކަށް ތިމަންމެން إيمان ވާ ކަމާއި، ތިޔަބައިމީހުންކުރެ ގިނަމީހުންނަކީ فاسق ން ކަމުގައިވާކަން ފިޔަވައި އެހެންކަމަކާ ތިމަންމެންދެކެ ތިޔަބައިމީހުން ރުޅިއަރައި إنكار ކުރަމުހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"060","id":729,"locale":"dv","sura":"005","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه ގެ حضرة ގައި ޖަޒާދެއްވުމުގެ ގޮތުން އެއަށްވުރެ ނުބައިބަޔެއްގެ ވާހަކަ ތިޔަބައިމީހުންނަށް ތިމަންކަލޭގެފާނު އަންގަވައި ދެއްވަންހެއްޔެވެ؟ އެއުރެންނީ، اللَّه އެބަޔަކަށް لعنة ލައްވައި، އަދި އެބަޔެއްގެ މައްޗަށް ކޯފާލައްވައި އެބަޔެއްގެ ތެރެއިން ބަޔަކު ރާމާމަކުނުކަމުގައްޔާއި، އޫރުކަމުގައި ލައްވައި، އަދި އަނެއްބަޔަކު شيطان އާއަށް އަޅުކަންކުރާ މީހުން ކަމުގައިލެއްވި މީހުންނެވެ. އެއުރެންނީ (قيامة ދުވަހުން) ތިބޭނެ ތަނުގެގޮތުން ނުބައިކަން ބޮޑުވެގެންވާ ބަޔެކެވެ. އަދި ހަމަ މަގުން އެއްކިބާވެ މަގުފުރެދުން ބޮޑު ބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"061","id":730,"locale":"dv","sura":"005","text":"އަދި އެއުރެން (އެބަހީ: يهودى ންގެ ތެރެއިން منافق ން) ތިޔަބައިމީހުންގެ ގާތަށް އަތުވެއްޖެނަމަ، ތިމަންމެން إيمان ވެއްޖައީމުއޭ ބުނެތެވެ. އޭރު އެއުރެން (ތިޔަބައިމީހުންގެ ތެރެއަށް) ވަދެ އެތިބީ كافر ކަމާއިގެންނެވެ. އަދި އެއުރެން ނުކުމެގެން ދިޔައީވެސް އެ كافر ކަމާއިގެންނެވެ. އެއުރެން ވަންހަނާކޮށް އުޅުނުކަންތައް، اللَّه ދެނެވޮޑިގަތުން ބޮޑެވެ.","translator":"Office of the President of Maldives"},{"aya":"062","id":731,"locale":"dv","sura":"005","text":"އަދި އޭގެތެރެއިން ގިނަމީހުން ފާފަވެރިވުމާއި، ދެކޮޅުވެރިވުމާއި، حرام މުދާ ކެއުމަށް އަވަސްވެގަންނަތަން، ކަލޭގެފާނު ދެކެވަޑައިގަންނަވާނޫއެވެ. އެއުރެން ކޮށްއުޅުނު عمل ތަކުގެ ނުބައިކަމާއެވެ!","translator":"Office of the President of Maldives"},{"aya":"063","id":732,"locale":"dv","sura":"005","text":"އެއުރެން ފާފަވެރި ބަސްތައް ބުނުމާއި، حرام މުދާކެއުން يهودى ންގެ އަޅުވެރިންނާއި، علم ވެރިން އެއުރެންނަށް މަނާކުރާނޭނަމަ ކޮންފަދަހެއްޔެވެ! އެއުރެން ކުރަމުންގެންދިޔަ ކަންތަކުގެ ނުބައިކަމާއެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/dv/s005-8.json","nextPage":"/dv/s005-10.json"}}