{"results":[{"aya":"022","id":691,"locale":"dv","sura":"005","text":"އެއުރެން ދެންނެވޫއެވެ. އޭ موسى ގެފާނެވެ! ހަމަކަށަވަރުން، ގަދަފަދަ جبّار ބަޔަކު އެތާނގައި އެބަތިއްބެވެ. އަދި ހަމަކަށަވަރުން، އެއުރެން އެތަނުން ނުކުމެއްޖައުމަށްދާނދެން، ތިމަންމެން އެތަނަކަށް ނުވަންނާނޫއެވެ. ފަހެ، އެއުރެން އެތަނުން ނުކުންނަނީނަމަ، ހަމަކަށަވަރުން، ތިމަންމެންނީ އެތަނަށް ވަންނާނޭ ބަޔަކީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"023","id":692,"locale":"dv","sura":"005","text":"(اللَّه ދެކެ) ބިރުވެތިވާ މީހުންގެ ތެރެއިން اللَّه، نعمة ދެއްވާފައިވާ ދެމީހަކު ބުންޏެވެ. އެއުރެންނާ ދިމާޔަށް (އެރަށުގެ) ދޮރޯށިން ތިޔަބައިމީހުން ވަދެގެން ދާށެވެ! ފަހެ، ތިޔަބައިމީހުން އެރަށަށް ވަދެއްޖެނަމަ، ތިޔަބައިމީހުންނީ، (އެއުރެންގެ މައްޗަށް) ގަދަވެގަންނާނޭ ބަޔަކުކަން ކަށަވަރެވެ. އަދި ތިޔަބައިމީހުންނީ، إيمان ވެގެންތިބި ބަޔަކުކަމުގައިވާނަމަ، ހަމައެކަނި اللَّه އަށް ތިޔަބައިމީހުން وكيل ކުރާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"024","id":693,"locale":"dv","sura":"005","text":"އެއުރެން ދެންނެވޫއެވެ. އޭ موسى ގެފާނެވެ! އެއުރެން އެރަށުގައި ދެމިތިބިހައިހިނދަކު އެއްގޮތަކަށްވެސް ތިމަންމެން އެރަށަކަށް ނުވަންނާނޫއެވެ. ފަހެ، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއާއި، ކަލޭގެފާނު ވަޑައިގެން އެއުރެންނާ ހަނގުރާމަ ކުރައްވާށެވެ! ތިމަންމެން މިތާނގައި ތިބޭނޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"025","id":694,"locale":"dv","sura":"005","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. މިއަޅާގެ ވެރިރަސްކަލާކޯއެވެ! މިއަޅާގެ أخ އާއި، މިއަޅާގެ އަމިއްލަ نفس މެނުވީ މިއަޅާޔަށް މިލްކުވެގެނެއް ނުވެއެވެ. ފަހެ، فاسق ވީ މީހުންނާއި އަޅަމެންނާ ދެމެދު ނިޔާއެއް ކުރައްވައިފާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"026","id":695,"locale":"dv","sura":"005","text":"އެކަލާނގެ وحى ކުރެއްވިއެވެ. ހަމަކަށަވަރުން، އެކަން (އެބަހީ: مقدّس ވެގެންވާ ރަށުގެ ބިމަށް ވަނުން) އެއުރެންގެ މައްޗަށް حرام ކުރައްވާފައިވެއެވެ. ސާޅީސް އަހަރުވާންދެނެވެ. ދެވޭނުދެވޭ ތަނެއް ނޭނގި ބިމުގައި ބެހިގެން އެއުރެން އުޅުމަށެވެ. ފަހެ، فاسق ވި قوم ގެމީހުންގެ މައްޗަށް ކަލޭގެފާނު ހިތާމަ ނުކުރައްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"027","id":696,"locale":"dv","sura":"005","text":"آدم ގެފާނުގެ ދެދަރިކަލުންގެ خبر، حق ގޮތުގައި ކަލޭގެފާނު އެއުރެންނަށް ކިޔައިދެއްވާށެވެ! އެއީ، އެ ދެދަރިކަލުން قربان އެއް ކުރިމަތިކުރެއްވިހިނދު (ކަންހިނގިގޮތުގެ ވާހަކަ) އެވެ. ފަހެ، އެ ދެދަރިކަލުންކުރެ އެއްދަރިކަލެއްގެ ކިބައިން (قربان) قبول ކުރެއްވިއެވެ. އަނެއް ދަރިކަލުންގެ ކިބައިން قبول އެއް ނުކުރެއްވިއެވެ. އެ ދަރިކަލުން ވިދާޅުވިއެވެ. ތިމަން، ކަށަވަރުންވެސް ކަލޭ قتل ކުރާހުށީމެވެ. އަނެއް ދަރިކަލުން ވިދާޅުވިއެވެ. اللَّه قبول ކުރައްވާކަން ކަށަވަރީ تقوى ވެރިންގެ ކިބައިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"028","id":697,"locale":"dv","sura":"005","text":"ހަމަކަށަވަރުން، ތިމަން قتل ކުރުމަށްޓަކައި ކަލޭގެ އަތް ތިމަންނަޔާ ދިމާޔަށް ދިއްކުރިއަސް، ކަލޭ قتل ކުރުމަށްޓަކައި، ތިމަންގެ އަތް ކަލެޔާ ދިމާޔަށް ދިއްކުރާނޭ މީހަކު ކަމުގައި ތިމަން ނުވަމެވެ. ހަމަކަށަވަރުން، عالم ތަކުގެވެރި اللَّه ދެކެ ތިމަން ބިރުގަންނަމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/dv/s005-3.json","nextPage":"/dv/s005-5.json"}}