{"results":[{"aya":"078","id":867,"locale":"dv","sura":"006","text":"ދެންފަހެ، އިރުއަރައިގެން އަންނަތަން އެކަލޭގެފާނަށް ފެނިވަޑައިގަތްހިނދު (އެއުރެންނަށް) އެކަލޭގެފާނު ވިދާޅުވިއެވެ. (ތިޔަބައިމީހުން ހީކުރާ ގޮތުގައި) މިއީ އަހުރެންގެ ވެރިރަސްކަލާނގެއެވެ. (ހަނދަށްވުރެން) މި، މާބޮޑެވެ. ދެންފަހެ، އެ އިރު އޮސްފުހުނުހިނދު، އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުން شريك ކޮށް ތިޔައުޅޭ (ބުދުތަކާއި، އިރު ހަނދުފަދަ) ތަކެތިން، ހަމަކަށަވަރުން، އަހުރެން ބަރީއަވެގެންވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"079","id":868,"locale":"dv","sura":"006","text":"ހަމަކަށަވަރުން، (އަޅުކަންކުރުމުގެ قصد ގައި) އަޅުގެ މޫނު ކުރިމަތިކުރަނީ، باطل ގޮތުން އެއްކިބާވެ، حق ގެ ފަރާތަށް ލެނބިހުރި حال ގައި، އިސްވެދިޔަ ނަމޫނާއެއްނެތި، އުޑުތަކާއި ބިންހެއްދެވި ރަސްކަލާނގެއަށެވެ. އަދި މިއަޅާ مشرك ންގެ ތެރެއަކުން ނުވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"080","id":869,"locale":"dv","sura":"006","text":"އެކަލޭގެފާނުގެ قوم ގެމީހުން (ދީނާމެދު) އެކަލޭގެފާނާ جدل ކޮށް ހަދައިފޫއެވެ. އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އެކަލާނގެ ތިމަންކަލޭގެފާނަށް ތެދުމަގު ދައްކަވާފައި ވަނިކޮށް، اللَّه އާމެދުގައި ތިޔަބައިމީހުން ތިމަންކަލޭގެފާނާ جدل ކުރަނީ ހެއްޔެވެެ؟ ތިޔަބައިމީހުން އެކަލާނގެއަށް شريك ކޮށްއުޅޭ ތަކެއްޗަކަށް ތިމަންކަލޭގެފާނު ބިރުފުޅެއް ނުގަނެއެވެ. އެހެނެއްކަމަކު، ތިމަންކަލޭގެފާނުންގެ ވެރިރަސްކަލާނގެ އިރާދަކުރައްވައިފި ކަމެއް އައިސް ޖެހޭނެތެވެ. ތިމަންކަލޭގެފާނުންގެ ވެރިރަސްކަލާނގެ ދެނެވޮޑިގަތުން ހުރިހައި ތަކެއްޗަކަށް ތަނަވަސް ވެގެންވެއެވެ. ތިޔަބައިމީހުން ފަހެ، ހަނދާންވެސް ނުކުރަނީ ހެއްޔެވެެ؟","translator":"Office of the President of Maldives"},{"aya":"081","id":870,"locale":"dv","sura":"006","text":"އަދި ތިޔަބައިމީހުން (اللَّه އަށް) شريك ކުޅަ ތަކެއްޗަށް ތިމަންކަލޭގެފާނު ބިރުފުޅު ގަންނާނީ ކޮންފަދަ އަކުންހެއްޔެވެެ؟ ތިޔަބައިމީހުންގެ މައްޗަށް އެއާމެދު އެއްވެސް حجّة އެއް ބާވައިލައްވާފައި ނުވާތަކެތި، ތިޔަބައިމީހުން اللَّه އަށް شريك ކުޅަކަމާމެދު ތިޔަބައިމީހުން ބިރެއްނުގަންނަމުއެވެ. ފަހެ، މި ދެބައިމީހުންކުރެ (عذاب ން ސަލާމަތްވެ) އަމާންކަން ލިބުން حق ކަންބޮޑީ، ކޮންބަޔެއްހެއްޔެވެެ؟ ތިޔަބައިމީހުންނަށް (އެބަޔަކު) އެނގޭނަމަ (ނިކަންބުނެދީ ބަލާށެވެ!)","translator":"Office of the President of Maldives"},{"aya":"082","id":871,"locale":"dv","sura":"006","text":"އެއުރެންނަކީ، إيمان ވެތިބެ، އެއުރެންގެ إيمان ކަމުގެ ތެރެއަށް (شرك ގެ) އަނިޔާވެރިކަމެއް ނުލާ މީހުންނެވެ. އަމާންކަންހުރީ، އެއުރެންނަށެވެ. އަދި އެއުރެންނީ ތެދުމަގު ލިބިގެންވާ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"083","id":872,"locale":"dv","sura":"006","text":"އެ ހުރިހާކަމަކީ، ތިމަންރަސްކަލާނގެ (حضرة ން އައި) حجّة ތަކެވެ. އެ حجّة ތައް، ތިމަންރަސްކަލާނގެ إبراهيم ގެފާނަށް ދެއްވީ، އެކަލޭގެފާނުގެ قوم ގެމީހުންނަށް ހުށަހެޅުއްވުމަށެވެ. ތިމަންރަސްކަލާނގެ އިރާދަކުރައްވާ ބަޔަކު، ދަރަޖަ މަތިވެރިކުރައްވަމެވެ. ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއީ، حكيم ވަންތަ މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"084","id":873,"locale":"dv","sura":"006","text":"ތިމަންރަސްކަލާނގެ، އެކަލޭގެފާނަށް (އެބަހީ: إبراهيم ގެފާނަށް) إسحاق ގެފާނާއި، يعقوب ގެފާނު ދެއްވީމެވެ. އެއިން ކޮންމެ ބޭކަލަކަށް ތެދުމަގު ދެއްކެވީމެވެެ. އަދި އޭގެކުރިން نوح ގެފާނަށް ތެދުމަގު ދެއްކެވީމެވެެ. އަދި އެކަލޭގެފާނުންގެ ދަރިކޮޅުން، داود ގެފާނާއި، سليمان ގެފާނާއި، أيّوب ގެފާނާއި، يوسف ގެފާނާއި، موسى ގެފާނާއި، هارون ގެފާނަށް ތެދުމަގު ދެއްކެވީމެވެ. އަދި إحسان ތެރިންނަށް ތިމަންރަސްކަލާނގެ ޖަޒާދެއްވަނީ އެފަދައިންނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/dv/s006-11.json","nextPage":"/dv/s006-13.json"}}