{"results":[{"aya":"113","id":902,"locale":"dv","sura":"006","text":"އަދި (އެ شيطان ން ވަސްވާސްދީ އުޅެނީ) آخرة ދުވަހަށް إيمان ނުވާ މީހުންގެ ހިތްތައް އެ ވަސްވާހަށް ލެނބުމަށާއި، އެއުރެން އެކަމަށް ރުހި قبول ވުމަށާއި، އެއުރެން އެ އަރައަރައިގަންނަ ފާފަތަކަށް އަރައިގަތުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"114","id":903,"locale":"dv","sura":"006","text":"(ކަލޭގެފާނު ވިދާޅުވާށެވެ!) حكم ކުރާ މީހަކު ކަމުގައި اللَّه ނޫންފަރާތެއް އަހުރެން އެދޭނެހެއްޔެވެެ؟ އެކަލާނގެއީ، (حق އާއި باطل) تفصيل ކޮށް ބަޔާންކުރައްވާފައިވާ ގޮތުގައި، ތިޔަބައިމީހުންނަށް ފޮތް ބާވައިލެއްވި ކަލާނގެއެވެ. އަދި އެއީ، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން حق ގޮތާއިގެން ބާވައިލެއްވި ފޮތެއްކަން، ތިމަންރަސްކަލާނގެ އެއުރެންނަށް ފޮތްދެއްވި މީހުން ދަނެތެވެ. ފަހެ، شك ކުރާ މީހުންގެ ތެރެއިން ކަލޭގެފާނު ވެވަޑައިނުގަންނަވާހުށިކަމެވެ!","translator":"Office of the President of Maldives"},{"aya":"115","id":904,"locale":"dv","sura":"006","text":"އަދި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ كلمة ފުޅު ތެދުވެރިކަމާއި، عدل ވެރި ކަމުގައި ފުރިހަމަވެއްޖެއެވެ. އެކަލާނގެ كلمة ފުޅުތައް ބަދަލުކުރެވޭނެ އެއްވެސް ފަރާތެއް ނުވެއެވެ. އަދި އެކަލާނގެއީ، މޮޅަށް އައްސަވާވޮޑިގެންވާ މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"116","id":905,"locale":"dv","sura":"006","text":"އަދި ބިމުގައިވާ ގިނަ މީހުންނަށް ކަލޭގެފާނު ކިޔަމަންވެ ވަޑައިގެންފިނަމަ، އެއުރެން اللَّه ގެ މަގުން ކަލޭގެފާނު ފުރައްދައިފާނެތެވެ. އެއުރެން ހީއަކަށް ނޫނީ تبع އެއް ނުވެތެވެ. އަދި ދޮގުހަދާ ބަޔަކު ކަމުގައި މެނުވީ، އެއުރެން ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"117","id":906,"locale":"dv","sura":"006","text":"ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ މަގު ދޫކޮށް، ފުރެދިގަންނަ މީހުން، އެންމެ ބޮޑަށް ދެނެވޮޑިގެންވަނީ، ހަމަ އެކަލާނގެއެވެ. އަދި ތެދުމަގު ލިބިގަންނަ މީހުން، އެންމެބޮޑަށް ދެނެވޮޑިގެންވަނީވެސް، ހަމަ އެކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"118","id":907,"locale":"dv","sura":"006","text":"ތިޔަބައިމީހުން، އެކަލާނގެ آية ތަކަށް إيمان ވާ ކަމުގައިވަނީނަމަ، އެ އެއްޗެއްގެ މައްޗަށް اللَّه ގެ اسم ފުޅު ނަންގަނެފައިވާ ތަކެތިން (އެބަހީ: اللَّه ގެ اسم ފުޅު ނަންގަނެ ކަތިލާފައިވާ ތަކެތިން) ތިޔަބައިމީހުން ކައިއުޅޭށެވެ!","translator":"Office of the President of Maldives"},{"aya":"119","id":908,"locale":"dv","sura":"006","text":"ތިޔަބައިމީހުންގެ މައްޗަށް އެކަލާނގެ حرام ކުރެއްވި ތަކެތި، تفصيل ކޮށް ބަޔާންކޮށްދެއްވާފައިވާއިރު، އެއެއްޗެއްގެ މައްޗަށް اللَّه ގެ اسم ފުޅު ނަންގަނެ ކަތިލާ ތަކެތިން، ތިޔަބައިމީހުން ނުކާންވީ ކީއްވެގެންހެއްޔެވެެ؟ ތިޔަބައިމީހުން އެ އެއްޗަކަށް ކޮންމެހެން ބޭނުންވެ، މަޖުބޫރުވެގެން ކާންޖެހިއްޖެ އެއްޗެއް މެނުވީއެވެ. ހަމަކަށަވަރުން، ވަރަށް ގިނަމީހުން ނުދެނެތިބެ، އެއުރެންގެ އަމިއްލަ އެދުންތަކުން (މީހުން) މަގުފުރައްދަތެވެ. ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއީ، ހައްދުފަހަނަޅައިދާ މީހުން މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/dv/s006-16.json","nextPage":"/dv/s006-18.json"}}