{"results":[{"aya":"106","id":895,"locale":"dv","sura":"006","text":"ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން ކަލޭގެފާނަށް وحى ކުރެއްވި ތަކެއްޗަށް تبع ވެވަޑައިގަންނަވާށެވެ! އެކަލާނގެމެނުވީ، حق ވެގެން އަޅުކަމެއްވެވޭ إله އަކު ނުވެއެވެ. އަދި ކަލޭގެފާނު مشرك ންނާ އެއްކިބާވެވަޑައި ގަންނަވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"107","id":896,"locale":"dv","sura":"006","text":"އަދި اللَّه އިރާދަކުރެއްވިނަމަ، އެއުރެން شريك އެއް ނުކުޅައީހެވެ. އަދި އެއުރެންގެ މައްޗަށް ފާރަވެރިޔަކު ކަމުގައި ތިމަންރަސްކަލާނގެ ކަލޭގެފާނު ނުލައްވަމެވެ. އަދި ކަލޭގެފާނަކީ، އެއުރެންގެ ކަންތައްތައް حوال ކުރައްވާފައިވާ ވަކީލަކު ކަމުގައިވެސް ނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"108","id":897,"locale":"dv","sura":"006","text":"اللَّه ދޫކޮށް، އެއުރެން އަޅުކަންކުރާ ތަކެއްޗަށް ތިޔަބައިމީހުން އެއްޗެހިގޮވައި ނަހަދާށެވެ! އޭރުން ނޭނގިތިބެ އެއުރެން عداوة ތެރިކަމުގެ ގޮތުން اللَّه އަށް އެއްޗެހި ގޮވައިފާނެތެވެ. ހަމައެފަދައިން، ކޮންމެ أمّة އަކަށްމެ އެބަޔެއްގެ عمل، ތިމަންރަސްކަލާނގެ ޒީނަތްތެރިކޮށް ދެއްކެވީމެވެ. ދެން އެއަށްފަހު، އެއުރެން رجوع ވާހުށީ، އެއުރެންގެ ވެރިރަސްކަލާނގެ حضرة އަށެވެ. ދެން އެއުރެން ކޮށްއުޅުނު عمل ތަކުގެ ވާހަކައިން، އެކަލާނގެ އެއުރެންނަށް خبر އަންގަވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"109","id":898,"locale":"dv","sura":"006","text":"އެ (كافر ވި) މީހުންގެ ގާތަށް آية އެއް (އެބަހީ: معجزة އެއް) އަތުވެއްޖެނަމަ، އެއަށް ހަމަކަށަވަރުން، إيمان ވާނެކަމަށް އެއުރެންނަށް ވެވުނުހައި ގަދައެއްކޮށް اللَّه ގަންދީ ހުވާކުރެތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ހަމަކަށަވަރުން، آية ތައް ވަނީ، اللَّه ގެ حضرة ގައެވެ. އެ آية ތައް އަތުވެއްޖެނަމަ، (އެއުރެން عمل ކުރާނޭގޮތެއް) ތިޔަބައިމީހުންނަށް އަންގައިދެނީ ކޮން އެއްޗެއް ހެއްޔެވެެ؟ އެއުރެން إيمان އެއް ނުވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"110","id":899,"locale":"dv","sura":"006","text":"ތިމަންރަސްކަލާނގެ އެއުރެންގެ ހިތްތަކާއި، ލޯތައް (حق ގެ މަގުން) އެއްކިބާކުރައްވަމެވެ. އެއުރެން އެ آية ތަކަށް ފުރަތަމަ ފަހަރުވެސް، إيمان ނުވި ފަދައިން (إيمان އެއް ނުވާނެތެވެ.) އަދި ދެފުށުއެޅި ތިބޭ حال އެއްގައި، އެއުރެންގެ ފުރެދުމުގެ ތެރެޔަށް، ތިމަންރަސްކަލާނގެ އެއުރެން ދޫކޮށްލައްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"111","id":900,"locale":"dv","sura":"006","text":"ތިމަންރަސްކަލާނގެ އެއުރެންގެ ގާތަށް ملائكة ން ބާވައިލެއްވި ނަމަވެސް، އަދި މަރުވެފައިވާ މީހުން އެއުރެންނާ ވާހަކަ ދެއްކި ނަމަވެސް، އަދި (އެއުރެން އެދުނު) ހުރިހާ އެއްޗެއް އެއުރެންގެ ކުރިމައްޗަށް ޖަމާކޮށްދެއްވިނަމަވެސް، اللَّه އިރާދަކުރެއްވިއްޔާ މެނުވީ، އެއުރެން إيمان ވާނެ ބަޔަކު ކަމުގައެއް ނުވެތެވެ. އެހެނެއްކަމަކު، އޭގެ ގިނަމީހުން (އެކަމެއް) ނުދަނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"112","id":901,"locale":"dv","sura":"006","text":"ހަމައެފަދައިން، ތިމަންރަސްކަލާނގެ، ކޮންމެ ނަބީބޭކަލަކަށް އިންސީންނާއި، ޖިންނީންގެ شيطان ން عداوة ތެރިން ކަމުގައި ލެއްވީމެވެ. އޭގެ އެއްބަޔަކު އަނެއްބަޔަކަށް ހެއްލުންތެރި ކުރުމަށް މަތިއޮމާންކޮށްފައިވާ باطل ބަސްތަކުން ވަސްވާސްދީ އުޅެތެވެ. ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ އިރާދަކުރެއްވިނަމަ، އެއުރެން އެކަންތަކެއް ނުކުރީހެވެ. ފަހެ، އެއުރެން ހަދާ ދޮގުތަކާއެކު، ކަލޭގެފާނު އެއުރެން ދޫކޮށްލައްވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/dv/s006-15.json","nextPage":"/dv/s006-17.json"}}