{"results":[{"aya":"071","id":860,"locale":"dv","sura":"006","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه ފިޔަވައި އަހަރެމެންނަށް މަންފާއެއް ނުދޭ، އަދި އަހަރެމެންނަށް ގެއްލުމެއްވެސް ނުދޭ އެއްޗެހިތަކަކަށް އަހަރެމެން دعاء ކުރާނެހެއްޔެވެެ؟ އަދި اللَّه އަހަރެމެންނަށް ތެދުމަގު ދެއްކެވުމަށްފަހުގައި (شرك ގެ ތެރެއަށް) ފަހަށް އެނބުރިދާނޭ ހެއްޔެވެ؟ (އޭރުން ވާނީ) ބިމުގައި شيطان ންނަށް ހެއްލި، ދެވޭ ނުދެވޭ ތަނެއްނޭނގި، حيران ވެފައިވާ މީހަކު ފަދައިންނެވެ. އެމީހާއަށް ތެދުމަގަށްގޮވައި ތިމަންމެންގެ ކައިރިޔަށް އަންނާށޭ ބުނާ އެކުވެރިންތަކެއް އޭނާއަށް ވެއެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތެދުމަގަކީ، اللَّه ގެ ތެދުމަގުކަން ކަށަވަރެވެ. އަދި އަހަރެމެންނަށް أمر ކުރައްވާފައިވަނީ عالم ތަކުގެ ވެރިރަސްކަލާނގެއަށް ކިޔަމަންވުމަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"072","id":861,"locale":"dv","sura":"006","text":"އަދި ނަމާދު قائم ކުރުމަށާއި، އެކަލާނގެއަށް تقوى ވެރިވުމަށް އަންގަވާފައިވެއެވެ. ތިޔަބައިމީހުން (قيامة ދުވަހުން) އެއްކުރައްވާހުށީ ހަމައެކަލާނގެ حضرة އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"073","id":862,"locale":"dv","sura":"006","text":"އެކަލާނގެއީ، حق ގޮތުގައި އުޑުތަކާއި ބިން ހެއްދެވި ރަސްކަލާނގެއެވެ. އެކަލާނގެ، [ވާށޭ] وحى ކުރައްވާދުވަސް ހަނދުމަކުރާށެވެ! ފަހެ، އެ ހިނދުން އެކަމެއްވާހުށްޓެވެ. އެކަލާނގެ ބަސްފުޅަކީ حق ތެދެވެ. އަދި ތާޅަފިލި ފުމެލައްވާ ދުވަހު، ވެރިކަންވަނީ އެކަލާނގެއަށެވެ. އެކަލާނގެއީ، ނުފެންނަކަންތަކާއި، ފެންނަކަންތައް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ. އަދި އެކަލާނގެއީ، މޮޅަށް ދެނެވޮޑިގެންވާ حكيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"074","id":863,"locale":"dv","sura":"006","text":"إبراهيم ގެފާނު އެކަލޭގެފާނުގެ ބައްޕަ آزر އަށް ވިދާޅުވިހިނދު ހަނދުމަކުރާށެވެ! ކަލޭގެފާނު ބުދުތަކެއް إله ން ކަމުގައި ހައްދަވަނީތޯއެވެެ؟ ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނަށް ފެނިވަޑައިގަންނަވަނީ ކަލޭގެފާނާއި، ކަލޭގެފާނުގެ قوم ގެމީހުން ފާޅުވެގެންވާ މަގުފުރެދުމެއްގައި ވާތީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"075","id":864,"locale":"dv","sura":"006","text":"އަދި ހަމައެފަދައިން، ތިމަންރަސްކަލާނގެ إبراهيم ގެފާނަށް އުޑުތަކާއި، ބިމުގެ ملكوتى ވެރިކަން ދެއްކެވީމެވެ. އެއީ يقين ކުރާ މީހުންގެ ތެރެއިން އެކަލޭގެފާނު ވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"076","id":865,"locale":"dv","sura":"006","text":"ދެންފަހެ، ރޭގަނޑުގެ އަނދިރިކަން އެކަލޭގެފާނުގެ މައްޗަށް ފެތުރުނުހިނދު، އެކަލޭގެފާނަށް ތަރިއެއް ފެނިވަޑައިގެން (އެކަލޭގެފާނުގެ قوم އަށް) ވިދާޅުވިއެވެ. (ތިޔަބައިމީހުން ހީކުރާގޮތުގައި) މިއީ އަހުރެންގެ ވެރިރަސްކަލާނގެއެވެ. ދެންފަހެ، އެތަރި އޮސްފުހުނުހިނދު، އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޮސްފުހިދާ ތަކެއްޗަކަށް އަހުރެން ލޯތްބެއްނުކުރަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"077","id":866,"locale":"dv","sura":"006","text":"ދެންފަހެ، ހަނދު އަރައިގެން އަންނަތަން އެކަލޭގެފާނަށް ފެނިވަޑައިގަތްހިނދު (އެއުރެންނަށް) އެކަލޭގެފާނު ވިދާޅުވިއެވެ. (ތިޔަބައިމީހުން ހީކުރާގޮތުގައި) މިއީ އަހުރެންގެ ވެރިރަސްކަލާނގެއެވެ. ދެންފަހެ، އެ ހަނދު އޮސްފުހުނުހިނދު، އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އަހުރެންގެ ވެރިރަސްކަލާނގެ ތެދުމަގުގައި އަހުރެން ثابت ނުކުރެއްވިނަމަ، މަގުގެއްލި، ފުރެދިގެންވާ މީހުންގެ ތެރެއިން އަހުރެން ވެއްޖައީސްކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/dv/s006-10.json","nextPage":"/dv/s006-12.json"}}