{"results":[{"aya":"008","id":797,"locale":"dv","sura":"006","text":"އަދި އެއުރެން ބުނެފޫއެވެ. އެކަލޭގެފާނުގެ އަރިހަށް ملائكة އަކު ބާވައިލައްވާފައި ނުވަނީ ކީއްވެގެންބާވައެވެ؟ (ދަންނާށެވެ!) ތިމަންރަސްކަލާނގެ ملائكة އަކު ބާވައިލެއްވިނަމަ، ކަންތަކުގެ ނިޔާކަނޑައެޅި ނިމިއްޖައީހެވެ. (އެބަހީ: ކޯފާލައްވައި އެންމެން ނެތިކުރައްވައިފީހެވެ.) ދެން (އެއަށްފަހު) އެއުރެންނަކަށް مهلة އެއް ނުދެއްވާ ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":798,"locale":"dv","sura":"006","text":"ތިމަންރަސްކަލާނގެ رسول އަކީ، ملائكة އަކު ކަމުގައި ލެއްވިނަމަަ، އެ ملائكة އަކު، ފިރިހެން އިންސާނެއްގެ ސިފައިގައި ލެއްވީމުހެވެ. އަދި އެއުރެން އޮޅުވައިިލާކަންތައް (އޭރުންވެސް) އެއުރެންނަށް އޮޅުވައިލާގޮތް ތިމަންރަސްކަލާނގެ ހެއްދެވީމުހެވެ. \t (ނޯޓު: މި آية ން އެ އަންގަވަނީ މާތްاللَّه، رسول ކަމާއިގެން ملائكة އަކު ފޮނުއްވިނަމަ އެ ملائكة އަކު ފޮނުއްވީހީ، ފިރިހެން އިންސާނެއްގެ ސިފައިގައެވެ. އެހެނީ ملائكة އެއްގެ أصل ސޫރައިގައި ފޮނުއްވިނަމަ، އެ ملائكة އަކާ ބައްދަލުކޮށް ވާހަކަދައްކައި އުޅުމަކީ، آدم ގެދަރިންނަށް ކުޅަދާނަވެގެންވާ ކަމެއްކަމުގައި ނުވީހެވެ. އެހެންކަމުން، އެއުރެން އޮޅުވައިލަން އުޅުނު އޮޅުން އެއުރެންނަށް އޮޅޭނޭގޮތް اللَّه ހެއްދެވީއެވެ.)","translator":"Office of the President of Maldives"},{"aya":"010","id":799,"locale":"dv","sura":"006","text":"އަދި ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ކުރީގެ رسول ންނަށްވެސް ފުރައްސާރަކުރިއެވެ. ފަހެ، އެ رسول ންނަށް ފުރައްސާރަކޮށް އުޅުނު މީހުން ކުރަމުންގެންދިޔަ ފުރައްސާރައިގެ ކަންތައް (އެބަހީ: އެކަމުގެ ކޯފާއާއި عذاب) އެއުރެން ވަށައިލިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":800,"locale":"dv","sura":"006","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން ބިމުގައި ދަތުރުފަތުރުކޮށް އުޅޭށެވެ! ދެން އެއަށްފަހު ދޮގުކުޅަ މީހުންގެ ނަތީޖާ އޮތީ ކިހިނަކުންކަން ތިޔަބައިމީހުން ދެކޭށެވެ!","translator":"Office of the President of Maldives"},{"aya":"012","id":801,"locale":"dv","sura":"006","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އުޑުތަކާއި ބިމުގައިވާ ތަކެތި މިލްކުވެގެންވަނީ، ކާކަށްހެއްޔެވެ؟ ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه އަށެވެ. އެކަލާނގެ އަމިއްލަ ذات ފުޅުގެ މައްޗަށް رحمة ކަނޑައަޅުއްވައި ލިޔުއްވާފައިވެއެވެ. (އެބަހީ: އަޅުތަކުންނަށް رحمة ވަންތަވެވޮޑިގަތުމަކީ އެކަލާނގެ ذات ފުޅަށް އެކަލާނގެ ލާޒިމުކުރައްވާފައިވާ ކަމެކެވެ.) ހަމަކަށަވަރުން، އެކަލާނގެ ތިޔަބައިމީހުން قيامة ދުވަހަށް އެއްކުރައްވާނެތެވެ. އެކަމާމެދު شك އެއް ނެތެވެ. އެއުރެންގެ އަމިއްލަ نفس ތައް ނަގައިލި މީހުން (ދަންނާށެވެ!) ފަހެ، އެއުރެން إيمان އެއް ނުވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":802,"locale":"dv","sura":"006","text":"ރެއާއި ދުވާލުގެތެރޭ އުޅޭހައި ތަކެތި، މިލްކުވެގެންވަނީ އެކަލާނގެއަށެވެ. އެކަލާނގެއީ، މޮޅަށް އައްސަވާވޮޑިގެންވާ މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":803,"locale":"dv","sura":"006","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެހީތެރިޔަކު ކަމުގައި ތިމަންކަލޭގެފާނު ހިއްޕަވަންވީ، އިސްވެދިޔަ مثال އެއް ނެތި އުޑުތަކާއި ބިންހެއްދެވި اللَّه ނޫން އެހެންފަރާތެއް ހެއްޔެވެ؟ رزق ދެއްވަނީ އެކަލާނގެއެވެ. رزق ލިބުމަކަށް އެކަލާނގެ ބޭނުންވެވޮޑިގެނެއް ނުވެތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! إسلام ވީ އެންމެ ފުރަތަމަ މީހާ ކަމުގައިވުމަށް ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނަށް އަމުރު ކުރައްވާފައިވެއެވެ. އަދި ހަމަކަށަވަރުން، شريك ކުރާ މީހުންގެ ތެރެއިން ކަލޭގެފާނު ވެވަޑައިނުގަންނަވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/dv/s006.json","nextPage":"/dv/s006-3.json"}}