{"results":[{"aya":"155","id":1109,"locale":"dv","sura":"007","text":"އަދި ތިމަންރަސްކަލާނގެ ކަނޑައަޅުއްވާފައިވާ ވަގުތަށްޓަކައި موسى ގެފާނު އެކަލޭގެފާނުގެ قوم ގެމީހުންގެ ތެރެއިން ހަތްދިހަ ފިރިހެނުން ހޮއްވެވިއެވެ. ފަހެ، ގަދަފަދަވެގެންވާ ބިންހެލުން އެއުރެންނަށް ޖެހުނުހިނދު، އެކަލޭގެފާނު ދެންނެވިއެވެ. އަޅުގެ ވެރިރަސްކަލާކޯއެވެ! އިބަރަސްކަލާނގެ އިރާދަކުރެއްވިނަމަ، މީގެކުރިންވެސް އެއުރެންނާއި ތިމަންއަޅާ ހަލާކުކުރައްވައިފީހެވެ. އަޅަމެންގެ ތެރެއިން ހަމަބުއްދި ނުވާމީހުން ކުޅަކަންތަކުގެ ސަބަބުން، އަޅަމެން ހަލާކު ކުރައްވަނީތޯއެވެ؟ އިބަރަސްކަލާނގެ ފޮނުއްވި امتحان އެއްކަމުގައިނޫނީ އެކަންތައް ނުވެތެވެ. އެކަމުގެ ސަބަބުން، އިބަރަސްކަލާނގެ އިރާދަކުރައްވާ މީހަކު ފުރައްދަވަމުއެވެ. އަދި އިރާދަކުރައްވާ މީހަކަށް ތެދުމަގު ދައްކަވަމުއެވެ. އިބަރަސްކަލާނގެއީ، އަޅަމެންގެ އެހީތެރިވަންތަ ރަސްކަލާނގެއެވެ. ފަހެ، އަޅަމެންނަށް ފާފަފުއްސަވާނދޭވެ! އަދި އަޅަމެންނަށް رحمة ލައްވައިފާނދޭވެ! އިބަރަސްކަލާނގެއީ، ފާފަފުއްސަވާ، އެންމެހެޔޮ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"156","id":1110,"locale":"dv","sura":"007","text":"އަދި އަޅަމެންނަށްޓަކައި މިދުނިޔޭގައިވެސް، އަދި آخرة ގައިވެސް ހެޔޮގޮތް ލިޔުއްވައިފާނދޭވެ! ހަމަކަށަވަރުން، އިބަރަސްކަލާނގެ حضرة އަށް އަޅަމެން رجوع ވެއްޖައީމުއެވެ. އެކަލާނގެ وحى ކުރެއްވިއެވެ. ތިމަންރަސްކަލާނގެ عذاب އެވެ. ތިމަންރަސްކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް އެ عذاب ކުރިމަތި ކުރައްވަމެވެ. އަދި ތިމަންރަސްކަލާނގެ رحمة ކޮންމެ އެއްޗަކަށްމެ ތަނަވަސް ވެގެންވެއެވެ. ފަހެ، تقوى ވެރިވެ، زكاة ދީ އުޅޭމީހުންނަށާއި، ތިމަންރަސްކަލާނގެ آية ތަކަށް إيمان ވާ މީހުންނަށް ތިމަންރަސްކަލާނގެ އެ رحمة ލިޔުއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"157","id":1111,"locale":"dv","sura":"007","text":"އެއުރެންނީ، أمّى ނަބިއްޔާ ކަމުގައިވާ رسول އާއަށް تبع ވާ މީހުންނެވެ. އެ رسول އާއި، އެއުރެންގެ ގާތުގައިވާ توراة އާއި، إنجيل ގައި (رسول އާގެ ސިފަފުޅުތައް) ލިޔެވިގެންވާތީ، އެއުރެންދެކޭ رسول އެވެ. އެކަލޭގެފާނު، އެއުރެންނަށް ހެޔޮކަންތަކަށް އަމުރުކުރައްވަތެވެ. އަދި ނުބައިކަންތައް އެއުރެންނަށް ނަހީކުރައްވަތެވެ. އަދި ރަނގަޅު ތަކެތި އެއުރެންނަށް حلال ކުރައްވަތެވެ. އަދި ނުބައިވެގެންވާ ތަކެތި އެއުރެންނަށް حرام ކުރައްވަތެވެ. އަދި އެއުރެންގެ މައްޗަށްހުރި ބުރަތަކާއި، އެއުރެންގައި އެޅިފައިވާ ކަސްތޮޅުތައް ނެތިކުރައްވައި، ލުއިކުރައްވަތެވެ. ފަހެ، އެކަލޭގެފާނަށް إيمان ވެ، އެކަލޭގެފާނަށް ވާގިވެރިވެ، نصر ވެރިވެ، އެކަލޭގެފާނާއެކުގައި ބާވައިލެއްވި نور އަށް تبع ވީ މީހުން (ދަންނާށެވެ!) ދިންނަވާނޭ މީހުންނަކީ، ހަމަ އެއުރެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"158","id":1112,"locale":"dv","sura":"007","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އޭ މީސްތަކުންނޭވެ! ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނީ، ތިޔަބައިމީހުން އެންމެންގެ ގާތަށް اللَّه ފޮނުއްވި رسول އާއެވެ. އެކަލާނގެއީ، އުޑުތަކާއި ބިމުގެ ވެރިކަން އެކަލާނގެއަށް ملك ވެގެންވާ ރަސްކަލާނގެއެވެ. އެކަލާނގެ މެނުވީ إله އަކު ނުވެއެވެ. ދިރުއްވަނީވެސް އަދި މަރުގަންނަވަނީވެސް، އެކަލާނގެއެވެ. ފަހެ، اللَّه އަށާއި أمّى ނަބިއްޔާ ކަމުގައިވާ އެކަލާނގެ رسول އާއަށް ތިޔަބައިމީހުން إيمان ވާށެވެ! އެކަލޭގެފާނީ اللَّه އަށާއި އެކަލާނގެ ބަސްފުޅުތަކަށް إيمان ވާ ނަބިއްޔާއެވެ. އަދި ތިޔަބައިމީހުން، އެކަލޭގެފާނަށް تبع ވާށެވެ! (އެއީ) ތިޔަބައިމީހުން ތެދުމަގު ލިބިގަތުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"159","id":1113,"locale":"dv","sura":"007","text":"حق ގޮތުގައި ތެދުމަގު ދައްކައި، އަދި حق ގޮތުގައި إنصاف ކޮށްއުޅޭ ބަޔަކު، موسى ގެފާނުގެ قوم ގެމީހުންގެ ތެރެއިންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"160","id":1114,"locale":"dv","sura":"007","text":"އަދި ބާރަ قبيلة އަށް، جماعة ތަކަކަށް، ތިމަންރަސްކަލާނގެ އެއުރެން ބައިކުރެއްވީމެވެ. އަދި موسى ގެފާނުގެ قوم ގެމީހުން އެކަލޭގެފާނުގެ އަރިހުން ފެނަށް އެދުނުހިނދު، ތިމަންރަސްކަލާނގެ موسى ގެފާނަށް وحى ކުރެއްވީމެވެ. ކަލޭގެފާނުގެ އަސާކޮޅުން ހިލައިގައި ޖައްސަވާށެވެ! ދެން (އެކަލޭގެފާނު އެ ހިލައިގައި ޖެއްސެވި ހިނދު) އެ ހިލައިން ބާރަ ފެންއާރު އަރައިގެންފިއެވެ. ހަމަކަށަވަރުން، ކޮންމެބަޔަކު، އެބަޔަކު ފެންބޯންވީ ޖާގަ ދެނެގެންފޫއެވެ. އަދި ވިލާގަނޑުން، އެއުރެންގެ މައްޗަށް ތިމަންރަސްކަލާނގެ ހިޔާއެޅުއްވީމެވެ. އަދި އެއުރެންގެ މައްޗަށް، ތިމަންރަސްކަލާނގެ منّ އާއި سلوى ބާވައިލެއްވީމެވެ. (އަދި އެންގެވީމެވެ.) ތިޔަބައިމީހުންނަށް ތިމަންރަސްކަލާނގެ ދެއްވި ރަނގަޅު ތަކެތިން، ތިޔަބައިމީހުން ކައިއުޅޭށެވެ! އެއުރެން ތިމަންރަސްކަލާނގެއަކަށް އަނިޔާވެރިއެއް ނުވެތެވެ. އެހެނެއްކަމަކު، އެއުރެންގެ އަމިއްލަ نفس ތަކަށް، އަނިޔާވެރިވާ ކަމުގައި އެއުރެންވޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"161","id":1115,"locale":"dv","sura":"007","text":"އެއުރެންނަށް އެންގެވިހިނދު ހަނދުމަކުރާށެވެ! ތިޔަބައިމީހުން، މިރަށުގައި ވަޒަންވެރިވެ ތިބޭށެވެ! އަދި އެރަށުން ތިޔަބައިމީހުން އެދޭފަދަޔަކުން ކައިއުޅޭށެވެ! އަދި އަޅަމެންގެ އެދުމަކީ، ކުށްފާފަތައް ފުއްސަވައި، عفو ކުރެއްވުމޭ ދަންނަވާށެވެ! އަދި سجدة ކުރާ حال، ތިޔަބައިމީހުން (އެރަށުގެ) ދޮރޯށިން ވަންނާށެވެ! އޭރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށްޓަކައި، ތިޔަބައިމީހުންގެ ކުށްފާފަތައް ފުއްސަވާހުށީމެވެ. إحسان ތެރިންނަށް ތިމަންރަސްކަލާނގެ (ހެޔޮކަން) އިތުރުކުރައްވާ ހުށީމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-22.json","nextPage":"/dv/s007-24.json"}}