{"results":[{"aya":"008","id":962,"locale":"dv","sura":"007","text":"އެދުވަހުން (މީސްތަކުންގެ عمل ތައް) ކިރައި ވަޒަން ކުރައްވާހުށީ حق ގޮތުގައެވެ. ފަހެ، އެމީހެއްގެ (ހެޔޮ عمل ތަކުގެ) ތިލަފަތްތައް ބަރުވެއްޖެ މީހާ (ދަންނާށެވެ!) ފަހެ، ދިންނަވާނޭ މީހުންނަކީ ހަމަ އެއުރެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":963,"locale":"dv","sura":"007","text":"އަދި އެމީހެއްގެ ތިލަފަތްތައް ލުއިވެއްޖެމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެންނަކީ، ތިމަންރަސްކަލާނގެ آية ތަކަށް إنكار ކޮށް އުޅުމުގެ ސަބަބުން އެއުރެންގެ އަމިއްލަ نفس ތަކަށް ގެއްލުންދިން މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":964,"locale":"dv","sura":"007","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް ބިމުގައި ކަންތައްތައް ފަހިކޮށްދެއްވައި ބާރުވެރިކޮށްދެއްވީމެވެ. އަދި އެތާނގައި، ތިޔަބައިމީހުންނަށް ދިރިއުޅެވޭނެ ގޮތްތަކެއް ލެއްވީމެވެ. (އެހެނެއްކަމަކު) ތިޔަބައިމީހުން شكر ކުރަނީ ވަރަށްވެސް މަދުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":965,"locale":"dv","sura":"007","text":"އަދި ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުން (އެބަހީ: ތިޔަބައިމީހުންގެ أصل ކަމުގައިވާ آدم ގެފާނު) ހެއްދެވީމެވެ. ދެން ތިޔަބައިމީހުން (އެބަހީ: آدم ގެފާނު) صورة ކުރެއްވީމެވެ. ދެން ملائكة ންނަށް وحى ކުރެއްވީމެވެ. آدم ގެފާނަށް ތިޔަބައިމީހުން سجدة ކުރާށެވެ! ދެން إبليس ފިޔަވައި، އެއުރެން سجدة ކުރިއެވެ. سجدة ކުރި މީހުންގެ ތެރެއިން އޭނާ ނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":966,"locale":"dv","sura":"007","text":"އެކަލާނގެ وحى ކުރެއްވިއެވެ. ތިމަންރަސްކަލާނގެ ކަލެޔަށް أمر ކުރެއްވިހިނދު سجدة ކުރުން ކަލެޔަށް މަނާކުރީ ކޮންކަމެއް ހެއްޔެވެ؟ އެކަލޭގެ ދެންނެވިއެވެ. އެކަލޭގެފާނަށްވުރެ ތިމަން މާމޮޅެވެ. އިބަރަސްކަލާނގެ ތިމަން ހެއްދެވީ އަލިފާނުންނެވެ. އަދި އިބަރަސްކަލާނގެ އެކަލޭގެފާނު ހެއްދެވީ މަށީންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":967,"locale":"dv","sura":"007","text":"އެކަލާނގެ وحى ކުރެއްވިއެވެ. ތިޔަތަނުން (އެބަހީ: ސުވަރުގެއިން) ކަލޭ ފައިބާށެވެ! ފަހެ، ތިޔަތާނގައި ހުރެ ކަލެޔަކަށް ބޮޑާވެގަތުމެއް ނެތެވެ. ފަހެ، ކަލޭ ނިކުންނާށެވެ! ހަމަކަށަވަރުން، ކަލޭވަނީ ދެރަވެ ނިކަމެތިވެގެންވާ މީހުންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":968,"locale":"dv","sura":"007","text":"އެކަލޭގެ ދެންނެވިއެވެ. އެއުރެން ދިރުއްވައި، އަލުން ފޮނުއްވާނޭ ދުވަހާ ހަމަޔަށް ތިމަން ލަހައްޓަވާނދޭވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007.json","nextPage":"/dv/s007-3.json"}}