{"results":[{"aya":"183","id":1137,"locale":"dv","sura":"007","text":"އަދި އެއުރެންނަށް ތިމަންރަސްކަލާނގެ ލަސްކުރައްވަމެވެ. ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ރޭއްވެވުން ގަދަފަދަވެގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"184","id":1138,"locale":"dv","sura":"007","text":"އަދި އެއުރެން ފިކުރުވެސް ނުކުރަނީހެއްޔެވެ؟ އެއުރެންގެ އެކުވެރިޔާގެ ކިބައިގައި (އެބަހީ: محمد ގެފާނުގެ ކިބައިގައި) އެއްވެސް މޮޔަކަމެއްނެތެވެ. ބަޔާންވެގެން ހުންނެވި إنذار ކުރައްވާ ބޭކަލަކު ކަމުގައި މެނުވީ، އެކަލޭގެފާނު ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"185","id":1139,"locale":"dv","sura":"007","text":"އަދި އުޑުތަކާއި ބިމުގެ ވެރިކަމާމެދުގައްޔާއި، اللَّه ހައްދަވާފައިވާ އެންމެހާ ތަކެއްޗާ މެދުގައްޔާއި، އެއުރެންގެ އަޖަލު ގާތްވެއްޖެކަމާ މެދުގައި، އެއުރެން ވިސްނައި ނުބަލަނީހެއްޔެވެ؟ އެއަށްފަހު، އެއުރެން إيمان ވަނީ ފަހެ، ކޮންވާހަކައަކަށް ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"186","id":1140,"locale":"dv","sura":"007","text":"اللَّه މަގުފުރައްދަވާމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހަކަށް ތެދުމަގުދައްކާނޭ ފަރާތެއް ނުވެތެވެ. އަދި ދެވޭ ނުދެވޭ ތަނެއްނޭނގި ތިބޭ حال ގައި، ފުރެދުމުގެ ތެރެޔަށް އެކަލާނގެ އެއުރެން ދޫކުރައްވަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"187","id":1141,"locale":"dv","sura":"007","text":"قيامة ގެ ވަގުތާމެދު، އެއުރެން ކަލޭގެފާނާ سؤال ކުރެތެވެ. އެދުވަސް ލައިގަންނާނީ ކޮން އިރަކުންތޯއެވެ؟ ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެކަން ދެނެވޮޑިގަތުންވަނީ، ހަމައެކަނި ތިމަންކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ގައެވެ. އެކަލާނގެ މެނުވީ، އެކަމުގެ ވަގުތަށް އެކަން ފާޅުނުކުރައްވާ ހުށްޓެވެ. އުޑުތަކާއި، ބިމުގައި އެކަން ބުރަކަމަކަށް ވެފައިވެއެވެ. ކުއްލިއަކަށްމެނުވީ، އެކަން ތިޔަބައިމީހުންނާ ހަމަޔަކަށް ނާންނަހުށްޓެވެ. (އެކަމާމެދު) ކަލޭގެފާނާ އެއުރެން سؤال ކުރާއިރު، އެކަމުގެ ހުރިހާ خبر އެއް، ކަލޭގެފާނު ދެނެވަޑައިގަންނަވާ ކަހަލައެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެކަން ދެނެވޮޑިގަތުންވަނީ، ހަމައެކަނި اللَّه ގެ حضرة ގައެވެ. އެހެނެއްކަމަކު، މީސްތަކުންކުރެ ގިނަމީހުންނަކަށް (އެކަމެއް) ނޭނގެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"188","id":1142,"locale":"dv","sura":"007","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه އިރާދަކުރެއްވި ކަމެއްމެނުވީ ތިމަންކަލޭގެފާނުގެ އަމިއްލަ نفس އަށް މަންފާއެއް، ނުވަތަ ގެއްލުމެއް ލިބިގަތުމުގެ ބާރު، ތިމަންކަލޭގެފާނަށް ملك ވެގެނެއް ނުވެތެވެ. އަދި ތިމަންކަލޭގެފާނަށް غيب އެނގިވަޑައިގަންނަވާ ކަމުގައި ވީނަމަ، ތިމަންކަލޭގެފާނު ހެޔޮކަންތައް ގިނަކުރެއްވީމުހެވެ. އަދި ނުބައިކަމެއް ތިމަންކަލޭގެފާނުންގައި ނުބީހުނީހެވެ. ބިރުވެރިކަމުގެ خبر ދެއްވާ ބޭކަލަކު ކަމުގައްޔާއި، إيمان ވާ ބަޔަކަށް އުފާވެރިކަމުގެ خبر ދެއްވާ ބޭކަލަކު ކަމުގައި މެނުވީ، ތިމަންކަލޭގެފާނު ނުވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"189","id":1143,"locale":"dv","sura":"007","text":"އެކަލާނގެއީ، އެންމެ نفس އަކުން ތިޔަބައިމީހުން ހެއްދެވި ކަލާނގެއެވެ. އަދި އެ نفس ން، އެ نفس ގެ އަނބި ހެއްދެވިއެވެ. (އެއީ) އެކަނބުލޭގެ ގާތަށްގޮސް، ހިތްހަމަޖެހުމާއި ހަމަހިމޭންކަން ލިބިގަތުމަށެވެ. ފަހެ، އޭނާ އެކަނބުލޭގެއާ އެއްދާންކުރި ހިނދު، ލުއިގޮތެއްގައި ހައްޔަރުގައި އިނދެ އެކަމުގައި ދުވަސްތަކެއް ވޭތުވިއެވެ. ދެންފަހެ، (އެކަމުން) ބުރަވިހިނދު، އެ ދެމީހުންގެ ވެރި اللَّه އަށް އެ ދެމީހުން دعاء ކުރިއެވެ. އިބަރަސްކަލާނގެ އަޅަމެންނަށް صالح ދަރިއަކު ދެއްވައިފިނަމަ، شكر ކުރާ މީހުންގެ ތެރެއިން ހަމަކަށަވަރުން، އަޅަމެން ވާހުށީމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-26.json","nextPage":"/dv/s007-28.json"}}