{"results":[{"aya":"169","id":1123,"locale":"dv","sura":"007","text":"ފަހެ، ފޮތް ވާރުތަވީ ބަޔަކު އެއުރެންގެ ފަހުން އައޫއެވެ. އެއުރެން މިދުނިޔޭގެ މުދަލުގައި ހިފަތެވެ. އަދި އެއުރެން ބުނެތެވެ. ތިމަންމެންނަށް ފާފަފުއްސަވާނެތެވެ. އަދި ހަމައެފަދަ މުދަލެއް، އެއުރެންނާ ހަމަޔަށް އަޔަސް އޭގައި އެއުރެން ހިފަތެވެ. اللَّه އާމެދު حق ބަސްމެނުވީ އެއުރެން ނުބުނުމަށް، ފޮތުގެ ކަށަވަރުވެގެންވާ عهد އެއުރެންގެ މައްޗަށް ނުހިއްޕަވާ ހެއްޔެވެ؟ އަދި އެފޮތުގައިވާގޮތް އެއުރެން އުނގެނި ދަސްކުރޫއެވެ. އަދި تقوى ވެރިވާ މީހުންނަށް آخرة ގެ ގޮވަތި މާހެޔޮކަން ބޮޑެވެ. ފަހެ، ތިޔަބައިމީހުންނަކަށް ނުވިސްނޭހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"170","id":1124,"locale":"dv","sura":"007","text":"ފޮތުގައި ހިފަހައްޓައި، ނަމާދު قائم ކޮށް އުޅުނު މީހުން (ދަންނާށެވެ!) ހަމަކަށަވަރުން، إصلاح ކުރާމީހުންގެ ދަރުމަ، ތިމަންރަސްކަލާނގެ ގެއްލެނި ނުކުރައްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"171","id":1125,"locale":"dv","sura":"007","text":"އަދި ތިމަންރަސްކަލާނގެ އެއުރެންގެ މައްޗަށް ފަރުބަދަ އުފުއްލެވިހިނދު، ހަނދުމަކުރާށެވެ! އެ ފަރުބަދަ އެއުރެންގެ މައްޗަށް އޮތް ހިޔާވައްސެއް ކަހަލައެވެ. އެ ފަރުބަދަ އެއުރެންގެ މައްޗަށް ވެއްޓިދާނެކަމަށް އެއުރެން ހީކުޅައޫއެވެ. (ތިމަންރަސްކަލާނގެ وحى ކުރެއްވީމެވެ.) ތިމަންރަސްކަލާގެ ތިޔަބައިމީހުންނަށް ދެއްވި ފޮތުގައި، ބާރާއެކު ތިޔަބައިމީހުން ހިފަހައްޓާށެވެ! އަދި އެ ފޮތުގައިވާ ކަންތައް ތިޔަބައިމީހުން ހަނދުމަކުރާށެވެ! (އެއީ) ތިޔަބައިމީހުން تقوى ވެރިވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"172","id":1126,"locale":"dv","sura":"007","text":"އަދި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ އާދަމުގެދަރިންގެ ކިބައިން އެއުރެންގެ ބުރިކަށިތަކުން އެއުރެންގެ ދަރިފަސްކޮޅު ނެރުއްވައި އެއުރެންގެ އަމިއްލަ نفس ތަކުގެ މައްޗަށް އެއުރެން ހެކިކުރެއްވިހިނދު ހަނދުމަކުރާށެވެ! (އެކަލާނގެ وحى ކުރެއްވިއެވެ.) ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ ކަމުގައި، ތިމަންރަސްކަލާނގެ ވޮޑިގެން ނުވަންހެއްޔެވެ؟ އެއުރެން ދެންނެވޫއެވެ. ނޫނެކެވެ. (އިބަރަސްކަލާނގެއީ، އަޅަމެންގެ ވެރިރަސްކަލާނގެއެވެ.) އެކަމަށް އަޅަމެން ހެކިވެއްޖައީމުއެވެ. (އެކަން އެހެންވީ) މިކަމާމެދު غافل ވެގެންވާ ބަޔަކު ކަމުގައި ހަމަކަށަވަރުން، ތިމަންމެންވީމުއޭ، قيامة ދުވަހުން ތިޔަބައިމީހުން ބުނާނެކަމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"173","id":1127,"locale":"dv","sura":"007","text":"ނުވަތަ ތިޔަބައިމީހުން ބުނާނެކަމަށްޓަކައެވެ. شريك ކޮށްއުޅުނުކަން ކަށަވަރީ، މީގެކުރިން ތިމަންމެންގެ ކާބަފައިންނެވެ. ތިމަންމެންވީ، އެއުރެންގެ ފަހުން އައި ދަރިފަސްކޮޅެއްކަމުގައެވެ. ފަހެ، باطل ގޮތަށް އުޅުނުމީހުން ކުޅަކަންތަކަށްޓަކައި، ތިމަންމެން ހަލާކުކުރައްވަނީތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"174","id":1128,"locale":"dv","sura":"007","text":"ތިމަންރަސްކަލާނގެ آية ތައް ބަޔާންކޮށްދެއްވަނީ، އެފަދައިންނެވެ. އަދި އެއުރެން (حق ގެ މަގަށް) އެނބުރި އައުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"175","id":1129,"locale":"dv","sura":"007","text":"ތިމަންރަސްކަލާނގެ آية ތައް އެމީހާއަށް ލިބިދެއްވުމުން، އެއިން ވަކިވެގަތް މީހާގެ خبر ކަލޭގެފާނު އެއުރެންނަށް ކިޔައިދެއްވާށެވެ! ދެން شيطان އާ އޭނާގެ ފަހަތުން ދިޔައެވެ. ފަހެ، މަގުފުރެދިގެންވާ މީހުންގެ ތެރެއިން އޭނާ ވިއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-24.json","nextPage":"/dv/s007-26.json"}}