{"results":[{"aya":"064","id":1018,"locale":"dv","sura":"007","text":"ފަހެ، އެއުރެން އެކަލޭގެފާނު ދޮގުކުރޫއެވެ. ދެން ތިމަންރަސްކަލާނގެ އެކަލޭގެފާނާއި، އެކަލޭގެފާނުގެ އަރިހުގައި ނާކޮޅުގައިވާ އެންމެން ސަލާމަތް ކުރެއްވީމެވެ. އަދި ތިމަންރަސްްކަލާނގެ آية ތައް ދޮގުކުރި މީހުން غرق ކުރެއްވީމެވެ. ހަމަކަށަވަރުން، އެމީހުންވީ (حق ގެ މަގު ނުފެންނަ) ކަނު ބަޔަކު ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"065","id":1019,"locale":"dv","sura":"007","text":"އަދި ތިމަންރަސްކަލާނގެ عاد ބާގައިމީހުންގެ ގާތަށް އެއުރެންގެ أخ، هود ގެފާނު (ފޮނުއްވީމެވެ.) އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުން اللَّه އަށް އަޅުކަން ކުރާށެވެ! އެކަލާނގެ ފިޔަވައި، އެހެން إله އަކު ތިޔަބައިމީހުންނަކަށް ނުވެއެވެ. ފަހެ، ތިޔަބައިމީހުން (އެކަލާނގެއަށް) تقوى ވެރި ނުވަނީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"066","id":1020,"locale":"dv","sura":"007","text":"އެކަލޭގެފާނުގެ قوم ގެމީހުންކުރެ كافر ވި ބޮޑުން ބުނޫއެވެ. ހަމަކަށަވަރުން، ކަލޭގެފާނުވަނީ، މޮޔަކަމެއްގެތެރޭގައިކަމަށް ތިމަންމެންނަށް ފެނެއެވެ. އަދި ހަމަކަށަވަރުން، ތިމަންމެންނަށް ހީވަނީ، ކަލޭގެފާނަކީ، ދޮގުވެރިންގެ ތެރެއިންވާ މީހެއް ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"067","id":1021,"locale":"dv","sura":"007","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! އަހުރެންގެ ކިބައިގައި އެއްވެސް މޮޔަކަމެއް ނެތެވެ. އަދި ކީއްހެއްޔެވެ؟ އަހުރެންނީ، عالم ތަކުގެ ވެރިރަސްކަލާނގެ حضرة ން އައި رسول އަކީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"068","id":1022,"locale":"dv","sura":"007","text":"އަހުރެންގެ ވެރިރަސްކަލާނގެ رسول ކަން ތިޔަބައިމީހުންނަށް އަހުރެން އިއްވަމެވެ. އަދި އަހުރެންނީ، ތިޔަބައިމީހުންނަށްވާ أمانة ތެރި نصيحة ތެރިޔަކީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"069","id":1023,"locale":"dv","sura":"007","text":"ތިޔަބައިމީހުންނަށް إنذار ކުރެއްވުމަށް، ތިޔަބައިމީހުންގެ ތެރެއިން ފިރިހެނަކު މެދުވެރިކޮށް، ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން ހަނދާން ކޮށްދިނުމެއް، ތިޔަބައިމީހުންނަށް އައިކަމަށްޓަކައި، ތިޔަބައިމީހުން حيران ވީހެއްޔެވެ؟ އަދި نوح ގެފާނުގެ قوم އަށްފަހުގައި، خليفة އިން ކަމުގައި ތިޔަބައިމީހުން ލެއްވިކަމާއި، ހެއްދެވުމުގައި ތިޔަބައިމީހުންގެ އިސްކޮޅާއި ބާރު އިތުރުކުރެއްވިކަން ތިޔަބައިމީހުން ހަނދުމަކުރާށެވެ! ފަހެ، اللَّه ގެ نعمة ތައް ތިޔަބައިމީހުން ހަނދުމަކުރާށެވެ! (އެއީ) ތިޔަބައިމީހުން ދިންނަވައި نصيب ލިބުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"070","id":1024,"locale":"dv","sura":"007","text":"އެއުރެން ބުނޫއެވެ. ކަލޭގެފާނު އަހުރެމެންގެ ގާތަށް ތިޔަވަޑައިގަތީ، ހަމައެކަނި اللَّه އަށް އަހުރެމެން އަޅުކަން ކުރުމަށާއި، އަހުރެމެންގެ ކާބަފައިން އަޅުކަންކޮށް އުޅުނު ތަކެތި އަހުރެމެން ދޫކޮށްލުމަށް އެންގެވުމަށްތޯއެވެ؟ ފަހެ، ކަލޭގެފާނުވަނީ، ތެދުވެރިންގެ ތެރެއިން ކަމަށްވާނަމަ، ކަލޭގެފާނު އަހުރެމެންނަށް ތިޔަ وعد ކުރައްވާ ކަމެއް، އަހުރެމެން ގާތަށް ނިކަން ގެންނަވައި ބައްލަވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-9.json","nextPage":"/dv/s007-11.json"}}