{"results":[{"aya":"029","id":983,"locale":"dv","sura":"007","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިމަންކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ أمر ކުރެއްވީ عدل ވެރިވުމަށެވެ. އަދި ތިޔަބައިމީހުން ނަމާދުކުރާ ކޮންމެ ހިނދަކު، ތިޔަބައިމީހުންގެ މޫނުތައް (قبلة އަށް) ސީދާ ކުރާށެވެ! އަދި ތިޔަބައިމީހުން، އެކަލާނގެއަށް އަޅުކަން خالص ކުރާ حال، އެކަލާނގެއަށް އަޅުކަންކޮށް دعاء ކުރާށެވެ! އެކަލާނގެ ތިޔަބައިމީހުން ފުރަތަމަ އުފެއްދެވި ފަދައިން، ތިޔަބައިމީހުން އަލުން އެނބުރި އަންނަހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"030","id":984,"locale":"dv","sura":"007","text":"އެއްބަޔަކަށް، އެކަލާނގެ ތެދުމަގު ދެއްކެވިއެވެ. އަދި އަނެއް ބަޔެއްގެ މައްޗަށް ވަނީ މަގުފުރެދުން حق ވެފައެވެ. ހަމަކަށަވަރުން، އެއުރެން اللَّه ފިޔަވައި شيطان ންނަކީ، އެހީތެރިން ކަމުގައި ބެލިއެވެ. އަދި އެއުރެންނީ ތެދުމަގު ލިބިގެންވާ ބަޔަކު ކަމުގައި އެއުރެން ހީކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":985,"locale":"dv","sura":"007","text":"އޭ آدم ގެދަރިންނޭވެ! ތިޔަބައިމީހުން، ނަމާދުކުރާ ކޮންމެ ހިނދެއްގައިމެ، ޒީނަތްތެރިކަން ހިފާށެވެ! އަދި ތިޔަބައިމީހުން ކައިބޮއި އުޅޭށެވެ! އަދި إسراف ނުކުރާށެވެ! ހަމަކަށަވަރުން، إسراف ކުރާ މީހުންދެކެ އެކަލާނގެ ލޯބިވެ ވޮޑިގެނެއް ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":986,"locale":"dv","sura":"007","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه، އެކަލާނގެ އަޅުތަކުންނަށް ނެރުއްވައިދެއްވި، اللَّه ގެ ޒީނަތާއި، رزق ގެ ތެރެއިން ރަނގަޅު ތަކެތި حرام ކުޅައީ ކާކުހެއްޔެވެ؟ ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެތަކެތި ވަނީ إيمان ވީ، މީހުންނަށް ދުންޔަވީ حياة ގައި ދެއްވާފައެވެ. قيامة ދުވަހުން އެތަކެތި (مؤمن ންނަށް) خالص ވެގެންވާ حال ގައެވެ. އެނގޭބަޔަކަށް އެފަދައިން ތިމަންރަސްކަލާނގެ آية ތައް تفصيل ކޮށްދެއްވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":987,"locale":"dv","sura":"007","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިމަންކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حرام ކުރެއްވިކަން ކަށަވަރީ، فاحش ކަންތައްތަކެވެ. އޭގެތެރެއިން ފާޅުވެގެންވާ ކަންތަކާއި ވަންހަނާ ވެގެންވާ ކަންތަކެވެ. އަދި ފާފަކުރުމާއި، حق އަކާ ނުލައި (މީސްތަކުންނަށް) އަނިޔާވެރިވުމެވެ. އަދި އެ އެއްޗަކަށް އެއްވެސް حجّة އެއް ދެއްވާފައި ނުވާ އެއްޗެއް، ތިޔަބައިމީހުން، اللَّه އަށް شريك ކުރުމެވެ. އަދި ތިޔަބައިމީހުންނަށް އެނގިގެންނުވާ އެއްޗެއް، اللَّه އާމެދު ތިޔަބައިމީހުން ބުނުމެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":988,"locale":"dv","sura":"007","text":"ކޮންމެ أمّة އަކަށްމެ أجل އެއް ވެއެވެ. ފަހެ، އެއުރެންގެ أجل އައުމުން، އެންމެ ހިނދުކޮޅަކަށްވެސް އެއުރެންނަކަށް ލަހެއްނުކުރައްވާ ހުށްޓެވެ. އަދި އަވަހެއްވެސް ނުމެކުރައްވާ ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":989,"locale":"dv","sura":"007","text":"އޭ آدم ގެދަރިންނޭވެ! ތިމަންރަސްކަލާނގެ آية ތައް، ތިޔަބައިމީހުންނަށް ކިޔައިދެއްވާ رسول ންތަކެއް، ތިޔަބައިމީހުންގެ ތެރެއިން ތިޔަބައިމީހުންގެ ގާތަށް ވަޑައިގެންފިނަމަ، ފަހެ، تقوى ވެރިވެ، އަދި (عمل ތައް) إصلاح ކޮށްފިމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެންގެ މައްޗަކަށް އެއްވެސް ބިރެއް ނެތެވެ. އަދި އެއުރެންނީ، ހިތާމަކުރާނޭ ބަޔަކު ކަމުގައިވެސް ނުމެވޭމެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-4.json","nextPage":"/dv/s007-6.json"}}