{"results":[{"aya":"162","id":1116,"locale":"dv","sura":"007","text":"ދެން އޭގެތެރެއިން އަނިޔާވެރިވި މީހުން، އެއުރެންނަށް ކިޔާށޭ އެންގެވި ބަސް، އެނޫންބަހަކަށް ބަދަލުކޮށްފޫއެވެ. ދެން އެއުރެން އަނިޔާވެރިވެ އުޅުނުކަމުގެ ސަބަބުން، ތިމަންރަސްކަލާނގެ އެއުރެންގެ މައްޗަށް އުޑުން عذاب އެއް ފޮނުއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"163","id":1117,"locale":"dv","sura":"007","text":"އަދި ކަނޑުގެ އައްސޭރީގައިއޮތް ރަށާމެދު، ކަލޭގެފާނު އެއުރެންނާ سؤال ކުރައްވާށެވެ! (އެއީ) ހޮނިހިރާމެދު އެއުރެން عداوة ތެރިވަމުންދިޔަ ހިނދެވެ. އެއުރެންގެ މަސްތައް، އެއުރެންގެ ހޮނިހިރުދުވަހު ފާޅުވެ، ފެނިގެން އެއުރެންނާ ހަމަޔަށް އަންނަހިނދެވެ. އަދި އެއުރެން ހޮނިހިރު ނުކުރާދުވަހު، އެ މަސްތައް އެއުރެންނާ ހަމަޔަކަށް ނާދެއެވެ. އެފަދައިން ތިމަންރަސްކަލާނގެ އެއުރެން امتحان ކުރައްވަމެވެ. (އެއީ) އެއުރެން فاسق ވެ އުޅުނުކަމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"164","id":1118,"locale":"dv","sura":"007","text":"އޭގެތެރެއިން އެއްބަޔަކު ބުނިހިނދެވެ. اللَّه، އެބަޔަކު ހަލާކު ކުރައްވަން، ނުވަތަ ގަދަވެގެންވާ عذاب އަކުން عذاب ދެއްވަންވެފައިވާ ބަޔަކަށް، ތިޔަބައިމީހުން وعظ އިއްވަނީ ކީއްވެގެން ހެއްޔެވެ؟ އެއުރެން ބުނޫއެވެ. ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة އަށް عذر ހުށަހެޅުމުގެ ގޮތުންނެވެ. އަދި އެއުރެން تقوى ވެރި ވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"165","id":1119,"locale":"dv","sura":"007","text":"ފަހެ، އެއުރެންނަށް ހަނދުމަކޮށްދެއްވި ކަންތައް އެއުރެން ހަނދާންނައްތައިލި ހިނދު، ނުބައިކަންތައް ނަހީކޮށް އުޅޭމީހުން، ތިމަންރަސްކަލާނގެ މިންޖުކުރެއްވީމެވެ. އަދި ތިމަންރަސްކަލާނގެ ގަދަފަދަވެގެންވާ عذاب އަކުން އަނިޔާވެރިވީ މީހުން ހިއްޕެވީމެވެ. (އެއީ) އެއުރެން فاسق ވެ އުޅުނުކަމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"166","id":1120,"locale":"dv","sura":"007","text":"ފަހެ، އެއުރެންނަށް ނަހީކުރެއްވި ކަންތަކާމެދު، އެއުރެން ބޮޑާވެގަތްހިނދު، ތިމަންރަސްކަލާނގެ އެއުރެންނަށް وحى ކުރެއްވީމެވެ. ދެރަވެ، ނިކަމެތިވެގެންވާ ރާމާމަކުނުތަކެއް ކަމުގައި ތިޔަބައިމީހުންވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"167","id":1121,"locale":"dv","sura":"007","text":"އަދި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ އެންގެވިހިނދު ހަނދުމަކުރާށެވެ! ހަމަކަށަވަރުން، އެއުރެންނަށް ނުބައިވެގެންވާ عذاب ގެ ރަހަ ދައްކާނޭ ބަޔަކު قيامة ދުވަހަށް ދާނދެން އެކަލާނގެ އެއުރެންގެ މައްޗަށް ފޮނުއްވާހުށްޓެވެ. ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއީ، عقاب ދެއްވުން އަވަސްވެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ. އަދި ހަމަކަށަވަރުން، އެކަލާނގެއީ، ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"168","id":1122,"locale":"dv","sura":"007","text":"އަދި ބިމުގައި ތިމަންރަސްކަލާނގެ އެއުރެން أمّة ތަކަކަށް ބައިބައިކުރެއްވީމެވެ. އެއުރެންގެ ތެރެއިން ހެޔޮލަފާ މީހުންވެއެވެ. އަދި އެނޫންމީހުންވެސް އެއުރެންގެ ތެރެއިންވެއެވެ. ހެޔޮގޮތްތަކާއި، ނުބައިގޮތްތައް މެދުވެރިކުރެއްވުމުން، ތިމަންރަސްކަލާނގެ އެއުރެން امتحان ކުރެއްވީމެވެ. (އެއީ) އެއުރެން (ހެޔޮމަގަށް) އެނބުރި އައުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-23.json","nextPage":"/dv/s007-25.json"}}