{"results":[{"aya":"099","id":1053,"locale":"dv","sura":"007","text":"ފަހެ، اللَّه ގެ ރޭއްވެވުމާމެދު އެއުރެން (ބިރެއްނެތި) أمان ވެ ތިބީހެއްޔެވެ؟ ފަހެ، ގެއްލެނިވެގެންވާ މީހުން މެނުވީ، اللَّه ގެ ރޭއްވެވުމާމެދު (ބިރެއްނެތި) أمان ވެގެންނެއް ނުތިބޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"100","id":1054,"locale":"dv","sura":"007","text":"ބިމުގެ أهل ވެރިންނަށްފަހު، އެ ބިން ވާރުތަވާ މީހުންނަށް ތިމަންރަސްކަލާނގެ އިރާދަކުރައްވާނަމަ، އެއުރެންގެ ފާފަތަކުގެ ސަބަބުން ތިމަންރަސްކަލާނގެ އެއުރެންނަށް عذاب ދެއްވައިފާނެކަމާއި، އެއުރެންނީ، އަޑުނީވޭ ބަޔަކު ކަމުގައި ވާނޭގޮތުން، އެއުރެންގެ ހިތްތަކުގައި ސިއްކަގައްސަވައިފާނޭކަން ނޭނގެނީހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"101","id":1055,"locale":"dv","sura":"007","text":"އެއީ ރަށްތަކެވެ. އެ ރަށްތަކުގެ خبر ތައް، ކަލޭގެފާނަށް ތިމަންރަސްކަލާނގެ ކިޔައިދެއްވަމެވެ. ހަމަކަށަވަރުން، އެއުރެންގެ ގާތަށް، ބަޔާންވެގެންވާ ހެކިތަކާއިގެން އެއުރެންގެ رسول ން ވަޑައިގަތެވެ. ފަހެ، އެއުރެން ކުރިން ދޮގުކުޅަ އެއްޗަކަށް إيمان ވާކަށް އެއުރެންނެތެވެ. كافر ންގެ ހިތްތަކުގައި اللَّه ސިއްކަގައްސަވަނީ އެފަދައިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"102","id":1056,"locale":"dv","sura":"007","text":"އަދި އެއުރެންކުރެ ގިނަމީހުން، އެއްވެސް عهد އެއްގައި (ހިފަހައްޓައިގެން) ވާތީ، ތިމަންރަސްކަލާނގެ ދެކެވޮޑިއެއް ނުގަންނަވަމެވެ. އަދި ހަމަކަށަވަރުން، އެއުރެންކުރެ ގިނަމީހުންނީ، فاسق ން ކަމުގައިވާތީ ތިމަންރަސްކަލާނގެ ދެކެވޮޑިގެންވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"103","id":1057,"locale":"dv","sura":"007","text":"ދެން އެބޭކަލުންނަށްފަހުގައި فرعون އާއި އޭނާގެ ބޮޑުންގެ ގާތަށް ތިމަންރަސްކަލާނގެ ހެކިތަކާއިގެން موسى ގެފާނު ފޮނުއްވީމެވެ. ދެން އެއުރެން އެ ހެކިތަކާ ދެކޮޅުހެދޫއެވެ. ފަހެ، ފަސާދަކުރާ މީހުންގެ ނިމުންހުރީ، ކިހިނަކުންކަން ކަލޭގެފާނު ދެކެވަޑައިގަންނަވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"104","id":1058,"locale":"dv","sura":"007","text":"موسى ގެފާނު ވިދާޅުވިއެވެ. އޭ فرعون އެވެ! ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނީ، عالم ތަކުގެ ވެރިރަސްކަލާނގެ حضرة ން ފޮނުއްވި رسول އަކީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"105","id":1059,"locale":"dv","sura":"007","text":"ތިމަންކަލޭގެފާނަށް حق ވެގެންވަނީ، حق ތެދުފިޔަވައި (އެހެން އެއްވެސް އެއްޗެއް) اللَّه އާމެދު ތިމަންކަލޭގެފާނު ވިދާޅުނުވުމެވެ. ހަމަކަށަވަރުން، ތިޔަބައިމީހުންގެ ގާތަށް ތިމަންކަލޭގެފާނު މިވަޑައިގަތީ، ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން ބަޔާންވެގެންވާ ހެތްކަކާއިގެންނެވެ. ފަހެ، إسـرآءيـل ގެދަރިން ތިމަންކަލޭގެފާނާ އެކުގައި ފޮނުވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-14.json","nextPage":"/dv/s007-16.json"}}