{"results":[{"aya":"085","id":1039,"locale":"dv","sura":"007","text":"އަދި مدين ގެމީހުންގެ ގާތަށް ތިމަންރަސްކަލާނގެ އެއުރެންގެ أخ، شعيب ގެފާނު (ފޮނުއްވީމެވެ.) އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުން، اللَّه އަށް އަޅުކަން ކުރާށެވެ! އެކަލާނގެ ފިޔަވައި، އެހެން إله އަކު ތިޔަބައިމީހުންނަކަށް ނުވެތެވެ. ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން، ބަޔާންވެގެންވާ ހެތްކެއް ތިޔަބައިމީހުންނަށް އަތުވެއްޖެކަން ކަށަވަރެވެ. ފަހެ، ތިޔަބައިމީހުން، މިނުމާއި، ކިރުން ފުރިހަމަ ކުރާށެވެ! އަދި މީސްތަކުންނަށް އެއުރެންގެ ތަކެތި ތިޔަބައިމީހުން އުނިނުކުރާށެވެ! އަދި އެ ބިން إصلاح ކުރުމަށްފަހު، ތިޔަބައިމީހުން ބިމުގައި فساد ނުކުރާށެވެ! ތިޔަބައިމީހުންނީ، إيمان ވާ ބަޔަކު ކަމުގައިވާނަމަ، އެގޮތް ތިޔަބައިމީހުންނަށް ހެޔޮކަން ބޮޑެވެ.","translator":"Office of the President of Maldives"},{"aya":"086","id":1040,"locale":"dv","sura":"007","text":"އަދި ބިރުދައްކައި، ފޭރުމަށާއި، اللَّه އަށް إيمان ވި މީހުން އެކަލާނގެ މަގުން އެއްކިބާކުރުމަށާއި، އެމަގު ގުދުމަގަކަށް ހެދުމަށް އެދި، އެއްވެސް މަގެއްގައި ތިޔަބައިމީހުން ނުތިބޭށެވެ! އަދި ތިޔަބައިމީހުން، މަދުބަޔަކު ކަމުގައި ތިއްބައި އެކަލާނގެ، ތިޔަބައިމީހުން ގިނަކުރެއްވިކަން ހަނދުމަކުރާށެވެ! އަދި فساد ކުރާ މީހުންގެ ނިމުންހުރީ ކިހިނަކުންކަން، ތިޔަބައިމީހުން ދެކޭށެވެ!","translator":"Office of the President of Maldives"},{"aya":"087","id":1041,"locale":"dv","sura":"007","text":"އަދި ތިޔަބައިމީހުންކުރެ އެއްބަޔަކު، ތިމަންކަލޭގެފާނު އެކަމަކާއިގެން ފޮނުއްވެވިކަމަކަށް إيمان ވެފައި، އަނެއްބަޔަކު إيمان ނުވިނަމަ، ތިމަންމެންގެ މެދުގައި اللَّه حكم ކުރައްވައިފުމަށް ދާނދެން، ތިޔަބައިމީހުން ކެތްކުރާށެވެ! އެކަލާނގެއީ، حكم ކުރައްވާ އެންމެ ހެޔޮ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"088","id":1042,"locale":"dv","sura":"007","text":"އެކަލޭގެފާނުގެ قوم ގެމީހުންގެ ތެރެއިން كبر ވެރިވެގަތް ބޮޑުން ބުނޫއެވެ. އޭ شعيب ގެފާނެވެ! ކަލޭގެފާނާއި، ކަލޭގެފާނުގެ އަރިހުގައި إيمان ވެގެންތިބިމީހުން، ތިމަންމެންގެ ރަށުން ބޭރުކޮށްލައިފާހުށީމެވެ. ނުވަތަ ތިމަންމެންގެ دين އަށް ކަލޭގެފާނު އެނބުރި ވަޑައިގަންނަވާށެވެ! އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިމަންމެން (އެކަމަށް) ނުރުހޭ حال ގައި ވީނަމަވެސް ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"089","id":1043,"locale":"dv","sura":"007","text":"ތިޔަބައިމީހުންގެ دين އަށް، ތިމަންމެން އެނބުރި ހިނގައްޖެނަމަ، ހަމަކަށަވަރުން، ތިމަންމެންވާހުށީ، اللَّه، ތިމަންމެން އެ دين ން މިންޖުކުރެއްވުމަށް ފަހުގައި، اللَّه އާމެދު، ދޮގެއްހެދި ބަޔަކު ކަމުގައެވެ. އަދި ތިމަންމެންގެ ވެރި اللَّه އިރާދަކުރައްވައިފިއްޔާ މެނުވީ، ތިމަންމެންނަކަށް އެ دين އަށް އެނބުރިއެއް ނުދެވޭނެތެވެ. ތިމަންމެންގެ ވެރިރަސްކަލާނގެ ދެނެވޮޑިގަތުން، ހުރިހާ އެއްޗަކަށް ތަނަވަސްވެގެންވެއެވެ. ތިމަންމެން ވަކީލުކުރަނީ، اللَّه އަށެވެ. އަޅަމެންގެ ވެރިރަސްކަލާކޮ! އަޅަމެންނާއި، އަޅަމެންގެ قوم ގެމީހުންނާ ދެމެދު، حق ގޮތުގައި حكم ކުރައްވާނދޭވެ! އިބަރަސްކަލާނގެއީ، حكم ކުރައްވާ އެންމެހެޔޮ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"090","id":1044,"locale":"dv","sura":"007","text":"އެކަލޭގެފާނުގެ قوم ގެމީހުންގެ ތެރެއިން، كافر ވެގަތް ބޮޑުން ބުނޫއެވެ. شعيب ގެފާނަށް ތިޔަބައިމީހުން تبع ވެއްޖެނަމަ، ހަމަކަށަވަރުން، ތިޔަބައިމީހުން ވާހުށީ، ގެއްލެނިވެގެންވާ ބަޔަކު ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"091","id":1045,"locale":"dv","sura":"007","text":"ދެންފަހެ، ބިރުވެރި ބިންހެލުމެއް، އެއުރެންނަށް އައިސްޖެހުނެވެ. އަދި އެއުރެންގެ ގެތަކުގައި ކަކޫމައްޗަށް ތިރިވެ، މަރުވެފައިތިބި ބަޔަކު ކަމުގައި އެއުރެން ވެއްޖައޫއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-12.json","nextPage":"/dv/s007-14.json"}}