{"results":[{"aya":"092","id":1046,"locale":"dv","sura":"007","text":"شعيب ގެފާނު ދޮގުކުޅަ މީހުން، އެގެތަކުގައި ދިރިނޫޅޭފަދައެވެ. شعيب ގެފާނު ދޮގުކުޅަ މީހުންވީ، ހަމަ، ގެއްލެނިވެގެންވާ ބަޔަކު ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"093","id":1047,"locale":"dv","sura":"007","text":"ދެން އެކަލޭގެފާނު، އެއުރެންގެ ކިބައިން ދުރުހެލިވެ ވަޑައިގަތެވެ. އަދި އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ހަމަކަށަވަރުން، އަހުރެންގެ ވެރިރަސްކަލާނގެ رسول ކަން ތިޔަބައިމީހުންނަށް އިއްވީމެވެ. އަދި ތިޔަބައިމީހުންނަށް އަހުރެން نصيحة ތެރިވީމެވެ. ފަހެ، كافر ވި ބަޔަކުގެ މައްޗަށް އަހުރެން ހިތާމަކުރާނީ ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"094","id":1048,"locale":"dv","sura":"007","text":"އެރަށެއްގެ أهل ވެރިންނަށް ދަތިކަމާއި، ބަލިމަޑުކަން ނުޖައްސަވާ އެއްވެސް ރަށަކަށް ތިމަންރަސްކަލާނގެ ނަބިއްޔަކު ނުފޮނުއްވަމެވެ. އެއީ އެމީހުން މަޑުމޮޅިވުމަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"095","id":1049,"locale":"dv","sura":"007","text":"ދެން، ނުބައި حالة، ރަނގަޅު حالة އަށް ތިމަންރަސްކަލާނގެ ބަދަލުކުރެއްވީމެވެ. (އެއީ) އެއުރެން ގިނަވެ، ތަނަވަސްވެއްޖައުމަށް ދާނދެނެވެ. ދެން އެއުރެން ބުނޫއެވެ. ހަމަކަށަވަރުން، ތިމަންމެންގެ ކާބަފައިންނަށް ތަދުމަޑުކަމާއި، ތިޔާގިކަން ލިބުނެވެ. ދެން، އެއުރެންނަށް ނޭނގިތިއްބައި، ކުއްލިއަކަށް، ތިމަންރަސްކަލާނގެ (ކޯފާގެ عذاب ން) އެއުރެން ހިއްޕެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"096","id":1050,"locale":"dv","sura":"007","text":"ރަށްތަކުގެ أهل ވެރިން، إيمان ވެ تقوى ވެރިވީނަމަ، ހަމަކަށަވަރުން، އުޑުންނާއި، ބިމުން، ތިމަންރަސްކަލާނގެ އެއުރެންގެ މައްޗަށް بركات ގެ މަގުތައް ހުޅުއްވައިދެއްވީމުހެވެ. އެހެނެއްކަމަކު، އެއުރެން ދޮގުކުރޫއެވެ. ދެން، އެއުރެން ހޯދައި އުޅުނު عمل ތަކަށްޓަކައި، ތިމަންރަސްކަލާނގެ (ކޯފާގެ عذاب ން) އެއުރެން ހިއްޕެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"097","id":1051,"locale":"dv","sura":"007","text":"ފަހެ، ރަށްތަކުގެ أهل ވެރިން އެއުރެން ރޭގަނޑުގައި ނިދާފައިތިއްބައި އެއުރެންގެ ގާތަށް ތިމަންރަސްކަލާނގެ ކޯފާގެ عذاب އަތުވެދާނެކަމާމެދު (ބިރެއްނެތި) أمان ވެ ތިބީހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"098","id":1052,"locale":"dv","sura":"007","text":"ނުވަތަ ރަށްތަކުގެ أهل ވެރިން، އެއުރެން ކުޅެކުޅެތިއްބައި ދުވާލުގެ ضحى ވަގުތުގައި އެއުރެންގެ ގާތަށް ތިމަންރަސްކަލާނގެ ކޯފާގެ عذاب އަތުވެދާނެ ކަމާމެދަކު (ބިރެއްނެތި) أمان ވެ ތިބީހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-13.json","nextPage":"/dv/s007-15.json"}}