{"results":[{"aya":"134","id":1088,"locale":"dv","sura":"007","text":"އެއުރެންގެ މައްޗަށް މި عذاب އައިސްޖެހުނުހިނދު އެއުރެން ދެންނެވިއެވެ. އޭ موسى ގެފާނެވެ! ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة އަށް ތިމަންމެންނަށްޓަކައި، دعاء ކޮށްދެއްވާށެވެ. ކަލޭގެފާނަށް އެކަލާނގެ عهد ކުރައްވައި އަންގަވާފައިވާ ގޮތުގެމަތިންނެވެ. ހަމަކަށަވަރުން، ތިމަންމެންގެ ކިބައިން މި عذاب ފިއްލަވައިފިނަމަ، ހަމަކަށަވަރުން، ކަލޭގެފާނަށް ތިމަންމެން إيمان ވާހުށީމެވެ. އަދި ކަލޭގެފާނުގެ އަރިހުގައި إسـرآءيـل ގެދަރިން ފޮނުވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"135","id":1089,"locale":"dv","sura":"007","text":"ފަހެ، ތިމަންރަސްކަލާނގެ އެއުރެންގެ ކިބައިން އެ މުއްދަތެއް ހަމަވަނިވި މުއްދަތަކަށް، އެ عذاب ފިއްލެވިހިނދު، އެހާރުން عهد އުވާލާ ބަޔަކު ކަމުގައި އެއުރެން ވޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"136","id":1090,"locale":"dv","sura":"007","text":"ދެން ތިމަންރަސްކަލާނގެ އެއުރެންގެ ކިބައިން ބަދަލު ހިއްޕެވީމެވެ. އަދި ކަނޑުގެ ތެރެޔަށް އެއުރެން غرق ކުރެއްވީމެވެ. އެއީ ތިމަންރަސްކަލާނގެ آية ތައް އެއުރެން ދޮގުކޮށް، އެ آية ތަކާމެދު غافل ވީ ބަޔަކު ކަމުގައި ވީކަމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"137","id":1091,"locale":"dv","sura":"007","text":"ނިކަމެތިކޮށް ހިތެމުންދިޔަ قوم ގެމީހުންނަށް، ބިމުގެ އިރުމައްޗާއި، އެ ބިމުގެ ހުޅަނގު، ތިމަންރަސްކަލާނގެ ވާރުތަކޮށްދެއްވީމެވެ. އެއީ ތިމަންރަސްކަލާނގެ އެތަންތާނގައި بركات ލައްވާފައިވާ ތަންތަނެވެ. އަދި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ إسـرآءيـل ގެދަރިންނަށް ދެއްވާފައިވާ (وعد ގެ) ހެޔޮބަސްފުޅު، އެއުރެން ކެތްތެރިވުމުގެ ސަބަބުން ފުރިހަމަވެގެންދިޔައެވެ. އަދި ތިމަންރަސްކަލާނގެ، فرعون އާއި، އޭނާގެ قوم ގެމީހުން ހަދަމުންގެންދިޔަ ތަކެއްޗާއި، އެއުރެން ބިނާކުރަމުންގެންދިޔަ عمارات ތައް ހަލާކުކުރައްވައި، ނެތިކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"138","id":1092,"locale":"dv","sura":"007","text":"އަދި ކަނޑު ހުރަސްކުރައްވައި، ތިމަންރަސްކަލާނގެ إسـرآءيـل ގެދަރިން ގެންދެވީމެވެ. ދެން އެއުރެން قوم އެއްގެ މީހުންނާހަމަޔަށް އައޫއެވެ. އެއުރެންތިބީ، އެއުރެންގެ ބުދުތަކަށް އަޅުކަންކުރުން މަތީގައެވެ. އެއުރެން (އެބަހީ: إسـرآءيـل ގެދަރިން) ދެންނެވޫއެވެ. އޭ موسى ގެފާނެވެ! އެއުރެންނަށް إله ންތަކެއް ވާފަދައިން، ތިމަންމެންނަށްވެސް إله އެއް ލައްވައި ދެއްވާށެވެ! އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، ތިޔަބައިމީހުންނީ (حق ގޮތް) ނޭނގޭ ބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"139","id":1093,"locale":"dv","sura":"007","text":"ހަމަކަށަވަރުން، އެގޮތެއްގެ މަތީގައި އެއުރެންތިބި ގޮތަކީ، ހަލާކުވެ އުވިގެންދާނޭ ގޮތެކެވެ. އަދި އެއުރެން ކޮށްއުޅުނު عمل ތައް، باطل ވެގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"140","id":1094,"locale":"dv","sura":"007","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. عالم ތަކުގެ މައްޗަށް ތިޔަބައިމީހުން މާތްކުރެއްވީ، އެކަލާނގެ ކަމުގައިވާ حال، ތިޔަބައިމީހުންނަށް إله އަކު ކަމުގައި اللَّه ނޫން އެހެންފަރާތެއް ތިމަންކަލޭގެފާނު އެދިވަޑައިގަންނަވަންވީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-19.json","nextPage":"/dv/s007-21.json"}}