{"results":[{"aya":"036","id":990,"locale":"dv","sura":"007","text":"އަދި ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކޮށް، އަދި އެއާމެދު ކިބުރުވެރިވެގަތް މީހުން އެއީ، ނަރަކައިގެ أهل ވެރިންނެވެ. އެއުރެންނީ އެތާނގައި ދެމިތިބޭނޭ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"037","id":991,"locale":"dv","sura":"007","text":"اللَّه އާމެދު ހަދައިގެން ދޮގުބުނި މީހަކަށްވުރެން، ނުވަތަ އެކަލާނގެ آية ތައް ދޮގުކުޅަ މީހަކަށްވުރެން، އަނިޔާވެރިކަން ބޮޑީ ފަހެ، ކާކުހެއްޔެވެ؟ އެއުރެންނަށްޓަކައި ލިޔުއްވާފައިވާ މިންވަރު އެއުރެންނަށް ލިބޭނެތެވެ. އެއުރެންގެ މަރު ހިއްޕެވުމަށް، ތިމަންރަސްކަލާނގެ ފޮނުއްވާ ملائكة ން ވަޑައިގެންފުމަށް ދާނދެނެވެ. އެހިނދު އެބޭކަލުން ވިދާޅުވާނެތެވެ. اللَّه ފިޔަވައި ތިޔަބައިމީހުން އަޅުކަންކޮށް އުޅުނު ތަކެތި ކޮބައިހެއްޔެވެ؟ އެއުރެން ދަންނަވާނެތެވެ. އެތަކެތި ތިމަންމެންނަށް ގެއްލިއްޖެއެވެ. އަދި އެއުރެންނީ كافر ން ކަމުގައި އެއުރެންގެ އަމިއްލަ نفس ތަކުގެ މައްޗަށް އެއުރެން ހެކިވެއްޖައޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":992,"locale":"dv","sura":"007","text":"އެކަލާނގެ وحى ކުރައްވާނެތެވެ. ޖިންނީންނާއި، އިންސީންގެ ތެރެއިން ތިޔަބައިމީހުންގެ ކުރިން އިސްވެގޮސްފައިވާ (އަނިޔާވެރި) ބައިގަނޑަކާއެކު ތިޔަބައިމީހުން ނަރަކައަށް ވަންނާށެވެ! އޭގެތެރެއިން ބަޔަކު (ނަރަކަޔަށް) ވަންނަ ކޮންމެފަހަރަކު، އެބަޔަކު އެފަދަ އަނެއްބަޔަކަށް لعنة ދެއެވެ. އެ އެންމެން ނަރަކައަށް جمع ވެ ނިމުމުން އެއުރެންކުރެ ފަހުގެ މީހުން ކުރީގެ މީހުންނާމެދު ބުނާނެތެވެ. އަޅަމެންގެ ވެރިރަސްކަލާކޯއެވެ! އަޅަމެން މަގުފުރެއްދީ މިތިބަ މީހުންނެވެ. ފަހެ، އެއުރެންނަށް ނަރަކައިގެ عذاب ދެގުނައަށް ދެއްވާނދޭވެ! އެކަލާނގެ وحى ކުރައްވާނެތެވެ. ތިޔައިން ކޮންމެ ބަޔަކަށްވެސް ދެގުނަޔަށް (عذاب) ހުށްޓެވެ. އެހެނެއްކަމަކު، ތިޔަބައިމީހުންނަކަށް ނޭނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":993,"locale":"dv","sura":"007","text":"އަދި އެއުރެންކުރެ ކުރީގެ މީހުން ފަހުގެ މީހުންނަށް ބުނާނެތެވެ. ފަހެ، ތިމަންމެންގެ މައްޗަށް ތިޔަބައިމީހުންނަކަށް އިތުރު ކަމެއް ނެތެވެ. ފަހެ، ތިޔަބައިމީހުން ހޯދައި އުޅުނު (ނުބައި) عمل ތަކުގެ ސަބަބުން ތިޔަބައިމީހުން عذاب ގެ ރަހަ ލިބިގަންނާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"040","id":994,"locale":"dv","sura":"007","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކޮށް، އަދި އެ آية ތަކާމެދު ކިބުރުވެރިވެގަންނަ މީހުން (ދަންނާށެވެ!) އެއުރެންނަށްޓަކައި، އުޑުގެ ދޮރުތައް ހުޅުވިގެން ނުދާހުށްޓެވެ. އަދި ތިނޯހުގެ ފަގަޔަށް ޖަމަލު ވަދެއްޖައުމަށް ދާނދެން އެއުރެން ސުވަރުގެ ނުވަންނަހުށްޓެވެ. ކުށްވެރިންނަށް ތިމަންރަސްކަލާނގެ ޖަޒާ ދެއްވަނީ އެފަދައިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"041","id":995,"locale":"dv","sura":"007","text":"އެއުރެންނަށް ނަރަކައިގެ ދާނެއްވެއެވެ. އަދި އެއުރެންގެ ގައިމަތީ (އަލިފާނުގެ) ސާލުތަކެއްވެއެވެ. އަނިޔާވެރިންނަށް ތިމަންރަސްކަލާނގެ ޖަޒާ ދެއްވަނީ އެފަދައިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"042","id":996,"locale":"dv","sura":"007","text":"އަދި إيمان ވެ، صالح عمل ކުޅަމީހުން (ދަންނާށެވެ!) ތިމަންރަސްކަލާނގެ އެއްވެސް نفس އަކަށް، އެ نفس އަކަށް ކުޅަދާނަ ވެގެންވާ މިންވަރަކަށް މެނުވީ تكليف އެއް ނުޖައްސަވަމެވެ. އެއުރެންނީ، ސުވަރުގޭގެ أهل ވެރިންނެވެ. އެއުރެންނީ، އެތާނގައި ދެމިތިބެނިވި ބަޔެކެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-5.json","nextPage":"/dv/s007-7.json"}}