{"results":[{"aya":"127","id":1081,"locale":"dv","sura":"007","text":"فرعون ގެ قوم ގެބޮޑުން ބުނޫއެވެ. موسى ގެފާނާއި، އެކަލޭގެފާނުގެ قوم ގެމީހުން، ކަލެޔާއި ކަލޭގެ إله ންތައް ދޫކޮށް، ބިމުގައި فساد އުފެއްދުމަށް ތިޔަ ދޫކޮށްލަނީހެއްޔެވެ؟ އޭނާ ބުންޏެވެ. ތިމަންމެން އެއުރެންގެ ފިރިހެންދަރިން މަރާހުށީމެވެ. އަދި އެއުރެންގެ ތެރެއިން އަންހެނުން ނުމަރައި ބައިތިއްބާނޫއެވެ. ހަމަކަށަވަރުން، ތިމަންމެންނީ އެއުރެންގެ މައްޗަށް ގަދަކަން ލިބިގެންވާ ބަޔަކީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"128","id":1082,"locale":"dv","sura":"007","text":"موسى ގެފާނު، އެކަލޭގެފާނުގެ قوم ގެމީހުންނަށް ވިދާޅުވިއެވެ. ތިޔަބައިމީހުން، اللَّه ގެ حضرة ން ވާގިއެދޭށެވެ! އަދި ތިޔަބައިމީހުން ކެތްކުރާށެވެ! ހަމަކަށަވަރުން، ބިން ملك ވެގެންވަނީ اللَّه އަށެވެ. އެކަލާނގެ އަޅުންގެ ތެރެއިން އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް، އެ ބިން ވާރުތަކޮށްދެއްވައެވެ. އަދި ހެޔޮ ނިމުންވަނީ، تقوى ވެރިންނަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"129","id":1083,"locale":"dv","sura":"007","text":"އެއުރެން ދެންނެވޫއެވެ. ތިމަންމެންގެ ގާތަށް ކަލޭގެފާނު ވަޑައިގަތުމުގެ ކުރިންނާއި، ތިމަންމެންގެ ގާތަށް ކަލޭގެފާނު ވަޑައިގަތުމުގެ ފަހުންވެސް، ތިމަންމެންނަށް އުނދަގޫ ލިބެމުންދިޔައެވެ. އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ ތިޔަބައިމީހުންގެ عداوة ތެރިޔާ ހަލާކު ކުރައްވައި، ތިޔަބައިމީހުން ބިމުގައި ވެރިކުރައްވައިފާ ހުށްޓެވެ. ދެން ތިޔަބައިމީހުން عمل ކުރަނީ ކިހިނަކުންކަން، އެކަލާނގެ ބައްލަވާވޮޑިގެންވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"130","id":1084,"locale":"dv","sura":"007","text":"ހަމަކަށަވަރުން، ތަދުމަޑު އަހަރުތަކާއި، މޭވާތަކުގެ އުނިކަން މެދުވެރިކުރައްވައި، ތިމަންރަސްކަލާނގެ فرعون ގެ މީހުން ހިއްޕެވީމެވެ. (އެއީ) އެއުރެން ހަނދުމަކުރުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"131","id":1085,"locale":"dv","sura":"007","text":"ފަހެ، އެއުރެންނާ ހަމަޔަށް ހެޔޮގޮތް އަތުވެއްޖެނަމަ، މިއީ ތިމަންމެންނަށް އޮތްކަމެކޭ އެއުރެން ބުނެތެވެ. އަދި އެއުރެންނަށް ނުބައިކަމެއް ޖެހިއްޖެނަމަ، موسى ގެފާނާއި، އެކަލޭގެފާނުގެ އަރިހުގައިވާ މީހުންގެ ސުންޕާކަމުން ޖެހުނުކަމެއްކަމުގައި އެއުރެން ހަދަތެވެ. ދަންނާށެވެ! އެއުރެންނަށް ސުންޕާގޮތް މެދުވެރިވުންވަނީ، اللَّه ގެެެ حضرة ގައެވެ. އެހެނެއްކަމަކު، އެއުރެންކުރެ ގިނަމީހުންނަކަށް ނޭނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"132","id":1086,"locale":"dv","sura":"007","text":"އެއުރެން ދެންނެވޫއެވެ. ތިމަންމެން، އޭގެ ޖާދޫގައި ޖެއްސެވުމަށްޓަކައި آية ތަކުގެ ތެރެއިން ކޮންމެފަދަ آية އެއް ކަލޭގެފާނު ތިމަންމެންނަށް ގެނެސްދެއްވި ކަމުގައިވިޔަސް، ކަލޭގެފާނަށް إيمان ވާ ބަޔަކު ކަމުގައި ތިމަންމެން ނުވާހުށީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"133","id":1087,"locale":"dv","sura":"007","text":"ދެން ކަނޑައެޅި، ބަޔާންވެގެންހުރި آية ތަކެއް ކަމުގައި (ފެންބޮޑުވުމުގެ) طوفان އާއި، ގޮއްފުޅަންގާއި، އުކުނާއި، ބޮކާއި، ލޭ، ތިމަންރަސްކަލާނގެ އެއުރެންގެ މައްޗަށް ފޮނުއްވީމެވެ. ދެންވެސް އެއުރެން ބޮޑާވެގަތޫއެވެ. އަދި އެއުރެން ކުށްވެރި ބަޔަކު ކަމުގައިވިއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/dv/s007-18.json","nextPage":"/dv/s007-20.json"}}