{"results":[{"aya":"008","id":1168,"locale":"dv","sura":"008","text":"(އެއީ) ކުށްވެރިން ނުރުހުނު ކަމުގައިވިޔަސް، حق ގަދަކުރައްވައި، باطل ނެތިކުރެއްވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":1169,"locale":"dv","sura":"008","text":"ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة އަށް އެހީއަށްއެދި ތިޔަބައިމީހުން ދެންނެވިހިނދު، ހަނދުމަކުރާށެވެ! ފަހެ، އެހިނދު އެކަލާނގެ ތިޔަބައިމީހުންނަށް އިޖާބަދެއްވައި އެންގެވިއެވެ. ملائكة ންގެ ހާހަކުން ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް مدد ދެއްވާހުށީމެވެ. އެކަކަށްފަހު އަނެކަކު އަންނަގޮތުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":1170,"locale":"dv","sura":"008","text":"އުފާވެރިކަމުގެ خبر އެއް ކަމުގައްޔާއި، އެކަމުގެ ސަބަބުން ތިޔަބައިމީހުންގެ ހިތްތައް ހަމަޖެހުމަށްޓަކައި މެނުވީ، اللَّه އެކަންތަކެއް ނުލައްވައެވެ. އަދި اللَّه ގެ حضرة ން މެނުވީ، نصر ލިބުމެއް ނުވެއެވެ. ހަމަކަށަވަރުން، اللَّه އީ، عزيز ވަންތަ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":1171,"locale":"dv","sura":"008","text":"އެކަލާނގެ حضرة ން އައި أمان ކަމެއްގެ ގޮތުގައި ނިދިޖެހުން ތިޔަބައިމީހުންގެ މައްޗަށް އެކަލާނގެ ފޮނުއްވައި، އަދި އެކަލާނގެ ތިޔަބައިމީހުން طاهر ކުރެއްވުމަށާއި، شيطان އާގެ ވަސްވާސް ތިޔަބައިމީހުންގެ ކިބައިން ފިއްލެވުމަށާއި، ތިޔަބައިމީހުންގެ ހިތްތަކަށް ގަދަކަން ދެއްވުމަށާއި، (ތިޔަބައިމީހުންގެ) ފައިތިލަތައް ސާބިތު ކުރެއްވުމަށްޓަކައި، ތިޔަބައިމީހުންގެ މައްޗަށް އުޑުން ފެން ބާވައިލެއްވިހިނދު، ހަނދުމަކުރާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"012","id":1172,"locale":"dv","sura":"008","text":"ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ ملائكة ންނަށް وحى ކުރެއްވިހިނދު ހަނދުމަކުރާށެވެ! ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ވޮޑިގެންވަނީ، ތިޔަބައިމީހުންނާ އެކުގައެވެ. ފަހެ، إيمان ވި މީހުންނަށް ސާބިތުކަން ދެއްވާށެވެ! كافر ވި މީހުންގެ ހިތްތަކަށް ތިމަންރަސްކަލާނގެ ބިރުވެރިކަން ވައްދަވާހުށީމެވެ. ފަހެ، ކަނދުރާތަކުގެ މަތީގައި ތިޔަބައިމީހުން (ކަނޑިން) ޖަހާށެވެ! އަދި އެއުރެންގެ ހުރިހާ އިނގިލިކުރިތަކުގައި (ކަނޑިން) ޖަހާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"013","id":1173,"locale":"dv","sura":"008","text":"އެއީ އެއުރެން، اللَّه އާއި، އެކަލާނގެ رسول އާއަށް ދެކޮޅުވެރިވީ ކަމަށްޓަކައެވެ. اللَّه އާއި، އެކަލާނގެ رسول އާއަށް ދެކޮޅުވެރިވާމީހާ (ދަންނާށެވެ!) ފަހެ، ހަމަކަށަވަރުން، اللَّه އީ، عقوبات ގަދަފަދަވެގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":1174,"locale":"dv","sura":"008","text":"އެއީ އެކަން އޮތްގޮތެވެ. ފަހެ، ތިޔަބައިމީހުން (އެބަހީ: كافر ން) އެ عذاب ގެ ރަހަ ލިބިގަންނާށެވެ! އަދި ހަމަކަށަވަރުން، كافر ވި މީހުންނަށް ނަރަކައިގެ عذاب ހުށްޓެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/dv/s008.json","nextPage":"/dv/s008-3.json"}}