{"results":[{"aya":"015","id":1175,"locale":"dv","sura":"008","text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! (ހަނގުރާމައިގެ މައިދާނުގައި) ކުރިމަތިލައި އަންނަނިކޮށް، كافر ވި މީހުންނާ ތިޔަބައިމީހުން ބައްދަލުވާހިނދު، އެއުރެންނަށް ފުރަގަސްދީ ތިޔަބައިމީހުން ނުދާހުށިކަމެވެ!","translator":"Office of the President of Maldives"},{"aya":"016","id":1176,"locale":"dv","sura":"008","text":"ހަނގުރާމައަކަށް އުކުޅެއްހަދާމީހެއްގެ ގޮތުގައި، ނުވަތަ (مؤمن) އެހެން ބަޔެއްގެ ފަރާތަށް ޖެހިލާމީހެއްގެ ގޮތުގައި މެނުވީ، އެދުވަހުން ފުރަގަސްދީ ދުރަށްދާމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހަކު اللَّه ގެ ކޯފާއާއިގެން އެނބުރި އަތުވެއްޖެކަން ކަށަވަރެވެ. އަދި އެމީހާ އުޅޭނެތަނަކީ، جهنّم އެވެ. އަދި (އެއީ) ހާދަހާ ނުބައިވެގެންވާ ނިމިދިޔުމެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":1177,"locale":"dv","sura":"008","text":"ފަހެ، ތިޔަބައިމީހުން އެ كافر ން قتل އެއް ނުކުރަމުއެވެ. އެހެނެއްކަމަކު، اللَّه، އެއުރެން قتل ކުރެއްވީއެވެ. (އެބަހީ: كافر ން قتل ވެގެންދިޔައީ ތިޔަބައިމީހުންގެ ބާރަކުން ނޫނެވެ. اللَّه ދެއްވި نصر ގެ ބާރުންނެވެ.) އަދި ކަލޭގެފާނު (ހިލަ މުށެއް) އުއްކަވައިލެއްވިހިނދު، އުއްކަވައިލެއްވީ ކަލޭގެފާނެއްނޫނެވެ. އެހެނެއްކަމަކު، އުއްކަވައިލެއްވީ، اللَّه އެވެ. އަދި އެކަމުން ރިވެތިވެގެންވާ امتحان އަކުން مؤمن ން امتحان ކުރެއްވުމަށެވެ. ހަމަކަށަވަރުން، اللّه އީ، މޮޅަށް އައްސަވާވޮޑިގެންވާ، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":1178,"locale":"dv","sura":"008","text":"އެއީ އެކަން އޮތްގޮތެވެ. އަދި ހަމަކަށަވަރުން، اللَّه އީ، كافر ންގެ މަކަރުވެރި ރޭވުންތައް ނިކަމެތިކުރައްވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":1179,"locale":"dv","sura":"008","text":"ތިޔަބައިމީހުން (އެބަހީ: كافر ން) އިންސާފަށް އެދޭނަމަ، ފަހެ، ހަމަކަށަވަރުން، ތިޔަބައިިމީހުންނާ ހަމަޔަށް ނިޔާ އަތުވެއްޖެއެވެ. އަދި ތިޔަބައިމީހުން (عداوة ތެރިވުން) ހުއްޓައިލާނަމަ، އެގޮތް ތިޔަބައިމީހުންނަށް ހެޔޮކަން ބޮޑެވެ. އަދި ތިޔަބައިމީހުން، އެނބުރި (عداوة ތެރިވުމަށް) އަންނަނަމަ، ތިމަންރަސްކަލާނގެ (مؤمن ންނަށް نصر ދެއްވުމަށް) ވޮޑިގެންވާހުށީމެވެ. އަދި ތިޔަބައިމީހުންގެ ބައިގިނަވެގެންވީ ކަމުގައިވިޔަސް، ތިޔަބައިމީހުންނަށްޓަކައި، އެއުރެންނަށް އެއްވެސްކަމެއް ފުއްދައެއް ނުދެވޭނެތެވެ. އަދި ހަމަކަށަވަރުން، اللَّه ވޮޑިގެންވަނީ، مؤمن ންނާ އެކުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":1180,"locale":"dv","sura":"008","text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! اللَّه އަށާއި، އެކަލާނގެ رسول އާއަށް ތިޔަބައިމީހުން ކިޔަމަންވާށެވެ! އަދި ތިޔަބައިމީހުން (އެކަލޭގެފާނު ވިދާޅުވާ އެއްޗެއް) އަޑުއަހާންތިބެފައި، އެކަލޭގެފާނަށް ފުރަގަސްނުދޭށެވެ!","translator":"Office of the President of Maldives"},{"aya":"021","id":1181,"locale":"dv","sura":"008","text":"އަދި ނާހައިތިބެމެ، ތިމަންމެން އަހައިފީމުއޭ ބުނި މީހުން ފަދައިން ތިޔަބައިމީހުން ނުވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/dv/s008-2.json","nextPage":"/dv/s008-4.json"}}