{"results":[{"aya":"092","id":1327,"locale":"dv","sura":"009","text":"އަދި ކަލޭގެފާނުގެ އަރިހުގައި ގެންދެވުމަށް (އެދި) ކަލޭގެފާނުގެ އަރިހަށް އައި މީހުންގެ މައްޗަކަށްވިޔަސް ކުށްފާފައެއް ނެތެވެ. ކަލޭގެފާނު (އެއުރެންނަށް) ވިދާޅުވީމުއެވެ. އޭގެމަތީގައި ތިޔަބައިމީހުން އުފުއްލަވާނޭ ސަވާރީއެއް ތިމަންކަލޭގެފާނަކަށް ލިބިވަޑައިގެންފައެއް ނުވެއެވެ. (އެހިނދު) އެއުރެން އެނބުރިދިޔައީ، އެއުރެންގެ ލޯތައް ކަރުނައިންފުރި، އޮހޭ حال ގައެވެ. އެއުރެން ހޭދަކުރާނޭ އެއްޗެއް އެއުރެންނަށް ނުލިބުނުކަމުގެ ހިތާމައިގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"093","id":1328,"locale":"dv","sura":"009","text":"(ކުށްވެރިކުރުމުގެ) މަގު އޮތްކަން ކަށަވަރީ، މުއްސަނދިން ކަމުގައިވުމާއެކު (ހަނގުރާމަޔަށް ނުގޮސްތިބުމަށް) ކަލޭގެފާނުގެ އަރިހުން إذن އަށް އެދޭ މީހުންގެ މައްޗަށެވެ. (ހަނގުރާމަޔަށް) ނުގޮސްތިބޭ އަންހެނުންނާ އެކުގައި ވުމަށް އެއުރެން ރުހުނޫއެވެ. އަދި اللَّه އެއުރެންގެ ހިތްތަކުގައި ސިއްކަގައްސަވައި ބަންދުކުރެއްވިއެވެ. ފަހެ، އެއުރެންނަކަށް ނޭނގެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"094","id":1329,"locale":"dv","sura":"009","text":"ތިޔަބައިމީހުން އެއުރެންނާ ހަމަޔަށް އެނބުރި އަތުވެއްޖެހިނދު، އެއުރެން ތިޔަބައިމީހުންނަށް عذر ދައްކައި އުޅޭނެތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން عذر ނުދައްކާށެވެ! ތިމަންމެން ތިޔަބައިމީހުންގެ ބަސް ތެދެއްނުކުރާނަމެވެ. ހަމަކަށަވަރުން، اللَّه، ތިޔަބައިމީހުންގެ خبر ތައް ތިމަންމެންނަށް އަންގަވައިފިއެވެ. އަދި اللَّه، ތިޔަބައިމީހުންގެ عمل ތައް ދެކެވޮޑިގެންވާނެތެވެ. އަދި އެކަލާނގެ رسول އާވެސް ދެކެވަޑައިގަންނަވާނެތެވެ. ދެން ތިޔަބައިމީހުން، ރައްދުކުރައްވާހުށީ، ނުފެންނަ ކަންތަކާއި، ފެންނަ ކަންތައް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެ حضرة އަށެވެ. ފަހެ، އޭރުން ތިޔަބައިމީހުން ކޮށްއުޅުނު ކަންތަކުގެ خبر، ތިޔަބައިމީހުންނަށް އެކަލާނގެ އަންގަވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"095","id":1330,"locale":"dv","sura":"009","text":"ތިޔަބައިމީހުން އެއުރެންގެ ގާތަށް އެނބުރި އަތުވެއްޖެނަމަ، އެއުރެންގެ ކިބައިން ތިޔަބައިމީހުން ދުރުހެލިވެގަތުމަށް، اللَّه ގަންދީ އެއުރެން ތިޔަބައިމީހުން ގާތުގައި ހުވާކޮށް ހަދާނެތެވެ. ފަހެ، ތިޔަބައިމީހުން އެއުރެންނާ ދުރުހެލިވާށެވެ! ހަމަކަށަވަރުން، އެއުރެންނަކީ ނަޖިސް ބަޔެކެވެ. އަދި އެއުރެން ތިބެނިވި ތަނަކީ ނަރަކައެވެ. (އެއީ) އެއުރެން ހޯދައިއުޅުނު عمل ތަކުގެ ޖަޒާއެއްގެ ގޮތުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"096","id":1331,"locale":"dv","sura":"009","text":"އެއުރެންނަށް ތިޔަބައިމީހުން ރުހުމަށްޓަކައި، އެއުރެން ތިޔަބައިމީހުން ގާތުގައި ހުވާކޮށް އުޅޭނެތެވެ. ފަހެ، އެއުރެންނަށް ތިޔަބައިމީހުން ރުހުނަސް، ހަމަކަށަވަރުން، فاسق ވެގެންވާ ބަޔަކަށް اللَّه ރުހިވޮޑިގެން ނުވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"097","id":1332,"locale":"dv","sura":"009","text":"كافر ކަމާއި، منافق ކަމުގައި أعرابى ން މާހަރުކަށިކަން ބޮޑެވެ. އަދި اللَّه، އެކަލާނގެ رسول އާއަށް ބާވައިލެއްވި ތަކެތީގެ އިންތައް ނޭނގުން أولى ކަން ބޮޑެވެ. اللَّه އީ، މޮޅަށް ދެނެވޮޑިގެންވާ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"098","id":1333,"locale":"dv","sura":"009","text":"އަދި (اللَّه ގެ މަގުގައި) ހޭދަކުރާ އެއްޗެއް އެއީ، ގެއްލުމެއްކަމުގައި ބަލައި، ތިޔަބައިމީހުންނަށް ދެރަގޮތްތައް މެދުވެރިވުން އެދި ބަލަބަލާތިބޭ މީހުން، أعرابى ންގެ ތެރެއިންވެތެވެ. ނުބައިގޮތް ދިމާވުންއޮތީ އެއުރެންގެ މައްޗަށެވެ. اللَّه އީ، މޮޅަށް އައްސަވާވޮޑިގެންވާ، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/dv/s009-13.json","nextPage":"/dv/s009-15.json"}}