{"results":[{"aya":"043","id":1278,"locale":"dv","sura":"009","text":"اللَّه، ކަލޭގެފާނަށް عفو ކުރައްވައިފިއެވެ. ތެދުބުނި މީހުން، ކަލޭގެފާނަށް ބަޔާންވެ ފާޅުވެ، ދޮގުވެރިން އެނގިވަޑައިގެންފުމަށްދާނދެން (ހަނގުރާމައަށް ނުގޮސްތިބުމަށް) އެއުރެންނަށް، ކަލޭގެފާނު إذن ދެއްވީ ކީއްވެގެންތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"044","id":1279,"locale":"dv","sura":"009","text":"اللَّه އަށާއި، آخرة ދުވަހަށް إيمان ވާ މީހުން، އެއުރެންގެ މުދާތަކާއި، نفس ތަކުން جهاد ކުރުމުން އެއްކިބާވެތިބުމަށް ކަލޭގެފާނުގެ އަރިހުން إذن އަކަށް ނޭދޭނެތެވެ. اللَّه އީ، تقوى ވެރިން މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":1280,"locale":"dv","sura":"009","text":"(ހަނގުރާމައަށް ނުގޮސް ތިބުމަށް) ކަލޭގެފާނުގެ އަރިހުން إذن އަށް އެދެނީ، اللَّه އަށާއި، آخرة ދުވަހަށް إيمان ނުވާ މީހުންކަން ކަށަވަރެވެ. އަދި އެއުރެންގެ ހިތްތަކުގައި، شك ހިނގާ މީހުންނެވެ. ފަހެ، އެއުރެންގެ شك ކަމުގެ ތެރޭގައި، އެއުރެން ދެއަތަށް ކިރިކިރި ތިބެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"046","id":1281,"locale":"dv","sura":"009","text":"އެއުރެން (ހަނގުރާމައަށް) ނުކުތުމަށް އެދޭނަމަ، އެކަމަށް ހަތިޔާރާއި، ތަކެތި އެއުރެން ތައްޔާރުކުރީހެވެ. އެހެނެއްކަމަކު (ކަލޭގެފާނުގެ އަރިހުގައި) އެއުރެން ނުކުތުމަށް، اللَّه ނުރުއްސަވައިފިއެވެ. ދެން އެއުރެންގެ ހިތްވަރު ދެރަކުރައްވައި، ކަންނެތް ކުރެއްވިއެވެ. އަދި (ހަނގުރާމައަށް ނުގޮސް) އިށީނދެ ތިބޭ މީހުންނާއެކު، ތިޔަބައިމީހުން ތިބޭށޭ އެންގެވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"047","id":1282,"locale":"dv","sura":"009","text":"އެއުރެން ތިޔަބައިމީހުންގެ ތެރޭގައި (ހަނގުރާމައަށް) ނުކުތްނަމަ، ފަސާދަވެރިކަން ނޫންކަމެއް ތިޔަބައިމީހުންނަށް އެއުރެން އިތުރެއް ނުކުޅައީހެވެ. އަދި ތިޔަބައިމީހުންނަށް ފިތުނަވެރިކަން އެދިގެން ތިޔަބައިމީހުންގެ ތެރޭގައި މަސައްކަތް ކުޅައުމަށް އަވަސްވެގަތީހެވެ. އެއުރެން ދައްކާ ވާހަކަ އަހާ މީހުންވެސް ތިޔަބައިމީހުންގެ ތެރޭގައިވެއެވެ. اللَّه އީ، އަނިޔާވެރިން މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":1283,"locale":"dv","sura":"009","text":"ކުރިންވެސް އެއުރެން ފިތުނަވެރިކަމަށް އެދިގެން އުޅުނުކަން ކަށަވަރެވެ. އަދި اللَّه ގެ أمر ފުޅު ފާޅުވެ، حق ބަސްފުޅު އަތުވެއްޖައުމަށްދާނދެން، އެއުރެން (އެކަމަށް) ނުރުހޭ حال ގައި، ކަލޭގެފާނަށް ކެހިދިނުމުގެ ކަންތައް އެއުރެން ރާވައި އުޅުނޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":1284,"locale":"dv","sura":"009","text":"އަދި (ހަނގުރާމައަށް ނުގޮސްހުރުމުގެ) إذن ތިމަންނާއަށް ދެއްވާށޭ، އަދި ތިމަން ފިތުނަވެރި ނުކުރައްވާށޭ ބުނާ މީހަކު، އެއުރެންގެ ތެރެއިން ވެތެވެ. ދަންނާށެވެ! އެއުރެން ވެއްޓިގެން އެދިޔައީ، ހަމަ، ފިތުނައިގެ ތެރެއަށެވެ. އަދި ހަމަކަށަވަރުން، ނަރަކަ ވަނީ، كافر ން ވަށާލައިފައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/dv/s009-6.json","nextPage":"/dv/s009-8.json"}}