{"results":[{"aya":"015","id":1250,"locale":"dv","sura":"009","text":"އަދި އެއުރެންގެ (އެބަހީ: مؤمن ންގެ) ހިތްތަކުގައިވާ ރުޅިވެރިކަން ފިއްލަވާނެތެވެ. اللَّه އިރާދަކުރައްވާ ބަޔެއްގެ މައްޗަށް توبة ލައްވާނެތެވެ. اللَّه އީ، މޮޅަށް ދެނެވޮޑިގެންވާ حكيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":1251,"locale":"dv","sura":"009","text":"ތިޔަބައިމީހުންކުރެ جهاد ކޮށް، اللَّه އާއި، އެކަލާނގެ رسول އާއާއި، مؤمن ން ފިޔަވައި، އެކުވެރިން ބޭނުންނުކުރާ މީހުން، اللَّه ދެނެވޮޑިގެންވާކަން އެންގެވުމުގެ ގޮތުން، امتحان ކުރެއްވުމަކާނުލައި، ތިޔަބައިމީހުން ދޫކޮށްލައްވާނެކަމަށް ތިޔަބައިމީހުން ހީކުރީހެއްޔެވެ؟ اللَّه އީ، ތިޔަބައިމީހުންކުރާ ކަންތައް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":1252,"locale":"dv","sura":"009","text":"އެއުރެންގެ އަމިއްލަ نفس ތަކުގެ މައްޗަށް كافر ކަމަށް ހެކިވެތިބި حال ގައި، اللَّه ގެ މިސްކިތްތައް ފަޅުފިލުވައި ބެލެހެއްޓުމަކީ، مشرك ންނަށް އޮތްކަމެއްނޫނެވެ. އެއުރެންނަކީ، އެއުރެންގެ عمل ތައް باطل ވެފައިވާ މީހުންނެވެ. އަދި ހަމަ، އެއުރެންނީ، ނަރަކައިގައި ދެމިތިބޭނޭ ބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":1253,"locale":"dv","sura":"009","text":"اللَّه ގެ މިސްކިތްތައް ފަޅުފިލުވައި ބަލަހައްޓާނީ، اللَّه އަށާއި، آخرة ދުވަހަށް إيمان ވެ، ނަމާދު قائم ކޮށް، زكاة ދީ، اللَّه އަށް މެނުވީ ބިރުނުގަންނަ މީހުންކަން ކަށަވަރެވެ. ފަހެ، އެއުރެންނަކީ، ތެދުމަގު ލިބިގެންވާ މީހުން ކަމުގައިވުން ގާތްބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":1254,"locale":"dv","sura":"009","text":"حج ވެރިންނަށް ބޯފެންދީ، حرمة ތެރިވެގެންވާ މިސްކިތް ފަޅުފިލުވައި، ބަލަހައްޓައިއުޅޭ މީހަކާއި، اللَّه އަށާއި، آخرة ދުވަހަށް إيمان ވެ، اللَّه ގެ މަގުގައި جهاد ކޮށްއުޅޭ މީހަކާ ދެމީހުން، އެއްފަދަކަމަށް ތިޔަބައިމީހުން ހަދަނީހެއްޔެވެ؟ اللَّه ގެ حضرة ގައި އެ ދެބައިމީހުން، ހަމަހަމައެއް ނުވާނެތެވެ. އަނިޔާވެރި ބަޔަކަށް، اللَّه ތެދުމަގެއް ނުދައްކަވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":1255,"locale":"dv","sura":"009","text":"إيمان ވެ، هجرة ކޮށް، اللَّه ގެ މަގުގައި އެއުރެންގެ މުދާތަކާއި، نفس ތަކުން جهاد ކޮށް އުޅުނު މީހުންނީ، اللَّه ގެ حضرة ގައި ދަރަޖަ އެންމެ މަތިވެރިވެގެންވާ މީހުންނެވެ. އަދި އެއުރެންނީ، ހަމަ، نصيب ލިބިގެންވާ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":1256,"locale":"dv","sura":"009","text":"އެއުރެންގެ ވެރިރަސްކަލާނގެ، އެކަލާނގެ حضرة ން އެއުރެންނަށް رحمة އާއި، ރުހިވޮޑިގަތުމާއި، ސުވަރުގެތައް ހުރިކަމުގެ އުފާވެރި خبر، އެއުރެންނަށް ދެއްވަތެވެ. އެތާނގައި، އެއުރެންނަށް އަބަދަށް ދެމިހުންނަނިވި نعمة ތައް ވެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/dv/s009-2.json","nextPage":"/dv/s009-4.json"}}