{"results":[{"aya":"085","id":1320,"locale":"dv","sura":"009","text":"އަދި އެއުރެންގެ މުދާތަކާއި، އެއުރެންގެ ދަރިންތައް ކަލޭގެފާނު عجائب ކުރުވިޔަ ނުދޭހުށިކަމެވެ! ހަމަކަށަވަރުން، اللَّه އިރާދަކުރައްވަނީ، އެތަކެތީގެ ސަބަބުން، އެއުރެންނަށް، ދުނިޔޭގައި عذاب ދެއްވުމަށެވެ. އަދި އެއުރެންނީ كافر ން ކަމުގައިވާ حال، އެއުރެންގެ ފުރާނަތައް ނިކުމެގެން ދިއުމަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"086","id":1321,"locale":"dv","sura":"009","text":"ތިޔަބައިމީހުން، اللَّه އަށް إيمان ވުމަށާއި، އެކަލާނގެ رسول އާގެ އަރިހުގައި جهاد ކުރުމަށް އަންގަވާފައިވާ سورة އެއް ބާވައިލައްވައިފިނަމަ، އެއުރެންގެ ތެރެއިން ތަނަވަސްކަމާއި، ބާރުވެރިކަމުގެ أهل ވެރިން (ހަނގުރާމަޔަށް ނުގޮސް ތިބުމަށް) ކަލޭގެފާނުގެ އަރިހުން إذن އަށް އެދޭނެތެވެ. އަދި އެއުރެން ބުނާނެތެވެ. (ހަނގުރާމަޔަށް ނުގޮސް) ތިބޭ މީހުންނާއެކުގައި ވުމަށް، ތިމަންމެން ދޫކޮށްލައްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"087","id":1322,"locale":"dv","sura":"009","text":"(ހަނގުރާމަޔަށް ނުގޮސް) ގޭގައި ތިބޭ އަންހެނުންނާ އެކުގައި ވުމަށް، އެއުރެން ރުހުނޫއެވެ. އަދި އެއުރެންގެ ހިތްތަކުގައި ސިއްކަގައްސަވައި ބަންދު ކުރައްވާފައިވެއެވެ. ފަހެ، އެއުރެންނަށް ނުވިސްނެނީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"088","id":1323,"locale":"dv","sura":"009","text":"އެހެނެއްކަމަކު، رسول އާއާއި، އެކަލޭގެފާނުގެ އަރިހުގައި إيمان ވެގެން ތިބިމީހުން، އެއުރެންގެ މުދާތަކާއި، نفس ތަކުން جهاد ކުރޫއެވެ. އެއުރެންނަށް ހެޔޮ ދަރުމަތައް ހުށްޓެވެ. އަދި ދިންނަވާނޭ މީހުންނަކީ ހަމަ އެއުރެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"089","id":1324,"locale":"dv","sura":"009","text":"އެތާނގެ ދަށުން ކޯރުތައް ހިނގަހިނގާ ހުންނަ ސުވަރުގެތައް، اللَّه، އެއުރެންނަށްޓަކައި، ތައްޔާރުކުރައްވާފައިވެއެވެ. އެ ސުވަރުގެތަކުގައި އެއުރެން ދެމިތިބެނިވި ގޮތުގައެވެ. ބޮޑުވެގެންވާ نصيب ލިބުމަކީ އެއީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"090","id":1325,"locale":"dv","sura":"009","text":"أعرابى ންގެ ތެރެއިން عذر ވެރިވެގަންނަ މީހުން (ހަނގުރާމަޔަށް ނުގޮސް ތިބުމަށް) އެއުރެންނަށް إذن ލިބުމަށްޓަކައި އައޫއެވެ. އަދި اللَّه އަށާއި، އެކަލާނގެ رسول އާއަށް ދޮގުހެދި މީހުން ނައިސް ތިބެއްޖައޫއެވެ. އެއުރެންގެ ތެރެއިން كافر ވި މީހުންނަށް، ވޭންދެނިވި عذاب އައިސް ޖެހޭހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"091","id":1326,"locale":"dv","sura":"009","text":"ނިކަމެތިންގެ މައްޗަކަށް، އަދި ބަލިމީހުންގެ މައްޗަކަށްވެސް، އަދި (ހަނގުރާމަޔަށްޓަކައި) ހޭދަކުރާނޭ އެއްޗެއް ނުލިބޭ މީހުންގެ މައްޗަކަށްވެސް ކުށްފާފައެއް ނެތެވެ. اللَّه އަށާއި، އެކަލާނގެ رسول އާއަށް އެއުރެން ތެދުވެރިވެ، إخلاص ތެރި ވީނަމައެވެ. إحسان ތެރިންގެ މައްޗަކަށް (އެއުރެން ކުށްވެރި ކުރާކަށް) އެއްވެސް މަގެއްނެތެވެ. اللَّه އީ، ގިނަގިނައިން ފާފަފުއްސަވާ رحيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/dv/s009-12.json","nextPage":"/dv/s009-14.json"}}