{"results":[{"aya":"008","id":1243,"locale":"dv","sura":"009","text":"(އެއުރެންނަށް އެފަދަ عهد އެއް އޮންނާނީ) ކިހިނަކުންހެއްޔެވެ؟ އެހެނީ ތިޔަބައިމީހުންގެ މައްޗަށް އެއުރެން ގަދަވެގެންފިނަމަ، ގާތްތިމާގެ ކަމުގެ ގުޅުމަކަށްވެސް، އަދި عهد އަކަށްވެސް، ތިޔަބައިމީހުންނާމެދު އެއުރެން ނުބަލާނެތެވެ. އެއުރެންގެ އަނގައިން ތިޔަބައިމީހުން ރުއްސާނެތެވެ. އެއުރެންގެ ހިތްތައް ނުރުހިގެންވާ حال ގައެވެ. އޭގެތެރެއިން ގިނަމީހުންނީ، فاسق ންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":1244,"locale":"dv","sura":"009","text":"އެއުރެން اللَّه ގެ آية ތަކަށް ކުޑަ އަގެއް ގަތެވެ. ފަހެ، އެއުރެން އެކަލާނގެ މަގުން (މީސްތަކުން) އެއްކިބާކުޅައެވެ. ހަމަކަށަވަރުން، އެއުރެން ކޮށްއުޅުނު ކަންތައް ހާދަހާ ނުބައިވެގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":1245,"locale":"dv","sura":"009","text":"ގާތްތިމާގެ ކަމުގެ ގުޅުމަކަށްވެސް، އަދި عهد އަކަށްވެސް، އެއުރެން مؤمن އަކާމެދު ނުބަލާނެތެވެ. އަދި އެއުރެންނީ، ހަމަ، ހައްދުފަހަނަޅައިދާ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":1246,"locale":"dv","sura":"009","text":"ފަހެ، އެއުރެން توبة ވެ، ނަމާދު قائم ކޮށް، زكاة ދީފިނަމަ، ފަހެ، އެއުރެންނަކީ، دين ގައި ތިޔަބައިމީހުންގެ أخ ންނެވެ. އެނގޭބަޔަކަށް ތިމަންރަސްކަލާނގެ آية ތައް تفصيل ކޮށްދެއްވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":1247,"locale":"dv","sura":"009","text":"އަދި އެއުރެން عهد ކުރުމަށްފަހު، އެއުރެންގެ ހުވާތައް އުވާލައި، އަދި ތިޔަބައިމީހުންގެ ދީނަށް عيب ބަސް ބުނެއުޅެނީނަމަ، ތިޔަބައިމީހުން كافر ކަމުގެ ބޮޑުންނާ ހަނގުރާމަކުރާށެވެ! ހަމަކަށަވަރުން، ހުވަޔަކީ، އެއުރެންނަށް އެއްވެސް އެއްޗެއްނޫނެވެ. (ހަނގުރާމަ ކުރަންވީ) އެއުރެން އެކަންތައް ހުއްޓާލާތޯއެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":1248,"locale":"dv","sura":"009","text":"އެއުރެންގެ ހުވާތައް އުވާލައި، رسول އާ (ރަށުން) ބޭރުކޮށްލުމަށް ރޭވި ބަޔަކާ ތިޔަބައިމީހުން ހަނގުރާމަ ނުކުރާންވީ ކީއްވެގެންހެއްޔެވެ؟ ފުރަތަމަ ތިޔަބައިމީހުންނަށް حملة ދިނީ އެއުރެންނެވެ. ތިޔަބައިމީހުން، އެއުރެންދެކެ ބިރުގަންނަނީ ހެއްޔެވެ؟ ފަހެ، ތިޔަބައިމީހުން مؤمن ން ކަމުގައިވާނަމަ، ތިޔަބައިމީހުން ބިރުވެތިވުން حق ކަން ބޮޑީ، اللَّه އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":1249,"locale":"dv","sura":"009","text":"ތިޔަބައިމީހުން އެއުރެންނާ ހަނގުރާމަކުރާ ހުށިކަމެވެ! އޭރުން اللَّه އެއުރެންނަށް ތިޔަބައިމީހުންގެ އަތްތަކުން عذاب ދެއްވާނެތެވެ. އަދި އެއުރެން ނިކަމެތި ކޮށްލައްވާނެތެވެ. އަދި ތިޔަބައިމީހުންނަށް، އެއުރެންގެ މައްޗަށް نصر ދެއްވާނެތެވެ. އަދި مؤمن ބަޔެއްގެ ހިތްތަކަށް شفاء ދެއްވާނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/dv/s009.json","nextPage":"/dv/s009-3.json"}}