{"results":[{"aya":"057","id":1421,"locale":"dv","sura":"010","text":"އޭ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން ތިޔަބައިމީހުންގެ ގާތަށް وعظ އަކާއި، ހިތްތަކުގައިވާ ބަލިތަކަށް شفاء އަކާއި، مؤمن ތަކުންނަށް ތެދުމަގަކާއި، رحمة އެއް އަތުވެއްޖެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"058","id":1422,"locale":"dv","sura":"010","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه ގެ فضل ވަންތަ ކަމާއި، އެކަލާނގެ رحمة އަށްޓަކައި (އެބަހީ: إسلام دين އާއި قرآن އަށްޓަކައި) ފަހެ، އެއުރެން އުފާކުރާހުށިކަމެވެ! އެއުރެން (ދުނިޔެމަތީގައި) އެއްކުރާ ތަކެއްޗަށްވުރެ، އެކަން ހެޔޮކަން ބޮޑެވެ.","translator":"Office of the President of Maldives"},{"aya":"059","id":1423,"locale":"dv","sura":"010","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه ތިޔަބައިމީހުންނަށް ބާވައިލެއްވި رزق އާމެދު، ތިޔަބައިމީހުން ނިކަން خبر ދީބަލާށެވެ! ފަހެ، ތިޔަބައިމީހުން އޭގެ ބައެއް ތަކެތި حرام ތަކެއްޗަށް އަނެއްބައި ތަކެތި حلال ތަކެއްޗަށް ހެދީމުއެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه ތިޔަބައިމީހުންނަށް (އެކަމަށް) إذن ދެއްވީހެއްޔެވެ؟ އަދި ކިއެއްތަ! اللَّه އާމެދު ތިޔަބައިމީހުން ހަދައިގެން ދޮގެއް ބުނަނީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"060","id":1424,"locale":"dv","sura":"010","text":"اللَّه އާމެދު ހަދައިގެން ދޮގުބުނާ މީހުން، قيامة ދުވަހު، ހީކުރަނީ ކީކޭހެއްޔެވެ؟ ހަމަކަށަވަރުން، اللَّه އީ، މީސްތަކުންގެ މައްޗަށް فضل ވަންތަވެރި ރަސްކަލާނގެކަން ކަށަވަރެވެ. އެހެނެއްކަމަކު، އެއުރެންކުރެ ގިނަމީހުން شكر އެއް ނުކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"061","id":1425,"locale":"dv","sura":"010","text":"ކަލޭގެފާނު ކޮންމެ ކަމެއްގައި އުޅުއްވިޔަސް، އަދި ކަލޭގެފާނު قرآن ން ކޮންމެ އެއްޗެއް ކިޔަވައިވިދާޅުވިޔަސް، އަދި ތިޔަބައިމީހުން ކޮންމެ عمل އެއް ކުރިޔަސް، އެ عمل ގެ ތެރޭގައި ތިޔަބައިމީހުން އުޅޭހިނދު، ތިޔަބައިމީހުންގެ މައްޗަށް ތިމަންރަސްކަލާނގެ ހެކިވެވޮޑިގެންވާ ކަމުގައި މެނުވީ ނުވަމެވެ. އަދި އުޑާއި، ބިމުގައިވާ ذرّ އެއްގެ މިންވަރުވެސް، އަދި އެއަށްވުރެ ކުޑަޔަސް، އަދި އެއަށްވުރެ ބޮޑަސް، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއަށް ވަންހަނާވެގެނެއްނުވެތެވެ. ބަޔާންވެގެންވާ ފޮތެއްގައި އެތަކެތި ލިޔުއްވާފައިމެނުވީ ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"062","id":1426,"locale":"dv","sura":"010","text":"ދަންނާށެވެ! ހަމަކަށަވަރުން، اللَّه ގެ ولىّ ންގެ މައްޗަކަށް އެއްވެސް ބިރެއްނެތެވެ. އަދި އެއުރެންނީ ހިތާމަކުރާނޭ ބަޔަކު ކަމުގައިވެސް ނުމެވޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"063","id":1427,"locale":"dv","sura":"010","text":"އެއުރެންނަކީ إيمان ވެ، تقوى ވެރިވެ އުޅުނު މީހުންނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s010-8.json","nextPage":"/dv/s010-10.json"}}