{"results":[{"aya":"085","id":1449,"locale":"dv","sura":"010","text":"ފަހެ، އެއުރެން ދެންނެވޫއެވެ. اللَّه އަށް އަޅަމެން وكيل ކޮށްފީމެވެ. އަޅަމެންގެ ވެރިރަސްކަލާކޯއެވެ! އަނިޔާވެރިވީ މީހުންނަށް ފިތުނައެއްކަމުގައި (އެބަހީ: އެއުރެންގެ އަނިޔާވެރިކަމުގެ ދަށުގައި) އަޅަމެން ނުލައްވާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"086","id":1450,"locale":"dv","sura":"010","text":"އަދި كافر ވި މީހުންގެ ކިބައިން، އިބަރަސްކަލާނގެ رحمة ފުޅާލައިގެން އަޅަމެން ސަލާމަތް ކުރައްވާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"087","id":1451,"locale":"dv","sura":"010","text":"ތިމަންރަސްކަލާނގެ موسى ގެފާނާއި، އެކަލޭގެފާނުގެ أخ (هارون ގެފާނު) އަށް وحى ކުރެއްވީމެވެ. ތިޔަ ދެބޭކަލުންގެ قوم ގެމީހުންނަށް مصر ގައި ގޭގެ ހައްދަވާށެވެ! އަދި ތިޔަބައިމީހުންގެ ގޭގެ، قبلة އަށް ބަހައްޓައި، ނަމާދު قائم ކުރާށެވެ! އަދި ކަލޭގެފާނު مؤمن ތަކުންނަށް (نصر ލިބޭނެކަމުގެ) އުފާވެރި خبر ދެއްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"088","id":1452,"locale":"dv","sura":"010","text":"موسى ގެފާނު ދެންނެވިއެވެ. އަޅަމެންގެ ވެރިރަސްކަލާކޯއެވެ! ހަމަކަށަވަރުން، އިބަރަސްކަލާނގެ فرعون އަށާއި، އޭނާގެ ބޮޑުންނަށް ދުނިޔޭގެ ދިރިއުޅުމުގައި ޒީނަތްތެރިކަމާއި، މުދާތައް ދެއްވީމުއެވެ. އަޅަމެންގެ ވެރިރަސްކަލާކޯއެވެ! (އެތަކެތިން) އެއުރެން އިބަރަސްކަލާނގެ ތެދުމަގުން (މީސްތަކުން) އެއްކިބާކުރެތެވެ. އަޅަމެންގެ ވެރިރަސްކަލާކޯއެވެ! އެއުރެންގެ މުދާތައް ހަލާކު ކުރައްވައި، ނެތިކުރައްވާނދޭވެ! އަދި އެއުރެންގެ ހިތްތައް ހަރުކަށިކުރައްވައި، ސިއްކަގައްސަވާނދޭވެ! ފަހެ، އެއުރެންނަށް ވޭންދެނިވި عذاب ފެނިއްޖައުމަށް ދާނދެން، އެއުރެން إيمان އެއް ނުވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"089","id":1453,"locale":"dv","sura":"010","text":"އެކަލާނގެ وحى ކުރެއްވިއެވެ. ހަމަކަށަވަރުން، ތިޔަ ދެބޭކަލުންގެ دعاء އިޖާބަކުރައްވައިފީމެވެ. ފަހެ، ތިޔަ ދެބޭކަލުން ސީދާގޮތުގައި ތިއްބަވާށެވެ! ނުދަންނަ މީހުންގެ މަގަށް ތިޔަ ދެބޭކަލުން تبع ވެވަޑައި ނުގަންނަވާހުށިކަމެވެ!","translator":"Office of the President of Maldives"},{"aya":"090","id":1454,"locale":"dv","sura":"010","text":"ކަނޑުހުރަސް ކުރައްވައި، ތިމަންރަސްކަލާނގެ إسـرآءيـل ގެދަރިން ގެންދެވީމެވެ. ފަހެ، فرعون އާއި، އޭނާގެ لشكر ދެކޮޅުވެރިކަމާއި، عداوة ތެރިކަމުގެ ގޮތުގައި އެއުރެންގެ ފަހަތުން ދިޔައޫއެވެ. ދެން އެ فرعون، غرق ވީހިނދު އޭނާ ބުންޏެވެ. إسـرآءيـل ގެދަރިން إيمان ވީ ކަލާނގެ މެނުވީ، އެހެންކަލަކު ނެތްކަމަށް އަހުރެން إيمان ވެއްޖައީމެވެ. އަދި އަހުރެން ވަނީ مسلم ންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"091","id":1455,"locale":"dv","sura":"010","text":"(އެވަގުތު فرعون އަށް އެންގެވިއެވެ. ކަލޭ ތިޔަ إيمان ވީ) މިހާރު ހެއްޔެވެ؟ ކަލޭ މީގެކުރިންވަނީ އުރެދިފައެވެ. އަދި ކަލޭވީ، ފަސާދަކުރާ މީހުންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s010-12.json","nextPage":"/dv/s010-14.json"}}