{"results":[{"aya":"043","id":1407,"locale":"dv","sura":"010","text":"އަދި އެއުރެންގެ ތެރޭގައި ކަލޭގެފާނަށް ބަލާމީހުންވެއެވެ. ފަހެ، ކަނުބަޔަކަށް، އެއުރެންނަށް ނުފެންނަކަމުގައިވިޔަސް، ކަލޭގެފާނު މަގުދައްކަވަނީތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"044","id":1408,"locale":"dv","sura":"010","text":"ހަމަކަށަވަރުން، اللَّه، އެއްވެސްކަމަކުން މީސްތަކުންނަށް އަނިޔާއެއް ނުކުރައްވަތެވެ. އެހެނެއްކަމަކު، މީސްތަކުން އެއުރެންގެ އަމިއްލަ نفس ތަކަށް އަނިޔާކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":1409,"locale":"dv","sura":"010","text":"އެކަލާނގެ އެއުރެން محشر އަށް ފޮނުއްވާ ދުވަހު، ދުވާލުން ساعة އެއްގެ މިންވަރަށް މެނުވީ (ދުނިޔޭގައި ނުވަތަ ކަށްވަޅުގައި) އެއުރެން ނުތިބޭކަހަލައެވެ. އެއުރެންގެ މެދުގައި تعارف ވާނެތެވެ. اللَّه އާ ބައްދަލުވާނޭކަން ދޮގުކުޅަ މީހުން، ގެއްލި ހަލާކުވެއްޖެކަން ކަށަވަރެވެ. އަދި އެއުރެންނީ، ތެދުމަގު ލިބިގެންވާ ބަޔަކު ކަމުގައިވެސް ނުމެވޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"046","id":1410,"locale":"dv","sura":"010","text":"އެއުރެންނަށް ތިމަންރަސްކަލާނގެ وعد ކުރެއްވި ބައެއްކަންތައް ކަލޭގެފާނަށް ދެއްކެވިޔަސް، ނުވަތަ (އޭގެކުރިން) ތިމަންރަސްކަލާނގެ ކަލޭގެފާނު މަރުގެންނެވިޔަސް، ފަހެ، އެއުރެންގެ رجوع ވުންވަނީ، ތިމަންރަސްކަލާނގެ حضرة އަށެވެ. ދެން އެއުރެން ކޮށްއުޅުނު ކަންތަކުގެ މައްޗަށް، اللَّه ހެކިވެވޮޑިގަންނަވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"047","id":1411,"locale":"dv","sura":"010","text":"އަދި ކޮންމެ أمّة އަކަށްވެސް رسول އަކުވެއެވެ. ފަހެ، (قيامة ދުވަހުން) އެ أمّة އެއްގެ رسول އަކު ވަޑައިގަތުމުން، އެއުރެންގެ މެދުގައި عدل އަށް حكم ކުރައްވާނެތެވެ. އަދި އެއުރަންނަކަށް ބޭއިންސާފެއް ނުކުރައްވާހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":1412,"locale":"dv","sura":"010","text":"އަދި އެއުރެން ބުނެތެވެ. ތިޔަބައިމީހުންނީ ތެދުބުނާ ބަޔަކު ކަމުގައިވާނަމަ، ތިޔަ (ބުނާ عذاب ގެ) وعد އަންނާނީ ކޮންއިރަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"049","id":1413,"locale":"dv","sura":"010","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިމަންކަލޭގެފާނުގެ އަމިއްލަ نفس އަށް ގެއްލުމެއް ދިނުމަކީވެސް، އަދި މަންފާއެއް ދިނުމަކީވެސް، ތިމަންކަލޭގެފާނުގެ ބާރުގެ ދަށުގައިވާ ކަމެއްނޫނެވެ. اللَّه އިރާދަކުރެއްވިކަމެއް މެނުވީއެވެ. ކޮންމެ أمّة އަކަށްވެސް أجل އެއްވެއެވެ. އެއުރެންގެ أجل އަތުވެއްޖެނަމަ، އެންމެ ساعة އެއްގެ އިރުވެސް އެއުރެންނަކަށް ލަހެއްނުކުރައްވާނެތެވެ. އަދި އަވަހެއްވެސް ނުމެކުރައްވާނޭމެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s010-6.json","nextPage":"/dv/s010-8.json"}}