{"results":[{"aya":"029","id":1393,"locale":"dv","sura":"010","text":"ފަހެ، ތިމަންމެންނާއި، ތިޔަބައިމީހުންނާ ދެމެދުގައި ހެތްކަކަށް اللَّه ފުދެއެވެ. ހަމަކަށަވަރުން، ތިޔަބައިމީހުން ކުޅަ އަޅުކަމުން ތިމަންމެންވަނީ غافل ވެގެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"030","id":1394,"locale":"dv","sura":"010","text":"އެތާނގައި ކޮންމެ نفس އަކަށްމެ، އެ نفس އެއް އިސްކުޅަ عمل އެއްގެގޮތް އެނގޭނެތެވެ. އަދި އެއުރެންގެ އެހީތެރިވަންތަ، حق ވަންތަ اللَّه ގެ حضرة އަށް އެއުރެން ރައްދުކުރައްވާނެތެވެ. އަދި އެއުރެން ދޮގުން އުފައްދައިގެން އުޅުނު ކަންތައްތައް، އެއުރެންގެ ކިބައިން ގެއްލިގެން ހިނގައިދާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":1395,"locale":"dv","sura":"010","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުންނަށް އުޑުންނާއި، ބިމުން رزق ދެއްވަނީ ކާކުހެއްޔެވެ؟ ނުވަތަ އިވުމާއި ފެނުން ملك ވެގެންވަނީ ކާކަށްހެއްޔެވެ؟ އަދި މަރުވެފައިވާ ތަކެތިން، ދިރޭތަކެތި ނެރުއްވައި، ދިރޭތަކެތިން މަރުވެފައިވާ ތަކެތި ނެރުއްވަނީ ކާކުހެއްޔެވެ؟ އަދި އެންމެހާ ކަންތައް تدبير ކުރައްވަނީ ކާކުހެއްޔެވެ؟ ފަހެ، އެއުރެން ބުނާނެތެވެ. (އެއީ) اللَّه އެވެ. ދެން ކަލޭގެފާނު ވިދާޅުވާށެވެ! ފަހެ، ތިޔަބައިމީހުން (އެކަލާނގެއަށް) تقوى ވެރި ނުވަނީހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"032","id":1396,"locale":"dv","sura":"010","text":"ފަހެ، އެއީ اللَّه އެވެ. ތިޔަބައިމީހުންގެ ވެރި، حق ވަންތަ ރަސްކަލާނގެއެވެ. ފަހެ، حق ގޮތަށްފަހުގައި ވަނީ މަގުފުރެދުންނޫން ކޮންއެއްޗެއް ހެއްޔެވެ؟ (އެބަހީ: حق ގޮތުން އެއްކިބާވެއްޖެނަމަ، ދެން ދެވޭނީ ފުރެދުމުގެ ތެރެއަށެވެ.) ފަހެ، ތިޔަބައިމީހުން (حق ގޮތް ފިޔަވައި) އެނބުރިދަނީ، ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"033","id":1397,"locale":"dv","sura":"010","text":"فاسق ވި މީހުންގެ މައްޗަށް، އެއުރެން إيمان ނުވާނެކަމަށް ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ كلمة ފުޅު ހަމައެފަދައިންވަނީ حق ވެގެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":1398,"locale":"dv","sura":"010","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން شريك ކުރާ ފަރާތްތަކުގެ ތެރޭގައި (ނެތުމުގެތެރެއިން) خلق ތަކުން އަލަށް އުފައްދައި، ދެން އަލުން އެ خلق ތަކުން إعادة ކުރާ މީހަކު ވޭހެއްޔެވެ؟ ކަލޭގެފާނު ވިދާޅުވާށެވެ! (ނެތުމުގެތެރެއިން) خلق ތަކުން އަލަށް އުފައްދަވައި، ދެން އަލުން އެ خلق ތަކުން إعادة ކުރައްވަނީ اللَّه އެވެ. ފަހެ، ތިޔަބައިމީހުން (إيمان ކަމުން) އެއްކިބާވެގަންނަނީ ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"035","id":1399,"locale":"dv","sura":"010","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން شريك ކުރާ ފަރާތްތަކުގެ ތެރޭގައި حق އަށް މަގުދައްކާ މީހަކު ވޭހެއްޔެވެ؟ ކަލޭގެފާނު ވިދާޅުވާށެވެ! حق އަށް މަގުދައްކަވަނީ اللَّه އެވެ. ފަހެ، تبع ވުން حق ކަންބޮޑީ حق އަށް މަގުދައްކާ ފަރާތަކާ ހެއްޔެވެ؟ ނުވަތަ މަގުދައްކަވައިގެން މެނުވީ ތެދުމަގު ލިބިނުގަނެވޭ މީހަކާ ހެއްޔެވެ؟ ފަހެ، ތިޔަބައިމީހުންނަށް ތިޔަ ތިބީ ކީއްވެފައި ހެއްޔެވެ؟ ތިޔަބައިމީހުން حكم ކުރަނީ ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s010-4.json","nextPage":"/dv/s010-6.json"}}