{"results":[{"aya":"036","id":1509,"locale":"dv","sura":"011","text":"نوح ގެފާނަށް وحى އިއްވެވިއެވެ. ކަލޭގެފާނުގެ قوم ގެމީހުންގެ ތެރެއިން މިހާތަނަށް إيمان ވެގެންތިބި މީހުން މެނުވީ، إيمان އެއް ނުވާނެތެވެ. ފަހެ، އެއުރެން ކޮށްއުޅޭ ކަންތަކާމެދު، ކަލޭގެފާނު ހިތާމަ ނުކުރައްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"037","id":1510,"locale":"dv","sura":"011","text":"އަދި ތިމަންރަސްކަލާނގެ ބެއްލެވުމުގެ ދަށުން، އަދި ތިމަންރަސްކަލާނގެ وحى އާއެކު، ކަލޭގެފާނު ނާކޮޅު ބަންނަވާށެވެ! އަދި އަނިޔާވެރިވި މީހުންނާ މެދުގައި، ތިމަންރަސްކަލާނގެ حضرة އަށް ނުދަންނަވާށެވެ! ހަމަކަށަވަރުން، އެއުރެންނަކީ، غرق ކުރައްވާނޭ ބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":1511,"locale":"dv","sura":"011","text":"އަދި އެކަލޭގެފާނު ނާކޮޅު ބަންނަވަމުން ގެންދެވިއެވެ. އެކަލޭގެފާނުގެ قوم ގެމީހުންކުރެ، ބޮޑުންގެ ބަޔަކު އެކަލޭގެފާނުގެ އަރިހުންލާފައި ހިނގައްޖެ ކޮންމެ ފަހަރަކު، އެކަލޭގެފާނަށް މަލާމާތްކުރެތެވެ. އެކަލޭގެފާނު ވިދާޅުވެތެވެ. ތިޔަބައިމީހުން ތިމަންކަލޭގެފާނަށް މަލާމާތްކުރާނަމަ، ތިޔަބައިމީހުން މަލާމާތްކުރާ ފަދައިން، ހަމަކަށަވަރުން، ތިމަންމެންވެސް ތިޔަބައިމީހުންނަށް މަލާމާތް ކުރާނަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":1512,"locale":"dv","sura":"011","text":"ފަހެ، ނިކަމެތިކަން އެމީހަކަށް ދެނިވި عذاب، އެމީހަކާ ހަމައަށް އަންނަނީ، އަދި ދެމިހުންނަނިވި عذاب، އެމީހަކަށް ކުރިމަތިވެގެން އަންނަނީ، ކާކަށްކަން ނިކަންހުރެ ތިޔަބައިމީހުންނަށް އެނގޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"040","id":1513,"locale":"dv","sura":"011","text":"ތިމަންރަސްކަލާނގެ أمر ފުޅު އައިސް، އަދި އުނދުނުގެ ތެރެއިން ފެން އަރައި އުތުރިގެންފުމަށް ދާނދެނެވެ. (އެހިނދު) ތިމަންރަސްކަލާނގެ وحى ކުރެއްވީމެވެ. ކޮންމެ އެއްޗަކުން (އަންހެން ފިރިހެން) ދެ ޖިންސުގެ ދޭއްޗާއި، އަދި ހަލާކުވެ ނެތިދިއުމުގެ ބަސްފުޅު، އިސްވެގޮސްފައިވާ މީހަކު ފިޔަވައި، ކަލޭގެފާނުގެ أهل ވެރިންނާއި، إيمان ވެގެންތިބި މީހުން އެ ނާކޮޅަށް ލައްވާށެވެ! މަދު މީހަކު މެނުވީ، އެކަލޭގެފާނުގެ އަރިހުގައި إيمان ވެގެނެއް ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"041","id":1514,"locale":"dv","sura":"011","text":"އަދި އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުން އެ ނާކޮޅަށް އަރާށެވެ! އެ ނާކޮޅު ދުވުމާއި، ބަނދަރުކުރުންވަނީ، اللَّه ގެ اسم ފުޅުންނެވެ. ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއީ، ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"042","id":1515,"locale":"dv","sura":"011","text":"އަދި ފަރުބަދަތައް ފަދަ ރާޅުތަކެއްގެ ތެރޭގައި، އެއުރެންނާއިގެން އެ ނާކޮޅު ދުވަމުންދެއެވެ. އަދި نوح ގެފާނު އެކަލޭގެފާނުގެ ދަރިކަލުންނަށް ގޮވައިލެއްވިއެވެ. އޭރު އެ ދަރިކަލުންވީ (އެހެންމީހުންނާ) ވަކިން ދުރުގައެވެ. އޭ ދަރިފުޅާއެވެ! ތިމަންމެންނާއެކު (ނާކޮޅަށް) އަރާށެވެ! އަދި كافر ންނާ އެކުގައި ނުވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/dv/s011-5.json","nextPage":"/dv/s011-7.json"}}