{"results":[{"aya":"078","id":1551,"locale":"dv","sura":"011","text":"އަދި އެކަލޭގެފާނުގެ قوم ގެމީހުން އެކަލޭގެފާނުގެ އަރިހަށް އަވަސް އަވަހަށް އައޫއެވެ. ކުރިން އެއުރެންނަކީ، ނުބައި (فاحش) ކަންތައްތައް ކޮށްއުޅުނު މީހުންނެވެ. އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! މިތިބީ އަހުރެންގެ (އެބަހީ: قوم ގެ) އަންހެން ދަރިންނެވެ. (ތިޔަބައިމީހުން شرعى ގޮތުން އެކަނބަލުންނާ ކާވެނިކުރާނަމަ) އެކަނބަލުން ތިޔަބައިމީހުންނަށްޓަކައި ސާފުކަން ބޮޑެވެ. ފަހެ، ތިޔަބައިމީހުން، اللَّه އަށް تقوى ވެރިވާށެވެ! އަދި ތިމަންކަލޭގެފާނުގެ މެހުމާނުންގެ ކުރިމަތީގައި، ތިމަންކަލޭގެފާނު ލަދުވެތި ނުކުރާށެވެ! ތިޔަބައިމީހުންގެ ތެރޭގައި ހޭޖެހޭ ފިރިހެނަކު ނުވަނީހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"079","id":1552,"locale":"dv","sura":"011","text":"އެއުރެން ދެންނެވޫއެވެ. ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ އަންހެން ދަރިންނާމެދު އެއްވެސް حق އެއް (އެބަހީ: އެއްވެސް ބޭނުމެއް) ތިމަންމެންނަށް ނުވާކަން ކަލޭގެފާނަށް އެނގިވަޑައިގަންނަވާނެތެވެ. އަދި ހަމަކަށަވަރުން، ތިމަންމެން އެދޭ ކަންތައް ކަލޭގެފާނަށް ރަނގަޅަށް އެނގިވަޑައިގަންނަވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"080","id":1553,"locale":"dv","sura":"011","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުންނާމެދު، ތިމަންކަލޭގެފާނަށް ބާރެއް ލިބިވަޑައިގެންފައިވާނަމައެވެ! ނުވަތަ ބާރުގަދަ ފަރާތަކަށް ދެވޭނެނަމައެވެ!","translator":"Office of the President of Maldives"},{"aya":"081","id":1554,"locale":"dv","sura":"011","text":"އެބޭކަލުން ދެންނެވޫއެވެ. އޭ لوط ގެފާނެވެ! ހަމަކަށަވަރުން، ތިމަންމެންނީ، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ ފޮނުއްވި ބޭކަލުންނީމުއެވެ. ކަލޭގެފާނާ ހަމަޔަށް އެއުރެންނަކަށް واصل އެއް ނުވެވޭނެތެވެ. ފަހެ، ރޭގަނޑުން ބައެއްގައި ކަލޭގެފާނުގެ أهل ވެރިންނާއެކު، ނުކުމެވަޑައިގެން ހިންގަވާށެވެ! އަދި ތިޔައިގެ ތެރެއިން އެކަކުވެސް، ކަލޭގެފާނުގެ އަނބިކަނބަލުން ފިޔަވައި އެނބުރި ފަސްނުބަލާށެވެ! ހަމަކަށަވަރުން، އެއުރެންނަށް (އެބަހީ: އެ كافر ންނަށް) ޖެހޭކަމެއް އެކަނބުލޭގެއަށްވެސް ޖެހޭނެތެވެ. ހަމަކަށަވަރުން، އެއުރެންނަށް ކަނޑައެޅިގެންވާ ވަގުތަކީ ހެނދުނު ފަތިހެވެ. ފަތިސް ވަގުތު، ގާތުގައި ނުވޭހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"082","id":1555,"locale":"dv","sura":"011","text":"ދެން ފަހެ، ތިމަންރަސްކަލާނގެ (عذاب ގެ) أمر ފުޅު އައިހިނދު، އެ ރަށުގެ މައްޗަށް އޮތްފުށް ދަށަށް ޖެއްސެވީމެވެ. އަދި އަލިފާނުން ދޮންކުރައްވާފައިވާ، މަށީގެ ހިލައިން ތިމަންރަސްކަލާނގެ އެ ރަށަށް ވާރޭ ވެއްސެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"083","id":1556,"locale":"dv","sura":"011","text":"ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ގައި ފާހަގަކުރައްވާފައިވާ ގޮތުގައެވެ. އަދި އަނިޔާވެރިންނާ ދުރުގައިވާ ކަމެއް ކަމުގައި އެކަންތައް ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"084","id":1557,"locale":"dv","sura":"011","text":"އަދި مديَن ގެމީހުންގެ ގާތަށް ތިމަންރަސްކަލާނގެ، އެއުރެންގެ أخ، شعيب ގެފާނު ފޮނުއްވީމެވެ. އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުން اللَّه އަށް އަޅުކަންކުރާށެވެ! އެކަލާނގެ ފިޔަވައި އެހެން إله އަކު ތިޔަބައިމީހުންނަކަށް ނުވެއެވެ. އަދި މިނުމުގައްޔާއި، ކިރުމުގައި، ތިޔަބައިމީހުން އުނިނުކުރާށެވެ! ހަމަކަށަވަރުން، ތިޔަބައިމީހުންވަނީ (ފުދި) ހެޔޮحال ގައި ކަމަށް ތިމަންކަލޭގެފާނަށް ފެނިވަޑައިގަނެއެވެ. އަދި ހަމަކަށަވަރުން، ތިޔަބައިމީހުން ވަށާލައިފައިވާ ދުވަހެއްގެ عذاب އަށް، ތިޔަބައިމީހުންނާމެދު، ތިމަންކަލޭގެފާނު ބިރުފުޅު ގަނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/dv/s011-11.json","nextPage":"/dv/s011-13.json"}}