{"results":[{"aya":"092","id":1565,"locale":"dv","sura":"011","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! اللَّه އަށްވުރެވެސް ބޮޑަށް، ތިޔަބައިމީހުންގެ މައްޗަށް عزّة ތެރިވެގެންވަނީ އަހުރެންގެ ގާތްތިމާގެ މީސްކޮޅު ހެއްޔެވެ؟ އަދި އެކަލާނގެއީ، ތިޔަބައިމީހުންގެ ފުރަގަހަށް ދޫކޮށްފައިވާ ފަރާތެއްކަމުގައި ތިޔަބައިމީހުން ހަދައިފީމުއެވެ. ހަމަކަށަވަރުން، އަހުރެންގެ ވެރިރަސްކަލާނގެއީ، ތިޔަބައިމީހުންކުރާ ކަންތައް ފުރިހަމައަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"093","id":1566,"locale":"dv","sura":"011","text":"އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުންގެ ގޮތުގައި ތިބެގެން ތިޔަބައިމީހުން عمل ކޮށްބަލާށެވެ! ހަމަކަށަވަރުން، އަހުރެންވެސް (އަހުރެންގެ ގޮތުގައި) عمل ކުރާހުށީމެވެ. އެމީހަކު ނިކަމެތި ކުރަނިވި عذاب އެއް، އެމީހަކާ ހަމަޔަށް އަންނަ މީހަކީ، ކާކުކަމާއި، ދޮގުހަދާ މީހަކީ ކާކުކަން، ނިކަންހުރެ ތިޔަބައިމީހުންނަށް އެނގޭނެތެވެ. އަދި ތިޔަބައިމީހުން ބަލަބަލާ ތިބޭށެވެ! ހަމަކަށަވަރުން، އަހުރެންވެސް ތިޔަބައިމީހުންނާއެކު ބަލަބަލާ އެބަހުރީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"094","id":1567,"locale":"dv","sura":"011","text":"އަދި ތިމަންރަސްކަލާނގެ (عذاب ގެ) أمر ފުޅު އައިހިނދު، شعيب ގެފާނާއި، އެކަލޭގެފާނުގެ އަރިހުގައި إيمان ވެގެންތިބި މީހުން، ތިމަންރަސްކަލާނގެ رحمة ފުޅުން ސަލާމަތްކުރެއްވީމެވެ. އަދި (ބިރުވެރި) އަޑުއައިސް، އަނިޔާވެރިވީ މީހުން ހަލާކު ކުރިއެވެ. ދެން ހެނދުންވީއިރު، އެއުރެންގެ ގޯތި ގެދޮރުގައި އެއުރެންތިބީ، ކަކޫމައްޗަށް ތިރިވެ، މަރުވެފައެވެ.","translator":"Office of the President of Maldives"},{"aya":"095","id":1568,"locale":"dv","sura":"011","text":"އެއުރެން އެތާ އުޅެފައި ނުވާކަހަލައެވެ. ދަންނާށެވެ! ثمود ބާގައި މީހުންވެސް ހަލާކުވެ ނެތިދިޔަފަދައިން، مد يَن ގެމީހުންނަށް ހަލާކާއި ގެއްލުން ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"096","id":1569,"locale":"dv","sura":"011","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ آية ތަކާއި، ބަޔާންވެގެންވާ حجّة އަކާއެކު، موسى ގެފާނު ފޮނުއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"097","id":1570,"locale":"dv","sura":"011","text":"فرعون އާއި، އޭނާގެ ބޮޑުންގެ ގާތަށެވެ. ފަހެ، އެއުރެން فرعون ގެ أمر އަށް تبع ވޫއެވެ. فرعون ގެ أمر ހެޔޮލަފާ أمر އެއްކަމުގައި ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"098","id":1571,"locale":"dv","sura":"011","text":"قيامة ދުވަހުން، އޭނާގެ قوم ގެމީހުންގެ ކުރީގައިހުރެ، އެއުރެން ނަރަކައަށް ގެންގޮސް ވައްދާނެތެވެ. (އެއުރެންނަށް) ވަދެވޭތަނުގެ ހުރި ނުބައިކަމާއެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/dv/s011-13.json","nextPage":"/dv/s011-15.json"}}