{"results":[{"aya":"092","id":1688,"locale":"dv","sura":"012","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. މިއަދު ތިޔަބައިމީހުންގެ މައްޗަކަށް މަލާމާތެއް ދެރަބަހެއް ނެތެވެ. ތިޔަބައިމީހުންނަށް اللَّه ފާފަފުއްސަވާށިއެވެ! އަދި އެކަލާނގެއީ، رحمة ލައްވާ އެންމެ رحمة ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"093","id":1689,"locale":"dv","sura":"012","text":"ތިޔަބައިމީހުން ތިމަންކަލޭގެފާނުގެ މި ގަމީސްކޮޅާއިގެން ދާށެވެ! އަދި ތިމަންކަލޭގެފާނުގެ ބައްޕާގެ މޫނުފުޅުމައްޗަށް އެ ގަމީސްކޮޅު އެއްލާށެވެ! އޭރުން ލޮލަށް ފެންނަމީހަކު ކަމުގައި އެކަލޭގެފާނު އަލުން ވެވަޑައިގެންފާނެތެވެ. އަދި ތިޔަބައިމީހުންގެ أهل ވެރިންގެ އެންމެން ގޮވައިގެން ތިމަންކަލޭގެފާނުގެ އަރިހަށް އަންނާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"094","id":1690,"locale":"dv","sura":"012","text":"އެ قافلة (ރަށުން) ވަކިވިހިނދު، އެއުރެންގެ ބައްޕާ ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނަށް يوسف ގެފާނުގެ ވަސް އެބަދުވައެވެ. ތިޔަބައިމީހުން ތިމަންކަލޭގެފާނު މޮޔައަކަށް ނަހަދާނެނަމައެވެ.","translator":"Office of the President of Maldives"},{"aya":"095","id":1691,"locale":"dv","sura":"012","text":"އެއުރެން ދެންނެވޫއެވެ. اللَّه ގަންދީ ބުނަމުއެވެ. ހަމަކަށަވަރުން، ކަލޭގެފާނުވަނީ، ކުރިންވެސް ކަލޭގެފާނު ހުންނެވި ކުށް خيال ގައިކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"096","id":1692,"locale":"dv","sura":"012","text":"ފަހެ، އުފާވެރިކަމުގެ خبر ދޭމީހާ އައިސް އެކަލޭގެފާނުގެ މޫނުފުޅުމައްޗަށް އެ ގަަމީސްކޮޅު އެއްލިއެވެ. ފަހެ، އެހިނދު ލޮލަށް ފެންނަމީހަކު ކަމުގައި އަލުން އެކަލޭގެފާނު ވެވަޑައިގެންފިއެވެ. އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުންނަށް ނޭނގޭ ކަންތައްތަކެއް ހަމަކަށަވަރުން، اللَّه ގެ حضرة ން ތިމަންކަލޭގެފާނަށް އެނގިވަޑައިގަންނަވާކަމަށް، ތިމަންކަލޭގެފާނު ވިދާޅެއް ނުވަންހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"097","id":1693,"locale":"dv","sura":"012","text":"އެއުރެން ދެންނެވޫއެވެ. އޭ އަހުރެމެންގެ ބައްޕާއެވެ! ތިމަންމެންނަށް ތިމަންމެންގެ ފާފަތައް ފުއްސެވުމަށް، ކަލޭގެފާނު دعاء ކޮށްދެއްވާށެވެ! ހަމަކަށަވަރުން، ތިމަންމެންވީ ކުށްވެރިން ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"098","id":1694,"locale":"dv","sura":"012","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުންނަށް ފާފަފުއްސެވުމަށްއެދި ތިމަންކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة އަށް دعاء ކުރައްވާހުށީމެވެ. ހަމަކަށަވަރުން، އެކަލާނގެއީ، ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s012-13.json","nextPage":"/dv/s012-15.json"}}