{"results":[{"aya":"099","id":1695,"locale":"dv","sura":"012","text":"ފަހެ، އެއުރެން (އެންމެން) يوسف ގެފާނުގެ އަރިހަށް (ގޮސް) ވަންހިނދު، އެކަލޭގެފާނުގެ މައިންބަފައިން އެކަލޭގެފާނުގެ އަރިހަށް ލަފައިލެއްވިއެެވެ. އަދި ވިދާޅުވިއެވެ. اللَّه ގެ އިރާދަފުޅާއެކު، އަމާންކަން ލިބިގެންވާ حال ގައި، مصر އަށް ވެދެވަޑައިގަންނަވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"100","id":1696,"locale":"dv","sura":"012","text":"އަދި يوسف ގެފާނު އެކަލޭގެފާނުގެ މައިބަފައިކަލުން تخت އަށް އުފުއްލެވިއެވެ. އަދި އެ އެންމެން އެކަލޭގެފާނަށް ކުރުނީސްކޮށް، سجدة އަށް ތިރިވެގަތޫއެވެ. އަދި އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ ބައްޕާއެވެ! ކުރިން ތިމަންނާއަށް ފެނިވަޑައިގަތް ހުވަފެނުގެ މާނައަކީ، މިއީއެވެ. ހަމަކަށަވަރުން، ތިމަންގެ ވެރިރަސްކަލާނގެ، އެ ހުވަފެން حق ތެދެއް ކަމުގައި ލެއްވިއެވެ. އަދި ތިމަން ޖަލުން ނެރުއްވުމާއި، ތިމަންނާއާއި، ތިމަންގެ أخ ންނާ ދެމެދު شيطان އާ ނުބައިކޮށްފުމަށް ފަހުގައި، بدوى ންގެ ދިރިއުޅުމުން ތިޔަބައިމީހުން ގެންނެވި ކަމާއި، މިހުރިހާ ކަމެއްގައި ތިމަންނާއަށް އެކަލާނގެ ރަނގަޅުގޮތް މެދުވެރިކުރެއްވިއެވެ. ހަމަކަށަވަރުން، ތިމަންގެ ވެރިރަސްކަލާނގެއީ، އެކަލާނގެ އިރާދަކުރައްވާ ކަމަކަށް އޯގާވަންތަ ރަސްކަލާނގެއެވެ. ހަމަކަށަވަރުން، އެކަލާނގެއީ، މޮޅަށް ދެނެވޮޑިގެންވާ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"101","id":1697,"locale":"dv","sura":"012","text":"އަޅުގެ ވެރިރަސްކަލާކޮ! ހަމަކަށަވަރުން، އިބަރަސްކަލާނގެ ތިމަންއަޅާއަށް ވެރިކަން ދެއްވީމުއެވެ. އަދި ހުވަފެންތައް މާނަކުރަން ދަސްކޮށްދެއްވީމުއެވެ. އިސްވެދިޔަ مثال އަކާނުލައި، އުޑުތަކާއި، ބިން ހެއްދެވި ރަސްކަލާކޮ! ދުނިޔެއާއި، آخرة ގައި މިއަޅާގެ އެހީތެރިއަކީ، އިބަރަސްކަލާނގެއެވެ. مسلم އެއްގެ ގޮތުގައި މިއަޅާ މަރުގަންނަވާނދޭވެ! އަދި صالح ންގެ ތެރެއިން މިއަޅާ ލައްވާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"102","id":1698,"locale":"dv","sura":"012","text":"އެއީ غيب ގެ خبر ތަކުގެ ތެރެއިން، ކަލޭގެފާނަށް ތިމަންރަސްކަލާނގެ وحى ކުރައްވާ خبر ތަކެވެ. އަދި އެއުރެން މަކަރުވެރި ރޭވުންތައް ރާވާ حال، އެއުރެންގެ ކަންތައްތަކަށް އެއްބަސްވިއިރަކު، އެއުރެންގެ ގާތުގައި ކަލޭގެފާނު ވަޑައިގެން ނުވަމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"103","id":1699,"locale":"dv","sura":"012","text":"އަދި ކަލޭގެފާނު ކިތަންމެވަރަކަށް شوق ވެރިވެވަޑައިގަތަސް، މީސްތަކުންކުރެ ގިނަމީހުން إيمان ވާ ބަޔަކު ކަމުގައެއް ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"104","id":1700,"locale":"dv","sura":"012","text":"އަދި އެ قرآن އަށްޓަކައި، ކަލޭގެފާނު އެއުރެންގެ ކިބައިން އުޖޫރައަކަށް އެދިވަޑައެއް ނުގަންނަވަމުއެވެ. عالم ތަކަށް ހަނދާންކޮށްދިނުމެއްކަމުގައި މެނުވީ، އެ قرآن ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"105","id":1701,"locale":"dv","sura":"012","text":"އުޑުތަކާއި، ބިމުގައިވާ ހެކިތަކުގެ ތެރެއިން، އެއުރެންނަށް ފެނި، ކުރިމަތިވާ، އަދި އެ ހެކިތަކުން އެއުރެން އެއްކިބާވެ، އެއާމެދު ފިކުރުނުކުރާ، ކިތައްކިތައް ހެކި ވޭހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s012-14.json","nextPage":"/dv/s012-16.json"}}