{"results":[{"aya":"008","id":1604,"locale":"dv","sura":"012","text":"އެ أخ ންތައް، ބުނިހިނދު، ހަނދުމަކުރާށެވެ! ތިމަންމެންނީ، ގަދަފަދަ جماعة އެއްކަމުގައި ވާހިނދުވެސް، يوسف ގެފާނާއި، އޭނާގެ أخ (بنيامين) ތިމަންމެންގެ ބައްޕާގެ އަރިހުގައި ލޮބުވެތިކަން މާބޮޑެވެ. ހަމަކަށަވަރުން، ތިމަންމެންގެ ބައްޕާވަނީ، ފާޅުވެގެންވާ މަގުއޮޅުމެއްގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":1605,"locale":"dv","sura":"012","text":"ތިޔަބައިމީހުން يوسف ގެފާނު قتل ކޮށްލާށެވެ! ނުވަތަ، ދުރު ބިމަކަށް އެކަލޭގެފާނު އެއްލައިލާށެވެ! އޭރުން ތިޔަބައިމީހުންގެ ބައްޕާގެ ހެެޔޮކަން ތިޔަބައިމީހުންނަށް އެކަނި ލިބޭނެތެވެ. އަދި އެއަށްފަހު ތިޔަބައިމީހުން (توبة ވެ) صالح ރަނގަޅު ބައެއްކަމުގައި ވާނީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":1606,"locale":"dv","sura":"012","text":"އެއުރެންގެ ތެރެއިން ބުނާ މީހަކު ބުންޏެވެ. ތިޔަބައިމީހުން يوسف ގެފާނު قتل ނުކުރާށެވެ! ތިޔަބައިމީހުން ކަމެއްކުރަންޏާ (އަނދިރި) ވަޅެއްގެ އަޑިޔަށް އެކަލޭގެފާނު އެއްލައިލާށެވެ! އޭރުން، ދަތުުރުކުރަމުންދާ ބަޔަކު، އެކަލޭގެފާނު ހޮވައިގެން ގެންގޮސްފާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":1607,"locale":"dv","sura":"012","text":"އެއުރެން ދެންނެވޫއެވެ. އޭ އަހުރެމެންގެ ބައްޕާއެވެ! يوسف ގެފާނާމެދު، ކަލޭގެފާނު ތިމަންމެންނަށް އިތުބާރު ނުކުރައްވަނީ ކީއްވެތޯއެވެ. ހަމަކަށަވަރުން، ތިމަންމެންނީ، އެކަލޭގެފާނަށް ހެޔޮއެދޭ ބަޔަކީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":1608,"locale":"dv","sura":"012","text":"ކައިބޮއި އުފާކޮށް، ކުޅެހެދުމަށްޓަކައި، ތިމަންމެންނާއެކުގައި، މާދަމާ އެކަލޭގެފާނު ފޮނުއްވާށެވެ! ހަމަކަށަވަރުން، ތިމަންމެން އެކަލޭގެފާނު ބަލަހައްޓައި ރައްކާތެރިކުރާހުށީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":1609,"locale":"dv","sura":"012","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭނާ ގޮވައިގެން ތިޔަބައިމީހުން ދިއުމަކީ، ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނަށް ހިތާމަ ލިބޭކަމެކެވެ. އަދި ތިޔަބައިމީހުން އޭނާގެ މަތިން غافل ވެގެންތިއްބައި، މިނިކާވަގު (އައިސް) އޭނާ ކައިފާނެތީ ތިމަންކަލޭގެފާނު ބިރުފުޅު ގަނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":1610,"locale":"dv","sura":"012","text":"އެއުރެން ދެންނެވޫއެވެ. ތިމަންމެންނީ ބާރުހުރި ބަޔެއްކަމަށްވާހިނދު، މިނިކާވަގު (އައިސް) އޭނާ ކައިފިނަމަ، ހަމަކަށަވަރުން، ތިމަންމެންވާހުށީ (ކަމެއްނުކުރެވޭ) ގެއްލެނިވިގެންވާ ބަޔަކު ކަމުގައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s012.json","nextPage":"/dv/s012-3.json"}}