{"results":[{"aya":"015","id":1722,"locale":"dv","sura":"013","text":"އަދި އުޑުތަކާއި، ބިމުގައިވާހާ ބަޔަކާއި، އެއުރެންގެ ހިޔަނިތައްވެސް، ރުހުމުގައްޔާއި، ނުރުހުމުގައި، ހެނދުނާއި ހަވީރު، اللَّه އަށް (ކިޔަމަންވެ) سجدة ކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":1723,"locale":"dv","sura":"013","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އުޑުތަކާއި، ބިމުގެ ވެރިރަސްކަލާނގެއަކީ ކާކުހެއްޔެވެ؟ ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه އެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެ ތަކެތީގެ އަމިއްލަ نفس ތަކަށް މަންފާއެއް، ނުވަތަ ގެއްލުމެއް ދިނުމުގެ ބާރު ލިބިގެންނުވާ ތަކެތި، އެކަލާނގެ ފިޔަވައި އެހީތެރިންކަމުގައި ތިޔަބައިމީހުން ހިފަނީހެއްޔެވެ؟ ކަލޭގެފާނު ވިދާޅުވާށެވެ! ލޯކަނުމީހާއާއި، ލޮލަށް ފެންނަ މީހާއާ ހަމަހަމަވާނޭ ހެއްޔެވެ؟ ނުވަތަ އަނދިރިކަމާއި، އަލިކަމާ ހަމަހަމަވާނޭ ހެއްޔެވެ؟ ނުވަތަ އެއުރެން اللَّه އަށް ބައިވެރިންތަކެއްލައި، އެ ބައިވެރިންތައް އެކަލާނގެ ހައްދަވާފައިވާކަހަލަ އެއްވެސް އެއްޗެއް ހަދައި، އެ (ދެފަރާތުގެ) مخلوق ން އެއުރެންނަށް އެއްގޮތްވެ، އޮޅިގެން އުޅެންޖެހުނުހެއްޔެވެ؟ ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه އީ، ހުރިހާ އެއްޗެއް ހައްދަވާ ރަސްކަލާނގެއެވެ. އަދި އެކަލާނގެއީ، އެއްކައުވަންތަ، ބާރުވެރިވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":1724,"locale":"dv","sura":"013","text":"އެކަލާނގެ އުޑުން ފެން ބާވައިލެއްވިއެވެ. ދެން ވާދީތަކުގައި ފެންބޮޑުވެ، އެއަށް ކަނޑައެޅިގެންވާ މިންވަރުގެމަތިން އޮހޮރިގެންދިޔައެވެ. ފަހެ، އެފެނުގެ މައްޗަށް އަރާ ފޮނުތައް، އެއާއެކު އުފުލައިގެން ގެންދިޔައެވެ. އަދި ގަހަނާއެއް ނުވަތަ ހިފައިގެންގުޅޭ އެއްޗެއް ހެދުމަށް އެއުރެން އަލިފާނަށްލައި ވިރުވާ معدن ގެ މައްޗަށްވެސް އެފަދަ ދަގުއިއަރައެވެ. އެފަދައިން، اللَّه، حق އާއި باطل ގެ مثال ޖައްސަވަތެވެ. ފަހެ، މައްޗަށްއަރާ ފޮނު ދަންނާށެވެ! ބޭނުންނެތް ގޮތުގައި، އެ އުކައިލެވި، ގެއްލިދަނީއެވެ. އަދި މީސްތަކުންނަށް ފައިދާހުރި ކަންތައް ދަންނާށެވެ! ފަހެ، ބިމުގައި އެ، ހަރުލައި ހުންނާނެތެވެ. އެފަދައިން اللَّه مثال ޖައްސަވަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":1725,"locale":"dv","sura":"013","text":"އެއުރެންގެ ވެރިރަސްކަލާނގެއަށް އިޖާބަދިން މީހުންނަށް، ހުރީ، އެންމެ ހެޔޮ ދަރުމައެވެ. އަދި އެކަލާނގެއަށް އިޖާބަ ނުދިން މީހުންނަށް މުޅި ބިމުގައި ވާހައި ތަކެއްޗެއް އޭގެ ދެގުނަޔަށް ލިބުނުކަމުގައިވިޔަސް، އެ ހުރިހާ އެއްޗަކުން އެއުރެން فدية ދިނީހެވެ. އެއުރެންނަށްހުރީ، ނުބައިކަންހުރި حساب ބެއްލެވުމެކެވެ. އަދި އެއުރެން ތިބެނިވި ތަނަކީ، ނަރަކައެވެ. އަދި އެ ތަންމަތީގެހުރި ނުބައިކަމާއެވެ!","translator":"Office of the President of Maldives"},{"aya":"019","id":1726,"locale":"dv","sura":"013","text":"ފަހެ، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން ކަލޭގެފާނަށް ބާވައިލެއްވީ، حق ތެދުކަން ދަންނަ މީހާ، ލޯއަނދިރި މީހަކާ އެއްފަދަ މީހެއްކަމުގައި ވާނޭހެއްޔެެވެ؟ نصيحة ލިބިގަންނަކަން ކަށަވަރީ، ބުއްދީގެ أهل ވެރިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":1727,"locale":"dv","sura":"013","text":"އެއުރެންނަކީ، اللَّه އަށް ވެފައިވާ وعد ފުއްދާ، އަދި ކަށަވަރުވެގެންވާ عهد އުވައިނުލާ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":1728,"locale":"dv","sura":"013","text":"އަދި އެއުރެންނަކީ، ގުޅިފައިވުމަށް اللَّه أمر ކުރައްވާފައިވާ ކަންތައްތައް ގުޅުވާ، އަދި އެއުރެންގެ ވެރިރަސްކަލާނގެއަށް ބިރުވެތިވާ، އަދި حساب ބެއްލެވުމުގެ ނުބައި ނަތީޖާއަކަށް ބިރުގަންނަ މީހުންނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/dv/s013-2.json","nextPage":"/dv/s013-4.json"}}