{"results":[{"aya":"008","id":1715,"locale":"dv","sura":"013","text":"ކޮންމެ އަންހެނަކުގެ މައިބަނޑުގައި ގަރުބަގަންނަ އެއްޗަކާއި، رحم ތައް އުނިކުރާ އެއްޗަކާއި، އިތުރުކުރާ އެއްޗެއް، اللَّه ދެނެވޮޑިގެންވެތެވެ. އަދި ކޮންމެ އެއްޗެއް އެކަލާނގެ حضرة ގައި ވަނީ މިންވަރު ކުރައްވާފައެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":1716,"locale":"dv","sura":"013","text":"(އެކަލާނގެއީ) ނުފެންނަ ކަންތަކާއި، ފެންނަ ކަންތައް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ. ބޮޑުވެގެންވާ މަތިވެރިވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":1717,"locale":"dv","sura":"013","text":"ތިޔަބައިމީހުންކުރެ ބުނާ ބަސް ސިއްރުކުރާ މީހާއާއި، އެ ބަސް ފާޅުކުރާ މީހާއާއި، ރޭގަނޑު (އަނދިރީގައި) ފޮރުވިގެންވާ މީހާއާއި، ދުވާލު އެތަންމިތަނަށް ހިނގާމީހާ (އެކަލާނގެ ދެނެވޮޑިގަތުމުގައި) ހަމަހަމަވެގެންވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":1718,"locale":"dv","sura":"013","text":"އޭނާއަށް (އެބަހީ: އިންސާނާއަށް) އޭނާގެ ކުރިމަތީގައްޔާއި، އޭނާގެ ފަހަތުގައި، ބަދަލުވަމުންދާ ގޮތުގައި ތިއްބަވާ ملائكة ން ވެއެވެ. اللَّه ގެ أمر ފުޅަށް، އެބޭކަލުން އޭނާ ރައްކާތެރިކޮށް ބަލަހައްޓަވަތެވެ. ހަމަކަށަވަރުން، ބަޔަކުމީހުންގެ حالة އެބަޔަކު އަމިއްލަޔަށް ބަދަލުކޮށްފުމަށްދާނދެން، اللَّه، އެ حالة ބަދަލެއް ނުކުރައްވާނެތެވެ. ހަމަކަށަވަރުން، اللَّه، ބަޔަކުމީހުންނަށް ނުބައިކަމަކަށް އިރާދަކުރައްވައިފި ހިނދަކު، އެކަން ދުރުކުރާނޭ އެއްވެސް ބާރެއް ނުވެތެވެ. އަދި އެކަލާނގެ ފިޔަވައި، އެއުރެންނަށް އެހީތެރިވާނޭ ފަރާތެއް ނުމެވޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":1719,"locale":"dv","sura":"013","text":"އެކަލާނގެއީ، ތިޔަބައިމީހުންނަށް ބިރުވެރިކަމާއި، اميد ލިބެނިވިގޮތުގައި ވިދުވަރު ދައްކަވާ އަދި (ފެނުން) ބަރުވެފައިވާ ވިލާ އުފައްދަވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":1720,"locale":"dv","sura":"013","text":"އަދި ގުގުރިވެސް އެކަލާނގެއަށް حمد އާއެކު تسبيح ކިޔަތެވެ. އަދި ملائكة ން ވެސް އެކަލާނގެއަށް ބިރުވެތިކަމާއެކު تسبيح ކިޔަތެވެ. އަދި ހޮނުއަޅުއްވައި، އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް އެ ޖައްސަވަތެވެ. އަދި އެއުރެން اللَّه އާމެދު ޖަދަލުކޮށް ހަދަތެވެ. އަދި އެކަލާނގެއީ، ހިއްޕެވުން ގަދަފަދަވެގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":1721,"locale":"dv","sura":"013","text":"حق ވެގެންވާ دعاء ކުރުންވަނީ، ހަމައެކަނި އެކަލާނގެއަށެވެ. އަދި އެކަލާނގެ ފިޔަވައި، އެހެން ފަރާތްފަރާތަށް دعاء ކުރާ މީހުންނަކަށް އެފަރާތްތަކަކުން އެއްވެސް ކަމަަކަށް އިޖާބައެއް ނުދޭނެތެވެ. ފެންގަނޑަކާދިމާޔަށް އެއިން ފެންފޮދެއް އަނގަޔަށް އެޅުމަށް (ދުރުގައި ހުރެގެން) ދެއަތްތިލަ ފަތުރާމީހެއްގެ مثال ގައި މެނުވީއެވެ. އޭނާޔަކަށް އެއިން ފެންފޮދެއް އަނގަޔަކަށް ނޭޅޭނެތެވެ. كافر ވީ މީހުންގެ دعاء، ގެއްލުމެއްގައި މެނުވީ ނުވެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/dv/s013.json","nextPage":"/dv/s013-3.json"}}