{"results":[{"aya":"008","id":1758,"locale":"dv","sura":"014","text":"އަދި موسى ގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުންނާއި، ބިމުގައި ވާހާ އެންމެން (شكر ނުކޮށް) كافر ވިޔަސް، ފަހެ، ހަމަކަށަވަރުން، اللَّه އީ، ފުދިވޮޑިގެންވާ، حمد ލިބިވޮޑިގެންވާ ރަސްކަލާނގެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":1759,"locale":"dv","sura":"014","text":"ތިޔަބައިމީހުންގެ ކުރިން އުޅުނު މީހުންގެ خبر ތިޔަބައިމީހުންނާ ހަމަޔަކަށް ނާދޭހެއްޔެވެ؟ (އެއީ) نوح ގެފާނުގެ قوم ގެމީހުންނާއި، عاد ބާގައިމީހުންނާއި، ثمود ބާގައިމީހުންނާއި، އެއުރެންގެ ފަހުން އުޅުނު މީހުންނެވެ. اللَّه އަށް މެނުވީ، އެއުރެންނެއް ނޭނގެތެވެ. އެއުރެންގެ ގާތަށް އެއުރެންގެ رسول ން ބަޔާންވެގެންވާ ހެކިތަކާއިގެން ވަޑައިގަތެވެ. ފަހެ، އެއުރެންގެ އަނގަތަކުގައި، އެއުރެންގެ އަތްތައް އެޅޫއެވެ. އަދި އެއުރެން ބުނެފޫއެވެ. ހަމަކަށަވަރުން، ތިޔަބޭކަލުން އެކަމަކާއިގެން ފޮނުއްވެވި ކަންތަކަށް ތިމަންމެން كافر ވެއްޖައީމެވެ. އަދި ހަމަކަށަވަރުން، ތިޔަބޭކަލުން އެކަމަކަށް ތިމަންމެންނަށް ގޮވައިލައްވާ ކަމަކާމެދު، ހަމަކަށަވަރުން، ތިމަންމެންވަނީ ވަސްވާސްތެރިކަމުން ފުރިގެންވާ شك އެއް ގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":1760,"locale":"dv","sura":"014","text":"އެއުރެންގެ رسول ން ވިދާޅުވޫއެވެ. އިސްވެދިޔަ مثال އަކާނުލައި އުޑުތަކާއި ބިން އުފެއްދެވި اللَّه އާމެދު، شك އެއް ވޭހެއްޔެވެ؟ އެކަލާނގެ ތިޔަބައިމީހުންނަށް ގޮވައިލައްވަނީ، ތިޔަބައިމީހުންނަށް ތިޔަބައިމީހުންގެ ފާފަތައް ފުއްސަވައިދެއްވުމަށާއި، ކަނޑައެޅިގެންވާ މުއްދަތަކަށް ތިޔަބައިމީހުން ފަސްކުރެއްވުމަށްޓަކައެވެ. އެއުރެން ދެންނެވޫއެވެ. ތިމަންމެންކަހަލަ އިންސާނުން ކަމުގައި މެނުވީ ތިޔަބޭކަލުން ނުވަމުއެވެ. ތިޔަބޭކަލުން އެދިވަޑައިގަންނަވަނީ، ތިމަންމެންގެ ކާބަފައިން އަޅުކަންކޮށް އުޅުނު ތަކެތިން ތިމަންމެން ދުރުކުރެއްވުމަށެވެ. ފަހެ، ބަޔާންވެގެންވާ حجّة އެއް ތިމަންމެންނަށް ތިޔަބޭކަލުން ގެނެސްދެއްވަ ބައްލަވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"011","id":1761,"locale":"dv","sura":"014","text":"އެއުރެންގެ رسول ން އެއުރެންނަށް ވިދާޅުވޫއެވެ. ތިޔަބައިމީހުން ކަހަލަ އިންސާނުން ކަމުގައި މެނުވީ، ތިމަންމެން ނުވަމުއެވެ. އެހެނެއްކަމަކު، اللَّه، އެކަލާނގެ އަޅުންކުރެ އިރާދަކުރެއްވި ބަޔަކަށް نعمة ދެއްވަތެވެ. އަދި اللَّه ގެ إذن ފުޅާލައިގެން މެނުވީ، ތިޔަބައިމީހުންނަށް حجّة އެއް ގެނެސްދިނުމަކީ، ތިމަންމެންނަށް އޮތްކަމެއް ނޫނެވެ. އަދި مؤمن ތަކުން ހަމައެކަނި اللَّه އަށް وكيل ކުރާހުށިކަމެވެ!","translator":"Office of the President of Maldives"},{"aya":"012","id":1762,"locale":"dv","sura":"014","text":"އަދި ހަމަކަށަވަރުން، އެކަލާނގެ ތިމަންމެންނަށް ތިމަންމެންގެ މަގުތައް ދައްކަވާފައިވާއިރު، اللَّه އަށް ތިމަންމެން وكيل ނުކުރަންވީ ކީއްވެގެން ހެއްޔެވެ؟ އަދި ތިޔަބައިމީހުން ތިމަންމެންނަށް ދިން އުނދަގޫތަކަށް ހަމަކަށަވަރުން، ތިމަންމެން ކެތްކުރާހުށީމުއެވެ. އަދި وكيل ކުރާމީހުން، ހަމައެކަނި اللَّه އަށް وكيل ކުރާހުށިކަމެވެ!","translator":"Office of the President of Maldives"},{"aya":"013","id":1763,"locale":"dv","sura":"014","text":"كافر ވި މީހުން، އެއުރެންގެ رسول ންނަށް ދެންނެވޫއެވެ. ހަމަކަށަވަރުން، ތިމަންމެންގެ ބިމުން ތިޔަބޭކަލުން ނެރެލާހުށީމުއެވެ. ނޫންނަމަަ ތިޔަބޭކަލުން ތިމަންމެންގެ دين އަށް އެނބުރިވަޑައިގަންނަވާހުށިކަމެވެ! ފަހެ، އެބޭކަލުންގެ ވެރިރަސްކަލާނގެ، އެބޭކަލުންނަށް وحى ކުރެއްވިއެވެ. ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އަނިޔާވެރިން ހަލާކުކުރައްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":1764,"locale":"dv","sura":"014","text":"އަދި ހަމަކަށަވަރުން، އެއުރެންގެ ފަހުގައި، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުން، ބިމުގައި ވަޒަންވެރި ކުރައްވާ ހުށީމެވެ. އެކަންއޮތީ، ތިމަންރަސްކަލާނގެ (މަތިވެރި) مقام އަށް ބިރުވެތިވެ، ތިމަންރަސްކަލާނގެ وعيد އަށް ބިރުވެތިވި މީހުންނަށެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/dv/s014.json","nextPage":"/dv/s014-3.json"}}