{"results":[{"aya":"029","id":1779,"locale":"dv","sura":"014","text":"(އެއީ) ނަރަކައެވެ. އެއުރެން އެތަނަށްވަދެ އަނދާނެތެވެ. އަދި އެއީ، ތިބުމަށް ހާދަހާ ނުބައި ތަނެކެވެ!","translator":"Office of the President of Maldives"},{"aya":"030","id":1780,"locale":"dv","sura":"014","text":"އަދި އެއުރެން اللَّه އަށް شريك ން ލޫއެވެ. (އެއީ) އެއުރެން އެކަލާނގެ މަގުން މީސްތަކުން ފުރެއްދުމަށްޓަކައެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން (ދުނިޔެމަތީގައި) އަރާމުކޮށްލަން ތިބޭށެވެ! ފަހެ، ހަމަކަށަވަރުން، ތިޔަބައިމީހުން އެނބުރިދިއުންވަނީ ނަރަކައަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":1781,"locale":"dv","sura":"014","text":"إيمان ވި، ތިމަންރަސްކަލާނގެ އަޅުންނަށް ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެއުރެން ނަމާދު قائم ކުރާހުށިކަމެވެ! އަދި ތިމަންރަސްކަލާނގެ އެއުރެންނަށް ދެއްވި ތަކެތިން ސިއްރާއި ފާޅުގައި އެއުރެން ހޭދަކުރާހުށިކަމެވެ! އެ ދުވަހެއްގައި ވިޔަފާރިއެއް ނުވަތަ ރައްޓެހިކަމެއް ނޯންނާނޭ ދުވަހެއް އައުމުގެ ކުރިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":1782,"locale":"dv","sura":"014","text":"اللَّه އީ، އުޑުތަކާއި ބިން ހެއްދެވި ރަސްކަލާނގެއެވެ. އަދި އެކަލާނގެ އުޑުން ވާރޭ ވެއްސެވިއެވެ. ފަހެ، އެ ފެނުގެ ސަބަބުން ތިޔަބައިމީހުންނަށް رزق އެއް ކަމުގައި މޭވާތައް ނެރުއްވިއެވެ. އަދި އެކަލާނގެ إذن ފުޅާއެކު، އެ ތަކެތި ކަނޑުގައި ދަތުރުކުރުމަށް ތިޔަބައިމީހުންނަށްޓަކައި ނާފަހަރު خدمة ތެރި ކުރެއްވިއެވެ. އަދި އެކަލާނގެ ތިޔަބައިމީހުންނަށްޓަކައި، ކޯރުތައް خدمة ތެރިކުރެއްވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":1783,"locale":"dv","sura":"014","text":"އަދި އެކަލާނގެ ތިޔަބައިމީހުންނަށްޓަކައި، އިރާއި ހަނދު خدمة ތެރި ކުރެއްވިއެވެ. ކެނޑިނޭޅި ހިނގާގޮތުގައެވެ. އަދި އެކަލާނގެ ތިޔަބައިމީހުންނަށްޓަކައި، ރޭދުވާ خدمة ތެރި ކުރެއްވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":1784,"locale":"dv","sura":"014","text":"އަދި އެކަލާނގެ حضرة އަށް ތިޔަބައިމީހުން ދެންނެވި ކޮންމެ އެއްޗެއް އެކަލާނގެ ތިޔަބައިމީހުންނަށް ދެއްވިއެވެ. اللَّه ގެ نعمة ތައް ތިޔަބައިމީހުން ގުނާނަމަ، ތިޔަބައިމީހުންނަކަށް އެ نعمة ތައް عدد އެއް ނުކުރެވޭހުށްޓެވެ. ހަމަކަށަވަރުން، އިންސާނާއަކީ، އަނިޔާވެރިވުން ބޮޑު، شكر ކުރުން ނެތްމީހެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":1785,"locale":"dv","sura":"014","text":"إبراهيم ގެފާނު ވިދާޅުވި ހިނދު، ހަނދުމަކުރާށެވެ! އަޅުގެ ވެރިރަސްކަލާކޮ! މި ރަށަކީ، أمان ވެގެންވާ ރަށެއްކަމުގައި ލައްވާނދޭވެ! އަދި އަޅާއާއި، އަޅުގެ ދަރިން ބުދަށް އަޅުކަންކުރުމުން ދުރުކުރައްވާނދޭވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/dv/s014-4.json","nextPage":"/dv/s014-6.json"}}