{"results":[{"aya":"022","id":1824,"locale":"dv","sura":"015","text":"ތިމަންރަސްކަލާނގެ ވައިރޯޅިތައް ފޮނުއްވީމެވެ. (ވިލާތަކާއި ގަސްގަހާގެހި) تلقيح ކުރާ (އެބަހީ: ދަރިމައިކުރާ) އެއްޗެއްގެ ގޮތުގައެވެ. އަދި ތިމަންރަސްކަލާނގެ އުޑުން ވާރޭވެއްސެވީމެވެ. ފަހެ، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް އެ ފެން ބޯންދެއްވީމެވެ. އަދި އެ ފެން ރައްކާކޮށް خزانة ކުރެވޭނެ ބަޔަކު ކަމުގައި ތިޔަބައިމީހުން ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"023","id":1825,"locale":"dv","sura":"015","text":"އަދި ހަމަކަށަވަރުން، ދިރުއްވަނީވެސް، އަދި މަރުގަންނަވަނީވެސް ތިމަންރަސްކަލާނގެއެވެ. އަދި ދެމިހުންނަނިވި ވާރުތަވެރިޔަކީވެސް ތިމަންރަސްކަލާނގެއެވެ. (އެބަހީ: އެންމެހާ ތަކެތި ފަނާވެދިއުމަށްފަހުވެސް ދިރިދެމިވޮޑިގެންވަނީ ތިމަންރަސްކަލާނގެއެވެ.)","translator":"Office of the President of Maldives"},{"aya":"024","id":1826,"locale":"dv","sura":"015","text":"އަދި ހަމަކަށަވަރުން، ތިޔަބައިމީހުންގެ ތެރެއިން ކުރީގެ (جيل ތަކުގެ) މީހުން ތިމަންރަސްކަލާނގެ ދެނެވޮޑިގެންވަމެވެ. އަދި ހަމަކަށަވަރުން، ފަހުން އަންނާނޭ މީހުންވެސް ތިމަންރަސްކަލާނގެ ދެނެވޮޑިގެންވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"025","id":1827,"locale":"dv","sura":"015","text":"އަދި ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ އެއުރެން محشر އަށް ފޮނުއްވާ ހުށްޓެވެ. ހަމަކަށަވަރުން، އެކަލާނގެއީ، حكيم ވަންތަ، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"026","id":1828,"locale":"dv","sura":"015","text":"تغيّر ވެފައިވާ ކަޅުކުލައިގެ ކިސަޑުން އުފެދިގެންއައި މަށިން ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އިންސާނާ ހެއްދެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"027","id":1829,"locale":"dv","sura":"015","text":"އަދި އޭގެކުރިން ދުމެއްނެތް އަލިފާނުން ތިމަންރަސްކަލާނގެ ޖިންނީން ހެއްދެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"028","id":1830,"locale":"dv","sura":"015","text":"ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ ملائكة ންނަށް وحى ކުރެއްވި ހިނދު ހަނދުމަކުރައްވާށެވެ! تغيّر ވެފައިވާ ކަޅުކުލައިގެ ކިސަޑުން އުފެދިގެންއައި މަށިން ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އިންސާނަކު ހައްދަވާހުށީމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":15,"previousPage":"/dv/s015-3.json","nextPage":"/dv/s015-5.json"}}