{"results":[{"aya":"029","id":1930,"locale":"dv","sura":"016","text":"ފަހެ، އެތާނގައި ދެމިތިބެނިވި ގޮތުގައި، ތިޔަބައިމީހުން ނަރަކައިގެ ދޮރުތަކުން ވަންނާށެވެ! ފަހެ (އެއީ) كبر ވެރިވެގެންވާ މީހުން ތިބުމަށް ހާދަހާ ނުބައިވެގެންވާ ތަނެކެވެ!","translator":"Office of the President of Maldives"},{"aya":"030","id":1931,"locale":"dv","sura":"016","text":"تقوى ވެރިވި މީހުންނަށް އަންގަވާނެތެވެ. ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ ބާވައިލެއްވީ ކޮންއެއްޗެއް ހެއްޔެވެ؟ އެއުރެން ދަންނަވާނެތެވެ. ހެޔޮގޮތެވެ. މި ދުނިޔޭގައި ހެޔޮކޮށް ކަންތައްކުޅަ މީހުންނަށް ހެޔޮ ދަރުމަ ހުށްޓެވެ. އަދި آخرة ގެ ގޮވަތި، ހެޔޮކަން ބޮޑުކަން ކަށަވަރެވެ. އަދި تقوى ވެރިންގެ ގޮވަތީގެ މޮޅުކަމާއެވެ!","translator":"Office of the President of Maldives"},{"aya":"031","id":1932,"locale":"dv","sura":"016","text":"އެއީ عدن އެވެ ކިއުނު ސުވަރުގެތަކެވެ. އެ ސުވަރުގެތަކަށް އެއުރެން ވަންނާނެތެވެ. އެތާނގެ ދަށުން ކޯރުތައް ހިނގަހިނގާ ހުރެތެވެ. އެއުރެން އެދޭކަންތައް، އެއުރެންނަށްޓަކައި އެތާނގައިވެއެވެ. تقوى ވެރިންނަށް اللَّه ޖަޒާ ދެއްވަނީ އެފަދައިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":1933,"locale":"dv","sura":"016","text":"އެއުރެންނަކީ، ކުށްފާފަތަކުން طاهر ވެގެންވާ حال، ملائكة ން އެއުރެން މަރުގަންނަވާ މީހުންނެވެ. (އެ ހިނދު) އެ ملائكة ން ވިދާޅުވާނެތެވެ. ތިޔަބައިމީހުންގެ މައްޗަށް سلام ހުށްޓެވެ. ތިޔަބައިމީހުން ކޮށްއުޅުނު عمل ތަކުގެ ސަބަބުން، ތިޔަބައިމީހުން ސުވަރުގެއަށް ވަންނާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"033","id":1934,"locale":"dv","sura":"016","text":"އެއުރެންގެ ގާތަށް ملائكة ން ވަޑައިގަތުމަށް، ނުވަތަ ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ (عذاب ގެ) أمر ފުޅު އައުމަށް މެނުވީ އެއުރެން انتظار ކުރޭ ހެއްޔެވެ؟ އެއުރެންގެ ކުރީގެ މީހުންވެސް ކަންތައްކުޅައީ، ހަމައެފަދައިންނެވެ. اللَّه، އެއުރެންނަކަށް އަނިޔާއެއް ނުކުރައްވަތެވެ. އެހެނެއްކަމަކު، އެއުރެންގެ އަމިއްލަ نفس ތަކަށް، އެއުރެން އަނިޔާކުރާކަމުގައި ވޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":1935,"locale":"dv","sura":"016","text":"ފަހެ، އެއުރެން عمل ކުޅަގޮތުގެ ނުބައި ޖަޒާތައް، އެއުރެންނަށް ޖެހުނެވެ. އަދި އެއުރެން އެކަމަކަށް މަލާމާތްކޮށް އުޅުނު ކަންތައް އައިސް އެއުރެން ވަށައިލިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":1936,"locale":"dv","sura":"016","text":"شريك ކުޅަ މީހުން ބުނެފޫއެވެ. اللَّه އިރާދަކުރެއްވިނަމަ، އެކަލާނގެ ފިޔަވައި އެހެން އެއްވެސް އެއްޗަކަށް ތިމަންމެންވެސް، އަދި ތިމަންމެންގެ ކާބަފައިންވެސް އަޅުކަމެއް ނުކުޅައީހެވެ. އަދި އެކަލާނގެ އެންގެވުމަކާނުލައި އެއްވެސް އެއްޗެއް ތިމަންމެން حرام ކޮށެއް ނުހެދީމުހެވެ. އެއުރެންގެ ކުރީގެ މީހުންވެސް ކަންތައްކުޅައީ، ހަމައެފަދައިންނެވެ. ފަހެ، ބަޔާންވެގެންވާ އިއްވެވުން މެނުވީ، رسول ންގެ މައްޗަށް ވޭހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/dv/s016-4.json","nextPage":"/dv/s016-6.json"}}