{"results":[{"aya":"092","id":1993,"locale":"dv","sura":"016","text":"އަދި އުއިގުޅައި، ރޮދިއަޅައި ހަރުކުރުމަށްފަހު، އެތިއެތިކޮޅަށް އެ ކޮށައި ހަލާކުކޮށްލި ކަނބުލޭގެ ފަދައިން، ތިޔަބައިމީހުން ނުވާށެވެ! (އެބަހީ: عهد ތަކުގެ ބާރު ލިބިގަތުމަށްފަހު، އެ عهد ތައް އުވައިލާ ބަޔަކު ކަމުގައި ތިޔަބައިމީހުން ނުވާށެވެ!) ތިޔަބައިމީހުންގެ މެދުގައި، ފަސާދަވެރިކަން އުފެއްދުމަށްޓަކައި އޮތް އެއްޗެއްކަމުގައި، ތިޔަބައިމީހުންގެ ހުވާތައް ހަދަމުއެވެ. (އެއީ) ތިޔަބައިމީހުންކުރެ އެއްބަޔަކު، އަނެއްބަޔަކަށްވުރެ ގިނަބަޔަކުކަމުގައި ވެދާނެތީއެވެ. ހަމަކަށަވަރުން، اللَّه، ތިޔަބައިމީހުން އެކަމުން امتحان ކުރައްވަތެވެ. އަދި ތިޔަބައިމީހުން، خلاف ވެ އުޅުނުކަންތައް، قيامة ދުވަހުން އެކަލާނގެ ތިޔަބައިމީހުންނަށް ބަޔާންކޮށްދެއްވާނެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"093","id":1994,"locale":"dv","sura":"016","text":"اللَّه އިރާދަކުރެއްވިނަމަ، އެއް أمّة އެއް ކަމުގައި، ތިޔަބައިމީހުން ލައްވައިފީސްކަން ކަށަވަރެވެ. އެހެނެއްކަމަކު، އެކަލާނގެ އިރާދަކުރައްވާ މީހަކު މަގުފުރައްދަވަތެވެ. އަދި އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް ތެދުމަގު ދައްކަވަތެވެ. އަދި ތިޔަބައިމީހުން عمل ކޮށް އުޅުނު ކަންތަކާމެދު، ތިޔަބައިމީހުންނާ سوال ކުރައްވާހުށިކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"094","id":1995,"locale":"dv","sura":"016","text":"ތިޔަބައިމީހުންގެ ހުވާތައް، އެއީ ތިޔަބައިމީހުންގެ މެދުގައި ފަސާދަ ކުރުމަށްޓަކައި އޮތް އެއްޗެއް ކަމުގައި ތިޔަބައިމީހުން ނަހަދާށެވެ! ފަހެ، (އެހެންވެއްޖެނަމަ، އެ ހުވާގެ ސަބަބުން) ފައިތިލަ ثابت ވެ ހުރުމަށްފަހު، އެ ފައިތިލަ ކައްސާލައިގެން ހިނގައިދާނެތެވެ. އަދި ތިޔަބައިމީހުން، اللَّه ގެ މަގުން (މީސްތަކުން) އެއްކިބާކޮށްއުޅުމުގެ ސަބަބުން، مصيبات ގެ ރަހަ ތިޔަބައިމީހުންނަށް ލިބިދާނެތެވެ. އަދި ބޮޑުވެގެންވާ عذاب، ތިޔަބައިމީހުންނަށް ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"095","id":1996,"locale":"dv","sura":"016","text":"އަދި ތިޔަބައިމީހުން، اللَّه ގެ عهد އަށް ކުޑަ އަގެއް ނުގަންނާށެވެ! ތިޔަބައިމީހުން ދަންނަކަމުގައިވާނަމަ، ހަމަކަށަވަރުން، اللَّه ގެ حضرة ގައިވާ އެއްޗެއް އެއީ، ތިޔަބައިމީހުންނަށް އެންމެ ހެޔޮކަން ބޮޑުވެގެންވާ އެއްޗެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"096","id":1997,"locale":"dv","sura":"016","text":"ތިޔަބައިމީހުންގެ ގާތުގައިވާ އެއްޗެއް ހުސްވެގެން ހިނގައިދާނެތެވެ. އަދި اللَّه ގެ حضرة ގައިވާ އެއްޗެއް ދެމިހުންނާނެތެވެ. އަދި ހަމަކަށަވަރުން، ކެތްތެރިވީ މީހުންނަށް، އެއުރެން عمل ކޮށްއުޅުނު އެންމެ ހެޔޮގޮތުގެ ދަރުމައިން، ތިމަންރަސްކަލާނގެ ޖަޒާ ދެއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"097","id":1998,"locale":"dv","sura":"016","text":"مؤمن އަކު ކަމުގައިވާ حال، ފިރިހެނުންގެ ތެރެއިންވިޔަސް، ނުވަތަ އަންހެނުންގެ ތެރެއިންވިޔަސް، صالح عمل އެއް ކޮށްފިމީހާ (ދަންނާށެވެ!) ފަހެ، ހަމަކަށަވަރުން، އެމީހަކަށް ރަނގަޅު، ބާއްޖަވެރި ދިރިއުޅުމެއް، ތިމަންރަސްކަލާނގެ ދެއްވާހުށީމެވެ. އަދި ހަމަކަށަވަރުން، އެއުރެން عمل ކޮށް އުޅުނު އެންމެ ހެޔޮގޮތުގެ ދަރުމައިން، އެއުރެންނަށް، ތިމަންރަސްކަލާނގެ ޖަޒާ ދެއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"098","id":1999,"locale":"dv","sura":"016","text":"ފަހެ، ކަލޭގެފާނު قرآن ކިޔަވައި ވިދާޅުވާނަމަ، ފަހެ، رحمة ން ބޭރުކުރައްވާފައިވާ شيطان އާގެ ކިބައިން ދުރުކުރެއްވުންއެދި، اللَّه ގެ ރައްކާތެރިކަމަށްއެދި ދަންނަވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/dv/s016-13.json","nextPage":"/dv/s016-15.json"}}