{"results":[{"aya":"043","id":1944,"locale":"dv","sura":"016","text":"އަދި ކަލޭގެފާނުގެ ކުރިންވެސް އެބަޔަކަށް ތިމަންރަސްކަލާނގެ وحى އިއްވަވައި، رسول ކަމާއިގެން ފިރިހެނުން މެނުވީ، ނުފޮނުއްވަމެވެ. ފަހެ، ތިޔަބައިމީހުން ނުދަންނަ ކަމުގައި ވާނަމަ، ތިޔަބައިމީހުން علم ގެ أهل ވެރިންނާ سؤال ކުރާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"044","id":1945,"locale":"dv","sura":"016","text":"(ތިމަންރަސްކަލާނގެ އެ رسول ން ފޮނުއްވީ) ބަޔާންވެގެންވާ ހެކިތަކާއި، ފޮތްތަކާއިގެންނެވެ. އަދި ތިމަންރަސްކަލާނގެ، ކަލޭގެފާނަށް قرآن ބާވައިލެއްވީ، އެއުރެންނަށް ބާވައިލެއްވި ތަކެތި، މީސްތަކުންނަށް ކަލޭގެފާނު ބަޔާންކޮށް ދެއްވުމަށްޓަކައެވެ. އަދި އެއުރެން ފިކުރުކުރުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":1946,"locale":"dv","sura":"016","text":"ފަހެ، ނުބައި ރޭވުންތައް ރޭވިމީހުން، اللَّه އެއުރެންނާއިގެން ބިންގަނޑު ގަންބަވައިގެންފާނެ ކަމާމެދު، ނުވަތަ އެއުރެން ހީވެސްނުކުރާ ދިމަދިމާއިން، އެއުރެންނަށް عذاب އަތުވެދާނެ ކަމާމެދު، އަމާންވެގެންވާ ކަމުގައި ހީކުޅައީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"046","id":1947,"locale":"dv","sura":"016","text":"ނުވަތަ އެއުރެން ދަތުރުފަތުރުކޮށް އުޅޭ އުޅުމުގެ ތެރޭގައި، އެކަލާނގެ އެއުރެން ހަލާކު ކުރައްވައިފާނެކަމާމެދުގައިވެސް މެއެވެ. ފަހެ، (اللَّه) ނުކުޅައްދައި، ރެކިގެން ދެވޭނޭ ބަޔަކު ކަމުގައި އެއުރެން ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"047","id":1948,"locale":"dv","sura":"016","text":"ނުވަތަ، އުނިކުރެއްވުމުގެގޮތުން (އެބަހީ: މުދަލާއި މީހުން މަދުވަމުންގޮސް މުޅިން ނެތިދާގޮތުން) އެއުރެން ހަލާކުކުރައްވައިފާނޭ ކަމާމެދުގައިވެސް މެއެވެ. ފަހެ، ހަމަކަށަވަރުން، ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެއީ، ނުހަނު އޯގާވަންތަ، رحيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":1949,"locale":"dv","sura":"016","text":"އަދި اللَّه ހައްދަވާފައިވާ ތަކެއްޗަށް، އެއުރެން ނުބަލަނީ ހެއްޔެވެ؟ އެ ތަކެތީގެ ހިޔަނިތައް، ކަނާތްކިބައަށާއި، ވާތްކިބައަށް ލެނބިލެނބި ހުރެތެވެ. اللَّه އަށް سجدة ކުރާ حال ގައެވެ. އަދި އެ ހުރިހާ ތަކެތި، އެކަލާނގެއަށް ދެރަވެ، ނިކަމެތިވާ حال ގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":1950,"locale":"dv","sura":"016","text":"އުޑުތަކުގައިވާހާ ތަކެއްޗާއި، ބިމުގައި ހިނގާބިނގާއުޅޭ ދިރޭ ހުރިހާ ތަކެއްޗާއި، ملائكة ން، اللَّه އަށް سجدة ކުރެތެވެ. އަދި އެބޭކަލުން ބޮޑާވެއެއް ނުގަނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/dv/s016-6.json","nextPage":"/dv/s016-8.json"}}