{"results":[{"aya":"106","id":2007,"locale":"dv","sura":"016","text":"إيمان ކަމަށް، އެމީހާގެ ހިތްހަމަޖެހިގެންވާ حال، مجبور ވެގެންވާ މީހާ މެނުވީ، إيمان ވުމަށްފަހު، اللَّه އަށް كافر ވެއްޖެމީހާ، އަދި އެހެނެއްކަމަކު (އެބަހީ: مجبور ވެގެންވިޔަސް) كافر ކަމަށް ހިތްތަނަވަސް ވެއްޖެމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެންނަށް اللَّه ގެ حضرة ން ކޯފާލެއްވުންހުށްޓެވެ. އަދި ބޮޑުވެގެންވާ عذاب، އެއުރެންނަށްހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"107","id":2008,"locale":"dv","sura":"016","text":"އެއީ ހަމަކަށަވަރުން، އެއުރެން، آخرة ގެ މައްޗަށް، دنيوى حياة އިސްކުޅައުމުގެ ސަބަބުންނެވެ. އަދި ހަމަކަށަވަރުން، كافر ވީމީހުންނަކަށް، اللَّه، ތެދުމަގެއް ނުދައްކަވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"108","id":2009,"locale":"dv","sura":"016","text":"އެއުރެންނީ، އެއުރެންގެ ހިތްތަކުގައްޔާއި، އެއުރެންގެ ކަންފަތްތަކުގައްޔާއި، އެއުރެންގެ ލޯތަކުގައި، اللَّه ސިއްކަގައްސަވާފައިވާ މީހުންނެވެ. އަދި އެއުރެންނީ، ހަމަ، غافل ވެގެންވާ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"109","id":2010,"locale":"dv","sura":"016","text":"شك އެއްނެތެވެ. ހަމަކަށަވަރުން، آخرة ގައި ގެއްލެނިވެގެންވާ މީހުންނަކީ، ހަމަ، އެއުރެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"110","id":2011,"locale":"dv","sura":"016","text":"ދެން ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ (އެހީތެރިވެ) ވޮޑިގަތުންވަނީ، އެއުރެންނަށް އަނިޔާލިބި، امتحان ވެވުމަށްފަހު، هجرة ކޮށް، ދެން جهاد ކޮށް، ކެތްތެރިވީ މީހުންނަށެވެ. ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއީ، އެއަށްފަހުވެސް ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ރަސްކަލާނގެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"111","id":2012,"locale":"dv","sura":"016","text":"ކޮންމެ نفس އެއްވެސް، އެ نفس އެއް (دفاع ކޮށް) ޖަދަލުކުރުމަށް އަންނަ ދުވަސް (ހަނދުމަކުރާށެވެ!) އަދި ކޮންމެ نفس އަކަށްމެ، އެ نفس އެއް ކުޅަ عمل އަކަށް (އެ ދުވަހުން) ފުރިހަމައަށް ޖަޒާ ދެއްވާނެތެވެ. އަދި އެއުރެންނަށް، ބޭއިންސާފެއް ނުކުރައްވާނޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"112","id":2013,"locale":"dv","sura":"016","text":"އަމާންވެ، ހިތްހަމަޖެހިގެންވާ ރަށެއްގެ مثال ން، اللَّه مثال އެއް ޖެއްސެވިއެވެ. ކޮންމެ ދިމާޔަކުން ތަނަވަސްވެގެންވާ ގޮތުގައި، އެ ރަށަށް رزق އާދެތެވެ. ދެން اللَّه ގެ نعمة ތަކަށް އެ ރަށުގެ މީހުން كافر ވޫއެވެ. ދެން އެއުރެން ކޮށްއުޅުނު ކަންތަކުގެ ސަބަބުން، ބަނޑުހައިހޫނުކަމާއި، ބިރުވެރިކަމުގެ ފޭރާންލައްވައި، އެކަމުގެ ރަހަ އެއުރެންނަށް اللَّه ދެއްކެވިއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/dv/s016-15.json","nextPage":"/dv/s016-17.json"}}