{"results":[{"aya":"036","id":1937,"locale":"dv","sura":"016","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ކޮންމެ أمّة އަކަށްމެ رسول އަކު ފޮނުއްވީމެވެ. އެއީ، اللَّه އަށް އަޅުކަންކުރުމަށާއި، ބުދުތަކާ ދުރުހެލިވުމަށް އެންގެވުމަށެވެ. ފަހެ، اللَّه ތެދުމަގު ދެއްކެވި މީހުން، އެއުރެންގެ ތެރެއިންވެއެވެ. އަދި މަގުފުރެދުން އެބަޔެއްގެ މައްޗަށް حق ވެގެންވީ މީހުންވެސް އެއުރެންގެ ތެރެއިންވެއެވެ. ފަހެ، ތިޔަބައިމީހުން ބިމުގައި ދަތުރުފަތުރުކޮށް އުޅޭށެވެ. ފަހެ، ދޮގުކުޅަމީހުންގެ ނަތީޖާއޮތީ ކޮންފަދައަކުންކަން ތިޔަބައިމީހުން ދެކޭށެވެ!","translator":"Office of the President of Maldives"},{"aya":"037","id":1938,"locale":"dv","sura":"016","text":"އެއުރެންނަށް ތެދުމަގު ލިބުމުގެ މައްޗަށް ކަލޭގެފާނު شوق ވެރިވެ ވަޑައިގަތަސް، ފަހެ، ހަމަކަށަވަރުން، اللَّه، އެކަލާނގެ މަގުފުރައްދަވާ މީހަކަށް ތެދުމަގެއް ނުދައްކަވަތެވެ. އަދި އެއުރެންނަށް نصر ދޭނޭ އެއްވެސް ބަޔަކު ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":1939,"locale":"dv","sura":"016","text":"އެއުރެންނަށް ވެވުނުހާ ގަދައެއްކޮށް اللَّه ގަންދީ ހުވާކޮށް އެއުރެން ބުނެފޫއެވެ. މަރުވާ މީހަކު (އަލުން އެހެން ދިރުމަކަށް) اللَّه ނުފޮނުއްވާނެތެވެ. އެހެންނަކުން ނޫނެވެ. (އެއީ) އެކަލާނގެއަށް ކަށަވަރުވެ حق ވެގެންވާ ގޮތުގައި، ކުރައްވާފައިވާ وعد އެކެވެ. އެހެނެއްކަމަކު، މީސްތަކުންކުރެ ގިނަމީހުން (އެކަމެއް) ނުދަނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":1940,"locale":"dv","sura":"016","text":"އެއުރެން އެކަމާމެދު خلاف ވެ އުޅުނު ކަންތަކުގެ حقيقة އެއުރެންނަށް ބަޔާންކޮށްދެއްވުމަށްޓަކައެވެ. އަދި ހަމަކަށަވަރުން، އެއުރެންވީ، ދޮގުވެރިންކަމުގައިކަން، كافر ވި މީހުން ދެނެގަތުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"040","id":1941,"locale":"dv","sura":"016","text":"ތިމަންރަސްކަލާނގެ ކަމަކަށް އިރާދަކުރައްވައިފި ހިނދަކު، ތިމަންރަސްކަލާނގެ އެކަމަކަށް އަންގަވާ ބަސްފުޅެއްކަމުގައިވާކަން ކަށަވަރީ، [ވާށޭ] ތިމަންރަސްކަލާނގެ އެކަމަކަށް وحى ކުރެއްވުމެވެ. ދެން އެކަމެއް ވެދެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"041","id":1942,"locale":"dv","sura":"016","text":"އެއުރެންނަށް އަނިޔާ ލިބުމަށްފަހު، اللَّه އަށްޓަކައި هجرة ކުޅަ މީހުންނަށް، ހަމަކަށަވަރުން، ދުނިޔޭގައިވެސް އެއުރެން އުޅޭނޭ ރަނގަޅު ވަޒަން، ތިމަންރަސްކަލާނގެ ދެއްވާހުށީމެވެ. އަދި ހަމަކަށަވަރުން، آخرة ގެ ދަރުމަ މާބޮޑެވެ. އެއުރެން (އެކަން) ދަންނަނަމައެވެ.","translator":"Office of the President of Maldives"},{"aya":"042","id":1943,"locale":"dv","sura":"016","text":"އެއުރެންނީ، ކެތްތެރިވި މީހުންނެވެ. އަދި އެއުރެންގެ ވެރިރަސްކަލާނގެއަށް وكيل ކުރާ މީހުންނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/dv/s016-5.json","nextPage":"/dv/s016-7.json"}}