{"results":[{"aya":"022","id":2051,"locale":"dv","sura":"017","text":"اللَّه އާއެކު އެހެން إله އަކު ނުލާށެވެ! ފަހެ، އޭރުން މަލާމާތްލިބި، ނިކަމެތިވެގެންވާ حال، ތިބާ އިންނަންޖެހިދާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"023","id":2052,"locale":"dv","sura":"017","text":"އެކަލާނގެއަށް މެނުވީ، ތިޔަބައިމީހުން އަޅުކަން ނުކުޅައުމަށާއި، މައިންބަފައިންނަށް ހެޔޮކޮށް ހިތުމަށް، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ ކަނޑައަޅުއްވައި އެންގެވިއެވެ. އެ ދެމީހުންކުރެ އެކަކު، ނުވަތަ އެ ދެމީހުން ތިބާގެގާތުގައި ތިބެ، މުސްކުޅިކަމާ ހަމަޔަށް ފޯރައްޖެނަމަ، އެދެމީހުންނަށް أُف ވެސް ނުބުނާށެވެ! (އެބަހީ: ނުރުހުމުގެ ކިތަންމެ ކުޑަ ބަހެއްވިޔަސް ނުބުނާށެވެ!) އަދި އެ ދެމީހުންނަށް، އަޑުލައި ނުހަދާށެވެ! އަދި މާތް ބަހަކުން އެ ދެމީހުންނަށް ބަސްބުނާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"024","id":2053,"locale":"dv","sura":"017","text":"އަދި އޯގާވެރިވުމުގެގޮތުން، ނިކަމެތިކަމުގެ ފިޔަ، ތިބާ އެ ދެމީހުންނަށްޓަކައި ތިރިކޮށްލާށެވެ! އަދި ބުނާށެވެ! އަޅުގެ ވެރިރަސްކަލާކޯއެވެ! ކުޑަކުއްޖަކު ކަމުގައި މިއަޅާވީދުވަހު، އެދެމީހުން މިއަޅާ ބަލައިބޮޑުކުރި ފަދައިން، އެ ދެމީހުންނަށް رحمة ލައްވައިފާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"025","id":2054,"locale":"dv","sura":"017","text":"ތިޔަބައިމީހުންގެ ހިތްތަކުގައިވާ ކަންތައް ދެނެވޮޑިގަތުންބޮޑީ، ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެއެވެ. ތިޔަބައިމީހުންނީ، صالح ބަޔަކުކަމުގައިވާނަމަ، ފަހެ، ހަމަކަށަވަރުން، އެކަލާނގެ حضرة އަށް رجوع ވާ މީހުންނަށް، ގިނަގިނައިން ފާފަފުއްސަވާ ރަސްކަލާނގެކަމުގައި އެކަލާނގެ ވޮޑިގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"026","id":2055,"locale":"dv","sura":"017","text":"ގާތްތިމާގެ މީހާއަށް، އޭނާގެ حق ދޭށެވެ! އަދި مسكين އަށާއި، ދަތުރުވެރިޔާއަށްވެސްމެއެވެ. އަދި ގިނަގިނައިން إسراف ނުކުރާހުށިކަމެވެ!","translator":"Office of the President of Maldives"},{"aya":"027","id":2056,"locale":"dv","sura":"017","text":"ހަމަކަށަވަރުން، إسراف ކުރާ މީހުންނީ، شيطان ންގެ أخ ން ކަމުގައިވޫއެވެ. އަދި شيطان އާ، އޭނާގެ ވެރިރަސްކަލާނގެއަށް ވަރަށް ބޮޑަށް كافر ވާ ކަމުގައިވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"028","id":2057,"locale":"dv","sura":"017","text":"ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން އައުމަށް އެދިވަޑައިގަންނަވާ رحمة އެއްގެ އެދުމުގައި، އެއުރެންނާ ދުރުހެލިވެވަޑައިގަންނަވާނަމަ، ފަހެ، މަޑުމައިތިރި ބަހަކުން އެއުރެންނަށް ބަސް ވިދާޅުވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s017-3.json","nextPage":"/dv/s017-5.json"}}