{"results":[{"aya":"099","id":2128,"locale":"dv","sura":"017","text":"އުޑުތަކާއި، ބިން ހެއްދެވި اللَّه، އެއުރެންފަދަ ބަޔަކު ހެއްދެވުމަށް ކުޅަދުންވަންތަކަން، އެއުރެންނަކަށް ނޭނގޭހެއްޔެވެ؟ އެކަލާނގެ އެއުރެންނަށްވަނީ، ވަކިމުއްދަތެއް ކަނޑައަޅުއްވާފައެވެ. އެއާމެދަކު شك އެއްނެތެވެ. ފަހެ، އެ އަނިޔާވެރިވެގަތް މީހުން ދެކޮޅުވެރިކަމާއި، كافر ކަން މެނުވީ قبول އެއް ނުކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"100","id":2129,"locale":"dv","sura":"017","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުންނަށް ތިމަންކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ رحمة ގެ خزانة ތައް މިލްކުވީނަމަ، ދެންއެހާރުން، ހޭދަކޮށް، ހުސްވެދާނެކަމަށް ބިރުން ތިޔަބައިމީހުން (خرد ނުކޮށް) ހިފެހެއްޓީސްކަން ކަށަވަރެވެ. އަދި ދަހިވެތި މީހަކު ކަމުގައި އިންސާނާ ވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"101","id":2130,"locale":"dv","sura":"017","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ފާޅުވެ ބަޔާންވެގެންވާ ނުވަ معجزة އެއް، موسى ގެފާނަށް ދެއްވީމެވެ. ފަހެ، އެކަލޭގެފާނު އެއުރެންގެ ގާތަށް ވަޑައިގަތްހިނދު (ކަންހިނގިގޮތް) إسـرآءيـل ގެދަރިންކުރެން ކަލޭގެފާނު އައްސަވައި ބައްލަވާށެވެ! ފަހެ، فرعون، އެކަލޭގެފާނަށް ދެންނެވިއެވެ. އޭ موسى ގެފާނެވެ! ހަމަކަށަވަރުން، އަހުރެންނަށް ހީވަނީ، ކަލޭގެފާނަށް سحر ޖެހިފައިވާ ކަމަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"102","id":2131,"locale":"dv","sura":"017","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ! ހަމަކަށަވަރުން، ބަޔާންވެގެންވާ عبرة ތަކެއް ކަމުގައި މި معجزة ތައް ބާވައިލެއްވީ، އުޑުތަކާއި، ބިމުގެ ވެރިރަސްކަލާނގެ ފިޔަވައި އެހެންފަރާތެއް ނޫންކަން ކަލޭ ރަނގަޅަށް ދަންނާނޫއެވެ. އޭ فرعون އެވެ! ހަމަކަށަވަރުން، އަހުރެންނަށް يقين ވަނީ، ކަލެއަކީ ގެއްލި ހަލާކުވެފައިވާ މީހެއް ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"103","id":2132,"locale":"dv","sura":"017","text":"ފަހެ، އޭނާ قصد ކުރީ އެއުރެން (مصر ގެ) ބިމުން ބޭރުކޮށްލުމަށެވެ. ފަހެ، ތިމަންރަސްކަލާނގެ އޭނާއާއި، އޭނާއާއެކުގައިވާ އެންމެން غرق ކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"104","id":2133,"locale":"dv","sura":"017","text":"އަދި އެއަށްފަހުގައި، ތިމަންރަސްކަލާނގެ إسـرآءيـل ގެދަރިންނަށް އެންގެވީމެވެ. ތިޔަބައިމީހުން އެ ބިމުގައި ވަޒަންވެރިވެ އުޅޭށެވެ! ދެން قيامة ދުވަހުގެ وعد އަތުވެއްޖެނަމަ، ތިޔަބައިމީހުން އެންމެން އެކުގައިވާ حال، حاضر ކުރައްވާ ހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"105","id":2134,"locale":"dv","sura":"017","text":"ތިމަންރަސްކަލާނގެ އެ قرآن ބާވައިލެއްވީ، حق އާ އެކުގައެވެ. އަދި އެ قرآن އައީ، حق ގޮތުގައެވެ. އަދި އުފާވެރި خبر ދެއްވާ ބޭކަލަކު ކަމުގައްޔާއި، إنذار ކުރައްވާ ބޭކަލަކު ކަމުގައި މެނުވީ، ތިމަންރަސްކަލާނގެ ކަލޭގެފާނު ނުފޮނުއްވަމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s017-14.json","nextPage":"/dv/s017-16.json"}}