{"results":[{"aya":"099","id":2239,"locale":"dv","sura":"018","text":"އެދުވަހުން، ތިމަންރަސްކަލާނގެ އެއުރެންގެ އެއްބަޔަކު އަނެއްބަޔެއްގެ މައްޗަށް އުތުރިއަރާގޮތަށް ދޫކޮށްލައްވާހުށީމެވެ. އަދި ތާޅަފިލި ފުމެލައްވާހުށްޓެވެ. ފަހެ، އެހާރުން ތިމަންރަސްކަލާނގެ އެއުރެން އެންމެން (އެއްތަނަކަށް) އެއްކުރައްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"100","id":2240,"locale":"dv","sura":"018","text":"އަދި އެދުވަހުން، ތިމަންރަސްކަލާނގެ كافر ންނަށް ފެންނަގޮތަށް ނަރަކަ ހުށަހަޅުއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"101","id":2241,"locale":"dv","sura":"018","text":"އެއުރެންނަކީ، ތިމަންރަސްކަލާނގެ ބާވައިލެއްވި قرآن ފިޔަވައި އެއުރެންގެ ލޯތައް ފަރުދާވެގެންވާ މީހުންނެވެ. އަދި (އެ قرآن) އަޑުއެހުމަކަށްވެސް އެއުރެންނަކަށް ކުޅަދާނަވެގެނެއް ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"102","id":2242,"locale":"dv","sura":"018","text":"ތިމަންރަސްކަލާނގެ އަޅުންނީ ތިމަންރަސްކަލާނގެ ފިޔަވައި ވާގިވެރިން ކަމުގައި، كافر ވި މީހުން ހިފިހިފުން އެއީ، ތިމަންރަސްކަލާނގެ عذاب ން އެއުރެން ސަލާމަތްކޮށްދޭނޭ ކަމެއްކަމުގައި އެއުރެން ހީކުރީހެއްޔެވެ؟ ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ނަރަކަ ތައްޔާރުކުރެއްވީ، كافر ން ތިބެނިވި ތަނެއްކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"103","id":2243,"locale":"dv","sura":"018","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! عمل ތައް އެންމެބޮޑަށް ގެއްލެނިވެގެންވާ މީހުންގެ خبر، ތިޔަބައިމީހުންނަށް ތިމަންކަލޭގެފާނު އަންގަވައިދެއްވަން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"104","id":2244,"locale":"dv","sura":"018","text":"އެއުރެންނަކީ دنيوى حياة ގައި، އެއުރެންގެ عمل ތައް باطل ވެ، ގެއްލިފައިވާ މީހުންނެވެ. އަދި އެއުރެން ރަނގަޅަށް ކަންތައްކުރާކަމަށް އެއުރެން ހީކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"105","id":2245,"locale":"dv","sura":"018","text":"އެއުރެންނަކީ، އެއުރެންގެ ވެރިރަސްކަލާނގެ آية ތަކަށާއި، އެކަލާނގެއާ ބައްދަލުވާންޖެހޭނެކަމަށް كافر ވި މީހުންނެވެ. ފަހެ، އެއުރެންގެ عمل ތައް باطل ވެފައިވެއެވެ. ފަހެ، قيامة ދުވަހުން އެއުރެންނަކަށް (އެބަހީ: އެއުރެންގެ عمل ތަކަކަށް) ތިމަންރަސްކަލާނގެ އެއްވެސް ބަރުދަނެއް ނުލައްވާހުށީމެވެެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s018-14.json","nextPage":"/dv/s018-16.json"}}