{"results":[{"aya":"008","id":2148,"locale":"dv","sura":"018","text":"އަދި ހަމަކަށަވަރުން، އެ ބިންމަތީގައިވާހާ ތަކެތި (ނެތިކުރައްވައި) ގަހެއް ރުކެއް ނެތް ހަނަފަސް ބިމެއްކަމުގައި ލައްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":2149,"locale":"dv","sura":"018","text":"އަދި ކިއެއްތަ! كهف ބާގައިމީހުންނާއި، އެއުރެންގެ ނަންތަކާއި އެއުރެންގެ خبر ތައް ލިޔެވިފައިވާ ފިލާގެ ވާހަކައަކީ، ތިމަންރަސްކަލާނގެ آية ތަކުގެ ތެރެއިން عجائب އަކަށްވީކަމުގައި، ކަލޭގެފާނު ހީފުޅުކުރެއްވީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"010","id":2150,"locale":"dv","sura":"018","text":"އެ ޒުވާނުން، އެ ހޮހަޅަޔަށް ވަންހިނދު، ހަނދުމަކުރާށެވެ! ފަހެ، އެ ޒުވާނުން ދެންނެވޫއެވެ. އަޅަމެންގެ ވެރިރަސްކަލާކޯއެވެ! އިބަރަސްކަލާނގެ حضرة ން އަޅަމެންނަށް رحمة އެއް ދެއްވާނދޭވެ! އަދި އަޅަމެންގެ ކަންތަކަށް ސީދާގޮތެއް އަޅަމެންނަށް ފަހިކޮށްދެއްވާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"011","id":2151,"locale":"dv","sura":"018","text":"ފަހެ، ހޮހަޅައިގައި އެތައް އަހަރެއްވާނދެން، ތިމަންރަސްކަލާނގެ އެއުރެން ގަދަނިއްޖެއްގައި ބައިތިއްބެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":2152,"locale":"dv","sura":"018","text":"ދެން ތިމަންރަސްކަލާނގެ އެއުރެން (ނިދީން ހޭލައްވައި) އަލުން ފޮނުއްވީމެވެ. (އެއީ) އެއުރެން (ނިދާފައި) ތިބި މުއްދަތު އެންމެ ހަމަޔަށް ހިމަނަނީ، ދެބައިމީހުންކުރެ ކޮންބަޔެއްކަން ތިމަންރަސްކަލާނގެ ދެނެވޮޑިގެންވާކަން ހާމަކުރެއްވުމަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":2153,"locale":"dv","sura":"018","text":"ތިމަންރަސްކަލާނގެ، ކަލޭގެފާނަށް އެއުރެންގެ خبر ތެދަށް ކިޔައިދެއްވަމެވެ. ހަމަކަށަވަރުން، އެއުރެންނީ އެއުރެންގެ ވެރިރަސްކަލާނގެއަށް إيمان ވެ، އެއުރެންނަށް، ތިމަންރަސްކަލާނގެ ތެދުމަގު އިތުރުކުރައްވާފައިވާ ޒުވާން ފިރިހެނުން ތަކެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":2154,"locale":"dv","sura":"018","text":"އަދި އެއުރެން ތެދުވެ، ތިމަންމެންގެ ވެރިރަސްކަލާނގެއީ، އުޑުތަކާއި ބިމުގެ ވެރިރަސްކަލާނގެއޭ، ތިމަންމެން އެކަލާނގެނޫން إله އަކަށް އަޅުކަމެއް ނުކުރާނޫއޭ ބުނިހިނދު، ތިމަންރަސްކަލާނގެ އެއުރެންގެ ހިތްތަކަށް ގަދަކަން ދެއްވީމެވެ. (އެނޫން ގޮތަކަށް ތިމަންމެން ބުނެފިނަމަ) ތިމަންމެން އޭރުން އެބުނީ، އަނިޔާވެރިކަމާއި، كفر ގެ ނިހާޔަތަށް ގޮސްފައިވާ ބަހެއްކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s018.json","nextPage":"/dv/s018-3.json"}}