{"results":[{"aya":"071","id":2211,"locale":"dv","sura":"018","text":"ދެން އެ ދެބޭކަލުން ކުރިޔަށް ހިންގަވައި ވަޑައިގެން، ނަވަށް އަރައިވަޑައިގެންނެވިހިނދު، އެބޭކަލަކު އެ ނައު ފޫދުއްވައިލައްވައިފިއެވެ. އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އެ ނައު ތިޔަ ފޫދުއްވައިލެއްވީ އޭގެ أهل ވެރިން غرق ކޮށްލެއްވުމަށްތޯއެވެ؟ ހަމަކަށަވަރުން، ކަލޭގެފާނު ތިޔަކުރެއްވީ ބޮޑުވެގެންވާ ނުބައިކަމެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"072","id":2212,"locale":"dv","sura":"018","text":"އެބޭކަލަކު ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނާއެކުގައި ކަލޭގެފާާނަށް ކެތްކުރެއްވުމަކަށް ކުޅަދާނައެއް ނުވާނެއޭ ތިމަންކަލޭގެފާނު ނުދަންނަވަންތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"073","id":2213,"locale":"dv","sura":"018","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިމަންކަލޭގެފާނު ހަނދުމަފުޅުނެތުން ކަލޭގެފާނު، ކަމަކަށް ނުހައްދަވާށެވެ! އަދި ތިމަންކަލޭގެފާނުގެ ކަންތަކަށް ދަތިކަމެއް، އުނދަގުލެއް ނުޖައްސަވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"074","id":2214,"locale":"dv","sura":"018","text":"ދެން އެދެބޭކަލުން ކުރިޔަށް ހިންގަވައި ވަޑައިގަންނަވަނިކޮށް، ކުޑަފިރިހެންކުއްޖަކާ ބައްދަލުވެވަޑައިގެންނެވި ހިނދު، އެބޭކަލަކު އެކުއްޖާ قتل ކުރައްވައިފިއެވެ. އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އެކަކުވެސް މަރާފައިނުވާ، ކުށެއްނެތް، طاهر نفس އެއް، ކަލޭގެފާނު ތިޔަ قتل ކުރެއްވީތޯއެވެ؟ ހަމަކަށަވަރުން، ކަލޭގެފާނު ތިޔަކުރެއްވީ ވަރަށްބޮޑު ނުބައިކަމެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"075","id":2215,"locale":"dv","sura":"018","text":"އެބޭކަލަކު ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނާ އެކުގައި ކަލޭގެފާނަށް ކެތްކުރެއްވުމަކަށް ކުޅަދާނައެއް ނުވާނެއޭ، ތިމަންކަލޭގެފާނު ކަލޭގެފާނަކަށް ނުދަންނަވަންތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"076","id":2216,"locale":"dv","sura":"018","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. މީގެފަހުން އެއްވެސް ކަމަކާމެދު، ކަލޭގެފާނާ ތިމަންކަލޭގެފާނު سؤال ކުރައްވައިފިނަމަ، ކަލޭގެފާނާއެކު ތިމަންކަލޭގެފާނު ނުގެންދަވާށެވެ! ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނުގެ ކިބައިން ކަލޭގެފާނަށް عذر އެއް ލިބިވަޑައިގެންފިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"077","id":2217,"locale":"dv","sura":"018","text":"ދެން އެެ ދެބޭކަލުން ކުރިޔަށް ހިންގަވައިވަޑައިގަންނަވަމުން، ރަށެއްގެ أهل ވެރިބަޔަކާ ހަމަޔަށް ވަޑައިގެންނެވުނުހިނދު، އެރަށުގެ މީހުންގެ ކިބައިން ކާއެތިކޮޅަކަށް އެ ދެބޭކަލުން އެދިވަޑައިގަތެވެ. ފަހެ، އެއުރެން އެބޭކަލުންނަށް މެހުމާންދާރީ އަދާކުރުމަށް އިންކާރުކުޅައޫއެވެ. ދެން އެރަށުން ވެއްޓެންކައިރިވެފައިވާ ފާރެއް އެ ދެބޭކަލުން ދެކެވަޑައިގަތެވެ. ދެން އެބޭކަލަކު އެ ފާރު ތެދުކުރައްވައިފިއެވެ. އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ކަލޭގެފާނު ބޭނުންފުޅުނަމަ، އެކަމަށް އުޖޫރައެއް ހިއްޕެވިދާނެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s018-10.json","nextPage":"/dv/s018-12.json"}}