{"results":[{"aya":"050","id":2190,"locale":"dv","sura":"018","text":"ތިމަންރަސްކަލާނގެ ملائكة ންނަށް وحى ކުރެއްވިހިނދު، ހަނދުމަކުރާށެވެ! ތިޔަބައިމީހުން آدم ގެފާނަށް سجدة ކުރާށެވެ! ދެން إبليس މެނުވީ، އެ އެންމެ ބޭކަލުން سجدة ކުރެއްވޫއެވެ. އެ إبليس ވީ ޖިންނީންގެ ތެރެއިންނެވެ. ދެން އޭނާގެ ވެރިރަސްކަލާނގެ އަމުރުފުޅަށް އޭނާ ނުކިޔަމަންތެރިވިއެވެ. ފަހެ، އެ إبليس އާއި، އޭނާގެ ދަރިފަސްކޮޅު، ތިމަންރަސްކަލާނގެ ފިޔަވައި އެހީތެރިން ކަމުގައި ތިޔަބައިމީހުން ހަދަނީ ހެއްޔެވެ؟ އެއުރެންނަކީ، ތިޔަބައިމީހުންނަށްހުރި عدوّ ންނެވެ. އަނިޔާވެރިންނަށްހުރި ބަދަލެއްގެ ނުބައިކަމާއެވެ!","translator":"Office of the President of Maldives"},{"aya":"051","id":2191,"locale":"dv","sura":"018","text":"އުޑުތަކާއި، ބިން ހެއްދެވުމުގައި، ތިމަންރަސްކަލާނގެ އެއުރެން ހެތްކެއް ނުކުރައްވަމެވެ. އަދި އެއުރެންގެ އަމިއްލަ نفس ތައް ހެއްދެވުމުގައިވެސްމެއެވެ. އަދި މަގުފުރައްދާ شيطان ންނީ، އެހީތެރިންކަމުގައި ތިމަންރަސްކަލާނގެ ނުހިއްޕަވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"052","id":2192,"locale":"dv","sura":"018","text":"އަދި ތިމަންރަސްކަލާނގެ ބައިވެރިންކަމުގައި ތިޔަބައިމީހުން ހީކޮށްގެން އުޅުނު ތަކެއްޗަށް، ތިޔަބައިމީހުން ގޮވައިބަލާށޭ އެކަލާނގެ وحى ކުރައްވާ ދުވަސް ހަނދުމަކުރާށެވެ! ފަހެ، އެއުރެން އެތަކެއްޗަށް ގޮވާނެތެވެ. ނަމަވެސް އެތަކެތި އެއުރެންނަކަށް جواب އެއް ނުދޭނެތެވެ. އަދި އެއުރެންގެ މެދުގައި ހުރަހެއް (އެބަހީ: ނަރަކައިގެ ވާދީއެއް) ތިމަންރަސްކަލާނގެ ލައްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"053","id":2193,"locale":"dv","sura":"018","text":"ކުށްވެރިންނަށް ނަރަކަ ފެނި، އެ ނަރަކައަށް އެއުރެން ވެއްޓޭނޭކަމުގައި އެއުރެންނަށް يقين ވާނެތެވެ. އަދި އެ ނަރަކައާ ދުރަށް ފިލަންދާނޭ ތަނެއް އެއުރެންނަކަށް ނުފެންނާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"054","id":2194,"locale":"dv","sura":"018","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ މި قرآن ގައި ހުރިހާ ބާވަތަކުންވެސް މީސްތަކުންނަށް مثال ބަޔާންކުރެއްވީމެވެ. އަދި جدل ކުރުންގިނަ މީހަކުކަމުގައި އިންސާނާ ވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"055","id":2195,"locale":"dv","sura":"018","text":"އިސްވެދިޔަމީހުންނަށް ވެގެންދިޔަގޮތް އެއުރެންނަށްވެސްވުން، ނުވަތަ އެއުރެންނަށް ފެންނަގޮތުގައި عذاب އައުން (އެބަހީ: އެކަމަށްއެދި انتظار ކުރުން) މެނުވީ، މީސްތަކުންނަށް ތެދުމަގު އައިހިނދު، އެއުރެން إيمان ވުމާއި، އެއުރެންގެ ވެރިރަސްކަލާނގެ حضرة ން ފާފަފުއްސެވުންއެދި ދެންނެވުން، އެއުރެންނަށް މަނާއެއް ނުކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"056","id":2196,"locale":"dv","sura":"018","text":"އަދި އުފާވެރިކަމުގެ خبر ދެއްވާ ބޭކަލުންކަމުގައްޔާއި، إنذار ކުރައްވާ ބޭކަލުންކަމުގައި މެނުވީ، ތިމަންރަސްކަލާނގެ رسول ން ނުފޮނުއްވަމެވެ. އަދި كافر ވީ މީހުން باطل ގޮތުން جدل ކުރެތެވެ. (އެއީ) އެގޮތުން އެއުރެން، حق އަކީ، باطل އެއްޗެއް ކަމުގައި ހެދުމަށެވެ. އަދި ތިމަންރަސްކަލާނގެ آية ތަކާއި، އެއުރެންނަށް إنذار ކުރައްވާފައިވާ ކަންތައް ފުރައްސާރައެއްކަމުގައި އެއުރެން ހެދޫއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s018-7.json","nextPage":"/dv/s018-9.json"}}