{"results":[{"aya":"092","id":2232,"locale":"dv","sura":"018","text":"ދެން އޭނާ، އެހެން މަގަކުން ކުރިޔަށް ވަޑައިގަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"093","id":2233,"locale":"dv","sura":"018","text":"ދެފަރުބަދަ ދޭތެރެއަށް އޭނާ ވަޑައިގަތުމަށް ދާނދެނެވެ. އެތާނގެ ކައިރިން އޭނާއަށް ބަޔަކުމީހުން ފެނިވަޑައިގަތެވެ. އެއްވެސް ބަހެއް (އުނދަގުލަކާލައިގެން މެނުވީ) އެއުރެންނަށް އެނގުމަކާ ގާތްވެސް ނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"094","id":2234,"locale":"dv","sura":"018","text":"އެއުރެން ބުނެފޫއެވެ. އޭ ذوالقرنين އެވެ! ހަމަކަށަވަރުން، يأجوج مأجوج ބާގައިމީހުންނަކީ، ބިމުގައި ފަސާދަކޮށްއުޅޭ ބަޔެކެވެ. ފަހެ، ކަލޭގެފާނު ތިމަންމެންނާ އެއުރެންނާ ދެމެދުގައި ހުރަހެއް ލައްވައިދެއްވާންކަމަށް ކަލޭގެފާނަށް ތިމަންމެން ޖިޒީއެއް ދެންތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"095","id":2235,"locale":"dv","sura":"018","text":"އޭނާ ވިދާޅުވިއެވެ. ތިމަންގެ ވެރިރަސްކަލާނގެ އެކަމުގައި ތިމަންނައަށް ދެއްވާފައިވާ ބާރު (ތިޔަ ޖިޒީއަށްވުރެ) މާރަނގަޅެވެ. ފަހެ، ތިޔަބައިމީހުން ބާރެއްލައިދީ، ތިމަންނާއާ ވާގިވެރިވާށެވެ! އޭރުން ތިޔަބައިމީހުންނާ އެއުރެންނާ ދެމެދު ހުރަހެއް ލައިދޭހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"096","id":2236,"locale":"dv","sura":"018","text":"ތިމަންނާއަށް ދަގަނޑުގެ އެތިއެތިގަނޑު ގެނެސްދޭށެވެ! ދެން އެ ދެފަރުބަދަ ދޭތެރޭގައި އޮތްތަން އެއްވަރުވީހިނދު، އޭނާ ވިދާޅުވިއެވެ. އެ ދަގަނޑުތައް ދޮންވެ އަލިފާނަށް ވެއްޖައުމަށްދާނދެން ތިޔަބައިމީހުން ފުމޭށެވެ! އޭނާ ވިދާޅުވިއެވެ. ވިރުވާފައިވާ ރަންވަންލޮއި އޭގެމައްޗަށް އޮއްސައިލުމަށް ތިމަންނަޔަށް ގެނެސްދޭށެވެ.","translator":"Office of the President of Maldives"},{"aya":"097","id":2237,"locale":"dv","sura":"018","text":"ފަހެ، އެ ހުރަހުގެ މަތިން އެއުރެންނަށް އެރުމަކަށް ކުޅަދާނައެއް ނުވިއެވެ. އަދި އެ ހުރަސް ފޫއަޅުވައިލުމަކަށްވެސް، އެއުރެންނަކަށް ކުޅަދާނައެއް ނުވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"098","id":2238,"locale":"dv","sura":"018","text":"އޭނާ ވިދާޅުވިއެވެ. މިއީ ތިމަންގެ ވެރިރަސްކަލާނގެ حضرة ންވާ رحمة އެކެވެ. ފަހެ، ތިމަންގެ ވެރިރަސްކަލާނގެ وعد ފުޅު (ގެ ވަގުތު) އަތުވެއްޖެނަމަ، އެ ހުރަސް ކުނޑިކުނޑިވެގެން ހިނގައިދާހުށްޓެވެ. އަދި ތިމަންގެ ވެރިރަސްކަލާނގެ وعد ފުޅު، حق ތެދުކަމުގައިވިއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s018-13.json","nextPage":"/dv/s018-15.json"}}