{"results":[{"aya":"029","id":2169,"locale":"dv","sura":"018","text":"އަދި ކަލޭގެފާނު ވިދާޅުވާށެވެ! (އެއީ) ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން އައިސްފައިވާ حق ތެދެވެ. ފަހެ، ބޭނުންމީހަކު إيمان ވާށެވެ! އަދި ބޭނުންމީހަކު كافر ވާށެވެ! ހަމަކަށަވަރުން، كافر ވެ، އަނިޔާވެރިވެގަތް މީހުންނަށް، ތިމަންރަސްކަލާނގެ ނަރަކަ ތައްޔާރުކުރެއްވީމެވެ. އެ ނަރަކައިގެ (އަލިފާނުގެ) ފާރުތައް އެއުރެން ވަށާލައިގެންވެއެވެ. އެއުރެން ފެނަށްއެދި ގޮވާލައިފިނަމަ، އެއުރެންނަށް ދެއްވާނީ، ތެޔޮކުނޑިފަދަ (ހޫނުކަންގަދަ) ފެނެކެވެ. (އެއިން) މޫނުތައް ފިއްސައިލާނެތެވެ. (އެއުރެންނަށްލިބޭ) ބުއިމުގެ ނުބައިކަމާއެވެ! އަދި ތިބޭތަނެއްގެ ގޮތުން އެ ނަރަކައިގެ ނުބައިކަމާއެވެ!","translator":"Office of the President of Maldives"},{"aya":"030","id":2170,"locale":"dv","sura":"018","text":"ހަމަކަށަވަރުން، إيمان ވެ صالح عمل ތައްކުޅަމީހުން (ދަންނާށެވެ!) ހެޔޮކޮށް ކަންތައްކުޅަ މީހެއްގެ ދަރުމަ، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ގެއްލެނި ނުކުރައްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":2171,"locale":"dv","sura":"018","text":"އެއުރެންނަށް، عدن އޭ ކިއުނު ސުވަރުގެތައް ހުށްޓެވެ. އެއުރެންގެ ދަށުން ފެންކޯރުތައް ހިނގަހިނގާ ހުރެއެވެ. އެތާނގައި ރަނުގެ އުޅާތަކުން އެއުރެންގައި ގަހަނާ އަޅުއްވާނެތެވެ. އަދި ފެހިކުލައިގެ سُندُس އާއި إستَبرَق (އެބަހީ: ފަލަފަށުއި) ފޭރާން ލާނެތެވެ. އެތާނގައި އެއުރެން ދާންތަކުގެ މަތީގައި ލެނގިލައިގެންތިބޭ حال ގައެވެ. (އެއުރެންނަށްހުރި) ثواب ގެ މޮޅުކަމާއެވެ! އަދި (އެއުރެން) ތިބެނިވިތަނެއްގެ ގޮތުން އެތާނގެ ރަނގަޅުކަމާއެވެ!","translator":"Office of the President of Maldives"},{"aya":"032","id":2172,"locale":"dv","sura":"018","text":"ކަލޭގެފާނު އެއުރެންނަށް ދެފިރިހެނެއްގެ مثال ޖައްސަވައިދެއްވާށެވެ! އެ ދެމީހުންކުރެ އެކަކަށް، މޭބިސްކަދުރުގެ ދެ ބަގީޗާ ތިމަންރަސްކަލާނގެ ލެއްވީމެވެ. އަދި އެ ދެ ބަގީޗާގެ ވަށައިގެން ކަދުރުރުއްތައް ލެއްވީމެވެ. އަދި އެދެމެދުގައި ދަނޑުގޮވާންވެސް ލެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":2173,"locale":"dv","sura":"018","text":"އެ ދެ ބަގީޗާގައިމެ، މޭވާއައިސް އެއިން އެއްވެސް އެއްޗެއް އުންޏެއް ނުވެއެވެ. އަދި އެ ދެ ބަގީޗާގެ ދެމެދުން ކޯރެއް ހިންގެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":2174,"locale":"dv","sura":"018","text":"އަދި އޭނާއަށް (އެހެނިހެން) މުދާތައްވެސްވެއެވެ. ފަހެ، އޭނާ، އޭނާގެ އެކުވެރިޔާއާ ވާހަކަދައްކަމުން (ބޮޑާވެފައި) ބުންޏެވެ. ކަލެޔަށްވުރެ އަހުރެންގެ މުދާ ގިނައެވެ. އަދި (އަހުރެންގެ ދަށުގައިވާ) މީހުން ގިނަކަމުގެގޮތުން، ގަދަފަދަވެފައި عزّة ބޮޑެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":2175,"locale":"dv","sura":"018","text":"އަދި އޭނާގެ އަމިއްލަ نفس އަށް އަނިޔާވެރިވެގެންވާ حال، އޭނާގެ ބަގީޗާއަށް ވަދެބުންޏެވެ. ދުވަހަކުވެސް މިތަކެތި ހަލާކުވެ ފަނާވެދާނެކަމަށް އަހުރެން ހީއެއް ނުކުރަމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s018-4.json","nextPage":"/dv/s018-6.json"}}