{"results":[{"aya":"085","id":2225,"locale":"dv","sura":"018","text":"ފަހެ، އޭނާ މަގަކުން ކުރިޔަށް ވަޑައިގަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"086","id":2226,"locale":"dv","sura":"018","text":"އިރުއޮސްފުހޭ ތަނަށް އޭނާ ވަޑައިގަތުމަށް ދާނދެނެވެ. އެހިނދު ކަޅުކުލައިގެ ފެންގަނޑަކަށް އިރުއޮސްފުހޭތީ، އޭނާއަށް ފެނިވަޑައިގަތެވެ. އަދި އެތާނގެ ކައިރިން އޭނާއަށް قوم އެއްގެ މީހުން ފެނިވަޑައިގަތެވެ. ތިމަންރަސްކަލާނގެ وحى ކުރެއްވީމެވެ. އޭ ذوالقرنين އެވެ! އެހެންޏާ އެއުރެންނަށް ތިބާ އަދަބުދެއްވާށެވެ! އެހެންޏާ އެއުރެންނާމެދު އޯގާތެރިކޮށް ކަންތައް ކުރައްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"087","id":2227,"locale":"dv","sura":"018","text":"އޭނާ ވިދާޅުވިއެވެ. އަނިޔާވެރިވީ މީހާއާމެދު (ދަންނާށެވެ!) ފަހެ، ނިކަންހުރެ އެމީހަކަށް އަހުރެމެން އަދަބު ދޭހުށީމުއެވެ. ދެން އޭނާގެ ވެރިރަސްކަލާނގެ حضرة އަށް އޭނާ ރައްދުކުރައްވާހުށްޓެވެ. ފަހެ، އެކަލާނގެ އެމީހަކަށް، ގަދަފަދަވެގެންވާ عذاب އެއް ދެއްވާހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"088","id":2228,"locale":"dv","sura":"018","text":"އަދި إيمان ވެ، صالح عمل ކުރިމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހަކަށް ހެޔޮ ޖަޒާހުށްޓެވެ. އަދި އެމީހަކަށް ތިމަންރަސްކަލާނގެ ފަސޭހަވެގެންވާގޮތެއް ދައްކަވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"089","id":2229,"locale":"dv","sura":"018","text":"ދެން އޭނާ އެހެންމަގަކުން ކުރިޔަށް ވަޑައިގަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"090","id":2230,"locale":"dv","sura":"018","text":"އިރުއަރާތަނަށް އޭނާ ވަޑައިގަތުމަށް ދާނދެނެވެ. އެހިނދު، قوم އެއްގެ މީހުންގެ މައްޗަށް އިރުއަރާތީ، އޭނާއަށް ފެނިވަޑައިގަތެވެ. އިރުގެ ހޫނުން ސަލާމަތްވާނެ އެއްވެސްކަހަލަ ނިވަލެއް ތިމަންރަސްކަލާނގެ އެއުރެންނަކަށް ނުލައްވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"091","id":2231,"locale":"dv","sura":"018","text":"ކަންހުރީ އެފަދައިންނެވެ. ހަމަކަށަވަރުން، އޭނާގެ ކިބައިގައިވާހާ ކަމެއްގެ خبر، ތިމަންރަސްކަލާނގެ މޮޅަށް ދެނެވޮޑިގެންވަމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s018-12.json","nextPage":"/dv/s018-14.json"}}