{"results":[{"aya":"029","id":2279,"locale":"dv","sura":"019","text":"ފަހެ، އެކަމަނާ އެ ދަރިކަލުންނަށް إشارة ކޮށްލެއްވިއެވެ. އެއުރެން ބުނެފޫއެވެ. ޅަފަތުގެ ދާނުގައިވާ ޅަކުއްޖަކާ ތިމަންމެން ވާހަކަދައްކާނީ ކިހިނަކުންހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"030","id":2280,"locale":"dv","sura":"019","text":"އެ ދަރިކަލުން ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، އަހުރެންނަކީ، اللَّه ގެ އަޅަކީމެވެ. އެކަލާނގެ މިއަޅާޔަށް ފޮތް ދެއްވިއެވެ. އަދި ނަބިއްޔަކު ކަމުގައި މިއަޅާ ލެއްވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":2281,"locale":"dv","sura":"019","text":"އަދި މިއަޅާ ކޮންމެ ތަނެއްގައި ވީނަމަވެސް، بركات ލައްވާފައިވާ އަޅަކު ކަމުގައި މިއަޅާ ލެއްވިއެވެ. އަދި މިއަޅާ ދިރިހުރިހާ ހިނދަކު، ނަމާދުކުރުމަށާއި، زكاة ދިނުމަށް، އެކަލާނގެ މިއަޅާޔަށް وصية ކުރެއްވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":2282,"locale":"dv","sura":"019","text":"އަދި މިއަޅާގެ މަންމާއަށް ހެޔޮކޮށް ހިތާމީހަކު ކަމުގައިވުމަށްވެހެވެ. އަދި މިއަޅާޔަކީ އަބާއްޖަވެރި، جبّـار އަކު ކަމުގައި ނުލައްވަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":2283,"locale":"dv","sura":"019","text":"މިއަޅާ އުފަންވިދުވަހުގައްޔާއި، މަރުވާދުވަހުގައްޔާއި، އަލުން ދިރުއްވައި (محشر އަށް) ފޮނުއްވާދުވަހުގައި، މިއަޅާގެ މައްޗަށް سلام ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":2284,"locale":"dv","sura":"019","text":"އެއީ مريم ގެފާނުގެ ދަރިކަލުން عيسى ގެފާނެވެ. (މިއީ) އެއުރެން އެބަސްފުޅާމެދު شك ކުރާ، حق ތެދުބަސްފުޅެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":2285,"locale":"dv","sura":"019","text":"ދަރިކަލަކު ހިއްޕެވުން އެއީ، اللَّه އަށް އެކަށީގެންވާ ކަމެއްނޫނެވެ. އެކަލާނގެ ހުސްطاهر ވަންތަކަމާއެވެ! އެކަލާނގެ ކަމަކަށް ނިޔާކުރައްވައިފިހިނދު، އެކަމަކަށް وحى ކުރައްވާކަން ކަށަވަރީ، [ވާށޭ] އެވެ! ދެން އެކަމެއް ވެދެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/dv/s019-4.json","nextPage":"/dv/s019-6.json"}}