{"results":[{"aya":"036","id":2286,"locale":"dv","sura":"019","text":"ހަމަކަށަވަރުން، اللَّه އީ، ތިމަންކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއެވެ. އަދި ތިޔަބައިމީހުންގެވެސް ވެރިރަސްކަލާނގެއެވެ. ފަހެ، ތިޔަބައިމީހުން އެކަލާނގެއަށް އަޅުކަންކުރާށެވެ! މިއީ ސީދާވެގެންވާ ތެދުމަގެވެ.","translator":"Office of the President of Maldives"},{"aya":"037","id":2287,"locale":"dv","sura":"019","text":"ފަހެ، އެއުރެންގެ އެކި جماعة ތަކުގެ މެދުގައި خلاف އުފެދުނެވެ. ފަހެ، ބޮޑުވެގެންވާ ދުވަހެއްގެ (ބިރުވެރިކަން) ދެކޭހިނދު، كافر ވީ މީހުންނަށް ހަލާކާއި ގެއްލުންހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":2288,"locale":"dv","sura":"019","text":"އެއުރެން ތިމަންރަސްކަލާނގެ حضرة އަށް އަންނަދުވަހު، އެއުރެންގެ އިވުމާއި ފެނުމުގެ ސާފުކަން ބޮޑުކަމާއެވެ! އެހެނެއްކަމަކު، އަނިޔާވެރިވީ މީހުން މިއަދުވަނީ، ފާޅުވެ بيان ވެގެންވާ މަގުފުރެދުމެއްގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":2289,"locale":"dv","sura":"019","text":"ހުރިހާކަމެއް ނިޔާކުރައްވާހިނދު (އެއުރެންނަށް އޮތް) ހިތާމައިގެ ދުވަހާމެދު، ކަލޭގެފާނު އެއުރެންނަށް إنذار ކުރައްވާށެވެ! (އެދުވަހާމެދު) އެއުރެންވަނީ غافل ކަމެއްގެ ތެރޭގައެވެ. އަދި އެއުރެން إيمان އެއް ނުމެވޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"040","id":2290,"locale":"dv","sura":"019","text":"ހަމަކަށަވަރުން، ބިމާއި، ބިމުގައިވާހާ ބަޔަކު ވާރުތަވެ ملك ވެގެންވަނީ، ތިމަންރަސްކަލާނގެއަށެވެ. އަދި އެއުރެން رجوع ކުރައްވާހުށީ، ތިމަންރަސްކަލާނގެ حضرة އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"041","id":2291,"locale":"dv","sura":"019","text":"ކަލޭގެފާނު މިފޮތުން إبراهيم ގެފާނުގެ ވާހަކަ ކިޔައިދެއްވާށެވެ! ހަމަކަށަވަރުން އެކަލޭގެފާނަކީ، ތެދުވެރިކަންބޮޑު ނަބިއްޔަކު ކަމުގައިވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"042","id":2292,"locale":"dv","sura":"019","text":"އެކަލޭގެފާނުގެ ބައްޕައަށް އެކަލޭގެފާނު ވިދާޅުވިހިނދެވެ. އޭ ބައްޕާއެވެ! އެއްވެސް އަޑެއް ނީވޭ، އެއްވެސް އެއްޗެއް ނުފެންނަ، އަދި ބައްޕައަށް އެއްވެސް ކަމެއް ފުއްދައިނުދޭ އެއްޗަކަށް، ބައްޕަ އަޅުކަންކުރަނީ ކީއްވެގެންހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/dv/s019-5.json","nextPage":"/dv/s019-7.json"}}