{"results":[{"aya":"008","id":2258,"locale":"dv","sura":"019","text":"އެކަލޭގެފާނު ދެންނެވިއެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! މިއަޅާއަށް ކުއްޖަކު ލިބޭނީ ކިހިނަކުންތޯއެވެ؟ އަޅުގެ އަނބިމީހާއަކީ، ދަރިމައިނުވާ އަންހެނެކެވެ. އަދި އަޅާވެސް މިހުރީ، މުސްކުޅިކަމުގެ نهاية އަށް ފޯރާފައެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":2259,"locale":"dv","sura":"019","text":"އެކަލާނގެ وحى ކުރެއްވިއެވެ. ކަންހުރީ އެފަދައިންނެވެ. ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ وحى ކުރެއްވިއެވެ. އެއީ ތިމަންރަސްކަލާނގެއަށް ދާދިފަސޭހަ ކަމެކެވެ. މީގެކުރިން ކަލޭގެފާނަކީ، موجود ވެގެންވާ އެއްޗެއްކަމުގައި ނުވާ حال، ތިމަންރަސްކަލާނގެ ކަލޭގެފާނު ހެއްދެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":2260,"locale":"dv","sura":"019","text":"އެކަލޭގެފާނު ދެންނެވިއެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! އަޅާއަށް علامة އެއް ލައްވައިފާނދޭވެ! އެކަލާނގެ وحى ކުރެއްވިއެވެ. ކަލޭގެފާނަށް އޮތް علامة އަކީ ކަލޭގެފާނަށް (ސަލާމަތުން ހުންނަވައިމެ) ފުރިހަމަ ތިންރޭ ވަންދެން މީސްތަކުންނާ ވާހަކަ ނުދެއްކެވޭގޮތްވުމެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":2261,"locale":"dv","sura":"019","text":"ފަހެ، އެކަލޭގެފާނު، ނަމާދުކުރައްވާތަނުން އެކަލޭގެފާނުގެ قوم ގެމީހުންގެ ގާތަށް ނުކުމެވަޑައިގަތެވެ. ދެން ހެނދުނާއި، ހަވީރު، تسبيح ކިޔަވައި އުޅުމަށް އެއުރެންނަށް إشارة ން އެންގެވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":2262,"locale":"dv","sura":"019","text":"އޭ يحيى ގެފާނެވެ! ކަލޭގެފާނު ފޮތުގައި ބާރަށް ހިފަހައްޓަވާށެވެ! ތިމަންރަސްކަލާނގެ، އެކަލޭގެފާނަށް ތުއްޕުޅުއިރު حكمة ދެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":2263,"locale":"dv","sura":"019","text":"އަދި ތިމަންރަސްކަލާނގެ حضرة ން އޯގާވެރިކަމާއި، طاهر ކަން އެކަލޭގެފާނަށް ދެއްވީމެވެ. އަދި އެކަލޭގެފާނު تقوى ވެރިޔަކު ކަމުގައިވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":2264,"locale":"dv","sura":"019","text":"އަދި އެކަލޭގެފާނުގެ މައިބަފައިކަލުންނަށް ހެޔޮކޮށް ހިއްތަވާ ބޭކަލަކު ކަމުގައިވިއެވެ. އަދި ނުކިޔަމަންތެރި، جبّار އަކު ކަމުގައި އެކަލޭގެފާނު ނުވެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/dv/s019.json","nextPage":"/dv/s019-3.json"}}