{"results":[{"aya":"064","id":2314,"locale":"dv","sura":"019","text":"އަދި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ أمر ފުޅަށް މެނުވީ، ތިމަންމެން ނުފައިބަމެވެ. ތިމަންމެންގެ ކުރިމަތީގައިވާހާ އެއްޗަކާއި، ތިމަންމެންގެ ފަހަތުގައިވާހާ އެއްޗަކާއި، އެދެމެދުގައިވާހާ އެއްޗެއް މިލްކުވެގެންވަނީ، އެކަލާނގެއަށެވެ. އަދި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއީ، ހަނދުމަނެތިވެވޮޑިގެންވާ ކަލަކުކަމުގައި ނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"065","id":2315,"locale":"dv","sura":"019","text":"(އެއީ) އުޑުތަކާއި، ބިމާއި، އެދެމެދުގައިވާހާ ތަކެތީގެ ވެރިރަސްކަލާނގެއެވެ. ފަހެ، ކަލޭގެފާނު، އެކަލާނގެއަށް އަޅުކަންކުރައްވާށެވެ! އަދި އެކަލާނގެއަށް އަޅުކަން ކުރެއްވުމުގައި ދެމިހުންނަވައި، ކެތްތެރިވެވަޑައިގަންނަވާށެވެ! އެކަލާނގެއާ އެއްފަދަ އެކައްޗެއްވެސް ވާކަން ކަލޭގެފާނަށް އެނގިވަޑައިގެންވޭތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"066","id":2316,"locale":"dv","sura":"019","text":"އިންސާނާ ބުނެތެވެ. ތިމަން މަރުވެދިއުމަށްފަހުގައިވެސް، އަލުން ދިރުމަކަށް ނެރުއްވާނޭހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"067","id":2317,"locale":"dv","sura":"019","text":"އެ އިންސާނާ މީގެކުރިން موجود ވެގެންވާ އެއްޗެއްކަމުގައި ނުވާ حال، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އޭނާ ހެއްދެވިކަން އޭނާ ހަނދާން ނުކުރަނީހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"068","id":2318,"locale":"dv","sura":"019","text":"ފަހެ، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ ގަންދެއްވައި وحى ކުރައްވަމެވެ. ހަމަކަށަވަރުން، شيطان ންނާ އެކުގައި އެއުރެން محشر އަށް ފޮނުއްވާހުށީމެވެ. ދެން ކަކޫޖެހިގެންވާ حال، ނަރަކައިގެ ވަށައިގެން އެއުރެން ގެންނަވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"069","id":2319,"locale":"dv","sura":"019","text":"ދެން ތިމަންރަސްކަލާނގެ ކޮންމެ ބަޔެއްގެ ތެރެއިންވެސް އެއުރެންކުރެ رحمن ވަންތަ ރަސްކަލާނގެއަށް އެންމެ ދެކޮޅުވެރިކަން ބޮޑު މީހުން ވަކިކޮށް ނެރުއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"070","id":2320,"locale":"dv","sura":"019","text":"ދެން ހަމަކަށަވަރުން، އެއުރެންކުރެ ނަރަކަޔަށް ވަނުން أولى ކަންބޮޑީ ކޮންބަޔެއްކަން، އެންމެމޮޅަށް ދެނެވޮޑިގެންވަނީ، ތިމަންރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/dv/s019-9.json","nextPage":"/dv/s019-11.json"}}