{"results":[{"aya":"057","id":2307,"locale":"dv","sura":"019","text":"އަދި ތިމަންރަސްކަލާނގެ، އެކަލޭގެފާނު މަތިވެރިވެގެންވާ مقام އަކަށް އުފުއްލެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"058","id":2308,"locale":"dv","sura":"019","text":"އެބޭކަލުންނަކީ، آدم ގެފާނުގެ ދަރިކޮޅުން ވަޑައިގަތް ނަބިއްޔުންކުރެ، އެބޭކަލުންގެ މައްޗަށް اللَّه نعمة ދެއްވި ބޭކަލުންނެވެ. އަދި ތިމަންރަސްކަލާނގެ، نوح ގެފާނާއެކުގައި (ނަވުގައި) އުފުއްލެވި މީހުންގެ ތެރެއިންވާ ބަޔެކެވެ. އަދި إبراهيم ގެފާނާއި إسـرآءيـل ގެފާނުގެ ދަރިކޮޅުންވާ ބަޔެކެވެ. އަދި ތިމަންރަސްކަލާނގެ ތެދުމަގުދައްކަވައި، خيار ކުރެއްވި މީހުންގެ ތެރެއިންވާ ބަޔެކެވެ. އެބޭކަލުންގެ މައްޗަށް رحمن ވަންތަ ރަސްކަލާނގެ آية ތައް ކިޔެވޭހިނދު، އެބޭކަލުން ކީރިތިކުރައްވަމުން سجدة އަށް ތިރިވެވަޑައިގަންނަވަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"059","id":2309,"locale":"dv","sura":"019","text":"ފަހެ، އެބޭކަލުންނަށްފަހު، އެހެންބަޔަކު އައޫއެވެ. އެއުރެން ނަމާދު ދޫކޮށްލޫއެވެ. އަދި هوى نفس ގެ އެދުންތަކަށް تبع ވޫއެވެ. ފަހެ، ނިކަންހުރެ އެއުރެން ހަލާކާ ކުރިމަތިލާހުށްޓެވެ!","translator":"Office of the President of Maldives"},{"aya":"060","id":2310,"locale":"dv","sura":"019","text":"توبة ވެ، އަދި، إيمان ވެ، އަދި صالح عمل ކުޅަ މީހުން މެނުވީއެވެ. ފަހެ، އެއުރެން ސުވަރުގެއަށް ވަންނާނެތެވެ. އަދި އެއުރެންނަށް އެއްވެސް ކަމަކުން ބޭއިންސާފެއް ނުކުރައްވާހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"061","id":2311,"locale":"dv","sura":"019","text":"(އެއީ) رحمن ވަންތަ ރަސްކަލާނގެ، އެކަލާނގެ އަޅުތަކުންނަށް غيب ގައި ދެއްވުމަށް وعد ކުރައްވާފައިވާ، عدن އޭ ކިއުނު ސުވަރުގެތަކެވެ. ހަމަކަށަވަރުން، އެކަލާނގެ وعد ފުޅަކީ، އަންނާނޭ އެއްޗެއްކަމުގައިވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"062","id":2312,"locale":"dv","sura":"019","text":"އެތާނގައި ބޭކާރު ވާހަކައެއް އެއުރެންނަކަށް ނީވޭނެތެވެ. އެހެނެއްކަމަކު، (އިވޭނީ) سلام އާއި، تحيّة ގެ އަޑެވެ. އަދި ހެނދުނާއި، ހަވީރު އެއުރެންގެ رزق، އެއުރެންނަށްޓަކައި އެތާނގައި ވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"063","id":2313,"locale":"dv","sura":"019","text":"އެއީ ތިމަންރަސްކަލާނގެ އަޅުންކުރެ، تقوى ވެރިވީ މީހުންނަށް ތިމަންރަސްކަލާނގެ ވާރުތަކޮށްދެއްވާ ސުވަރުގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/dv/s019-8.json","nextPage":"/dv/s019-10.json"}}