{"results":[{"aya":"001","id":2251,"locale":"dv","sura":"019","text":"ك هـ ى ع ص (މި އަކުރުތަކުގެ مراد ދެނެވޮޑިގެންވަނީ اللَّه އެވެ.)","translator":"Office of the President of Maldives"},{"aya":"002","id":2252,"locale":"dv","sura":"019","text":"މިއީ ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ އެކަލާނގެ އަޅާ زكريّا ގެފާނަށް ލެއްވި رحمة ގެ ވާހަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"003","id":2253,"locale":"dv","sura":"019","text":"އެކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއަށް، އެކަލޭގެފާނު ސިއްރުގައި دعاء ކުރެއްވި ހިނދެވެ.","translator":"Office of the President of Maldives"},{"aya":"004","id":2254,"locale":"dv","sura":"019","text":"އެކަލޭގެފާނު ދެންނެވިއެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! ހަމަކަށަވަރުން، އަޅުގެ ކަށިތައް ބަލިވެ ނިކަމެތިވެއްޖެއެވެ. އަދި ބޮލުގެ އިސްތަށިތައްވެސް އެކަށް ނުރަވެއްޖެއެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! މިއަޅާ އިބަރަސްކަލާނގެއަށް ކޮށްފި دعاء އަކުން، މިއަޅާ އަބާއްޖަވެރިޔަކު ކަމުގައި ނުވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"005","id":2255,"locale":"dv","sura":"019","text":"އަދި ހަމަކަށަވަރުން، އަޅުގެފަހަށް، އަޅުގެ ތިމާގެމީހުން (دين ގެ ކަންތައް ބެލެހެއްޓުމުގައި) ކަންތައް ކުރާނޭގޮތާމެދު އަޅު ބިރުގަނެއެވެ. އަޅުގެ އަނބިމީހާއަކީ، ދަރިމައިނުވާ އަންހެނެކެވެ. ފަހެ، އިބަރަސްކަލާނގެ رحمة ފުޅުން މިއަޅާއަށް وارث އަކު ދެއްވައިފާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"006","id":2256,"locale":"dv","sura":"019","text":"ތިމަންއަޅާއާއި، يعقوب ގެފާނުގެ آل ވެރިންގެ ކިބައިން ވާރުތަވާނޭ وارث އެކެވެ. އަދި މިއަޅާގެ ވެރިރަސްކަލާކޮ! އިބަރަސްކަލާނގެ ރުހިވޮޑިގެންވާ އަޅަކު ކަމުގައި، އޭނާ ލައްވައިފާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"007","id":2257,"locale":"dv","sura":"019","text":"އޭ زكريّا ގެފާނެވެ! ހަމަކަށަވަރުން، ފިރިހެންދަރިޔަކު ލިބޭނެކަމުގެ އުފާވެރި خبر ތިމަންރަސްކަލާނގެ، ކަލޭގެފާނަށް ދެއްވަމެވެ. އޭނާގެ ނަމަކީ، يحيى އެވެ. މީގެކުރިން އޭނާގެ ނަމުން ނަންކިޔޭ މީހަކު ތިމަންރަސްކަލާނގެ ނުލައްވަމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"nextPage":"/dv/s019-2.json"}}