{"results":[{"aya":"022","id":2272,"locale":"dv","sura":"019","text":"ފަހެ، އެ ދަރިކަލުންނާއިގެން އެކަމަނާ އާލާސްވެ އިންނަވައި، ދުރުގައިވާ ތަނަކަށް އެ ދަރިކަލުންނާއިގެން އެކަމަނާ ވަޑައިގަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"023","id":2273,"locale":"dv","sura":"019","text":"ދެން އެކަމަނާއަށް ރައްކާވުމުގެ ވޭންވަރު އައުމުން، ކަދުރު ރުކެއްގެ ގަސްގަނޑުގައި ލެނގިވަޑައިގެން އިންނަވަންޖެހުނެވެ. އެކަމަނާ ވިދާޅުވިއެވެ. އޭ ސަހަރޯއެވެ! މިކަންޖެހުމުގެ ކުރީގައި އަހުރެން މަރުވެ، ހަނދާންނެތިވެ، ނަންވެސް ފިލައިދިޔަނަމަ ކޮންފަދަހެއްޔެވެ!","translator":"Office of the President of Maldives"},{"aya":"024","id":2274,"locale":"dv","sura":"019","text":"ދެން އެކަމަނާ (އޮންނެވިތާނ) ގެ ދަށުން އެކަމަނާއަށް ملائكة އާ ގޮވައިލެއްވިއެވެ. ހިތާމަނުކުރައްވާށެވެ! ހަމަކަށަވަރުން، ކަމަނާގެ ވެރިރަސްކަލާނގެ، ކަމަނާ (ތިޔައޮންނެވިތާނ) ގެ ދަށުން ފެންއާރެއް ލެއްވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"025","id":2275,"locale":"dv","sura":"019","text":"އަދި ކަމަނާއާ ދިމާޔަށް ކަދުރުރުކުގެ ގަސްގަނޑު ހަލުވައިލައްވާށެވެ! އޭރުން ދޮންވެ ފައްކާވެފައިވާ ކަދުރުތައް، ކަމަނާގެ އަރިހަށް ފައިބާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"026","id":2276,"locale":"dv","sura":"019","text":"ފަހެ، ކަމަނާ ފަރީއްކުޅުއްވައި، ފެންފޮދު ހިއްޕަވައި، އަދި ހިތްޕުޅު ހަމަޖައްސަވާށެވެ! ފަހެ، އިންސާނުންކުރެ އެއްވެސްމީހަކު ކަމަނާއަށް ފެނިވަޑައިގެންފިނަމަ، ވިދާޅުވާށެވެ! ހަމަކަށަވަރުން، رحمن ވަންތަ ރަސްކަލާނގެއަށްޓަކައި، ރޯދައަށް ހުރުމަށް (އެބަހީ: ހަނުހުރުމަށް) އަހުރެން ނަދުރުގެންފީމެވެ. ފަހެ، މިއަދު އަހުރެން އެއްވެސް އިންސާނަކާ ވާހަކައެއް ނުދައްކާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"027","id":2277,"locale":"dv","sura":"019","text":"ފަހެ، އެކަމަނާގެ قوم ގެމީހުންގެ ގާތަށް އެ ދަރިކަލުން އުރުވަޑުވައިގެން އެކަމަނާ ވަޑައިގަތެވެ. އެއުރެން ބުނޫއެވެ. އޭ مريم ގެފާނެވެ! ހަމަކަށަވަރުން، ކަމަނާ ތިޔަވަޑައިގަތީ ވަރަށްބޮޑު ނުބައިކަމަކާއިގެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"028","id":2278,"locale":"dv","sura":"019","text":"އޭ هارون ގެ أخت އާއެވެ! ކަމަނާގެ ބައްޕާއަކީ، ނުބައިމީހެއްކަމުގައި ނުވެތެވެ. އަދި ކަމަނާގެ މަންމާއަކީ، ކަސްބީއަކު ކަމުގައިވެސް ނުމެވޭމެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/dv/s019-3.json","nextPage":"/dv/s019-5.json"}}