{"results":[{"aya":"064","id":2412,"locale":"dv","sura":"020","text":"ފަހެ، ތިޔަބައިމީހުންގެ ރޭވުންތައް މޮޅަށް ރާވާށެވެ! ދެން ތިޔަބައިމީހުން (ޖާދޫގަރުންނާއި عام ންގެ މީހުން) ސަފަކަށްތިބެ އަންނާށެވެ! ހަަމަކަށަވަރުން، މިއަދު މޮޅުވެ، މަތިވެރިވި މީހަކަށް ކާމިޔާބު ލިބިއްޖެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"065","id":2413,"locale":"dv","sura":"020","text":"އެއުރެން ބުނެފޫއެވެ. އޭ موسى ގެފާނެވެ! އެހެންވިއްޔާ ފުރަތަމަ (އަސާ) އެއްލަވާނީ ކަލޭގެފާނުތޯއެވެ؟ އެހެންނޫނިއްޔާ ފުރަތަމަ އެއްލާމީހުން ކަމުގައިވާނީ ތިމަންމެންތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"066","id":2414,"locale":"dv","sura":"020","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އަދި ކީއްހެއްޔެވެ؟ ތިޔަބައިމީހުން (ފުރަތަމަ) އެއްލާށެވެ! ފަހެ (އެއުރެން އެއްލިހިނދު) އެހާރުން އެއުރެންގެ ވާބުރިތަކާއި، އަސާތައް އެއުރެންގެ ޖާދޫގެ ސަބަބުން ދުވާހެން އެކަލޭގެފާނަށް ހީފުޅުވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"067","id":2415,"locale":"dv","sura":"020","text":"ފަހެ، موسى ގެފާނުގެ ހިތްޕުޅުގައި ބިރުވެރިކަމެއް ހިނގިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"068","id":2416,"locale":"dv","sura":"020","text":"ތިމަންރަސްކަލާނގެ وحى ކުރެއްވީމެވެ. ކަލޭގެފާނު ބިރުފުޅު ނުގަންނާށެވެ! ހަމަކަށަވަރުން، ކާމިޔާބުލިބި މޮޅުވާނީ ހަމަކަލޭގެފާނެވެ.","translator":"Office of the President of Maldives"},{"aya":"069","id":2417,"locale":"dv","sura":"020","text":"އަދި ކަލޭގެފާނުގެ ކަނާތްޕުޅުގައިވާ އެތި (އެބަހީ: އަސާ) އެއްލަވާށެވެ! އޭރުން، އެ އަސާ އެއުރެން ހެދި ތަކެތި ކައި، ދިރުވާލައިފާނެތެވެ. ހަމަކަށަވަރުން، އެއުރެން ހެދި އެއްޗެހި ވާކަން ކަށަވަރީ (ހަމައެކަނި) ޖާދޫގަރުންގެ މަކަރު ކަމުގައެވެ. އަދި ޖާދޫގަރު ކޮންމެ އެއްޗެއް ގެނައިކަމުގައިވިޔަސް، އޭނާއަކަށް ކާމިޔާބެއް ނުވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"070","id":2418,"locale":"dv","sura":"020","text":"ފަހެ، ޖާދޫގަރުން سجدة އަށް ތިރިވޫއެވެ. އެއުރެން ބުނޫއެވެ. هارون ގެފާނާއި، موسى ގެފާނުގެ ވެރިރަސްކަލާނގެއަށް ތިމަންމެން إيمان ވެއްޖައީމުއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/dv/s020-9.json","nextPage":"/dv/s020-11.json"}}