{"results":[{"aya":"050","id":2398,"locale":"dv","sura":"020","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިމަންމެންގެ ވެރިރަސްކަލާނގެއީ، ކޮންމެ އެއްޗަކަށްމެ، އެ އެއްޗެއްގެ ސިފައާއި، طبيعة ދެއްވައި، ދެން ތެދުމަގު ދެއްކެވި ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"051","id":2399,"locale":"dv","sura":"020","text":"އޭނާ ބުންޏެވެ. އިހުގެ جيل ތަކުގެ ކަންތައް ހުރިގޮތަކީ، ފަހެ، ކޮބައިހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"052","id":2400,"locale":"dv","sura":"020","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އެކަމުގެ علم ވަނީ، ތިމަންގެ ވެރިރަސްކަލާނގެ حضرة ގައި ލިޔުއްވާފައެވެ. ތިމަންގެ ވެރިރަސްކަލާނގެއަށް އޮޅިވޮޑިއެއް ނުގަންނަވަތެވެ. އަދި އެކަލާނގެ ހަނދުމަނެތިވެވޮޑިއެއްވެސް ނުގަންނަވަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"053","id":2401,"locale":"dv","sura":"020","text":"އެކަލާނގެއީ، ތިޔަބައިމީހުންނަށް ތަންމައްޗެއްކަމުގައި، ބިންލެއްވި ރަސްކަލާނގެއެވެ. އަދި އެތާނގައި، ތިޔަބައިމީހުންނަށް މަގުތައް ދެއްކެވި ރަސްކަލާނގެއެވެ. އަދި އެކަލާނގެ އުޑުން ފެންވެއްސެވިއެވެ. ދެން އެ ފެނުގެ ސަބަބުން، ތިމަންރަސްކަލާނގެ ފަތްޕިލާވެލީގެ ތަފާތު ބާވަތްތައް ނެރުއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"054","id":2402,"locale":"dv","sura":"020","text":"ތިޔަބައިމީހުން ކާށެވެ! އަދި ތިޔަބައިމީހުންގެ نعم ސޫފިތަކަށް ކާންދީ ހުއިހައްޕާށެވެ! ހަމަކަށަވަރުން، އެކަމުގައި ބުއްދީގެ أهل ވެރިންނަށް ހެކިތަކެއްވާކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"055","id":2403,"locale":"dv","sura":"020","text":"ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުން ހެއްދެވީ އެ ބިމުންނެވެ. އަދި ތިޔަބައިމީހުން އަނބުރާ إعادة ކުރައްވާހުށީވެސް އެ ބިމަށެވެ. އަދި ދެވަނަފަހަރަށް ތިޔަބައިމީހުން ނެރުއްވާހުށީވެސް އެ ބިމުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"056","id":2404,"locale":"dv","sura":"020","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އޭނާޔަށް ތިމަންރަސްކަލާނގެ ހުރިހާ آية ތަކެއް ދެއްކެވީމެވެ. ފަހެ، އޭނާ އެ آية ތައް ދޮގުކޮށް (إيمان ނުވެ) އެކަމުން މަނާވެގަތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/dv/s020-7.json","nextPage":"/dv/s020-9.json"}}