{"results":[{"aya":"043","id":2391,"locale":"dv","sura":"020","text":"فرعون ގެ ގާތަށް ތިޔަ ދެބޭކަލުން ވަޑައިގަންނަވާށެވެ! ހަމަކަށަވަރުން، އޭނާ އަނިޔާވެރިވެ ހައްދުފަހަނަޅައި ހިނގައްޖެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"044","id":2392,"locale":"dv","sura":"020","text":"ފަހެ، މަޑުމައިތިރި ބަހުން ތިޔަދެބޭކަލުން އޭނާއަށް ބަސް ވިދާޅުވާށެވެ! (އެއީ) އޭނާ ހަނދުމަކޮށް، ނުވަތަ ބިރުވެތިވޭތޯ އެކަމުގެ އުންމީދުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":2393,"locale":"dv","sura":"020","text":"އެ ދެބޭކަލުން ދެންނެވިއެވެ. އަޅަމެންގެ ވެރިރަސްކަލާކޯއެވެ! އޭނާ އަޅަމެންގެ މައްޗަށް (عقوبات ދިނުމަށް) އަވަސްވެގަނެ، ނުވަތަ އަނިޔާވެރިވެ، ހައްދުފަހަނަޅައި ހިނގައިދާނެކަމަށް، ހަމަކަށަވަރުން، އަޅަމެން ބިރުގަނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"046","id":2394,"locale":"dv","sura":"020","text":"އެކަލާނގެ وحى ކުރެއްވިއެވެ. ތިޔަ ދެބޭކަލުން ބިރުފުޅު ނުގަންނާށެވެ! ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އައްސަވާވޮޑިގެން، އަދި ބައްލަވާވޮޑިގެންވާ حال، ތިޔަ ދެބޭކަލުންނާ އެކުގައި ވޮޑިގެންވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"047","id":2395,"locale":"dv","sura":"020","text":"ފަހެ، ތިޔަ ދެބޭކަލުން އޭނާގެ ގާތަށް ވަޑައިގެން ވިދާޅުވާށެވެ! ހަމަކަށަވަރުން، ތިމަންމެންނީ ކަލޭގެ ވެރިރަސްކަލާނގެ ފޮނުއްވި ދެ رسول ންނެވެ. ފަހެ، ތިމަންމެންނާ އެކުގައި إسـرآءيـل ގެދަރިން ފޮނުވާށެވެ! އަދި އެއުރެންނަށް ކަލޭ عذاب ނުދޭށެވެ! ހަމަކަށަވަރުން، ކަލޭގެގާތަށް ތިމަންމެން މިއައީ، ކަލޭގެ ވެރިރަސްކަލާނގެ حضرة ންވާ، معجزة އަކާއިގެންނެވެ. ތެދުމަގަށް تبع ވެއްޖެ މީހަކަށް ސަލާމަތްކަން ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":2396,"locale":"dv","sura":"020","text":"ހަމަކަށަވަރުން (اللَّه ގެ رسالة) ދޮގުކޮށް، އެނބުރި ފުރަގަސްދިން މީހެއްގެ މައްޗަށް، ހަމަކަށަވަރުން، عذاب ހުރިކަމަށް ތިމަންމެންނަށް وحى ކުރައްވާފައިވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":2397,"locale":"dv","sura":"020","text":"އޭނާ ބުންޏެވެ. އޭ موسى ގެފާނެވެ! ތިޔަ ދެބޭކަލުންގެ ވެރިރަސްކަލާނގެއަކީ ފަހެ، ކާކުހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/dv/s020-6.json","nextPage":"/dv/s020-8.json"}}