{"results":[{"aya":"078","id":2426,"locale":"dv","sura":"020","text":"ފަހެ، فرعون އޭނާގެ لشكر އާއިގެން އެއުރެންގެ ފަހަތުން ދިޔައެވެ. ދެން ކަނޑުގެ ލޮނުގަނޑު އެ لشكر އެކަށް ފޮރުވާލައި ނިވާކޮށްލައިފިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"079","id":2427,"locale":"dv","sura":"020","text":"فرعون އޭނާގެ قوم ގެމީހުން މަގުފުރެއްދިއެވެ. އަދި އޭނާ (އެއުރެންނަކަށް) ތެދުމަގެއްވެސް ނުދެއްކިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"080","id":2428,"locale":"dv","sura":"020","text":"އޭ إسـرآءيـل ގެދަރިންނޭވެ! ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންގެ عدوّ ންގެ ކިބައިން ތިޔަބައިމީހުން ސަލާމަތްކޮށްދެއްވީމެވެ. އަދި ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް (އެބަހީ: موسى ގެފާނަށް) طور ފަރުބަދައިގެ ކަނާތްފަރާތަށް (ވަޑައިގަތުމަށް) ميعاد އެއް ކަނޑައެޅުއްވީމެވެ. އަދި ތިޔަބައިމީހުންގެ މައްޗަށް منّ އާއި سلوى ބާވައިލެއްވީމެވެ. \t (ނޯޓު: منّ އަކީ ބަޔެއް مفسّر ން ވިދާޅުވާގޮތުގައި ފިނިފައިބާގޮތަށް ފައިބާއެއްޗެކެވެ. އެއީ މާމުއިކަހަލަ ފޮނި އެއްޗެކެވެ. އަނެއްބައި مفسّر ން ވިދާޅުވާގޮތުގައި އެއީ ގަނޑުފެނާ އެއްފަދަ މާމުޔަށްވުރެ ފޮނި، ކިރަށްވުރެ ހުދު އެއްޗެކެވެ. سلوى އަކީ ބާވަތެއްގެ ދޫންޏެކެވެ.)","translator":"Office of the President of Maldives"},{"aya":"081","id":2429,"locale":"dv","sura":"020","text":"ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް ދެއްވި حلال ތަކެތިން ތިޔަބައިމީހުން ކައިއުޅޭށެވެ! އެކަމުގައި ތިޔަބައިމީހުން ހައްދުފަހަނަޅައި ނުދާށެވެ! ފަހެ، އޭރުން ތިޔަބައިމީހުންގެ މައްޗަށް ތިމަންރަސްކަލާނގެ ކޯފާ އަތުވެދާހުށްޓެވެ. އަދި އެމީހެއްގެ މައްޗަށް ތިމަންރަސްކަލާނގެ ކޯފާ އަތުވެއްޖެމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހަކު ވެއްޓި ހަލާކުވެ ހިނގައްޖެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"082","id":2430,"locale":"dv","sura":"020","text":"توبة ވެ إيمان ވެ صالح عمل ކޮށް، ދެން ތެދުމަގު ލިބިގެންފި މީހާއަށް ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެއީ، ގިނަގިނައިން ފާފަފުއްސަވާ ރަސްްކަލާނގެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"083","id":2431,"locale":"dv","sura":"020","text":"އޭ موسى ގެފާނެވެ! ކަލޭގެފާނުގެ قوم ގެމީހުންނަށްވުރެން އަވަސްވެވަޑައިގެން ވަޑައިގަންނަވަންޖެހުނީ ކީއްވެގެންތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"084","id":2432,"locale":"dv","sura":"020","text":"އެކަލޭގެފާނު ދެންނެވިއެވެ. އެއުރެން މިއަޅާގެ ފަހަތުން އެބައާދެތެވެ. އަޅުގެ ވެރިރަސްކަލާކޯއެވެ! އިބަރަސްކަލާނގެ حضرة އަށް އައުމަށް ތިމަންއަޅާ އަވަސްވެގަތީ، އިބަރަސްކަލާނގެ (މިއަޅާއަށް) ރުއްސެވުން އިތުރުވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/dv/s020-11.json","nextPage":"/dv/s020-13.json"}}