{"results":[{"aya":"127","id":2475,"locale":"dv","sura":"020","text":"އަދި (އުރެދުމުގައި) ހައްދުފަހަނަޅައިގޮސް، އަދި އޭނާގެ ވެރިރަސްކަލާނގެ آية ތަކަށް إيمان ނުވިމީހާއަށް، ތިމަންރަސްކަލާނގެ ޖަޒާދެއްވަނީ އެފަދައިންނެވެ. އަދި ހަމަކަށަވަރުން، آخرة ގެ عذاب މާގަދައެވެ. އަދި ދެމިހުރުން މާބޮޑުމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"128","id":2476,"locale":"dv","sura":"020","text":"ފަހެ، އެއުރެންގެ ކުރިން ތިމަންރަސްކަލާނގެ ކިތައްކިތައް أمّة ހަލާކުކުރެއްވިކަން އެއުރެންނަށް بيان ވެގެން ނުވޭހެއްޔެވެ؟ އެއުރެންގެ ގޮވަތިގެދޮރުހުރި ތަންތާނގައި، އެއުރެން ހިނގައިއުޅޭ حال ގައެވެ. ހަމަކަށަވަރުން، އެކަމުގައި ބުއްދީގެ أهل ވެރިންނަށް ހެކިތަކެއްވާކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"129","id":2477,"locale":"dv","sura":"020","text":"ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން (އެއުރެންނަށް عذاب ލަސްކުރެއްވުމުގެ) كلمة ފުޅެއް އިސްވެގޮސްފައި ނުވާނަމަ، އަދި ކަނޑައެޅިގެންވާ މުއްދަތެއް ނުވާނަމަ (އެއުރެންނަށް ދުނިޔެމަތީގައި) عذاب ދެއްވުން لازم ވެއްޖައީހެވެ.","translator":"Office of the President of Maldives"},{"aya":"130","id":2478,"locale":"dv","sura":"020","text":"ފަހެ، އެއުރެން ބުނާބަސްތަކަށް ކަލޭގެފާނު ކެތްކުރައްވާށެވެ! އަދި އިރުއެރުމުގެ ކުރީގައްޔާއި އަދި އިރުއޮއްސުމުގެ ކުރީގައި، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއަށް حمد އާއެކު تسبيح ވިދާޅުވާށެވެ! (އެބަހީ: ނަމާދު ކުރައްވާށެވެ!) އަދި ރޭގަނޑުގެ ވަގުތުތަކުން ބައެއްގައްޔާއި، ދުވާލުގެ ދެކޮޅުގައި ކަލޭގެފާނު تسبيح ވިދާޅުވާށެވެ! (އެބަހީ: ނަމާދު ކުރައްވާށެވެ!) އެއީ ކަލޭގެފާނު ރުހިވަޑައިގަތުމަށްޓަކައެވެ. \t (ނޯޓު: މި آية ގައި فرض ފަސްނަމާދުގެ ވަގުތުތައް بيان ވެގެންވާ ކަމުގައި مفسّر ން ލިޔުއްވާފައިވެއެވެ.)","translator":"Office of the President of Maldives"},{"aya":"131","id":2479,"locale":"dv","sura":"020","text":"އަދި އެއުރެންގެ ތެރެއިން ބަޔަކަށް دنيوى حياة ގެ ޒީނަތްތެރިކަމުގެ ގޮތުން ތިމަންރަސްކަލާނގެ އެތަކެއްޗާމެދު އެއުރެން امتحان ކުރެއްވުމަށްޓަކައި، ދެއްވި ތަކެއްޗަށް އެދިވަޑައިގެން، ކަލޭގެފާނު ނުބައްލަވާށެވެ! ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ ދެއްވަވާ ތަކެތި ހެޔޮކަން ބޮޑެވެ. އަދި ދެމިހުރުން މާބޮޑުމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"132","id":2480,"locale":"dv","sura":"020","text":"އަދި ކަލޭގެފާނުގެ أهل ވެރިންނަށް ނަމާދުކުރުމަށް أمر ކުރައްވާށެވެ! އަދި އެކަމުގެ މައްޗަށް ކެތްތެރިވެވަޑައިގަންނަވާށެވެ! رزق ދެއްވުމަކަށް ކަލޭގެފާނުގެ ކިބަޔަކުން ތިމަންރަސްކަލާނގެ އެދިވޮޑިއެއް ނުގަންނަވަމެވެ. ކަލޭގެފާނަށް رزق ދެއްވަނީ، ތިމަންރަސްކަލާނގެއެވެ. ރަނގަޅު ނިމުންވަނީ، تقوى ވެރިންނަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"133","id":2481,"locale":"dv","sura":"020","text":"އެއުރެން ބުނޫއެވެ. އެކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން އެކަލޭގެފާނު ތިމަންމެންނަށް معجزة އެއް ނުގެންނަވަނީ ކީއްވެގެން ހެއްޔެވެ؟ ފަހެ، (އެއުރެން އެހެންބުނާއިރު) ކުރީގެ ފޮތްތަކުގައި بيان ވެގެންވާ ހެކިތައް އެއުރެންނާ ހަމަޔަކަށް ނާދޭހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/dv/s020-18.json","nextPage":"/dv/s020-20.json"}}