{"results":[{"aya":"120","id":2468,"locale":"dv","sura":"020","text":"ފަހެ، شيطان އާ އެކަލޭގެފާނަށް ވަސްވާސްދީ ބުންޏެވެ. އޭ آدم ގެފާނެވެ! (އެ ގަހުން ފަރިއްކުޅުއްވައިފިނަމަ، ކަލޭގެފާނު އަބަދަށް ދެމިހުންނަވާނެ) شجرة الخُلد ގަހާއި، ފަނާވެގެންނުދާނޭ ވެރިކަމެއް، ކަލޭގެފާނަށް ތިމަން ދައްކަންތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"121","id":2469,"locale":"dv","sura":"020","text":"ފަހެ، އެ ދެކަނބަލުން އެ ގަހުން ފަރިއްކުޅުއްވިއެވެ. ދެން އެ ދެކަނބަލުންގެ عورة، އެ ދެކަނބަލުންނަށް ފާޅުވިއެވެ. އަދި ސުވަރުގޭގެ ފަތްތަކުން عورة ނިވާކުރައްވަން ފެއްޓެވިއެވެ. އަދި آدم ގެފާނު އެކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއަށް އުރެދިވަޑައިގަތެވެ. ފަހެ، އެކަލޭގެފާނުގެ مقصد حاصل ނުވެ މަގުގެއްލުނެވެ.","translator":"Office of the President of Maldives"},{"aya":"122","id":2470,"locale":"dv","sura":"020","text":"ދެން އެކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ، އެކަލޭގެފާނު خيار ކުރެއްވިއެވެ. ފަހެ، އެކަލޭގެފާނުގެ މައްޗަށް توبة ލައްވައި ތެދުމަގު ދެއްކެވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"123","id":2471,"locale":"dv","sura":"020","text":"އެކަލާނގެ وحى ކުރެއްވިއެވެ. ތިޔަދެކަނބަލުން އެކުގައި ސުވަރުގެއިން (ބިމަށް) ފައިބައިވަޑަައިގަންނަވާށެވެ! ތިޔަބައިމީހުންގެ އެއްބަޔަކު އަނެއްބަޔަކަށް عداوة ތެރިން ކަމުގައިވާ حال ގައެވެ. ފަހެ، ތިމަންރަސްކަލާނގެ حضرة ން ތިޔަބައިމީހުންނަށް ތެދުމަގެއް އަތުވެއްޖެނަމަ، ދެން ތިމަންރަސްކަލާނގެ ތެދުމަގަށް تبع ވެއްޖެމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހަކު މަގުފުރެދިގެނެއް ނުދާނެތެވެ. އަދި އަބާއްޖަވެރިއެއްވެސް ނުމެވާނޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"124","id":2472,"locale":"dv","sura":"020","text":"އަދި ތިމަންރަސްކަލާނގެ قرآن އަށް ފުރަގަސްދީފިމީހާ (ދަންނާށެވެ!) ފަހެ، ހަމަކަށަވަރުން، އެމީހަކަށްއޮތީ، ދަތި ދިރިއުޅުމެކެވެ. އަދި قيامة ދުވަހުން އެމީހަކު ކަނުމީހެއްގެ ގޮތުގައި محشر އަށް ފޮނުއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"125","id":2473,"locale":"dv","sura":"020","text":"އެމީހާ ދަންނަވާނެތެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! ކަނުމީހެއްގެ ގޮތުގައި މިއަޅާ محشر އަށް ފޮނުއްވީ ކީއްވެތޯއެވެ؟ ހަމަކަށަވަރުން، ލޮލަށްފެންނަ މީހަކު ކަމުގައި (ދުނިޔެމަތީގައި) މިއަޅާވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"126","id":2474,"locale":"dv","sura":"020","text":"އެކަލާނގެ وحى ކުރައްވާނެތެވެ. ހަމައެފަދައިން ތިމަންރަސްކަލާނގެ آية ތައް ކަލެޔާ ހަމަޔަށްއައެވެ. ފަހެ، އެ آية ތައް ކަލޭ ހަނދާން ނައްތައިލީމުއެވެ. ހަމައެފަދައިން، މިއަދު ކަލޭގެމަތިން ހަނދާން ނައްތައިލެވޭނެތެވެ. (އެބަހީ: اللَّه ގެ رحمة ން محروم ކޮށްލެވޭނެތެވެ.)","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/dv/s020-17.json","nextPage":"/dv/s020-19.json"}}