{"results":[{"aya":"113","id":2461,"locale":"dv","sura":"020","text":"އަދި ހަމައެފަދައިން، عرب ބަހުންވާ قرآن އެއްކަމުގައި ތިމަންރަސްކަލާނގެ އެ ފޮތް ބާވައިލެއްވީމެވެ. އަދި އެ ފޮތުގައި ތިމަންރަސްކަލާނގެ وعيد ތައް تفصيل ކޮށް بيان ކުރެއްވީމެވެ. (އެއީ) އެއުރެން ބިރުވެތިވެ، تقوى ވެރިވުމަށްޓަކައެވެ. ނުވަތަ އެއުރެންނަށް ހަނދާންކޮށްދީ، عبرة ލިބިދިނުމަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"114","id":2462,"locale":"dv","sura":"020","text":"ފަހެ، ރަސްވަންތަ، حق ވަންތަ اللَّه މަތިވެރިވެ ވޮޑިގެންވެއެވެ. ކަލޭގެފާނަށް وحى ބާވައިލައްވައި ނިމުމުގެކުރިން ކަލޭގެފާނު އެ قرآن ކިޔަވައިވިދާޅުވުމަށް އަވަސްވެވަޑައި ނުގަންނަވާށެވެ! އަދި ކަލޭގެފާނު ވިދާޅުވާށެވެ! އަޅުގެ ވެރިރަސްކަލާކޯއެވެ! މިއަޅާއަށް علم އިތުރުކޮށްދެއްވާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"115","id":2463,"locale":"dv","sura":"020","text":"ހަމަކަށަވަރުން، މީގެކުރިން ތިމަންރަސްކަލާނގެ آدم ގެފާނަށް وصيّة ކުރައްވައި، عهد ހިއްޕެވީމެވެ. ފަހެ، އެކަލޭގެފާނު (އެ عهد) ހަނދުމަނެތުނެވެ. އަދި އެކަލޭގެފާނުގެ ކިބައިން އެއްވެސް عزم އަކާއި، ثابت ކަމެއް ތިމަންރަސްކަލާނގެ ދެކެވޮޑިއެއް ނުގަންނަވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"116","id":2464,"locale":"dv","sura":"020","text":"آدم ގެފާނަށް ތިޔަބައިމީހުން سجدة ކުރާށޭ ތިމަންރަސްކަލާނގެ ملائكة ންނަށް وحى ކުރެއްވިހިނދު، ހަނދުމަކުރާށެވެ! ފަހެ، إبليس ފިޔަވައި އެ ملائكة ން سجدة ކުރެއްވޫއެވެ. އެކަލޭގެ އެކަމުން މަނާވެގަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"117","id":2465,"locale":"dv","sura":"020","text":"ފަހެ، ތިމަންރަސްކަލާނގެ وحى ކުރެއްވީމެވެ. އޭ آدم ގެފާނެވެ! ހަމަކަށަވަރުން، މިއީ ކަލޭގެފާނާއި، ކަލޭގެފާނުގެ އަނބިކަނބަލުންނަށްހުރި عداوة ތެރިޔެކެވެ. ފަހެ، އެކަލޭގެ ތިޔަ ދެކަނބަލުން ސުވަރުގެއިން ނެރެލިޔަނުދެއްވާހުށިކަމެވެ! އޭރުން ކަލޭގެފާނު ދަތިތަކާ ކުރިމަތިލައްވަން ޖެހިވަޑައިގެންފާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"118","id":2466,"locale":"dv","sura":"020","text":"ހަމަކަށަވަރުން، ކަލޭގެފާނަކަށް އެތާނގައި ބަނޑުހައިވުމެއްނުވެތެވެ. އަދި އުނުއޮރިޔާންވުމެއްވެސް ނުމެވޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"119","id":2467,"locale":"dv","sura":"020","text":"އަދި ހަމަކަށަވަރުން، ކަލޭގެފާނަށް އެތާނގައި ކަރުހިއްކުމެއް ނުލިބޭނެތެވެ. އަދި ކަލޭގެފާނަށް އަވީގެ ހޫނެއްވެސް ނުމެވާނެމެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/dv/s020-16.json","nextPage":"/dv/s020-18.json"}}