{"results":[{"aya":"050","id":2533,"locale":"dv","sura":"021","text":"މި قرآن އަކީ، بركات ތެރިވެގެންވާ ހަނދާންކޮށް ދިނުމެކެވެ. ތިމަންރަސްކަލާނގެ އެ ފޮތް ބާވައިލެއްވީމެވެ. ފަހެ، ތިޔަބައިމީހުން އެ ފޮތަށް އިންކާރުކުރަނީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"051","id":2534,"locale":"dv","sura":"021","text":"އަދި ހަމަކަށަވަރުން، މީގެކުރިން إبراهيم ގެފާނަށް، ތިމަންރަސްކަލާނގެ ހެޔޮ ވިސްނުމާއި، ބުއްދިވެރިކަން ދެއްވީމެވެ. އަދި އެކަލޭގެފާނާމެދު ތިމަންރަސްކަލާނގެ މޮޅަށްދެނެވޮޑިގެންވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"052","id":2535,"locale":"dv","sura":"021","text":"އެކަލޭގެފާނުގެ ބައްޕާއަށާއި، އެކަލޭގެފާނުގެ قوم ގެމީހުންނަށް އެކަލޭގެފާނު ވިދާޅުވިހިނދު، ހަނދުމަކުރާށެވެ! ތިޔަބައިމީހުން އަޅުކަންކުރަން ތިޔަތިބީ، ކޮން ބުދުތަކަކަށް ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"053","id":2536,"locale":"dv","sura":"021","text":"އެއުރެން ދެންނެވޫއެވެ. ތިމަންމެންގެ ކާބަފައިން، އެ ތަކެއްޗަށް އަޅުކަންކުރާތީ ތިމަންމެން ދުށީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"054","id":2537,"locale":"dv","sura":"021","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، ތިޔަބައިމީހުންނާއި، ތިޔަބައިމީހުންގެ ކާބަފައިންވަނީ، ފާޅުވެގެންވާ މަގު ފުރެދުމެއްގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"055","id":2538,"locale":"dv","sura":"021","text":"އެއުރެން ދެންނެވޫއެވެ. ކަލޭގެފާނު ތިޔަވަޑައިގަތީ، حق ތެދުމަގާއިގެން ހެއްޔެވެ؟ ނުވަތަ ކަލޭގެފާނުވަނީ، ކުޅޭމީހުންގެ ތެރެއިން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"056","id":2539,"locale":"dv","sura":"021","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އަދި ކިއެއްތަ! ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެއީ، އުޑުތަކާއި، ބިމުގެ ވެރިރަސްކަލާނގެއެވެ. އެކަލާނގެއީ، އިސްވެދިޔަ މިސާލަކާނުލައި، އެ ތަކެތި ހެއްދެވި ރަސްކަލާނގެއެވެ. އަދި ތިމަންކަލޭގެފާނު ވަނީ، އެކަމުގެ މައްޗަށް ހެކިވާމީހުންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s021-7.json","nextPage":"/dv/s021-9.json"}}