{"results":[{"aya":"008","id":2491,"locale":"dv","sura":"021","text":"އަދި ކާނާކައިނޫޅޭ ހަށިތަކެއް ކަމުގައި، ތިމަންރަސްކަލާނގެ އެ رسول ން ނުލައްވަމެވެ. އަދި އަބަދަށް ދެމިތިބޭ ބަޔަކު ކަމުގައިވެސް އެބޭކަލުން ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":2492,"locale":"dv","sura":"021","text":"ދެން ތިމަންރަސްކަލާނގެ އެބޭކަލުންނަށް ކުރެއްވި وعد ފުއްދަވައި ދެއްވީމެވެ. ފަހެ، ތިމަންރަސްކަލާނގެ އެބޭކަލުންނާއި، ތިމަންރަސްކަލާނގެ އިރާދަކުރެއްވި ބަޔަކު ސަލާމަތްކުރެއްވީމެވެ. އަދި (ފުރެދުމުގައި) ހައްދުފަހަނަޅައި ދިޔަމީހުން ހަލާކުކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":2493,"locale":"dv","sura":"021","text":"ހަމަކަށަވަރުން، ތިޔަބައިމީހުންނަށް عبرة އާއި، نصيحة އޭގައި އެކުލެވިގެންވާ ފޮތެއް، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް ބާވައިލެއްވީމެވެ. ފަހެ، ތިޔަބައިމީހުން ނުވިސްނަނީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"011","id":2494,"locale":"dv","sura":"021","text":"އަނިޔާވެރިވި ކިތައްކިތައް ރަށުގެ أهل ވެރިން ތިމަންރަސްކަލާނގެ ހަލާކު ކުރެއްވިން ހެއްޔެވެ؟ އަދި އެއުރެންގެ ފަހުން އެހެންބަޔަކު ތިމަންރަސްކަލާނގެ އުފެއްދެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":2495,"locale":"dv","sura":"021","text":"ފަހެ، އެއުރެންނަށް ތިމަންރަސްކަލާނގެ عذاب ގާތްވެއްޖެކަން إحساس ވީހިނދު، އެހާރުން އެއުރެން އެތަނުން ފިލާންދުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":2496,"locale":"dv","sura":"021","text":"(އެއުރެންނަށް އަންގަވާނެތެވެ.) ތިޔަބައިމީހުން ފިލާން ނުދުވާށެވެ! އަދި ތިޔަބައިމީހުން އެ نعمة ތަކުގައި އަރާމުކުރާންތިބި نعمة ތަކަށާއި، ތިޔަބައިމީހުންގެ ގެތަކަށް އެނބުރި رجوع ވާށެވެ! (އެއީ) ތިޔަބައިމީހުންނާ ސުވާލު ކުރައްވާނެ ކަމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":2497,"locale":"dv","sura":"021","text":"އެއުރެން ބުނޫއެވެ. އޭ ތިމަންމެންނަށް ހުރި ހަލާކެއްގެ ބޮޑުކަމާއެވެ! ހަމަކަށަވަރުން، ތިމަންމެންވީ އަނިޔާވެރިން ކަމުގައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s021.json","nextPage":"/dv/s021-3.json"}}