{"results":[{"aya":"092","id":2575,"locale":"dv","sura":"021","text":"ހަމަކަށަވަރުން، މިއީ، އެއް أمّة އެއް ކަމުގައިވާ ތިޔަބައިމީހުންގެ أمّة އެވެ. އަދި ތިމަންރަސްކަލާނގެއީ، ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެއެވެ. ފަހެ، ތިޔަބައިމީހުން ތިމަންރަސްކަލާނގެއަށް އަޅުކަންކުރާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"093","id":2576,"locale":"dv","sura":"021","text":"އެއުރެންގެ މެދުގައި، ދީނުގެ ކަންތައްތަކާމެދު خلاف ވެ، ވަކިވަކިވެގަތޫއެވެ. އެއިން ކޮންމެ ބަޔަކީވެސް، ތިމަންރަސްކަލާނގެ حضرة އަށް رجوع ވާނޭ ބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"094","id":2577,"locale":"dv","sura":"021","text":"ފަހެ، إيمان ވެހުރެ صالح عمل ތައް ކުރާމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހާގެ عمل ގެއްލިއެއް ނުދާނެތެވެ. އަދި އެމީހާގެ عمل ތައް ތިމަންރަސްކަލާނގެ ލިޔުއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"095","id":2578,"locale":"dv","sura":"021","text":"ތިމަންރަސްކަލާނގެ ހަލާކުކުރެއްވި ރަށެއްގެ أهل ވެރިން އެނބުރި (ދުނިޔެއަށް) ނާންނާނެކަމަށް އެއުރެންގެ މައްޗަށް ކަނޑައަޅުއްވާފައިވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"096","id":2579,"locale":"dv","sura":"021","text":"يأجوج مأجوج ބާގައިމީހުން ވީއްލި، ހުރިހާ އުސްތަންތަނުން ފައިބައިގެން އެއުރެން އަތުވެއްޖައުމަށް ދާނދެނެވެ.","translator":"Office of the President of Maldives"},{"aya":"097","id":2580,"locale":"dv","sura":"021","text":"އަދި حق ތެދު وعد (އެބަހީ: قيامة ވުމުގެ ވަގުތު) ގާތްވެއްޖެއެވެ. ފަހެ، އެހާރުން كافر ވި މީހުން (ބިރުން) ލޯތައް ބޮޑުވެފައިވާނެތެވެ. (އަދި ބުނާނެތެވެ.) އޭ ތިމަންމެންނަށްހުރި ހަލާކެއްގެބޮޑުކަމާއެވެ! ހަމަކަށަވަރުން، ތިމަންމެންތިބީ، މިކަންތައްތަކާމެދު غافل ކަމެއްގައެވެ. އަދި ކިއެއްތަ! ތިމަންމެންވީ، އަނިޔާވެރި ބަޔެއްކަަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"098","id":2581,"locale":"dv","sura":"021","text":"ހަމަކަށަވަރުން، ތިޔަބައިމީހުންނާއި، اللَّه ފިޔަވައި ތިޔަބައިމީހުން އަޅުކަންކުރާ ތަކެއްޗަކީ، ނަރަކައިގެ ދަރެވެ. ތިޔަބައިމީހުން އެތަނަށް ވަންނަހުށްޓެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/dv/s021-13.json","nextPage":"/dv/s021-15.json"}}