{"results":[{"aya":"029","id":2624,"locale":"dv","sura":"022","text":"ދެން އެއުރެންގައިވާ ކުނި މިލަތައް، އެއުރެން ފިލުވާހުށިކަމެވެ! އަދި އެއުރެންގެ ނަދުރުތައް ފުއްދާހުށިކަމެވެ! އަދި ޒަމާންވީ ގެފުޅުގައި އެއުރެން طواف ކުރާހުށިކަމެވެ!","translator":"Office of the President of Maldives"},{"aya":"030","id":2625,"locale":"dv","sura":"022","text":"(ކަންހުރިމަގީ) އެއީއެވެ. އަދި اللَّه ގެ حرمة ތަކަށް މާތްކޮށްހިތާ މީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހަކަށްޓަކައި އެކަންތައް އެމީހެއްގެ ވެރި ރަސްކަލާނގެ حضرة ގައި ހެޔޮކަން ބޮޑެވެ. އަދި ތިޔަބައިމީހުންނަށް نعم ސޫފި حلال ކުރައްވާފައިވެއެވެ. (قرآن ގައި ނަންގަނެވި) ތިޔަބައިމީހުންނަށް ކިޔައިދެއްވާ ތަކެތި މެނުވީއެވެ. ފަހެ (އަޅުކަންކުރެވޭ) ބުދުތަކުގެ ނުތާހިރުކަމުން ތިޔަބައިމީހުން ދުރުހެލިވާށެވެ! އަދި ދޮގު ހެކިބަސް ބުނުމުން ދުރުހެލިވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"031","id":2626,"locale":"dv","sura":"022","text":"اللَّه އަށް إخلاص ތެރިވެ، باطل މަގުން އެއްކިބާވެ، حق ގެ މަގަށް تبع ވެތިބެ، އެކަލާނގެއަށް شريك ނުކުރާ حال ގައެވެ. އަދި اللَّه އަށް شريك ކުރާމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހާ އުޑުން ވެއްޓި، ދޫނިތައް އެމީހާ ޖަހައިގަނެގެން ގެންދާ ނުވަތަ ވައިގެ ބާރުން ދުރުތަނަކަށް ވެއްޓިގެންދާ މީހެއްފަދައެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":2627,"locale":"dv","sura":"022","text":"(ކަންހުރިމަގީ) އެއީއެވެ. އަދި اللَّه ގެ شعائر ތަކަށް (އެބަހީ: هدى ކަތިލުމާއި، أضحية ކަތިލުމާއި، حج ގެ عمل ތަކާއި، އެނޫންވެސް دينى أمر ތަކަށް) މާތްކޮށްހިތާމީހާ (ދަންނާށެވެ!) ފަހެ، އެކަންތައްވަނީ، ހިތްތަކުގެ تقوى ވެރިކަމުގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":2628,"locale":"dv","sura":"022","text":"ކަނޑައެޅިގެންވާ ވަގުތަކާޖެހެންދެން، ތިޔަބައިމީހުންނަށް އެތަކެތީގައި (އެބަހީ: هدى ގެ ގޮތުން ކަތިލެވޭ ތަކެތީގައި) މަންފާތަކެއްވެއެވެ. ދެން އެއަށްފަހު، އެތަކެތި ކަތިލުމުގެ محل އަކީ، ޒަމާންވީ ގެފުޅުއަރިހެވެ. (އެބަހީ: مكة ގެ حرم ފުޅެވެ.)","translator":"Office of the President of Maldives"},{"aya":"034","id":2629,"locale":"dv","sura":"022","text":"نعم ސޫފީގެތެރެއިން އެކަލާނގެ އެއުރެންނަށް ދެއްވި ތަކެތީގެ މައްޗަށް (އެބަހީ: އެތަކެތި ކަތިލެވޭހިނދު) اللَّه ގެ اسم ފުޅު ނަންގަތުމަށްޓަކައި، ތިމަންރަސްކަލާނގެ ކޮންމެ أمّة އަކަށްވެސް قربان ކުރުމެއް ލެއްވީމެވެ. ފަހެ، ތިޔަބައިމީހުންގެ ކަލާނގެއީ، އެއްކައުވަންތަކަލާނގެއެވެ. ފަހެ، އެކަލާނގެއަށް ތިޔަބައިމީހުން ކިޔަމަންވެ، إسلام ވާށެވެ! އަދި ކިޔަމަންތެރިންނަށް ކަލޭގެފާނު އުފާވެރިކަމުގެ خبر ދެއްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"035","id":2630,"locale":"dv","sura":"022","text":"އެއުރެންނީ، اللَّه ގެ ނަންފުޅު ގަނެވޭހިނދު، އެއުރެންގެ ހިތްތައް ބިރުވެތިވެ މަޑުމޮޅިވާ މީހުންނެވެ. އަދި އެއުރެންނަށްޖެހޭ ކަންތަކަށް ކެތްތެރިވާމީހުންނެވެ. އަދި ނަމާދު قائم ކޮށް ތިމަންރަސްކަލާނގެ އެއުރެންނަށް ދެއްވި ތަކެތިން ހޭދަކުރާ މީހުންނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/dv/s022-4.json","nextPage":"/dv/s022-6.json"}}