{"results":[{"aya":"022","id":2617,"locale":"dv","sura":"022","text":"އެއުރެންނަށް ލިބޭ ވޭނެއްގެ ގަދަކަމުން، އެތަނުން އެއުރެން ނުކުންނަން އުޅެފި ކޮންމެހިނދެއްގައި، އަލުން އެތަނަށް إعادة ކުރައްވާ ހުށްޓެވެ. އަދި (އެއުރެންނަށް އަންގަވާނެތެވެ.) ނަރަކައިގެ އަލިފާނުގެ عذاب ގެ ރަހަ ތިޔަބައިމީހުން ލިބިގަންނާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"023","id":2618,"locale":"dv","sura":"022","text":"ހަމަކަށަވަރުން، إيمان ވެ صالح عمل ތައްކުރިމީހުން، އެތަންތާނގެ ދަށުން ފެންކޯރުތައް ހިނގަހިނގާ ހުންނަ ސުވަރުގެތަކަށް اللَّه (އެއުރެން) ވައްދަވާނެތެވެ. އެއުރެން އެތާނގައި ރަނުގެ އުޅާތަކުންނާއި، މުތީތަކުން ގަހަނާ އަޅުއްވާހުށްޓެވެ. އަދި އެތާނގައި، އެއުރެންގެ ފޭރާންވާހުށީ ފަށުއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"024","id":2619,"locale":"dv","sura":"022","text":"އަދި (ދުނިޔެމަތީގައި) ރަނގަޅު ބަސްބުނުމަށް އެއުރެންނަށް هداية ދެއްވިއެވެ. އަދި حمد ލިބިގެންވާ މަގަށް، މަގު ދެއްކެވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"025","id":2620,"locale":"dv","sura":"022","text":"ހަމަކަށަވަރުން، كافر ވެ، اللَّه ގެ މަގުން (މީސްތަކުން) އެއްކިބާކޮށް، އަދި އެތާނގައި قائم ވެހުންނަ މީހާއާއި، ބޭރުން އަންނަމީހާއާއި، ހަމަހަމަވާގޮތުން، މީސްތަކުންނަށްޓަކައި، ތިމަންރަސްކަލާނގެ ލެއްވި المسجد الحرام ން (މީސްތަކުން) އެއްކިބާކޮށް، އަދި އެތާނގައި އަނިޔާވެރިކަމާއެކު، دين އާ خلاف ގޮތްތައް އުފައްދަންއުޅޭ މީހާއަށް، ތިމަންރަސްކަލާނގެ ވޭންދެނިވި عذاب ން ރަހަދައްކަވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"026","id":2621,"locale":"dv","sura":"022","text":"إبراهيم ގެފާނަށް ގެފުޅު ހުންނަތަން ތިމަންރަސްކަލާނގެ ދެއްކެވިހިނދު، ހަނދުމަކުރާށެވެ! (ތިމަންރަސްކަލާނގެ އެންގެވީމެވެ.) ކަލޭގެފާނު ތިމަންރަސްކަލާނގެއަށް އެއްވެސް އެއްޗެއް شريك ނުކުރައްވާށެވެ! އަދި طواف ކުރާ މީހުންނަށާއި، قائم ވެތިބޭމީހުންނަށާއި، ركوع ކޮށް سجدة ކުރާ މީހުންނަށްޓަކައި، ކަލޭގެފާނު ތިމަންރަސްކަލާނގެ ގެފުޅު طاهر ކުރައްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"027","id":2622,"locale":"dv","sura":"022","text":"އަދި ކަލޭގެފާނު މީސްތަކުންނަށް حج އަށް އައުމަށް ގޮވައިލައްވާށެވެ! އޭރުން ފައިމަގުގައްޔާއި، އަނަރޫފަ ޖަމަލު މަތީގައި، ދުރުތަންތަނުން އެއުރެން ކަލޭގެފާނުގެ އަރިހަށް އަންނާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"028","id":2623,"locale":"dv","sura":"022","text":"އެއީ އެއުރެންނަށްހުރި (دينى އަދި دنيوى) މަންފާތަކެއް ލިބިގަތުމަށްޓަކައެވެ. އަދި ކަނޑައެޅި އެނގިގެންވާ ދުވަސްތަކެއްގައި، އެއުރެން اللَّه ގެ اسم ފުޅު ހަނދުމަކޮށް އުޅުމަށެވެ. نعم ސޫފީގެ نعمة އެއުރެންނަށް ދެއްވިކަމަށްޓަކައެވެ. ފަހެ، ތިޔަބައިމީހުން އެއިން ކައިއުޅޭށެވެ! އަދި ދަތިحال ގައިވާ فقير ންނަށް (އެއިން) ކާންދޭށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/dv/s022-3.json","nextPage":"/dv/s022-5.json"}}