{"results":[{"aya":"043","id":2638,"locale":"dv","sura":"022","text":"އަދި إبراهيم ގެފާނުގެ قوم ގެމީހުންނާއި، لوط ގެފާނުގެ قوم ގެމީހުންވެސްމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"044","id":2639,"locale":"dv","sura":"022","text":"އަދި مدين ގެ أهل ވެރިންވެސްމެއެވެ. އަދި موسى ގެފާނުވެސް ދޮގުކުރެވުނެވެ. ފަހެ، كافر ވި މީހުންނަށް، ތިމަންރަސްކަލާނގެ مهلة ދެއްވީމެވެ. ދެން ތިމަންރަސްކަލާނގެ އެއުރެންނަށް عقوبات ދެއްވައި ހިއްޕެވީމެވެ. ފަހެ، ތިމަންރަސްކަލާނގެ عقوبات ދެއްވުންވީ ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"045","id":2640,"locale":"dv","sura":"022","text":"އެރަށްތަކުގެ أهل ވެރިން، އަނިޔާވެރިވެގެންވީހިނދު، ތިމަންރަސްކަލާނގެ ހަލާކުކުރެއްވީ ކިތައްކިތައްރަށް ހެއްޔެވެ؟ ފަހެ، އެ ރަށްރަށްވަނީ، ފުރާޅުތަކާއި، عمارات ތައް ވެއްޓި ފުނޑުފުނޑުވެފައެވެ. އަދި (އެ ރަށްރަށުގައިވަނީ) ފަޅުވެފައިވާ ކިތައްކިތައް ވަޅާއި، އުސްކޮށް ބިނާކޮށްފައިވާ ކިތައްކިތައް ގަނޑުވަރު ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"046","id":2641,"locale":"dv","sura":"022","text":"ފަހެ، އެއުރެން ބިމުގައި ދަތުރުފަތުރުކޮށް ނޫޅެނީހެއްޔެވެ؟ އެހެންނަމަ، އެއުރެން އެއިން ވިސްނައިހަދާނޭ ހިތްތަކެއް އެއުރެންނަށްވީހެވެ. ނުވަތަ އެއިން އެއުރެން އަޑުއަހާނޭ ކަންފަތްތަކެއް (އެއުރެންނަށް) ވީހެވެ. އެހެނީ ހަމަކަށަވަރުން، ލޯތައް ކަނުވަނީއަކީނޫނެވެ. އެހެނެއްކަމަކު، ކަނުވަނީ މޭތަކުގައިވާ ހިތްތަކެވެ.","translator":"Office of the President of Maldives"},{"aya":"047","id":2642,"locale":"dv","sura":"022","text":"އެއުރެން ކަލޭގެފާނުގެ އަރިހުން عذاب އަވަސްވުމަށް އެދޭނެތެވެ. އަދި اللَّه، އެކަލާނގެ وعد ފުޅަކާ خلاف ވެވޮޑިއެއް ނުގަންނަވާނެތެވެ. ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ގައި، އެންމެ ދުވަހެއްވަނީ، ތިޔަބައިމީހުން ގުނައި عدد ކުރާ އަހަރުތަކުން އެއްހާސް އަހަރާ އެއްފަދަވެގެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":2643,"locale":"dv","sura":"022","text":"އެ ރަށްތަކުގެ أهل ވެރިން އަނިޔާވެރިވެގެންވީ ހިނދު، ތިމަންރަސްކަލާނގެ مهلة ދެއްވީ ކިތައްކިތައް ރަށަށް ހެއްޔެވެ؟ ދެން އެ ރަށްތަކުގެ أهل ވެރިންނަށް عقوبات ދެއްވައި ހިއްޕެވީމެވެ. އަދި (އެއުރެން) رجوع ވުންވަނީ، ތިމަންރަސްކަލާނގެ حضرة އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":2644,"locale":"dv","sura":"022","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އޭ މީސްތަކުންނޭވެ! ތިމަންކަލޭގެފާނު ވާކަން ކަށަވަރީ، ތިޔަބައިމީހުންނަށްޓަކައި ހުންނެވި إنذار ކުރައްވާ ބޭކަލަކު ކަމުގައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/dv/s022-6.json","nextPage":"/dv/s022-8.json"}}