{"results":[{"aya":"064","id":2659,"locale":"dv","sura":"022","text":"އުޑުތަކުގައިވާހާ ތަކެއްޗާއި، ބިމުގައިވާހާތަކެތި މިލްކުވެގެންވަނީ، އެކަލާނގެއަށެވެ. އަދި ހަމަކަށަވަރުން، اللَّه އީ، ފުދިވޮޑިގެންވާ، ގިނަގިނައިން حمد ލިބިވޮޑިގެންވާ ރަސްކަލާނގެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"065","id":2660,"locale":"dv","sura":"022","text":"ހަމަކަށަވަރުން، اللَّه، ބިމުގައިވާހާތަކެއްޗެއް ތިޔަބައިމީހުންނަށްޓަކައި خدمة ތެރިކުރެއްވިކަމާއި، ކަނޑުގައި ނާފަހަރު ދުވަނީ، އެކަލާނގެ أمر ފުޅާ އެކުގައިކަމާއި، އެކަލާނގެ إذن ފުޅާލައިގެން މެނުވީ، ބިމުގެ މައްޗަށް އުޑު ނުވެއްޓޭގޮތުން ހިފަހައްޓަވާކަން، ތިބާއަށް ނޭނގެނީ ހެއްޔެވެ؟ ހަމަކަށަވަރުން، اللَّه އީ، މީސްތަކުންނަށް ނުހަނު އޯގާވަންތަ، رحيم ވަންތަ ރަސްކަލާނގެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"066","id":2661,"locale":"dv","sura":"022","text":"އެކަލާނގެއީ، ތިޔަބައިމީހުން (ނެތުމުގެތެރެއިން) ދިރުއްވައި، ދެން ތިޔަބައިމީހުން މަރުގަންނަވައި، ދެން ތިޔަބައިމީހުން (އަލުން) ދިރުއްވާ ރަސްކަލާނގެއެވެ. ހަމަކަށަވަރުން، އިންސާނާއަކީ (نعمة ތަކަށް) ދެކޮޅުހަދައި، كافر ވުން ބޮޑު މީހެއްކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"067","id":2662,"locale":"dv","sura":"022","text":"ތިމަންރަސްކަލާނގެ ކޮންމެ أمّة އަކަށްވެސް شريعة އެއް، އެއުރެން އެއަށް تبع ވުމަށްޓަކައި ލެއްވީމެވެ. ފަހެ، އެއުރެން އެކަންތަކާމެދު ކަލޭގެފާނާ ޖަދަލު ނުކުރާހުށިކަމެވެ! އަދި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެމަގަށް (މީސްތަކުންނަށް) ކަލޭގެފާނު ގޮވައިލައްވާށެވެ! ހަމަކަށަވަރުން، ކަލޭގެފާނުވަނީ، ސީދާވެގެންވާ هداية އެއްގެ މަތީގައިކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"068","id":2663,"locale":"dv","sura":"022","text":"އަދި އެއުރެން ކަލޭގެފާނާ جدل ކޮށްފިނަމަ، ފަހެ، ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުންކުރާ ކަންތައް اللَّه ދެނެވޮޑިގަތުން ބޮޑެވެ.","translator":"Office of the President of Maldives"},{"aya":"069","id":2664,"locale":"dv","sura":"022","text":"ތިޔަބައިމީހުން خلاف ވެއުޅުނު ކަންތަކާމެދު، قيامة ދުވަހުން، اللَّه ތިޔަބައިމީހުންގެ މެދުގައި حكم ކުރައްވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"070","id":2665,"locale":"dv","sura":"022","text":"ހަމަކަށަވަރުން، އުޑާއި، ބިމުގައިވާހާކަމެއް، اللَّه ދެނެވޮޑިގެންވާކަން ތިބާޔަށް ނޭނގެނީހެއްޔެވެ؟ ހަމަކަށަވަރުން، އެކަންތައްވަނީ، ފޮތެއްގައި ލިޔުއްވައިފައެވެ. ހަމަކަށަވަރުން، އެކަންތަކަަކީ، اللَّه އަށް ދާދިފަސޭހަކަމެކެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/dv/s022-9.json","nextPage":"/dv/s022-11.json"}}