{"results":[{"aya":"099","id":2772,"locale":"dv","sura":"023","text":"އެއުރެންކުރެ މީހެއްގެ ގާތަށް މަރު އަތުވެއްޖައުމަން ދާނދެނެވެ. އެހިނދު އޭނާ ބުނެތެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! ތިމަންއަޅާ (ދުނިޔޭގެ حياة އަށް) އަލުން އަނބުރައި ފޮނުއްވާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"100","id":2773,"locale":"dv","sura":"023","text":"(އެއީ) ތިމަންފަހަތަށް ދޫކުޅަ ކަންތަކުގައި صالح عمل ކުރުމުގެ އެދުމުގައެވެ. ހަމަހިލާ އެހެންނަކުން ނުވާނެއެވެ. ހަމަކަށަވަރުން، އެއީ އޭނާ ބުނެލާ ބަހެކެވެ. އަދި އެއުރެންގެ ފަހަތުގައިވަނީ ފަރުދާއެކެވެ. އެއުރެން އަލުން ދިރުމަކަށް ފޮނުއްވާ ދުވަހަށްދާނދެނެވެ.","translator":"Office of the President of Maldives"},{"aya":"101","id":2774,"locale":"dv","sura":"023","text":"ފަހެ، ތާޅަފިލި ފުމެލައްވައިފިހިނދު، ފަހެ، އެއުރެންގެ މެދުގައި އެދުވަހަކުން نسب ތަކެއް ނޯންނާނެތެވެ. އަދި އެކަކު އަނެކެއްގެ ކިބައިން ކަންތަކަށްއެދި سؤال އެއްވެސް ނުކުރާނޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"102","id":2775,"locale":"dv","sura":"023","text":"ފަހެ، އެމީހެއްގެ (ހެޔޮ عمل ތަކުގެ) ތިލަފަތްތައް ބަރުވެއްޖެމީހާ (ދަންނާށެވެ!) ފަހެ، ދިންނަވާނޭ މީހުންނަކީ ހަމައެއުރެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"103","id":2776,"locale":"dv","sura":"023","text":"އަދި އެމީހެއްގެ (ހެޔޮ عمل ތަކުގެ) ތިލަފަތްތައް ލުއިވެއްޖެމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެންނީ އެއުރެންގެ نفس ތައް، ނަގައިލި މީހުންނެވެ. ނަރަކައިގައި އެއުރެން ދެމިތިބޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"104","id":2777,"locale":"dv","sura":"023","text":"ނަރަކައިގެ އަލިފާން އެއުރެންގެ މޫނުތައް އަންދާނެތެވެ. އަދި އެއުރެން އެތާނގައި ރުޅިމޫނު ހަދައިގެން ތިބޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"105","id":2778,"locale":"dv","sura":"023","text":"(އެއުރެންނަށް އަންގަވާނެތެވެ.) ތިމަންރަސްކަލާނގެ آية ތައް ތިޔަބައިމީހުންނަށް ކިޔަވައިދެވޭ ކަމުގައި ނުވޭހެއްޔެވެ؟ ފަހެ، ތިޔަބައިމީހުން އެ آية ތައް ދޮގުކުރާކަމުގައި ވީމުއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/dv/s023-14.json","nextPage":"/dv/s023-16.json"}}