{"results":[{"aya":"029","id":2702,"locale":"dv","sura":"023","text":"އަދި ކަލޭގެފާނު ވިދާޅުވާށެވެ! އަޅުގެ ވެރިރަސްކަލާކޮ! بركات ތެރި منـزل އަކަށް މިއަޅާ ބާލުއްވައިފާނދޭވެ! އަދި ހަމަކަށަވަރުން، އިބަރަސްކަލާނގެއީ، (منـزل އަށް) ބާލުއްވާ އެންމެހެޔޮ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"030","id":2703,"locale":"dv","sura":"023","text":"ހަމަކަށަވަރުން، އެކަމުގައި ހެކިތަކެއްވާކަން ކަށަވަރެވެ. އަދި ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ (މީސްތަކުން) امتحان ކުރައްވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":2704,"locale":"dv","sura":"023","text":"ދެން އެއުރެންނަށްފަހު، ތިމަންރަސްކަލާނގެ އެހެން جيل އެއްގެބަޔަކު އުފެއްދެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":2705,"locale":"dv","sura":"023","text":"ފަހެ، ތިމަންރަސްކަލާނގެ އެއުރެންގެގާތަށް، އެއުރެންގެ ތެރެއިން رسول އަކު ފޮނުއްވީމެވެ. ތިޔަބައިމީހުން اللَّه އަށް އަޅުކަން ކުރާށޭ އަންގަވަމުންނެވެ. އެކަލާނގެ ފިޔަވައި އެހެން إله އަކު ތިޔަބައިމީހުންނަކަށް ނުވެއެވެ. ފަހެ، ތިޔަބައިމީހުން (އެކަލާނގެއަށް) تقوى ވެރި ނުވަނީހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"033","id":2706,"locale":"dv","sura":"023","text":"އެކަލޭގެފާނުގެ قوم ގެމީހުންގެ ތެރެއިން كافر ވެ، އަދި آخرة އާ ބައްދަލުވާނޭކަން ދޮގުކޮށްއުޅުނު، އަދި ދުނިޔޭގެ حياة ގައި ތަނަވަސްކަމާއި، نعمة އެއުރެންނަށް ތިމަންރަސްކަލާނގެ ދެއްވި ބޮޑުންގެމީހުން ބުނޫއެވެ. ތިޔަބައިމީހުންކަހަލަ آدم ގެދަރިޔަކު ކަމުގައި މެނުވީ، މީނާ ނުވެއެވެ. ތިޔަބައިމީހުން އެ އެއްޗަކުން ކައިއުޅޭ ތަކެތިން، އޭނާވެސް ކައިއުޅެތެވެ. އަދި ތިޔަބައިމީހުން އެ އެއްޗަކުން ބޮއިއުޅޭ ތަކެތިން އޭނާވެސް ބޮއިއުޅެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":2707,"locale":"dv","sura":"023","text":"އަދި ހަމަކަށަވަރުން، ތިޔަބައިމީހުން ކަހަލަ آدم ގެދަރިޔަކަށް ތިޔަބައިމީހުން ކިޔަމަންތެރިވެއްޖެނަމަ، އެހިނދު ހަމަކަށަވަރުން، ތިޔަބައިމީހުންނީ، ގެއްލެނިވެގެންވާ ބަޔެއްކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":2708,"locale":"dv","sura":"023","text":"ހަމަކަށަވަރުން، ތިޔަބައިމީހުން މަރުވެއްޖެހިނދު، އަދި ވެއްޔާއި، ކަށްޓަށް ތިޔަބައިމީހުން ވެއްޖެހިނދު، އަލުންދިރުއްވައި ނެރުއްވާނޭކަމަށް އޭނާ ތިޔަބައިމީހުންނަށް وعد ކުރަނީހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/dv/s023-4.json","nextPage":"/dv/s023-6.json"}}