{"results":[{"aya":"015","id":2688,"locale":"dv","sura":"023","text":"ދެން ހަމަކަށަވަރުން، ތިޔަބައިމީހުން އޭގެފަހުގައި މަރުވާނެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":2689,"locale":"dv","sura":"023","text":"ދެން ހަމަކަށަވަރުން، ތިޔަބައިމީހުން قيامة ދުވަހުން، އަލުންދިރުއްވައި محشر އަށް ފޮނުއްވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":2690,"locale":"dv","sura":"023","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނާ ދިމާމަތީގައި، ހަތް އުޑު ހެއްދެވީމެވެ. އަދި خلق ތަކުންނާމެދު غافل ވެވޮޑިގެންވާ ކަލަކުކަމުގައި ތިމަންރަސްކަލާނގެ ނުވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":2691,"locale":"dv","sura":"023","text":"އަދި ތިމަންރަސްކަލާނގެ، ވަކި މިންވަރަކަށް އުޑުން ފެންބާވައިލެއްވީމެވެ. ފަހެ، އެ ފެން ތިމަންރަސްކަލާނގެ ބިމުގައި ހަރުލެއްވީމެވެ. އަދި ހަމަކަށަވަރުން، އެ ފެން (ތިޔަބައިމީހުންނަށް އަތުނުވާ ހިސާބަށް) ގެންދެވުމަށް، ތިމަންރަސްކަލާނގެ ކުޅަދުންވަންތަވެވޮޑިގެންވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":2692,"locale":"dv","sura":"023","text":"ފަހެ، އެ ފެނުގެ ސަބަބުން ކަދުރުރުކާއި، މޭބިސްކަދުރުގެ ބަގީޗާތައް ތިޔަބައިމީހުންނަށްޓަކައި، ތިމަންރަސްކަލާނގެ އުފެއްދެވީމެވެ. އެ ބަގީޗާތަކުގައި ތިޔަބައިމީހުންނަށްޓަކައި، ގިނަ މޭވާތައްވެއެވެ. އަދި ތިޔަބައިމީހުން ކައިއުޅެނީ، އެ ތަކެތިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":2693,"locale":"dv","sura":"023","text":"އަދި طُورسَينَاء އެވެ ކިޔާ ފަރުބަދައިން ނުކުންނަ ގަހެއް ހެއްދެވީމެވެ. (އެއީ ޒައިތޫނިގަހެވެ.) ތެލާއި، ކާމީހުންނަށްހުރި، ލައިގެންކާއެއްޗެއްގެ ގޮތުގައި އެ ގަސް ހެދެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":2694,"locale":"dv","sura":"023","text":"އަދި ހަމަކަށަވަރުން، نعم ސޫފީގައި، ތިޔަބައިމީހުންނަށް عبرة އެއް ވާކަން ކަށަވަރެވެ. އެ ތަކެތީގެ ބަނޑުތެރޭގައިވާ ތަކެތިން، ތިޔަބައިމީހުންނަށް (ކިރުގެ) ބުއިމެއް ތިމަންރަސްކަލާނގެ ދެއްވަމެވެ. އަދި އެ ތަކެތީގައި، ގިނަވެގެންވާ މަންފާތައް ތިޔަބައިމީހުންނަށް ވެއެވެ. އަދި އެއިން ތިޔަބައިމީހުން ކައިއުޅެމުއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/dv/s023-2.json","nextPage":"/dv/s023-4.json"}}