{"results":[{"aya":"043","id":2716,"locale":"dv","sura":"023","text":"އެއްވެސް أمّة އަކަށް، އެ أمّة އެއްގެ أجل އިހެއްނުކުރައްވާނެތެވެ. އަދި ފަހެއްވެސް ނުމެކުރައްވާނޭމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"044","id":2717,"locale":"dv","sura":"023","text":"ދެން ތިމަންރަސްކަލާނގެ رسول ން އެއްބޭކަލަކަށްފަހު އަނެއްބޭކަލަކު ވަޑައިގަންނަވާގޮތުގައި ފޮނުއްވީމެވެ. ކޮންމެ أمّة އަކަށްވެސް އެ أمّة ގެ رسول އާ ވަޑައިގެންފި ކޮންމެ ހިނދެއްގައި، އެއުރެން އެބޭކަލަކު ދޮގުކުރިއެވެ. ފަހެ، އެއުރެންގެ އެއްބަޔަކު އަނެއްބަޔެއްގެ ފަހަތުން ފޮނުއްވައި ނެތިކުރެއްވީމެވެ. އަދި ދެކެވޭ ވާހަކަތަކެއްކަމުގައި ތިމަންރަސްކަލާނގެ އެއުރެން ލެއްވީމެވެ. ފަހެ، إيمان ނުވާ ބަޔަކަށް ހަލާކާއި ގެއްލުންހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":2718,"locale":"dv","sura":"023","text":"ދެން ތިމަންރަސްކަލާނގެ ހެކިތަކާއި، ބަޔާންވެގެންވާ ބާރަކާއެކު موسى ގެފާނާއި، އެކަލޭގެފާނުގެ أخ، هارون ގެފާނު ތިމަންރަސްކަލާނގެ ފޮނުއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"046","id":2719,"locale":"dv","sura":"023","text":"(އެއީ) فرعون އާއި، އޭނާގެ ބޮޑުންގެ ގާތަށެވެ. ފަހެ، އެއުރެން ބޮޑާވެގަތެވެ. އަދި كبر ވެރިވެގަތް ބަޔަކުކަމުގައި އެއުރެންވޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"047","id":2720,"locale":"dv","sura":"023","text":"ފަހެ، އެއުރެން ބުނޫއެވެ. ތިމަންމެންކަހަލަ آدم ގެދަރި ދެމީހަކަށް ތިމަންމެން إيمان ވާނެ ހެއްޔެވެ؟ އެ ދެމީހުންގެ قوم ގެމީހުން، ތިމަންމެންނަށް ކިޔަމަންވާ އަޅުންކަމުގައިވާ حال ގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":2721,"locale":"dv","sura":"023","text":"ފަހެ، އެއުރެން އެ ދެބޭކަލުން ދޮގުކުޅައޫއެވެ. ދެން ހަލާކުކުރައްވައި، ނެތިކުރެއްވި މީހުންގެ ތެރެއިން އެއުރެންވޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":2722,"locale":"dv","sura":"023","text":"އަދި ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ موسى ގެފާނަށް ފޮތް ދެއްވީމެވެ. (އެއީ) އެއުރެން ތެދުމަގު ލިބިގަތުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/dv/s023-6.json","nextPage":"/dv/s023-8.json"}}