{"results":[{"aya":"064","id":2737,"locale":"dv","sura":"023","text":"އެއުރެންގެ ތެރެއިން، ތަނަވަސްކަމުގައި ހައްދުފަހަނަޅައިފައިވާ މީހުންނަށް، ތިމަންރަސްކަލާނގެ عذاب ފޮނުއްވައި، އެއުރެން ގެންދަވައިފުމަށް ދާނދެނެވެ. އެހާރުން، އެއުރެން ރޮއިހޭރި، ސަލާމަތަށްއެދި ގޮވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"065","id":2738,"locale":"dv","sura":"023","text":"(އެއުރެންނަށް އަންގަވާހުށްޓެވެ.) ތިޔަބައިމީހުން މިއަދު ރޮއިހޭރި ނުގޮވާށެވެ! ހަމަކަށަވަރުން، ތިޔަބައިމީހުންނަކަށް، ތިމަންރަސްކަލާނގެ حضرة އަކުން نصر ވެރިކަމެއް ނުލިބޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"066","id":2739,"locale":"dv","sura":"023","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ބާވައިލެއްވި آية ތައް، ތިޔަބައިމީހުންނަށް (އިއްވައި) ކިޔެވޭ ކަމުގައިވިއެވެ. ފަހެ، ތިޔަބައިމީހުން އަނެއްފަރާތަށް އެނބުރި، ފުރަގަސްދޭ ބަޔަކު ކަމުގައި ވީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"067","id":2740,"locale":"dv","sura":"023","text":"އެ قرآن އާމެދު ބޮޑާވެގަންނަ حال ގައެވެ. ތިޔަބައިމީހުން ރޭގަނޑުގެ ވަގުތުގައި (އެ قرآن އަށް) މަލާމާތްކޮށް ވާހަކަދައްކަން ތިބޭހިނދުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"068","id":2741,"locale":"dv","sura":"023","text":"ފަހެ، އެއުރެން قرآن އާމެދު ވިސްނުން ހިންގައި، ފިކުރުނުކުރަނީ ހެއްޔެވެ؟ ނުވަތަ އެއުރެންގެ އިހުގެ ކާބަފައިންގެ ގާތަށް ނާންނަކަމެއް އެއުރެންގެ ގާތަށް އައީހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"069","id":2742,"locale":"dv","sura":"023","text":"ނުވަތަ އެއުރެން އެކަލޭގެފާނަށް إنكار ކޮށް، ދެކޮޅުހަދަނީ އެއުރެންގެ رسول އާ، އެއުރެންނަށް ނޭނގެނީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"070","id":2743,"locale":"dv","sura":"023","text":"ނުވަތަ އެކަލޭގެފާނުގެ ކިބައިގައި، މޮޔަކަމެއްވާކަމަށް އެއުރެން ބުނަނީ ހެއްޔެވެ؟ އަދި ކިއެއްތަ! (އެހެންނަކުންނޫނެވެ.) އެއުރެންނަށް އެކަލޭގެފާނު حق ގޮތް ގެނެސްދެއްވިއެވެ. އަދި އެއުރެންކުރެ ގިނަމީހުންނީ، حق އަށް ނުރުހޭބަޔެކެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/dv/s023-9.json","nextPage":"/dv/s023-11.json"}}