{"results":[{"aya":"085","id":2758,"locale":"dv","sura":"023","text":"އެއުރެން ދަންނަވާނެތެވެ. (މިލްކުވެރިކަންވަނީ) اللَّه އަށެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ފަހެ، ތިޔަބައިމީހުން ހަނދުމަ ނުކުރަނީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"086","id":2759,"locale":"dv","sura":"023","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ހަތް އުޑުގެ ވެރިޔަކީ، އަދި މާތްވެގެންވާ عرش ގެ ވެރިޔަކީ ކާކުހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"087","id":2760,"locale":"dv","sura":"023","text":"އެއުރެން ދަންނަވާނެތެވެ. (ވެރިކަންވަނީ) اللَّه އަށެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ފަހެ، ތިޔަބައިމީހުން (އެކަލާނގެޔަށް) تقوى ވެރި ނުވަނީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"088","id":2761,"locale":"dv","sura":"023","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެފަރާތެއްގެ يدقدرة ފުޅުގައި އެންމެހާ ތަކެތީގެ މިލްކުވެރިކަންވާ ފަރާތަކީ، ކޮބައިހެއްޔެވެ؟ އެންމެހާ ތަކެތި ރައްކާތެރިކުރައްވަނީ، އެކަލާނގެއެވެ. އެކަލާނގެއާ ދެކޮޅަށް (އެއްވެސް މީހަކަށް) ރައްކާތެރިކަމެއް ނުދެވޭނެތެވެ. ތިޔަބައިމީހުން (އެކަން) ދަންނަކަމުގައި ވާނަމައެވެ.","translator":"Office of the President of Maldives"},{"aya":"089","id":2762,"locale":"dv","sura":"023","text":"އެއުރެން ދަންނަވާނެތެވެ. (މިލްކުވެރިކަންވަނީ) اللَّه އަށެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ފަހެ، ތިޔަބައިމީހުންނަށް (އެކަންކަން) އޮޅެނީ ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"090","id":2763,"locale":"dv","sura":"023","text":"އަދި ކިއެއްތަ! އެއުރެންގެ ގާތަށް ތިމަންރަސްކަލާނގެ حق ގޮތް ގެނެސްދެއްވީމެވެ. އަދި ހަމަކަށަވަރުން، އެއުރެންނީ ދޮގުހަދާ ބަޔެއްކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"091","id":2764,"locale":"dv","sura":"023","text":"اللَّه، އެއްވެސް ދަރިކަލަކު ނުހިއްޕަވަތެވެ. އަދި އެކަލާނގެއާއެކު، އެހެންއެއްވެސް إله އަކު ނުވެއެވެ. އެހެންވީނަމަ، ކޮންމެ إله އަކުމެ، އެ إله އަކު ހެދިތަކެއްޗާއިގެން ހިނގައްޖައީހެެވެ. އަދި އޭގެ އެއްބަޔަކު އަނެއްބަޔަކަށްވުރެ މަތިވެރިވެގެން ހިނގައްޖައީސްކަން ކަށަވަރެވެ. އެއުރެން އެ ސިފަކުރާ ގޮތްތަކުން اللَّه ހުސްطاهر ވެވޮޑިގެންވެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/dv/s023-12.json","nextPage":"/dv/s023-14.json"}}