{"results":[{"aya":"022","id":2813,"locale":"dv","sura":"024","text":"ތިޔަބައިމީހުންގެ ތެރެއިން ދީލަތިކަމާއި، ތަނަވަސްކަމުގެ ވެރިން، ގާތްތިމާގެ މީހުންނަށާއި، مسكين ންނަށާއި، اللَّه ގެ މަގުގައި هجرة ކުޅަ މީހުންނަށް، ނުދިނުމަށް ހުވާނުކުރާހުށިކަމެވެ! އަދި އެއުރެން عفو ކޮށް މާފުކުރާހުށިކަމެވެ! اللَّه ތިޔަބައިމީހުންނަށް ފާފަފުއްސެވުމަކަށް ތިޔަބައިމީހުން ނޭދެމުހެއްޔެވެ؟ اللَّه އީ، ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"023","id":2814,"locale":"dv","sura":"024","text":"ހަމަކަށަވަރުން، عفة ތެރި، غفلة ތެރި (އެބަހީ: ފާފަކުރުމުގެ خيال ވެސްނެތް) مؤمن އަންހެނުންނަށް قذف ކުރާ މީހުންނަށް، ދުނިޔެއާއި، آخرة ގައި لعنة ލައްވާފައިވެއެވެ. އަދި އެއުރެންނަށް ބޮޑުވެގެންވާ عذاب ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"024","id":2815,"locale":"dv","sura":"024","text":"އެއުރެންގެ މައްޗަށް އެއުރެންގެ ދޫތަކާއި، އަތްތަކާއި ފައިތައް، އެއުރެން ކޮށްއުޅުނު ކަންތައްތަކާމެދު ހެކިވާ ދުވަހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"025","id":2816,"locale":"dv","sura":"024","text":"އެދުވަހުން اللَّه، އެއުރެންނަށް، އެއުރެންގެ حق ޖަޒާ ހަމަޔަށް ދެއްވާނެތެވެ. އަދި ހަމަކަށަވަރުން، اللَّه އީ، بيان ވެގެންވާގޮތުގައި، ހަމަ حق ވަންތަ ކަލާނގެކަން އެއުރެންނަށް އެނގޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"026","id":2817,"locale":"dv","sura":"024","text":"ނުބައި އަންހެނުން ނުބައި ފިރިހެނުންނަށެވެ. ނުބައި ފިރިހެނުން ނުބައި އަންހެނުންނަށެވެ. ރަނގަޅު އަންހެނުން ރަނގަޅު ފިރިހެނުންނަށެވެ. ރަނގަޅު ފިރިހެނުން ރަނގަޅު އަންހެނުންނަށެވެ. އެއުރެން (އެބަހީ: ނުބައިމީހުން) ބުނާ ބުނުންތަކުން އެއުރެން (އެބަހީ: ރަނގަޅުމީހުން) ބަރީއަވެގެންވެއެވެ. ފާފަފުއްސެވުމާއި، ދީލަތިވެގެންވާ رزق އެއުރެންނަށް ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"027","id":2818,"locale":"dv","sura":"024","text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުންގެ ގެތައް ނޫން އެހެން ގެތަކަށް އެ ގެތަކުގެ أهل ވެރިންނަށް سلام ކޮށް إذن ލިބިގެންފުމަށްދާނދެން ނުވަންނާށެވެ! އެގޮތް ތިޔަބައިމީހުންނަށް ހެޔޮކަންބޮޑެވެ. (އެއީ) ތިޔަބައިމީހުން ހަނދުމަކުރުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"028","id":2819,"locale":"dv","sura":"024","text":"ފަހެ، އެ ގެތަކުން ތިޔަބައިމީހުންނަށް އެކަކުވެސް ނުފެނުނުނަމަ، ތިޔަބައިމީހުންނަށް إذن ދެވިއްޖައުމަށްދާނދެން އެ ގެތަކަށް ތިޔަބައިމީހުން ނުވަންނާށެވެ! އަދި ތިޔަބައިމީހުން އެނބުރި ހިނގައިދާށޭ ތިޔަބައިމީހުންނަށް ބުނެވިއްޖެނަމަ، ފަހެ، ތިޔަބައިމީހުން އެނބުރި ހިނގައިދާށެވެ! އެގޮތް ތިޔަބައިމީހުންނަށް ސާފުކަންބޮޑެވެ. اللَّه އީ، ތިޔަބައިމީހުންކުރާ ކަންތައް، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/dv/s024-3.json","nextPage":"/dv/s024-5.json"}}