{"results":[{"aya":"071","id":2926,"locale":"dv","sura":"025","text":"އަދި توبة ވެ صالح عمل ކޮށްފިމީހާ (ދަންނާށެވެ!) ފަހެ، ހަމަކަށަވަރުން، އެމީހާއީ ގިނަގިނައިން اللَّه އަށް توبة ވާ މީހެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"072","id":2927,"locale":"dv","sura":"025","text":"އަދި އެއުރެންނީ ދޮގުހެކިނުދޭ މީހުންނެވެ. އަދި ބޭކާރު ބަސްތަކާއި ކަންތައް ދިމާވާހިނދު، މާތްމީހުންގެ ގޮތުގައި ފަހަނަޅައިދާ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"073","id":2928,"locale":"dv","sura":"025","text":"އަދި އެއުރެންނީ، އެއުރެންގެ ވެރިރަސްކަލާނގެ آية ތައް ހަނދާންކޮށްދޭހިނދު ބީރު ކަނު ބައެއްގެ ގޮތުގައި، އެ آية ތަކުގެ މައްޗަށް ވެއްޓި ނުގަންނަ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"074","id":2929,"locale":"dv","sura":"025","text":"އަދި އެއީ ބުނާމީހުންނެވެ. އަޅަމެންގެ ވެރިރަސްކަލާނކޮ! އަޅަމެންގެ އަނބިންގެ ކިބައިންނާއި، އަޅަމެންގެ ދަރިންގެ ކިބައިން، ލޮލަށް ފިނިކަން ލިބުމެއް އަޅަމެންނަށް ދެއްވާނދޭވެ! އަދި تقوى ވެރިންނަށް އިމާމުންކަމުގައި އަޅަމެން ލައްވާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"075","id":2930,"locale":"dv","sura":"025","text":"އެއުރެން ކެތްތެރިވީކަމަށްޓަކައި، ސުވަރުގޭގެ މަތިވެރި ދަރަޖަ އެއުރެންނަށް ޖަޒާއެއްގެގޮތުން ދެއްވާހުށްޓެވެ. އަދި އެތާނގައި، އެއުރެންނާ ބައްދަލުވާނީ، تحيّة އާއި، سلام ންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"076","id":2931,"locale":"dv","sura":"025","text":"އެ ސުވަރުގޭގައި ދެމިތިބެނިވި ގޮތުގައެވެ. ހަމަޖެހިތިބޭ ތަނެއްގެ ގޮތުންނާއި، قائم ވެ ތިބޭ ވަޒަނެއްގެގޮތުން އެތަން ރަނގަޅުކަމާއެވެ!","translator":"Office of the President of Maldives"},{"aya":"077","id":2932,"locale":"dv","sura":"025","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުންގެ دعاء ކުރުން ނުވާނަމަ، ތިމަންގެ ވެރިރަސްކަލާނގެ، ތިޔަބައިމީހުންނާމެދު ފަރުވާލެއް ނުބަހައްޓަވާނެތެވެ. ފަހެ، ހަމަކަށަވަރުން، ތިޔަބައިމީހުން (حق) ދޮގުކުޅައީމުއެވެ. ފަހެ، ނިކަންހުރެ އެކަމުގެ عذاب، ތިޔަބައިމީހުންނަށް لازم ވެ ހުންނަހުށްޓެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/dv/s025-10.json"}}