{"results":[{"aya":"029","id":2884,"locale":"dv","sura":"025","text":"ހަމަކަށަވަރުން، ތިމަންނާއާހަމަޔަށް އެ قرآن އައުމަށްފަހު، އޭނާ ތިމަން އެއިން އެއްކިބާކޮށް މަގުފުރައްދައިފިއެވެ. އިންސާނާއަށް އޭނާ ދެރަކޮށް ނިކަމެތިކޮށްލާ އެއްޗެއްކަމުގައި شيطان އާ ވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"030","id":2885,"locale":"dv","sura":"025","text":"رسول އާ ވިދާޅުވިއެވެ. އޭ އަޅުގެ ވެރިރަސްކަލާކޮ! ހަމަކަށަވަރުން، ތިމަންއަޅާގެ قوم ގެމީހުން، މި قرآن އަކީ އެއްކިބާކޮށްލާފައިވާ އެއްޗެއްކަމުގައި ހަދައިފޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":2886,"locale":"dv","sura":"025","text":"ހަމައެފަދައިން، ތިމަންރަސްކަލާނގެ ކޮންމެ ނަބިއްޔަކަށް ކުށްވެރިންގެ ތެރެއިން عدوّ އަކު ލެއްވީމެވެ. ތެދުމަގު ދައްކަވާ ކަލަކު ކަމުގައްޔާއި، މޮޅަށް نصر ދެއްވާ ކަލަކު ކަމުގައި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ ފުދެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":2887,"locale":"dv","sura":"025","text":"كافر ވި މީހުން ބުނޫއެވެ. އެކަލޭގެފާނުގެ މައްޗަށް އެއްފަހަރާ قرآن ބާވައިނުލެއްވީ ކީއްވެގެންހެއްޔެވެ؟ އެފަދައިންނެވެ. (އެބަހީ: ތިމަންރަސްކަލާނގެ قرآن ބާވައިލެއްވީ އެފަދައިން ބައިބަޔަށެވެ.) އެއީ ތިމަންރަސްކަލާނގެ އެއިން ކަލޭގެފާނުގެ ހިތްޕުޅަށް ސާބިތުކަން ދެއްވުމަށްޓަކައެވެ. އަދި ތިމަންރަސްކަލާނގެ އެ قرآن ލަސްލަހުން ކިޔަވައިދެއްވުމަކުން ކިޔަވައިދެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":2888,"locale":"dv","sura":"025","text":"އަދި އެއުރެންނަކަށް ކަލޭގެފާނާ އިދިކޮޅަށް އެއްވެސް މިސާލެއް ނުގެނެވޭނެތެވެ. އެހެނެއްކަމަކު، ތިމަންރަސްކަލާނގެ ކަލޭގެފާނަށް حق ބަސްފުޅު ގެނެސްދެއްވައި، އެއަށްވުރެ ސާފު ބަޔާނަކުން ބަޔާންކޮށްދެއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":2889,"locale":"dv","sura":"025","text":"އެއުރެންގެ މޫނުވަތަށް ނަރަކަޔަށް އެއްކުރައްވާ މީހުން ދަންނާށެވެ! އެއުރެންނީ ތިބޭތަނުގެ ގޮތުން ނުބައިވެގެންވާ ބަޔެކެވެ. އަދި މަގުފުރެދުންވެސް ބޮޑުވެގެންވާ ބަޔެއްމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":2890,"locale":"dv","sura":"025","text":"ހަމަކަށަވަރުން، موسى ގެފާނަށް ތިމަންރަސްކަލާނގެ ފޮތް ދެއްވީމެވެ. އަދި ތިމަންރަސްކަލާނގެ އެކަލޭގެފާނާއެކު، އެކަލޭގެފާނުގެ أخ، هارون ގެފާނު ވަޒީރަކު ކަމުގައި ލެއްވީމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/dv/s025-4.json","nextPage":"/dv/s025-6.json"}}