{"results":[{"aya":"057","id":2912,"locale":"dv","sura":"025","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެކަމުގެ މައްޗަށް (އެބަހީ: رسول ކަން އިއްވެވުމުގެ މައްޗަށް) ތިމަންކަލޭގެފާނު އެއްވެސް އުޖޫރައެއް ތިޔަބައިމީހުންގެ ކިބަޔަކުން ނޭދެމެވެ. އެހެނެއްކަމަކު، އެމީހެއްގެ ވެރިރަސްކަލާނގެ حضرة އަށް މަގެއްހިފުމަށް އެދޭމީހާ، އެފަދަ މަގެއް ހޯދައިފާހުށިކަމެވެ!","translator":"Office of the President of Maldives"},{"aya":"058","id":2913,"locale":"dv","sura":"025","text":"އަދި އަވަހާރަވުމެއްނުވާ، ދިރިދެމިވޮޑިގެންވާ ރަސްކަލާނގެއަށް ކަލޭގެފާނު ވަކީލުކުރައްވާށެވެ! އަދި އެކަލާނގެއަށް حمد އާއެކު، تسبيح ވިދާޅުވާށެވެ! އެކަލާނގެ އަޅުތަކުންގެ ފާފަތަކުގެ خبر މޮޅަށް ދެނެވޮޑިގެންވާ ކަލަކު ކަމުގައި އެކަލާނގެ ފުދެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"059","id":2914,"locale":"dv","sura":"025","text":"އެކަލާނގެއީ، އުޑުތަކާއި، ބިމާއި، އެދެމެދުގައިވާހާ އެއްޗެއް، ހަ ދުވަހުގެ ތެރޭގައި ހެއްދެވި ރަސްކަލާނގެއެވެ. ދެން عرش ގެ މައްޗަށް އެކަލާނގެ استواء ވެ ވޮޑިގަތެވެ. އެކަލާނގެއީ، رحمن ވަންތަ ރަސްކަލާނގެއެވެ. ފަހެ، އެކަލާނގެއާމެދު މޮޅަށް خبر ދަންނަ ފަރާތަކާ ކަލޭގެފާނު سؤال ކުރައްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"060","id":2915,"locale":"dv","sura":"025","text":"އަދި رحمن ވަންތަ ރަސްކަލާނގެއަށް ތިޔަބައިމީހުން سجدة ކުރާށޭ އެއުރެންނަށް ވިދާޅުވިހިނދު، އެއުރެން ބުނޫއެވެ. رحمن ވަންތަ ރަސްކަލާނގެއަކީ ކޮންއެއްޗެއްހޭ؟ ކަލޭގެފާނު ތިމަންމެންނަށް އަމުރުކުރައްވާ އެއްޗަކަށް ތިމަންމެން سجدة ކުރާނެހެއްޔެވެ؟ އަދި އެއުރެންގެ ނަފުރަތުދިޔައީ އިތުރުވެގެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"061","id":2916,"locale":"dv","sura":"025","text":"އުޑުގައި بُـرج ތަކެއް ލައްވައި، އަދި އެތާނގައި ވޮށަކާއި، އަލިކުރާ ހަނދެއްލެއްވި ރަސްކަލާނގެ މަތިވެރިވެވޮޑިގެންފިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"062","id":2917,"locale":"dv","sura":"025","text":"އަދި އެކަލާނގެއީ، ރެޔާއި ދުވާލު އެކައްޗަކަށްފަހު، އަނެކައްޗެއް އަންނަގޮތުގައި ލެއްވި ރަސްކަލާނގެއެވެ. އެއީ ހަނދުމަކުރުމަށް އެދޭމީހަކަށް، ނުވަތަ شكر ވެރިވުމަށް އެދޭމީހަކަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"063","id":2918,"locale":"dv","sura":"025","text":"رحمن ވަންތަ ރަސްކަލާނގެ އަޅުންނީ، މަޑުމައިތިރިކަމާއެކު ބިމުގައި ހިނގާ އުޅޭމީހުންނެވެ. އަދި އެއުރެންނާ ޖާހިލުން مخاطب ކޮށް ވާހަކަދައްކައިފި ހިނދަކު، އެއުރެން سلام އޭޭ ބުނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/dv/s025-8.json","nextPage":"/dv/s025-10.json"}}