{"results":[{"aya":"036","id":2891,"locale":"dv","sura":"025","text":"ފަހެ، ތިމަންރަސްކަލާނގެ وحى ކުރެއްވީމެވެ. ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކުޅަމީހުންގެ ގާތަށް ތިޔަ ދެބޭކަލުން ވަޑައިގަންނަވާށެވެ! ފަހެ، ތިމަންރަސްކަލާނގެ އެއުރެން ހަލާކު ކުރައްވައި ނެތިކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"037","id":2892,"locale":"dv","sura":"025","text":"އަދި نوح ގެފާނުގެ قوم ގެމީހުން، رسول ން ދޮގުކުޅަހިނދު، ތިމަންރަސްކަލާނގެ އެއުރެން غرق ކުރެއްވީމެވެ. އަދި މީސްތަކުންނަށް عبرة އެއްކަމުގައި ތިމަންރަސްކަލާނގެ އެއުރެން ލެއްވީމެވެ. އަދި އަނިޔާވެރިންނަށްޓަކައި، ވޭންދެނިވި عذاب ތިމަންރަސްކަލާނގެ ތައްޔާރުކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":2893,"locale":"dv","sura":"025","text":"އަދި عاد ބާގައިމީހުންނާއި، ثمود ބާގައިމީހުންނާއި، رس ގެأهل ވެރިންނާއި، އެދެމެދުގައިވާ އެތައް ޖީލުތަކެއްވެސްމެއެވެ. \t (ނޯޓު: رس ގެ أهل ވެރިންނީ، نجد ކަރައިގެ يمامة އެވެ ކިޔާ ރަށުގައި އުޅުނު ބަޔެއްކަމަށް ވެއެވެ.)","translator":"Office of the President of Maldives"},{"aya":"039","id":2894,"locale":"dv","sura":"025","text":"އެއިން ކޮންމެ ބަޔަކަށްމެ، ތިމަންރަސްކަލާނގެ މިސާލުތައް ދައްކަވައި، إنذار ކުރެއްވީމެވެ. އަދި ތިމަންރަސްކަލާނގެ އެއިންކޮންމެ ބަޔަކުމެ، ހަލާކުކުރައްވައި، ނެތިކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"040","id":2895,"locale":"dv","sura":"025","text":"ހަމަކަށަވަރުން، ނުބައިކަމުގެ ވާރެއިން ވާރޭވެހުނު ރަށް (އެބަހީ: لوط ބާގައިމީހުން އުޅުނު سَدُوم އެވެ ކިޔާ ރަށް) ކަޑައްތުކޮށް އެއުރެން އައޫއެވެ. ފަހެ، އެއުރެން އެތަން ދެކޭކަމުގައި ނުވޭހެއްޔެވެ؟ އަދި ކިއެއްތަ! އަލުން ދިރުއްވުމަކަށް ފޮނުއްވާނެ ކަމާމެދު، ބިރުވެތިނުވާ ބަޔަކު ކަމުގައި އެއުރެންވޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"041","id":2896,"locale":"dv","sura":"025","text":"އަދި އެއުރެން ކަލޭގެފާނު ދެކޭހިނދު، އެއުރެން ކަލޭގެފާނަށް ފުރައްސާރަ ނޫނީ ނުކުރެތެވެ. (އަދި ބުނެތެވެ.) اللَّه، رسول އަކު ކަމުގައި ފޮނުއްވި ބޭކަލަކީ މިއީހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"042","id":2897,"locale":"dv","sura":"025","text":"އެކަމުގެ މައްޗަށް ތިމަންމެން ކެތްނުކުޅަނަމަ، ތިމަންމެންގެ إله ންތައް ފިޔަވައި ހަމަކަށަވަރުން، އޭނާ ތިމަންމެން މަގުފުރެއްދުމާ ގާތްކުޅައީސްކަން ކަށަވަރެވެ. އަދި އެއުރެން عذاب ދެކޭހިނދު، މަގުފުރެދުންބޮޑީ ކޮންބަޔެއްކަން އެއުރެންނަށް ނިކަންހުރެ އެނގޭނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/dv/s025-5.json","nextPage":"/dv/s025-7.json"}}