{"results":[{"aya":"008","id":2863,"locale":"dv","sura":"025","text":"ނުވަތަ އެކަލޭގެފާނަށް خزانة އެއް ބާވައިނުލެއްވީ، ނުވަތަ އެކަލޭގެފާނު އެތަނުން ފަރީއްކުޅުއްވައި އުޅުއްވުމަށް، އެކަލޭގެފާނަށް ބަގީޗާއެއް ނެތީ ކީއްވެގެން ހެއްޔެވެ؟ އަދި އަނިޔާވެރިން ބުނޫއެވެ. ޖާދޫޖެހި، ބުއްދި އޮޅިފައިވާ މީހަކަށް މެނުވީ ތިޔަބައިމީހުން تبع އެއް ނުވަމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":2864,"locale":"dv","sura":"025","text":"ކަލޭގެފާނާމެދު އެއުރެން މިސާލުޖެހީ، ކޮންފަދައަކުންކަން ކަލޭގެފާނު ދެކެވަޑައިގަންނަވާށެވެ! ފަހެ، އެއުރެން މަގުފުރެދިއްޖައޫއެވެ. ފަހެ، މަގެއް ހޯދުމަކަށް އެއުރެންނަކަށް ކުޅަދާނަވެގެނެއް ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":2865,"locale":"dv","sura":"025","text":"އެކަލާނގެ އިރާދަކުރައްވައިފިނަމަ، އެއަށްވުރެ ހެޔޮގޮތް ކަލޭގެފާނަށް ލައްވައިދެއްވާ ރަސްކަލާނގެ މަތިވެރިވެވޮޑިގެންފިއެވެ. (އެއީ) އެތާނގެ ދަށުން ކޯރުތައް ހިނގައިހިނގާ ހުންނަ ސުވަރުގެތަކެވެ. އަދި އެކަލާނގެ (އެތާނގައި) ކަލޭގެފާނަށްޓަކައި ގަނޑުވަރުތައް ލައްވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":2866,"locale":"dv","sura":"025","text":"އަދި ކިއެއްތަ! އެއުރެން قيامة ގެ ވަގުތު ދޮގުކުޅައޫއެވެ. އަދި قيامة ގެ ވަގުތު ދޮގުކުޅަމީހަކަށް، އަނދައަނދާ ހުންނަ ނަރަކަ ތިމަންރަސްކަލާނގެ ތައްޔާރުކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":2867,"locale":"dv","sura":"025","text":"ދުރުހިސާބަކުން އެ ނަރަކަޔަށް އެއުރެން ފެންނަހިނދު، ރުޅިއައިސް ކެކިއަރާ އަޑާއި، މާނޭވާގެ އަޑު، އެ ނަރަކައިން އެއުރެންނަށް އިވޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":2868,"locale":"dv","sura":"025","text":"އަދި އެއުރެންގެ އަތްތަކުގައި، ކަސްތޮޅު އަޅުއްވާފައިވާ حال، އެ ނަރަކައިގެ ތެރެއިން ދަތިތަނަކަށް އެއުރެން އެއްލަވާހިނދު، އެއުރެން އެތާނގައި ހަލާކުވުމަށްއެދި ގޮވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":2869,"locale":"dv","sura":"025","text":"މިއަދު ތިޔަބައިމީހުން އެންމެ ހަލާކަކަށްއެދި ނުގޮވާށެވެ! އަދި އެތައް ހަލާކުތަކަކަށްއެދި ތިޔަބައިމީހުން ގޮވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/dv/s025.json","nextPage":"/dv/s025-3.json"}}