{"results":[{"aya":"008","id":2940,"locale":"dv","sura":"026","text":"ހަމަކަށަވަރުން، އެކަންތަކުގައި (اللَّه ގެ ކުޅަދުންވަންތަކަމުގެ) ހެތްކެއް ވާކަން ކަށަވަރެވެ. އަދި އެއުރެންކުރެ ގިނަމީހުން إيمان ވާ ބަޔަކު ކަމުގައި ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":2941,"locale":"dv","sura":"026","text":"އަދި ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއީ، عزيز ވަންތަ، رحيم ވަންތަ ރަސްކަލާނގެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":2942,"locale":"dv","sura":"026","text":"ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ موسى ގެފާނަށް ނިދާ އިއްވެވިހިނދު ހަނދުމަކުރައްވާށެވެ! އަނިޔާވެރި قوم ގެމީހުންގެ ގާތަށް ކަލޭގެފާނު (رسول ކަމާއިގެން) ވަޑައިގަންނަވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"011","id":2943,"locale":"dv","sura":"026","text":"އެއީ فرعون ގެ قوم ގެމީހުންނެވެ. އެއުރެން اللَّه އަށް ބިރުވެތި ނުވަނީހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"012","id":2944,"locale":"dv","sura":"026","text":"އެކަލޭގެފާނު (އެބަހީ: موسى ގެފާނު) ދެންނެވިއެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! އެއުރެން ތިމަންކަލޭގެފާނު ދޮގުކޮށްފާނެކަމަށް ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނު ބިރުފުޅުގަނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":2945,"locale":"dv","sura":"026","text":"އަދި (އެއުރެން ތިމަންކަލޭގެފާނު ދޮގުކޮށްފާނެކަމަށް) ތިމަންކަލޭގެފާނުގެ ހިތްޕުޅު ދަތިވެއެވެ. އަދި (ތިމަންކަލޭގެފާނު އެދިވަޑައިގަންނަވާފަދަ ފަސޭހަކަމާއެކު) ތިމަންކަލޭގެފާނުގެ ދޫފުޅެއް ނުހިނގައެވެ. ފަހެ، (ތިމަންކަލޭގެފާނަށް ވާގިވެރިވުމަށް) هارون ގެފާނުގެ އަރިހަށް (وحى އާއިގެން جبريل ގެފާނު) ފޮނުއްވައި ދެއްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"014","id":2946,"locale":"dv","sura":"026","text":"އެއުރެންނާ ބެހޭގޮތުން، ތިމަންކަލޭގެފާނުގެ މައްޗަށް ކުށެއްވެސް އެބައޮތެވެ. ފަހެ، އެއުރެން ތިމަންކަލޭގެފާނު قتل ކޮށްފާނެކަމަށް ތިމަންކަލޭގެފާނު ބިރުފުޅު ގަނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":33,"previousPage":"/dv/s026.json","nextPage":"/dv/s026-3.json"}}