{"results":[{"aya":"015","id":2947,"locale":"dv","sura":"026","text":"އެކަލާނގެ وحى ކުރެއްވިއެވެ. ހަމަހިލާ އެހެންނަކުން ނުވާނެތެވެ. ފަހެ، ތިޔަދެބޭކަލުން ތިމަންރަސްކަލާނގެ آية ތަކާއިގެން ވަޑައިގަންނަވާށެވެ! ހަމަކަށަވަރުން، ތިޔަދެބޭކަލުންނާއެކު، ތިމަންރަސްކަލާނގެ އައްސަވާވޮޑިގެންވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":2948,"locale":"dv","sura":"026","text":"ފަހެ، ތިޔަދެބޭކަލުން فرعون ގެގާތަށް ވަޑައިގެން ވިދާޅުވާށެވެ! ހަމަކަށަވަރުން، ތިމަންމެންނީ عالم ތަކުގެ ވެރިރަސްކަލާނގެ ފޮނުއްވި رسول ންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":2949,"locale":"dv","sura":"026","text":"إسـرآءيـل ގެދަރިން (ދޫކޮށްލައި) ތިމަންބޭކަލުންނާއެކު ފޮނުވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"018","id":2950,"locale":"dv","sura":"026","text":"އޭނާ (އެބަހީ: فرعون، موسى ގެފާނަށް) ދެންނެވިއެވެ. ކަލޭގެފާނު އުފަންވީއްސުރެން ފެށިގެން އަހުރެމެންގެ ތެރޭގައި ކަލޭގެފާނު ބަލައިބޮޑުކުރީ އަހުރެމެން ނޫންހެއްޔެވެ؟ އަދި ކަލޭގެފާނުގެ عمر ފުޅުން އެތައް އަހަރެއްވަންދެން އަހުރެމެންގެ ތެރޭގައި ކަލޭގެފާނު ހުންނެވީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":2951,"locale":"dv","sura":"026","text":"އަދި ކަލޭގެފާނު (ތިމަން ކޮށްދިން ހެޔޮކަންތަކަށް) ދެކޮޅުވެރިވާ حال، ކަލޭގެފާނު އެ ކުރެއްވިކަމެއް ކުރެއްވީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":2952,"locale":"dv","sura":"026","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އެހެންވިއްޔާ ތިމަންކަލޭގެފާނަށް އެކަންތައް އޭރު އެ ކުރެއްވުނީ، މަގު ގެއްލިފައިވާ މީހުންގެ ތެރެއިންވާ حال ގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":2953,"locale":"dv","sura":"026","text":"ފަހެ، ތިޔަބައިމީހުން ދެކެ ތިމަންކަލޭގެފާނު ބިރުފުޅުގަތްހިނދު، ތިޔަބައިމީހުންނަށް ފިއްލަވައިގެން (مدين އަށް) ވަޑައިގަތީމެވެ. ފަހެ، ތިމަންކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ، ތިމަންކަލޭގެފާނަށް حكمة އާއި، ވިސްނުން ދެއްވިއެވެ. އަދި رسول ންގެ ތެރެއިން ތިމަންކަލޭގެފާނު ލެއްވިއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":33,"previousPage":"/dv/s026-2.json","nextPage":"/dv/s026-4.json"}}