{"results":[{"aya":"022","id":3181,"locale":"dv","sura":"027","text":"ފަހެ، އެ ދޫނި މާދުރުނޫން ތަނެއްގައި ކުޑައިރުކޮޅެއްވަންދެން އުޅެފައި (އަތުވެއްޖެއެވެ.) ދެން އޭތި ދެންނެވިއެވެ. ކަލޭގެފާނަށް އެނގިވަޑައިގެންނުވާ ކަންތައްތަކެއް ތިމަންނާއަށް އެނގިއްޖެއެވެ. ކަލޭގެފާނުގެ އަރިހަށް ތިމަންމިއައީ، (يمن ކަރައިގެ) سبإ އިން يقين ވެގެންވާ خبر އަކާއިގެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"023","id":3182,"locale":"dv","sura":"027","text":"އެތާނގެ މީހުންގެ މައްޗަށް ރަނިކަންކުރައްވާ ކަމަނާއަކު ހަމަކަށަވަރުން، ތިމަންދުށީމެވެ. ހުރިހާ އެއްޗެއް އެކަމަނާއަށް ލިބިވަޑައިގެންފައިވެއެވެ. އަދި އެކަމަނާއަށް ބޮޑުވެގެންވާ تخت އެއް ވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"024","id":3183,"locale":"dv","sura":"027","text":"އެކަމަނާއާއި، އެކަމަނާގެ قوم ގެމީހުން، اللَّه ފިޔަވައި އިރަށް سجدة ކޮށް އުޅޭތީ ތިމަންދުށީމެވެ. އަދި شيطان އާ އެއުރެންނަށް އެއުރެންގެ عمل ތައް ޒީނަތްތެރިކޮށް ދެއްކިއެވެ. އަދި ތެދުމަގުން އެއުރެން އެއްކިބާކުރިއެވެ. ފަހެ، އެއުރެންނަކަށް ތެދުމަގެއް ނުލިބެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"025","id":3184,"locale":"dv","sura":"027","text":"އުޑުތަކާއި، ބިމުގައި ފޮރުވިފައިވާ ތަކެތި ނެރުއްވާ، އަދި ތިޔަބައިމީހުން ވަންހަނާކުރާ ކަންތަކާއި، ފާޅުކުރާ ކަންތައް ދެނެވޮޑިގެންވާ اللَّه އަށް سجدة ނުކުރުމަށް شيطان އާ އެއުރެންނަށް ޒީނަތްތެރިކޮށްދިނެވެ.","translator":"Office of the President of Maldives"},{"aya":"026","id":3185,"locale":"dv","sura":"027","text":"اللَّه އީ، އެކަލާނގެ ފިޔަވައި حق ވެގެން އަޅުކަމެއްވެވޭ إله އަކު ނުވާ ރަސްކަލާނގެއެވެ. އެއީ މާތްވެގެންވާ عرش ގެ ވެރިރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"027","id":3186,"locale":"dv","sura":"027","text":"އެކަލޭގެފާނު (هُدهُد އަށް) ވިދާޅުވިއެވެ. ކަލޭ ތިޔަބުނީ ތެދެއްތޯ ނުވަތަ ކަލޭވަނީ ދޮގުވެރިންގެ ތެރެއިންތޯ ތިމަންކަލޭގެފާނު ބައްލަވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"028","id":3187,"locale":"dv","sura":"027","text":"އަހުރެންގެ މި ސިޓީ ހިފައިގެންގޮސް އެއުރެންގެ ގާތަށް އެ އެއްލާށެވެ! ދެން އެއުރެންނާ ދުރަށްޖެހި (ޖަވާބުގައި) އެއުރެން ރައްދުކުރަނީ ކޮންއެއްޗެއްތޯ ބަލާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/dv/s027-3.json","nextPage":"/dv/s027-5.json"}}