{"results":[{"aya":"043","id":3202,"locale":"dv","sura":"027","text":"އަދި اللَّه ފިޔަވައި އެކަމަނާ އަޅުކަންކުރައްވާ ތަކެތި، އެކަމަނާ (ތެދުމަގުން) އެއްކިބާކުރިއެވެ. ހަމަކަށަވަރުން، އެކަމަނާވީ، كافر قوم އެއްގެ މީހުންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"044","id":3203,"locale":"dv","sura":"027","text":"އެކަމަނާއަށް ދެންނެވިއެވެ. ގަނޑުވަރަށް ވެދެވަޑައިގަންނަވާށެވެ! ފަހެ، އެކަމަނާއަށް އެތަން ފެނިވަޑައިގަތްހިނދު، އެއީ ފެންގަނޑެކޭ ހީފުޅުކުރައްވައި (ފެންގަނޑަކަށް އެރިވަޑައިގަންނަވާގޮތަށް) ދެފައިންޕުޅު كشف ކުރެއްވިއެވެ. އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އެއީ ހަމަކަށަވަރުން، އޮމާން ބިއްލޫރިން ހެދިފައިވާ ގަނޑުވަރެކެވެ. (ދެން އެކަމަނާ إسلام ވުމަށް سليمان ގެފާނު ވިދާޅުވިހިނދު) އެކަމަނާ ވިދާޅުވިއެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! ހަމަކަށަވަރުން، އަޅުގެ އަމިއްލަ نفس އަށް އަޅު އަނިޔާވެރިވެއްޖައީމެވެ. އަދި سليمان ގެފާނުގެ އަރިހުގައިވެ، عالم ތަކުގެވެރި اللَّه އަށް ބޯލަނބައި، ކިޔަމަންވެއްޖައީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":3204,"locale":"dv","sura":"027","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ثمود ބާގައިމީހުންގެ ގާތަށް އެއުރެންގެ أخ، صالح ގެފާނު ފޮނުއްވީމެވެ. ތިޔަބައިމީހުން اللَّه އަށް އަޅުކަންކުރާށޭ އަންގަވަމުންނެވެ. ފަހެ، އެހާރުން އެއުރެން އަރާރުންވާ ދެބަޔަކަށް ބެހިގެންދިޔައޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"046","id":3205,"locale":"dv","sura":"027","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުން ރަނގަޅުގޮތުގެ ކުރިން، ނުބައިގޮތް އަވަސްވުމަށް ތިޔައެދެނީ ކީއްވެގެން ހެއްޔެވެ؟ ތިޔަބައިމީހުންނަށް رحمة ލެއްވުމަށްޓަކައި ތިޔަބައިމީހުން ފާފަފުއްސެވުންއެދި، اللَّه އަށް دعاء ނުކުރާނޫހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"047","id":3206,"locale":"dv","sura":"027","text":"އެއުރެން ދެންނެވޫއެވެ. ކަލޭގެފާނާއި، ކަލޭގެފާނުގެ އަރިހުގައިވާ މީހުންގެ ސުންޕާކަން ތިމަންމެންނަށް ޖެހިއްޖެއެވެ. އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުންނަށް ސުންޕާގޮތް މެދުވެރިވުންވަނީ، اللَّه ގެ حضرة ގައެވެ. އަދި ކިއެއްތަ! ތިޔަބައިމީހުންނީ، امتحان ވެވޭ ބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":3207,"locale":"dv","sura":"027","text":"އަދި އެރަށުގައި ނުވަމީހަކު އުޅުނެވެ. އެއުރެން ބިމުގައި فساد އުފައްދަމުން ގެންދެތެވެ. އަދި އެއުރެން (އެއްވެސް ކަމެއް) إصلاح އެއް ނުކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":3208,"locale":"dv","sura":"027","text":"އެއުރެން ބުނެފޫއެވެ. ރޭގަނޑުގެ ވަގުތުގައި އެކަލޭގެފާނާއި، އެކަލޭގެފާނުގެ أهل ވެރިން އަވަހާރަކޮށްލައި، ނެތިކޮށްލުމަށް اللَّه ގަންދީ ތިޔަބައިމީހުން ހުވާކުރާށެވެ! ދެން ހަމަކަށަވަރުން، އެކަލޭގެފާނުގެ ބަލަދުވެރިޔާ ގާތުގައި ތިމަންމެން ބުނާހުށީމެވެ. (އެކަލޭގެފާނާއި) އެކަލޭގެފާނުގެ أهل ވެރިން އަވަހާރަކޮށްލިތަނެއް ތިމަންމެން ނުވެސް ދެކެމުއެވެ. އަދި ހަމަކަށަވަރުން، ތިމަންމެންނަކީ، ތެދުވެރިންކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/dv/s027-6.json","nextPage":"/dv/s027-8.json"}}