{"results":[{"aya":"078","id":3237,"locale":"dv","sura":"027","text":"ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ (قيامة ދުވަހުން) އެއުރެންގެ މެދުގައި އެކަލާނގެ (عدل ވެރި) حكم ފުޅުން ނިޔާކުރައްވާނެތެވެ. އަދި އެކަލާނގެއީ، عزيز ވަންތަ، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"079","id":3238,"locale":"dv","sura":"027","text":"ފަހެ، ކަލޭގެފާނު اللَّه އަށް وكيل ކުރައްވާށެވެ! ހަމަކަށަވަރުން، ކަލޭގެފާނުވަނީ، ބަޔާންވެގެންވާ حق މަގުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"080","id":3239,"locale":"dv","sura":"027","text":"ހަމަކަށަވަރުން، މަރުވެފައިތިބޭ މީހުންނަށް ކަލޭގެފާނަކަށް އަޑެއް ނީއްވެވޭނެތެވެ. އަދި ބީރު މީހުންނަށް، އެއުރެން ފުރަގަސްދީ ދާހިނދު، ކަލޭގެފާނު ގޮވައިލައްވާ އަޑެއް ނީއްވެވޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"081","id":3240,"locale":"dv","sura":"027","text":"އަދި ކަނުމީހުންނަށް (އެބަހީ: މަގުފުރެދުމުން ކަނުވެފައިވާ މީހުންނަށް) އެއުރެންގެ މަގުފުރެދުމުން އެއްކިބާކުރައްވައި، (ތެދުމަގު ދައްކަވާ) هادى އަކު ކަމުގައި ކަލޭގެފާނު ނުވަމުއެވެ. ތިމަންރަސްކަލާނގެ آية ތަކަށް إيمان ވާ ބަޔަކަށް މެނުވީ ކަލޭގެފާނަކަށް ނީއްވެވޭނެއެވެ. ފަހެ، އެއުރެންނީ، اللَّه އަށް ކިޔަމަންވާ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"082","id":3241,"locale":"dv","sura":"027","text":"އެއުރެންގެ މައްޗަށް (عذاب ގެ) ބަސްފުޅު حق ވާހިނދު، ތިމަންރަސްކަލާނގެ، އެއުރެންނަށްޓަކައި ބިމުން ދާއްބައެއް ނެރުއްވާހުށީމެވެ. އޭތި އެއުރެންނާ ވާހަކަދައްކަމުން ބުނާނެތެވެ. ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ آية ތަކަށް إيمان ނުވާ ބަޔަކު ކަމުގައި މީސްތަކުންވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"083","id":3242,"locale":"dv","sura":"027","text":"ކޮންމެ أمّة އަކުން ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކުޅަ މީހުންގެ ތެރެއިން ބަޔަކު ތިމަންރަސްކަލާނގެ އެއްކުރައްވައި، محشر އަށް ފޮނުއްވާދުވަސް ހަނދުމަކުރާށެވެ! ފަހެ، އެއުރެން ބައިބަޔަށް ބައިތިއްބަވަމުން ގެންދަވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"084","id":3243,"locale":"dv","sura":"027","text":"(اللَّه ގެ حضرة އަށް) އެއުރެން އަތުވެއްޖައުމަށް ދާނދެނެވެ. އެހިނދު އެކަލާނގެ وحى ކުރައްވާނެތެވެ. ތިޔަބައިމީހުންނަށް އެއާބެހޭ علم އެއް ލިބިފައިނެތް حال، ތިޔަބައިމީހުން ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކުޅައީ ހެއްޔެވެ؟ ނުވަތަ ތިޔަބައިމީހުން ކުރަމުންގެންދިޔައީ ކޮންކަމެއް ހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/dv/s027-11.json","nextPage":"/dv/s027-13.json"}}