{"results":[{"aya":"085","id":3244,"locale":"dv","sura":"027","text":"އަދި އެއުރެންގެ މައްޗަށް ކަނޑައަޅުއްވާފައިވާ عذاب އައިސް ޖެހިއްޖެއެވެ. އެއީ އެއުރެން އަނިޔާވެރިވީ ކަމަށްޓަކައެވެ. ފަހެ، އެއުރެންނަކަށް (އެދުވަހުން) އެއްވެސް ވާހަކައެއް ނުދެއްކޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"086","id":3245,"locale":"dv","sura":"027","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ، ރޭގަނޑު ލައްވާފައިވަނީ، އެވަގުތުގައި އެއުރެން ހަމަހިމޭންކަމާއި، އަރާމު ލިބިތިބުމަށާއި، އަދި ދުވާލު ލައްވާފައިވަނީ (މަސައްކަތްކޮށް އުޅުމަށްޓަކައި) ތަންތަން ފެންނަގޮތުގައިކަން އެއުރެން ނުދެކޭހެއްޔެވެ؟ ހަމަކަށަވަރުން، إيمان ވާ ބަޔަކަށް އެކަންތަކުގައި ހެކިތަކެއްވާކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"087","id":3246,"locale":"dv","sura":"027","text":"ތާޅަފިލި ފުމެލައްވާ ދުވަސް ހަނދުމަކުރާށެވެ! ފަހެ (އެހިނދު) اللَّه އިރާދަކުރެއްވި މީހަކު މެނުވީ، އުޑުތަކާއި، ބިމުގައިވާހާ ބަޔަކު ބިރުން ސިހިގެންދާނެތެވެ. އަދި އެންމެން ދެރަވެ، ނިކަމެތިވެގެންވާ حال ގައި އެކަލާނގެ حضرة އަށް އަންނާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"088","id":3247,"locale":"dv","sura":"027","text":"އަދި ފަރުބަދަތައް ތިބާ ދެކެމުއެވެ. އެ ތަކެތި ވިލާތައް ހިނގައިދާގޮތަށް ހިނގައިދާ حال، ތިބާ ހީކުރަނީ، އެ ތަކެތި ހަރުލައި ހުރިކަމަށެވެ. (އެއީ) اللَّه ގެ ހެއްދެވުމެވެ. އެކަލާނގެއީ، ހުރިހާ ތަކެއްޗެއް ފުރިހަމަކޮށް ހެއްދެވި ރަސްކަލާނގެއެވެ. ހަމަކަށަވަރުން، އެކަލާނގެއީ، ތިޔަބައިމީހުންކުރާ ކަންތައް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"089","id":3248,"locale":"dv","sura":"027","text":"ހެޔޮކަމާއިގެން އަތުވެއްޖެމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހަކަށް އެއަށްވުރެ ހެޔޮވެގެންވާ ثواب (آخرة ގައި) ހުށްޓެވެ. އަދި އެދުވަހުން އެއުރެންވަނީ، ހުރިހާ ބިރުވެރިކަމަކުން أمان ކަން ލިބިގެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"090","id":3249,"locale":"dv","sura":"027","text":"އަދި ނުބައިކަމާއިގެން އަތުވެއްޖެމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެންގެ މޫނުތައް ވަތަށް، ނަރަކައަށް ވެއްޓޭހުށްޓެވެ. ތިޔަބައިމީހުން ކޮށްއުޅުނު ކަންތަކަށް މެނުވީ ތިޔަބައިމީހުންނަށް ޖަޒާ ލިބޭނެހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"091","id":3250,"locale":"dv","sura":"027","text":"ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނަށް أمر ކުރައްވާފައިވަނީ، މިރަށުގެ (އެބަހީ: مكة ގެ) ވެރިރަސްކަލާނގެއަށް އަޅުކަން ކުރުމަށެވެ. އެކަލާނގެއީ، އެރަށް حرمة ތެރިކުރެއްވި ރަސްކަލާނގެއެވެ. އަދި ހުރިހާ އެއްޗެއް މިލްކުވެގެންވަނީ އެކަލާނގެއަށެވެ. އަދި ތިމަންކަލޭގެފާނަށް أمر ކުރައްވާފައިވަނީ، ތިމަންކަލޭގެފާނު مسلم ންގެ ތެރެއިން ވުމަށެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/dv/s027-12.json","nextPage":"/dv/s027-14.json"}}