{"results":[{"aya":"064","id":3316,"locale":"dv","sura":"028","text":"އަދި (ދެރަކޮށްލެއްވުމުގެގޮތުން) އަންގަވާ ހުށްޓެވެ. ތިޔަބައިމީހުންގެ شريك ންނަށް ތިޔަބައިމީހުން ގޮވާށެވެ! ފަހެ، އެއުރެން އެ شريك ންނަށް ގޮވާނެތެވެ. އެ شريك ން އެއުރެންނަކަށް އިޖާބައެއް ނުދޭނެތެވެ. އަދި އެއުރެންނަށް عذاب ފެންނަ ހުށްޓެވެ. އެހިނދު، އެއުރެންނަށް ތެދުމަގު ލިބުނުނަމަ، ކިހާރަނގަޅުހޭ އެއުރެން ހިތަށް އަރާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"065","id":3317,"locale":"dv","sura":"028","text":"އަދި އެއުރެންނަށް (އެބަހީ: مشرك ންނަށް) އެކަލާނގެ ނިދާ އިއްވަވާ ދުވަސް (ހަނދުމަކުރާށެވެ!) ފަހެ، އެކަލާނގެ وحى ކުރައްވާނެތެވެ. (ތިމަންރަސްކަލާނގެ ފޮނުއްވި) رسول ންނަށް ތިޔަބައިމީހުން ދިނީ ކޮން ޖަވާބެއް ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"066","id":3318,"locale":"dv","sura":"028","text":"ފަހެ، އެދުވަހުން (ރަނގަޅު ޖަވާބެއް ދިނުމަށް) خبر ތައް އެއުރެންގެ މައްޗަށް ފަރުދާވެގެން ހިނގައިދާހުށްޓެވެ. ފަހެ، އެއުރެން (حيران ވެފައިވާލެއް ބޮޑުކަމުން) އެކަކު އަނެކަކާ سؤال ވެސް ކޮށްނުލާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"067","id":3319,"locale":"dv","sura":"028","text":"ފަހެ، توبة ވެ، إيمان ވެ، صالح عمل ކުޅަމީހާ ދަންނާށެވެ! ފަހެ، އޭނާ ކާމިޔާބުވާ މީހުންގެ ތެރެއިންވުންގާތެވެ.","translator":"Office of the President of Maldives"},{"aya":"068","id":3320,"locale":"dv","sura":"028","text":"ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ، އެކަލާނގެ އިރާދަކުރައްވާ އެއްޗެއް ހައްދަވަތެވެ. އަދި އެކަލާނގެ ރުއްސަވައިފި އަޅަކު (ނަބީކަމަށް) خيار ކުރައްވަތެވެ. އެއުރެންނަކަށް خيار ކުރުމެއް ނެތެވެ. އެއުރެން شريك ކުރާ ތަކެތިން اللَّه ހުސްطاهر ވެ މަތިވެރިވެ ވޮޑިގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"069","id":3321,"locale":"dv","sura":"028","text":"އަދި އެއުރެންގެ ހިތްތަކުގައި ވަންހަނާކުރާ ތަކެއްޗާއި، އެއުރެން ފާޅުކުރާ ތަކެތި، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ ދެނެވޮޑިގެންވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"070","id":3322,"locale":"dv","sura":"028","text":"އަދި އެކަލާނގެއީ، اللَّه އެވެ. އެކަލާނގެ މެނުވީ، އެހެން إله އަކު ނުވެއެވެ. ދުނިޔެއާއި، آخرة ގައި، އެންމެހާ تعريف އާއި، ثناء މިލްކުވެގެންވަނީ އެކަލާނގެއަށެވެ. އަދި ނިޔާކުރެއްވުން މިލްކުވެގެންވަނީވެސް އެކަލާނގެއަށެވެ. އަދި ތިޔަބައިމީހުން رجوع ކުރައްވާހުށީ، އެކަލާނގެ حضرة އަށެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s028-9.json","nextPage":"/dv/s028-11.json"}}