{"results":[{"aya":"050","id":3302,"locale":"dv","sura":"028","text":"ފަހެ، އެއުރެން ކަލޭގެފާނަށް އިޖާބަ ނުދިންނަމަ (އެބަހީ: ކަލޭގެފާނު އެއުރެންގެ ކިބައިން އެދިވަޑައިގެންނެވި ކަންތައް، އެއުރެންނަށް ނުކުރެވިއްޖެނަމަ) ފަހެ، ދެނެވަޑައިގަންނަވާށެވެ! ހަމަކަށަވަރުން، އެއުރެން އެ تبع ވަނީ، ހަމައެކަނި އެއުރެންގެ (ނުބައި) އެދުންތަކަށެވެ. އަދި اللَّه ގެ حضرة ން ތެދުމަގަކާނުލައި، އެމީހެއްގެ އަމިއްލަ އެދުމަށް تبع ވީ މީހަކަށްވުރެ މަގުފުރެދުންބޮޑީ ކާކުހެއްޔެވެ؟ ހަމަކަށަވަރުން، އަނިޔާވެރި ބަޔަކަށް اللَّه ތެދުމަގެއް ނުދައްކަވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"051","id":3303,"locale":"dv","sura":"028","text":"އަދި ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ وحى ގެ ބަސްފުޅު (އެބަހީ: قرآن) ވިދިވިދިގެން ބާވައިލައްވައި، އެއުރެންނާ ހަމަޔަށް ގެނެސްދެއްވީމެވެ. (އެއީ) އެއުރެން ހަނދުމަކުރުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"052","id":3304,"locale":"dv","sura":"028","text":"މީގެކުރިން ތިމަންރަސްކަލާނގެ ފޮތްދެއްވި މީހުން (އެބަހީ: توراة އާއި إنجيل ގެ أهل ވެރިންކުރެ إسلام ވި މީހުން) އެފޮތަށް (އެބަހީ: قرآن އަށް) إيمان ވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"053","id":3305,"locale":"dv","sura":"028","text":"އަދި އެއުރެންނަށް އެ ފޮތް ކިޔަވައިދެވޭހިނދު އެއުރެން ބުނެތެވެ. ތިމަންމެން އެެ ފޮތަށް إيمان ވެއްޖައީމުއެވެ. ހަމަކަށަވަރުން، އެއީ ތިމަންމެންގެ ވެރިރަސްކަލާނގެ حضرة ން އައި حق ތެދެވެ. ހަމަކަށަވަރުން، ތިމަންމެން މީގެކުރީގައިވެސް مسلم ން ކަމުގައިވީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"054","id":3306,"locale":"dv","sura":"028","text":"އެއުރެންނީ، ކެތްތެރިވިކަމަށްޓަކައި، އެއުރެންނަށް ދެފަހަރަށް ދަރުމަ ދެއްވާނޭ މީހުންނެވެ. އަދި އެއުރެން ހެއުކަންތައް މެދުވެރިކޮށް ނުބައިކަންތައް دفاع ކުރެތެވެ. އަދި ތިމަންރަސްކަލާނގެ އެއުރެންނަށް ދެއްވި ތަކެތިން އެއުރެން ހޭދަކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"055","id":3307,"locale":"dv","sura":"028","text":"އަދި އެއުރެންނަށް ބޭކާރު ވާހަކަ އިވޭހިނދު، އެއުރެން އެއިން އެއްކިބާވެގަނެތެވެ. އަދި އެއުރެން ބުނެތެވެ. ތިމަންމެންނަށް، ތިމަންމެންގެ عمل ތަކެވެ. އަދި ތިޔަބައިމީހުންނަށް ތިޔަބައިމީހުންގެ عمل ތަކެވެ. ތިމަންމެންނާ ތިޔަބައިމީހުންނާ ވަތްކެވެ. (އެހެނީ) ތިމަންމެން جاهل ންނާއެކު އުޅުމަކަށް ނޭދެމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"056","id":3308,"locale":"dv","sura":"028","text":"ހަމަކަށަވަރުން، ކަލޭގެފާނު އެދިވަޑައިގަންނަވާހާ މީހަކަށް ކަލޭގެފާނަކަށް ތެދުމަގެއް ނުދެއްކެވޭނެތެވެ. އެހެނެއްކަމަކު، اللَّه، އެކަލާނގެ އިރާދަކުރެއްވި އަޅަކަށް ތެދުމަގު ދައްކަވަތެވެ. އަދި ތެދުމަގު ލިބެނިވި މީހުން މޮޅަށް ދެނެވޮޑިގެންވަނީ އެކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s028-7.json","nextPage":"/dv/s028-9.json"}}