{"results":[{"aya":"029","id":3369,"locale":"dv","sura":"029","text":"ހަމަކަށަވަރުން، ތިޔަބައިމީހުން ފިރިހެނުން ގާތަށް (شهوانى އެދުން ފުއްދުމަށް) ދަނީ ހެއްޔެވެ؟ އަދި ތިޔަބައިމީހުން މަގުފޭރި، ތިޔަބައިމީހުންގެ ނާދީތަކުގައި އެ ނުބައިކަންތައް ކުރަމުން ގެންދަނީ ހެއްޔެވެ؟ ފަހެ، އެކަލޭގެފާނުގެ (އެބަހީ: لوط ގެފާނުގެ) قوم ގެމީހުންގެ ޖަވާބުކަމުގައި އެއުރެންގެ މި ބުނުން ނޫނީ ނުވެތެވެ. ކަލޭގެފާނު ތެދުވެރިންގެ ތެރެއިންވަނީނަމަ، ތިމަންމެންނަށް (ތިޔަ ވިދާޅުވާ) اللَّه ގެ عذاب ނިކަންގެނެސްދެއްވައި ބައްލަވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"030","id":3370,"locale":"dv","sura":"029","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! فساد ކުރާމީހުންގެ މައްޗަށް މިއަޅާއަށް نصر ދެއްވާނދޭވެ!","translator":"Office of the President of Maldives"},{"aya":"031","id":3371,"locale":"dv","sura":"029","text":"އުފާވެރިކަމުގެ خبر އާއިގެން ތިމަންރަސްކަލާނގެ ފޮނުއްވި ملائكة ން إبراهيم ގެފާނުގެ އަރިހަށް ވަޑައިގަތްހިނދު، އެބޭކަލުން ވިދާޅުވޫއެވެ. ހަމަކަށަވަރުން، ތިމަންމެން ފޮނުއްވެވީ މިރަށުގެ (އެބަހީ: لوط ގެފާނުގެ ރަށުގެ) أهل ވެރިން ހަލާކު ކުރުމަށެވެ. ހަމަކަށަވަރުން، އެ ރަށުގެ أهل ވެރިންވީ އަނިޔާވެރިން ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":3372,"locale":"dv","sura":"029","text":"އެކަލޭގެފާނު (އެބަހީ: إبراهيم ގެފާނު) ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، އެރަށުގައި لوط ގެފާނު އެބަހުންނެވިއެވެ. އެބޭކަލުން ވިދާޅުވޫއެވެ. އެރަށުގައިވާ ބަޔަކު، ތިމަންމެންނަށް މާރަނގަޅަށް އެނގެއެވެ. ހަމަކަށަވަރުން، ތިމަންމެން އެކަލޭގެފާނުގެ އަނބިކަނބަލުން މެނުވީ އެކަލޭގެފާނާއި، އެކަލޭގެފާނުގެ أهل ވެރިން ސަލާމަތްކުރާ ހުށީމެވެ. އެކަނބުލޭގެވީ ހަލާކުވެގެންދިޔަ މީހުންގެތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":3373,"locale":"dv","sura":"029","text":"އަދި ތިމަންރަސްކަލާނގެ رسول ން (އެބަހީ: ملائكة ން) لوط ގެފާނުގެ އަރިހަށް ވަޑައިގަތް ހިނދު، (قوم ގެމީހުންގެ فاسد ކަމުގެ ސަބަބުން އެބޭކަލުންނަށް ދެރަގޮތެއް ވެދާނެތީ) އެބޭކަލުންނާމެދު ދެރަފުޅުވެ، ހިތާމަކުރެއްވިއެވެ. އަދި އެބޭކަލުން ދެންނެވޫއެވެ. ބިރުފުޅުގެން ވަޑައިނުގަންނަވާށެވެ! އަދި ހިތާމަވެސް ނުކުރައްވާށެވެ. ހަމަކަށަވަރުން، ތިމަންމެން ކަލޭގެފާނާއި، ކަލޭގެފާނުގެ أهل ވެރިން ސަލާމަތް ކުރާނޫއެވެ. ކަލޭގެފާނުގެ އަނބިކަނބަލުން މެނުވީއެވެ. އެކަނބުލޭގެވީ، ހަލާކުވެގެންދިޔަ މީހުންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":3374,"locale":"dv","sura":"029","text":"(ملائكة ން ވިދާޅުވޫއެވެ.) ހަމަކަށަވަރުން، ތިމަންމެން މިރަށުގެ أهل ވެރިންގެ މައްޗަށް، އެއުރެން فاسق ވުމުގެ ސަބަބުން (اللَّه ގެ أمر ފުޅަށް) އުޑުން عذاب އެއް ފޮނުވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":3375,"locale":"dv","sura":"029","text":"އަދި އެކަމުގެ ތެރެއިން بيان ވެގެންވާ ހެތްކެއް، ހަމަކަށަވަރުން، ވިސްނާ ބަޔަކަށް، ތިމަންރަސްކަލާނގެ ދޫކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/dv/s029-4.json","nextPage":"/dv/s029-6.json"}}