{"results":[{"aya":"043","id":3383,"locale":"dv","sura":"029","text":"އަދި އެ މިސާލުތައް ތިމަންރަސްކަލާނގެ މީސްތަކުންނަށް ޖައްސަވަމެވެ. އަދި علم ވެރިންނަށް މެނުވީ، އެ މިސާލުތަކެއް ނުވިސްނޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"044","id":3384,"locale":"dv","sura":"029","text":"اللَّه އުޑުތަކާއި، ބިން، حق ގޮތުގައި ހެއްދެވިއެވެ. ހަމަކަށަވަރުން، مؤمن ންނަށް އެކަމުގައި ހެތްކެއްވާކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":3385,"locale":"dv","sura":"029","text":"ފޮތުގެ ތެރެއިން ކަލޭގެފާނަށް وحى ކުރެއްވި ތަކެތި ކިޔަވައި ވިދާޅުވާށެވެ! އަދި ކަލޭގެފާނު ނަމާދު قائم ކުރައްވާށެވެ! ހަމަކަށަވަރުން، ނަމާދަކީ ހުތުރުކަންބޮޑު ފާފަތަކާއި، منكرات ތައް ނަހީކުރާ ކަމެކެވެ. އަދި ހަމަކަށަވަރުން، اللَّه ހަނދުމަ ކުޅައުމަކީ، އެންމެ ބޮޑު ކަންތަކެވެ. އަދި ތިޔަބައިމީހުން ކުރާ ކަންތައް اللَّه ދެނެވޮޑިގެންވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"046","id":3386,"locale":"dv","sura":"029","text":"ރިވެތިވެގެންވާ ގޮތުގައި މެނުވީ ތިޔަބައިމީހުން ފޮތުގެ أهل ވެރިންނާ جدل ނުކުރާށެވެ! އެއުރެންގެ ތެރެއިން އަނިޔާވެރިވެގެންވާ މީހުން ފިޔަވައި އެހެން މީހުންނަށެވެ. އަދި ތިމަންމެންނަށް ބާވައިލެއްވި ފޮތަށާއި، ތިޔަބައިމީހުންނަށް ބާވައިލެއްވި ފޮތަށް ތިމަންމެން إيمان ވެއްޖައީމޭ ތިޔަބައިމީހުން ބުނާށެވެ! ތިމަންމެންގެ إله އަކީވެސް، އަދި ތިޔަބައިމީހުންގެ إله އަކީވެސް އެއް إله އެކެވެ. އަދި ތިމަންމެން އެކަލާނގެއަށް ކިޔަމަންވެ، إسلام ވަމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"047","id":3387,"locale":"dv","sura":"029","text":"ތިމަންރަސްކަލާނގެ ކަލޭގެފާނަށް ފޮތް ބާވައިލެއްވީ އެފަދައިންނެވެ. ފަހެ، ތިމަންރަސްކަލާނގެ ފޮތް ދެއްވި މީހުންގެ ތެރެއިން ބަޔަކު އެ ފޮތަށް إيمان ވެތެވެ. އަދި މިބައިމީހުންގެ ތެރެއިން (އެބަހީ: مكة ގެ أهل ވެރިންގެ ތެރެއިން) އެ قرآن އަށް إيمان ވާ ބަޔަކުވެސްވެއެވެ. އަދި كافر ން މެނުވީ، ތިމަންރަސްކަލާނގެ آية ތަކާމެދު ދެކޮޅެއް ނަހަދާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":3388,"locale":"dv","sura":"029","text":"އަދި އޭގެކުރިން ކަލޭގެފާނު އެއްވެސް ފޮތެއް ކިޔަވައިވިދާޅުވެއެއް ނޫޅުއްވަމުއެވެ. އަދި ކަލޭގެފާނުގެ އަތްޕުޅުން އެއްވެސް ފޮތެއް ނުލިޔުއްވަމުއެވެ. އެކަން އެހެންވީނަމަ، كافر ން شك ކުރީހެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":3389,"locale":"dv","sura":"029","text":"އަދި ކިއެއްތަ! އެއީ علم ލިބިގެންވާ މީހުންގެ ހިތްތަކުގައި بيان ވެގެންވާ آية ތަކެކެވެ. އަނިޔާވެރިން ނޫނީ، ތިމަންރަސްކަލާނގެ آية ތަކާ ދެކޮޅެއް ނަހަދާނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/dv/s029-6.json","nextPage":"/dv/s029-8.json"}}