{"results":[{"aya":"050","id":3390,"locale":"dv","sura":"029","text":"އެއުރެން ބުނޫއެވެ. އެކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން معجزات ތަކެއް އެކަލޭގެފާނަށް ބާވައިނުލެއްވީ ކީއްވެގެން ހެއްޔެވެ؟ ކަލޭގެފާނު ވިދާޅުވާށެވެ! معجزات ތައް ބާވައިލައްވާކަން ކަށަވަރީ، اللَّه ގެ حضرة ންނެވެ. އަދި ތިމަންކަލޭގެފާނު ވާކަން ކަށަވަރީ، بيان ވެގެންހުރި، إنذار ކުރައްވާ ބޭކަލަކު ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"051","id":3391,"locale":"dv","sura":"029","text":"ހަމަކަަވަރުން، އެއުރެންނަށް ކިޔަވައިދެވޭ ފޮތް، ތިމަންރަސްކަލާނގެ ކަލޭގެފާނަށް ބާވައިލެއްވިކަން (معجزة އެއް ކަމުގައި) އެއުރެންނަށް ނުފުދެނީ ހެއްޔެވެ؟ ހަމަކަށަވަރުން، إيمان ވާ ބަޔަކަށް އެކަމުގައި رحمة އާއި، ހަނދުމަކުރުމެއް ވާކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"052","id":3392,"locale":"dv","sura":"029","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިމަންކަލޭގެފާނާއި، ތިޔަބައިމީހުންނާ ދެމެދު ހެތްކެއް ކަމަށް اللَّه ފުދެއެވެ. އުޑުތަކާއި، ބިމުގައިވާހާ ތަކެތި އެކަލާނގެ ދެނެވޮޑިގެންވެތެވެ. باطل ކަންތަކަށް إيمان ވެ، އަދި اللَّه އަށް كافر ވެގެންވާ މީހުން (ދަންނާށެވެ!) ގެއްލެނިވެގެންވާ މީހުންނަކީ ހަމަ އެއުރެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"053","id":3393,"locale":"dv","sura":"029","text":"عذاب އަވަސްވުމަށް ކަލޭގެފާނުގެ އަރިހުން އެއުރެން އެދޭނެތެވެ. ކަނޑައެޅިގެންވާ مدة އެއް ނެތްނަމަ، عذاب އެއުރެންނާ ހަމަޔަށް އަތުވެއްޖައީސްކަން ކަށަވަރެވެ. އަދި އެއުރެން ނުދެނެތިއްބައި، ކުއްލިއަކަށް އެއުރެންނާ ހަމަޔަށް އެކަން އަންނާނެކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"054","id":3394,"locale":"dv","sura":"029","text":"عذاب އަވަސްވުމަށް ކަލޭގެފާނުގެ އަރިހުން އެއުރެން އެދޭނެތެވެ. ހަމަކަށަވަރުން، ނަރަކަވަނީ كافر ން ވަށައިލާފައިކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"055","id":3395,"locale":"dv","sura":"029","text":"އެއުރެންގެ މަތިންނާއި، އެއުރެންގެ ފައިދަށުން عذاب އައިސްޖެހޭ ދުވަހެވެ. އަދި އެދުވަހުން އެކަލާނގެ އަންގަވާނެތެވެ. ތިޔަބައިމީހުން ކޮށްއުޅުނު عمل ތަކުގެ ރަހަ ތިޔަބައިމީހުން ލިބިގަންނާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"056","id":3396,"locale":"dv","sura":"029","text":"އޭ (ތިމަންރަސްކަލާނގެއަށް) إيمان ވި، ތިމަންރަސްކަލާނގެ އަޅުތަކުންނޭވެ! ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ބިން (ތިޔަބައިމީހުން هجرة ކުރުމަށްޓަކައި) ތަނަވަސްވެގެންވެތެވެ. ފަހެ، ހަމައެކަނި ތިމަންރަސްކަލާނގެއަށް ތިޔަބައިމީހުން އަޅުކަން ކުރާހުށިކަމެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/dv/s029-7.json","nextPage":"/dv/s029-9.json"}}