{"results":[{"aya":"050","id":3459,"locale":"dv","sura":"030","text":"ފަހެ، اللَّه ގެ رحمة ގެ އަސަރުތައް ދެކެބަލާށެވެ! ބިންގަނޑު މަރުވުމަށްފަހު، (ވާރޭގެ ސަބަބުން) އެކަލާނގެ އެ ބިންގަނޑު ދިރުއްވަނީ ކޮންފަދައަކުން ހެއްޔެވެ؟ ހަމަކަށަވަރުން، އެކަލާނގެއީ، މަރުވެފައިވާ މީހުން ދިރުއްވާ ރަސްކަލާނގެކަން ކަށަވަރެވެ. އެކަލާނގެއީ، ކޮންމެ ކަމަކަށްމެ ކުޅަދުންވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"051","id":3460,"locale":"dv","sura":"030","text":"(اللَّه ފޮނުއްވި رحمة ގެ ސަބަބުން ބިމުންފަޅައި ހެދިގަތް ގަސްތަކުގެ މައްޗަށް) ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ވައިރޯޅިއެއް ފޮނުއްވައި (އޭގެ ސަބަބުން) އެ ގަސްތައް ދޮންވެ، ހިކިގެންދާތަން އެއުރެންނަށް ފެނިއްޖެނަމަ، އޭގެފަހުންވެސް އެއުރެން كافر ވުމުގައި ދެމިތިބޭކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"052","id":3461,"locale":"dv","sura":"030","text":"ފަހެ، ހަމަކަށަވަރުން، ކަލޭގެފާނަކަށް މަރުވެފައިވާ މީހުންނަށް އަޑެއް ނީއްވެވޭނެތެވެ. އަދި ބީރު މީހުންނަށް އެއުރެން ފުރަގަސްދީ ދާހިނދު، ކަލޭގެފާނު ގޮވައިލައްވާ އަޑެއް ނީއްވެވޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"053","id":3462,"locale":"dv","sura":"030","text":"އަދި ކަނުމީހުންނަށް (އެބަހީ: މަގުފުރެދުމުން ކަނުވެފައިވާ މީހުންނަށް) އެއުރެންގެ މަގުފުރެދުމުން އެއްކިބާ ކުރައްވައި، (ތެދުމަގު ދައްކަވާ) هادى އަކު ކަމުގައި ކަލޭގެފާނު ނުވަމުއެވެ. ތިމަންރަސްކަލާނގެ آية ތަކަށް إيمان ވާ ބަޔަކަށް މެނުވީ، ކަލޭގެފާނަކަށް ނީއްވެވޭނެތެވެ. ފަހެ، އެއުރެންނީ، اللَّه އަށް ކިޔަމަންވާ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"054","id":3463,"locale":"dv","sura":"030","text":"ބަލިކަށިކަމުގެ ތެރެއިން ތިޔަބައިމީހުން ހެއްދެވި ކަލާނގެއީ، اللَّه އެވެ. ދެން ބަލިކަށިކަމަށްފަހު، ބާރެއްލައްވައި އަދި ބާރަށްފަހު ބަލިކަށިކަމާއި، ދުވަސްވުމުގެ ދެރަކަމާއި، ނިކަމެތިކަން ލެއްވީވެސް އެކަލާނގެއެވެ. އެކަލާނގެ އިރާދަކުރައްވާ އެއްޗެއް އެކަލާނގެ ހައްދަވަތެވެ. އަދި އެކަލާނގެއީ، މޮޅަށް ދެނެވޮޑިގެންވާ، ކުޅަދުންވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"055","id":3464,"locale":"dv","sura":"030","text":"قيامة ގެ ވަގުތުޖެހޭދުވަހު ކުށްވެރިން ހިނދުކޮޅަކަށް މެނުވީ އެއުރެން ނުތިބޭކަމަށް ހުވާކުރާނެތެވެ. (ދުނިޔެމަތީގައި) އެއުރެން حق ން އެއްކިބާވާ ކަމުގައިވީ އެފަދައިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"056","id":3465,"locale":"dv","sura":"030","text":"އަދި އެބަޔަކަށް علم އާއި، إيمان ކަން ލިބިގެންވާ މީހުން ބުނާނެތެވެ. އަލުން ދިރުއްވާނޭ ދުވަހާ ޖެހެންދެން اللَّه ކަނޑައަޅުއްވާފައިވާގޮތަށް ހަމަކަށަވަރުން، ތިޔަބައިމީހުން ތިބެއްޖައީމުއެވެ. ފަހެ، މިއީ އަލުން ދިރުއްވައި ފޮނުއްވާ ދުވަހެވެ. އެެހެނެއްކަމަކު ތިޔަބައިމީހުންވީ (އެކަން) ނުދަންނަ ކަމުގައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/dv/s030-7.json","nextPage":"/dv/s030-9.json"}}