{"results":[{"aya":"029","id":3438,"locale":"dv","sura":"030","text":"އަދި ކިއެއްތަ! އަނިޔާވެރިވީ މީހުން ނުދަނެތިބެ، އެއުރެންގެ އަމިއްލަ އެދުމަށް تبع ވޫއެވެ. ފަހެ اللَّه މަގުފުރައްދަވައިފި މީހަކަށް ތެދުމަގު ދައްކާނީ ކާކުހެއްޔެވެ؟ އަދި އެއުރެންނަށް نصر ދޭނޭ އެއްވެސް ބަޔަކު ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"030","id":3439,"locale":"dv","sura":"030","text":"ފަހެ، باطل މަގުން އެއްކިބާވެ، حق ގެ މަގަށް تبع ވެގެންވާ حال، ކަލޭގެފާނުގެ މޫނުފުޅު إسلام دين އާ ކުރިމަތި ކުރައްވާށެވެ! އެއީ މީސްތަކުން އެ فطرة އެއްގެ މައްޗަށް އުފެއްދެވި اللَّه ގެ فطرة އެވެ. اللَّه އުފެއްދެވި އުފެއްދެވުމަށް ބަދަލެއް ގެނައުމެއް ނެތެވެ. ސީދާވެގެންވާ دين އަކީ އެއީއެވެ. އެހެނެއްކަމަކު، މީސްތަކުންކުރެ ގިނަމީހުން (އެކަމެއް) ނުދަނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":3440,"locale":"dv","sura":"030","text":"އެކަލާނގެއަށް ތިޔަބައިމީހުން توبة ވެ، رجوع ވާ حال ގައެވެ. އަދި އެކަލާނގެއަށް ތިޔަބައިމީހުން تقوى ވެރިވާށެވެ! އަދި ތިޔަބައިމީހުން ނަމާދު قائم ކުރާށެވެ! އަދި مشرك ންގެ ތެރެއިން ތިޔަބައިމީހުން ނުވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"032","id":3441,"locale":"dv","sura":"030","text":"އެއުރެންގެ دين ބައިބައިކޮށް، ބައިތަކެއް ކަމުގައިވީ މީހުންގެ ތެރެއިން (ތިޔަބައިމީހުން ނުވާށެވެ!) ކޮންމެ ބަޔަކުުމެ އެއުރެންގެ ގާތުގައިވާ ގޮތާމެދު އުފާކޮށްކޮށް ތިބެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":3442,"locale":"dv","sura":"030","text":"އަދި މީސްތަކުންނަށް ދަތި حال އެއް ޖެހިއްޖެނަމަ، އެއުރެންގެ ވެރި ރަސްކަލާނގެއަށް توبة ވެ، رجوع ވާ حال، دعاء ކުރެތެވެ. ދެން އެއުރެންނަށް އެކަލާނގެ حضرة ން رحمة އެއްގެ ރަހަ ދައްކަވައިފިނަމަ، އެހިނދު އޭގެތެރެއިން ބަޔަކު އެއުރެންގެ ވެރިރަސްކަލާނގެއަށް شريك ކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":3443,"locale":"dv","sura":"030","text":"އެއުރެންނަށް ތިމަންރަސްކަލާނގެ ދެއްވި نعمة އަށް كافر ވުމަށްޓަކައެވެ. ފަހެ، ތިޔަބައިމީހުން (ދުނިޔޭގައި ވަގުތުކޮޅަކަށް) އަރާމު ލިބިގަންނާށެވެ! ފަހެ، ނިކަންހުރެ ތިޔަބައިމީހުންނަށް (އޭގެ ނަތީޖާ) އެނގޭ ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":3444,"locale":"dv","sura":"030","text":"ނުވަތަ ތިމަންރަސްކަލާނގެއަށް އެއުރެން شريك ކުރުމަށް ބުނާ حجّة އެއް ތިމަންރަސްކަލާނގެ އެއުރެންގެ މައްޗަށް ބާވައިލެއްވީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/dv/s030-4.json","nextPage":"/dv/s030-6.json"}}