{"results":[{"aya":"036","id":3445,"locale":"dv","sura":"030","text":"އަދި ތިމަންރަސްކަލާނގެ މީސްތަކުންނަށް رحمة އެއްގެ ރަހަ ދައްކަވައިފިނަމަ، އެއާމެދު އެއުރެން އުފާކުރެތެވެ. އަދި އެއުރެންގެ އަތްތަކުން އިސްކުޅަ ކަންތައްތަކެއްގެ ސަބަބުން، އެއުރެންނަށް ނުބައިކަމެއް ދިމާވެއްޖެނަމަ، އެހިނދު އުންމީދު ކަނޑައިލާ ބަޔަކު ކަމުގައި އެއުރެންވޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"037","id":3446,"locale":"dv","sura":"030","text":"ހަމަކަށަވަރުން، اللَّه، އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް رزق ތަނަވަސް ކުރައްވައި، އަދި (އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް رزق) ދަތިކުރައްވާކަން އެއުރެން ނުދަންނަނީ ހެއްޔެވެ؟ ހަމަކަށަވަރުން، إيمان ވާ ބަޔަކަށް އެކަމުގައި ހެކިތަކެއްވާކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":3447,"locale":"dv","sura":"030","text":"ފަހެ، ތިމާގެމީހާއަށާއި، مسكين އާ އަށާއި، ދަތުރުވެރިޔާއަށާއި، (މިއިން ކޮންމެ މީހަކަށް) އެމީހެއްގެ حق ދޭށެވެ! اللَّه ގެ وجه ފުޅު އެދިގެން އުޅޭ މީހުންނަށް އެގޮތް ހެޔޮކަން ބޮޑެވެ. އަދި ދިންނަވާނޭ މީހުންނަކީ، ހަމަ އެއުރެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":3448,"locale":"dv","sura":"030","text":"އަދި މީސްތަކުންގެ މުދަލުން رِبا ގެ ގޮތުގައި އިތުރުވުމަށްޓަކައި ތިޔަބައިމީހުން ދިން އެއްޗެއް، اللَّه ގެ حضرة ގައި އިތުރުވެގެން ނުދާނެތެވެ. އަދި اللَّه ގެ وجه ފުޅު އެދިގެން زكاة ގެ ގޮތުން ތިޔަބައިމީހުން ދިން އެއްޗަކާމެދު (ދަންނާށެވެ!) އިތުރުކުރާ ބަޔަކީ ހަމަ އެއުރެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"040","id":3449,"locale":"dv","sura":"030","text":"ތިޔަބައިމީހުން ހައްދަވައި، ދެން ތިޔަބައިމީހުންނަށް رزق ދެއްވައި، ދެން ތިޔަބައިމީހުން މަރުގަންނަވައި، ދެން ތިޔަބައިމީހުން އަލުން ދިރުއްވަނީ اللَّه އެވެ. ތިޔަބައިމީހުންގެ شريك ންގެ ތެރެއިން މިއިން އެއްވެސްކަމެއްކުރާ މީހަކު ވޭހެއްޔެވެ؟ އެއުރެން شريك ކުރާ ކަންތަކުން އެކަލާނގެ ހުސްطاهر ވަންތަވެ، މަތިވެރިވެ ވޮޑިގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"041","id":3450,"locale":"dv","sura":"030","text":"މީސްތަކުންގެ އަތްތަކުން ހޯދައިގަތް ކަންތަކުގެ ސަބަބުން، އެއްގަމާއި ކަނޑުގައި ނުބައިކަން ފާޅުވެއްޖެއެވެ. އެއުރެން ކުރި ބައެއް عمل ގެ ރަހަ އެއުރެންނަށް ދެއްކެވުމަށެވެ. (އެއީ) އެއުރެން (توبة ވެ) رجوع ވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"042","id":3451,"locale":"dv","sura":"030","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން ބިމުގައި ދަތުރުފަތުރުކޮށް އުޅޭށެވެ! ދެން ކުރިން އުޅުނު މީހުންގެ ނިމުންއޮތީ ކޮންފަދައަކުންތޯ ތިޔަބައިމީހުން ބަލައި ވިސްނާށެވެ! އޭގެތެރެއިން ގިނަމީހުން مشرك ން ކަމުގައިވޫއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/dv/s030-5.json","nextPage":"/dv/s030-7.json"}}