{"results":[{"aya":"015","id":3424,"locale":"dv","sura":"030","text":"ފަހެ، إيمان ވެ، صالح عمل ތައް ކުޅަމީހުން ދަންނާށެވެ! ފަހެ، އެއުރެންވާހުށީ، އުފާވެ، نعمة ލިބޭ حال، (ސުވަރުގޭގެ) ބަގީޗާއެއްގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":3425,"locale":"dv","sura":"030","text":"އަދި كافر ވެ ތިމަންރަސްކަލާނގެ آية ތަކާއި، آخرة އާ ބައްދަލުވާނޭކަން ދޮގުކުޅަ މީހުން ދަންނާށެވެ! ފަހެ، އެއުރެންވާހުށީ عذاب ގެ ތެރެޔަށް حاضر ކުރައްވާފައެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":3426,"locale":"dv","sura":"030","text":"ފަހެ، ތިޔަބައިމީހުން ރޭގަނޑުގެ ތެރެޔަށް ވަންނަހިނދުގައްޔާއި، ފަތިހުގެ ތެރެޔަށް ތިޔަބައިމީހުން ވަންނަހިނދު، اللَّه އަށް تسبيح ކިޔައި ނަމާދުކުރާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"018","id":3427,"locale":"dv","sura":"030","text":"އުޑުތަކާއި، ބިމުގައި އެންމެހާ تعريف އާއި ثناء މިލްކުވެގެންވަނީ އެކަލާނގެއަށެވެ. އަދި އަނދިރިވަމުން އަންނަ ވަގުތުގައްޔާއި، ތިޔަބައިމީހުން މެންދުރުގެ ތެރެއަށް ވަންނަހިނދުގައި (اللَّه އަށް ތިޔަބައިމީހުން تسبيح ކިޔައި ނަމާދުކުރާށެވެ!)","translator":"Office of the President of Maldives"},{"aya":"019","id":3428,"locale":"dv","sura":"030","text":"މަރުވެފައިވާ ތަކެތިން ދިރޭ ތަކެތި އެކަލާނގެ ނެރުއްވަތެވެ. އަދި ދިރޭ ތަކެތިން މަރުވެފައިވާ ތަކެތި ނެރުއްވަތެވެ. އަދި ބިން މަރުވެ އޮތުމަށްފަހު އެ ބިން ދިރުއްވަތެވެ. އަދި ތިޔަބައިމީހުން (قيامة ދުވަހުން) ނެރުއްވާހުށީވެސް ހަމައެފަދައިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":3429,"locale":"dv","sura":"030","text":"އަދި އެކަލާނގެ ތިޔަބައިމީހުން ވެލީން އުފެއްދެވުންވަނީ، އެކަލާނގެ ކުޅަދުންވަންތަކަމުގެ ހެކިތަކުގެ ތެރެއިންނެވެ. ދެން އެހިނދު، ތިޔަބައިމީހުން އިންސާނުންގެ ގޮތުގައި (ބިމުގައި) ފެތުރިގެންވަމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":3430,"locale":"dv","sura":"030","text":"ތިޔަބައިމީހުންނަށްޓަކައި ހަމަތިޔަބައިމީހުންގެ نفس ތަކުން އަނބިން ހެއްދެވިކަމީ، އެކަލާނގެ ކުޅަދުންވަންތަކަމުގެ ހެކިތަކުގެ ތެރެއިންވާ ކަމެކެވެ. އެއީ ތިޔަބައިމީހުން އެކަނބަލުންގެ ފަރާތުން ހަމަހިމޭންކަން ލިބިގަތުމަށްޓަކައެވެ. އަދި އެކަލާނގެ ތިޔަބައިމީހުންގެ މެދުގައި ލޯތްބާއި، އޯގާވެރިކަން ލެއްވިއެވެ. ހަމަކަށަވަރުން، ފިކުރު ހިންގާ ބަޔަކަށް އެކަމުގައި ހެކިތަކެއްވާކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/dv/s030-2.json","nextPage":"/dv/s030-4.json"}}