{"results":[{"aya":"008","id":3477,"locale":"dv","sura":"031","text":"ހަމަކަށަވަރުން، إيمان ވެ صالح عمل ތައްކުރި މީހުން (ދަންނާށެވެ!) އެއުރެންނަށް نعمة ގެ ސުވަރުގެތައްހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":3478,"locale":"dv","sura":"031","text":"އެ ސުވަރުގެތަކުގައި ދެމިތިބެނިވި ގޮތުގައެވެ. އެއީ، اللَّه ގެ حق وعد ފުޅެވެ. އެކަލާނގެއީ، عزيز ވަންތަ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":3479,"locale":"dv","sura":"031","text":"ތިޔަބައިމީހުންނަށް ފެންނަ ތަނބުތަކަކާ ނުލައި، އެކަލާނގެ އުޑުތައް ހެއްދެވިއެވެ. އަދި ތިޔަބައިމީހުންނާއިގެން އެ ބިން ތެޅިފޮޅިގެންފާނެ ކަމަށްޓަކައި، ހަރުލައި ހުންނަ ފަރުބަދަތައް، ބިމުގައި އެކަލާނގެ ލެއްވިއެވެ. އަދި ހިނގާބިނގާ އުޅޭ އެންމެހާ ބާވަތްތަކުގެ ދިރޭ ތަކެތި އެބިމުގައި ފެތުރުއްވިއެވެ. އަދި ތިމަންރަސްކަލާނގެ އުޑުން ފެންވެއްސެވީމެވެ. ދެން އޭގެ ސަބަބުން އެ ބިމުގައި މަންފާ ގިނަ ރަނގަޅު ހުރިހާ ބާވަތަކުން، ގަސްގަހާގެހި ފެޅުއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":3480,"locale":"dv","sura":"031","text":"މިއީ اللَّه ގެ ހެއްދެވުމެވެ. އެކަލާނގެ ރަސްކަންފުޅުނޫން ފަރާތްތަކުން ހަދާފައިވަނީ ކޮންއެއްޗެއްކަން، ތިޔަބައިމީހުން ތިމަންކަލޭގެފާނަށް، ފަހެ، ދައްކައިބަލާށެވެ! އަދި ކިއެއްތަ! مشرك ންވަނީ ބަޔާންވެގެންވާ މަގުފުރެދުމެއްގެ ތެރޭގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":3481,"locale":"dv","sura":"031","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ لقمان ގެފާނަށް حكمة ދެއްވީމެވެ. އަދި اللَّه އަށް شكر ކުރުމަށް އެންގެވީމެވެ. އަދި شكر ކުރާމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހާ شكر ކުރާކަން ކަށަވަރީ، އޭނާގެ އަމިއްލަ نفس އަށްޓަކައެވެ. އަދި كافر ވިމީހާ (ދަންނާށެވެ!) ހަމަކަށަވަރުން، اللَّه އީ، ފުދިވޮޑިގެންވާ، حمد ލިބިވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":3482,"locale":"dv","sura":"031","text":"އަދި لقمان ގެފާނު އެކަލޭގެފާނުގެ ދަރިކަލުންނަށް نصيحة ދެއްވަމުން ވިދާޅުވިހިނދު ހަނދުމަކުރާށެވެ! އޭ ދަރިފުޅާއެވެ! اللَّه އަށް ތިބާ شريك ނުކުރާށެވެ! ހަމަކަށަވަރުން، شريك ކުރުމަކީ ބޮޑުވެގެންވާ އަނިޔާއެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":3483,"locale":"dv","sura":"031","text":"އިންސާނާއަށް، އޭނާގެ މައިންބަފައިންނަށް (ހެޔޮކޮށް ހިތުމަށް) ތިމަންރަސްކަލާނގެ وصية ކުރެއްވީމެވެ. އޭނާގެ މައިމީހާ ބަލި ނިކަމެތިކަމުގެ މައްޗަށް، ބަލި ނިކަމެތި ކަމާއެކު މާބަނޑުގައި އޭނާ އުފުލިއެވެ. އަދި އޭނާ ކިރު ތުނބުން ވީއްލުންވަނީ، ދެއަހަރުގައެވެ. (ތިމަންރަސްކަލާނގެ أمر ކުރެއްވީމެވެ.) ތިމަންރަސްކަލާނގެއަށާއި، ތިބާގެ މައިންބަފައިންނަށް شكر ކުރާށެވެ! އެނބުރި رجوع ވުން ވަނީ، ހަމަ ތިމަންރަސްކަލާނގެ حضرة އަށެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/dv/s031.json","nextPage":"/dv/s031-3.json"}}