{"results":[{"aya":"022","id":3491,"locale":"dv","sura":"031","text":"إحسان ތެރިވެ ހުންނަ حال، اللَّه އަށް ކިޔަމަންވެ ކުރިމަތިލާ މީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހާ އެންމެ ވަރުގަދަ عقيدة ގައި ހިފަހައްޓައިފިކަން ކަށަވަރެވެ. އަދި ކަންކަމުގެ ނިމުންވަނީ اللَّه ގެ حضرة އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"023","id":3492,"locale":"dv","sura":"031","text":"އަދި كافر ވިމީހާ، އޭނާގެ كافر ކަމުން ކަލޭގެފާނު ހިތާމަވެރިކުރުވިޔަ ނުދެއްވާށެވެ! އެއުރެން އެނބުރި رجوع ވާހުށީ، ހަމަ ތިމަންރަސްކަލާނގެ حضرة އަށެވެ. ފަހެ، އޭރުން އެއުރެން ކުރި عمل ތަކުގެ خبر ތިމަންރަސްކަލާނގެ އެއުރެންނަށް އަންގަވާހުށީމެވެ. ހަމަކަށަވަރުން، اللَّه އީ، ހިތްތަކުގައިވާހާ ކަމެއް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"024","id":3493,"locale":"dv","sura":"031","text":"ކުޑަހިނދުކޮޅަކަށް އެއުރެންނަށް ތިމަންރަސްކަލާނގެ (ދުނިޔޭގައި) އުފަލާއި، އަރާމު ދެއްވާހުށީމެވެ. ދެން ގަދަފަދަވެގެންވާ عذاب އަކަށް އެއުރެން ހުށަހަޅުއްވާ ހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"025","id":3494,"locale":"dv","sura":"031","text":"އަދި ހަމަކަށަވަރުން، އުޑުތަކާއި، ބިން ހެއްދެވީ ކާކުހޭ ކަލޭގެފާނު އެއުރެންނާ سؤال ކުރައްވައިފިނަމަ، އެއުރެން ބުނާނެކަން ކަށަވަރެވެ. اللَّه އެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! حمد ހުރީ اللَّه އަށެވެ. އަދި ކިއެއްތަ! އެއުރެން ކުރެ ގިނަމީހުންނަކަށް (އެކަމެއް) ނޭނގެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"026","id":3495,"locale":"dv","sura":"031","text":"އުޑުތަކާއި، ބިމުގައިވާހާ އެއްޗެއް ملك ވެގެންވަނީ اللَّه އަށެވެ. ހަމަކަށަވަރުން، اللَّه އީ، ފުދިވޮޑިގެންވާ، ގިނަގިނައިން حمد ލިބިވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"027","id":3496,"locale":"dv","sura":"031","text":"އަދި ހަމަކަށަވަރުން، ބިމުގައިވާހާ ގަސްގަހާގެއްސަކީ، قلم ތަކެއްކަމުގައި ވެފައި، އަދި ކަނޑު (ދެލިކަމުގައިވެފައި) އޭގެފަހަށް ހަތްކަނޑު އެއާއެކުވިޔަސް، اللَّه ގެ كلمة ފުޅުތައް (އެއިން ލިޔެ) ހުހެއް ނުވާނެތެވެ. ހަމަކަށަވަރުން، اللَّه އީ، عزيز ވަންތަ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"028","id":3497,"locale":"dv","sura":"031","text":"ތިޔަބައިމީހުން ހެއްދެވުންވެސް، އަދި ތިޔަބައިމީހުން އަލުން ދިރުއްވައި ފޮނުއްވުންވެސް އެއް نفس އެއް (ހެއްދެވުން) ފަދައިން މެނުވީ ނުވެތެވެ. ހަމަކަށަވަރުން، اللَّه އީ، މޮޅަށް އައްސަވާވޮޑިގެންވާ، މޮޅަށް ބައްލަވާވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/dv/s031-3.json","nextPage":"/dv/s031-5.json"}}