{"results":[{"aya":"015","id":3484,"locale":"dv","sura":"031","text":"އަދި ތިމަންރަސްކަލާނގެއާމެދު، ތިބާއަށް އެނގުމެއްނުވާ އެއްޗެއް شريك ކުރުމަށް، އެ ދެމީހުން ގަދައަޅައިފިނަމަ، ފަހެ، ތިބާ އެ ދެމީހުންނަށް ކިޔަމަންނުވާށެވެ! އަދި ދުނިޔޭގައި ހެޔޮގޮތުގައި އެ ދެމީހުންނާއެކު އުޅޭށެވެ! އަދި ތިމަންރަސްކަލާނގެ حضرة އަށް ކިޔަމަންވެ، رجوع ވީ މީހުންގެ މަގަށް تبع ވާށެވެ! ދެން ތިޔަބައިމީހުން އެނބުރި رجوع ވުން ވަނީ ތިމަންރަސްކަލާނގެ حضرة އަށެވެ. ފަހެ، އޭރުން ތިޔަބައިމީހުން ކޮށްއުޅުނު عمل ތަކުގެ خبر ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް އަންގަވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":3485,"locale":"dv","sura":"031","text":"އޭ ދަރިފުޅާއެވެ! ހަމަކަށަވަރުން، އެ عمل އަކީ ރެވިއޮށްޓަރެއްގެ ބަރުދަންހުރި عمل އެއް ކަމުގައިވިޔަސް، ހިލައެއްގެ ތެރޭގައިވިޔަސް، ނުވަތަ އުޑުތަކުގައިވިޔަސް، ނުވަތަ ބިމުގެ ތެރޭގައިވިޔަސް (قيامة ދުވަހުން) اللَّه އެ عمل އެއް ގެންނަވާނެތެވެ. ހަމަކަށަވަރުން، اللَّه އީ، އޯގާވަންތަކަން ބޮޑު، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":3486,"locale":"dv","sura":"031","text":"އޭ ދަރިފުޅާއެވެ! ތިބާ ނަމާދު قائم ކުރާށެވެ! އަދި ހެޔޮކަންތަކަށް أمر ކުރާށެވެ! އަދި ނުބައިކަންތައް ނަހީކުރާށެވެ! ތިބާޔަށްޖެހޭ مصيبة އަށް ކެތްކުރާށެވެ! ހަމަކަށަވަރުން، އެކަންވަނީ، عزم ކަނޑައަޅަންޖެހޭ ކަންތައްތަކުގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":3487,"locale":"dv","sura":"031","text":"އަދި މީސްތަކުންނަށް كبر ވެރިވެ، ތިބާގެ ކޯތާފަތް އަނބުރައިނުލާށެވެ! (އެބަހީ: މޫނު އަނބުރައި ނުލާށެވެ!) އަދި ބޮޑާވެގެންވާ حال، ބިމުގައި ނުހިނގާށެވެ! ހަމަކަށަވަރުން، كبر ވެރިވެ، فخر ވެރިވާ އެއްވެސް މީހަކުދެކެ اللَّه ލޯބިވެވޮޑިގެނެއް ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":3488,"locale":"dv","sura":"031","text":"އަދި ތިބާ ހިނގާ ހިނގުމުގައި މެދުމިނަށް ހިނގާށެވެ! އަދި ތިބާގެ އަޑު މަޑުކުރާށެވެ! ހަމަކަށަވަރުން، އަޑުތަކުގެ ތެރެއިން އެންމެ ހުތުރުވެގެންވާ އަޑަކީ حمار ގެ އަޑުކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":3489,"locale":"dv","sura":"031","text":"ހަމަކަށަވަރުން، އުޑުތަކާއި، ބިމުގައިވާހާ ތަކެއްޗެއް اللَّه ތިޔަބައިމީހުންނަށްޓަކައި خدمة ތެރިކުރެއްވިކަން، ތިޔަބައިމީހުންނަށް ނޭނގޭހެއްޔެވެ؟ އަދި އެކަލާނގެ نعمة ތައް ފާޅުވެގެންވާ ގޮތުގައްޔާއި، ފޮރުވިގެންވާ ގޮތުގައި ތިޔަބައިމީހުންގެ މައްޗަށް ފުރިހަމަކޮށްދެއްވިއެވެ. އަދި އެއްވެސް علم އަކާ ނުލައި، ނުވަތަ ތެދުމަގަކާ ނުލައި، ނުވަތަ އަލިކަން ދެނިވި ފޮތަކާ ނުލައި، اللَّه އާމެދު جدل ކުރާ ބަޔަކު، މީސްތަކުންގެތެރެއިން ވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":3490,"locale":"dv","sura":"031","text":"އަދި اللَّه ބާވައިލެއްވި އެއްޗަކަށް ތިޔަބައިމީހުން تبع ވާށޭ އެއުރެންގެ ގާތުގައި ބުނެފިނަމަ، އެއުރެން ބުނާނެތެވެ. އަދި ކީއްހެއްޔެވެ؟ ތިމަންމެން تبع ވާހުށީ، ތިމަންމެންގެ ކާބަފައިން އެގޮތެއްގެ މަތީގައި ތިބޭތީ ތިމަންމެންނަށް ފެނުނު ގޮތަށެވެ. ފަހެ، ނަރަކައިގެ عذاب އަށް شيطان އާ އެއުރެންނަށް ގޮވާކަމުގައިވިޔަސް ހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/dv/s031-2.json","nextPage":"/dv/s031-4.json"}}