{"results":[{"aya":"015","id":3518,"locale":"dv","sura":"032","text":"ތިމަންރަސްކަލާނގެ آية ތަކަށް إيمان ވާކަން ކަށަވަރީ، އެ آية ތައް އެބަޔަކަށް ހަނދާންކޮށްދެވޭހިނދު، سجدة އަށް ތިރިވެ، އެއުރެންގެ ވެރިރަސްކަލާނގެއަށް حمد އާއެކު تسبيح ކިޔާ މީހުންނެވެ. އަދި އެއުރެން كبر ވެރިއެއް ނުވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":3519,"locale":"dv","sura":"032","text":"އެއުރެންގެ ވެރިރަސްކަލާނގެ حضرة އަށް ބިރުވެތިކަމާއި އުންމީދާއެކު دعاء ކުރާ حال، އެއުރެންގެ އަރިކަށިތައް (ރޭއަޅުކަންކުރުމަށްޓަކައި) ތަންމަތިތަކާ ފޭވެއެވެ. އަދި ތިމަންރަސްކަލާނގެ، އެއުރެންނަށް ދެއްވި ތަކެތީން، އެއުރެން ހޭދަކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":3520,"locale":"dv","sura":"032","text":"ފަހެ، އެއުރެންނަށްޓަކައި ފޮރުއްވާފައިވާ ލޮލުގެ ފިނިކަން (އެބަހީ: ލޮލަށް ފިނިކަންދެނިވި، ސުވަރުގޭގެ نعمة ތައް) އެއްވެސް نفس އަކަށް ނޭނގޭނެތެވެ. (އެއީ) އެއުރެން ކޮށްއުޅުނު عمل ތަކުގެ ޖަޒާއެއް ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":3521,"locale":"dv","sura":"032","text":"ފަހެ، مؤمن އަކު ކަމުގައިވާ މީހާއާއި (އުރެދޭ) فاسق އަކު ކަމުގައިވާ މީހާ އެއްފަދަހެއްޔެވެ؟ އެ ދެބައިމީހުން އެއްވަރެއް ނުވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":3522,"locale":"dv","sura":"032","text":"إيمان ވެ صالح عمل ތައް ކުޅަ މީހުން ދަންނާށެވެ! ފަހެ، އެއުރެން ކޮށްއުޅުނު عمل ތަކަށްޓަކައި، ދެއްވާ شرف އެއްގެ ގޮތުން، އެއުރެންނަށް ދެމިތިބޭނޭ ސުވަރުގެތައް ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":3523,"locale":"dv","sura":"032","text":"އަދި (كافر ވެ) فاسق ވި މީހުން ދަންނާށެވެ! ފަހެ، އެއުރެން ތިބެނިވިތަނަކީ ނަރަކައެވެ. އެއުރެން އެތަނުން ނުކުންނަން އުޅެފި ކޮންމެ ފަހަރަކު، އެތަނަށް އެއުރެން އަނބުރާ إعادة ކުރައްވާނެތެވެ. އަދި އެއުރެންނަށް އަންގަވާނެތެވެ. ތިޔަބައިމީހުން ދޮގުކޮށް އުޅުނު ނަރަކައިގެ عذاب ގެ ރަހަ، ތިޔަބައިމީހުން ލިބިގަންނާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"021","id":3524,"locale":"dv","sura":"032","text":"އަދި ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އެންމެބޮޑު عذاب (އެބަހީ: ނަރަކައިގެ عذاب) ފިޔަވައި ލުއި عذاب ން (އެބަހީ: ދުނިޔެމަތީގެ عذاب ން) އެއުރެންނަށް ރަހަ ދައްކަވާހުށީމެވެ. (އެއީ) އެއުރެން (إيمان ކަމަށް) رجوع ވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/dv/s032-2.json","nextPage":"/dv/s032-4.json"}}