{"results":[{"aya":"043","id":3649,"locale":"dv","sura":"034","text":"އަދި އެއުރެންނަށް ތިމަންރަސްކަލާނގެ آية ތައް ބަޔާންވެގެންވާ ގޮތުގައި ކިޔައިދެއްވާހިނދު، އެއުރެން ބުނެތެވެ. ތިޔަބައިމީހުންގެ ކާބަފައިން އަޅުކަންކޮށްއުޅުނު ތަކެތިން، ތިޔަބައިމީހުން އެއްކިބާކުރުމަށް قصد ކޮށްގެންއުޅޭ މީހަކުކަމުގައި މެނުވީ، މީނާ (އެބަހީ: رسول އާ) ނުވެތެވެ. އަދި އެއުރެން ބުނެތެވެ. އަމިއްލައަށް އުފައްދާފައިވާ ދޮގެއް ކަމުގައި މެނުވީ މި (قرآن) ނުވެތެވެ. އަދި އެއުރެންނަށް، حق قرآن އައިހިނދު، އެ قرآن އާމެދު كافر ވިމީހުން ބުނޫއެވެ. ފާޅުވެގެންވާ ޖާދޫއެއްކަމުގައި މެނުވީ މި ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"044","id":3650,"locale":"dv","sura":"034","text":"އަދި އެއުރެން ކިޔަވައިއުޅޭނެ ފޮތްތަކެއް، ތިމަންރަސްކަލާނގެ އެއުރެންނަކަށް ނުދެއްވަމެވެ. އަދި އެއުރެންގެގާތަށް ބިރުވެރިކަމުގެ خبر ދެއްވާ އެއްވެސް رسول އަކު ތިމަންރަސްކަލާނގެ، ކަލޭގެފާނުގެ ކުރިޔަކުން ނުފޮނުއްވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":3651,"locale":"dv","sura":"034","text":"އަދި އެއުރެންގެ ކުރީގެ މީހުންވެސް ދޮގުކުރޫއެވެ. އަދި އެއުރެންނަށް ތިމަންރަސްކަލާނގެ ދެއްވި އާރާއި ބާރުގެ ދިހަބައިކުޅައެއްބަޔާ ހަމަޔަށްވެސް އެއުރެންނެއް (އެބަހީ: مكة ގެ مشرك ން) ނުފޯރަތެވެ. ފަހެ، އެއުރެން ތިމަންރަސްކަލާނގެ ފޮނުއްވި رسول ން ދޮގުކުޅައޫއެވެ. ފަހެ، ތިމަންރަސްކަލާނގެ إنكار ކުރެއްވުންވީ، ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"046","id":3652,"locale":"dv","sura":"034","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިމަން، ތިޔަބައިމީހުންނަށް نصيحة ތެރިވާކަން ކަށަވަރީ، އެންމެކަމަކަށެވެ. (އެއީ) ތިޔަބައިމީހުން ދޭދޭމީހުންނާއި، ވަކިވަކިން اللَّه އަށްޓަކައި (حق މަގު ހޯދުމުގައި) قائم ވެތިބުމަށެވެ. ދެން ތިޔަބައިމީހުން ވިސްނައި ފިކުރުކުރުމަށެވެ. ތިޔަބައިމީހުންގެ އެކުވެރިޔާ (އެބަހީ: محمد ގެފާނު) ގެ ކިބައިގައި އެއްވެސް މޮޔަކަމެއްނެތެވެ. ގަދަވެގެންވާ عذاب އެއްގެކުރިން އެއާމެދު ތިޔަބައިމީހުންނަށް ބިރުވެރިކަމުގެ خبر ދެއްވާ رسول އަކުކަމުގައި މެނުވީ އެކަލޭގެފާނު ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"047","id":3653,"locale":"dv","sura":"034","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުންގެ ކިބައިން އެއްވެސް އުޖޫރަައަކަށް ތިމަންއެދިފައިވާނަމަ، ފަހެ، އެއީ ތިޔަބައިމީހުންނަށެވެ. ތިމަންނައަށް ދަރުމަދެއްވުން اللَّه އަށް މެނުވީ ނުވެތެވެ. އަދި އެކަލާނގެއީ، ކޮންމެކަމެއްގެ މައްޗަށް މޮޅަށް ހެކިވެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":3654,"locale":"dv","sura":"034","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ހަމަކަށަވަރުން، ތިމަންގެ ވެރިރަސްކަލާނގެ حق ގޮތް ފޮނުއްވަތެވެ. (އެކަލާނގެއީ) غيب ތައް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":3655,"locale":"dv","sura":"034","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! حق ތެދުގޮތް އަތުވެއްޖެއެވެ. އަދި باطل އަަކަށް (އެއްވެސް އެއްޗެއް) ނުއުފެއްދޭނެތެވެ. އަދި إعادة އެއްވެސް ނުމެކުރެވޭނެމެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/dv/s034-6.json","nextPage":"/dv/s034-8.json"}}