{"results":[{"aya":"036","id":3741,"locale":"dv","sura":"036","text":"ބިމުން ފަޅައިގެންހެދޭ ތަކެތީގެ ތެރެއިންނާއި، އެއުރެންގެ އަމިއްލަ نفس ތަކުންނާއި، އެއުރެން ނުދަންނަ ތަކެތިން، ޖޯޑުޖޯޑަށް ހުރިހާ ތަކެތި ހެއްދެވި ރަސްކަލާނގެ ހުސްطاهر ވަންތަ ކަމާއެވެ!","translator":"Office of the President of Maldives"},{"aya":"037","id":3742,"locale":"dv","sura":"036","text":"ރޭގަނޑަކީ، އެއުރެންނަށްހުރި ހެތްކެކެވެ. ތިމަންރަސްކަލާނގެ ރޭގަނޑުގެ ތެރެއިން ދުވާލު ވަކިކުރައްވަމެވެ. ފަހެ، އެހާރުން އެއުރެން އަނދިރީގެ ތެރޭގައިވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":3743,"locale":"dv","sura":"036","text":"އަދި އިރު، އެއަށް ކަނޑައެޅި قرار ވަނިވި ތަނަކަށް ދާނދެން ހިނގަހިގާ ހުރެތެވެ. އެއީ عزيز ވަންތަ، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެ މިންވަރުކުރައްވާފައިވާ ގޮތެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":3744,"locale":"dv","sura":"036","text":"އަދި ހަނދަށް ތިމަންރަސްކަލާނގެ منـزل ތަކެއް މިންވަރު ކުރެއްވީމެވެ. ދުވަސްވެ، ހިކި، ގުދުވެފައިވާ އިހާގޮނޑިއެއް ފަދައިން އެނބުރި އަތުވެއްޖައުމަށް ދާނދެނެވެ. (އެބަހީ: ހުޅެވިހަނދަކަށް ބަދަލުވެއްޖައުމަށް ދާނދެނެވެ.)","translator":"Office of the President of Maldives"},{"aya":"040","id":3745,"locale":"dv","sura":"036","text":"ހަނދު އަތުލައިގަތުމަކީ، އިރަށް އެކަށީގެންވާ ކަމެއްނޫނެވެ. އަދި ދުވާލަށްވުރެ ރޭގަނޑު ކުރިއަރައި ދާކަމަކަށްވެސް ނުމެވޭމެއެވެ. އަދި އެއިން ކޮންމެ އެއްޗެއްމެ ފަލަކެއްގައި ހިނގަހިނގާ ހުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"041","id":3746,"locale":"dv","sura":"036","text":"އެއުރެންނަށް ހެތްކެއްވެއެވެ. އެއީ ހަމަކަށަވަރުން، ބަރާވެގެންވާ ނަވުގައި ތިމަންރަސްކަލާނގެ އެއުރެންގެ ދަރިފަސްކޮޅު އުފުއްލަވައިދެއްވިކަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"042","id":3747,"locale":"dv","sura":"036","text":"އަދި އެފަދަ ތަކެތިން، އެއުރެން އަރައިގެން ދުއްވާނެ ތަކެތި އެއުރެންނަށްޓަކައި ތިމަންރަސްކަލާނގެ ހައްދަވައިދެއްވީމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/dv/s036-5.json","nextPage":"/dv/s036-7.json"}}