{"results":[{"aya":"008","id":3713,"locale":"dv","sura":"036","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އެއުރެންގެ ކަނދުރާތަކުގައި ކަސްތަޅުތަކެއް ލެއްވީމެވެ. ފަހެ، އެ ކަސްތަޅުތައް ދަތްދޮޅިތަކާ ހަމަޔަށް ހުންނަހުށްޓެވެ. ފަހެ، އެއުރެންވަނީ ބޯތައް އުފުލިގެންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":3714,"locale":"dv","sura":"036","text":"އަދި ތިމަންރަސްކަލާނގެ އެއުރެންގެ ކުރިމަތިން ހުރަހަކާއި، އެއުރެންގެ ފުރަގަހުން ހުރަހެއް ލެއްވީމެވެ. އަދި ތިމަންރަސްކަލާނގެ އެއުރެންގެ ލޯތަކުގައި ފަރުދާއެއް ލެއްވީމެވެ. ދެން އެއުރެންނަކަށް ނުފެންނާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":3715,"locale":"dv","sura":"036","text":"އަދި ކަލޭގެފާނު އެއުރެންނަށް إنذار ކުރެއްވިޔަސް ނުވަތަ އެއުރެންނަށް ކަލޭގެފާނު إنذار ނުކުރެއްވިޔަސް، އެއުރެންނަށް ހަމަހަމަވެގެންވެއެވެ. އެއުރެން إيمان އެއް ނުވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":3716,"locale":"dv","sura":"036","text":"ކަލޭގެފާނު إنذار ކުރައްވާކަން ކަށަވަރީ، قرآن އަށް تبع ވެ، غيب ގައި رحمن ވަންތަ ރަސްކަލާނގެއަށް ބިރުވެތިވާ މީހާއަށެވެ. ފަހެ، އެމީހާއަށް ފާފަފުއްސެވުމާއި، ދީލަތި ދަރުމައެއް ހުރިކަމުގެ އުފާވެރި خبر ކަލޭގެފާނު ދެއްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"012","id":3717,"locale":"dv","sura":"036","text":"ހަމަކަށަވަރުން، މަރުވެފައިވާ މީހުން އަލުން ދިރުއްވަނީ ތިމަންރަސްކަލާނގެއެވެ. އަދި އެއުރެން އިސްކޮށްފައިވާ عمل ތަކާއި އެއުރެންގެ ފަހަށް ދޫކޮށްފައި ދިޔަ أثر ތައް ތިމަންރަސްކަލާނގެ ލިޔުއްވަމެވެ. އަދި ކޮންމެ ކަމެއްމެ ބަޔާންވެގެންވާ ފޮތެއްގައި ތިމަންރަސްކަލާނގެ ހިމެނުއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":3718,"locale":"dv","sura":"036","text":"ރަށެއްގެ أهل ވެރިންގެ ވާހަކަ مثال އެއްގެ ގޮތުގައި، ކަލޭގެފާނު އެއުރެންނަށް ކިޔައިދެއްވާށެވެ! (އެއީ) އެއުރެންގެ ގާތަށް رسول ން ވަޑައިގަތްހިނދުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":3719,"locale":"dv","sura":"036","text":"ތިމަންރަސްކަލާނގެ އެއުރެންގެ ގާތަށް ދެ رسول ން ފޮނުއްވިހިނދެެވެ. ފަހެ، އެއުރެން އެ ދެބޭކަލުން ދޮގުކުޅައޫއެވެ. ދެން ތިންވަނަ ބޭކަލަކު ފޮނުއްވުމުން، އެ ދެބޭކަލުންނަށް ގަދަކަން ދެއްވީމެވެ. ފަހެ، އެބޭކަލުން ވިދާޅުވޫއެވެ. ހަމަކަށަވަރުން، ތިމަންމެންނީ، ތިޔަބައިމީހުންގެ ގާތަށް ފޮނުއްވާފައިވާ رسول ންނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/dv/s036.json","nextPage":"/dv/s036-3.json"}}