{"results":[{"aya":"029","id":3734,"locale":"dv","sura":"036","text":"އެއުރެންގެ عقوبات އަކީ ބިރުވެރި އެންމެ އަޑެއް ކަމުގައި މެނުވީ ނުވެއެވެ. ފަހެ، އެހާރުން، މަރުވެ ހިމޭންވެފައިވާ ބަޔަކު ކަމުގައި އެއުރެންވޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"030","id":3735,"locale":"dv","sura":"036","text":"އަޅުތަކުންގެ މައްޗަށްހުރި ހިތާމައެއްގެ ބޮޑުކަމާއެވެ! އެބޭކަލަކަށް އެއުރެން ފުރައްސާރަކުރާގޮތުގައި މެނުވީ، އެއުރެންގެ ގާތަށް އެއްވެސް رسول އަކު ވަޑައެއްނުގަންނަވަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":3736,"locale":"dv","sura":"036","text":"އެއުރެންގެ ކުރިން ތިމަންރަސްކަލާނގެ، ކިތައްކިތައް أمّة ހަލާކުކުރެއްވިކަން އެއުރެންނަށް ނޭނގޭހެއްޔެވެ؟ ހަމަކަށަވަރުން، އެއުރެން އެއުރެންގެ ގާތަށް އެނބުރިއެއް ނާންނާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":3737,"locale":"dv","sura":"036","text":"އަދި އެއެންމެންނީ (قيامة ދުވަހުން) ތިމަންރަސްކަލާނގެ حضرة އަށް حاضر ކުރައްވާނެ ބަޔަކުކަމުގައި ނޫނީ ނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":3738,"locale":"dv","sura":"036","text":"އަދި މަރުވެފައިވާ ބިމަކީ، އެއުރެންނަށްޓަކައި (އަލުން ދިރުމަކަށް ފޮނުއްވާނޭކަމުގެ) ހެތްކެކެވެ. ތިމަންރަސްކަލާނގެ އެ ބިންގަނޑު ދިރުއްވީމެވެ. އަދި ތިމަންރަސްކަލާނގެ އެ ބިމުން އޮށްޓަރު ނެރުއްވީމެވެ. ފަހެ، އެއުރެން ކައިއުޅެނީ އެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":3739,"locale":"dv","sura":"036","text":"އަދި ކަދުރުރުއްތަކާއި، މޭބިސްކަދުރުގެ ބަގީޗާތައް ތިމަންރަސްކަލާނގެ އެ ބިމުގައި ލެއްވީމެވެ. އަދި ފެންއާރުތައް އެބިމުގައި ހިންގެވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":3740,"locale":"dv","sura":"036","text":"(އެއީ) އެތާނގެ މޭވާއިންނާއި، އެއުރެންގެ އަތްތަކުން މަސައްކަތްކޮށްގެން ހޯދިތަކެތިން އެއުރެން ކައިއުޅުމަށްޓަކައެވެ. ފަހެ، އެއުރެން شكر ނުކުރަނީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/dv/s036-4.json","nextPage":"/dv/s036-6.json"}}