{"results":[{"aya":"029","id":3999,"locale":"dv","sura":"038","text":"(މިއީ) ކަލޭގެފާނަށް ތިމަންރަސްކަލާނގެ ބާވައިލެއްވި بركات ތެރި ފޮތެކެވެ. (އެއީ) އެއުރެން އެ ފޮތުގެ آية ތަކުގެ މާނަތަކާމެދު ވިސްނައި ފިކުރުކުރުމަށެވެ. އަދި ބުއްދީގެ أهل ވެރިން (އެއިން) نصيحة ލިބިގަތުމަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"030","id":4000,"locale":"dv","sura":"038","text":"ތިމަންރަސްކަލާނގެ داود ގެފާނަށް سليمان ގެފާނު ދެއްވީމެވެ. އެއަޅާގެ ރަނގަޅުކަމާއެވެ! ހަމަކަށަވަރުން، އެކަލޭގެފާނީ، ގިނަގިނައިން توبة ވެވަޑައިގަންނަވާ ބޭކަލެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":4001,"locale":"dv","sura":"038","text":"(އެއްދުވަހެއްގެ) ހަވީރުކޮޅުގައި އެކަލޭގެފާނު (އެބަހީ: سليمان ގެފާނު) ބެއްލެވުމަށް، ދުވާއިރު ހަލުވި، ހުއްޓި ތިބޭއިރު ހަމަހިމޭން އަސްތައް ހުށަހެޅުނުހިނދު ހަނދުމަކުރާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"032","id":4002,"locale":"dv","sura":"038","text":"ފަހެ، އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، އަހުރެންގެ ވެރިރަސްކަލާނގެ ހަނދުމަކޮށް ذِكر ކުރުން ފިޔަވައި، އިރު ފަރުދާވެ ނިވައިވެއްޖައުމަށްދާނދެން އަހަށް ލޯބިކުރުން، އަހުރެންނަށް އިސްކުރެވިއްޖެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":4003,"locale":"dv","sura":"038","text":"އެ އަސްތައް އަހުރެންގެ ކައިރިޔަށް އަނބުރައި ގެންނާށެވެ! ދެން އެތަކެތީގެ ކަނދުރާގައި (ކަނޑިން) ޖައްސަވައި (ކަތިލައްވައި) ފައިތައް ބުރިކުރެއްވިއެވެ. (އަދި އެތަކެތިން صدقات ކުރެއްވިއެވެ.)","translator":"Office of the President of Maldives"},{"aya":"034","id":4004,"locale":"dv","sura":"038","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ سليمان ގެފާނު امتحان ކުރެއްވީމެވެ. އަދި އެކަލޭގެފާނުގެ تخت ގެ މައްޗަށް ހަށިގަނޑެއް އެއްލެވީމެވެ. ދެން އެކަލޭގެފާނު (توبة ވެވަޑައިގެން) އެނބުރި رجوع ވެވަޑައިގަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":4005,"locale":"dv","sura":"038","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އަޅުގެވެރިރަސްކަލާކޮ! މިއަޅާޔަށް ފާފަފުއްސަވާނދޭވެ! އަދި މިއަޅާގެ ފަހުން އެކަކަށްވެސް އެކަށީގެންނުވާފަދަ ރަސްކަމެއް މިއަޅާޔަށް ދެއްވާނދޭވެ! ހަމަކަށަވަރުން، އިބަރަސްކަލާނގެއީ، ގިނަގުނަ نعمة ތައް ދެއްވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s038-4.json","nextPage":"/dv/s038-6.json"}}