{"results":[{"aya":"001","id":3971,"locale":"dv","sura":"038","text":"ص (މިއަކުރުގެ مراد ދެނެވޮޑިގެންވަނީ اللَّه އެވެ.) ހަނދާންކޮށްދިނުމުގެ ވެރި قرآن ގަންދެއްވައި وحى ކުރައްވަމެވެ. (ހަމަކަށަވަރުން، އެއީ حق ތެދެވެ.)","translator":"Office of the President of Maldives"},{"aya":"002","id":3972,"locale":"dv","sura":"038","text":"އަދި ކިއެއްތަ! كافر ވި މީހުންވަނީ ބޮޑާކަމާއި، ދެކޮޅުވެރިކަމެއްގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"003","id":3973,"locale":"dv","sura":"038","text":"އެއުރެންގެކުރިން ތިމަންރަސްކަލާނގެ ކިތައްކިތައް أمّة ހަލާކުކުރެއްވިން ހެއްޔެވެ؟ ފަހެ (އެއުރެންނަށް عذاب އައިހިނދު) އެހީއަށްއެދި އެއުރެން ގޮވޫއެވެ. (އެހެނެއްކަމަކު) އެ وقت އަކީ، ސަލާމަތްވާންދާނެ ތަނެއްއޮތް وقت އެއްނޫނެވެ.","translator":"Office of the President of Maldives"},{"aya":"004","id":3974,"locale":"dv","sura":"038","text":"އަދި އެއުރެންގެ ތެރެއިން إنذار ކުރައްވާ ބޭކަލަކު، އެއުރެންގެ ގާތަށް ވަޑައިގަތުމުން، އެކަމާ އެއުރެން عجائب ވޫއެވެ. އަދި އެ كافر ވިމީހުން ބުނޫއެވެ. މިއީ ބޮޑު ދޮގުވެރި ޖާދޫގަރެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"005","id":3975,"locale":"dv","sura":"038","text":"އެކަލޭގެފާނު ހުރިހާ إله ން އެއް إله އަކަށް ހެއްދެވީހެއްޔެވެ؟ ހަމަކަށަވަރުން، މިއީ ނުހަނު عجائب ވާފަދަ ކަމެއްކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"006","id":3976,"locale":"dv","sura":"038","text":"އަދި އެއުރެންގެ (އެބަހީ: مكة ގެ كافر ންގެ) ބޮޑުން (އެ مجلس ން ވަކިވެ) ހިނގައިގެންފައި ބުނޫއެވެ. ހިނގާށެވެ! އަދި ތިޔަބައިމީހުންގެ إله ންނަށް އަޅުކަން ކުރުންމަތީ ކެތްކޮށްގެން ތިބޭށެވެ! ހަމަކަށަވަރުން، މިއީ (ތިމަންމެންނާމެދު) ރޭވި ގަސްދުކުރެވޭ ކަމެއްކަން ކަށަވަރެވެ.","translator":"Office of the President of Maldives"},{"aya":"007","id":3977,"locale":"dv","sura":"038","text":"އެންމެފަހު ملّة ގައިވެސް (އެބަހީ: عيسى ގެފާނުގެ ملّة ގައިވެސް) މިކަހަލަ ވާހަކައެއް ތިމަންމެން ނާހަމުއެވެ. މިއީ ހަދައިގެންއުޅޭ ދޮގެއް ކަމުގައިނޫނީ ނުވެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/dv/s038-2.json"}}