{"results":[{"aya":"036","id":4006,"locale":"dv","sura":"038","text":"ފަހެ، ތިމަންރަސްކަލާނގެ އެކަލޭގެފާނަށް ވައި خدمة ތެރިކޮށްދެއްވީމެވެ. އެކަލޭގެފާނުގެ أمر ފުޅަށް، އެކަލޭގެފާނު އެދިވަޑައިގަތް ކޮންމެތަނަކަށް މައިތިރިކަމާއެކު، އެވައި ހިނގައިދެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"037","id":4007,"locale":"dv","sura":"038","text":"އަދި ޖިންނި شيطان ން، އެކަލޭގެފާނަށް خدمة ތެރިކޮށް ދެއްވީމެވެ. އޭގެތެރޭގައި (ބޮޑެތި) ބިނާތައްހަދާ ބަޔަކާއި (ކަނޑުގެ އަޑިޔަށް) ފީނާބަޔަކުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":4008,"locale":"dv","sura":"038","text":"އަދި (އޭގެތެރެއިން) އަނެއްބަޔަކު ކަސްތަޅު އަޅުއްވައި ހައްޔަރުކުރައްވާފައިވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":4009,"locale":"dv","sura":"038","text":"މިއީ ތިމަންރަސްކަލާނގެ ދެއްވިހާ ތަކެއްޗެވެ. ފަހެ، ކަލޭގެފާނު (ދެއްވާނެ މީހަކަށް) ދެއްވާށެވެ! ނުވަތަ (ނުދެއްވާނެ މީހަކަށް ނުދެއްވައި) ހިފަހައްޓަވާށެވެ! (އެކަމާމެދު) ކަލޭގެފާނާ سؤال އެއް ނުކުރައްވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"040","id":4010,"locale":"dv","sura":"038","text":"އަދި ހަމަކަށަވަރުން، އެކަލޭގެފާނަށް ތިމަންރަސްކަލާނގެ حضرة ގައި ކުއްތަންވުމާއި، އެނބުރިދަނިވި ރިވެތިވެގެންވާ ތަނެއްވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"041","id":4011,"locale":"dv","sura":"038","text":"ތިމަންރަސްކަލާނގެ އަޅު أيـّوب ގެފާނު ހަނދުމަކުރައްވާށެވެ! (އެއީ) އެކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة އަށް دعاء ދެންނެވި ހިނދުގައެވެ. (އެކަލޭގެފާނު ދެންނެވިއެވެ.) އަޅުގެ ގައިގައި شيطان އާ ބީހި، އެކަލޭގެ ފަރާތުން އަޅާއަށް ވަރުބަލިކަމާއި ވޭން ލިބިއްޖެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"042","id":4012,"locale":"dv","sura":"038","text":"(އެކަލޭގެފާނަށް އެންގެވިއެވެ.) ކަލޭގެފާނުގެ ފައިންޕުޅުން (ބިމުގައި) ޖައްސަވާށެވެ! (ދެން އެތަނުން ފެންއާރެއް ނުކުތުމުން އެންގެވިއެވެ.) މިއީ ކަލޭގެފާނު ނާނެފިއްލެވުމަށާއި، ހިއްޕެވުމަށްވާ ފިނި (ހިހޫ) ފެނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s038-5.json","nextPage":"/dv/s038-7.json"}}