{"results":[{"aya":"001","id":4059,"locale":"dv","sura":"039","text":"މިއީ عزيز ވަންތަ، حكيم ވަންތަ اللَّه ގެ حضرة ން ބާވައިލެއްވި ފޮތެވެ.","translator":"Office of the President of Maldives"},{"aya":"002","id":4060,"locale":"dv","sura":"039","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ حق ގޮތުގައި ކަލޭގެފާނުގެ މައްޗަށް ފޮތް ބާވައިލެއްވީމެވެ. ފަހެ، اللَّه އަށް دين خالص ކުރާ حال، ކަލޭގެފާނު އެކަލާނގެއަށް އަޅުކަން ކުރައްވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"003","id":4061,"locale":"dv","sura":"039","text":"ދަންނާށެވެ! خالص ވެގެންވާ دين ވަނީ اللَّه އަށެވެ. އަދި އެކަލާނގެ ފިޔަވައި އެހީތެރިންތަކެއް ހިފިމީހުން ބުނޫއެވެ. اللَّه ގެ حضرة އަށް ތިމަންމެން ކުއްތަންކޮށްދިނުމަށްމެނުވީ، ތިމަންމެން އެތަކެއްޗަކަށް (އެބަހީ: ބުދުތަކަށް) އަޅުކަމެއް ނުކުރަމުއެވެ. ހަމަކަށަވަރުން، އެއުރެން އެކަމާމެދު خلاف ވެގެންއުޅޭ ކަންތަކާދޭތެރޭގައި اللَّه، އެއުރެންގެ މެދުގައި حكم ކުރައްވާނެތެވެ. ހަމަކަށަވަރުން، ދޮގުހަދާ كافر އަކަށް اللَّه ތެދުމަގެއް ނުދައްކަވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"004","id":4062,"locale":"dv","sura":"039","text":"اللَّه ދަރިކަލަކު ހިއްޕެވުމަށް އިރާދަކުރެއްވިނަމަ، އެކަލާނގެ ހައްދަވާ ތަކެތީގެ ތެރެއިން އެކަލާނގެ އިރާދަކުރައްވާ އެއްޗެއް خيار ކުރައްވައިފީހެެވެ. އެކަލާނގެ ހުސްطاهر ވަންތަކަމާއެވެ! އެކަލާނގެއީ، އެއްކައުވަންތަ، ބާރުވެރިވަންތަ، اللَّه އެވެ.","translator":"Office of the President of Maldives"},{"aya":"005","id":4063,"locale":"dv","sura":"039","text":"އެކަލާނގެ އުޑުތަކާއި، ބިން حق ގޮތުގައި ހެއްދެވިއެވެ. އެކަލާނގެ ދުވާލުގެ މައްޗަށް ރޭގަނޑު އޮޅައިލައްވަތެވެ. އަދި ރޭގަނޑުގެ މައްޗަށް ދުވާލު އޮޅައިލައްވަތެވެ. އަދި އިރާއިހަނދު خدمة ތެރިކުރެއްވިއެވެ. އެއިންކޮންމެ އެއްޗެއްމެ ކަނޑައެޅިގެންވާ މުއްދަތަކަށް ހިނގާނެތެވެ. ދަންނާށެވެ! އެކަލާނގެއީ، عزيز ވަންތަ ރަސްކަލާނގެއެވެ. ގިނަގިނައިން ފާފަފުއްސަވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"006","id":4064,"locale":"dv","sura":"039","text":"އެކަލާނގެ ތިޔަބައިމީހުން ހެއްދެވީ، އެއް نفس އަކުންނެވެ. (އެއީ آدم ގެފާނެވެ.) ދެން އެ نفس ން އެކަލޭގެފާނުގެ އަނބިކަނބަލުން (حوّاء ގެފާނު) ހެއްދެވިއެވެ. އަދި ތިޔަބައިމީހުންނަށްޓަކައި، نعم ސޫފީގެ އަންހެން ފިރިހެން އަށެތި އުފެއްދެވިއެވެ. ތިޔަބައިމީހުންގެ މައިންގެ ބަނޑުގައި ތިން އަނދިރިކަމެއްގެ ތެރޭގައި، އެއްއުފެއްދެވުމަކަށްފަހު، އަނެއްއުފެއްދެވުމަކުން، އެކަލާނގެ ތިޔަބައިމީހުން ހައްދަވަތެވެ. އެއީ ތިޔަބައިމީހުންގެ ވެރި اللَّه އެވެ. ވެރިކަންވަނީ އެކަލާނގެއަށެވެ. އެކަލާނގެ ފިޔަވައި إله އަކުނުވެއެވެ. ފަހެ، ތިޔަބައިމީހުން (އެކަލާނގެއަށް އަޅުކަންކުރުން ފިޔަވައިި) އެނބުރިދަނީ ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"007","id":4065,"locale":"dv","sura":"039","text":"ތިޔަބައިމީހުން كافر ވާނަމަ، ފަހެ اللَّه އީ، ތިޔަބައިމީހުންގެ ކިބައިންދުރުވެ، ފުދިވޮޑިގެންވާ ރަސްކަލާނގެއެވެ. އަދި އެކަލާނގެ އަޅުން كافر ވުމަކަށް އެކަލާނގެ ނުރުއްސަވަތެވެ. އަދި ތިޔަބައިމީހުން شكر ކުރާނަމަ، އެކަލާނގެ އެކަމަށް ތިޔަބައިމީހުންނަށް ރުހިވޮޑިގެންވެއެވެ. އަދި ފާފަވެރި އެއްވެސް نفس އެއް އެހެން نفس އެއްގެ ފާފައެއް ނުއުފުލާނެތެވެ. ދެން ތިޔަބައިމީހުން رجوع ވާހުށީ، ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة އަށެވެ. ފަހެ، އޭރުން ތިޔަބައިމީހުން ކޮށްއުޅުނު عمل ތަކުގެ خبر، ތިޔަބައިމީހުންނަށް އެކަލާނގެ އަންގަވާނެތެވެ. ހަމަކަށަވަރުން، އެކަލާނގެއީ، ހިތްތަކުގައިވާހާ ކަންތައް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/dv/s039-2.json"}}