{"results":[{"aya":"029","id":4087,"locale":"dv","sura":"039","text":"އެއުރެންގެ މެދުގައި ދެކޮޅުވެރިކަން އުފެދިފައިވާ، އެތައްބަޔަކު ބައިވެރިވާ (އަޅު) ފިރިހެނަކާއި ހަމަ އެންމެމީހަކަށް خاص ވެގެންވާ (އަޅު) ފިރިހެނެއްގެ مثال اللَّه ޖެއްސެވިއެވެ. مثال ގެގޮތުން އެ ދެމީހުން ހަމަހަމަވާނޭ ހެއްޔެވެ؟ حمد ހުރީ اللَّه އަށެވެ. އަދި ކިއެއްތަ! އެއުރެންކުރެ ގިނަމީހުންނަކަށް ނޭނގެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"030","id":4088,"locale":"dv","sura":"039","text":"ހަމަކަށަވަރުން ކަލޭގެފާނީ، އަވަހާރަވާނޭ ބޭކަލެކެވެ. އަދި ހަމަކަށަވަރުން، އެއުރެންނީވެސް މަރުވާނޭ ބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"031","id":4089,"locale":"dv","sura":"039","text":"ދެން ހަމަކަށަވަރުން قيامة ދުވަހުން ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ގައި ތިޔަބައިމީހުން ދެބަސްވެ ވާހަކަދައްކާނޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":4090,"locale":"dv","sura":"039","text":"ފަހެ، اللَّه އާމެދު ދޮގުހަދައި، އަދި ތެދު އެމީހެއްގެގާތަށް އައިހިނދު، އެދޮގުކުރި މީހަކަށްވުރެން، އަނިޔާވެރިކަންބޮޑީ ކާކުހެއްޔެވެ؟ كافر ން ތިބޭނޭތަނެއް ނަރަކައިގައި ނުވޭހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"033","id":4091,"locale":"dv","sura":"039","text":"ތެދާއިގެން އަންނަމީހާއާއި އަދި އެތެދު قبول ކުރާމީހާ (ދަންނާށެވެ!) އެއުރެންނީ، ހަމަ تقوى ވެރިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":4092,"locale":"dv","sura":"039","text":"އެއުރެންގެ ވެރިރަސްކަލާނގެ حضرة ގައި އެއުރެން އެދޭހާކަމެއް އެއުރެންނަށް ހުށްޓެވެ. އެއީ إحسان ތެރިންނަށްހުރި ޖަޒާއެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":4093,"locale":"dv","sura":"039","text":"އެއުރެންކޮށްފައިވާ ނުބައި عمل ތައް، اللَّه، އެއުރެންގެ ކިބައިން ފުއްސެވުމަށްޓަކައެވެ. އަދި އެއުރެން عمل ކޮށްއުޅުނު އެންމެހެޔޮގޮތުގެ ދަރުމައިން، އެކަލާނގެ އެއުރެންނަށް ޖަޒާދެއްވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/dv/s039-4.json","nextPage":"/dv/s039-6.json"}}