{"results":[{"aya":"008","id":4066,"locale":"dv","sura":"039","text":"އިންސާނާއަށް އުނދަގުލެއްޖެހޭހިނދު (އެކަމެއް ފިއްލަވާތޯ) އޭނާގެ ވެރިރަސްކަލާނގެ حضرة އަށް رجوع ވެ دعاء ކުރެތެވެ. ދެން، އޭނާއަށް نعمة އެއް ދެއްވައިފިނަމަ، އެފަރާތަކަށް އޭނާ دعاء ކޮށް އުޅުނުފަރާތް (އެބަހީ: اللَّه) ހަނދާން ނައްތައިލައެވެ. އަދި اللَّه އަށް شريك ންތަކެއްލައެވެ. އެއީ އެކަލާނގެ މަގުން (މީހުން) ފުރެއްދުމަށެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ކަލޭގެ ތިޔަ كافر ކަމާއެކު ކުޑަދުވަސްކޮޅަކަށް ދުނިޔޭގައި އަރާމުކުރާށެވެ! ހަމަކަށަވަރުން، ކަލޭވަނީ ނަރަކައިގެ أهل ވެރިންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":4067,"locale":"dv","sura":"039","text":"ރޭގަނޑުގެ ވަގުތުތަކުގައި (ނަމާދުކޮށް) سجدة ގައްޔާއި، قيام ގައި މަޑުމޮޅިވެ، آخرة ދުވަހަށް ބިރުވެތިވެ، އޭނާގެ ވެރިރަސްކަލާނގެ رحمة އަށް އެދޭމީހަކު (އެނޫންމީހަކާ) އެއްފަދަވާނެހެއްޔެވެ؟ ކަލޭގެފާނު ވިދާޅުވާށެވެ! ދަންނަމީހުންނާއި، ނުދަންނަމީހުން ހަމަހަމަވާނެ ހެއްޔެވެ؟ نصيحة ލިބިގަންނަކަން ކަށަވަރީ، ބުއްދީގެ أهل ވެރިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":4068,"locale":"dv","sura":"039","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އޭ إيمان ވި، ތިމަންރަސްކަލާނގެ އަޅުތަކުންނޭވެ! ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެއަށް ތިޔަބައިމީހުން تقوى ވެރިވާށެވެ! މިދުނިޔޭގައި ހެޔޮކޮށް ކަންތައްކުޅަމީހުންނަށް ހެޔޮދަރުމަހުށްޓެވެ. އަދި اللَّه ގެ ބިންވަނީ ތަނަވަސްވެގެންނެވެ. ކެތްތެރިންނަށް އެއުރެންގެ ދަރުމަ ދެއްވާހުށިކަން ކަށަވަރީ حساب އެއްނެތިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":4069,"locale":"dv","sura":"039","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ހަމަކަށަވަރުން، އަހުރެންނަށް أمر ކުރައްވާފައިވަނީ، اللَّه އަށް دين خالص ކުރާ حال، އެކަލާނގެއަށް އަޅުކަންކުރުމަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":4070,"locale":"dv","sura":"039","text":"އަދި އަހުރެންނަށް أمر ކުރައްވާފައިވަނީ (މި أمّة ގެ) مسلم ންގެ ތެރެއިން އެންމެފުރަތަމަ މީހާކަމުގައި އަހުރެން ވުމަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":4071,"locale":"dv","sura":"039","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އަހުރެންގެ ވެރިރަސްކަލާނގެއަށް އަހުރެން އުރެދިއްޖެނަމަ، ބޮޑުވެގެންވާ ދުވަހެއްގެ عذاب އަށް ހަމަކަށަވަރުން، އަހުރެން ބިރުގަންނަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":4072,"locale":"dv","sura":"039","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެކަލާނގެއަށް އަހުރެންގެ دين خالص ކުރާ حال، އަހުރެން އަޅުކަންކުރަނީ، ހަމައެކަނި اللَّه އަށެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/dv/s039.json","nextPage":"/dv/s039-3.json"}}