{"results":[{"aya":"057","id":4115,"locale":"dv","sura":"039","text":"ނުވަތަ اللَّه މިއަޅާޔަށް ތެދުމަގު ދެއްކެވިނަމަ، މިއަޅާވީހީ، تقوى ވެރިންގެ ތެރެއިންކަން ކަށަވަރޭ އެމީހަކު ބުނަންޖެހިދާނެތީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"058","id":4116,"locale":"dv","sura":"039","text":"ނުވަތަ އެމީހަކަށް عذاب ފެނިގެން އަންނަހިނދު، މިއަޅާޔަށް އަދި އެއްފަހަރު (ދުނިޔެއަށް) رجوع ވުމެއް ލިބޭނެނަމައޭ ބުނަންޖެހިދާނެތީއެވެ. ފަހެ، އޭރުން ތިމަންއަޅާ ވާހުށީ، إحسان ތެރިންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"059","id":4117,"locale":"dv","sura":"039","text":"އެހެންނަކުންނޫނެވެ. ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ آية ތައް ކަލޭގެ ގާތަށްއައެވެ. ފަހެ، ކަލޭ އެ آية ތައް ދޮގުކުރީމުއެވެ. އަދި ބޮޑާވެގަތީމުއެވެ. އަދި ކަލޭވީ، كافر ންގެ ތެރެއިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"060","id":4118,"locale":"dv","sura":"039","text":"اللَّه އަށް ދޮގުހެދިމީހުންގެ މޫނުތައް އަނދިރިވެގެންވާތީ، قيامة ދުވަހުން ކަލޭ ދެކޭނޫއެވެ. ކިބުރުވެރިން ތިބޭނެތަނެއް ނަރަކައިގައި ނުވޭހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"061","id":4119,"locale":"dv","sura":"039","text":"އަދި اللَّه، تقوى ވެރިވިމީހުން އެއުރެންގެ ކާމިޔާބީއާއެކު ސަލާމަތްކުރައްވާ ހުށްޓެވެ. އެއުރެންނަކަށް އެއްވެސްކަހަލަ ނުބައިކަމެއް ނުޖެހޭނެތެވެ. އަދި ހިތާމަކުރާނޭ ބަޔަކު ކަމުގައިވެސް އެއުރެން ނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"062","id":4120,"locale":"dv","sura":"039","text":"اللَّه އީ، ހުރިހާއެއްޗެއް ހައްދަވާ ރަސްކަލާނގެއެވެ. އަދި އެކަލާނގެއީ، ކޮންމެކަމެއްގެ މައްޗަށް ބައްލަވާވޮޑިގެންވާ، ރައްކާތެރިކުރައްވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"063","id":4121,"locale":"dv","sura":"039","text":"އުޑުތަކާއި، ބިމުގެ ތަޅުދަނޑިތައް މިލްކުވެވޮޑިގެންވަނީ އެކަލާނގެއަށެވެ. އަދި اللَّه ގެ آية ތަކަށް كافر ވިމީހުން (ދަންނާށެވެ!) ގެއްލެނިވެގެންވާ މީހުންނީ، ހަމައެއުރެންނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/dv/s039-8.json","nextPage":"/dv/s039-10.json"}}