{"results":[{"aya":"064","id":4197,"locale":"dv","sura":"040","text":"اللَّه އީ، ތިޔަބައިމީހުންނަށްޓަކައި، ތިޔަބައިމީހުންނަށް ހަމަޖެހިގެން ދިރިއުޅެވޭނެ ތަނެއްކަމުގައި ބިންލެއްވި ރަސްކަލާނގެއެވެ. އަދި ބިނާއެއް ކަމުގައި އުޑުލެއްވި ރަސްކަލާނގެއެވެ. އަދި ތިޔަބައިމީހުން صورة ކުރައްވައި، ތިޔަބައިމީހުންގެ صورة ރީތިކުރައްވައި، އަދި ހެޔޮތަކެތިން ތިޔަބައިމީހުންނަށް رزق ދެއްވި ރަސްކަލާނގެއެވެ. އެއީ، اللَّه އެވެ. ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެއެވެ. ފަހެ، عالم ތަކުގެވެރި اللَّه މަތިވެރިވެވޮޑިގެންފިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"065","id":4198,"locale":"dv","sura":"040","text":"އެކަލާނގެއީ، ދިރިދެމިވޮޑިގެންވާ ރަސްކަލާނގެއެވެ. އެކަލާނގެ މެނުވީ އެހެން إله އަކު ނުވެއެވެ. ފަހެ، ތިޔަބައިމީހުން އެކަލާނގެއަށް އަޅުކަން خالص ކުރާ حال، އެކަލާނގެއަށް دعاء ކޮށް އަޅުކަން ކުރާށެވެ! حمد ހުރީ عالم ތަކުގެވެރި اللَّه އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"066","id":4199,"locale":"dv","sura":"040","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިމަންކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން ބަޔާންވެގެންވާ ހެކިތައް، ތިމަންކަލޭގެފާނަށް އައިހިނދު، ތިޔަބައިމީހުން اللَّه ފިޔަވައި އަޅުކަންކުރާ ތަކެއްޗަށް އަޅުކަންކުރުން، ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނަށް ނަހީކުރެއްވިއެވެ. އަދި عالم ތަކުގެ ވެރިރަސްކަލާނގެއަށް ކިޔަމަންގަތުމަށް ތިމަންކަލޭގެފާނަށް އަމުރުކުރެއްވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"067","id":4200,"locale":"dv","sura":"040","text":"އެކަލާނގެއީ، ތިޔަބައިމީހުން ވެލިން ހެއްދެވި ރަސްކަލާނގެއެވެ. ދެން މަނިތިއްކަކުންނެވެ. ދެން ގަނޑުލޭކޮޅަކުންނެވެ. ދެން އެކަލާނގެ، ތިޔަބައިމީހުން ޅަކުދިންގެ ގޮތުގައި (މައިމީހާގެ ބަނޑުން) ނެރުއްވަތެވެ. ދެން ތިޔަބައިމީހުން ބޮޑުވެ ފުރާފުރިހަމަވުމާ ހަމަޔަށް ފޯރުމަށްޓަކައެވެ. ދެން ތިޔަބައިމީހުން މުސްކުޅިންނަށް ވުމަށްޓަކައެވެ. އަދި އޭގެކުރިން މަރުވާ މީހުން ތިޔަބައިމީހުންގެ ތެރެއިންވެއެވެ. އަދި ތިޔަބައިމީހުން ކަނޑައެޅިގެންވާ މުއްދަތަކަށް ފޯރުމަށްޓަކައެވެ. އަދި ތިޔަބައިމީހުން ވިސްނުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"068","id":4201,"locale":"dv","sura":"040","text":"އެކަލާނގެއީ، ދިރުއްވައި، އަދި މަރުގަންނަވާ ރަސްކަލާނގެއެވެ. އަދި އެކަލާނގެ ކަމަކަށް ނިޔާކުރައްވައިފިނަމަ ފަހެ، އެކަމަކަށް وحى ކުރައްވާކަން ކަށަވަރީ، [ވާށޭ] އެވެ. ދެން އެކަމެއް ވެދެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"069","id":4202,"locale":"dv","sura":"040","text":"اللَّه ގެ آية ތަކާމެދު ޖަދަލުކުރާ މީހުން، ތިބާ ނުދެކެމުހެއްޔެވެ؟ އެއުރެން (حق މަގުން) އެއްކިބާވަނީ ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"070","id":4203,"locale":"dv","sura":"040","text":"އެއުރެންނީ، މިފޮތާއި (އެބަހީ: قرآن އާއި) ތިމަންރަސްކަލާނގެ رسول ން އެފޮތްތަކާއިގެން ފޮނުއްވި ފޮތްތައް ދޮގުކުރި މީހުންނެވެ. ފަހެ، (އެކަމުގެ ނަތީޖާ) ނިކަންހުރެ އެއުރެންނަށް އެނގޭނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s040-9.json","nextPage":"/dv/s040-11.json"}}