{"results":[{"aya":"050","id":4183,"locale":"dv","sura":"040","text":"އެބޭކަލުން ވިދާޅުވާނެތެވެ. ފާޅުވެގެންވާ ހެކިތަކާއިގެން ތިޔަބައިމީހުންގެ ގާތަށް، ތިޔަބައިމީހުންގެ رسول ން ވަޑައިނުގަންނަވަނީހެއްޔެވެ؟ އެއުރެން ދަންނަވާނެތެވެ. އެހެންނަކުން ނޫނެވެ. (ވަޑައިގަތެވެ.) އެބޭކަލުން ވިދާޅުވާނެތެވެ. ފަހެ، ކަލޭމެން دعاء ކޮށްބަލާށެވެ. كافر ންގެ دعاء ފުރެދުމެއްގައިމެނުވީ ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"051","id":4184,"locale":"dv","sura":"040","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ رسول ންނަށާއި، إيمان ވި މީހުންނަށް، ދުނިޔޭގެ حياة ގައްޔާއި، ހެކިންތައް ތެދުވާ ދުވަހުގައި (އެބަހީ: قيامة ދުވަހުގައި) نصر ދެއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"052","id":4185,"locale":"dv","sura":"040","text":"(އެއީ) އަނިޔާވެރިންނަށް އެއުރެންގެ عذر ދެއްކުން މަންފާއެއް ނުކުރާނޭ ދުވަހެވެ. އަދި އެއުރެންނަށް ހުރީ لعنة އެވެ. އަދި އެއުރެންނަށްހުރީ ނުބައިވެގެންވާ ގޮވައްޗެވެ.","translator":"Office of the President of Maldives"},{"aya":"053","id":4186,"locale":"dv","sura":"040","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ موسى ގެފާނަށް ތެދުމަގު ދެއްކެވީމެވެ. އަދި إسـرآءيـل ގެދަރިންނަށް ފޮތް ވާރުތަކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"054","id":4187,"locale":"dv","sura":"040","text":"(އެއީ) ބުއްދީގެ أهل ވެރިންނަށް ތެދުމަގެއް ކަމުގައްޔާއި، ހަނދާންކޮށްދިނުމެއް ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"055","id":4188,"locale":"dv","sura":"040","text":"ފަހެ، ކަލޭގެފާނު ކެތްކުރައްވާށެވެ! ހަމަކަށަވަރުން، اللَّه ގެ وعد ފުޅަކީ حق ތެދެވެ. އަދި ކަލޭގެފާނުގެ ފާފަފުއްސެވުމަށް އެދިވަޑައިގަންނަވާށެވެ! އަދި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއަށް، ހަވީރާއި، ހެނދުނު حمد އާއެކު تسبيح ވިދާޅުވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"056","id":4189,"locale":"dv","sura":"040","text":"ހަމަކަށަވަރުން، اللَّه ގެ آية ތަކާމެދުގައި، އެއުރެންނަށް ލިބިފައވާ އެއްވެސް ދަލީލަކާނުލައި ޖަދަލުކުރާ މީހުން (ދަންނާށެވެ!) އެއުރެންގެ ހިތްތަކުގައި ބޮޑާކަމެއް މެނުވީ ނުވެތެވެ. އެއުރެންއެދޭ ކަންތަކަކަށް އެއުރެން ނުފޯރާނެއެވެ. ފަހެ، ކަލޭގެފާނު اللَّه ގެ ރައްކާތެރިކަމަށް އެދިވަޑައިގަންނަވާށެވެ! ހަމަކަށަވަރުން، އެކަލާނގެއީ މޮޅަށް އައްސަވާވޮޑިގެންވާ މޮޅަށް ބައްލަވާވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s040-7.json","nextPage":"/dv/s040-9.json"}}