{"results":[{"aya":"057","id":4190,"locale":"dv","sura":"040","text":"ހަމަކަށަވަރުން، އުޑުތަކާއި، ބިން ހެއްދެވުމަކީ، މީސްތަކުން ހެއްދެވުމަށްވުރެ މާބޮޑު ކަމެކެވެ. އެހެނެއްކަމަކު، މީސްތަކުންކުރެ ގިނަމީހުންނަކަށް (އެކަމެއް) ނޭނގެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"058","id":4191,"locale":"dv","sura":"040","text":"އަދި ލޯކަނުމީހާއާއި، ލޮލަށްފެންނަ މީހާއާ، އަދި إيمان ވެ صالح عمل ތައްކުރި މީހުންނާއި، ނުބައިކަންތައްކުރާ މީހާއާ ހަމަހަމައެއް ނުވާނެތެވެ. ތިޔަބައިމީހުން ހަނދުމަކުރަނީ ވަރަށްވެސް މަދުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"059","id":4192,"locale":"dv","sura":"040","text":"ހަމަކަށަވަރުން، قيامة ގެ ވަގުތަކީ އަންނާނޭ އެއްޗެކެވެ. އެޔާމެދަކު شك އެއްނެތެވެ. އެހެނެއްކަމަކު، މީސްތަކުންކުރެ ގިިނަމީހުން إيمان އެއް ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"060","id":4193,"locale":"dv","sura":"040","text":"އަދި ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ وحى ކުރެއްވިއެވެ. ތިޔަބައިމީހުން ތިމަންރަސްކަލާނގެއަށް دعاء ކުރާށެވެ! ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންގެ دعاء އިޖާބަކުރައްވާހުށީމެވެ. ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެއަށް (دعاء ކޮށް) އަޅުކަން ކުރުމަށް ކިބުރުވެރިވެގަންނަ މީހުން (ދަންނާށެވެ!) ނިކަންހުރެ ނިކަމެތިވެގެންވާ حال، އެއުރެން ނަރަކަޔަށް ވަންނާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"061","id":4194,"locale":"dv","sura":"040","text":"اللَّه އީ، ތިޔަބައިމީހުން، އެރޭގަނޑުގައި ހަމަހިމޭންވުމަށް، ތިޔަބައިމީހުންނަށްޓަކައި ރޭގަނޑު ލެއްވި ރަސްކަލާނގެއެވެ. އަދި (ތިޔަބައިމީހުން ދިރިއުޅުމުގެ މަސައްކަތްކުރުމަށް) ދުވާލު އަލިކޮށްދެއްވި ރަސްކަލާނގެއެވެ. ހަމަކަށަވަރުން، اللَّه އީ، މީސްތަކުންގެ މައްޗަށް فضل ވަންތަވެރި ރަސްކަލާނގެކަން ކަށަވަރެވެ. އެހެނެއްކަމަކު، މީސްތަކުންކުރެ ގިނަމީހުން شكر އެއް ނުކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"062","id":4195,"locale":"dv","sura":"040","text":"އެއީ اللَّه އެވެ. ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެއެވެ. (އެކަލާނގެއީ) ހުރިހާ ތަކެއްޗެއް ހެއްދެވި ރަސްކަލާނގެއެވެ. އެކަލާނގެ މެނުވީ حق ވެގެން އަޅުކަމެއްވެވޭ إله އަކު ނުވެއެވެ. ފަހެ، ތިޔަބައިމީހުން (إيمان ކަމުން) އެއްކިބާވެގަންނަނީ ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"063","id":4196,"locale":"dv","sura":"040","text":"اللَّه ގެ آية ތަކަށް ދެކޮޅުހަދައިއުޅުނު މީހުން (ތެދުމަގުން) އެއްކިބާވަނީ އެފަދައިންނެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s040-8.json","nextPage":"/dv/s040-10.json"}}