{"results":[{"aya":"008","id":4141,"locale":"dv","sura":"040","text":"އަޅަމެންގެ ވެރިރަސްކަލާކޮ! އެއުރެންނަށް އިބަރަސްކަލާނގެ وعد ކުރައްވާފައިވާ عَدْن އެވެ ކިޔުނު ސުވަރުގެތަކަށް އެއުރެން ވައްދަވާނދޭވެ! އެއުރެންގެ މައިންބަފައިންނާއި، އެއުރެންގެ އަނބީންނާއި، އެއުރެންގެ ދަރިންކުރެ صالح ވި މީހުންނާ އެކުގައެވެ. ހަމަކަށަވަރުން، އިބަރަސްކަލާނގެއީ، عزيز ވަންތަ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":4142,"locale":"dv","sura":"040","text":"އަދި ނުބައިކަންތަކުން އެއުރެން ސަލާމަތްކުރައްވާނދޭވެ! އަދި އިބަރަސްކަލާނގެ އެދުވަހުން، ނުބައިކަމުން ސަލާމަތްކުރައްވާ މީހަކީ، އިބަރަސްކަލާނގެ رحمة ލެއްވި މީހެއްކަން ކަށަވަރެވެ. ބޮޑުވެގެންވާ ނަސީބު ލިބުމަކީ ހަމައެއީއެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":4143,"locale":"dv","sura":"040","text":"ހަމަކަށަވަރުން، كافر ވިމީހުންނަށް (އެދުވަހުން) ގޮވައިލައްވާނެތެވެ. ހަމަކަށަވަރުން، ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތަކަށް ތިޔަބައިމީހުން ނަފުރަތުވާ ވަރަށްވުރެ، اللَّه ގެ ކޯފާވެވޮޑިގަތުން މާބޮޑެވެ. އެހެނީ ތިޔަބައިމީހުންނަށް إيمان ވުމަށް ގޮވައިލައްވާހިނދު، ތިޔަބައިމީހުން كافر ވަމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":4144,"locale":"dv","sura":"040","text":"އެއުރެން ދަންނަވާނެތެވެ. އަޅަމެންގެ ވެރިރަސްކަލާކޮ! އިބަރަސްކަލާނގެ އަޅަމެން ދެފަހަރަށް މަރުގަންނަވައި، ދެފަހަރަށް ދިރުއްވައިފީމުއެވެ. ފަހެ، އަޅަމެންގެ ފާފަތަކަށް، އަޅަމެން اعتراف ވެއްޖައީމުއެވެ. ފަހެ، އަޅަމެންނަށް (މި عذاب ން) ނުކުމެވޭނޭ އެއްވެސް މަގެއް ވޭތޯއެވެ؟ \t (ނޯޓު: ފުރަތަމަ ފަހަރުގެ މަރަކީ، ނެތުމުގެ ތެރޭގައި އެއުރެން ވީހިނދެވެ. ދެވަނަފަހަރުގެ މަރަކީ، އަޖަލު ހަމަވެގެން ދުނިޔޭގައިވީ މަރެވެ. ފުރަތަމަ ފަހަރުގެ ދިރުއްވުމަކީ، ދުނިޔެއަށް ފޮނުއްވުމެވެ. ދެވަނަފަހަރުގެ ދިރުއްވުމަކީ، محشر އަށް ފޮނުއްވުމަށް ދިރުއްވުމެވެ.)","translator":"Office of the President of Maldives"},{"aya":"012","id":4145,"locale":"dv","sura":"040","text":"(ޖަވާބުގައި އަންގަވާނެތެވެ.) އެއީ ހަމައެކަނި اللَّه އަށް އަޅުކަން ކުރުމަށް ގޮވައިލެއްވިހިނދު، ތިޔަބައިމީހުން كافر ވިކަމަށްޓަކައެވެ. އަދި އެކަލާނގެއަށް شريك ކުރާހިނދު، ތިޔަބައިމީހުން (އެކަމަށް) إيمان ވާކަމަށްޓަކައެވެ. ފަހެ، حكم ކުރެއްވުންވަނީ، އެންމެމަތިވެރި، އެންމެ عظمة ތެރި اللَّه އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":4146,"locale":"dv","sura":"040","text":"އެކަލާނގެއީ، ތިޔަބައިމީހުންނަށް އެކަލާނގެ (ކުޅަދުންވަންތަކަމުގެ) ހެކިތައް ދައްކަވާ، އަދި އުޑުން ތިޔަބައިމީހުންނަށްޓަކައި رزق (އެބަހީ: އޭގެސަބަބު ކަމުގައިވާ ވާރޭ) ބާވައިލައްވާ ރަސްކަލާނގެއެވެ. އަދި توبة ވެ، رجوع ވާމީހަކު މެނުވީ (އެކަމުން) نصيحة ލިބިއެއް ނުގަނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":4147,"locale":"dv","sura":"040","text":"ފަހެ، ތިޔަބައިމީހުން اللَّه އަށް دعاء ކޮށް، އަޅުކަން ކުރާށެވެ! އެކަލާނގެއަށް އަޅުކަން خالص ކުރާ حال ގައެވެ. كافر ތަކުން ނުރުހުނު ކަމުގައިވިޔަސްމެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s040.json","nextPage":"/dv/s040-3.json"}}