{"results":[{"aya":"036","id":4169,"locale":"dv","sura":"040","text":"فرعون ބުންޏެވެ. އޭهامان އެވެ! އަހުރެންނަށް އުސްގަނޑުވަރެއް ބިނާކޮށްދޭށެވެ! އެއީ އަހުރެންނަށް މަގުތަކެއް ފެނޭތޯއެވެ.","translator":"Office of the President of Maldives"},{"aya":"037","id":4170,"locale":"dv","sura":"040","text":"އެއީ އުޑުތަކުގެ މަގުތަކެވެ. موسى ގެފާނުގެ إله، އަހުރެންނަށް ފެނޭތޯއެވެ. އަދި ހަމަކަށަވަރުން، އަހުރެންނަށް ހީވަނީ އެކަލޭގެފާނީ ދޮގުވެރިޔެއް ކަމަށެވެ. އަދި ހަމައެފަދައިން، فرعون އަށް އޭނާގެ ނުބައި عمل ތައް ޒީނަތްތެރިކޮށްދެއްވިއެވެ. އަދި ސީދާމަގުން އެއްކިބާކޮށްލެއްވިއެވެ. އަދި فرعون ގެ މަކަރުވެރި ރޭވުން، ގެއްލުމާއި، ހަލާކެއްގައި މެނުވީ ނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":4171,"locale":"dv","sura":"040","text":"އަދި إيمان ވިމީހާ ބުންޏެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުން އަހުރެންނަށް ތަބާވާށެވެ! އޭރުން ތިޔަބައިމީހުންނަށް ރަނގަޅު މަގަށް އަހުރެން މަގު ދައްކާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":4172,"locale":"dv","sura":"040","text":"އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! މިދުނިޔޭގެ ދިރިއުޅުން ވާކަންކަށަވަރީ، ވަގުތީ އަރާމެއް ކަމުގައެވެ. އަދި ހަމަކަށަވަރުން، آخرة އަކީ قرار ވެ ދެމިހުންނަނިވި ގޮވައްޗެވެ.","translator":"Office of the President of Maldives"},{"aya":"040","id":4173,"locale":"dv","sura":"040","text":"ނުބައިކަމެއް ކޮށްފިމީހަކަށް، ފަހެ، އެ ނުބައިކަމާ އެއްފަދަ ޖަޒާއެއް މެނުވީ ނުލިބޭނެތެވެ. އަދި ފިރިހެނުންކުރެ، ނުވަތަ އަންހެނުންކުރެންވިޔަސް، إيمان ވެގެންހުރެ صالح عمل ކޮށްފިމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެން ސުވަރުގެޔަށް ވަންނާނެތެވެ. އެތާނގައި حساب އެއްނެތި އެއުރެންނަށް رزق ލިބޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"041","id":4174,"locale":"dv","sura":"040","text":"އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! އަހުރެން ތިޔަބައިމީހުންނަށް ސަލާމަތްވުމަށް ގޮަވާއިރު، ތިޔަބައިމީހުން އަހުރެންނަށް ނަރަކަޔަށް ދިޔުމަށް ތިޔަގޮވަނީ ކީއްވެގެންހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"042","id":4175,"locale":"dv","sura":"040","text":"ތިޔަބައިމީހުން އަހުރެންނަށް ގޮވަނީ، اللَّه އަށް كافر ވުމަށާއި، އަހުރެންނަށް އެނގިގެންނުވާ އެއްޗެތި އެކަލާނގެއަށް شريك ކުރުމަށެވެ. އަހުރެން ތިޔަބައިމީހުންނަށް ގޮވަނީ، عزيز ވަންތަ، ގިނަގިނައިން ފާފަފުއްސަވާ ރަސްކަލާނގެ حضرة އަށެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s040-5.json","nextPage":"/dv/s040-7.json"}}