{"results":[{"aya":"022","id":4240,"locale":"dv","sura":"041","text":"ތިޔަބައިމީހުންގެ ކަންފަތާއި، ތިޔަބައިމީހުންގެ ލޯތަކާއި، ތިޔަބައިމީހުންގެ ހަންތައް، ތިޔަބައިމީހުންގެ މައްޗަށް ހެކިދީފާނެކަމަށް ތިޔަބައިމީހުން (އެއްވެސްކަމެއް) ވަންހަނާކޮށެއް ނޫޅެމުއެވެ. އެހެނެއްކަމަކު ތިޔަބައިމީހުންހީކުރީ، ތިޔަބައިމީހުން ކޮށްއުޅޭ عمل ތަކުން ގިނަކަންތައް اللَّه ދެނެވޮޑިގެންނުވާނޭ ކަމަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"023","id":4241,"locale":"dv","sura":"041","text":"އެއީ ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެއާމެދު ތިޔަބައިމީހުން ހީކުރި ހީކުރުމެވެ. އެ ހީކުރުން ތިޔަބައިމީހުން ހަލާކުކޮށްލައިފިއެވެ. އަދި ގެއްލެނިވެގެންވާ މީހުންގެ ތެރެއިން ތިޔަބައިމީހުން ވެއްޖައީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"024","id":4242,"locale":"dv","sura":"041","text":"ފަހެ، އެއުރެން ކެތްކުރާނަމަވެސް، އެއުރެން ތިބެނިވިތަނަކީ، ނަރަކަޔެވެ. އެއުރެން عذر ދެއްކުމަށް އެދޭނަމަ، ފަހެ عذر قبول ކުރައްވާނެ މީހުންގެ ތެރެޔަކުން އެއުރެން ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"025","id":4243,"locale":"dv","sura":"041","text":"އަދި ތިމަންރަސްކަލާނގެ އެއުރެންނަށް އެކުވެރިންތަކެއް ލެއްވީމެވެ. ފަހެ، އެ އެކުވެރިން އެއުރެންނަށް، އެއުރެންގެ ކުރިމަތީގައިވާ ކަންތަކާއި، އެއުރެންގެ ފަހަތުގައިވާ ކަންތައް ޒީނަތްތެރިކޮށްދިނެވެ. އަދި އެއުރެންގެކުރިން އިސްވެ ގޮސްފައިވާ (ފުރެދުނު) ޖިންނީންނާއި، އިންސީންގެ أمّة ތަކުގެ ތެރޭގައި އެއުރެންގެ މައްޗަށް عذاب ގެ ބަސްފުޅު حق ވެއްޖެއެވެ. ހަމަކަށަވަރުން، އެއުރެންވީ ގެއްލެނިވިގެންވާ މީހުން ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"026","id":4244,"locale":"dv","sura":"041","text":"كافر ވިމީހުން ބުނޫއެވެ. ތިޔަބައިމީހުން މި قرآن އަޑުނާހާށެވެ! (އަދި قرآن ކިޔެވޭހިނދު) ތިޔަބައިމީހުން އަޑުގަދަކުރާށެވެ! އެއީ ތިޔަބައިމީހުންނަށް ގަދަވެގަނެވޭތޯއެވެ!","translator":"Office of the President of Maldives"},{"aya":"027","id":4245,"locale":"dv","sura":"041","text":"ފަހެ، ހަމަކަށަވަރުން، كافر ވިމީހުންނަށް ތިމަންރަސްކަލާނގެ ގަދަވެގެންވާ عذاب ގެ ރަހަ ދައްކަވާހުށީމެވެ. އަދި ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އެއުރެން ކޮށްއުޅުނު ނުބައި عمل ތަކަށް ޖަޒާ ދެއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"028","id":4246,"locale":"dv","sura":"041","text":"އެއީ اللَّه ގެ عداوة ތެރިންގެ ޖަޒާއެވެ. (އެއީ) ނަރަކަޔެވެ. އެތާނގައި އެއުރެންނަށް ދެމިތިބެނިވި ގޮވައްޗެއްވެއެވެ. ތިމަންރަސްކަލާނގެ آية ތަކަށް އެއުރެން ދެކޮޅުހަދައި އުޅުނުކަމުގެ ޖަޒާއެއްގެގޮތުގައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/dv/s041-3.json","nextPage":"/dv/s041-5.json"}}