{"results":[{"aya":"029","id":4247,"locale":"dv","sura":"041","text":"كافر ވިމީހުން ބުނާނެތެވެ. އަޅަމެންގެ ވެރިރަސްކަލާކޮ! ޖިންނީންނާއި، އިންސީންގެ ތެރެއިން އަޅަމެން މަގުފުރެއްދި ދެބައިމީހުން އަޅަމެންނަށް ދައްކަވާނދޭވެ! އެ ދެބައިމީހުން އަޅަމެންގެ ފައިތިލަތަކުގެ ދަށަށް ލާހުށީމެވެ. (އެއީ) އެ ދެބައިމީހުން (عذاب ގެ) އެންމެއަޑީގައި ވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"030","id":4248,"locale":"dv","sura":"041","text":"ހަމަކަށަވަރުން، ތިމަންމެންގެ ވެރިރަސްކަލާނގެއީ اللَّه އޭ ބުނެ، ދެން ސީދާމަގުގައި ދެމިތިބިމީހުން (ދަންނާށެވެ!) އެއުރެންގެ މައްޗަށް ملائكة ން ފައިބައިވަޑައިގަންނަވާނެތެވެ. ވިދާޅުވަމުންނެވެ. ތިޔަބައިމީހުން ބިރުނުގަންނާށެވެ! އަދި ހިތާމަނުކުރާށެވެ! އަދި ތިޔަބައިމީހުންނަށް وعد ކުރައްވާކަމުގައިވާ ސުވަރުގޭގެ އުފާވެރިކަމުގެ خبر ލިބިގަންނާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"031","id":4249,"locale":"dv","sura":"041","text":"ތިމަންބޭކަލުންނީ ދުނިޔޭގެ حياة ގައްޔާއި، آخرة ގައި ތިޔަބައިމީހުންގެ އެހީތެރިންނެވެ. ތިޔަބައިމީހުންގެ نفس ތައް އެދޭހާކަމެއް އެދުވަހުން، ތިޔަބައިމީހުންނަށްޓަކައިވެއެވެ. އަދި (އުފަލާއި، އަރާމުގެތެރެއިން) ތިޔަބައިމީހުން ދަންނަވާހާކަމެއް ތިޔަބައިމީހުންނަށްވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":4250,"locale":"dv","sura":"041","text":"ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ކަލެއްގެ މެހުމާންދާރީއެއްގެ ގޮތުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"033","id":4251,"locale":"dv","sura":"041","text":"اللَّه ގެ حضرة އަށް (އައުމަށް) ގޮވާލައި، އަދި صالح عمل ކޮށް، އަދި ހަމަކަށަވަރުން، ތިމަންނާވަނީ (اللَّه އަށް) ކިޔަމަންވާމީހުންގެ ތެރެއިންނޭ ބުނާމީހަކަށްވުރެ ރަނގަޅު ބަސްބުނާ މީހަކީ ކާކުހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"034","id":4252,"locale":"dv","sura":"041","text":"ރަނގަޅު ކަންތަކާއި، ނުބައިކަންތައް ހަމަހަމަވެގެނެއް ނުވެތެވެ. އެންމެހެޔޮ، ރިވެތިގޮތުން ތިބާ (ނުބައިކަންތައް) ދުރުކުރާށެވެ. ފަހެ، އެހާރުން ތިބާއާ އޭނާއާ ދެމެދުގައި عداوة ތެރިކަމެއްވާ މީހާ، ގާތް رحمة ތެރިޔަކު ފަދައިން ވެދާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"035","id":4253,"locale":"dv","sura":"041","text":"އަދި ކެތްތެރިވި މީހުންނަށްމެނުވީ، އެ މާތްސިފަ ލިބިއެއް ނުގަނެވޭނެތެވެ. އަދި ބޮޑުވެގެންވާ ނަސީބުވެރިޔަކަށްމެނުވީ، އެ މާތްސިފަ ލިބިއެއް ނުގަނެވޭނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/dv/s041-4.json","nextPage":"/dv/s041-6.json"}}