{"results":[{"aya":"036","id":4308,"locale":"dv","sura":"042","text":"ފަހެ، ތިޔަބައިމީހުންނަށް ދެއްވި ކޮންމެ އެއްޗަކީ، ދުނިޔޭގެ ދިރިއުޅުމުގެ ވަގުތީ އުފަލެކެވެ. އަދި إيمان ވެ، އެއުރެންގެ ވެރިރަސްކަލާނގެއަށް وكيل ކުރާމީހުންނަށް، اللَّه ގެ حضرة ގައިވާ ثواب ހެޔޮކަންބޮޑެވެ. އަދި ދެމިހުރުން ބޮޑުމެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"037","id":4309,"locale":"dv","sura":"042","text":"އަދި އެއުރެންނީ ބޮޑެތިފާފަތަކާއި، فاحش ކަންތައްތަކުން ދުރުހެލިވެ ތިބޭމީހުންނެވެ. އަދި އެއުރެންނީ ރުޅިއަތުވެއްޖެހިނދެއްގައި މާފުކުރާ ބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":4310,"locale":"dv","sura":"042","text":"އަދި އެއުރެންނީ، އެއުރެންގެ ވެރިރަސްކަލާނގެއަށް އިޖާބަދީ، އަދި ނަމާދު قائم ކުރިމީހުންނެވެ. އަދި އެއުރެންގެ ކަންތައްތައް، އެއުރެންގެ މެދުގައިވަނީ مشورة ގެ މަތިންނެވެ. އަދި ތިމަންރަސްކަލާނގެ އެއުރެންނަށް ދެއްވިތަކެތިން، އެއުރެން ހޭދަކުރެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":4311,"locale":"dv","sura":"042","text":"އަދި އެއުރެންނީ، އެއުރެންނަށް އަނިޔާވެރިވުމެއް އަންނަހިނދު، نصر ލިބިގަންނަ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"040","id":4312,"locale":"dv","sura":"042","text":"ނުބައިކަމެއްގެ ޖަޒާއަކީ އެއާއެއްފަދަ ނުބައިކަމެކެވެ. ފަހެ (ނުބައިކަމެއް ކޮށްފިމީހާއަށް) عفو ކޮށް، صلح ވެރިވެގަތްމީހާގެ ثواب ވަނީ، اللَّه ގެ حضرة ގައެވެ. ހަމަކަށަވަރުން، އެކަލާނގެ، އަނިޔާވެރިންދެކެ ލޯބިވެވޮޑިގެނެއް ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"041","id":4313,"locale":"dv","sura":"042","text":"އަނިޔާލިބުމަށްފަހު، نصر ލިބިގެންފިމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެންގެ މައްޗަކަށް ކުށްވެރިކުރުމުގެ އެއްވެސް މަގެއްނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"042","id":4314,"locale":"dv","sura":"042","text":"އެކަމަކު، ކުށްވެރިކުރުމުގެ މަގެއް އޮތްކަން ކަށަވަރީ، މީސްތަކުންނަށް އަނިޔާވެރިވެ، އަދި ބިމުގައި حق އަކާނުލައި بغاوة ތެރިވެ، ފަސާދަކުރާ މީހުންގެ މައްޗަށެވެ. އެއުރެންނަށް ވޭންދެވިނި عذاب ހުށްޓެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/dv/s042-5.json","nextPage":"/dv/s042-7.json"}}