{"results":[{"aya":"043","id":4368,"locale":"dv","sura":"043","text":"ފަހެ، ކަލޭގެފާނަށް އިއްވަވާ وحى އެއްގައި ކަލޭގެފާނު ހިފަހައްޓަވާށެވެ! ހަމަކަށަވަރުން، ކަލޭގެފާނުވަނީ، ސީދާވެގެންވާ ތެދުމަގެއްގެ މަތީގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"044","id":4369,"locale":"dv","sura":"043","text":"އަދި ހަމަކަށަވަރުން، އެ قرآن އަކީ ކަލޭގެފާނަށާއި، ކަލޭގެފާނުގެ قوم ގެމީހުންނަށް ލިބުނު شرف އެކެވެ. އަދި ނިކަންހުރެ ތިޔަބައިމީހުންނާ سؤال ކުރައްވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":4370,"locale":"dv","sura":"043","text":"އަދި ތިމަންރަސްކަލާނގެ رسول ންގެ ތެރެއިން ކަލޭގެފާނުގެ ކުރިން ތިމަންރަސްކަލާނގެ ފޮނުއްވި رسول ންކުރެން އައްސަވާށެވެ! (އެބަހީ: އެބޭކަލުންގެ شريعة ން ބައްލަވާށެވެ!) رحمن ވަންތަ ރަސްކަލާނގެ މެނުވީ، އަޅުކަންވެވޭ އެހެން إله ންތަކެއް ތިމަންރަސްކަލާނގެ ލެއްވިންހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"046","id":4371,"locale":"dv","sura":"043","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ آية ތަކާއިގެން، فرعون އާއި، އޭނާގެ قوم ގެ ބޮޑުންގެ ގާތަށް ތިމަންރަސްކަލާނގެ موسى ގެފާނު ފޮނުއްވީމެވެ. ފަހެ، އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނީ، عالم ތަކުގެ ވެރިރަސްކަލާނގެ رسول އަކީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"047","id":4372,"locale":"dv","sura":"043","text":"ފަހެ، އެކަލޭގެފާނު ތިމަންރަސްކަލާނގެ آية ތަކާއިގެން އެއުރެންގެގާތަށް ވަޑައިގަތްހިނދު، އެހާރުން އެ آية ތަކާމެދު، އެއުރެން މަލާމާތްކޮށް، ހެނއެވެ.","translator":"Office of the President of Maldives"},{"aya":"048","id":4373,"locale":"dv","sura":"043","text":"އަދި އެއުރެންނަށް ތިމަންރަސްކަލާނގެ ދެއްކެވި ކޮންމެ معجزة އެއް، އެފަދަ އަނެއް معجزة އަކަށްވުރެ މާބޮޑުކަމުގައި މެނުވީ ނުދައްކަވަމެވެ. އަދި ތިމަންރަސްކަލާނގެ އެއުރެންނަށް عذاب ދެއްވައި، ހިއްޕެވީމެވެ. (އެއީ) އެއުރެން (كافر ކަމުން) رجوع ވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":4374,"locale":"dv","sura":"043","text":"އެއުރެން ބުނޫއެވެ. އޭ ޖާދޫވެރިޔާއެވެ! އެކަލާނގެ ކަލޭގެފާނަށް عهد ވެވޮޑިގެންނެވި ކަންތައް ތިމަންމެންނަށް ދެއްވުމަށްއެދި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއަށް دعاء ކުރައްވައި ބައްލަވާށެވެ! ހަމަކަށަވަރުން، ތިމަންމެން ވާހުށީ ތެދުމަގުލިބިގެންވާ ބަޔަކު ކަމުގައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s043-6.json","nextPage":"/dv/s043-8.json"}}