{"results":[{"aya":"036","id":4361,"locale":"dv","sura":"043","text":"رحمن ވަންތަ ރަސްކަލާނގެ ހަނދުމަކުރުމަށް ކަނުވެގަންނަ މީހާއަށް ތިމަންރަސްކަލާނގެ شيطان އެއް ފާކުރައްވާހުށީމެވެ. ފަހެ، شيطان އާ އޭނާޔާ ވަކިނުވެ، އެކުގައި އުޅޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"037","id":4362,"locale":"dv","sura":"043","text":"އަދި ހަމަކަށަވަރުން، އެ شيطان ން، މީސްތަކުން ތެދުމަގުން އެއްކިބާކުރެތެވެ. އަދި އެއުރެން ހީކުރަނީ، އެއުރެންވަނީ ތެދުމަގު ލިބިފައިކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"038","id":4363,"locale":"dv","sura":"043","text":"އޭނާ ތިމަންރަސްކަލާނގެ حضرة އަށް އަތުވެއްޖެނަމަ، އެހިނދު އޭނާ ބުނާނެތެވެ. ތިމަންނާޔާ، ކަލެޔާ ދެމެދުގެ ދުރުމިން مشرق އާއި، مغرب އާ ދެމެދުހައި ދުރުމިން ކަމުގައިވާނަމަ، ކޮންފަދަހެއްޔެވެ! ފަހެ، ކަލެޔަކީ ހާދަހާ ނުބައިވެގެންވާ އެކުވެރިޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"039","id":4364,"locale":"dv","sura":"043","text":"(އެއުރެންނަށް އަންގަވާނެތެވެ.) އަދި ތިޔަބައިމީހުން އަނިޔާވެރިވުމުގެ ސަބަބުން، ތިޔަބައިމީހުން عذاب ގައި ބައިވެރިވުމަކުން މިއަދު ތިޔަބައިމީހުންނަކަށް މަންފާއެއް ނުކުރާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"040","id":4365,"locale":"dv","sura":"043","text":"ފަހެ، ބީރުބަޔަކަށް (حق ގެ) އަޑު ކަލޭގެފާނަށް އިއްވެވިދާނެތޯއެވެ؟ ނުވަތަ ކަނުބަޔަކަށް އަދި ފާޅުވެ بيان ވެގެންވާ އުރެދުމެއްގައިވާ ބަޔަކަށް މަގު ދެއްކެވިދާނެތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"041","id":4366,"locale":"dv","sura":"043","text":"ފަހެ، ތިމަންރަސްކަލާނގެ ކަލޭގެފާނު ގެންދަވައިފިނަމަވެސް (އެބަހީ: މަރުގެންނެވި ނަމަވެސް) ފަހެ، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އެއުރެންގެ ކިބައިން ބަދަލުހިއްޕަވާ ހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"042","id":4367,"locale":"dv","sura":"043","text":"ނުވަތަ އެއުރެންނަށް ތިމަންރަސްކަލާނގެ وعد ކުރެއްވި ކަންތައް ކަލޭގެފާނަށް ދައްކަވާހުށީމެވެ. ފަހެ، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެއީ، އެއުރެންގެމައްޗަށް ކުޅަދުންވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/dv/s043-5.json","nextPage":"/dv/s043-7.json"}}