{"results":[{"aya":"015","id":4429,"locale":"dv","sura":"044","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ކުޑަހިނދުކޮޅަކަށް عذاب ފިއްލަވާހުށީމެވެ. ހަމަކަށަވަރުން، ތިޔަބައިމީހުންނީ، (كافر ކަމަށް) އެނބުރި އަންނާނޭ ބަޔެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":4430,"locale":"dv","sura":"044","text":"ބޮޑުވެގެންވާ، ގަދަފަދަ ހިއްޕެވުމަކުން ތިމަންރަސްކަލާނގެ ހިއްޕަވާ ދުވަސް ހަނދުމަކުރާށެވެ! ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ (އެއުރެންގެ ކިބައިން އެދުވަހުން) ބަދަލުހިއްޕަވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":4431,"locale":"dv","sura":"044","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ އެއުރެންގެ ކުރިން فرعون ގެ قوم ގެމީހުން امتحان ކުރެއްވީމެވެ. އަދި އެއުރެންގެގާތަށް މާތްވެގެންވާ رسول އަކު ވަޑައިގަތެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":4432,"locale":"dv","sura":"044","text":"(ވިދާޅުވަމުންނެވެ.) އޭ اللَّه ގެ އަޅުތަކުންނޭވެ! ތިޔަބައިމީހުން ތިމަންކަލޭގެފާނަށް تَبع ވާށެވެ! ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނީ، ތިޔަބައިމީހުންގެ ގާތަށް ފޮނުއްވެވި އަމާނާތްތެރި رسول އަކީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":4433,"locale":"dv","sura":"044","text":"އަދި (ވިދާޅުވަމުންނެވެ.) ތިޔަބައިމީހުން اللَّه ގެ މައްޗަށް ބޮޑާވެނުގަންނަހުށިކަމެވެ! ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނު ތިޔަބައިމީހުންގެ ގާތަށް ބަޔާންވެގެންވާ دليل އެއް ގެންނަވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":4434,"locale":"dv","sura":"044","text":"ތިޔަބައިމީހުން ތިމަންކަލޭގެފާނު رجم ކުރުމުން ސަލާމަތްކުރެއްވުންއެދި ތިމަންގެ ވެރި، އަދި ތިޔަބައިމީހުންގެވެސް ވެރިރަސްކަލާނގެ حضرة ން، ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނު ރައްކާތެރިކަން ލިބިގަންނަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":4435,"locale":"dv","sura":"044","text":"އަދި ތިޔަބައިމީހުން ތިމަންކަލޭގެފާނަށް إيمان ނުވިނަމަ، ފަހެ، ތިޔަބައިމީހުން ތިމަންކަލޭގެފާނާ ވަކިވާށެވެ!","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/dv/s044-2.json","nextPage":"/dv/s044-4.json"}}