{"results":[{"aya":"008","id":4591,"locale":"dv","sura":"048","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ކަލޭގެފާނު ފޮނުއްވީ ހެކިވަނިވި ބޭކަލަކު ކަމުގައްޔާއި (مؤمن ންނަށް) އުފާވެރިކަމުގެ خبر ދެއްވައި، (كافر ންނަށް) ބިރުވެރިކަމުގެ خبر ދެއްވާ ބޭކަލަކު ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"009","id":4592,"locale":"dv","sura":"048","text":"(އެއީ) ތިޔަބައިމީހުން اللَّه އަށާއި، އެކަލާނގެ رسول އާއަށް إيمان ވުމަށްޓަކައެވެ. އަދި އެކަލާނގެއަށް نصر ވެރިވުމަށާއި، އެކަލާނގެއަށް މާތްކޮށްހިތުމަށްޓަކައެވެ. އަދި އެކަލާނގެއަށް ހެނދުނާއި، ހަވީރު ތިޔަބައިމީހުން تسبيح ދެންނެވުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":4593,"locale":"dv","sura":"048","text":"ހަމަކަށަވަރުން، ކަލޭގެފާނަށް بيعة ހިފާމީހުން بيعة ހިފާކަންކަށަވަރީ اللَّه އަށެވެ. اللَّه ގެ يدقدرة ފުޅުވަނީ، އެއުރެންގެ އަތްތަކަށްވުރެ މަތީގައެވެ. ފަހެ، عهد އުވާލައިފިމީހާ (ދަންނާށެވެ!) ފަހެ، އެމީހާ عهد އުވައިލާކަންކަށަވަރީ، އޭނާގެ އަމިއްލަ نفس ގެ މައްޗަށެވެ. އަދި އެކަމެއްގެ މައްޗަށް އެމީހަކު اللَّه އަށް ވެފައިވާ عهد ފުއްދައިފިމީހާ (ދަންނާށެވެ!) ފަހެ، اللَّه އެމީހަކަށް ބޮޑުވެގެންވާ ދަރުމަ ދެއްވާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":4594,"locale":"dv","sura":"048","text":"أعرابى ންގެ ތެރެއިން ހަނގުރާމަޔަށްނުގޮސް ފަސްޖެހުނުމީހުން ކަލޭގެފާނަށް ދަންނަވާނެތެވެ. ތިމަންމެންގެ މުދާތަކާއި، ތިމަންމެންގެ أهل ވެރިން ތިމަންމެން ހަނގުރާމަޔަށް ދިޔުން مشغول ކޮށްފިއެވެ. ފަހެ، ތިމަންމެންގެ ފާފަފުއްސެވުމަށް ކަލޭގެފާނު އެދިވަޑައިގެންދެއްވާށެވެ! އެއުރެންގެ ހިތްތަކުގައި ނުވާއެއްޗެއް، އެއުރެންގެ ދޫތަކުން ބުނެތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުންނަށް ގެއްލުމަކަށް އިރާދަކުރައްވައިފިނަމަ، ނުވަތަ ތިޔަބައިމީހުންނަށް މަންފާއަކަށް އިރާދަކުރައްވައިފިނަމަ، اللَّه ގެ حضرة ން އެއްވެސްކަމެއް މިލްކުވެގެންވަނީ، ތިޔަބައިމީހުންކުރެ ފަހެ، ކާކަށްހެއްޔެވެ؟ އަދި ކިއެއްތަ! ތިޔަބައިމީހުންކުރާ عمل ތައް މޮޅަށްދެނެވޮޑިގެންވާ ކަލަކުކަމުގައި اللَّه ވޮޑިގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":4595,"locale":"dv","sura":"048","text":"އަދި ކިއެއްތަ! ތިޔަބައިމީހުން ހީކުރީ رسول އާއާއި، مؤمن ން އެއުރެންގެ أهل ވެރިންގެ ގާތަށް ދުވަހަކުވެސް އެނބުރިވަޑައި ނުގަންނަވާނެކަމަށެވެ. އަދި ތިޔަބައިމީހުންގެ ހިތްތަކުގައި އެކަން ޒީނަތްތެރިކުރެއްވިއެވެ. އަދި ތިޔަބައިމީހުން ނުބައިހީތައް ހީކުރީމުއެވެ. އަދި ގެއްލި ހަލާކުވެގެންވާ ބަޔަކުކަމުގައި ތިޔަބައިމީހުންވީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":4596,"locale":"dv","sura":"048","text":"އަދި اللَّه އަށާއި، އެކަލާނގެ رسول އާއަށް إيمان ނުވާ މީހާ (ދަންނާށެވެ!) ފަހެ، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ كافر ންނަށްޓަކައި އަނދައަނދާހުންނަ ނަރަކަ ތައްޔާރުކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":4597,"locale":"dv","sura":"048","text":"އަދި އުޑުތަކާއި، ބިމުގެ ވެރިކަންވަނީ اللَّه އަށެވެ. އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް ފާފަފުއްސަވަތެވެ. އަދި އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް عذاب ދެއްވަތެވެ. އަދި ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ކަލަކުކަމުގައި اللَّه ވޮޑިގެންވެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/dv/s048.json","nextPage":"/dv/s048-3.json"}}