{"results":[{"aya":"001","id":4631,"locale":"dv","sura":"050","text":"ق (މި އަކުރުގެ مراد ދެނެވޮޑިގެންވަނީ اللَّه އެވެ.) މާތްވެގެންވާ قرآن ގަންދެއްވައި وحى ކުރައްވަމެވެ. (ހަމަކަށަވަރުން، إنذار ކުރައްވާ ބޭކަލަކު ކަމުގައި ތިމަންރަސްކަލާނގެ محمد ގެފާނު ފޮނުއްވީމެވެ.)","translator":"Office of the President of Maldives"},{"aya":"002","id":4632,"locale":"dv","sura":"050","text":"އަދި ކިއެއްތަ! إنذار ކުރައްވާ ބޭކަލަކު އެއުރެންގެ ތެރެއިން، އެއުރެންގެ ގާތަށް ވަޑައިގަތްކަމަށްޓަކައި، އެއުރެން حيران ވޫއެވެ. ފަހެ، كافر ން ބުނޫއެވެ. މިއީ عجائب ވާފަދަ ކަމެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"003","id":4633,"locale":"dv","sura":"050","text":"(ތިމަންމެން އަލުން ދިރުމަކަށް رجوع ވާހުށީ) ތިމަންމެން މަރުވެ ވެއްޔަށްވީމާ ހެއްޔެވެ؟ އެއީ ވަރަށްވެސް ދުރު رجوع ވުމެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"004","id":4634,"locale":"dv","sura":"050","text":"ހަމަކަށަވަރުން، ބިންގަނޑު އެއުރެންގެ ހަށިތަކުން އުނިކުރާ އެއްޗެއް ތިމަންރަސްކަލާނގެ ދެނެވޮޑިގެންވަމެވެ. އަދި ތިމަންރަސްކަލާނގެ حضرة ގައި (ހުރިހާ އެއްޗެއް) ރައްކާކުރާ ފޮތެއްވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"005","id":4635,"locale":"dv","sura":"050","text":"އަދި ކިއެއްތަ! އެއުރެންގެ ގާތަށް حق އައިހިނދު، އެއުރެން އެ ދޮގުކުރޫއެވެ. ފަހެ، އެއުރެންވަނީ، ހަމަޖެހުމެއްނެތް حالة އެއްގެ ތެރޭގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"006","id":4636,"locale":"dv","sura":"050","text":"ފަހެ، އެއުރެންނާ ދިމާ މަތީގައިވާ އުޑު، ތިމަންރަސްކަލާނގެ ހައްދަވައި، އެ އުޑު ޒީނަތްތެރި ކުރައްވާފައިވަނީ ކޮންފަދައަކުންކަން އެއުރެން ނުބަލަނީ ހެއްޔެވެ؟ އަދި އެ އުޑު ފަޅަފަޅައިގެން ގޮސްފައެއްވެސް ނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"007","id":4637,"locale":"dv","sura":"050","text":"އަދި ތިމަންރަސްކަލާނގެ ބިން ފަތުރުއްވައި، އެ ބިމުގައި ސާބިތުވެގެންވާ ފަރުބަދަތައް ލެއްވީމެވެ. އަދި އެ ބިމުގައި ހިތްއުފާކުރުވަނިވި ހުރިހާ ބާވަތެއްގެ ގަސް ފެޅުއްވީމެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/dv/s050-2.json"}}