{"results":[{"aya":"015","id":4750,"locale":"dv","sura":"052","text":"ފަހެ، މިއީވެސް ޖާދޫހެއްޔެވެ؟ ނުވަތަ ތިޔަބައިމީހުންނަށް ނުފެންނަނީ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"016","id":4751,"locale":"dv","sura":"052","text":"ތިޔަބައިމީހުން އެ ނަރަކަޔަށް ވަންނާށެވެ! އަދި (އެ عذاب އަށް) ކެތްކުރާށެވެ! ނުވަތަ ކެތްނުކުރާށެވެ! (ކެތްކުރުމާއި ނުކުރުން) ތިޔަބައިމީހުންގެ މައްޗަށް ހަމަހަމަވެގެންވެއެވެ. ތިޔަބައިމީހުންނަށް ޖަޒާލިބޭކަން ކަށަވަރީ، ތިޔަބައިމީހުން ކޮށްއުޅުނު ކަންތަކަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":4752,"locale":"dv","sura":"052","text":"ހަމަކަށަވަރުން، تقوى ވެރިން ވާހުށީ، ސުވަރުގެތަކެއްގައެވެ. އަދި ބޮޑުވެގެންވާ نعمة ގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":4753,"locale":"dv","sura":"052","text":"(އެއުރެން އެ ސުވަރުގެތަކުގައި ތިބޭހުށީ) އެއުރެންގެ ވެރިރަސްކަލާނގެ އެއުރެންނަށް ދެއްވި ތަކެތިން މީރުކަން ލިބިލިބިއެވެ. އަދި އެއުރެންގެ ވެރިރަސްކަލާނގެ، ނަރަކައިގެ عذاب ން އެއުރެން ދިންނެވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":4754,"locale":"dv","sura":"052","text":"(އަދި އަންގަވާނެތެވެ.) ތިޔަބައިމީހުން ކޮށްއުޅުނު ކަންތަކުގެ ސަބަބުން، އަރާމުލިބެނިވިގޮތުގައި ތިޔަބައިމީހުން ކައިބޮއި އުޅޭށެވެ!","translator":"Office of the President of Maldives"},{"aya":"020","id":4755,"locale":"dv","sura":"052","text":"(އެއުރެން ތިބޭނީ) އެތުރިފައިވާ ދާންތަކެއްގެ މަތީގައި ލެނގިލައިގެންވާ حال ގައެވެ. އަދި ތިމަންރަސްކަލާނގެ އެއުރެންނަށް حورالعين ން އަނބިކޮށްދެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":4756,"locale":"dv","sura":"052","text":"އަދި إيمان ވިމީހުން އެއުރެންގެ ދަރިން إيمان ވުމާއެކު، އެއުރެންނަށް تبع ވުމުން، އެއުރެންގެ ދަރިންވެސް ތިމަންރަސްކަލާނގެ އެއުރެންނާ އެއްދަރަޖައިގައި (ސުވަރުގޭގައި) ލައްވާހުށީމެވެ. އަދި އެއުރެންގެ عمل އަކުން އެއްވެސް އެއްޗެއް ތިމަންރަސްކަލާނގެ އުންޏެއް ނުކުރައްވާހުށީމެވެ. ކޮންމެމީހަކީވެސް އެމީހަކު ހޯދި عمل އަކަށް ކަނޑައަޅުއްވާފައިވާ ޖަޒާލިބޭނޭ މީހެކެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/dv/s052-2.json","nextPage":"/dv/s052-4.json"}}