{"results":[{"aya":"029","id":4930,"locale":"dv","sura":"055","text":"އުޑުތަކާއި، ބިމުގައިވާހާ ބަޔަކު އެކަލާނގެއަށް އެދި ދަންނަވަތެވެ. ކޮންމެ ހިނދުކޮޅެއްގައިމެ، އެކަލާނގެ ވޮޑިގެންވަނީ ކަމެއްގައެވެ. (އެބަހީ: ބަޔެއް އަޅުތަކުން عزّة ތެރިކުރައްވައި، އަނެއްބައި އަޅުތަކުން ނިކަމެތި ކުރައްވައި، އެއްބަޔަކަށް رزق ދެއްވައި، އަނެއްބަޔަކު محروم ކުރައްވަތެވެ.)","translator":"Office of the President of Maldives"},{"aya":"030","id":4931,"locale":"dv","sura":"055","text":"(އޭ ޖިންނީންނާއި، އިންސީންނޭވެ!) ފަހެ، ތިޔަ ދެބައިމީހުން ދޮގުކޮށް إنكار ކުރަނީ، ތިޔަދެބައިމީހުންގެ ވެރިރަސްކަލާނގެ نعمة ތަކުގެ ތެރެއިން ކޮންކޮން نعمة އަކަށް ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"031","id":4932,"locale":"dv","sura":"055","text":"އޭ ޖިންނީންނާއި، އިންސީންނާ ދެބާވަތުގެ މީހުންނޭވެ! ތިޔަ ދެބައިމީހުންގެ މެދުގައި ނިކަންހުރެ، ތިމަންރަސްކަލާނގެ حكم ކުރައްވާ ހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"032","id":4933,"locale":"dv","sura":"055","text":"(އޭ ޖިންނީންނާއި، އިންސީންނޭވެ!) ފަހެ، ތިޔަދެބައިމީހުން ދޮގުކޮށް إنكار ކުރަނީ، ތިޔަދެބައިމީހުންގެ ވެރިރަސްކަލާނގެ نعمة ތަކުގެ ތެރެއިން ކޮންކޮން نعمة އަކަށް ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"033","id":4934,"locale":"dv","sura":"055","text":"އޭ ޖިންނީންނާއި، އިންސީންގެ جماعة ގެ މީހުންނޭވެ! އުޑުތަކާއި، ބިމުގެ އެންމެހާ ފަރާތްތަކުން ނުކުމެގެން ދިޔުމަށް، ތިޔަބައިމީހުންނަށް ކުޅަދާނަވެގެންވާނަމަ، ފަހެ، ތިޔަބައިމީހުން ނުކުމެގެން ގޮސްބަލާށެވެ! ވަރުގަދަ ބާރަކުން މެނުވީ، ތިޔަބައިމީހުންނަކަށް ނުނުކުމެވޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"034","id":4935,"locale":"dv","sura":"055","text":"(އޭ ޖިންނީންނާއި، އިންސީންނޭވެ!) ފަހެ، ތިޔަދެބައިމީހުން ދޮގުކޮށް إنكار ކުރަނީ، ތިޔަދެބައިމީހުންގެ ވެރިރަސްކަލާނގެ نعمة ތަކުގެ ތެރެއިން ކޮންކޮން نعمة އަކަށް ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"035","id":4936,"locale":"dv","sura":"055","text":"ތިޔަ ދެބައިމީހުންގެ މައްޗަށް (قيامة ދުވަހުން) އަލިފާނުގެ ހުޅުތަކާއި، ވިރިފައިވާ ލޮއި ފޮނުއްވާނެތެވެ. ފަހެ، ތިޔަބައިމީހުންނަށް نصر އެއް ނުލިބޭނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/dv/s055-4.json","nextPage":"/dv/s055-6.json"}}