{"results":[{"aya":"015","id":5090,"locale":"dv","sura":"057","text":"ފަހެ، މިއަދު ތިޔަބައިމީހުންގެ ކިބަޔަކުން އަދި كافر ވިމީހުންގެ ކިބަޔަކުންވެސް فدية އެއް އަތުނުލައްވާހުށްޓެވެ. ތިޔަބައިމީހުން ތިބެނިވިތަނަކީ ނަރަކަޔެވެ. ތިޔަބައިމީހުންގެ އެހީތެރި ފަރާތަކީވެސް އެއީއެވެ. އަދި އެއީ ހާދަހާ ނުބައިވެގެންވާ ނިމިދިޔުމެކެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":5091,"locale":"dv","sura":"057","text":"اللَّه ހަނދުމަކުރުމަށާއި، حق ބަސްފުޅުގެ ތެރެއިން ބާވައިލެއްވި ފޮތަށް އެއުރެންގެ ހިތްތައް މަޑުމައިތިރިވުމަށާއި، މީގެކުރިން ފޮތް ލިބުނު މީހުން ފަދައިން ނުވުމަށް، إيمان ވި މީހުންނަށް އަދިވެސް ވަގުތު ނާންނަނީހެއްޔެވެ؟ ފަހެ، އެއުރެންނަށް ޒަމާން ދިގުވެގެންދިޔައެވެ. ދެން (އެކަމުގެ ސަބަބުން) އެއުރެންގެ ހިތްތައް ހަރުކަށިވިއެވެ. އަދި އެއުރެންކުރެ ގިނަމީހުންނީ فاسق ންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":5092,"locale":"dv","sura":"057","text":"ބިންގަނޑު މަރުވެ އޮތުމަށްފަހު، ހަމަކަށަވަރުން، اللَّه އެ ބިންގަނޑު ދިރުއްވާކަން ތިޔަބައިމީހުން ދަންނާށެވެ! ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށްޓަކައި آية ތައް ބަޔާންކޮށްދެއްވީމެވެ. (އެއީ) ތިޔަބައިމީހުން ވިސްނުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":5093,"locale":"dv","sura":"057","text":"ހަމަކަށަވަރުން، صدقات ކުރާ ފިރިހެނުންނާއި، صدقات ކުރާ އަންހެނުންނާއި، އަދި ހެޔޮވެގެންވާ ދަރަނި ދިނުމަކުން اللَّه އަށްޓަކައި ދަރަނި ދިން (އެބަހީ: اللَّه އަށްޓަކައި ހޭދަކުރި) މީހުން (ދަންނާށެވެ!) އެއުރެންނަށް (އެކަންކަމުގެ) ދަރުމަ ގިނަގުނަ ކުރައްވާނެތެވެ. އަދި އެއުރެންނަށް ދީލަތިވެގެންވާ ދަރުމަ ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":5094,"locale":"dv","sura":"057","text":"اللَّه އާއި، އެކަލާނގެ رسول ންނަށް إيمان ވިމީހުން (ދަންނާށެވެ!) އެއުރެންނީ އެއުރެންގެ ވެރިރަސްކަލާނގެ حضرة ގައި صدّيق ންނާއި، شهيد ންނެވެ. އެއުރެންގެ ދަރުމައާއި، އެއުރެންގެ ނޫރު، އެއުރެންނަށް ހުށްޓެވެ. އަދި كافر ވެ، ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކުޅަމީހުން (ދަންނާށެވެ!) އެއުރެންނީ ނަރަކައިގެ أهل ވެރިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":5095,"locale":"dv","sura":"057","text":"ތިޔަބައިމީހުން ދަންނާށެވެ! ދުނިޔޭގެ ދިރިއުޅުން ވާކަން ކަށަވަރީ ކުޅިވަރެއް ކަމުގައެވެ. އަދި މަޖަލެއް ކަމުގައެވެ. އަދި ޒީނަތެއް ކަމުގައެވެ. އަދި ތިޔަބައިމީހުންގެ މެދުގައި އެކަކު އަނެކަކުގެ މައްޗަށް ބޮޑާވެގަތުމެއް ކަމުގައެވެ. އަދި މުދާތަކާއި، ދަރިންތަކާމެދު، އެކަކު އަނެކަކަށްވުރެ ގިނަކަމަށްބުނެ މޮޅުވާހަކަ ދެއްކުމެއް ކަމުގައެވެ. ވާރޭފެނެއްގެ މިސާލުގައެވެ. އެ ފެނުން ފެންލިބިގެން ފެޅި ގަސްތަކެއް، ދަނޑުވެރިން عجائب ކޮށްފައިވެއެވެ. ދެން އެ ގަސްތައް ހިކިދެއެވެ. ދެން އެ ގަހުގެ ފަތްތައް ރީނދޫވެފައި ވަނިކޮށް ތިބާއަށް ފެންނާނެތެވެ. ދެން އެ ހިކި ހުއިތަކަކަށް ވެދެއެވެ. އަދި آخرة ގައިވަނީ، ގަދަފަދަވެގެންވާ عذاب އެވެ. އަދި اللَّه ގެ حضرة ން ލިބޭ ފާފަފުއްސެވުމަކާއި، ރުއްސެވުމެކެވެ. ކެހިވެރިކަމުގެ ވަގުތީ އުފަލެއްދޭ އެއްޗެއް ކަމުގައި މެނުވީ ދުނިޔޭގެ ދިރިއުޅުން ނުވެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":5096,"locale":"dv","sura":"057","text":"ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން ފާފަފުއްސެވުން ލިބިގަތުމަށާއި، އެތާނގެ ތަނަވަސްކަން އުޑާއި ބިމުގެ ތަނަވަސްކަންފަދަ ސުވަރުގެޔަށް ތިޔަބައިމީހުން ކުރިއަރައިދާށެވެ! އެ ސުވަރުގެ ތައްޔާރު ކުރައްވާފައިވަނީ، اللَّه އަށާއި، އެކަލާނގެ رسول ންނަށް إيمان ވި މީހުންނަށްޓަކައެވެ. އެއީ اللَّه ގެ فضل ވަންތަކަމެވެ. އެކަލާނގެ އިރާދަކުރައްވާ އަޅަކަށް އެ فضل ވަންތަކަން ދެއްވަތެވެ. اللَّه އީ، ބޮޑުވެގެންވާ فضل ވަންތަކަމުގެ ވެރިރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/dv/s057-2.json","nextPage":"/dv/s057-4.json"}}