{"results":[{"aya":"015","id":5141,"locale":"dv","sura":"059","text":"އެއުރެންނަށްވުރެ ތަންކޮޅެއްކުރިން އުޅުނު މީހުން ފަދައިންނެވެ. އެއުރެންގެ ނުބައި عمل ގެ ރަހަ، އެއުރެންނަށް ލިބުނެވެ. އަދި އެއުރެންނަށް (آخرة ގައި) ވޭންދެނިވި عذاب ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":5142,"locale":"dv","sura":"059","text":"شيطان އާގެ مثال ގައެވެ. އޭނާ އިންސާނާޔަށް كافر ވާށޭ ބުނިހިނދެވެ. ފަހެ، އެ އިންސާނާ كافر ވީހިނދު އެ شيطان އާ ބުންޏެވެ. ހަމަކަށަވަރުން، ތިމަންވަނީ، ތިބާގެ ކިބައިން ބަރީއަވެގެންނެވެ. ހަމަކަށަވަރުން، عالم ތަކުގެ ވެރި اللَّه އަށް ތިމަން ބިރުގަނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":5143,"locale":"dv","sura":"059","text":"އެ ދެމީހުންގެ ނިމުމެއް ކަމުގައިވާނީ، އެ ދެމީހުން ނަރަކަޔަށް ވަނުމެވެ. އެތާނގައި، އެއުރެން ދެމިތިބެނިވި ގޮތުގައެވެ. އަދި އެއީ އަނިޔާވެރިންގެ ޖަޒާއެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":5144,"locale":"dv","sura":"059","text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުން اللَّه އަށް تقوى ވެރިވާށެވެ! އަދި ކޮންމެ نفس އެއްމެ، މާދަމައަށްޓަކައި އިސްކޮށްފައިވާ عمل އެއް ބަލައިފާހުށިކަމެވެ! އަދި ތިޔަބައިމީހުން اللَّه އަށް تقوى ވެރިވާށެވެ! ހަމަކަށަވަރުން، اللَّه އީ، ތިޔަބައިމީހުންކުރާ ކަންތައް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":5145,"locale":"dv","sura":"059","text":"އަދި اللَّه ހަނދުމަ ނައްތައިލި މީހުން ފަދައިން ތިޔަބައިމީހުން ނުވާށެވެ! ފަހެ، އެކަލާނގެ އެއުރެންގެ އަމިއްލަ نفس ތައް ހަނދުމަނެތިކޮށްލެއްވިއެވެ. އެއުރެންނީ، ހަމަ فاسق ންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":5146,"locale":"dv","sura":"059","text":"ނަރަކައިގެ أهل ވެރިންނާއި، ސުވަރުގޭގެ أهل ވެރިން ހަމަހަމައެއް ނުވާނެތެވެ. ސުވަރުގޭގެ أهل ވެރިންނީ، ހަމަ نصيب ލިބިގެންވާ މީހުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":5147,"locale":"dv","sura":"059","text":"ތިމަންރަސްކަލާނގެ ފަރުބަދައެއްގެ މައްޗަށް މި قرآن ބާވައިލެއްވިނަމަ، ހަމަކަށަވަރުން، އެ ފަރުބަދައެއް اللَّه އަށް ބިރުވެތިވުމުގެ ސަބަބުން ކުނޑިކުނޑިވެގެން ތިރިވާތީ ތިބާއަށް ފެނުނީހެވެ. އަދި އެ مثال ތައް މީސްތަކުންނަށް ތިމަންރަސްކަލާނގެ ޖައްސަވަނީ، އެއުރެން فكر ކުރުމަށްޓަކައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/dv/s059-2.json","nextPage":"/dv/s059-4.json"}}