{"results":[{"aya":"015","id":5256,"locale":"dv","sura":"067","text":"އެކަލާނގެއީ، ތިޔަބައިމީހުންނަށްޓަކައި، ފަސޭހަތަނެއް ކަމުގައި ބިންގަނޑު ލެއްވި ރަސްކަލާނގެއެވެ. ފަހެ، އެތާނގެ ކަންކޮޅުތަކުގައި ތިޔަބައިމީހުން ހިނގައި ދަތުރުކުރާށެވެ! އަދި އެކަލާނގެ ދެއްވި رزق ން ކާށެވެ! އަދި އަލުން ދިރުއްވައި ފޮނުއްވުންވަނީ، އެކަލާނގެ حضرة އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":5257,"locale":"dv","sura":"067","text":"އުޑުގައިވާ ކަލާނގެ (އެބަހީ: މަތިވެރިވެގެންވާ ރަސްކަލާނގެ) ތިޔަބައިމީހުންނާއިގެން ބިންގަނޑު ގަންބަވައިގެންފާނެ ކަމާމެދު (ބިރެއްނެތި) أمان ކަމުގައި ތިޔަބައިމީހުން ތިބީހެއްޔެވެ؟ ފަހެ، އެހާރުން، ބިންގަނޑު ތެޅިފޮޅިގަންނާނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":5258,"locale":"dv","sura":"067","text":"ނުވަތަ އުޑުގައިވާ ކަލާނގެ (އެބަހީ: މަތިވެރިވެގެންވާ ރަސްކަލާނގެ) ތިޔަބައިމީހުންގެ މައްޗަށް ހިލައިގެ ވާރޭ ފޮނުއްވައިފާނޭކަމާމެދު (ބިރެއްނެތި) أمان ކަމުގައި ތިޔަބައިމީހުން ތިބީހެއްޔެވެ؟ ފަހެ، ތިމަންރަސްކަލާނގެ إنذار ކުރެއްވުންވަނީ، ކޮންފަދައަކުންކަން ނިކަންހުރެ ތިޔަބައިމީހުންނަށް އެނގޭނެތެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":5259,"locale":"dv","sura":"067","text":"ހަމަކަށަވަރުން، އެއުރެންގެކުރިން އުޅުނުމީހުންވެސް (رسول ން) ދޮގުކުރޫއެވެ. ފަހެ، ތިމަންރަސްކަލާނގެ عقوبات ދެއްވުންވީ ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"019","id":5260,"locale":"dv","sura":"067","text":"ފިޔަތައް ދަމާލައިގެންނާއި، އަދި ފިޔަތައް ލައްޕާލައިގެން، އެއުރެންގެ މަތީގައި (އުދުހި) އުޅޭ ދޫނިތަކަށް އެއުރެން ނުބަލަނީ ހެއްޔެވެ؟ رحمن ވަންތަ ރަސްކަލާނގެ މެނުވީ، އެތަކެތި (ވެއްޓުނަނުދީ) ނުހިފަހައްޓަވަތެވެ. ހަމަކަށަވަރުން، އެކަލާނގެއީ، ހުރިހާއެއްޗެއް މޮޅަށް ބައްލަވާވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":5261,"locale":"dv","sura":"067","text":"ނުވަތަ رحمن ވަންތަ ރަސްކަލާނގެ ފިޔަވައި ތިޔަބައިމީހުންނަށް نصر ދޭނޭ لشكر އެއް ކަމުގައިވަނީ ކޮންބަޔެއްހެއްޔެވެ؟ ހެއްލުމެއްގެތެރޭގައި މެނުވީ كافر ންނުވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":5262,"locale":"dv","sura":"067","text":"ނުވަތަ އެކަލާނގެ رزق ދެއްވުން ހުއްޓަވައިފިނަމަ، ތިޔަބައިމީހުންނަށް رزق ދޭނޭ މީހަކީ އެއީކާކުހެއްޔެވެ؟ އަދި ކިއެއްތަ! އެއުރެންވަނީ كبر ވެރިކަމާއި حق ން އެއްކިބާވުމެއްގައެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/dv/s067-2.json","nextPage":"/dv/s067-4.json"}}