{"results":[{"aya":"022","id":5263,"locale":"dv","sura":"067","text":"ފަހެ، ތެދުމަގު ލިބުންބޮޑީ، މޫނުވަތަށް ވެއްޓެމުން ހިނގައިދާ މީހާހެއްޔެވެ؟ ނުވަތަ ސީދާވެގެންވާ ތެދުމަގެއްގައި، ތެދަށް ހިނގައިދާ މީހާ ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"023","id":5264,"locale":"dv","sura":"067","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެކަލާނގެއީ، ތިޔަބައިމީހުން އުފައްދަވައި، ތިޔަބައިމީހުންނަށް އިވުމާއި، ފެނުމާއި، ހިތްތައް، ލެއްވި ރަސްކަލާނގެއެވެ. ތިޔަބައިމީހުން شكر ކުރަނީ ވަރަށްވެސް މަދުންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"024","id":5265,"locale":"dv","sura":"067","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެކަލާނގެއީ ތިޔަބައިމީހުން ބިމުގައި އުފެއްދެވި ރަސްކަލާނގެއެވެ. އަދި (قيامة ދުވަހުން) ތިޔަބައިމީހުން އެއްކުރައްވާހުށީ އެކަލާނގެ حضرة އަށެވެ.","translator":"Office of the President of Maldives"},{"aya":"025","id":5266,"locale":"dv","sura":"067","text":"އެއުރެން ބުނެތެވެ. ތިޔަބައިމީހުންނީ، ތެދުބުނާ ބަޔަކުކަމުގައިވާނަމަ، ތިޔަ (ބުނާ عذاب ގެ) وعد އަންނާނީ ކޮންއިރަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"026","id":5267,"locale":"dv","sura":"067","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! (އެކަން) ދެނެވޮޑިގަތުން ވާކަންކަށަވަރީ، اللَّه ގެ حضرة ގައެވެ. އަދި ތިމަންކަލޭގެފާނު ވާކަންކަށަވަރީ، ބަޔާންވެގެންހުރި، إنذار ކުރައްވާ ބޭކަލަކު ކަމުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"027","id":5268,"locale":"dv","sura":"067","text":"ފަހެ، އެއުރެންނަށް އެ وعد، ކައިރިން ފެނިއްޖެހިނދު، كافر ވިމީހުންގެ މޫނުތަކަށް ހިތާމަވެރިކަން ލިބިގެންދާނެތެވެ. އަދި އަންގަވާނެތެވެ. މިއީ ތިޔަބައިމީހުން އެދިގޮވާކަމުގައިވި ކަންތަކެވެ.","translator":"Office of the President of Maldives"},{"aya":"028","id":5269,"locale":"dv","sura":"067","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން ނިކަން خبر ދީބަލާށެވެ! اللَّه ތިމަންކަލޭގެފާނާއި، ތިމަންކަލޭގެފާނާ އެކުގައިވާ ބަޔަކު ހަލާކުކުރެއްވި ނަމަވެސް، ނުވަތަ ތިމަންމެންނަށް رحمة ލެއްވިނަމަވެސް، ފަހެ، ވޭންދެނިވި عذاب ން، كافر ން ސަލާމަތްކޮށްދޭނީ ކާކުހެއްޔެވެ؟","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/dv/s067-3.json","nextPage":"/dv/s067-5.json"}}