{"results":[{"aya":"008","id":5249,"locale":"dv","sura":"067","text":"އެ ނަރަކަ އަންނަރުޅިން ކުދިކުދިވެދާން ކައިރިވެދެއެވެ. (كافر ންގެ) فوج އެއް އެ ނަރަކަޔަށް އެއްލަވާ ކޮންމެފަހަރަކު، އެތާނގެ ބަނޑޭރިން އެއުރެންނާ سؤال ކުރައްވާނެތެވެ. إنذار ކުރައްވާ رسول އަކު ތިޔަބައިމީހުންގެގާތަށް ވަޑައެއް ނުގަންނަވާހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"009","id":5250,"locale":"dv","sura":"067","text":"އެއުރެން ދަންނަވާނެތެވެ. އެހެންނަކުންނޫނެވެ. ހަމަކަށަވަރުން، ތިމަންމެންގެގާތަށް إنذار ކުރައްވާ رسول އަކު ވަޑައިގަތެވެ. ދެން ތިމަންމެން ދޮގުކުރީމުއެވެ. އަދި ތިމަންމެން ބުނީމުއެވެ. اللَّه، އެއްވެސް އެއްޗެއް ބާވައެއް ނުލައްވަތެވެ. ތިޔަބޭކަލުން ބޮޑުވެގެންވާ ފުރެދުމެއްގައި މެނުވީ ނުވަމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"010","id":5251,"locale":"dv","sura":"067","text":"އަދި އެއުރެން ބުނާނެތެވެ. ތިމަންމެން އަޑުއަހާކަމުގައިވީނަމަ، ނުވަތަ ވިސްނައި فكر ކުރާކަމުގައިވީނަމަ، ނަރަކައިގެ أهل ވެރިންގެ ތެރެޔަކު ތިމަންމެން ނުވީހެވެ.","translator":"Office of the President of Maldives"},{"aya":"011","id":5252,"locale":"dv","sura":"067","text":"ފަހެ، އެއުރެން، އެއުރެންގެ ފާފަތަކަށް اعتراف ވާނެތެވެ. ފަހެ، ނަރަކައިގެ أهل ވެރިންނަށް رحمة ން ދުރުކުރެއްވުން ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"012","id":5253,"locale":"dv","sura":"067","text":"ހަމަކަށަވަރުން، ނުފެންނަތާނގައި އެއުރެންގެ ވެރިރަސްކަލާނގެއަށް ބިރުވެތިވާމީހުން (ދަންނާށެވެ!) ފާފަފުއްސެވުމާއި، ބޮޑުވެގެންވާ ދަރުމަ، އެމީހުންނަށް ހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"013","id":5254,"locale":"dv","sura":"067","text":"ތިޔަބައިމީހުން ބުނާއެއްޗެއް ސިއްރުކުރާށެވެ! ނުވަތަ އެ ފާޅުކުރާށެވެ! ހަމަކަށަވަރުން، އެކަލާނގެއީ، ހިތްތަކުގައި ވާހާކަމެއް، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"014","id":5255,"locale":"dv","sura":"067","text":"(ހުރިހާ ތަކެއްޗެއް) ހެއްދެވި ރަސްކަލާނގެ (އެތަކެތި) ދެނެވޮޑިގެން ނުވާނޭހެއްޔެވެ؟ އަދި އެކަލާނގެއީ، އޯގާވަންތަކަންބޮޑު، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/dv/s067.json","nextPage":"/dv/s067-3.json"}}