{"results":[{"aya":"043","id":5314,"locale":"dv","sura":"068","text":"(އެއުރެން ތިބޭހުށީ) އެއުރެންގެ ލޯތައް ތިރިވެ، އެއުރެންގެ މައްޗަށް ނިކަމެތިކަން ވެރިވެފައެވެ. ހަމަކަށަވަރުން، އެއުރެން ސަލާމަތުން ތިބިއިރު، سجدة ކުރުމަށް ގޮވައިލައްވާ ކަމުގައިވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"044","id":5315,"locale":"dv","sura":"068","text":"ފަހެ، މި قرآن ދޮގުކުރާމީހުން، ކަލޭގެފާނު ތިމަންރަސްކަލާނގެއަށް ދޫކޮށްލައްވާށެވެ! އެއުރެންނަށް ނޭނގޭނޭގޮތުން (عذاب ގެ ތެރެޔަށް) ތިމަންރަސްކަލާނގެ، އެއުރެން ނިކަންހުރެ ގެންދަވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"045","id":5316,"locale":"dv","sura":"068","text":"އަދި އެއުރެންނަށް ތިމަންރަސްކަލާނގެ ލަސްކުރައްވަމެވެ. ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ރޭއްވެވުން ގަދަފަދަވެގެންވެއެވެ.","translator":"Office of the President of Maldives"},{"aya":"046","id":5317,"locale":"dv","sura":"068","text":"އަދި ކިއެއްތަ! އެއުރެންގެ ކިބައިން އުޖޫރައަކަށް ކަލޭގެފާނު އެދިވަޑައިގަންނަވަނީތޯއެވެ؟ ފަހެ، އެއުރެން އެ އުޖޫރަ ދޭންޖެހުމުގެ ސަބަބުން އެއުރެންނަށް ބުރަކަމެއް ލިބެނީތޯއެވެ؟","translator":"Office of the President of Maldives"},{"aya":"047","id":5318,"locale":"dv","sura":"068","text":"ނުވަތަ އެއުރެން (އެއިން) ލިޔުމަށް އެއުރެންގެ ގާތުގައި غيب ގެ علم ވަނީހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"048","id":5319,"locale":"dv","sura":"068","text":"ފަހެ، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حكم ފުޅަށް ކަލޭގެފާނު ކެތްކުރައްވާށެވެ! އަދި ބޮޑުމަހުގެ އެކުވެރިޔާ (އެބަހީ: يونس ގެފާނު) ފަދައިން ކަލޭގެފާނު ވެވަޑައިނުގަންނަވާށެވެ! އެކަލޭގެފާނު، ބޮޑުވެގެންވާ ހިތާމައިގައިވާ حال، دعاء ކުރެއްވި ހިނދުގައެވެ.","translator":"Office of the President of Maldives"},{"aya":"049","id":5320,"locale":"dv","sura":"068","text":"އެކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން ފޮނުއްވި نعمة އެއް، އެކަލޭގެފާނާ ހަމަޔަށް واصل ނުވިނަމަ، އެކަލޭގެފާނަށް މަލާމާތްލިބިގެންވާ حال (މަހުގެ ބަނޑުން، ކަނޑުގެ) އައްސޭރިޔަށް އެކަލޭގެފާނު އެއްލައިލެއްވީހެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/dv/s068-6.json","nextPage":"/dv/s068-8.json"}}