{"results":[{"aya":"001","id":5420,"locale":"dv","sura":"071","text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ، نوح ގެފާނު އެކަލޭގެފާނުގެ قوم ގެމީހުންގެ ގާތަށް رسول ކަމާއިގެން ފޮނުއްވީމެވެ. ކަލޭގެފާނުގެ قوم ގެމީހުންނަށް إنذار ކުރައްވާށޭ އަންގަވަމުންނެވެ. (އެއީ) އެއުރެންނަށް ވޭންދެނިވި عذاب އައުމުގެ ކުރިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"002","id":5421,"locale":"dv","sura":"071","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ، އަހުރެންގެ قوم ގެމީހުންނޭވެ! ހަމަކަށަވަރުން، އަހުރެންނީ، ތިޔަބައިމީހުންނަށް ބަޔާންވެގެންހުރި إنذار ކުރާ މީހަކީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"003","id":5422,"locale":"dv","sura":"071","text":"(ވިދާޅުވަމުންނެވެ.) ތިޔަބައިމީހުން اللَّه އަށް އަޅުކަންކުރާށެވެ! އަދި ތިޔަބައިމީހުން، އެކަލާނގެއަށް تقوى ވެރިވާށެވެ! އަދި ތިޔަބައިމީހުން އަހުރެންނަށް ކިޔަމަންވާށެވެ!","translator":"Office of the President of Maldives"},{"aya":"004","id":5423,"locale":"dv","sura":"071","text":"(އޭރުން) އެކަލާނގެ، ތިޔަބައިމީހުންގެ ފާފަތައް ތިޔަބައިމީހުންނަށްޓަކައި ފުއްސަވައިދެއްވާނެތެވެ. އަދި ކަނޑައަޅުއްވާފައިވާ މުއްދަތަކަށް ތިޔަބައިމީހުން ފަސްކުރައްވާނެތެވެ. ހަމަކަށަވަރުން، اللَّه ކަނޑައަޅުއްވާފައިވާ أجل އަތުވެއްޖެނަމަ، ލަހެއް ނުކުރައްވާނެތެވެ. ތިޔަބައިމީހުންނަށް (އެކަން) އެނގޭކަމުގައި ވާނަމައެވެ.","translator":"Office of the President of Maldives"},{"aya":"005","id":5424,"locale":"dv","sura":"071","text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! ހަމަކަށަވަރުން، ތިމަންކަލޭގެފާނުގެ قوم ގެމީހުންނަށް (إيمان ވުމަށް) ރެއާއި، ދުވާލު ތިމަންކަލޭގެފާނު ގޮވައިލެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"006","id":5425,"locale":"dv","sura":"071","text":"ފަހެ، ތިމަންކަލޭގެފާނުގެ ގޮވައިލެއްވުން، ފިލާންދިޔުން ނޫންކަމެއް އެއުރެެންނަކަށް އިތުރެއް ނުކުރިއެވެ. (އެބަހީ: އެކަލޭގެފާނު ތެދުމަގަށް ގޮވައިލެއްވިވަރަކަށް، އެއުރެންދަނީ، އެކަލޭގެފާނުގެ دعوة އާ ދުރަށެވެ.)","translator":"Office of the President of Maldives"},{"aya":"007","id":5426,"locale":"dv","sura":"071","text":"އަދި ހަމަކަށަވަރުން، އިބަރަސްކަލާނގެ އެއުރެންގެ ފާފަފުއްސެވުމަށްޓަކައި، ތިމަންކަލޭގެފާނު އެއުރެންނަށް (إيمان ވުމަށް) ގޮވައިލައްވާ ކޮންމެ ފަހަރަކު، އެއުރެންގެ އިނގިލިތައް، އެއުރެންގެ ކަންފަތްތަކުގައި އަޅަތެވެ. އަދި އެއުރެންގެ ފޭރާމުން، އެއުރެން ނިވާވެގަނެތެވެ. އަދި އެއުރެން (كفر ވެރިކަންމަތީ) ދެމިތިބެތެވެ. އަދި ނުހަނު ބޮޑާވެގަނެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/dv/s071-2.json"}}