{"results":[{"aya":"001","id":5448,"locale":"dv","sura":"072","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ޖިންނީންގެ ތެރެއިން ބަޔަކު (قرآن ގެ) އަޑު އަހައިފިކަމަށް، ތިމަންކަލޭގެފާނަށް وحى އިއްވަވައިފިއެވެ. ފަހެ (އެއުރެންގެ قوم ގެމީހުންނަށް) އެއުރެން ބުނޫއެވެ. ހަމަކަށަވަރުން، ތިމަންމެން عجائب ވާފަދަ قرآن އެއްގެ އަޑު އަހައިފީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"002","id":5449,"locale":"dv","sura":"072","text":"އެ قرآن މަގުދައްކަނީ، حق ތެދުމަގަށެވެ. ފަހެ، ތިމަންމެން އެ قرآن އަށް إيمان ވެއްޖައީމުއެވެ. އަދި ތިމަންމެންގެ ވެރިރަސްކަލާނގެއާ އެއްވެސް އެއްޗެއް ތިމަންމެން شريك އެއް ނުކުރާނަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"003","id":5450,"locale":"dv","sura":"072","text":"އަދި އަޅަމެންގެ ވެރިރަސްކަލާނގެ عظمة ތެރިކަން މަތިވެރިވެގެންވެއެވެ. އަދި އެކަލާނގެ އަނބިކަނބަލަކުވެސް، އަދި ދަރިކަލަކުވެސް ނުހިއްޕަވައެވެ.","translator":"Office of the President of Maldives"},{"aya":"004","id":5451,"locale":"dv","sura":"072","text":"އަދި ތިމަންމެންގެ ތެރެއިން جاهل ކަންބޮޑު މީހާ، اللَّه އާމެދު حق ން އެއްކިބާވެ، ހައްދުފަހަނަޅައިފައިވާ ބަސްބުނާކަމުގައިވިއެވެ.","translator":"Office of the President of Maldives"},{"aya":"005","id":5452,"locale":"dv","sura":"072","text":"އަދި اللَّه އާމެދު އިންސިޔަކުވެސް، އަދި ޖިންނިޔަކުވެސް އެއްވެސް ދޮގެއް ނުބުނާނެކަމަށް ތިމަންމެން ހީކުރީމުއެވެ.","translator":"Office of the President of Maldives"},{"aya":"006","id":5453,"locale":"dv","sura":"072","text":"އަދި އިންސީންގެ ތެރެއިން ފިރިހެންބަޔަކު، ޖިންނީންގެ ތެރެއިން ފިރިހެންބަޔެއްގެ ކިބައިން ރައްކާތެރިކަމަށް އެދޭކަމުގައިވޫއެވެ. ފަހެ (އެކަމުގެ ސަބަބުން) އެއުރެންނަށް (އެބަހީ: ޖިންނީންނަށް) އެއުރެން (އެބަހީ: އިންސީން) كافر ކަމާއި ބޮޑާކަން އިތުރުކުރޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"007","id":5454,"locale":"dv","sura":"072","text":"އަދި ތިޔަބައިމީހުން (އެބަހީ: ޖިންނީން) ހީކުރިފަދައިން އެއުރެންވެސް (އެބަހީ: އިންސީންވެސް) ހީކުރީ، اللَّه، އެއްވެސް މީހަކު އަލުން ދިރުމަކަށް ނުފޮނުއްވާނެކަމަށެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/dv/s072-2.json"}}