{"results":[{"aya":"015","id":5462,"locale":"dv","sura":"072","text":"އަދި ތެދުމަގުން އެއްކިބާވި މީހުން ދަންނާށެވެ! ފަހެ، ނަރަކައިގެ ދަރު ކަމުގައި އެއުރެންވޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":5463,"locale":"dv","sura":"072","text":"އެއުރެން ތެދުމަގުގައި ސީދާވެ ތިބެއްޖެނަމަ، ތިމަންރަސްކަލާނގެ، ހަމަކަށަވަރުން، އެއުރެންނަށް ގިނަވެގެންވާ ފެން (އެބަހީ: رزق ތަނަވަސްކުރެއްވުން) ދެއްވާހުށީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":5464,"locale":"dv","sura":"072","text":"(އެއީ) ތިމަންރަސްކަލާނގެ، އެއުރެން އެކަމުގައި امتحان ކުރެއްވުމަށްޓަކައެވެ. އަދި އެމީހާގެ ވެރިރަސްކަލާނގެ ހަނދުމަކުރުމުން އެއްކިބާވެއްޖެ މީހާ (ދަންނާށެވެ!) ގަދަފަދަވެގެންވާ عذاب އަކަށް އެކަލާނގެ އެމީހާ ވައްދަވާހުށްޓެވެ.","translator":"Office of the President of Maldives"},{"aya":"018","id":5465,"locale":"dv","sura":"072","text":"އަދި މިސްކިތްތައް ވަނީ اللَّه އަށެވެ. ފަހެ، ތިޔަބައިމީހުން اللَّه އާއެކު އެހެން އެއްވެސް ފަރާތަކަށް އަޅުކަން ނުކުރާހުށިކަމެވެ!","translator":"Office of the President of Maldives"},{"aya":"019","id":5466,"locale":"dv","sura":"072","text":"އަދި اللَّه ގެ އަޅާ، އެކަލާނގެއަށް އަޅުކަން ކުރެއްވުމަށް ތެދުވެވަޑައިގަތްހިނދު (އެ ޖިންނީންގެ) جماعة ތައް އެކަލޭގެފާނުގެ އަރިހަށް (އެކަލޭގެފާނު ކިޔަވައި ވިދާޅުވާ އަޑު އެހުމަށް) ބޮނޑިވެގަތުމާ ގާތްވޫއެވެ.","translator":"Office of the President of Maldives"},{"aya":"020","id":5467,"locale":"dv","sura":"072","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިމަންކަލޭގެފާނު އަޅުކަންކުރައްވާކަން ކަށަވަރީ، ތިމަންކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއަށެވެ. އަދި ތިމަންކަލޭގެފާނު އެއްވެސް ފަރާތެއް އެކަލާނގެއާ شريك އެއް ނުކުރައްވަމެވެ.","translator":"Office of the President of Maldives"},{"aya":"021","id":5468,"locale":"dv","sura":"072","text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ހަމަކަށަވަރުން، ތިޔަބައިމީހުންނަށް ގެއްލުމެއް ދިނުމެއްވެސް، އަދި ތެދުމަގެއް ދެއްކުމެއްވެސް، ތިމަންކަލޭގެފާނަކަށް މިލްކުވެގެނެއް ނުވެތެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/dv/s072-2.json","nextPage":"/dv/s072-4.json"}}