{"results":[{"aya":"015","id":5490,"locale":"dv","sura":"073","text":"ހަމަކަށަވަރުން، ތިޔަބައިމީހުންގެ މައްޗަށް ހެކިވެވަޑައިގަންނަވާ ބޭކަލެއްކަމުގައި، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންގެ ގާތަށް رسول އަކު ފޮނުއްވީމެވެ. فرعون ގެގާތަށް ތިމަންރަސްކަލާނގެ رسول އަކު ފޮނުއްވި ފަދައިންނެވެ.","translator":"Office of the President of Maldives"},{"aya":"016","id":5491,"locale":"dv","sura":"073","text":"ފަހެ، فرعون، رسول އާއަށް އުރެދުނެވެ. ދެން ތިމަންރަސްކަލާނގެ ގަދަފަދަވެގެންވާ عذاب ގެ ހިއްޕެވުމަކުން ހިއްޕަވައި، އެ فرعون ހަލާކުކުރެއްވީމެވެ.","translator":"Office of the President of Maldives"},{"aya":"017","id":5492,"locale":"dv","sura":"073","text":"ފަހެ، ތިޔަބައިމީހުން كافر ވެއްޖެނަމަ (އެދުވަހުގެ ބިރުވެރިކަމުން) ކުޑަކުދިން މުސްކުޅިންނަށް ހަދައިލާ ދުވަހުން (އެބަހީ: އެދުވަހުގެ عذاب ން) ތިޔަބައިމީހުން ރައްކާތެރިވާނީ ކޮންފަދައަކުން ހެއްޔެވެ؟","translator":"Office of the President of Maldives"},{"aya":"018","id":5493,"locale":"dv","sura":"073","text":"އެދުވަހުން އުޑު އިރައިރައިގެން ދާނެތެވެ. އެކަލާނގެ وعد ފުޅު ފުރިހަމަވާނެކަން يقين އެވެ.","translator":"Office of the President of Maldives"},{"aya":"019","id":5494,"locale":"dv","sura":"073","text":"ހަމަކަށަވަރުން، މިއީ ހަނދާންކޮށްދިނުމެކެވެ. ފަހެ، (ހަނދާންކުރުމަށް) އެދޭމީހާ، އެމީހާގެ ވެރިރަސްކަލާނގެ حضرة އަށް މަގެއް ހިފާހުށިކަމެވެ!","translator":"Office of the President of Maldives"},{"aya":"020","id":5495,"locale":"dv","sura":"073","text":"ކަލޭގެފާނާއި، ކަލޭގެފާނުގެ އަރިހުގައިވާ މީހުންކުރެ ބަޔަކު، ރޭގަނޑުގެ ތިންބައިކުޅަ ދެބަޔަށްވުރެ މަދުންނާއި، އެ ރޭގަނޑުގެ ދެބައިކުޅަ އެއްބައިގައާއި، އަދި އެ ރޭގަނޑުގެ ތިންބައިކުޅަ އެއްބައިގައި، ރޭއަޅުކަން ކުރެއްވުމަށް ތިއްބަވާކަން ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ ދެނެވޮޑިގެންވެތެވެ. އަދި ރޭގަނޑާއި، ދުވާލުގެ ވަގުތުތައް މިންވަރު ކުރައްވަނީ اللَّه އެވެ. މުޅި ރޭގަނޑު، ރޭއަޅުކަމުގައި قائم ވެ ތިބުމަށް ތިޔަބައިމީހުންނަށް ކުޅަދާނަވެގެން ނުވާނެކަން އެކަލާނގެ ދެނެވޮޑިގެންވެތެވެ. ފަހެ، ތިޔަބައިމީހުންގެ މައްޗަށް އެކަން عفو ކުރައްވައި ލުއިކުރައްވައިފިއެވެ. ފަހެ، قرآن ން ފަސޭހަވީ މިންވަރެއް ތިޔަބައިމީހުން ކިޔަވާށެވެ! ތިޔަބައިމީހުންގެ ތެރެއިން ބަލިމީހުން ވާނޭކަމާއި، އަދި އަނެއްބަޔަކު اللَّه ގެ فضل ވަންތަކަން އެދިގެން ބިމުގައި ދަތުރުފަތުރުކުރާކަމާއި، އަދި އަނެއްބަޔަކު اللَّه ގެ މަގުގައި ހަނގުރާމަ ކުރާކަން އެކަލާނގެ ދެނެވޮޑިގެންވެތެވެ. ފަހެ، އެ قرآن ން ފަސޭހަވީ މިންވަރެއް ތިޔަބައިމީހުން ކިޔަވާށެވެ! އަދި ތިޔަބައިމީހުން ނަމާދު قائم ކުރާށެވެ! އަދި ތިޔަބައިމީހުން زكاة ދޭށެވެ! އަދި ރިވެތިވެގެންވާ ދަރަނިދިނުމަކުން ތިޔަބައިމީހުން اللَّه އަށް ދަރަނިދޭށެވެ! (އެބަހީ: اللَّه އަށްޓަކައި ހޭދަކުރާށެވެ!) އަދި ހެޔޮކަމުގެ ތެރެއިން، ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތަކަށްޓަކައި އިސްކުރާ ކޮންމެ ކަމެއްގެ ثواب، اللَّه ގެ حضرة ގައި ހެޔޮކަން ބޮޑުވެގެންވާތީއާއި، އަދި ދަރުމަ ބޮޑުވެގެންވާތީ ތިޔަބައިމީހުންނަށް ފެންނާނެތެވެ. އަދި ތިޔަބައިމީހުން اللَّه ގެ حضرة ން ފާފަފުއްސެވުމަށް އެދޭށެވެ! ހަމަކަށަވަރުން، اللَّه އީ، ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ރަސްކަލާނގެއެވެ.","translator":"Office of the President of Maldives"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/dv/s073-2.json"}}