{"aya":"001","id":5200,"locale":"ru","sura":"064","text":"Аллаха славит всё, что в небесах и на земле, отвергая от Него всё, что не подобает Его величию. Ему одному принадлежит полная власть! Ему - великая хвала! Он полновластен над всем сущим! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 18 айатов. Эта сура начинается вестью о том, что Аллаха славит всё, что в небесах, и всё, что на земле, отвергая от Него все, что не подобает Его величию. Ему принадлежит власть, и Ему - слава, и Он над всем сущим властен! Потом Аллах Всевышний приводит ряд свидетельств Своего могущества и безграничного знания. В суре обращается внимание на тех, которые не уверовали в прежние времена и ослушались посланников своего Господа, за что понесли мучительное наказание. Ведь к ним приходили посланники с ясными знамениями, но они не уверовали в них и отвернулись от них. Затем в суре указывается на несостоятельность ложного утверждения неверных о том, что они не будут воскрешены, содержится призыв к людям уверовать в Аллаха, в Его посланника и в Свет, ниспосланный ему, а также предостережение от Судного дня, в который людям будет ясно, что они обидели себя, обманувшись. В этот День для тех, которые уверовали и творили благие деяния, будет великое преуспевание. А те, которые не уверовали, будут обитателями адского огня. И скверен этот конец. Любая беда постигает человека только с дозволения Аллаха. Аллах направляет на верный путь сердца тех, кто уверовал в Него. В суре - повеление людям повиноваться Аллаху и Его посланнику. Если же они откажутся повиноваться, то посланнику только надлежит передать им Послание Аллаха. В суре также сообщено верующим, что их имущество и дети - испытание от Аллаха для них, поэтому они не должны отвлекать их от исполнения того, что им повелено. Верующим повелено бояться Аллаха насколько они могут. Сура заканчивается призывом к верующим расходовать на благие цели. Говорится, что Аллах Великодушен и Кроток, знает сокровенное и явное. Он воздаст людям за их имущество, которое они расходовали на пути Аллаха. Он - Великий, Всемогущий и Мудрый!]]","translator":"Ministry of Awqaf, Egypt"}