{"results":[{"aya":"134","id":141,"locale":"cs","sura":"002","text":"Obec tato již zmizela; jí dostane se toho, co si vysloužila, a i vám patří to, co jste si vysloužili. A nebudete tázáni na to, co oni dělali.","translator":"Preklad I. Hrbek"},{"aya":"135","id":142,"locale":"cs","sura":"002","text":"Říkají: \"Buďte židy, nebo křesťany, a tehdy budete správnou cestou vedeni!\" Odpověz: \"Nikoliv! Následujte náboženství Abrahama, jenž hanífem byl a mezi modloslužebníky nepatřil!\"","translator":"Preklad I. Hrbek"},{"aya":"136","id":143,"locale":"cs","sura":"002","text":"Rcete: \"Uvěřili jsme v Boha a v to, co seslal nám, i v to, co seslal Abrahamovi, Ismaelovi, Izákovi, Jakubovi a kmenům, i v to, co bylo dáno Mojžíšovi, Ježíšovi, a v to, co bylo dáno prorokům od Pána jejich. My nečiníme rozdíl mezi nimi a do vůle Pána svého jsme odevzdáni!\"","translator":"Preklad I. Hrbek"},{"aya":"137","id":144,"locale":"cs","sura":"002","text":"Jestliže uvěří v něco podobného tomu, čemu vy věříte, pak půjdou po cestě správné; jestliže se však odvrátí, pak věru jsou v rozkolu. Však Bůh ti proti nim postačí, vždyť Bůh je věru slyšící vševědoucí!","translator":"Preklad I. Hrbek"},{"aya":"138","id":145,"locale":"cs","sura":"002","text":"Toto je pomazání Boží, a kdo lepší je než Bůh v pomazání? A Jemu sloužíme.","translator":"Preklad I. Hrbek"},{"aya":"139","id":146,"locale":"cs","sura":"002","text":"Rci: \"Chcete se s námi přít o Bohu? Vždyť On Pánem je naším i Pánem je vaším, my skutky své máme a vy skutky své máte. My jen Jemu zasvěcujeme svou víru upřímnou.","translator":"Preklad I. Hrbek"},{"aya":"140","id":147,"locale":"cs","sura":"002","text":"Chcete snad říci, že Abraham, Ismael, Izák, Jakub a kmeny byli židé či křesťané?\" Rci: \"Kdo to ví lépe, vy, anebo Bůh? Kdo je nespravedlivější než ten, kdo pro sebe ukrývá svědectví, jehož se mu dostalo od Boha? A není Bohu lhostejné, co děláte!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-19.json","nextPage":"/cs/s002-21.json"}}