{"results":[{"aya":"260","id":267,"locale":"cs","sura":"002","text":"A hle, pravil Abraham: \"Pane můj, ukaž mi, jak oživuješ mrtvé!\" I odpověděl: \"Což ty mi nevěříš?\" Řekl: \"Ano, avšak je to pro uklidnění srdce mého!\" Pravil: \"Vezmi čtyři ptáky a přitiskni je k sobě, potom umísti na každé hoře část z nich a posléze je zavolej - a přiletí rychle k tobě. A věz, že Bůh je mocný, moudrý!\"","translator":"Preklad I. Hrbek"},{"aya":"261","id":268,"locale":"cs","sura":"002","text":"Ti, kdož vydávají jmění své na stezce Boží, jsou podobni zrnu, z něhož vyrůstá sedm klasů, z nichž každý má sto zrn. A Bůh mnohonásobně odplácí tomu, komu chce, neboť Bůh je velkorysý, vševědoucí.","translator":"Preklad I. Hrbek"},{"aya":"262","id":269,"locale":"cs","sura":"002","text":"Těm, kdož vydávají jmění své na stezce Boží, aniž potom doprovázejí to, co vydali, výčitkami či špatností, těm dostane se odměny u Pána jejich a nemusí mít strach a nebudou zarmouceni.","translator":"Preklad I. Hrbek"},{"aya":"263","id":270,"locale":"cs","sura":"002","text":"Laskavé slovo a odpuštění je lepší než almužna, za níž následuje špatnost. A Bůh je soběstačný a laskavý.","translator":"Preklad I. Hrbek"},{"aya":"264","id":271,"locale":"cs","sura":"002","text":"Vy, kteří věříte, nezmařte almužny své výčitkami a špatností jako ten, kdo rozdává ze jmění svého z licoměrnosti před lidmi, aniž uvěřil v Boha a den soudný. Podobá se skále pokryté prstí: když přijde liják, zanechá ji holou. A takoví lidé nemají vliv žádný na to, co jednou si již vysloužili, vždyť Bůh nepovede lid nevěřící.","translator":"Preklad I. Hrbek"},{"aya":"265","id":272,"locale":"cs","sura":"002","text":"Avšak ti, kdož rozdávají ze jmění svého usilujíce získat zalíbení Boží a pro upevnění duší svých, ti podobají se zahradě na kopci: když přijde liják, přinese plody své dvakrát, když liják nepřijde, je zde alespoň rosa... A Bůh věru jasně vidí vše, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"266","id":273,"locale":"cs","sura":"002","text":"Přeje si někdo z vás, aby měl zahradu palem a vinné révy, pod níž řeky tekou, a v ní měl všechny druhy ovoce a aby jej potom zastihlo stáří a měl slabé potomstvo, a kdyby tehdy postihla zahradu vichřice ohnivá, jež spaluje? Takovým způsobem vám Bůh objasňuje znamení - snad budete o tom přemýšlet?","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-37.json","nextPage":"/cs/s002-39.json"}}