{"results":[{"aya":"120","id":127,"locale":"cs","sura":"002","text":"Nebudou s tebou spokojeni ani židé, ani křesťané, pokud nebudeš následovat náboženství jejich. Rci: \"Vedení Boží je jediné správné vedení!\" Budeš-li však následovat učení jejich scestná poté, co dostalo se ti vědění, nenalezneš pak proti Bohu ani ochránce, ani pomocníka žádného.","translator":"Preklad I. Hrbek"},{"aya":"121","id":128,"locale":"cs","sura":"002","text":"Ti, jimž jsme dali Písmo a kteří je čtou způsobem pravdivým, ti v ně uvěřili, zatímco ti, kdož v ně nevěří, ti ztrátu utrpí.","translator":"Preklad I. Hrbek"},{"aya":"122","id":129,"locale":"cs","sura":"002","text":"Dítka Izraele, pomněte milosti Mé, jíž jsem vás zahrnul, i toho, že vyznamenal jsem vás před lidstvem veškerým!","translator":"Preklad I. Hrbek"},{"aya":"123","id":130,"locale":"cs","sura":"002","text":"Bojte se dne, kdy duše žádná nebude odměněna ničím za duši jinou a nebude od ní přijato výkupné žádné a nebude jí přímluva nic platná a nebude jí pomoženo!","translator":"Preklad I. Hrbek"},{"aya":"124","id":131,"locale":"cs","sura":"002","text":"A hle, Pán zkoušel Abrahama slovy, a když je on splnil, řekl Pán: \"Věru tě učiním vůdcem pro lidi.\" I zeptal se: \"A co potomstvo mé?\" Pravil: \"Úmluva Má je pro nespravedlivé neplatná.\"","translator":"Preklad I. Hrbek"},{"aya":"125","id":132,"locale":"cs","sura":"002","text":"A hle, učinili jsme chrám tento místem návštěv i útočištěm pro lidi a řekli jsme: \"Učiňte si místo Abrahamovo modlitebnou!\" A uložili jsme Abrahamovi a Ismaelovi v úmluvě, aby udržovali chrám Můj v čistotě pro ty, kdož obcházení konají, kdož se u něho zdržují a kdož se sklánějí a na tvář padají.","translator":"Preklad I. Hrbek"},{"aya":"126","id":133,"locale":"cs","sura":"002","text":"A hle, pravil Abraham: \"Pane můj, učiň zemi tuto bezpečnou a obdaruj obyvatele její plody - ty z nich, kdož v Boha a v den soudný uvěřili!\" I odvětil Pán: \"Těm pak, kdož neuvěřili, těm krátké užívání poskytnu a potom je do trestu pekelného uvrhnu. Jak hnusný to bude cíl konečný!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-17.json","nextPage":"/cs/s002-19.json"}}