{"results":[{"aya":"211","id":218,"locale":"cs","sura":"002","text":"Zeptej se dítek Izraele na to, kolik jsme jim dali znamení jasných! Jestliže však někdo zfalšuje milost Boží poté, co k němu přišla, pak je Bůh strašný ve svém trestání.","translator":"Preklad I. Hrbek"},{"aya":"212","id":219,"locale":"cs","sura":"002","text":"Byl zkrášlen život pozemský těm, kdož nevěří, a ti se posmívají těm, kdož uvěřili. Avšak ti, kdož jsou bohabojní, budou nad ně povýšeni v den zmrtvýchvstání. Bůh věru uštědřuje, komu chce, bez počítání!","translator":"Preklad I. Hrbek"},{"aya":"213","id":220,"locale":"cs","sura":"002","text":"Lidé byli národem jediným a poslal Bůh proroky jako hlasatele zvěsti radostné i jako varovatele a seslal s nimi Písmo s pravdou, aby rozsoudil mezi lidmi to, v čem se rozcházeli. A byli ve sporu jedině ti, jimž bylo Písmo darováno poté, co přišla k nim znamení jasná, a to ze vzájemné závisti. A nyní Bůh přivedl z dovolení Svého ty, kdož uvěřili, k pravdě, o níž se dříve rozcházeli v názorech. A Bůh vede, koho chce, ke stezce přímé.","translator":"Preklad I. Hrbek"},{"aya":"214","id":221,"locale":"cs","sura":"002","text":"Domníváte se, že vstoupíte do ráje, ač jste dosud nezakusili nic podobného tomu, co zakusili ti, kdož byli před vámi? Byli postiženi neštěstím a bídou a třásli se strachem, až konečně posel a ti, kdož s ním uvěřili, zvolali: \"Kdy přijde vítězná pomoc Boží?\" Což není pomoc Boží blízká?","translator":"Preklad I. Hrbek"},{"aya":"215","id":222,"locale":"cs","sura":"002","text":"Dotazují se tě na to, co mají rozdávat. Rci: \"To, co rozdáváte z majetku, je pro rodiče, příbuzné, sirotky, nuzné a jdoucího po cestě Boží. A cokoliv dobrého učiníte, Bůh zajisté o tom ví.\"","translator":"Preklad I. Hrbek"},{"aya":"216","id":223,"locale":"cs","sura":"002","text":"A je vám předepsán také boj, i když je vám nepříjemný. Je však možné, že je vám nepříjemné něco, co je pro vás dobré, a je možné, že milujete něco, co je pro vás špatné; jedině Bůh to zná, zatímco vy to neznáte.","translator":"Preklad I. Hrbek"},{"aya":"217","id":224,"locale":"cs","sura":"002","text":"Dotazují se tě na posvátný měsíc a na bojování v jeho průběhu. Rci: \"Bojovat v něm je hřích těžký, avšak odvracet od stezky Boží, nevěřit v Něj a v Mešitu posvátnou a vyhánět obyvatele jejich z ní je ještě těžší hřích před Bohem; svádět od víry je horší než zabíjet. Nevěřící nepřestanou proti vám bojovat, dokud vás neodvrátí od náboženství vašeho, budou-li toho schopni. Pro ty z vás, kdož od náboženství svého odpadnou a jako nevěřící zemřou, marné bude jejich konání na tomto i onom světě - ti ohně obyvateli se stanou a nesmrtelní v něm budou.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-30.json","nextPage":"/cs/s002-32.json"}}