{"results":[{"aya":"057","id":64,"locale":"cs","sura":"002","text":"A dali jsme vás zastínit mračnu a seslali jsme vám manu a křepelky. \"Jezte z těchto pokrmů výtečných, jež jsme vám uštědřili!\" Neublížili nám, ale sami sobě ukřivdili.","translator":"Preklad I. Hrbek"},{"aya":"058","id":65,"locale":"cs","sura":"002","text":"A hle, pravili jsme: \"Vejděte do města tohoto a pojídejte tam, kdekoliv se vám zachce, až dosyta. Vejděte do bran, skloňte se a rcete:, Odpuštění!? A My odpustíme vám hříchy vaše a rozmnožíme dobrodiní těm, kdož dobré konali.\"","translator":"Preklad I. Hrbek"},{"aya":"059","id":66,"locale":"cs","sura":"002","text":"Avšak ti, kdož byli nespravedliví, zaměnili slovo Naše něčím jiným, než bylo jim řečeno. A seslali jsme na ty, kdož nespravedliví byli, trest z nebes za to, že byli zkažení.","translator":"Preklad I. Hrbek"},{"aya":"060","id":67,"locale":"cs","sura":"002","text":"A hle, poprosil Mojžíš o vodu pro lid svůj a pravili jsme: \"Udeř holí svou do skály!\" A vytrysklo z ní dvanáct pramenů, takže každý (z kmenů) věděl, kde jest mu píti. \"Jezte a pijte z toho, co Bůh vám uštědřil, nebuďte však těmi, kdož na zemi šíří pohoršení!\"","translator":"Preklad I. Hrbek"},{"aya":"061","id":68,"locale":"cs","sura":"002","text":"A hle, řekli jste: \"Mojžíši, nelze nám snášet stále potravu jedinou. Popros Pána svého za nás, aby pro nás dal vyrůst z toho, co plodí země, zelenině, okurkám, česneku, čočce a cibuli!\" I řekl Mojžíš: \"Přejete si vyměnit to, co lepší je, za mnohem horší? Sestupte do Egypta, tam budete mít to, co si žádáte!\" A postihl je nedostatek a bída a pocítili hněv Boží, a to proto, že ve znamení Boží nevěřili a že proroky nespravedlivě zabíjeli. A také za to, že byli neposlušní a vzpurní.","translator":"Preklad I. Hrbek"},{"aya":"062","id":69,"locale":"cs","sura":"002","text":"Věru ti, kdož uvěřili, a ti, kdož jsou židy, křesťany a sabejci, ti, kdož uvěřili v Boha a v den soudný a konali zbožné skutky - ti naleznou odměnu u Pána svého a nemusí mít strach a nebudou zarmouceni.","translator":"Preklad I. Hrbek"},{"aya":"063","id":70,"locale":"cs","sura":"002","text":"A když jsme s vámi uzavřeli úmluvu a vztyčili nad vámi horu Sinaj, řekli jsme: \"Přidržujte se toho, co jsme vám dali, co nejpevněji a zapamatujte si dobře, co obsahuje - snad budete bohabojní.\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-8.json","nextPage":"/cs/s002-10.json"}}