{"results":[{"aya":"022","id":29,"locale":"cs","sura":"002","text":"jenž pro vás učinil zemi lůžkem a nebesa kupolí a jenž seslal z nebe vodu a dal pomocí jí vyrůst plodům pro obživu vaši. Nedávejte Bohu rovných, vždyť dobře to víte!","translator":"Preklad I. Hrbek"},{"aya":"023","id":30,"locale":"cs","sura":"002","text":"Jste-li na pochybách o tom, co jsme seslali služebníku svému, tedy přineste súru podobnou této a předvolejte si svědky své kromě Boha, jste-li pravdomluvní!","translator":"Preklad I. Hrbek"},{"aya":"024","id":31,"locale":"cs","sura":"002","text":"Však neučiníte-li to - a vám se to věru nepodaří - pak střezte se ohně, jehož palivem jsou lidé a kamení a jenž připraven je pro nevěřící.","translator":"Preklad I. Hrbek"},{"aya":"025","id":32,"locale":"cs","sura":"002","text":"Oznam radostnou zvěst těm, kdož uvěřili a zbožné skutky konali, že pro ně jsou připraveny zahrady, pod nimiž řeky tekou. A kdykoliv se jim za odměnu dostane z nich ovoce, tu řeknou: \"Toto je jako to, co nám již dříve bylo uštědřeno,\" avšak dostalo se jim jen něco podobného. A budou tam mít manželky čisté? a budou tam nesmrtelní.","translator":"Preklad I. Hrbek"},{"aya":"026","id":33,"locale":"cs","sura":"002","text":"Bůh neostýchá se věru uvádět v podobenství komára nebo to, co větší je než komár. Ti, kdož uvěřili, vědí, že to je pravda od Pána jejich, zatímco ti, kdož nevěří, hovoří: \"Co chtěl Bůh říci tímto podobenstvím?\" On nechává jím mnohé zbloudit, však mnohé jím správně vede - a budou tím uvedeni v blud jedině hanebníci,","translator":"Preklad I. Hrbek"},{"aya":"027","id":34,"locale":"cs","sura":"002","text":"kteří porušují smlouvu Boží po jejím uzavření a rozdělují to, co Bůh přikázal spojit, a po zemi pohoršení šíří. A to jsou ti, kdož ztrátu utrpí.","translator":"Preklad I. Hrbek"},{"aya":"028","id":35,"locale":"cs","sura":"002","text":"Jak to, že nevěříte v Boha? Když byli jste mrtví, On dal vám život, potom vás usmrtí a posléze znovu oživí a nakonec budete k Němu navráceni.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-3.json","nextPage":"/cs/s002-5.json"}}