{"results":[{"aya":"267","id":274,"locale":"cs","sura":"002","text":"Vy, kteří věříte, rozdávejte almužnu z dobrých věcí, jež jste si vysloužili, a z toho, čemu jsme pro vás dali vzejít ze země. A nevybírejte to nejhorší, abyste to rozdali, a to, co sami byste nevzali, leda byste nad tím zavřeli obě oči. A vězte, že Bůh je soběstačný a chvályhodný.","translator":"Preklad I. Hrbek"},{"aya":"268","id":275,"locale":"cs","sura":"002","text":"Satan vám vyhrožuje chudobou a přikazuje vám hanebnosti, avšak Bůh vám slibuje odpuštění Své a laskavost - a Bůh věru je velkorysý, vševědoucí.","translator":"Preklad I. Hrbek"},{"aya":"269","id":276,"locale":"cs","sura":"002","text":"On dává moudrost tomu, komu chce. A komu byla dána moudrost, tomu bylo dáno velké dobro, avšak pouze ti, kdož nadáni jsou rozumem, si to připomenou.","translator":"Preklad I. Hrbek"},{"aya":"270","id":277,"locale":"cs","sura":"002","text":"Ať dáte almužnu na jakékoliv vydání nebo ať učiníte jakýkoliv slib obětní, Bůh o tom věru ví. A nespravedliví nebudou mít pomocníky.","translator":"Preklad I. Hrbek"},{"aya":"271","id":278,"locale":"cs","sura":"002","text":"Jestliže dáváte almužny veřejně, je to krásné, jestliže však to činíte skrytě a dáváte chudým, je to pro vás lepší a vymaže vám to špatné skutky vaše. A Bůh je dobře zpraven o tom, co činíte.","translator":"Preklad I. Hrbek"},{"aya":"272","id":279,"locale":"cs","sura":"002","text":"Není povinností tvou, abys je vedl, ale Bůh vede toho, koho chce. To, co rozdáváte dobrého, je ve prospěch vás samých, avšak vydávejte jen z touhy popatřit na tvář Boží. A to, co vydáte dobrého, bude vám plně nahrazeno a nebude vám ukřivděno.","translator":"Preklad I. Hrbek"},{"aya":"273","id":280,"locale":"cs","sura":"002","text":"Chudáky, kteří se dostali do tísně na stezce Boží a nemohou se po zemi pohybovat za obchodem, pokládají hlupáci za bohaté kvůli zdrženlivosti jejich; ty však poznáš je podle známek jejich, byť i drze neprosili lidi. A co dobrého těmto rozdáte, Bůh o tom dobře ví.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-38.json","nextPage":"/cs/s002-40.json"}}