{"results":[{"aya":"232","id":239,"locale":"cs","sura":"002","text":"Když se rozvedete se svými ženami a přijde lhůta jejich, nebraňte jim vstoupit v manželství s jejich novými manžely, jestliže se dohodli podle zvyklosti. A to je napomenutí tomu z vás, kdo v Boha i v den soudný uvěřil; a toto je pro vás jednání nejctnostnější a nejčistší. Bůh ví, avšak vy nevíte.","translator":"Preklad I. Hrbek"},{"aya":"233","id":240,"locale":"cs","sura":"002","text":"Matky kojí děti své plné dva roky, a to je pro toho, kdo chce, aby bylo dovršeno kojení. Na otci dítěte pak spočívá výživa i oblékání matek podle zvyklosti uznané. A není nikomu uloženo nad možnosti jeho; nechť matka žádná není zkrácena kvůli dítěti svému a nechť není otec žádný zkrácen kvůli dítěti svému. A dědici připadá stejná povinnost. Jestliže oba si přejí odstavení dítěte po vzájemné dohodě a poradě, pak to pro ně není hříchem. A jestliže chcete vzít pro dítě kojnou, není to pro vás hříchem pod podmínkou, že zaplatíte to, co dáváte podle zvyklosti. A bojte se Boha a vězte, že Bůh jasně vidí vše, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"234","id":241,"locale":"cs","sura":"002","text":"Pro ty, kdož k Bohu byli povoláni a zanechali manželky, platí, že ony mají vyčkat samy o sobě čtyři měsíce a deset dní. A když dosáhnou lhůty své, nebude pro vás hříchem, jestliže si budou počínat samy se sebou podle zvyklosti uznané. A Bůh dobře ví, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"235","id":242,"locale":"cs","sura":"002","text":"A není pro vás hříchem, jestliže se budete ucházet o tyto ženy či budete-li mít podobný skrytý úmysl v duších svých. Bůh ví dobře, že si na ně budete myslit, avšak nesmlouvejte se s nimi v tajnosti, leda promluvíte-li slova zvyklostí uznaná. A nečiňte rozhodnutí o svazku manželském (s vdovou), pokud neuplyne lhůta předepsaná, a vězte, že Bůh dobře zná, co skryto je ve vašich duších! Střezte se Ho a vězte, že Bůh je odpouštějící, slitovný!","translator":"Preklad I. Hrbek"},{"aya":"236","id":243,"locale":"cs","sura":"002","text":"Není pro vás hříchem, rozvedete-li se s ženami svými, dříve než jste se jich dotkli anebo dříve než jste jim určili obvěnění. Dejte jim však zaopatření - zámožný podle prostředků svých a chudý podle prostředků svých - podle zvyklosti uznaných. A to je povinností pro ty, kdož dobré konají.","translator":"Preklad I. Hrbek"},{"aya":"237","id":244,"locale":"cs","sura":"002","text":"Jestliže se s nimi rozvedete dříve, než jste se jich dotkli, ale již jste jim určili obvěnění - pak jim patří polovina toho, k čemu jste se zavázali, pokud se toho nevzdají nebo se toho nevzdá ten, v jehož rukou je uzavření manželské smlouvy. A vzdát se toho je blíže k bohabojnosti. A nezapomínejte si vzájemně prokazovat velkomyslnost, vždyť Bůh jasně vidí vše, co děláte!","translator":"Preklad I. Hrbek"},{"aya":"238","id":245,"locale":"cs","sura":"002","text":"Dodržujte modlitby a modlitbu prostřední a stůjte před Bohem, pokorně mu oddáni!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-33.json","nextPage":"/cs/s002-35.json"}}