{"results":[{"aya":"225","id":232,"locale":"cs","sura":"002","text":"Bůh vás nepotrestá za nevážnost řeči vaší v přísahách, ale potrestá vás za to, co srdce vaše si vysloužila. Bůh věru je odpouštějící, laskavý.","translator":"Preklad I. Hrbek"},{"aya":"226","id":233,"locale":"cs","sura":"002","text":"Těm, kteří přísahají, že rozvedou se svými ženami, těm určena je lhůta čekací čtyř měsíců. Jestliže však odvolají přísahu svou, vždyť Bůh je odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"227","id":234,"locale":"cs","sura":"002","text":"Jestliže se však rozhodnou pro rozvod, vždyť Bůh je věru slyšící, vševědoucí.","translator":"Preklad I. Hrbek"},{"aya":"228","id":235,"locale":"cs","sura":"002","text":"A rozvedené ženy nechť samy čekají po tři periody a není jim dovoleno zatajovat to, co Bůh stvořil v lůnech jejich, věří-li v Boha a v den soudný. A je spravedlivější, jestliže manželé jejich si je vezmou nazpět v tomto stavu, pokud si přejí usmíření. A ony mají pro sebe stejné právo jako oni podle zvyklosti, nicméně muži jsou o stupeň výše - a Bůh je mocný, moudrý.","translator":"Preklad I. Hrbek"},{"aya":"229","id":236,"locale":"cs","sura":"002","text":"Rozvod je možný dvakrát, potom lze podržet manželku podle správné zvyklosti nebo ji propustit v dobré vůli. Není vám dovoleno vzít nic z toho, co jste jí dali, leda že oba se obáváte, že nedodržíte omezení Bohem daná. Jestliže se obáváte, že nedodržíte omezení Bohem daná, tedy nebude pro žádného z obou vás hříchem, jestliže žena se vykoupí. Toto jsou omezení Bohem daná, nepřekračujte je! Ti, kdož překračují Boží omezení, ti jsou nespravedliví!","translator":"Preklad I. Hrbek"},{"aya":"230","id":237,"locale":"cs","sura":"002","text":"Jestliže zapudí muž ženu svou, není mu potom dovolena dříve, než byla vdána za jiného muže. A když tento se s ní rozvede, není pro žádného z obou hříchem, jestliže se k sobě vrátí, domnívají-li se, že budou dodržovat omezení Bohem daná. A toto jsou omezení Boží a On je činí jasnými pro lid vědoucí.","translator":"Preklad I. Hrbek"},{"aya":"231","id":238,"locale":"cs","sura":"002","text":"Když se rozvedete se svými ženami a přijde lhůta jejich, pak si je buď ponechejte podle zvyklosti, anebo je propusťte podle zvyklosti, avšak nezdržujte je násilím, překračujíce tak omezení Boží. Kdo tak činí, ten sám sobě škodí. A nepokládejte znamení Boží za žert, nýbrž pomněte dobrodiní Božího vůči vám a toho, co seslal vám z Písma a moudrosti, napomínaje vás tím! A bojte se Boha a vězte, že Bůh je všech věcí znalý.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-32.json","nextPage":"/cs/s002-34.json"}}