{"results":[{"aya":"183","id":190,"locale":"cs","sura":"002","text":"Vy, kteří věříte, předepsán vám jest půst, tak jako byl již předepsán těm, kdož před vámi byli - snad budete bohabojní!","translator":"Preklad I. Hrbek"},{"aya":"184","id":191,"locale":"cs","sura":"002","text":"Postěte se jen po určený počet dní! Ten z vás, kdo je nemocen anebo na cestách, nechť postí se stejný počet dní později. Ti, kdož mohou se postit, však nečiní tak, ti nechť se vykoupí nakrmením jednoho chudého. Kdo však dobrovolně učiní více dobrého, bude to přičteno k jeho dobru. A půst je pro vás lepší - jste-li rozumní.","translator":"Preklad I. Hrbek"},{"aya":"185","id":192,"locale":"cs","sura":"002","text":"Postním měsícem je měsíc ramadán, v němž Korán byl seslán jako vedení správné pro lidi a jako vysvětlení tohoto vedení i jako spásné rozlišení. Kdo z vás spatří na vlastní oči měsíc, nechť se postí! Ten z vás, kdo je nemocen nebo na cestách, nechť postí se stejný počet dní později; Bůh si přeje vám to usnadnit a nechce na vás obtížné. Dodržujte plně tento počet a chvalte Boha za to, že správně vás vede - snad budete vděční!","translator":"Preklad I. Hrbek"},{"aya":"186","id":193,"locale":"cs","sura":"002","text":"Když se tě zeptají služebníci Moji na Mne, věz, že jsem blízko a že odpovím na prosbu prosícího, když mne poprosí. Nechť však na výzvu Mou odpoví a nechť ve Mne věří - snad půjdou cestou správnou!","translator":"Preklad I. Hrbek"},{"aya":"187","id":194,"locale":"cs","sura":"002","text":"Jest vám dovoleno přiblížit se v noci postní k manželkám svým - ony jsou pro vás oděvem a vy jste oděvem pro ně. Bůh poznal, že křivdíte sami sobě, avšak obrátil se k vám a odpustil vám. Nyní tedy souložte s nimi a usilujte o to, co Bůh vám předepsal. Jezte a pijte až do chvíle, kdy od sebe rozeznáte bílou a černou nit na úsvitu, potom dodržujte plný půst až do noci. A nesouložte s nimi, zatímco se zdržujete v rozjímání v modlitebnách! Toto jsou ohraničení Boží, nepřibližujte se k nim! A takto Bůh činí srozumitelnými znamení svá pro lidi - snad budou bohabojní!","translator":"Preklad I. Hrbek"},{"aya":"188","id":195,"locale":"cs","sura":"002","text":"Nepohlcujte vzájemně majetky své podvodným způsobem! Nedávejte z nich dary soudcům, abyste tak hříšně připravili lidi o část majetku, jsouce si toho vědomi!","translator":"Preklad I. Hrbek"},{"aya":"189","id":196,"locale":"cs","sura":"002","text":"A budou se tě ptát na novoluní. Odpověz: \"To jsou znamení času pro lidi a pro stanovení poutě.\" Zbožnost nespočívá v tom, že přicházíte do domů svých zadní stranou, nýbrž zbožnost je u těch, kdož jsou bohabojní. Vcházejte do domů svých předními dveřmi a bojte se Boha - snad budete blažení!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-26.json","nextPage":"/cs/s002-28.json"}}