{"results":[{"aya":"176","id":183,"locale":"cs","sura":"002","text":"A to je proto, že Bůh seslal Písmo pravdu obsahující; ti, kdož se o Písmo hádají, ti věru jsou v rozkolu hlubokém.","translator":"Preklad I. Hrbek"},{"aya":"177","id":184,"locale":"cs","sura":"002","text":"Zbožnost nespočívá v tom, že obracíte tváře své směrem k východu či západu, nýbrž zbožný je ten, kdo uvěřil v Boha, v den soudný, v anděly, Písmo a proroky a rozdává z majetku svého bez ohledu na lásku k Němu příbuzným, sirotkům, nuzným, po cestě (Boží) jdoucímu, žebrákům a na otroků vykoupení, a ten, kdo modlitbu dodržuje a almužnu udílí. A zbožní jsou ti, kdož úmluvy své dodržují, když je jednou uzavřeli a v protivenství, v neštěstí a v dobách násilí jsou trpěliví - to jsou ti, kdož víru pravou mají, a to jsou bohabojní.","translator":"Preklad I. Hrbek"},{"aya":"178","id":185,"locale":"cs","sura":"002","text":"Vám, kteří věříte, jest předepsán zákon krevní msty za zabití: muž svobodný za muže svobodného, otrok za otroka, žena za ženu. A bude-li komu sleveno něco bratrem jeho, pak nechť následován je zvyk uznaný a budiž zaplacení přijato s dobrou vůlí. A toto je ulehčení a milost od Pána vašeho; kdo pak přestoupí toto nařízení, tomu dostane se trestu bolestného.","translator":"Preklad I. Hrbek"},{"aya":"179","id":186,"locale":"cs","sura":"002","text":"V zákonu krevní msty je pro vás život, ó nadaní rozmyslem! Snad budete bohabojní!","translator":"Preklad I. Hrbek"},{"aya":"180","id":187,"locale":"cs","sura":"002","text":"Jest vám předepsáno, že když dostaví se smrt k některému z vás a on zanechá vám majetek, má učinit závěť ve prospěch rodičů a příbuzných podle zvyklosti uznané - a to je povinností pro bohabojné.","translator":"Preklad I. Hrbek"},{"aya":"181","id":188,"locale":"cs","sura":"002","text":"A kdo změní závěť poté, co ji uslyšel, bude potrestán a vina za změnu tuto padne jen na ty, kdož tak učinili, vždyť Bůh je věru slyšící, všemohoucí.","translator":"Preklad I. Hrbek"},{"aya":"182","id":189,"locale":"cs","sura":"002","text":"Ten, kdo se obává, že odkazující byl zaujatý nebo dopustil se chyby, a přičiní se o urovnání mezi dědici, na tom nebude lpět hřích žádný, vždyť Bůh je věru odpouštějící, slitovný.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-25.json","nextPage":"/cs/s002-27.json"}}