{"results":[{"aya":"253","id":260,"locale":"cs","sura":"002","text":"A dali jsme některým z těchto poslů přednost před jinými. A jsou mezi nimi někteří, s nimiž Bůh hovořil, a jiní, jež v hodnostech povznesl. A dali jsme Ježíšovi, synu Marie, znamení jasná a posílili jsme jej Duchem svatým: A kdyby byl Bůh chtěl, pak by se nebyli navzájem zabíjeli ti, kdož po nich přišli poté, co dostalo se jim jasných znamení. Avšak dostali se do rozporů a byli mezi nimi ti, kdož uvěřili, a byli mezi nimi i ti, kdož byli nevěřící. A kdyby byl Bůh chtěl, nebyli by se vzájemně zabíjeli, avšak Bůh věru činí, co chce.","translator":"Preklad I. Hrbek"},{"aya":"254","id":261,"locale":"cs","sura":"002","text":"Vy, kteří věříte, dávejte almužny z toho, co jsme vám uštědřili, dříve než přijde den, kdy nebude ani obchodování, ani přátelství, ani přímluvy. A nevěřící jsou věru nespravedliví!","translator":"Preklad I. Hrbek"},{"aya":"255","id":262,"locale":"cs","sura":"002","text":"Bůh - není božstva kromě Něho, živého, trvalého! Nepadá naň ani dřímota, ani spánek, Jemu náleží vše, co na nebesích je i na zemi! Kdo může se u Něho přimluvit jinak, než s dovolením Jeho? On zná, co je před rukama jejich i co je za zády jejich, zatímco oni neobejmou z vědění Jeho nic leda to, co On chce. Trůn Jeho obepíná nebesa i zemi a střežení jich mu potíží nečiní - On vznešený je a mohutný!","translator":"Preklad I. Hrbek"},{"aya":"256","id":263,"locale":"cs","sura":"002","text":"Nebudiž žádného donucování v náboženství! A již bylo jasně rozlišeno správné vedení od bloudění! Ten, kdo nevěří v Tághúta a věří v Boha, ten uchopil se rukojeti spolehlivé, jež nikdy se neutrhne. A Bůh je slyšící, vševědoucí.","translator":"Preklad I. Hrbek"},{"aya":"257","id":264,"locale":"cs","sura":"002","text":"Bůh je ochráncem těch, kdož uvěřili, a dal jim vyjít z temnot ke světlu. Avšak ochráncem těch, kdož neuvěřili, jsou Tághútové, kteří je vyvedou ze světla do temnot - a takoví budou ohně pekelného obyvateli a v něm budou nesmrtelní.","translator":"Preklad I. Hrbek"},{"aya":"258","id":265,"locale":"cs","sura":"002","text":"Což jsi neviděl toho, jenž hádal se s Abrahamem ohledně Pána jeho jen proto, že Bůh mu dal království? A hle, pravil Abraham: \"Pán můj je ten, jenž život i smrt dává.\" A odvětil: \"Já jsem ten, kdo život i smrt dává!\" I řekl Abraham: \"Bůh přivádí slunce od východu, dej mu tedy vyjít ty na západě!\" A byl zmaten ten nevěřící - a Bůh nevede cestou správnou lid nespravedlivý.","translator":"Preklad I. Hrbek"},{"aya":"259","id":266,"locale":"cs","sura":"002","text":"Anebo jsi neviděl toho, jenž prošel okolo místa, jež zničeno bylo do základů, a zvolal: \"Jak by mohl Bůh opět přivést k životu toto město poté co je mrtvé?\" A usmrtil jej Bůh na sto let, potom jej vzkřísil a zeptal se jej: \"Jak dlouho jsi takto setrval?\" Odvětil: \"Setrval jsem tak den anebo část dne.\" - \"Nikoliv,\" odvětil Pán, \"setrvals tak sto let. Pohleď na potravu svou a nápoj svůj - nejsou zkaženy! A pohleď na osla svého! A věru jsme tě učinili znamením pro lidi. A pohleď na tyto kosti, jak je zvedneme a potom je masem obalíme!\" A když se mu to stalo jasným, zvolal: \"Nyní vím, že Bůh je mocný nad věcmi všemi!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-36.json","nextPage":"/cs/s002-38.json"}}