{"results":[{"aya":"162","id":169,"locale":"cs","sura":"002","text":"a budou v něm navěky a nebude jim trest ulehčen a nedostane se jim odkladu.","translator":"Preklad I. Hrbek"},{"aya":"163","id":170,"locale":"cs","sura":"002","text":"Váš Bůh je Bůh jediný a není božstva kromě Něho, milosrdného, slitovného.","translator":"Preklad I. Hrbek"},{"aya":"164","id":171,"locale":"cs","sura":"002","text":"Vskutku je ve stvoření nebes a země, ve střídání noci a dne, v lodi, jež pluje po moři s tím, co užitečné je lidem, ve vodě, již Bůh z nebe sesílá a kterou znovu oživuje zem po smrti její - a na ní všechna zvířata se rozptylují - a v pohybu větrů a oblacích podrobených mezi nebem a zemí - v tom všem jsou věru znamení pro lid rozumný.","translator":"Preklad I. Hrbek"},{"aya":"165","id":172,"locale":"cs","sura":"002","text":"Jsou mezi lidmi někteří, kdož berou si vedle Boha jiné, jemu na úroveň postavené, a které milují, jako milují Boha. Avšak ti, kdož uvěřili, ti v lásce své k Bohu jsou silnější. Kéž by viděli ti, kdož jsou nespravedliví, až spatří trest, že síla je jedině u Boha a že Bůh strašný je ve svém trestání!","translator":"Preklad I. Hrbek"},{"aya":"166","id":173,"locale":"cs","sura":"002","text":"A až se zřeknou ti, kteří byli následováni, těch, kdož je následovali, a až spatří trest a svazky jejich vzájemné budou zpřetrhány,","translator":"Preklad I. Hrbek"},{"aya":"167","id":174,"locale":"cs","sura":"002","text":"zvolají ti, kdož je následovali: \"Kéž bychom se mohli navrátit a zříci se jich tak, jako oni se nyní zříkají nás!\" A takto jim Bůh ukáže činy jejich k zármutku jejich. A nebude pro ně úniku z ohně pekelného!","translator":"Preklad I. Hrbek"},{"aya":"168","id":175,"locale":"cs","sura":"002","text":"Lidé, jezte dovolené a dobré z toho, co na zemi je, a nenásledujte stopy satanovy, vždyť on vaším nepřítelem je zjevným!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-23.json","nextPage":"/cs/s002-25.json"}}