{"results":[{"aya":"085","id":92,"locale":"cs","sura":"002","text":"A pak jste se stali těmi, kdo se mezi sebou zabíjejí, a vyhnali jste část lidu svého z obydlí jejich, pomáhajíce si vzájemně proti nim hříchem a bezprávím. A když k vám přijdou jako zajatci, vykupujete je a je vám zakázáno je vyhánět. Zdaž věříte v jednu část Písma, zatímco druhou popíráte? Jaká bude odměna těch z vás, kteří si takto počínají, ne-li hanba v životě pozemském; a v den zmrtvýchvstání budou uvrženi do muk nejhorších. A není Bohu lhostejné, co činíte.","translator":"Preklad I. Hrbek"},{"aya":"086","id":93,"locale":"cs","sura":"002","text":"A to jsou ti, kdož koupili život pozemský za život budoucí; těm nebude trest ulehčen a nebude jim pomoženo.","translator":"Preklad I. Hrbek"},{"aya":"087","id":94,"locale":"cs","sura":"002","text":"A již kdysi jsme dali Mojžíšovi Písmo a po něm jsme i jiné posly vyslali; a dali jsme Ježíšovi, synu Marie, důkazy jasné a podpořili jsme jej Duchem svatým. A kdykoliv přišel k vám posel s něčím, co duše vaše si nepřály, zpyšněli jste: jedny jste prohlásili za lháře a druhé jste zabili.","translator":"Preklad I. Hrbek"},{"aya":"088","id":95,"locale":"cs","sura":"002","text":"I pravili: \"Neobřezána jsou srdce naše!\" Však nikoliv! Proklel je Bůh za nevíru jejich; jak málo oni věří!","translator":"Preklad I. Hrbek"},{"aya":"089","id":96,"locale":"cs","sura":"002","text":"A když se jim nyní dostalo od Boha Písma, jež potvrzuje pravdivost zjevení, které již měli a přitom předtím prosili o rozhodnutí proti nevěřícím - když k nim tedy přišlo to, o čem již byli zpraveni, sami v to neuvěřili. Kéž prokletí Boží padne na nevěřící!","translator":"Preklad I. Hrbek"},{"aya":"090","id":97,"locale":"cs","sura":"002","text":"Jak hnusné je to, zač prodali duše své! Nevěří v to, co seslal Bůh, z čiré závisti, že Bůh seslal něco z dobrodiní Svého těm ze služebníků Svých, jež si vyvolil. A uvalili na sebe hněv za hněvem, a trest ponižující je určen pro nevěřící.","translator":"Preklad I. Hrbek"},{"aya":"091","id":98,"locale":"cs","sura":"002","text":"A když je jim řečeno: \"Věřte v to, co nyní seslal Bůh!\", tu hovoří: \"Věříme jen v to, co bylo nám sesláno dříve!\" A nevěří v to, co bylo sesláno později, ačkoliv je to pravda, jež potvrzuje pravdivost zjevení, která již mají. Rci: \"Proč tedy jste zabíjeli dříve posly Boží, jste-li věřící?\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/cs/s002-12.json","nextPage":"/cs/s002-14.json"}}