{"results":[{"aya":"078","id":371,"locale":"cs","sura":"003","text":"A mezi nimi je vskutku skupina, jež překrucuje jazyky svými Písmo, abyste to pokládali za Písmo, ačkoliv to Písmo není, a říkají: \"Toto přichází od Boha!\", a přitom to vůbec není od Boha. A pronášejí tak vědomě o Bohu lež.","translator":"Preklad I. Hrbek"},{"aya":"079","id":372,"locale":"cs","sura":"003","text":"Nepřísluší smrtelníkovi, jemuž Bůh dal Písmo, vědění a prorocké poslání, aby potom lidem prohlásil: \"Buďte služebníky mými, nikoliv Boha!\" Buďte spíše rabíny v tom, že učíte Písmu, a v tom, že v něm studujete.","translator":"Preklad I. Hrbek"},{"aya":"080","id":373,"locale":"cs","sura":"003","text":"Bůh vám nepřikázal, abyste si brali anděly a proroky za pány své. Což by vám mohl přikázat nevěrectví poté, co jste se stali do vůle Jeho odevzdanými?","translator":"Preklad I. Hrbek"},{"aya":"081","id":374,"locale":"cs","sura":"003","text":"A hle, Bůh uzavřel smlouvu s proroky: \"Kdykoliv vám dám Písmo a moudrost a potom k vám přijde posel potvrzující pravdivost toho, co jste již měli, uvěřte v něj a pomáhejte mu!\" A pravil: \"Potvrzujete to a přijímáte to jako závazek vůči Mně?\" Odpověděli: \"Potvrzujeme to.\" I řekl: \"Dosvědčte to a já s vámi budu jedním ze svědků!\"","translator":"Preklad I. Hrbek"},{"aya":"082","id":375,"locale":"cs","sura":"003","text":"A ti, kdož se po tomto obrátí zády, jsou věru hanebníci.","translator":"Preklad I. Hrbek"},{"aya":"083","id":376,"locale":"cs","sura":"003","text":"Což si mohou přát jiné náboženství než náboženství Boží, když již se do vůle Jeho odevzdalo - chtě nechtě - vše, co na nebesích je i na zemi, a když vše se k Němu navrátí?","translator":"Preklad I. Hrbek"},{"aya":"084","id":377,"locale":"cs","sura":"003","text":"Rci: \"Uvěřili jsme v Boha i v to, co seslal nám a co seslal Abrahamovi, Ismaelovi, Izákovi, Jakubovi a kmenům, i v to, co bylo dáno Mojžíšovi a Ježíšovi a prorokům od Pána jejich. My nečiníme rozdíl mezi nimi a do vůle Jeho jsme odevzdáni.\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/cs/s003-11.json","nextPage":"/cs/s003-13.json"}}