{"results":[{"aya":"155","id":448,"locale":"cs","sura":"003","text":"Věru ti z vás, kdož obrátili se na útěk v den, kdy střetly se dva oddíly, byli k tomu svedeni pouze satanem za některé z hříchů, jichž se dopustili. A Bůh jim již odpustil, vždyť Bůh je věru odpouštějící, soucitný.","translator":"Preklad I. Hrbek"},{"aya":"156","id":449,"locale":"cs","sura":"003","text":"Vy, kteří věříte! Nebuďte jako ti, kdož neuvěřili a říkají o bratřích svých, když cestují po zemi nebo vydají se do boje: \"Kdyby byli zůstali doma, nebyli by zemřeli a nebyli by zabiti!\" Kéž by to Bůh učinil zármutkem v srdcích jejich! A Bůh dává život i smrt a Bůh jasně zří vše, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"157","id":450,"locale":"cs","sura":"003","text":"A vskutku, kdybyste byli zabiti na cestě Boží nebo zemřeli, je odpuštění Boží i milost Jeho lepší než to, co shromažďujete.","translator":"Preklad I. Hrbek"},{"aya":"158","id":451,"locale":"cs","sura":"003","text":"A věru, ať již zemřete, anebo budete zabiti, u Boha shromážděni budete!","translator":"Preklad I. Hrbek"},{"aya":"159","id":452,"locale":"cs","sura":"003","text":"Díky milosrdenství Božímu jsi byl k nim shovívavý; kdybys byl hrubý a srdce tvrdého, byli by věru od tebe odpadli. Odpusť jim tedy a pros za ně o odpuštění a poraď se s nimi v každé záležitosti. A až dospěješ k rozhodnutí, spolehni se na Boha, neboť Bůh miluje ty, kdož na Něj se spoléhají.","translator":"Preklad I. Hrbek"},{"aya":"160","id":453,"locale":"cs","sura":"003","text":"Bude-li vám pomáhat Bůh, nikdo nemůže být nad vámi vítězem! Opustí-li vás však, kde je ten, kdo by vám mohl potom pomoci? Na Boha tedy nechť spoléhají se věřící!","translator":"Preklad I. Hrbek"},{"aya":"161","id":454,"locale":"cs","sura":"003","text":"Nesluší se na proroka, aby zpronevěřoval, však ten, kdo podvádí, přinese to, co zpronevěřil, v den zmrtvýchvstání. A potom duše každá obdrží cenu toho, co si vysloužila, a nebude nikomu ukřivděno.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/cs/s003-22.json","nextPage":"/cs/s003-24.json"}}