{"results":[{"aya":"015","id":308,"locale":"cs","sura":"003","text":"Rci: \"Mám vás zpravit o tom, co lepší je než toto? Pro ty, kdož jsou bohabojní, u Pána jejich připraveny jsou zahrady, pod nimiž řeky tekou a v nichž nesmrtelní budou, a manželky čisté a zalíbení Boží. A Bůh jasně zří služebníky Své,","translator":"Preklad I. Hrbek"},{"aya":"016","id":309,"locale":"cs","sura":"003","text":"kteří hovoří:, Pane náš, uvěřili jsme; odpusť nám naše viny a ochraň nás před trestem ohně pekelného,","translator":"Preklad I. Hrbek"},{"aya":"017","id":310,"locale":"cs","sura":"003","text":"trpělivé, pravdomluvné, pokorně oddané, almužny rozdávající a za úsvitu o odpuštění prosící.\"","translator":"Preklad I. Hrbek"},{"aya":"018","id":311,"locale":"cs","sura":"003","text":"Bůh sám svědčí, že není božstva kromě Něho; a dosvědčují to i andělé a ti, jimž dáno bylo vědění. On stará se o spravedlnost - a není božstva kromě Něho, mocného, moudrého.","translator":"Preklad I. Hrbek"},{"aya":"019","id":312,"locale":"cs","sura":"003","text":"Náboženstvím jediným u Boha jest věru islám. Ti, jimž dáno bylo Písmo, se dostali do sporu teprve tehdy, když přišlo k nim vědění, následkem vzájemné řevnivosti. A kdo nevěří ve znamení Boží, zjistí, že Bůh věru je rychlý v účtování.","translator":"Preklad I. Hrbek"},{"aya":"020","id":313,"locale":"cs","sura":"003","text":"A jestliže se s tebou hádají, rci: \"Odevzdal jsem se do vůle Boží stejně jako ti, kdož mne následují.\" A zeptej se těch, jimž dostalo se Písma, a lidu neučeného: v \"Odevzdáváte se do vůle Boží?\" A jestliže se odevzdají do vůle Boží, pak budou vedeni cestou správnou, avšak jestliže se odvrátí... vždyť tobě přísluší jen předání poselství. A Bůh jasně zří služebníky Své.","translator":"Preklad I. Hrbek"},{"aya":"021","id":314,"locale":"cs","sura":"003","text":"Však těm, kdož nevěří ve znamení Boží a neoprávněně zabíjejí proroky a zabíjejí ty z lidí, kteří přikazují spravedlnost, těm oznam zvěst radostnou o trestu bolestném.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/cs/s003-2.json","nextPage":"/cs/s003-4.json"}}