{"results":[{"aya":"183","id":476,"locale":"cs","sura":"003","text":"Těm, kdož řekli: \"Vždyť Bůh nám uložil, abychom neuvěřili poslu žádnému, dokud nám nepředvede oběť, kterou oheň pozře,\" odpověz: \"Již přede mnou přišli k vám poslové s důkazy jasnými i s tím, o čem jste hovořili. Proč jste je tedy zabíjeli, jste-li pravdomluvní?\"","translator":"Preklad I. Hrbek"},{"aya":"184","id":477,"locale":"cs","sura":"003","text":"Jestliže tě prohlašují za lháře, nevšímej si toho, neboť již před tebou byli za ně prohlašováni poslové jiní, kteří přinesli důkazy jasné, Knihy i Písmo osvícené.","translator":"Preklad I. Hrbek"},{"aya":"185","id":478,"locale":"cs","sura":"003","text":"Každá duše okusí smrti; a teprve v den zmrtvýchvstání obdržíte plně své odměny. A kdo se vyhne ohni a bude do ráje uveden, ten dosáhl úspěchu. A život na tomto světě je pouze klamné užíváni.","translator":"Preklad I. Hrbek"},{"aya":"186","id":479,"locale":"cs","sura":"003","text":"A jistě budete vystaveni zkouškám na majetcích svých i osobách svých a uslyšíte od těch, jimž dostalo se Písma před vámi, i od modloslužebníků mnoho zlého. Budete-li však trpěliví a bohabojní, shledáte, že to patří k podstatě věcí.","translator":"Preklad I. Hrbek"},{"aya":"187","id":480,"locale":"cs","sura":"003","text":"A hle, přijal Bůh od těch, kdož dostali Písmo, úmluvu: \"Vysvětlujte je lidem a nezatajujte je!\" Avšak oni je zahodili za záda svá a koupili za ně věc ceny nepatrné. A jak hnusné je to, co koupili!","translator":"Preklad I. Hrbek"},{"aya":"188","id":481,"locale":"cs","sura":"003","text":"Nedomnívej se, že ti, kdož se radují z toho, co provedli, a rádi se nechávají chválit za to, co vůbec neudělali - nedomnívej se, že tito jsou bezpečni před trestem. Pro ně je určen trest bolestný.","translator":"Preklad I. Hrbek"},{"aya":"189","id":482,"locale":"cs","sura":"003","text":"A Bohu náleží království nebes i země a Bůh je všech věcí mocen.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/cs/s003-26.json","nextPage":"/cs/s003-28.json"}}