{"results":[{"aya":"148","id":441,"locale":"cs","sura":"003","text":"A Bůh jim dal odměnu v životě pozemském a ještě krásnější odměnu v životě budoucím. A Bůh miluje ty, kdož dobro konají.","translator":"Preklad I. Hrbek"},{"aya":"149","id":442,"locale":"cs","sura":"003","text":"Vy, kteří věříte! Budete-li poslušní těch, kdož nevěří, věru vás oni nazpět obrátí a vy se k tomu vrátíte a ztrátu utrpíte.","translator":"Preklad I. Hrbek"},{"aya":"150","id":443,"locale":"cs","sura":"003","text":"Nikoliv! Bůh je vašim ochráncem a On nejlepší je z pomocníků.","translator":"Preklad I. Hrbek"},{"aya":"151","id":444,"locale":"cs","sura":"003","text":"Vrhneme v srdce těch, kdož nevěří, hrůzu za to, že přidružili k Bohu něco, k čemu On neseslal žádné zplnomocnění. A útulkem jejich bude oheň pekelný - a jak hnusný bude příbytek nespravedlivých!","translator":"Preklad I. Hrbek"},{"aya":"152","id":445,"locale":"cs","sura":"003","text":"I Bůh splnil vůči vám slib Svůj, když z dovolení Jeho jste je poráželi, dokud jste neztratili odvahu a neupadli mezi sebou do sporu o tu věc a nebyli neposlušní poté, když ukázal vám to, co máte rádi. A jsou mezi vámi ti, kdož touží po životě pozemském, a jsou mezi vámi jiní, kdož touží po životě budoucím. A potom vás od nich odvrátil, aby vás vyzkoušel, a věru vám již nyní odpustil - a Bůh je pln laskavosti vůči věřícím.","translator":"Preklad I. Hrbek"},{"aya":"153","id":446,"locale":"cs","sura":"003","text":"Tehdy jste stoupali nahoru neohlížejíce se na nikoho, zatímco posel vás svolával za vašimi zády - a Bůh vám odplácel jedním utrpením za druhým - abyste se nermoutili nad tím, co vám uniklo z kořisti, ani nad tím, co vás postihlo z neúspěchu. A Bůh je dobře zpraven o všem, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"154","id":447,"locale":"cs","sura":"003","text":"Potom na vás Bůh seslal, po tomto utrpení, bezpečí spánku, jenž pokryl jeden oddíl z vás, zatímco druhý oddíl byl v duchu nespokojen a vyslovoval - pravdě navzdory - o Bohu domněnky, jež se podobaly domněnkám doby nevědomosti. I řekli: \"Cožpak my máme vůbec nějaké slovo v téhle věci?\" Rci: \"Všechna tato věc náleží Bohu!\" Avšak oni skryli v duších svých to, co ti najevo nedali, a řekli: \"Kdybychom měli nějaké slovo v této věci, nebylo by mezi námi zabitých.\" Rci: \"Kdybyste byli zůstali v domech svých, vskutku ti, jimž bylo předepsáno, aby byli zabiti, by byli věru vyšli k místům, kde nyní spočívají. A stalo se tak, aby Bůh vyzkoušel to, co je v hrudích vašich, a aby odhalil, co je v srdcích vašich.\" A Bůh zná dobře, co v hrudích je skryto.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/cs/s003-21.json","nextPage":"/cs/s003-23.json"}}