{"results":[{"aya":"043","id":536,"locale":"cs","sura":"004","text":"Vy, kteří věříte! Nepřibližujte se k modlitbě, jste-li opilí, dokud nebudete vědět, co říkáte; a nekonejte ji, jste-li znečištěni polucí - leda jste-li na cestě - dokud jste se neumyli! A jste-li nemocní nebo na cestách či někdo z vás přišel ze záchodu či měl styk se ženami, a nenaleznete-li vodu, omývejte se čistým pískem a otřete si jim obličeje i ruce své! A Bůh je věru promíjející a odpouštějící.","translator":"Preklad I. Hrbek"},{"aya":"044","id":537,"locale":"cs","sura":"004","text":"Což jsi neviděl, že ti, kterým dostalo se části Písma, kupují bludy a chtějí, abyste i vy zbloudili z cesty pravé?","translator":"Preklad I. Hrbek"},{"aya":"045","id":538,"locale":"cs","sura":"004","text":"Bůh však dobře zná vaše nepřátele! A Bůh je dostatečným ochráncem i dostatečným pomocníkem.","translator":"Preklad I. Hrbek"},{"aya":"046","id":539,"locale":"cs","sura":"004","text":"Někteří z těch, kdož vyznávají židovství, překrucují smysl slov Písma a říkají \"Slyšeli jsme a neuposlechli jsme\" a \"Slyš, aniž to je slyšet\" a \"","translator":"Preklad I. Hrbek"},{"aya":"047","id":540,"locale":"cs","sura":"004","text":"Vy, kterým bylo dáno Písmo, věřte v to, co jsme vám seslali jako potvrzení toho, co již máte od dřívějška, dříve než smažeme obličeje a obrátíme je nazad anebo je proklejeme, jako jsme již prokleli lid znesvěcující sobotu. A rozkaz Boží byl již vykonán!","translator":"Preklad I. Hrbek"},{"aya":"048","id":541,"locale":"cs","sura":"004","text":"Bůh věru neodpustí, je-li k Němu něco přidružováno, ale odpustí, komu chce, věci jiné než toto. A kdokoli přidružuje k Bohu, ten dopouští se hříchu těžkého.","translator":"Preklad I. Hrbek"},{"aya":"049","id":542,"locale":"cs","sura":"004","text":"Což jsi neviděl ty, kteří se vydávají za čisté? Nikoliv, jen Bůh očišťuje toho, koho chce, a nikdo nebude ošizen ani o slupku pecky datlové.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/cs/s004-6.json","nextPage":"/cs/s004-8.json"}}