{"results":[{"aya":"169","id":662,"locale":"cs","sura":"004","text":"spíše na cestu do pekla, kde zůstanou nesmrtelní navěky. A to je pro Boha velmi snadné.","translator":"Preklad I. Hrbek"},{"aya":"170","id":663,"locale":"cs","sura":"004","text":"Ó lidé! Nyní přišel k vám posel s pravdou od Pána vašeho, uvěřte, a bude to pro vás lepší! Avšak neuvěříte-li... vždyť Bohu náleží vše, co na nebesích je i na zemi, a Bůh je vševědoucí, moudrý.","translator":"Preklad I. Hrbek"},{"aya":"171","id":664,"locale":"cs","sura":"004","text":"Vlastníci Písma! Nepřehánějte v náboženství svém a mluvte o Bohu jedině pravdu! Vskutku Mesiáš Ježíš, syn Mariin, je pouze poslem Božím a slovem Jeho, které vložil do Marie, a duchem z Něho vycházejícím. A věřte v Boha a posly Jeho a neříkejte: \"Trojice!\" Přestaňte, a bude to tak pro vás lepší. Bůh vskutku je jediným Bohem, On povznesen je nad to, aby měl dítě, vždyť náleží Mu vše, co na nebesích je i na zemi; a Bůh dostatečným je ochráncem.","translator":"Preklad I. Hrbek"},{"aya":"172","id":665,"locale":"cs","sura":"004","text":"Ani Mesiáš, ani andělé přiblížení neopovrhují tím, aby byli služebníky Božími.","translator":"Preklad I. Hrbek"},{"aya":"173","id":666,"locale":"cs","sura":"004","text":"Ty, kdož opovrhují službou Bohu a kteří jsou pyšní, ty Bůh shromáždí u Sebe všechny. Těm, kdož uvěřili a zbožné skutky konali, těm Bůh dá plnou odměnu jejich a rozmnoží jim z dobrodiní Svého; a ty, kdož byli pyšní a opovrhovali službou Jemu, ty potrestá trestem bolestným. A nenaleznou vedle Boha ochránce ani pomocníka žádného.","translator":"Preklad I. Hrbek"},{"aya":"174","id":667,"locale":"cs","sura":"004","text":"Ó lidé! Nyní k vám přišel důkaz zřetelný od Pána vašeho a seslali jsme vám světlo jasné.","translator":"Preklad I. Hrbek"},{"aya":"175","id":668,"locale":"cs","sura":"004","text":"A ty, kdož uvěřili v Boha a pevně se ho přidržovali, ty On uvede do milosti a slitování Svého a povede je k Sobě stezkou přímou.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/cs/s004-24.json","nextPage":"/cs/s004-26.json"}}