{"results":[{"aya":"015","id":508,"locale":"cs","sura":"004","text":"Proti těm z vašich žen, jež dopustí se hanebnosti, vezměte jako svědky čtyři z vás. A jestliže tito to dosvědčí, podržte ženy v domech, dokud smrt je nezavolá anebo Bůh pro ně nepřipraví nějaké východisko.","translator":"Preklad I. Hrbek"},{"aya":"016","id":509,"locale":"cs","sura":"004","text":"Ty dva z vás, kteří se toho dopustí, potrestejte! A jestliže se pak kajícně obrátí a polepší, nechte je být! A Bůh věru je milostivý ke kajícníkům a slitovný.","translator":"Preklad I. Hrbek"},{"aya":"017","id":510,"locale":"cs","sura":"004","text":"A jedině Bohu patří rozhodnutí a pokání těch, kdož dopustili se špatného z nevědomosti a potom se kajícně obrátili v krátké době. Těm Bůh věru odpustí a Bůh je vševědoucí a moudrý.","translator":"Preklad I. Hrbek"},{"aya":"018","id":511,"locale":"cs","sura":"004","text":"Však odpuštění nebude dáno těm, kdož dopouštějí se špatností a teprve ve chvíli, když smrt se pro některého z nich dostaví, zvolají: \"a já nyní se kaji!\" A nebude také pro ty, kdož zemřou jako nevěřící - pro ty jsme připravili trest bolestný.","translator":"Preklad I. Hrbek"},{"aya":"019","id":512,"locale":"cs","sura":"004","text":"Vy, kteří věříte! Není vám dovoleno získávat ženy jako dědictví proti vůli jejich; neutiskujte je jen proto, abyste si mohli odnést část toho, co jste jim dříve darovali, leda že by se dopustily zjevné hanebnosti. A zacházejte s nimi podle zvyklostí uznaných! Jestliže k nim cítíte odpor, je možné, že cítíte odpor k něčemu, do čeho Bůh vložil velké dobro.","translator":"Preklad I. Hrbek"},{"aya":"020","id":513,"locale":"cs","sura":"004","text":"A jestliže chcete vyměnit jednu manželku za jinou a dali jste jedné z nich qintár, pak od ní neberte při rozvodu nic. Což snad byste to chtěli vzít, dopouštějíce se tak nečestnosti a hříchu zjevného?","translator":"Preklad I. Hrbek"},{"aya":"021","id":514,"locale":"cs","sura":"004","text":"A jak byste jí to mohli vzít, když jste byli jeden s druhým úzce svázáni a ony od vás již přijaly závazek pevný?","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/cs/s004-2.json","nextPage":"/cs/s004-4.json"}}