{"results":[{"aya":"078","id":571,"locale":"cs","sura":"004","text":"Ať kdekoliv budete, smrt vás zastihne, i kdybyste byli ve věžích opevněných. Stane-li se těmto lidem něco dobrého, říkají: \"Tohle je od Boha\", však postihne-li je co zlého, tu říkají: \"Tohle je od tebe, proroku!\" Rci: \"Všechno od Boha přichází!\" A co je těmto lidem, že málem nemohou pochopit to, co se jim říká?","translator":"Preklad I. Hrbek"},{"aya":"079","id":572,"locale":"cs","sura":"004","text":"To dobré, jehož se ti dostane, pochází od Boha a to zlé, jež tě postihne, pochází od tebe samého. A vyslali jsme tě k lidem jako posla a Bůh ti stačí jako svědek!","translator":"Preklad I. Hrbek"},{"aya":"080","id":573,"locale":"cs","sura":"004","text":"Kdokoliv je poslušen posla, je poslušen i Boha, a kdokoliv se obrátí zády... vždyť jsme tě neposlali, abys byl dozorcem nad nimi.","translator":"Preklad I. Hrbek"},{"aya":"081","id":574,"locale":"cs","sura":"004","text":"Říkají \"Poslušnost!\", ale když od tebe odejdou, tu část z nich tráví noc hloubáním o něčem jiném, než jsi říkal. A Bůh zapisuje to, co v noci dělají. Straň se jich a spolehni se na Boha - a Bůh plně dostačuje jako ochránce!","translator":"Preklad I. Hrbek"},{"aya":"082","id":575,"locale":"cs","sura":"004","text":"Cožpak nepřemýšlejí o Koránu? Kdyby ten byl od někoho jiného než od Boha, věru by v něm nalezli četné rozpory!","translator":"Preklad I. Hrbek"},{"aya":"083","id":576,"locale":"cs","sura":"004","text":"A když k nim dojde nějaká zpráva týkající se bezpečnosti či strach vzbuzující, tu ji hned rozhlásí. Kdyby se však s ní obrátili na posla anebo na ty, kdož mezi nimi mají autoritu, dozvěděli by se ji tak ti, kteří se mezi nimi snaží proniknout k pravdivosti její. A kdyby nebylo dobrodiní a milosrdenství Božího vůči vám, věru byste byli všichni následovali satana, kromě několika málo.","translator":"Preklad I. Hrbek"},{"aya":"084","id":577,"locale":"cs","sura":"004","text":"Bojuj na stezce Boží, vždyť neponeseš břímě jiné než své vlastní! Povzbuzuj věřící a možná že Bůh zadrží nápor nevěřících - a Bůh je mocnější v náporu a silnější v trestáni.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/cs/s004-11.json","nextPage":"/cs/s004-13.json"}}