{"results":[{"aya":"071","id":564,"locale":"cs","sura":"004","text":"Vy, kteří věříte! Buďte ostražití a vrhejte se do boje po oddílech anebo se vrhejte hromadně!","translator":"Preklad I. Hrbek"},{"aya":"072","id":565,"locale":"cs","sura":"004","text":"A věru vyskytne se mezi vámi i takový, jenž zaváhá; a když na vás dolehne neštěstí, řekne: \"Bůh mi prokázal milost, neboť jsem nebyl spolu s vámi svědkem bojování.\"","translator":"Preklad I. Hrbek"},{"aya":"073","id":566,"locale":"cs","sura":"004","text":"Však dostane-li se vám od Boha dobrodiní, tu jistě řekne, jako by mezi vámi a jím nebyly nikdy žádné přátelské svazky: \"Kéž bych byl býval s vámi a kéž bych byl též dosáhl úspěchu nesmírného!\"","translator":"Preklad I. Hrbek"},{"aya":"074","id":567,"locale":"cs","sura":"004","text":"Nechť tedy bojují na stezce Boží ti, kdož kupují za život pozemský život budoucí! A těm, kdož bojují na stezce Boží a budou zabiti či zvítězí, těm dáme odměnu nesmírnou.","translator":"Preklad I. Hrbek"},{"aya":"075","id":568,"locale":"cs","sura":"004","text":"A co je vám, že nebojujete na stezce Boží a za utištěné z mužů, žen a dětí, kteří říkají: \"Pane náš, vyveď nás z tohoto města, jehož obyvatelé jsou nespravedliví! Dej nám ochránce Tebou vybraného a pošli nám pomocníka Tebou ustanoveného!\"","translator":"Preklad I. Hrbek"},{"aya":"076","id":569,"locale":"cs","sura":"004","text":"Ti, kdož uvěřili, bojují na stezce Boží, a ti, kdož neuvěřili, bojují na stezce Tághúta. Bojujte proti přátelům satanovým, vždyť slabé jsou proti vám úklady satanovy!","translator":"Preklad I. Hrbek"},{"aya":"077","id":570,"locale":"cs","sura":"004","text":"Což jsi neviděl ty, jimž bylo řečeno: \"Spusťte své ruce, dodržujte modlitbu a dávejte almužnu!\" A když jim bylo předepsáno bojovat, hle, jedna skupina z nich, jež bojí se lidí tak, jak bojí se Boha, anebo ještě větším strachem, zvolala: \"Pane náš, proč jsi nám předepsal boj? Nemohl bys nám jej ještě o malou chvíli odložit?\" Rci: \"Užívání na tomto světě je jen nepatrné, zatímco onen svět je daleko lepší pro toho, jenž je bohabojný - a nebudete ošizeni ani o slupku pecky datlové!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/cs/s004-10.json","nextPage":"/cs/s004-12.json"}}