{"results":[{"aya":"134","id":627,"locale":"cs","sura":"004","text":"Kdo si přeje odměny na tomto světě, tedy u Boha je odměna jak tohoto, tak i onoho světa - a Bůh slyšící je i jasnozřivý.","translator":"Preklad I. Hrbek"},{"aya":"135","id":628,"locale":"cs","sura":"004","text":"Vy, kteří věříte! Buďte vytrvalí ve spravedlnosti, svědčíte-li před Bohem, byť i to bylo proti vám samým či rodičům anebo blízkým příbuzným a ať jedná se o bohaté či chudé, vždyť Bůh je ochráncem obojích! Nenásledujte tedy vášně své před spravedlností! A jestliže ji zkřivíte anebo od ní uhnete, tedy Bůh je dobře zpraven o všem, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"136","id":629,"locale":"cs","sura":"004","text":"Vy, kteří věříte! Věřte v Boha i Jeho posla, v Písmo, které seslal poslu Svému, i v Písmo, které seslal již předtím. A kdo nevěří v Boha a Jeho anděly a Jeho Písma a Jeho posly a v den soudný, ten zbloudil zblouděním dalekým.","translator":"Preklad I. Hrbek"},{"aya":"137","id":630,"locale":"cs","sura":"004","text":"Věru ti, kdož uvěřili a potom se stali nevěřícími a znovu uvěřili a opět se stali nevěřícími a pak ještě zvětšili nevěrectví své, těm Bůh věru nemůže odpustit a nepovede je správnou cestou.","translator":"Preklad I. Hrbek"},{"aya":"138","id":631,"locale":"cs","sura":"004","text":"Oznam pokrytcům zvěst radostnou o tom, že pro ně je připraven trest bolestný.","translator":"Preklad I. Hrbek"},{"aya":"139","id":632,"locale":"cs","sura":"004","text":"Ti, kdož si berou nevěřící za přátele místo věřících, hledají snad u nich moc? Vždyť moc veškerá patří Bohu.","translator":"Preklad I. Hrbek"},{"aya":"140","id":633,"locale":"cs","sura":"004","text":"A On seslal vám již v Písmu: \"Když uslyšíte, že někdo popírá a tropí si posměch ze znamení Božích, nesedejte si s nimi, dokud se nepohrouží do jiného rozhovoru, jinak jim budete podobni.\" A Bůh věru shromáždí pokrytce i nevěřící v pekle všechny vespolek.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/cs/s004-19.json","nextPage":"/cs/s004-21.json"}}