{"results":[{"aya":"057","id":550,"locale":"cs","sura":"004","text":"Ty však, kdož uvěřili a dobré skutky konali, uvedeme do zahrad, pod nimiž řeky tekou, a tam, nesmrtelní, navěky budou mít manželky čisté; a uvedeme je do stínu hustého.","translator":"Preklad I. Hrbek"},{"aya":"058","id":551,"locale":"cs","sura":"004","text":"Bůh vám přikazuje, abyste vraceli svěřené majetky jejich vlastníkům, a když soudíte mezi lidmi, abyste soudili spravedlivě. Vždyť Bůh - a jak krásné je to, k čemu vás napomíná - vždyť Bůh slyšící je i jasnozřivý.","translator":"Preklad I. Hrbek"},{"aya":"059","id":552,"locale":"cs","sura":"004","text":"Vy, kteří věříte! Poslouchejte Boha a poslouchejte posla a ty, kdož mezi vámi mají autoritu! A jste-li ve sporu o nějakou věc, předejte její rozhodnutí Bohu a poslu - jestliže věříte v Boha a v den soudný! A to bude nejlepší a povede k nejkrásnějšímu výsledku.","translator":"Preklad I. Hrbek"},{"aya":"060","id":553,"locale":"cs","sura":"004","text":"Což jsi neviděl ty, kdož tvrdí, že uvěřili v to, co ti bylo sesláno a co bylo sesláno před tebou? A přitom chtějí předkládat své spory k rozsouzení Tághútovi, ačkoliv jim bylo nařízeno, aby v něj nevěřili. A satan si přeje, aby zbloudili dalekým zblouděním.","translator":"Preklad I. Hrbek"},{"aya":"061","id":554,"locale":"cs","sura":"004","text":"A když se jim řekne: \"Pojďte k tomu, co seslal Bůh, a k poslu Jeho\", tu vidíš pokrytce, jak se snaží od tebe odvrátit lidi úplným odvratem.","translator":"Preklad I. Hrbek"},{"aya":"062","id":555,"locale":"cs","sura":"004","text":"A jak jim bude, až je neštěstí postihne za to, co ruce jejich předtím spáchaly, a až k tobě přijdou přisahajíce při Bohu: \"My přáli jsme si jen dobré a spolupráci!\"","translator":"Preklad I. Hrbek"},{"aya":"063","id":556,"locale":"cs","sura":"004","text":"A to jsou ti, o nichž Bůh dobře ví, co v srdcích svých tají. Odvrať se od nich a napomeň je a promluv do duší jejich slova naléhavá!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/cs/s004-8.json","nextPage":"/cs/s004-10.json"}}