{"results":[{"aya":"001","id":494,"locale":"cs","sura":"004","text":"Lidé, bojte se Pána svého, jenž stvořil vás z bytosti jediné a stvořil z ní manželku její a rozmnožil je oba v množství velké mužů i žen. A bojte se Boha, v Jehož jménu se vzájemně prosíte, a dbejte na pravidla o pokrevních svazcích, neboť Bůh zajisté nad vámi je pozorovatelem.","translator":"Preklad I. Hrbek"},{"aya":"002","id":495,"locale":"cs","sura":"004","text":"A dávejte sirotkům majetky jejich a nezaměňujte špatné za dobré! Nepohlcujte jejich jmění přidávajíce je k majetkům svým, vždyť to hřích je veliký!","translator":"Preklad I. Hrbek"},{"aya":"003","id":496,"locale":"cs","sura":"004","text":"Bojíte-li se, že nebudete spravedliví k sirotkům... berte si za manželky ženy takové, které jsou vám příjemné, dvě, tři a čtyři; avšak bojíte-li se, že nebudete spravedliví, tedy si vezměte jen jednu nebo ty, jimiž vládnou pravice vaše. A tak se nejlépe vyhnete odchýlení.","translator":"Preklad I. Hrbek"},{"aya":"004","id":497,"locale":"cs","sura":"004","text":"A dávejte ženám obvěnění jako dar; jestliže vám z laskavosti dají něco z toho, tedy toho užijte ve zdraví a spokojenosti.","translator":"Preklad I. Hrbek"},{"aya":"005","id":498,"locale":"cs","sura":"004","text":"A nedávejte nerozumným jmění své, jež Bůh pro vás učinil podstatou obživy, ale dávejte jim z něho na jejich výživu a odívání a mluvte s nimi slovo vlídné.","translator":"Preklad I. Hrbek"},{"aya":"006","id":499,"locale":"cs","sura":"004","text":"A zkoušejte schopnosti sirotků, dokud nedospějí do věku sňatku; postřehnete-li pak u nich zralost úsudku, tedy jim předejte majetky jejich. A nepohlcujte z něho nadbytečně a chvatně, dokud oni nedospějí. Nechť ten, kdo je bohatý, se zdrží a nechť ten, kdo je chudý, jí z něho jen podle zvyklosti oprávněné. A když jim předáte majetky jejich, dejte si to potvrdit svědky - a Bůh postačí jako zúčtovatel.","translator":"Preklad I. Hrbek"},{"aya":"007","id":500,"locale":"cs","sura":"004","text":"Mužům náleží podíl z toho, co zůstavili rodiče a blízcí příbuzní, a ženám náleží podíl z toho, co zůstavili rodiče a blízcí příbuzní - ať již je toho málo, nebo mnoho - jako podíl určený.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/cs/s004-2.json"}}