{"results":[{"aya":"085","id":578,"locale":"cs","sura":"004","text":"Kdo se přimluví krásnou přímluvou, bude mít z ní podíl; kdo však se přimluví s úmyslem špatným, dostane také z toho podíl - a Bůh dává na vše dobrý pozor.","translator":"Preklad I. Hrbek"},{"aya":"086","id":579,"locale":"cs","sura":"004","text":"Když jste pozdraveni zdvořilým pozdravem, pozdravte ještě vlídněji nebo odpovězte stejným způsobem. A Bůh věru vše počítá.","translator":"Preklad I. Hrbek"},{"aya":"087","id":580,"locale":"cs","sura":"004","text":"Bůh - a není božstva kromě Něho - vás vskutku shromáždí pro den zmrtvýchvstání, o němž pochyby není. A kdo pravdivější je než Bůh ve svém vyprávění?","translator":"Preklad I. Hrbek"},{"aya":"088","id":581,"locale":"cs","sura":"004","text":"Proč jste utvořili dvě skupiny různého mínění vzhledem k pokrytcům, zatímco sám Bůh je zavrhl za to, co provedli? Chcete vést cestou správnou ty, jimž dal Bůh zbloudit? Jestliže Bůh dal někomu zbloudit, ty pro něj cestu nenalezneš!","translator":"Preklad I. Hrbek"},{"aya":"089","id":582,"locale":"cs","sura":"004","text":"A přáli by si, abyste se stali nevěřícími, jako jsou oni, a abyste byli stejní. Neberte si mezi nimi přátele, dokud se nevystěhují na stezku Boží! A jestliže se obrátí zády, pak je chyťte a zabte, kdekoliv je naleznete! A neberte si z nich ani přátele, ani pomocníky","translator":"Preklad I. Hrbek"},{"aya":"090","id":583,"locale":"cs","sura":"004","text":"kromě těch, kteří jsou spojeni s lidem, mezi nímž a vámi jest úmluva, anebo kteří k vám přišli se stísněnými hruděmi z toho, že mají bojovat proti vám nebo proti lidu svému. Kdyby byl Bůh chtěl, byl by jim dal vládu nad vámi a oni by byli proti vám bojovali. Jestliže však se vás straní, aniž s vámi bojovali, a vzdají se vám na milost, pak Bůh vám nedává proti nim žádné oprávnění k boji.","translator":"Preklad I. Hrbek"},{"aya":"091","id":584,"locale":"cs","sura":"004","text":"A najdete i jiné pokrytce, kteří chtějí získat důvěru vaši i důvěru svého lidu. Kdykoliv se pokusí vás svést k odpadnutí, budou v tom odraženi. A jestliže se nebudou držet stranou od vás a nevzdají se vám na milost a nesloží své ruce, tedy je chyťte a zabte, kdekoliv je naleznete! A nad těmito vám dáváme pravomoc zřetelnou.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/cs/s004-12.json","nextPage":"/cs/s004-14.json"}}