{"results":[{"aya":"092","id":585,"locale":"cs","sura":"004","text":"A nehodí se, aby věřící zabil věřícího, leda omylem. A kdokoliv zabije omylem věřícího, vykoupí se propuštěním věřícího otroka a zaplacením odškodného rodině zabitého, ledaže ta je dá jako almužnu. Jestliže byl zabitý z lidu vám nepřátelského, avšak věřící, vykoupíte se propuštěním věřícího otroka. Byl-li z lidu, mezi nímž a vámi je smlouva, vykoupíte se zaplacením odškodného jeho rodině a propuštěním věřícího otroka. Kdo však nenajde prostředek k tomuto, nechť se postí dva po sobě následující měsíce na pokání před Bohem. A Bůh je vševědoucí, moudrý.","translator":"Preklad I. Hrbek"},{"aya":"093","id":586,"locale":"cs","sura":"004","text":"Kdokoliv zabije úmyslně věřícího, bude jeho odměnou peklo a bude v něm nesmrtelný. A Bůh se naň rozhněvá a prokleje ho a připraví mu trest strašlivý.","translator":"Preklad I. Hrbek"},{"aya":"094","id":587,"locale":"cs","sura":"004","text":"Vy, kteří věříte! Když vyrazíte do boje na stezce Boží, buďte obezřetní a neříkejte každému, kdo vám nabídne mír: \"Ty nejsi věřící!\", snažíce se tak získat statky tohoto života pozemského. Vždyť u Boha je kořist hojná. Takoví jste byli dříve, avšak nyní se Bůh smiloval nad vámi. Buďte tedy obezřetní, neboť Bůh je dobře zpraven o všem, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"095","id":588,"locale":"cs","sura":"004","text":"Nejsou si rovni ti věřící, kteří zůstali sedět doma - kromě těch, kdož jsou neschopní, s těmi, kdož usilovně bojují na stezce Boží majetkem svým i osobami svými. Bůh povýšil ty, kdož usilovně bojují majetkem svým i osobami svými, o stupeň výše než ty, kdož zůstali sedět doma. Všem Bůh přislíbil odměnu překrásnou, avšak vyznamenal ty, kdož usilovně bojují, nad těmi, kdož sedí doma, udělením Své odměny nesmírné","translator":"Preklad I. Hrbek"},{"aya":"096","id":589,"locale":"cs","sura":"004","text":"a ve stupních u Sebe, v odpuštění i v milosrdenství. A Bůh je odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"097","id":590,"locale":"cs","sura":"004","text":"Těch, kdož sami sobě ukřivdili a kteří povoláni budou anděly, se zeptají: \"V jakém stavu jste byli?\" I odvětí: \"Byli jsme poníženými na zemi.\" I řeknou jim andělé: \"Což nebyla země Boží dosti rozlehlá, že jste se nemohli vystěhovat?\" A obydlím těchto bude peklo, a jak hnusný je to cíl konečný!","translator":"Preklad I. Hrbek"},{"aya":"098","id":591,"locale":"cs","sura":"004","text":"Jen utištěným mužům, ženám a dětem, kteří nemohli použít žádné lsti k vystěhování a nemohli nalézt správnou cestu,","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/cs/s004-13.json","nextPage":"/cs/s004-15.json"}}