{"results":[{"aya":"071","id":740,"locale":"cs","sura":"005","text":"Domnívali se, že to není zkouška, a byli slepí a hluší, leč Bůh jim později odpustil, avšak i potom většina z nich oslepla a ohluchla. A Bůh jasně zří, co dělají.","translator":"Preklad I. Hrbek"},{"aya":"072","id":741,"locale":"cs","sura":"005","text":"A věru jsou nevěřící ti, kdož říkají: \"Mesiáš, syn Mariin, je Bůh!\" A pravil Mesiáš: \"Dítka Izraele, uctívejte Boha, Pána mého i Pána vašeho! Kdo bude přidružovat k Bohu, tomu Bůh zakáže vstup do ráje a bude mu příbytkem oheň pekelný; a nespravedliví nebudou mít pomocníky.\"","translator":"Preklad I. Hrbek"},{"aya":"073","id":742,"locale":"cs","sura":"005","text":"A jsou věru nevěřící ti, kdo prohlašují: \"Bůh je třetí z trojice\" - zatímco není božstva kromě Boha jediného. A nepřestanou-li s tím, co říkají, věru se dotkne těch, kdož z nich jsou nevěřící, trest bolestný!","translator":"Preklad I. Hrbek"},{"aya":"074","id":743,"locale":"cs","sura":"005","text":"Proč se tedy kajícně neobrátí k Bohu a neprosí jej za odpuštění, když Bůh zajisté je odpouštějící a slitovný?","translator":"Preklad I. Hrbek"},{"aya":"075","id":744,"locale":"cs","sura":"005","text":"Mesiáš, syn Mariin, není leč posel, před nímž byli již poslové jiní. A matka jeho byla pravdomluvná - a oba se živili pokrmy. Pohleď, jak jim objasňujeme znamení, a pohleď, do jakých lží se dostali!","translator":"Preklad I. Hrbek"},{"aya":"076","id":745,"locale":"cs","sura":"005","text":"Rci: \"Což budete uctívat místo Boha něco, co vám nemůže způsobit škodu ani užitek? A Bůh je ten, jenž slyšící je i vševědoucí.\"","translator":"Preklad I. Hrbek"},{"aya":"077","id":746,"locale":"cs","sura":"005","text":"Rci: \"Vlastníci Písma! Nepřehánějte v náboženství svém, mluvte jen pravdu a nenásledujte scestná učení lidí, kteří zbloudili již před vámi a dali zbloudit mnoha jiným - a ti věru zbloudili z cesty rovné!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/cs/s005-10.json","nextPage":"/cs/s005-12.json"}}