{"results":[{"aya":"015","id":684,"locale":"cs","sura":"005","text":"Vlastníci Písma! Nyní již přišel k vám náš posel, aby vám jasně vyložil mnohé z toho, co skryli jste z Písma, a prominul vám mnohé. A přišlo k vám nyní od Boha světlo a Písmo zjevné,","translator":"Preklad I. Hrbek"},{"aya":"016","id":685,"locale":"cs","sura":"005","text":"jímž Bůh povede ty, kdož usilují o Jeho zalíbení, po cestách míru a jímž je vyvede z temnot na světlo z dovolení Svého a dovede je tak ke stezce přímé.","translator":"Preklad I. Hrbek"},{"aya":"017","id":686,"locale":"cs","sura":"005","text":"Věru jsou nevěřící ti, kdož říkají: \"Zajisté je Bohem Mesiáš, syn Mariin!\" Odpověz: \"Kdo má u Boha takovou moc, aby Mu mohl zabránit, kdyby se mu zachtělo zahubit Mesiáše, syna Mariina, a matku jeho a vůbec všechny, kdož jsou na zemi?\" Bohu náleží království na nebesích i na zemi i vše, co je mezi nimi; On tvoří, co chce, a On nade všemi věcmi je mocný.","translator":"Preklad I. Hrbek"},{"aya":"018","id":687,"locale":"cs","sura":"005","text":"Židé a křesťané říkají: \"My synové jsme Boží a miláčci Jeho.\" Rci: \"Proč vás tedy trestá za vaše hříchy? Nikoliv, vy jste obyčejní smrtelníci, jedni z těch, které On stvořil. On odpouští, komu chce, a trestá také, koho chce. Bohu náleží království na nebesích i na zemi i vše, co je mezi nimi - a u Něho cíl je konečný.\"","translator":"Preklad I. Hrbek"},{"aya":"019","id":688,"locale":"cs","sura":"005","text":"Vlastníci Písma! Nyní přišel k vám náš posel, aby vám podal jasný výklad - v přestávce mezi posly - a abyste nemohli říci: \"Nepřišel k nám žádný hlasatel ani varovatel.\" Však nyní k vám již přišel i hlasatel i varovatel! A Bůh je každé věci mocný.","translator":"Preklad I. Hrbek"},{"aya":"020","id":689,"locale":"cs","sura":"005","text":"A hle, pravil Mojžíš lidu svému: \"Lide můj, pomněte dobrodiní Božího vůči vám, když mezi vámi učinil proroky a vás učinil vládci a dal vám to, co nedal nikomu z lidstva veškerého!","translator":"Preklad I. Hrbek"},{"aya":"021","id":690,"locale":"cs","sura":"005","text":"Lide můj! Vstupte do svaté země, kterou vám Bůh zaslíbil, a neobracejte kroky své, abyste se neobrátili v ty, kdož ztrátu utrpí!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/cs/s005-2.json","nextPage":"/cs/s005-4.json"}}