{"results":[{"aya":"064","id":733,"locale":"cs","sura":"005","text":"A říkají židé: \"Boží ruka je spoutána okovy!\" Nechť jsou jejich ruce spoutány okovy a nechť jsou prokleti za to, co říkají! Nikoliv, obě Jeho ruce jsou rozevřeny a On uštědřuje, jak chce. To, co ti bylo sesláno od Pána tvého, v mnohých z nich jen rozmnožuje vzpurnost a nevěrectví. A uvrhli jsme mezi ně nepřátelství a nenávist až do dne zmrtvýchvstání. A kdykoliv zažehnou oheň války, Bůh jej uhasí; a usilují šířit po zemi pohoršení, avšak Bůh nemiluje ty, kdož pohoršení šíří.","translator":"Preklad I. Hrbek"},{"aya":"065","id":734,"locale":"cs","sura":"005","text":"Kdyby vlastníci Písma uvěřili a báli se Boha, věru bychom jim vymazali jejich špatné skutky a zajisté bychom je uvedli do zahrad rozkoší;","translator":"Preklad I. Hrbek"},{"aya":"066","id":735,"locale":"cs","sura":"005","text":"a kdyby dodržovali Tóru a evangelium a to, co sesláno jim bylo od Pána jejich, věru by mohli požívat z toho, co je nad nimi i co je pod nimi. Mezi nimi je obec, jež kráčí středem, avšak jak hnusné je to, co většina z nich provádí.","translator":"Preklad I. Hrbek"},{"aya":"067","id":736,"locale":"cs","sura":"005","text":"Posle, předej to, co ti bylo sesláno od Pána tvého! Neučiníš-li tak, pak nesplníš své poslání. Vždyť Bůh tě ochrání před lidmi; Bůh věru nevede správnou cestou lid nevěřící.","translator":"Preklad I. Hrbek"},{"aya":"068","id":737,"locale":"cs","sura":"005","text":"Rci: \"Vlastnící Písma, nedosáhnete ničeho, pokud nebudete dodržovat Tóru, evangelium a to, co vám bylo Pánem vaším sesláno.\" Avšak to, co ti bylo sesláno Pánem tvým, v mnohých z nich jen rozmnožuje vzpurnost a nevěrectví; však nermuť se pro lid nevěřící!","translator":"Preklad I. Hrbek"},{"aya":"069","id":738,"locale":"cs","sura":"005","text":"Věru ti, kdož uvěřili, a ti, kdož vyznávají židovství, a sabejci a křesťané - vůbec ti, kdož uvěřili v Boha a v den poslední a dobré skutky konali, ti nemusí mít strach a nebudou zarmouceni.","translator":"Preklad I. Hrbek"},{"aya":"070","id":739,"locale":"cs","sura":"005","text":"A věru jsme kdysi uzavřeli úmluvu s dítkami Izraele a vyslali jsme k nim posly. Kdykoliv však k nim přišli poslové s něčím, čeho si duše jejich nepřály, část z nich prohlásili za lháře a část zabili.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/cs/s005-9.json","nextPage":"/cs/s005-11.json"}}