{"results":[{"aya":"092","id":761,"locale":"cs","sura":"005","text":"Poslouchejte Boha a poslouchejte posla a mějte se na pozoru! Jestliže se však odvrátíte, vězte, že poslu Našemu přísluší toliko jasné oznámení.","translator":"Preklad I. Hrbek"},{"aya":"093","id":762,"locale":"cs","sura":"005","text":"Není hříchem pro ty, kdož uvěřili a zbožné skutky konali, to, co pojídají, pokud jsou bohabojní, věřící a zbožné skutky konají a jsou nadále bohabojní a věřící a zůstanou bohabojnými a zbožnými. A Bůh miluje ty, kdož zbožné skutky konají.","translator":"Preklad I. Hrbek"},{"aya":"094","id":763,"locale":"cs","sura":"005","text":"Vy, kteří věříte! Bůh vás bude dozajista zkoušet něčím z kořisti, kterou na lovu získají vaše ruce a vaše kopí. A Bůh tak činí, aby poznal, kdo bojí se Ho v skrytu duše své. A kdo přestoupí po tomto zákazu, toho stihne trest bolestný.","translator":"Preklad I. Hrbek"},{"aya":"095","id":764,"locale":"cs","sura":"005","text":"Vy, kteří věříte! Nezabíjejte zvěř, jste-li ve stavu poutního zasvěcení! Kdo z vás ji úmyslně zabije, ať dá v náhradu tolik skotu, kolik zabil zvěře. A nechť dva muži spravedliví z vás to rozsoudí a nechť je to dáno jako oběť, jež dospěje ke Ka´bě. Anebo bude vykoupením nakrmení chudáků či půst, který se tomu rovná, aby tak člověk okusil následek činu svého. Bůh již vymazal to, co stalo se dříve, kdo však to bude opakovat, tomu se Bůh pomstí - a Bůh mocný je i pán pomsty!","translator":"Preklad I. Hrbek"},{"aya":"096","id":765,"locale":"cs","sura":"005","text":"Je vám dovoleno lovit v moři a mít z toho jídlo k užitku vám i pocestným; však zakázán je vám lov na souši, pokud jste ve stavu poutního zasvěcení. A bojte se Boha, k němuž budete jednou shromážděni.","translator":"Preklad I. Hrbek"},{"aya":"097","id":766,"locale":"cs","sura":"005","text":"A Bůh ustanovil Ka´bu chrámem posvátným, vztyčeným pro lidi, a ustanovil měsíc posvátný i obětní zvířata a ověnčení - a to proto, abyste zvěděli, že Bůh zná vše, co na nebesích je i na zemi, a že Bůh ví o každé věci.","translator":"Preklad I. Hrbek"},{"aya":"098","id":767,"locale":"cs","sura":"005","text":"Vězte, že Bůh je strašný v trestání Svém a že Bůh je i odpouštějící, slitovný.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/cs/s005-13.json","nextPage":"/cs/s005-15.json"}}