{"results":[{"aya":"106","id":775,"locale":"cs","sura":"005","text":"Vy, kteří věříte! Nechť je vzato svědectví mezi vámi, když smrt se přiblíží k některému z vás, ve chvíli, kdy činí závěť. Nechť svědčí dva muži spravedliví z vás nebo dva jiní, kteří nejsou z vás, cestujete-li po zemi a postihne vás pohroma smrti. Zadržíte ty dva po modlitbě, a máte-li pochybnosti, nechť při Bohu přisahají řkouce: \"Neprodáme to za žádnou cenu, i kdyby se jednalo o našeho příbuzného, a neukryjeme svědectví před Bohem dané. A kdybychom tak učinili, nechť patříme mezi hříšníky!\"","translator":"Preklad I. Hrbek"},{"aya":"107","id":776,"locale":"cs","sura":"005","text":"Jestliže se však ukáže, že oba si zaslouží obvinění z hříchu, pak nechť místo jejich zaujmou dva jiní z těch, kdož více si toho zasluhují a jsou přáteli (umírajícího?), a nechť přísahají při Bohu: \"Věru je naše svědectví pravdivější než svědectví oněch dvou a my se nedopustíme přestupků, jinak bychom patřili mezi nespravedlivé!\"","translator":"Preklad I. Hrbek"},{"aya":"108","id":777,"locale":"cs","sura":"005","text":"A toto je nejvhodnější k tomu, aby vydali svědectví v jeho pravé podobě, anebo aby se báli, že jejich přísaha bude odmítnuta poté, co poruší své přísahy. A bojte se Boha a naslouchejte! Bůh nepovede cestou správnou lid hanebníků.","translator":"Preklad I. Hrbek"},{"aya":"109","id":778,"locale":"cs","sura":"005","text":"V den, kdy Bůh shromáždí posly, řekne jim: \"Co bylo vám odpověděno?\" I odvětí: \"Nemáme o tom vědomosti žádné, Tys věru ten, jenž sám zná nepoznatelné.\"","translator":"Preklad I. Hrbek"},{"aya":"110","id":779,"locale":"cs","sura":"005","text":"A hle, řekne Bůh: \"Ježíši, synu Mariin, pomni milosti Mé kterou jsem prokázal tobě i matce tvé, když podpořil jsem tě duchem svatým a hovořils s lidmi v kolébce i jako dospělý; když naučil jsem tě Písmu, moudrosti, Tóře i Evangeliu; a když vytvořils z hlíny podoby ptáků z dovolení Mého a dýchls na ně a staly se ptáky skutečnými z dovolení Mého; a když uzdravils slepého a malomocného z dovoleni Mého a dals vstát mrtvým z hrobů z dovolení Mého. A odehnal jsem od tebe dítka Izraele, když přišels k nim s důkazy jasnými a když řekli ti z nich, kdož neuvěřili: Tohle není leč kouzelnictví zjevné!","translator":"Preklad I. Hrbek"},{"aya":"111","id":780,"locale":"cs","sura":"005","text":"A když jsem vnukl apoštolům:, Věřte ve Mne a v posla Mého!? a oni odpověděli:, Uvěřili jsme a dosvědč, že jsme do vůle Tvé se odevzdali!?\"","translator":"Preklad I. Hrbek"},{"aya":"112","id":781,"locale":"cs","sura":"005","text":"A hle, pravili apoštolové: \"Ježíši, synu Mariin, může nám Pán tvůj seslat z nebe stůl prostřený?\" I odvětil: \"Bojte se Boha, jste-li věřící!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/cs/s005-15.json","nextPage":"/cs/s005-17.json"}}