{"results":[{"aya":"071","id":860,"locale":"cs","sura":"006","text":"Rci: \"Máme snad vzývat vedle Boha něco, co nám nemůže ani prospět, ani uškodit, a obrátit se nazpět po stopách svých poté, co Bůh nás již jednou uvedl na stezku správnou, podobni tomu, jemuž satani dali zbloudit na zemi, ačkoliv má přátele, kteří volají zvouce jej k cestě správné: Pojď k nám!\" Rci: \"Vedení Boží je věru jediné správné vedení. A bylo nám nařízeno, abychom se odevzdali do vůle Pána lidstva veškerého.\"","translator":"Preklad I. Hrbek"},{"aya":"072","id":861,"locale":"cs","sura":"006","text":"\"Dodržujte modlitbu a bojte se Boha, neb On je ten, u Něhož budete shromážděni!\"","translator":"Preklad I. Hrbek"},{"aya":"073","id":862,"locale":"cs","sura":"006","text":"On je ten, jenž nebesa i zemi jako skutečnost vážnou stvořil, a v den, kdy řekne: \"Staniž se!\", stane se. Slovo Jeho je pravda a Jemu bude patřit vláda v ten den, kdy zatroubeno bude na pozoun; On zná nepoznatelné i všeobecně známé a On moudrý je i vědoucí.","translator":"Preklad I. Hrbek"},{"aya":"074","id":863,"locale":"cs","sura":"006","text":"A hle, pravil Abraham otci svému Ázarovi: \"Zdaž bereš si modly jako božstva? Věru já vidím tebe i lid tvůj v bludu zjevném.\"","translator":"Preklad I. Hrbek"},{"aya":"075","id":864,"locale":"cs","sura":"006","text":"A takto jsme ukázali Abrahamovi království nebeská i pozemská, aby se stal jedním z pevně přesvědčených.","translator":"Preklad I. Hrbek"},{"aya":"076","id":865,"locale":"cs","sura":"006","text":"A když se nad ním rozprostřela noc, spatřil hvězdu a zvolal: \"Toto je Pán můj!\" Když však zapadla, řekl: \"Nemám rád zapadající.\"","translator":"Preklad I. Hrbek"},{"aya":"077","id":866,"locale":"cs","sura":"006","text":"A když spatřil vycházející měsíc, zvolal: \"Toto je Pán můj!\" Když však zapadl, řekl: \"Jestliže mne Pán můj správně nepovede, budu určitě patřit k lidu zbloudilému!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/cs/s006-10.json","nextPage":"/cs/s006-12.json"}}