{"results":[{"aya":"092","id":881,"locale":"cs","sura":"006","text":"A toto je Písmo požehnané, jež seslali jsme jako potvrzení pravdivosti toho, co dříve bylo sesláno, abys jím varoval Matku měst i ty, kdož kolem ní žijí. Ti, kdož věří v život budoucí, věří i v ně, a to jsou ti, kdož pečliví jsou v modlitbách svých.","translator":"Preklad I. Hrbek"},{"aya":"093","id":882,"locale":"cs","sura":"006","text":"Kdo je nespravedlivější než ten, kdo proti Bohu lži si vymýšlí či říká: \"Bylo mi sesláno vnuknutí,\" zatímco mu nebylo vnuknuto vůbec nic, anebo ten, jenž hovoří: \"Já mohu seslat podobné tomu, co seslal Bůh.\" Kéž bys jen viděl hříšné v náručí smrti, až andělé rozprostřou ruce své řkouce: \"Vypusťte duše své, dnes odměněni budete trestem zahanbujícím za to, že mluvili jste nepravdu o Bohu, a za to, že pyšně jste se odvraceli od znamení Jeho!","translator":"Preklad I. Hrbek"},{"aya":"094","id":883,"locale":"cs","sura":"006","text":"Přicházíte k nám nyní osamělí tak, jak jsme vás poprvé stvořili, a zanecháváte za sebou vše, čím jsme vás obdarovali. A nevidíme u vás přímluvce vaše, o nichž jste se domnívali, že budou s vámi jako společníci vaši. Svazky mezi vámi jsou přetrhány a opustilo vás to, o čem jste mylné názory měli.\"","translator":"Preklad I. Hrbek"},{"aya":"095","id":884,"locale":"cs","sura":"006","text":"Bůh je ten, jenž rozštěpuje zrno i pecku datlovou, vyvádí živé z mrtvého a mrtvé z živého. Takový je Bůh - jak jen mohli jste se od Něho odvrátit?","translator":"Preklad I. Hrbek"},{"aya":"096","id":885,"locale":"cs","sura":"006","text":"On dává vzejít ranní záři a ustanovil noc pro odpočinek a slunce a měsíc pro měření času. Hle, toto je ustanovení mocného, vševědoucího.","translator":"Preklad I. Hrbek"},{"aya":"097","id":886,"locale":"cs","sura":"006","text":"A On je ten, jenž pro vás stvořil hvězdy, abyste se mohli podle nich řídit v temnotách souše i moře. Takto My činíme srozumitelnými znamení pro lid, jenž schopen je poznáni.","translator":"Preklad I. Hrbek"},{"aya":"098","id":887,"locale":"cs","sura":"006","text":"A On je ten, jenž vám dal vzniknout z jediné bytosti; a pak je spočinutí a složení. A takto jsme učinili znamení Svá srozumitelnými pro lid, jenž schopen je pochopení.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/cs/s006-13.json","nextPage":"/cs/s006-15.json"}}