{"results":[{"aya":"148","id":937,"locale":"cs","sura":"006","text":"A řeknou ti, kdož k Bohu přidružují: \"Kdyby Bůh chtěl, nebyli bychom modloslužebníky my ani otcové naši a nebyli bychom prohlásili nic za zakázané.\" A takto prohlašovali posly za lháře již ti, kdož byli před nimi, až ochutnali přísnost Naši. Rci: \"Máte-li vůbec nějaké vědění, tedy nám je předveďte! Vy následujete pouze domněnky své a vy se jen dohadujete.\"","translator":"Preklad I. Hrbek"},{"aya":"149","id":938,"locale":"cs","sura":"006","text":"Rci: \"Jedině Bůh má důkaz přesvědčující; kdyby byl chtěl, byl by vás všechny uvedl na cestu správnou.\"","translator":"Preklad I. Hrbek"},{"aya":"150","id":939,"locale":"cs","sura":"006","text":"Rci: \"Přiveďte svědky své, kteří by dosvědčili, že Bůh toto zakázal!\" A jestliže to dosvědčí, pak ty spolu s nimi nesvědč a nenásleduj scestná učení těch, kdož znamení Naše za lež prohlašují, a těch, kdož v život budoucí nevěří a kteří Pánu svému rovné dávají.","translator":"Preklad I. Hrbek"},{"aya":"151","id":940,"locale":"cs","sura":"006","text":"Rci: \"Pojďte sem, abych vám sdělil to, co Pán váš vám zakázal! Nepřidružujte k Němu nic, buďte laskaví k rodičům, nezabíjejte z nedostatku děti své, vždyť jsme uštědřili nezbytné pro vás i pro ně! Střezte se smilstva veřejného i tajného, nezabíjejte nikoho, koho Bůh vám zakázal, leda podle práva! A toto je to, co On vám přikazuje - snad budete rozumní!","translator":"Preklad I. Hrbek"},{"aya":"152","id":941,"locale":"cs","sura":"006","text":"Nepřibližujte se k majetku sirotků jinak než s dobrými úmysly, dokud nedosáhnou dospělosti! Dávejte dobré míry i spravedlivé váhy! My pak neukládáme duši břemeno žádné nad její síly. A když hovoříte, buďte spravedliví, i když se jedná o příbuzného, a dodržujte úmluvu s Bohem! A toto je to, co On vám přikazuje - snad budete toho pamětlivi!","translator":"Preklad I. Hrbek"},{"aya":"153","id":942,"locale":"cs","sura":"006","text":"A toto je vskutku stezka Má, jež vede přímo. Kráčejte po ní a nenásledujte cesty jiné, jež by vás vzdálily od cesty Jeho. A toto je to, co On vám přikazuje - snad budete bohabojní!\"","translator":"Preklad I. Hrbek"},{"aya":"154","id":943,"locale":"cs","sura":"006","text":"A potom jsme dali Mojžíšovi Písmo jako dovršení dobrodiní pro toho, jenž koná dobré, a jako srozumitelné vysvětlení věcí všech i jako vedení a milosrdenství doufajíce, že snad lidé uvěří v setkání s Pánem svým.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/cs/s006-21.json","nextPage":"/cs/s006-23.json"}}