{"results":[{"aya":"155","id":944,"locale":"cs","sura":"006","text":"A také toto Písmo, jež seslali jsme nyní, je požehnané; následujte je a buďte bohabojní - snad dosáhnete milosti!","translator":"Preklad I. Hrbek"},{"aya":"156","id":945,"locale":"cs","sura":"006","text":"Abyste nemohli říci: \"Dvěma skupinám bylo sesláno před námi Písmo a my věru jsme neměli ponětí o učení jejich;\"","translator":"Preklad I. Hrbek"},{"aya":"157","id":946,"locale":"cs","sura":"006","text":"anebo abyste neřekli: \"Kdyby nám bylo bývalo sesláno Písmo, byli bychom bývali jistě na cestě správnější než oni!\" A dostalo se vám nyní důkazu jasného od Pána vašeho i vedení a milosrdenství. Kdo je tedy nespravedlivější než ten, kdo znamení Boží za lež prohlašuje a od nich se odvrací? A odměníme ty, kdož od znamení Našich se odvracejí, trestem bolestným za to, že se odvraceli.","translator":"Preklad I. Hrbek"},{"aya":"158","id":947,"locale":"cs","sura":"006","text":"Což očekávají, že k nim přijdou andělé nebo že snad přijde sám Pán tvůj či že přijdou nějaká znamení Pána tvého! V ten den, kdy objeví se určitá znamení Pána tvého, nepomůže duši žádné víra její, jestliže neuvěřila již dříve či nevykonala dobro žádné ve víře své. Rci: \"Čekejte tedy, my také čekáme!\"","translator":"Preklad I. Hrbek"},{"aya":"159","id":948,"locale":"cs","sura":"006","text":"S těmi, kdož rozštěpili náboženství své a stali se sektáři, ty věru nemáš nic společného! Věc jejich patří jedině Bohu, jenž jim pak oznámí, co učinili.","translator":"Preklad I. Hrbek"},{"aya":"160","id":949,"locale":"cs","sura":"006","text":"Kdo přijde se skutky dobrými, tomu dostane se desetinásobku jejich, a kdo přijde s činy špatnými, tomu dostane se odměny podobné; a nebude jim ukřivděno.","translator":"Preklad I. Hrbek"},{"aya":"161","id":950,"locale":"cs","sura":"006","text":"Rci: \"Pán můj uvedl mne na stezku přímou, k náboženství nezměnitelnému, k víře Abrahamově, jenž hanífem byl a k modloslužebníkům nepatřil.\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/cs/s006-22.json","nextPage":"/cs/s006-24.json"}}