{"results":[{"aya":"050","id":839,"locale":"cs","sura":"006","text":"Rci: \"Neříkám vám, že u sebe vlastním pokladnice Boží a znám nepoznatelné, a neříkám ani, že jsem anděl. Já následuji jedině to, co mi bylo vnuknuto.\" A rci dále: \"Jsou si rovni slepý a vidoucí? Což o tom nechcete přemýšlet?\"","translator":"Preklad I. Hrbek"},{"aya":"051","id":840,"locale":"cs","sura":"006","text":"A ty, kdož se obávají, že u Pána svého budou shromážděni, jím varuj, že kromě Něho nebudou mít ochránce ani přímluvce žádného - snad budou bohabojní.","translator":"Preklad I. Hrbek"},{"aya":"052","id":841,"locale":"cs","sura":"006","text":"Neodháněj ty, kdož Pána svého za jitra i za večera vzývají toužíce tvář Jeho spatřit! Nepřísluší ti žádat na nich účty a jim rovněž nepřísluší žádat účty na tobě. A odeženeš-li je, tedy věru budeš patřit mezi nespravedlivé.","translator":"Preklad I. Hrbek"},{"aya":"053","id":842,"locale":"cs","sura":"006","text":"A takto jsme je zkoušeli jedny druhými, aby řekli: \"Zdaž tito jsou ti z nás, jimž Bůh milost uštědřil?\" Což Bůh nezná nejlépe ty, kdož jsou vděčni?","translator":"Preklad I. Hrbek"},{"aya":"054","id":843,"locale":"cs","sura":"006","text":"A když přijdou k tobě ti, kdož v znamení Naše uvěřili, rci: \"Mír s vámi! Pán váš Sobě milosrdenství jako povinnost předepsal; dopustí-li se někdo z vás špatného z nevědomosti, potom však pokání koná a polepší se... vždyť On věru je odpouštějící, slitovný.\"","translator":"Preklad I. Hrbek"},{"aya":"055","id":844,"locale":"cs","sura":"006","text":"A takto My činíme znamení srozumitelnými, aby se stala zjevnou cesta provinilých.","translator":"Preklad I. Hrbek"},{"aya":"056","id":845,"locale":"cs","sura":"006","text":"Rci: \"Bylo mi zakázáno uctívat ty, které vedle Boha vzýváte.\" A rci dále: \"Nebudu nikdy následovat vaše učení scestná, neboť zbloudil bych a nepatřil bych k těm, kdož správně jsou vedeni.\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/cs/s006-7.json","nextPage":"/cs/s006-9.json"}}