{"results":[{"aya":"064","id":853,"locale":"cs","sura":"006","text":"Rci: \"Bůh zachrání vás z tohoto i z neštěstí každého, a přesto k Němu pak jiné přidružujete!\"","translator":"Preklad I. Hrbek"},{"aya":"065","id":854,"locale":"cs","sura":"006","text":"Rci: \"A jest v moci Jeho, aby na vás poslal trest, jenž postihne vás shora i zdola, či aby vás rozdělil na protivné strany a dal jedněm z vás okusit násilí druhých!\" Pohleď, jak činíme znamení Svá srozumitelnými - snad to pochopí.","translator":"Preklad I. Hrbek"},{"aya":"066","id":855,"locale":"cs","sura":"006","text":"Lid tvůj to prohlásil za lež, zatímco je to pravda. Rci: \"Já nejsem dozorcem vaším.","translator":"Preklad I. Hrbek"},{"aya":"067","id":856,"locale":"cs","sura":"006","text":"Zvěst každá svůj čas stanovený má a záhy se dozvíte!\"","translator":"Preklad I. Hrbek"},{"aya":"068","id":857,"locale":"cs","sura":"006","text":"A jestliže uvidíš ty, kteří tlachají o znameních Našich, tak se od nich vzdal, dokud nebudou hovořit o něčem jiném. A dá-li ti satan na to zapomenout, nezdržuj se poté, když sis to znovu připomněl, mezi lidmi nespravedlivými!","translator":"Preklad I. Hrbek"},{"aya":"069","id":858,"locale":"cs","sura":"006","text":"Nepřísluší těm, kdož jsou bohabojní, aby žádali účet od nevěřících. Vždyť toto je pouze připomenutí, snad stanou se oni také bohabojnými.","translator":"Preklad I. Hrbek"},{"aya":"070","id":859,"locale":"cs","sura":"006","text":"Nevšímej si těch, kdož náboženství své za hru a zábavu mají a které zmámil život pozemský! Připomeň jim tímto, že duše každá zahyne jen za vlastní skutky své a nebude mít kromě Boha ochránce ani přímluvce žádného. A nabídne-li duše některá za sebe jakoukoliv náhradu, nebude od ní přijata. Pro ty pak, kdož záhubě propadnou za to, co si vysloužili, určen bude nápoj z vody vroucí a trest bolestný za to, že neuvěřili.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/cs/s006-9.json","nextPage":"/cs/s006-11.json"}}