{"results":[{"aya":"029","id":818,"locale":"cs","sura":"006","text":"a řekli by: \"Není nic než náš život pozemský a my nebudeme vzkříšeni.\"","translator":"Preklad I. Hrbek"},{"aya":"030","id":819,"locale":"cs","sura":"006","text":"Kéž bys je mohl vidět, až budou před Pána svého postaveni a ten jim řekne: \"Zdaž toto pravda není?\" I odvětí: \"Ó ano, při Pánu našem!\" A řekne Pán: \"Ochutnejte tedy trest za to, že jste nevěřící byli!\"","translator":"Preklad I. Hrbek"},{"aya":"031","id":820,"locale":"cs","sura":"006","text":"Ztraceni jsou ti, kdož setkání s Bohem za lež prohlašovali. A až na ně znenadání Hodina udeří, zvolají: \"Běda nám za to, že jsme o ni nedbali!\" A ponesou na bedrech svých břemena svá - a jak hnusné je břímě jejich!","translator":"Preklad I. Hrbek"},{"aya":"032","id":821,"locale":"cs","sura":"006","text":"Život pozemský není leč hra a zábava, však příbytek v životě budoucím je lepší pro ty, kdož jsou bohabojní. Což nikdy to nepochopíte?","translator":"Preklad I. Hrbek"},{"aya":"033","id":822,"locale":"cs","sura":"006","text":"My dobře víme, že zarmucuje tě to, co oni říkají. Ale oni neprohlašují za lháře jen tebe, nespravedliví popírají i znamení Boží!","translator":"Preklad I. Hrbek"},{"aya":"034","id":823,"locale":"cs","sura":"006","text":"Již před tebou byli jiní poslové za lháře prohlašováni, však trpělivě snášeli obvinění ze lži i příkoří, dokud k nim nepřišla vítězná pomoc Naše. Není nikoho, kdo by mohl změnit slovo Boží! A dostalo se ti již ze zvěsti o vyslancích Božích.","translator":"Preklad I. Hrbek"},{"aya":"035","id":824,"locale":"cs","sura":"006","text":"Zajisté na tebe těžce doléhá jejich vzdalování! Kdybys mohl, jistě by sis přál vykopat jámu v zemi nebo postavit žebřík do nebe, abys jim mohl přinést znamení. Kdyby Bůh chtěl, shromáždil by je jistě všechny na cestě správné, nebuď tedy jedním z pošetilých!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/cs/s006-4.json","nextPage":"/cs/s006-6.json"}}