{"results":[{"aya":"134","id":923,"locale":"cs","sura":"006","text":"Věru to, co je vám slíbeno, se vskutku dostaví a vy nebudete schopni tomu zabránit.","translator":"Preklad I. Hrbek"},{"aya":"135","id":924,"locale":"cs","sura":"006","text":"Rci: \"Lide můj, jednejte podle stanoviska svého, já také tak budu jednat, a záhy se dozvíte kdo v konečném příbytku bude dlít; a věru nestanou se nespravedliví blaženými.","translator":"Preklad I. Hrbek"},{"aya":"136","id":925,"locale":"cs","sura":"006","text":"Nevěřící určují Bohu podíl z toho, čemu On dal vyrůst ze země i z dobytka, a říkají: \"Tohle náleží Bohu\" - podle úsudku jejich - \"a toto patří těm, jež k Němu přidružujeme.\" Avšak co je určeno pro přidružené, nikdy k Bohu nedospěje, zatímco to, co Bohu náleží, nedospěje nikdy k přidruženým. Jak špatný je úsudek jejich!","translator":"Preklad I. Hrbek"},{"aya":"137","id":926,"locale":"cs","sura":"006","text":"A takto zkrášlili ti, kteří jsou jimi přidružováni, mnohým modloslužebníkům zabíjeni jejich dětí, aby je v záhubu uvrhli a náboženství jejich zatemnili. A kdyby Bůh byl chtěl, nebyli by tak učinili; nech je tedy být i s tím, co si lživě vymýšlejí!","translator":"Preklad I. Hrbek"},{"aya":"138","id":927,"locale":"cs","sura":"006","text":"A říkají: \"Tento dobytek a tyto plodiny jsou zasvěceny a smí z nich pojídat jen ti, jimž to dovolujeme\" - podle úsudku jejich. A jsou také zvířata, na nichž je zakázáno jezdit a nakládat na ně, a také ta, nad nimiž nepronášejí jméno Boží, vymýšlejíce si lži o Něm. Avšak On je odmění za to, co si vymýšlejí.","translator":"Preklad I. Hrbek"},{"aya":"139","id":928,"locale":"cs","sura":"006","text":"A říkají: \"To, co je v lůnech tohoto dobytka, je čisté jen pro naše muže a je zakázáno pro manželky naše.\" Avšak narodí-li se to mrtvé, rozdělí se o to obě pohlaví. Bůh však je odmění za to, co Mu připisují - a On věru moudrý je i vševědoucí.","translator":"Preklad I. Hrbek"},{"aya":"140","id":929,"locale":"cs","sura":"006","text":"Ztrátu utrpí ti, kdož děti své zabíjejí z hlouposti a nevědomosti, i ti, kdož proti Bohu lži si vymýšlejí zakazujíce to, co jim Bůh jako obživu uštědřil. Zbloudili již a nejsou správnou cestou vedeni.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/cs/s006-19.json","nextPage":"/cs/s006-21.json"}}