{"results":[{"aya":"050","id":1004,"locale":"cs","sura":"007","text":"A vykřiknou obyvatelé ohně na obyvatele ráje: \"Vylijte na nás vodu nebo něco z toho, co uštědřil vám Bůh!\" A odpovědí: \"Bůh obojí zakázal pro nevěřící,","translator":"Preklad I. Hrbek"},{"aya":"051","id":1005,"locale":"cs","sura":"007","text":"kteří náboženství své za hru a zábavu měli a které zlákal život pozemský!\" V ten den na ně zapomeneme, tak jako oni zapomněli na setkání s tímto dnem, a proto, že znamení Naše popírali.","translator":"Preklad I. Hrbek"},{"aya":"052","id":1006,"locale":"cs","sura":"007","text":"Zajisté přišli jsme k nim s Písmem, jež vědomě jsme srozumitelným učinili, aby stalo se věděním a milosrdenstvím pro lid věřící.","translator":"Preklad I. Hrbek"},{"aya":"053","id":1007,"locale":"cs","sura":"007","text":"Což očekávají něco jiného než výklad jeho? V ten den, kdy přijde výklad jeho, řeknou ti, kdož dříve naň zapomněli: \"Poslové Pána našeho věru s pravdou přišli. Což nemáme dnes přímluvce, kteří by se za nás přimluvili? Anebo nemohli bychom se vrátit na zem, abychom mohli vykonat něco jiného než to, co jsme konali?\" Avšak oni sami duše své zahubili a byli opuštěni tím, co si vymyslili.","translator":"Preklad I. Hrbek"},{"aya":"054","id":1008,"locale":"cs","sura":"007","text":"Pánem vaším je vskutku Bůh, jenž stvořil nebesa i zemi v šesti dnech a potom se usadil na trůně Svém. On pokrývá nocí den, který se bez přestání žene za ní, zatímco slunce, měsíc a hvězdy jsou rozkazu Jeho podrobeny. Což Jemu nenáleží stvoření a rozkazování? Požehnán buď Bůh, Pán lidstva veškerého!","translator":"Preklad I. Hrbek"},{"aya":"055","id":1009,"locale":"cs","sura":"007","text":"Vzývejte Pána svého pokorně a skrytě - vždyť On věru nemiluje přestupníky!","translator":"Preklad I. Hrbek"},{"aya":"056","id":1010,"locale":"cs","sura":"007","text":"A nešiřte pohoršení na zemi poté, co stala se na ní náprava! A vzývejte Jej s bázní a touhou, neboť věru milosrdenství Boží jest blízké pro ty, kdož dobro konají.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-7.json","nextPage":"/cs/s007-9.json"}}