{"results":[{"aya":"036","id":990,"locale":"cs","sura":"007","text":"Avšak ti, kdož Má znamení za lež prohlašovali a s pýchou se od nich odvraceli, ti budou ohně obyvateli a v něm zůstanou nesmrtelní.","translator":"Preklad I. Hrbek"},{"aya":"037","id":991,"locale":"cs","sura":"007","text":"A kdo je nespravedlivější než ten, kdo o Bohu si lži vymyslil či znamení Jeho za lež prohlásil? Takovým dostane se podílu jejich podle toho, co v Knize je napsáno. Až k nim přijdou vyslanci Naši, aby je k nám povolali, zeptají se: \"Kde jsou ti, které jste vedle Boha vzývali?\" A tehdy odvětí: \"Ztratili se nám!\" - a takto sami o sobě dosvědčí, že byli nevěřící.","translator":"Preklad I. Hrbek"},{"aya":"038","id":992,"locale":"cs","sura":"007","text":"A řekne Bůh:,, Vstupte do ohně mezi národy z džinů a lidí, které již zmizely před vámi!\" A kdykoliv vstoupí do něho národ některý, proklínat bude sobě podobné, a až nakonec se v něm octnou všechny vespolek, tu poslední řeknou o prvních: \"Pane náš, tihle nás z cesty svedli, vyměř jim trest ohně dvojnásobný!\" A odpoví; \"Všem dostane se dvojnásobku, avšak vy to ještě nevíte.\"","translator":"Preklad I. Hrbek"},{"aya":"039","id":993,"locale":"cs","sura":"007","text":"A řeknou národy první posledním: \"Nepatří vám, abyste měly přednost nějakou před námi, okuste tedy trest za to, co jste si vysloužily!\"","translator":"Preklad I. Hrbek"},{"aya":"040","id":994,"locale":"cs","sura":"007","text":"Věru těm, kdož znamení Naše za lživá prohlašovali a pyšně se od nich odvraceli, nebudou otevřeny nebes brány a oni nevstoupí do ráje, dokud neprojde velbloud uchem jehly. A takto My odměňujeme provinilé.","translator":"Preklad I. Hrbek"},{"aya":"041","id":995,"locale":"cs","sura":"007","text":"Pro ně budou v pekle lůžka připravena a na nich pokrývky ohnivé - a takto My odměňujeme nespravedlivé!","translator":"Preklad I. Hrbek"},{"aya":"042","id":996,"locale":"cs","sura":"007","text":"Avšak ti, kdož uvěřili a dobré skutky konali a My duši každé ukládáme jen to, nač stačí, ti budou ráje obyvateli a v něm budou nesmrtelní.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-5.json","nextPage":"/cs/s007-7.json"}}