{"results":[{"aya":"169","id":1123,"locale":"cs","sura":"007","text":"A přišli po nich nástupci, kteří zdědili Písmo, avšak chápou se toho, co nabízí jim tento svět, a říkají: \"Bude nám odpuštěno!\" A když je jim nabízeno ještě více tomu podobného, berou si to. Což však jimi nebyla přijata úmluva Písma, že budou o Bohu jen pravdu hovořit? A přitom studovali to, co v Písmu je obsaženo! Však příbytek poslední bude lepší pro ty, kdož jsou bohabojní - což to vůbec nepochopí? -","translator":"Preklad I. Hrbek"},{"aya":"170","id":1124,"locale":"cs","sura":"007","text":"a pro ty, kdož Písma se přidržují a modlitby dodržují; a My nedopustíme, aby ztratila se odměna těch, kdož o nápravu usilují.","translator":"Preklad I. Hrbek"},{"aya":"171","id":1125,"locale":"cs","sura":"007","text":"A hle, když otřesem zvedli jsme nad nimi horu Sinaj, podobnou střeše stinné, domnívali se, že na ně spadne. I řekli jsme: \"Přidržujte se pevně toho, co jsme vám dali, a pomněte toho, co je tam obsaženo - snad budete bohabojní.\"","translator":"Preklad I. Hrbek"},{"aya":"172","id":1126,"locale":"cs","sura":"007","text":"A hle, Pán tvůj vzal potomstvo všechno ze synů Adamových, jež vzešlo z ledví jejich, a dal jim svědčit o nich samých a řekl: \"Což nejsem Já Pánem vaším?\" I odpověděli: \"Ano, dosvědčujeme to!\" A to proto, abyste neřekli v den zmrtvýchvstání, že jsme k tomu byli lhostejní,","translator":"Preklad I. Hrbek"},{"aya":"173","id":1127,"locale":"cs","sura":"007","text":"či abyste neřekli: \"Otcové naši věru již před námi k Bohu přidružovali a my jsme jen potomky jejich pozdějšími. Což nás chceš zahubit za to, co dělali ti, kdož nicotného se přidržovali?\"","translator":"Preklad I. Hrbek"},{"aya":"174","id":1128,"locale":"cs","sura":"007","text":"A takto My srozumitelně vykládáme znamení Svá - snad se oni obrátí?","translator":"Preklad I. Hrbek"},{"aya":"175","id":1129,"locale":"cs","sura":"007","text":"Vyprávěj jim zvěst o tom, jemuž jsme znamení Svá dali a jenž se pak od nich odvrátil. A satan jej učinil následovníkem Svým a stal se tak jedním ze zbloudilých.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-24.json","nextPage":"/cs/s007-26.json"}}