{"results":[{"aya":"071","id":1025,"locale":"cs","sura":"007","text":"I zvolal: \"Již na vás dopadl trest a hněv Pána vašeho! Chcete se mnou přít o jména, kterými jste vy a otcové vaši modly nazvali a ohledně nichž Bůh neseslal žádné oprávnění? Vyčkejte jen a já s vámi budu též čekat!\"","translator":"Preklad I. Hrbek"},{"aya":"072","id":1026,"locale":"cs","sura":"007","text":"A zachránili jsme jej i ty, kdož spolu s ním byli, z milosrdenství Svého a zahubili jsme ty, kdož znamení Naše za lživá měli a nevěřící byli!","translator":"Preklad I. Hrbek"},{"aya":"073","id":1027,"locale":"cs","sura":"007","text":"A vyslali jsme k Thamúdovcům bratra jejich Sáliha, který řekl: \"Lide můj, uctívejte Boha a nemějte žádného božstva jiného kromě Něho! A nyní již přišel k vám jasný důkaz od Pána vašeho: tato velbloudice Boží je pro vás znamením - nechte ji pásti na zemi Boží, nečiňte jí nic zlého, aby vás nepostihl trest bolestný!","translator":"Preklad I. Hrbek"},{"aya":"074","id":1028,"locale":"cs","sura":"007","text":"Pomněte, že On vás nástupci po Ádovcích učinil a že vás usídlil v zemi, na jejíchž pláních si hrady stavíte a v horách příbytky své si vytesáváte. Pomněte dobrodiní Božího a nešiřte po zemi pohoršení!","translator":"Preklad I. Hrbek"},{"aya":"075","id":1029,"locale":"cs","sura":"007","text":"I řekli velmoži, ti, kdož pyšní byli z lidu jeho, těm, kdo utištění byli, to je těm, kdo z nich uvěřili: \"Víte určitě, že Sálih je poslem Pána svého?\" Odpověděli: \"My věru věříme v to, s čím seslán byl.\"","translator":"Preklad I. Hrbek"},{"aya":"076","id":1030,"locale":"cs","sura":"007","text":"Řekli ti, kdož pyšní byli: \"My však nevěříme v to, v co vy věříte.\"","translator":"Preklad I. Hrbek"},{"aya":"077","id":1031,"locale":"cs","sura":"007","text":"A ochromili velbloudici a vzepřeli se tak rozkazu Pána svého řkouce: \"Sálihu, předveď nyní to, číms nám hrozil, jsi-li jedním z poslů Božích!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-10.json","nextPage":"/cs/s007-12.json"}}