{"results":[{"aya":"148","id":1102,"locale":"cs","sura":"007","text":"Po odchodu Mojžíšově pak lid jeho si vyrobil z ozdob svých tele, jehož tělo vydávalo bučení. Cožpak neviděli, že ono k nim nemluví ani je po správné cestě nevede? A učinili je modlou svou a stali se tak nespravedlivými.","translator":"Preklad I. Hrbek"},{"aya":"149","id":1103,"locale":"cs","sura":"007","text":"A když si tak vlastníma rukama zasadili ránu a spatřili, že zbloudili, zvolali: \"Věru, jestliže se Pán náš nad námi nesmiluje a neodpustí nám, budeme patřit k těm, kdož ztrátu utrpěli!\"","translator":"Preklad I. Hrbek"},{"aya":"150","id":1104,"locale":"cs","sura":"007","text":"Když se pak Mojžíš vrátil k lidu svému, rozhněván i zarmoucen, zvolal: \"Jak hnusné je to, co jste provedli, když jsem odešel! Což chcete uspíšit příchod rozkazu Pána svého?\" A mrštil deskami o zem, a chytil hlavu bratra svého, přitáhl jej k sobě. I zvolal Árón: \"Synu mé matky! Lidé mne utlačovali a div mne nezabili. Nečiň mi nic, nad čím by se radovali nepřátelé moji, a nesměšuj mne s lidem nespravedlivým!\"","translator":"Preklad I. Hrbek"},{"aya":"151","id":1105,"locale":"cs","sura":"007","text":"I řekl Mojžíš: \"Pane můj, odpusť mně i bratru mému a uveď nás do milosrdenství Svého - vždyť Tys nejslitovnější ze slitovníků!\"","translator":"Preklad I. Hrbek"},{"aya":"152","id":1106,"locale":"cs","sura":"007","text":"Ti, kdož si tele modlou učinili, budou postiženi hněvem Pána svého i ponížením v životě pozemském! A takto odměňujeme ty, kdož lži si vymýšlejí.","translator":"Preklad I. Hrbek"},{"aya":"153","id":1107,"locale":"cs","sura":"007","text":"Ti pak, kdož špatné činy konali, potom se však kajícně obrátili a uvěřili - věru Pán tvůj je pak odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"154","id":1108,"locale":"cs","sura":"007","text":"A když se uklidnil hněv Mojžíšův, uchopil znovu desky a v textu jejich bylo správné vedení i milosrdenství pro ty, kdož Pána svého se obávají.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-21.json","nextPage":"/cs/s007-23.json"}}