{"results":[{"aya":"022","id":976,"locale":"cs","sura":"007","text":"A takto je mámením svým v bloudění zavedl. A když oba ochutnali ze stromu, odhalila se jim nahota jejich a jali se šíti na sebe oděvy z listí rajského. A zavolal na ně Pán jejich: \"Což jsem vám dvěma nezakázal tento strom a neřekl vám, že satan je vaším nepřítelem zjevným?\"","translator":"Preklad I. Hrbek"},{"aya":"023","id":977,"locale":"cs","sura":"007","text":"Odpověděli: \"Pane náš, věru jsme sami sobě ukřivdili; jestliže se nad námi neslituješ a neodpustíš nám, budeme věru z těch, jež ztráta postihla.\"","translator":"Preklad I. Hrbek"},{"aya":"024","id":978,"locale":"cs","sura":"007","text":"Řekl Pán: \"Sestupte z ráje! Jedni druhým nepřáteli budete a na zemi bude místo vašeho pobytu a užívání jen na čas určený!\"","translator":"Preklad I. Hrbek"},{"aya":"025","id":979,"locale":"cs","sura":"007","text":"A pravil dále: \"Na ní žít budete a na ní i zemřete a z ní pak budete vyvedeni.\"","translator":"Preklad I. Hrbek"},{"aya":"026","id":980,"locale":"cs","sura":"007","text":"Synové Adamovi, seslali jsme vám již oděvy, které nahotu vaši přikrývají, i ozdoby, avšak oděv bohabojnosti je lepší. A toto je jedno ze znamení Božích - snad si to připomenou!","translator":"Preklad I. Hrbek"},{"aya":"027","id":981,"locale":"cs","sura":"007","text":"Synové Adamovi! Nechť vás nepokouší satan tak, jako způsobil odchod rodičů vašich z ráje, strhávaje z nich oděv, aby jim ukázal nahotu jejich! A dívá se na vás on i jeho spřeženci z místa, kde je nevidíte. A věru jsme učinili satany přáteli těch, kdož nevěří!","translator":"Preklad I. Hrbek"},{"aya":"028","id":982,"locale":"cs","sura":"007","text":"A když se dopustí necudnosti nějaké, říkají: \"Nalezli jsme otce své, že takto činí, a nám tak nařídil Bůh!\" Odpověz: \"Bůh nikdy nepřikazuje necudnosti! Chcete snad mluvit o Bohu něco, co vůbec neznáte?\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-3.json","nextPage":"/cs/s007-5.json"}}