{"results":[{"aya":"085","id":1039,"locale":"cs","sura":"007","text":"A vyslali jsme k Madjanovcům bratra jejich Šu´ajba a pravil jim: \"Lide můj, uctívejte Boha a nemějte žádného božstva jiného kromě Něho! A již přišel k vám důkaz jasný od Pána vašeho. Dávejte správné míry a váhy, nezkracujte lidi v majetcích jejich a nešiřte pohoršení na zemi poté, co stala se na ní náprava - a věru to bude pro vás lepší, jste-li věřící!","translator":"Preklad I. Hrbek"},{"aya":"086","id":1040,"locale":"cs","sura":"007","text":"A nesedávejte výhružně u stezky každé, snažíce se odstrašit od cesty Boží ty, kdož v Něj uvěřili, a usilujíce o její pokřivení! Pomněte, jak málo vás bylo a jak On vás rozmnožil, a pohleďte, jaký byl konec těch, kdož pohoršení šířili!","translator":"Preklad I. Hrbek"},{"aya":"087","id":1041,"locale":"cs","sura":"007","text":"Jestliže část z vás uvěřila v to, s čím jsem byl poslán, a druhá část nevěří, tedy buďte trpěliví až do chvíle, kdy Bůh mezi námi a jimi rozsoudí, vždyť On nejlepším je soudcem!\"","translator":"Preklad I. Hrbek"},{"aya":"088","id":1042,"locale":"cs","sura":"007","text":"I řekli velmoži, ti z lidu jeho, kdož pyšní byli: \"Věru tě vyženeme, Šu´ajbe, i ty, kdož s tebou uvěřili, z města našeho - anebo se navrátíš k náboženství našemu!\" I řekl: \"I když se nám hnusí?","translator":"Preklad I. Hrbek"},{"aya":"089","id":1043,"locale":"cs","sura":"007","text":"Provinili bychom se proti Bohu lží, kdybychom se vrátili k vašemu náboženství poté, co nás Bůh od něho spasil. A nelze se nám k Němu navrátit, leda bude-li Bůh, Pán náš, chtít. A Pán náš objímá věci všechny ve vědění Svém a my na Boha spoléháme. Pane náš, rozhodni mezi námi a lidem naším podle pravdy, vždyť Tys nejlepším z rozhodčích!\"","translator":"Preklad I. Hrbek"},{"aya":"090","id":1044,"locale":"cs","sura":"007","text":"I řekli velmoži, ti, kdož z lidu jeho byli nevěřící: \"Jestliže budete následovat Šu´ajba, věru budete mezi těmi, kdož ztrátu utrpí!\"","translator":"Preklad I. Hrbek"},{"aya":"091","id":1045,"locale":"cs","sura":"007","text":"A postihlo je zemětřesení a nazítří zrána leželi v domech svých tvářemi k zemi","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-12.json","nextPage":"/cs/s007-14.json"}}