{"results":[{"aya":"029","id":983,"locale":"cs","sura":"007","text":"Rci: \"Pán můj spravedlnost přikazuje! Obracejte k Němu tváře své u modlitebny každé a vzývejte Jej, upřímně mu zasvěcujíce svou víru! A jak vás stvořil poprvé, tak se k Němu i navrátíte.\"","translator":"Preklad I. Hrbek"},{"aya":"030","id":984,"locale":"cs","sura":"007","text":"Jednu skupinu On správnou cestou vede, zatímco druhou odsoudil k bloudění, takže si vzali místo Boha za přátele satany, a přitom si myslí, že po správné cestě jsou vedeni.","translator":"Preklad I. Hrbek"},{"aya":"031","id":985,"locale":"cs","sura":"007","text":"Synové Adamovi! Odívejte se do šatů ozdobných v modlitebně každé! Jezte a pijte, avšak nepřehánějte, vždyť On nemiluje ty, kdož přehánějí!.","translator":"Preklad I. Hrbek"},{"aya":"032","id":986,"locale":"cs","sura":"007","text":"Rci: \"Kdo zakázal šaty ozdobné, jež Bůh seslal služebníkům Svým podobně jako výtečné věci pro obživu?\" Odpověz: \"Toto je dáno na dobu života pozemského těm, kdož uvěřili, a bude to pro ně čisté v den zmrtvýchvstání.\" A takto My činíme srozumitelnými znamení pro lid vědoucí.","translator":"Preklad I. Hrbek"},{"aya":"033","id":987,"locale":"cs","sura":"007","text":"Rci: Pán můj věru zakázal jen necudnosti veřejné i tajné, hřích a bezprávnou svévoli; a dále, abyste přidružovali k Bohu to, k čemu On neseslal oprávnění, a mluvili o Bohu to, o čem nemáte ponětí.\"","translator":"Preklad I. Hrbek"},{"aya":"034","id":988,"locale":"cs","sura":"007","text":"A každý národ má svou lhůtu danou, a když se lhůta jeho dovrší, nemůže ji odložit ani uspíšit ni o hodinu jedinou.","translator":"Preklad I. Hrbek"},{"aya":"035","id":989,"locale":"cs","sura":"007","text":"Synové Adamovi! Věru k vám přijdou poslové z vašich řad vzešlí, aby vám sdělili Má znamení. Ti, kdož jsou bohabojní a dobré skutky konají, ti strach mít nemusí a nebudou zarmouceni!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-4.json","nextPage":"/cs/s007-6.json"}}