{"results":[{"aya":"183","id":1137,"locale":"cs","sura":"007","text":"Já jim však odklad dám, vždyť lest Má je spolehlivá.","translator":"Preklad I. Hrbek"},{"aya":"184","id":1138,"locale":"cs","sura":"007","text":"Což vskutku nepomyslí, že druh jejich není vůbec džiny posedlý, nýbrž že je pouze varovatelem zjevným?","translator":"Preklad I. Hrbek"},{"aya":"185","id":1139,"locale":"cs","sura":"007","text":"Což neuvažovali o království nebes a země a o tom, co Bůh stvořil z věcí, a o tom, že lhůta jejich se již možná přiblížila? Jakému příběhu tedy ještě po tomto Koránu uvěří?","translator":"Preklad I. Hrbek"},{"aya":"186","id":1140,"locale":"cs","sura":"007","text":"Komu Bůh dá zbloudit, ten nenalezne vůdce žádného a On zanechá je v svévoli jejich slepě tápat.","translator":"Preklad I. Hrbek"},{"aya":"187","id":1141,"locale":"cs","sura":"007","text":"Budou se tě dotazovat na Hodinu a na příchod její. Rci: \"Vědomost o tom je pouze u Pána mého a jedině On odkryje ji v čas její. Těžká je na nebesích a na zemi a přijde k vám leč znenadání.\" A budou se tě dotazovat, jako bys byl o ní zpraven. Rci: \"Jedině u Boha je o ní vědění, avšak většina lidí to neví.\"","translator":"Preklad I. Hrbek"},{"aya":"188","id":1142,"locale":"cs","sura":"007","text":"Rci: \"Nemohu si sám ani prospět, ani uškodit, leda bude-li Bůh chtít. Kdybych znal nepoznatelné, mohl bych věru rozmnožit dobro své a nedotklo by se mne zlo žádné; já však jsem pouze varovatelem a zvěstovatelem pro lid, jenž věří.\"","translator":"Preklad I. Hrbek"},{"aya":"189","id":1143,"locale":"cs","sura":"007","text":"A On je ten, jenž vás stvořil z bytosti jediné a z ní utvořil i manželku její, aby přebývala u ní. A když u ní pobyl, otěhotněla nejdříve lehkým těhotenstvím a snadno s ním chodila; když pak se cítila těžkou, oba volali k Bohu, Pánu jich obou: \"Dáš-li nám syna bezúhonného, vskutku budeme patřit mezi vděčné!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-26.json","nextPage":"/cs/s007-28.json"}}