{"results":[{"aya":"162","id":1116,"locale":"cs","sura":"007","text":"A zaměnili ti z nich, kdož nespravedliví byli, slovem jiným to, které bylo jim řečeno, a seslali jsme na ně trest z nebe za to, že byli nespravedliví.","translator":"Preklad I. Hrbek"},{"aya":"163","id":1117,"locale":"cs","sura":"007","text":"A zeptej se jich na město, jež poblíže moře položeno bylo, a jak to bylo, když znesvěcovali obyvatelé jeho den sobotní! Přicházely k nim ryby v den jejich soboty a vyplouvaly nahoru, zatímco v den, kdy sobotu nesvětili, k nim nepřicházely. A takto jsme je v pokušení uváděli za to, že byli nespravedliví.","translator":"Preklad I. Hrbek"},{"aya":"164","id":1118,"locale":"cs","sura":"007","text":"A hle, řekla jedna skupina z nich: \"Proč napomínáte lid, který Bůh beztak zahubí anebo jej potrestá trestem krutým?\" Odpověděli: \"Abychom měli omluvu před Pánem svým, a doufajíce, že snad se stanou bohabojnými!\"","translator":"Preklad I. Hrbek"},{"aya":"165","id":1119,"locale":"cs","sura":"007","text":"Když pak zapomněli to, co jim bylo připomenuto, zachránili jsme ty, kdož zabraňovali zlému, a uložili jsme těm, kdož nespravedliví byli, trest krutý za to, že hříšníky byli.","translator":"Preklad I. Hrbek"},{"aya":"166","id":1120,"locale":"cs","sura":"007","text":"A když přestoupili to, co jim bylo přikázáno, pravili jsme jim: \"Buďte opicemi odpornými!\"","translator":"Preklad I. Hrbek"},{"aya":"167","id":1121,"locale":"cs","sura":"007","text":"A prohlásil tehdy Pán tvůj, že proti nim vyšle ty, kdož utiskovat je budou mukami nejhoršími až do dne zmrtvýchvstání. A Pán tvůj je věru rychlý v trestání a věru On je i odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"168","id":1122,"locale":"cs","sura":"007","text":"A rozdělili jsme je po zemi jako národy; někteří z nich jsou bezúhonní, zatímco jiní z nich nejsou takoví. A vystavili jsme je zkouškám dobrým i zlým doufajíce, že snad se obrátí!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-23.json","nextPage":"/cs/s007-25.json"}}