{"results":[{"aya":"141","id":1095,"locale":"cs","sura":"007","text":"A věru jsme vás zachránili před rodem Faraónovým, který vám působil kruté mučení, syny vaše zabíjel a jen ženy vaše naživu nechával. A v tom zajisté byla zkouška velká od Pána vašeho.","translator":"Preklad I. Hrbek"},{"aya":"142","id":1096,"locale":"cs","sura":"007","text":"A uzavřeli jsme úmluvu s Mojžíšem během třiceti nocí, k nimž jsme přidali dalších deset, takže doba setkání s Pánem jeho trvala čtyřicet nocí. A řekl předtím Mojžíš bratru svému Árónovi: \"Zastupuj mne u lidu mého, dbej o nápravu a nenásleduj cestu těch, kdož šíří pohoršení!\"","translator":"Preklad I. Hrbek"},{"aya":"143","id":1097,"locale":"cs","sura":"007","text":"A když přišel Mojžíš na schůzku Námi stanovenou a když s ním promluvil Pán jeho, zvolal:;, Pane můj, ukaž se mi, abych Tě mohl spatřit!\" I odpověděl: \"Nikdy Mne nespatříš, ale pohleď k této hoře: jestliže zůstane nehybná na místě svém, tedy Mne uvidíš!\" A když pak se Pán jeho zjevil nahoře, obrátil ji v prach a Mojžíš klesl jak bleskem zasažen. A když se vzpamatoval, zvolal: \"Sláva Tobě, kajícně jsem se k Tobě obrátil a nyní jsem první z věřících!\"","translator":"Preklad I. Hrbek"},{"aya":"144","id":1098,"locale":"cs","sura":"007","text":"I pravil Pán: \"Mojžíši, vyvolil jsem tě pro Své poselství i pro slovo Své mezi lidmi všemi. Vezmi to, co ti dávám, a buď jedním z vděčných!\"","translator":"Preklad I. Hrbek"},{"aya":"145","id":1099,"locale":"cs","sura":"007","text":"A napsali jsme pro něj na desky připomenutí o věcech všech i srozumitelný výklad všeho toho a řekli jsme: \"Přidržuj se jich pevně a poruč lidu svému, aby si vzal z nich to nejlepší, jinak ukáži vám příbytek lidí hanebných!","translator":"Preklad I. Hrbek"},{"aya":"146","id":1100,"locale":"cs","sura":"007","text":"Od znamení Svých odvrátím ty, kdož na zemi neprávem pyšně si vykračují. Spatří-li jakékoliv znamení, neuvěří v ně, a spatří-li cestu správně vedoucí, nedají se po ní; však jestliže spatří cestu bludnou, půjdou po ní! A to za to, že znamení Naše za lživá pokládali a lhostejni k nim byli.","translator":"Preklad I. Hrbek"},{"aya":"147","id":1101,"locale":"cs","sura":"007","text":"Marné jsou skutky těch, kdož prohlašovali znamení Naše i setkání ve světě budoucím za lež! Zdaž dostane se jim odměny za něco jiného než za to, co konali?\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-20.json","nextPage":"/cs/s007-22.json"}}