{"results":[{"aya":"043","id":997,"locale":"cs","sura":"007","text":"A vyjmeme z hrudí jejich nenávist veškerou a pod nimi řeky potekou - a budou říkat: \"Chvála Bohu, jenž nás sem uvedl! My sami bychom nebyli nalezli správnou cestu, kdyby nás Bůh nebyl na ni zavedl; a přinesli nám poslové Pána našeho pravdu.\" A bude na ně zavoláno: \"Ráj tento byl vám dán v dědictví za to, co jste konali.\"","translator":"Preklad I. Hrbek"},{"aya":"044","id":998,"locale":"cs","sura":"007","text":"A zavolají obyvatelé ráje na obyvatele ohně: \"My shledali jsme, že to, co Pánem naším bylo slíbeno, je pravda. Zdaž i vy jste shledali slib Pána svého pravdivým?\" A odpovědí: \"Ano!\" A tehdy zavolá hlasatel mezi nimi: \"Nechť Bůh prokleje nespravedlivé,","translator":"Preklad I. Hrbek"},{"aya":"045","id":999,"locale":"cs","sura":"007","text":"ty, kdož odvraceli jiné od cesty Boží, přáli si ji pokřivit a nevěřili v život posmrtný!\"","translator":"Preklad I. Hrbek"},{"aya":"046","id":1000,"locale":"cs","sura":"007","text":"A mezi nimi bude přepážka; a nad rozpoznáním budou ustanoveni mužové, kteří rozeznají je podle známek jejich - a ti zvolají na obyvatele ráje: \"Mír s vámi! Nevstoupí tam nespravedliví, byť po tom i toužili!\"","translator":"Preklad I. Hrbek"},{"aya":"047","id":1001,"locale":"cs","sura":"007","text":"A když se obrátí zraky jejich k obyvatelům ohně, zvolají: \"Pane náš, neumisťuj nás společně s lidmi nespravedlivými!\"","translator":"Preklad I. Hrbek"},{"aya":"048","id":1002,"locale":"cs","sura":"007","text":"A zvolají mužové rozpoznání na lidi, jež rozeznají podle známek jejich, řkouce: \"Nebylo vám k ničemu vaše hromadění majetku ani to, čím jste se vychloubali.","translator":"Preklad I. Hrbek"},{"aya":"049","id":1003,"locale":"cs","sura":"007","text":"Zdaž toto nejsou ti, o nichž jste přísahali, že Bůh je milostí Svou neobdaří? Vstupte do ráje a nemějte strach a nebuďte zarmouceni!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/cs/s007-6.json","nextPage":"/cs/s007-8.json"}}