{"results":[{"aya":"043","id":1203,"locale":"cs","sura":"008","text":"A hle, Bůh ti je ukázal ve snu tvém v menším počtu, neboť kdyby ti je byl ukázal početnější, byli byste ztratili odvahu a byli byste se hádali o této věci, avšak Bůh vás uklidnil, neboť On dobře zná, co hrudi vaše skrývají.","translator":"Preklad I. Hrbek"},{"aya":"044","id":1204,"locale":"cs","sura":"008","text":"A hle, On ukázal vám je ve chvíli střetnutí tak, že jevili se zrakům vašim méně početnými, a zmenšil i počet váš ve zracích jejich, aby Bůh mohl rozhodnout věc, jež měla být splněna. A k Bohu se navrátí všechny věci.","translator":"Preklad I. Hrbek"},{"aya":"045","id":1205,"locale":"cs","sura":"008","text":"Vy, kteří věříte! Kdykoliv střetnete se s nějakým oddílem, vytrvejte pevně a vzývejte často Boha - snad dosáhnete úspěchu!","translator":"Preklad I. Hrbek"},{"aya":"046","id":1206,"locale":"cs","sura":"008","text":"Poslouchejte Boha a posla Jeho a nehádejte se, abyste neztratili odvahu a neodvrátil se od vás vítr příznivý! Buďte trpěliví, neboť Bůh stojí na straně trpělivých!","translator":"Preklad I. Hrbek"},{"aya":"047","id":1207,"locale":"cs","sura":"008","text":"Nebuďte jako ti, kdož vyrazili ze svých obydlí domýšlivě a stavějíce se na odiv lidem, aby odvraceli jiné od cesty Boží - však Bůh objímá ve vědění svém vše, co dělají.","translator":"Preklad I. Hrbek"},{"aya":"048","id":1208,"locale":"cs","sura":"008","text":"A hle, satan jim zkrášlil skutky jejich a řekl: \"Dnes není mezi lidmi nikoho, kdo by vás porazil, a já jsem spojencem vaším!\" Když však obě vojska se octla na dohled, tu dal se na ústup a zvolal: \"Já nejsem za vás odpovědný, neboť já věru vidím to, co vy nevidíte. Bojím se Boha, neboť Bůh strašný je ve svém trestání!\"","translator":"Preklad I. Hrbek"},{"aya":"049","id":1209,"locale":"cs","sura":"008","text":"A hle, řekli pokrytci a ti, jichž srdce jsou nemocná: \"Tyto lidi oklamalo náboženství jejich!\" Ale ten, kdo se spoléhá na Boha - vždyť Bůh mocný je i moudrý.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/cs/s008-6.json","nextPage":"/cs/s008-8.json"}}