{"results":[{"aya":"022","id":1257,"locale":"cs","sura":"009","text":"a v nichž budou navěky nesmrtelní, neboť u Boha je věru odměna nesmírná.","translator":"Preklad I. Hrbek"},{"aya":"023","id":1258,"locale":"cs","sura":"009","text":"Vy, kteří věříte! Neberte si za přátele otce své a bratry své, jestliže je jim nevěrectví milejší než víra. A ti z vás, kdož se s nimi přátelí, jsou nespravedliví!\"","translator":"Preklad I. Hrbek"},{"aya":"024","id":1259,"locale":"cs","sura":"009","text":"Rci: \"Jsou-li vám vaši otcové, vaši synové, vaši bratři, vaše manželky, váš rod a jmění, které jste získali, a obchod, jehož úpadku se obáváte, a příbytky vaše, v nichž zalíbeni máte, milejší než Bůh a Jeho posel a ti, kdož na cestě Jeho bojují, tedy počkejte, až Bůh přijde se Svým rozhodnutím! A Bůh nevede cestou správnou lid hanebníků.\"","translator":"Preklad I. Hrbek"},{"aya":"025","id":1260,"locale":"cs","sura":"009","text":"Bůh vám dozajista pomohl již na bojištích mnohých i v den bitvy u Hunajnu, kdy jste se těšili ze svého velkého počtu. Ale nijak vám to neprospěje, když se vám země, přes svou rozlehlost, stala úzkou a když jste se potom obrátili zády.","translator":"Preklad I. Hrbek"},{"aya":"026","id":1261,"locale":"cs","sura":"009","text":"Potom Bůh seslal Svou sakínu poslu Svému a věřícím a seslal také vojska, jež byla pro vás neviditelná, a potrestal ty, kdož nevěřili a taková je odměna nevěřících.","translator":"Preklad I. Hrbek"},{"aya":"027","id":1262,"locale":"cs","sura":"009","text":"Později pak Bůh přijme pokání od těch, od nichž chce a Bůh je odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"028","id":1263,"locale":"cs","sura":"009","text":"Vy, kteří věříte! Modloslužebníci jsou věru nečistota! Nechť se tudíž nepřibližují k Posvátné mešitě po tomto roce! A obáváte-li se kvůli tomu nedostatku, pak vás Bůh obohatí ze štědrosti Své, bude-li chtít, a Bůh věru je vševědoucí i moudrý.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/cs/s009-3.json","nextPage":"/cs/s009-5.json"}}