{"results":[{"aya":"106","id":1341,"locale":"cs","sura":"009","text":"Jiným pak byl dán odklad až do rozhodnutí Božího: buď je potrestá, anebo přijme jejich pokání a Bůh vševědoucí je i moudrý.","translator":"Preklad I. Hrbek"},{"aya":"107","id":1342,"locale":"cs","sura":"009","text":"A ti, kdo si zřídili mešitu ze vzdoru a z nevěry a pro rozkol mezi věřícími a jako nástrahu, jsou ti, kdo vedli válku proti Bohu a Jeho poslu již dříve; a oni věru přísahají: \"My chtěli jsme jen to nejlepší!\" Však Bůh je svědkem, že jsou vskutku lháři.","translator":"Preklad I. Hrbek"},{"aya":"108","id":1343,"locale":"cs","sura":"009","text":"Nikdy v ní nekonej modlitbu! Mešita založená od prvního dne na bohabojnosti je k tomu, aby ses v ní modlil, věru vhodnější, a jsou v ní muži, kteří milují očišťování a také Bůh miluje ty, kdož se očišťují.","translator":"Preklad I. Hrbek"},{"aya":"109","id":1344,"locale":"cs","sura":"009","text":"Je ten, jenž založil stavbu svou na bázni Boží a pro Jeho zalíbení, lepší než ten, kdo založil stavbu svou na okraji podemletého břehu a zřítí se s ní do ohně pekelného? Bůh věru nepovede cestou správnou lid nespravedlivý.","translator":"Preklad I. Hrbek"},{"aya":"110","id":1345,"locale":"cs","sura":"009","text":"A stavba jejich, kterou si postavili, nepřestane být příčinou pochybností v srdcích jejich, dokud se jejich srdce nerozpadnou na kusy. A Bůh vševědoucí je i moudrý.","translator":"Preklad I. Hrbek"},{"aya":"111","id":1346,"locale":"cs","sura":"009","text":"A Bůh věru koupil od věřících jejich osoby i jejich majetky s tím, že jim budou dány zahrady. A oni bojují na cestě Boží - zabíjejí a jsou zabíjeni. A to je slib Jeho pravdivý, daný v Tóře, v Evangeliu, i v Koránu. A kdo věrněji dodržuje slib svůj než Bůh? Radujte se tedy z obchodu svého s Ním uzavřeného a to úspěch je nesmírný.","translator":"Preklad I. Hrbek"},{"aya":"112","id":1347,"locale":"cs","sura":"009","text":"Kající se, uctívající, chválící, oslavující, sklánějící se, poklekající, přikazující vhodné a zakazující zavrženíhodné, dodržující ustanovení Boží... Oznam věřícím zvěst radostnou!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/cs/s009-15.json","nextPage":"/cs/s009-17.json"}}