{"results":[{"aya":"099","id":1334,"locale":"cs","sura":"009","text":"A jsou mezi kočovnými Araby někteří, kdož věří v Boha a v den poslední a pokládají příspěvky své za přiblížení se k Bohu a k modlitbám posla. Což toto není vskutku cesta, aby se přiblížili? A Bůh je uvede do milosrdenství Svého, neboť Bůh věru je odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"100","id":1335,"locale":"cs","sura":"009","text":"A Bůh nalezl zalíbení v prvních předchůdcích z přesídlenců a pomocníků a v těch, kdož je následovali ve zbožných skutcích a také oni nalezli zalíbeni v Bohu; On pak připravil pro ně zahrady, pod nimiž řeky tekou a v nichž nesmrtelní navěky přebývat budou a to úspěch bude nesmírný.","translator":"Preklad I. Hrbek"},{"aya":"101","id":1336,"locale":"cs","sura":"009","text":"Mezi kočovnými Araby, kteří jsou ve vašem okolí, i mezi obyvateli Medíny jsou pokrytci, zatvrzelí v pokrytectví svém. Ty je neznáš, avšak My je dobře známe a potrestáme je dvakrát a pak budou vráceni k trestu nesmírnému.","translator":"Preklad I. Hrbek"},{"aya":"102","id":1337,"locale":"cs","sura":"009","text":"Avšak jiní uznali hříchy své a smísili tak skutky dobré s jinými, jež jsou špatné; a možná že jim Bůh odpustí, vždyť Bůh je věru odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"103","id":1338,"locale":"cs","sura":"009","text":"Ber ze jmění jejich almužnu, kterou je očišťuješ a ospravedlňuješ! Modli se za ně, neboť modlitba tvá bude pro ně uklidněním a Bůh je slyšící, vševědoucí.","translator":"Preklad I. Hrbek"},{"aya":"104","id":1339,"locale":"cs","sura":"009","text":"Což nevědí, že Bůh je ten, jenž přijímá pokání služebníků Svých a přijímá i almužnu? Bůh věru je blahovolný k pokání a slitovný.","translator":"Preklad I. Hrbek"},{"aya":"105","id":1340,"locale":"cs","sura":"009","text":"Rci: \"Jednejte, a Bůh uvidí činy vaše stejně jako Jeho posel a věřící! A pak budete navráceni k Tomu, jenž zná nepoznatelné i všeobecně známé, a On vám oznámí, co jste vlastně dělali.\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/cs/s009-14.json","nextPage":"/cs/s009-16.json"}}