{"results":[{"aya":"029","id":1264,"locale":"cs","sura":"009","text":"Bojujte proti těm, kdož nevěří v Boha a v den poslední a nezakazují to, co zakázal Bůh a Jeho posel, a kteří neuctívají náboženství pravdy, z těch, kterým se dostalo Písma dokud nedají poplatek přímo vlastní rukou, jsouce poníženi.","translator":"Preklad I. Hrbek"},{"aya":"030","id":1265,"locale":"cs","sura":"009","text":"A říkají židé: \"´Uzajr je syn Boží!\" a říkají křesťané: \"Mesiáš je syn Boží!\" A taková je řeč, již ústy svými pronášejí, a napodobují tak řeč oněch, kdož před nimi byli nevěřící. Nechť Bůh proti nim bojuje! Do jaké lži to upadli!","translator":"Preklad I. Hrbek"},{"aya":"031","id":1266,"locale":"cs","sura":"009","text":"A vzali si učence své a mnichy své za pány vedle Boha a stejně tak i Mesiáše, syna Mariina, ačkoliv jim bylo přikázáno uctívat toliko Boha jediného. A není božstva kromě Něho, jenž slávou Svou povznesen je nad ty, kdož jsou k Němu přidružováni!","translator":"Preklad I. Hrbek"},{"aya":"032","id":1267,"locale":"cs","sura":"009","text":"Chtěli by zhasnout světlo Boží ústy svými, avšak Bůh nechce nic jiného než učinit světlo Své dokonalým, i když se to protiví nevěřícím.","translator":"Preklad I. Hrbek"},{"aya":"033","id":1268,"locale":"cs","sura":"009","text":"On je ten, jenž vyslal posla Svého se správným vedením a náboženstvím pravdivým, aby zvítězilo nad všemi náboženstvími jinými, i když se to nelíbí modloslužebníkům.","translator":"Preklad I. Hrbek"},{"aya":"034","id":1269,"locale":"cs","sura":"009","text":"Vy, kteří věříte! Věru mnoho z učených a z mnichů pohlcuje majetky lidí způsobem podvodným a odvrací lidi od cesty Boží! A těm, kdož shromaždují zlato a stříbro a nevynakládají je na cestě Boží, těm oznam zvěst radostnou o trestu bolestném","translator":"Preklad I. Hrbek"},{"aya":"035","id":1270,"locale":"cs","sura":"009","text":"v den, kdy tyto kovy budou rozpáleny v ohni pekelném a budou jimi vypálena znamení na čela, boky i záda jejich a bude zvoláno: \"Toto je to, co jste hromadili, okuste nyní toho, co jste tak hromadili!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/cs/s009-4.json","nextPage":"/cs/s009-6.json"}}