{"results":[{"aya":"113","id":1348,"locale":"cs","sura":"009","text":"Nepřísluší prorokovi ani věřícím, aby prosili za odpuštění pro modloslužebníky, byť i to byli blízcí příbuzní, poté, co bylo jim jasně ukázáno, že stanou se obyvateli ohně.","translator":"Preklad I. Hrbek"},{"aya":"114","id":1349,"locale":"cs","sura":"009","text":"A byla prosba Abrahamova za odpuštění pro otce jeho pouze splněním slibu, který mu byl dal. Když však mu bylo objasněno, že otec jeho je nepřítel Boží, zřekl se Abraham odpovědnosti za něj. A byl Abraham věru soucitný i blahovolný.","translator":"Preklad I. Hrbek"},{"aya":"115","id":1350,"locale":"cs","sura":"009","text":"A Bůh věru není takový, aby dal zbloudit lidem poté, co uvedl je na správnou cestu, a dříve než jim objasnil to, čeho se mají obávat. A Bůh věru je o každé věci vševědoucí.","translator":"Preklad I. Hrbek"},{"aya":"116","id":1351,"locale":"cs","sura":"009","text":"Bohu náleží království na nebesích i na zemi, On život i smrt dává; a nemáte vedle Boha ochránce ani pomocníka žádného.","translator":"Preklad I. Hrbek"},{"aya":"117","id":1352,"locale":"cs","sura":"009","text":"A Bůh již věru odpustil prorokovi, vystěhovalcům i pomocníkům, kteří jej následovali v hodině nesnází, poté, co srdce jedné části z nich se málem odklonila; a potom přijal pokání jejich a byl vůči nim shovívavý, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"118","id":1353,"locale":"cs","sura":"009","text":"A prominul rovněž těm třem, kteří zůstali vzadu, když se jim země přes svou rozlehlost zdála příliš úzkou a i duše jejich pojala úzkost, takže sami nahlédli, že není jiného útočiště před Bohem než u Něho samého. A potom se k nim blahovolně obrátil, aby se mohli kát, vždyť Bůh přijímá pokání a je slitovný.","translator":"Preklad I. Hrbek"},{"aya":"119","id":1354,"locale":"cs","sura":"009","text":"Vy, kteří věříte! Bojte se Boha a buďte s pravdomluvnými!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/cs/s009-16.json","nextPage":"/cs/s009-18.json"}}