{"results":[{"aya":"120","id":1355,"locale":"cs","sura":"009","text":"Neslušelo se obyvatelům Medíny ani těm z kočovných Arabů, kteří jsou v jejich okolí, že zůstali za zády posla Božího a že dali přednost lásce k sobě před láskou k Němu. A to proto, že je nepostihla ani žízeň, ani únava, ani hlad na cestě Boží; neučinili jediný krok, který by rozhněval nevěřící, a neutrpěli z rukou nepřítele nic, aniž jim to bylo připsáno jako zbožný skutek - vždyť Bůh nedopustí, aby ztratila se odměna těch, kdož dobré činí.","translator":"Preklad I. Hrbek"},{"aya":"121","id":1356,"locale":"cs","sura":"009","text":"A neučiní jediný výdaj, ať malý či velký, a nepřekročí žádné údolí, aniž jim to bylo připsáno k dobru, aby je mohl Bůh odměnit podle toho nejlepšího, co konali.","translator":"Preklad I. Hrbek"},{"aya":"122","id":1357,"locale":"cs","sura":"009","text":"Věřící nechť se nevypravují všichni najednou; proč by se z každé skupiny nemohl vypravit jeden oddíl, aby se lidé z něho poučili o náboženství a aby po návratu mohli varovat svůj lid - snad budou se mít na pozoru!","translator":"Preklad I. Hrbek"},{"aya":"123","id":1358,"locale":"cs","sura":"009","text":"Vy, kteří věříte! Bojujte proti těm z nevěřících, kteří jsou poblíže! Nechť ve vás naleznou tvrdost a vězte, že Bůh je na straně bohabojných!","translator":"Preklad I. Hrbek"},{"aya":"124","id":1359,"locale":"cs","sura":"009","text":"A sotva je seslána nějaká súra, řeknou někteří z nich: \"Komu z vás přidala tato súra na víře?\" Co se týká těch, kdož uvěřili, jejich víra se posílila a zaradovali se z ní,","translator":"Preklad I. Hrbek"},{"aya":"125","id":1360,"locale":"cs","sura":"009","text":"zatímco těm, jichž srdce jsou chorobná, přidala jen špínu k špíně jejich a ti zemřou jako nevěřící.","translator":"Preklad I. Hrbek"},{"aya":"126","id":1361,"locale":"cs","sura":"009","text":"Což nevidí, že v každém roce jsou jednou či dvakrát vystaveni pokušení? A přece se potom nekají a nevzpamatují se.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/cs/s009-17.json","nextPage":"/cs/s009-19.json"}}