{"results":[{"aya":"071","id":1306,"locale":"cs","sura":"009","text":"Věřící muži a věřící ženy jsou si vzájemně přáteli a přikazují vhodné a zakazují zavrženíhodné, dodržují modlitbu, dávají almužnu a jsou poslušní vůči Bohu a Jeho poslu. Nad těmi se Bůh věru slituje, neboť Bůh mocný je i moudrý.","translator":"Preklad I. Hrbek"},{"aya":"072","id":1307,"locale":"cs","sura":"009","text":"Bůh přislíbil věřícím mužům a věřícím ženám zahrady, pod nimiž řeky tekou, v nichž nesmrtelní budou dlít, a přislíbil jim příbytky rozkošné v zahradách Edenu. Však zalíbení Boží bude odměnou největší, a to úspěch bude nesmírný.","translator":"Preklad I. Hrbek"},{"aya":"073","id":1308,"locale":"cs","sura":"009","text":"Proroku, bojuj usilovně proti nevěřícím a pokrytcům a buď přísný na ně! Útočištěm jejich bude peklo, a jak hnusný je to cíl konečný!","translator":"Preklad I. Hrbek"},{"aya":"074","id":1309,"locale":"cs","sura":"009","text":"A přísahají při Bohu, že to neřekli, avšak již pronesli slova nevíry a stali se nevěřícími poté, co byli již muslimy. A zamýšleli něco, čeho pak vůbec nedosáhli, a mstili se jedině za to, že Bůh a posel Jeho je obohatil z dobrodiní Svého. Však jestliže se kajícně obrátí, bude to pro ně lepší, jestliže se naopak zády odvrátí, potrestá je Bůh trestem bolestným na tomto i na onom světě. A nebudou mít na zemi ochránce ani pomocníka žádného.","translator":"Preklad I. Hrbek"},{"aya":"075","id":1310,"locale":"cs","sura":"009","text":"A jsou mezi nimi někteří, kdož uzavřeli s Bohem úmluvu: \"Dá-li nám On něco ze své štědrosti, rozdáme to jako almužnu a budeme patřit mezi bezúhonné.\"","translator":"Preklad I. Hrbek"},{"aya":"076","id":1311,"locale":"cs","sura":"009","text":"Když však jim Bůh dal ze štědrosti Své, skrblili s tím, odvrátili se a vzdálili se.","translator":"Preklad I. Hrbek"},{"aya":"077","id":1312,"locale":"cs","sura":"009","text":"A mělo to za následek, že pokrytectví vstoupilo do jejich srdci až do dne, kdy setkají se s Ním a budou potrestáni za to, že porušili slib svůj daný Bohu, a za to, že prolhaní byli.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/cs/s009-10.json","nextPage":"/cs/s009-12.json"}}