{"results":[{"aya":"078","id":1313,"locale":"cs","sura":"009","text":"Což nevědí, že Bůh zná tajemství jejich i skryté rozhovory jejich a že Bůh zná dobře i nepoznatelné?","translator":"Preklad I. Hrbek"},{"aya":"079","id":1314,"locale":"cs","sura":"009","text":"A těm, kdož pomlouvají ty z věřících, kteří dobrovolně dávají almužny, a ty z nich, kteří dávají jen tolik, kolik nalezli s největším úsilím, a vysmívají se jim - těm Bůh se bude posmívat a pro ty je připraven trest bolestný.","translator":"Preklad I. Hrbek"},{"aya":"080","id":1315,"locale":"cs","sura":"009","text":"Pros za odpuštění pro ně, anebo nepros! A i kdybys prosil pro ně za odpuštění sedmdesátkrát, neodpustí jim Bůh! A to je za to, že neuvěřili v Boha a v posla Jeho a Bůh přece nepovede po cestě správné lid hanebníků.","translator":"Preklad I. Hrbek"},{"aya":"081","id":1316,"locale":"cs","sura":"009","text":"Ti, kdo zůstali sedět doma, se radují, že za zády posla Božího se neúčastnili boje; nelíbí se jim bojovat majetky a osobami svými na cestě Boží a říkají: \"Nevydávejte se do boje ve vedru!\" Rci: \"V ohni pekelném bude mnohem horší vedro!\" Kéž by to jen pochopili!","translator":"Preklad I. Hrbek"},{"aya":"082","id":1317,"locale":"cs","sura":"009","text":"Budou se nyní smát jen krátce, ale dlouho budou plakat (na onom světě) v odplatu za to, co si vysloužili!","translator":"Preklad I. Hrbek"},{"aya":"083","id":1318,"locale":"cs","sura":"009","text":"A jestliže tě Bůh navrátí k některé skupině z nich a budou-li tě žádat o dovolení vytáhnout do boje, řekni jim: \"Už nikdy se mnou nepůjdete do boje a už nikdy se mnou nebudete bojovat proti nepříteli! Zalíbilo se vám sedět doma hned napoprvé, zůstaňte tedy nyní sedět s těmi, kdož doma zůstali!\"","translator":"Preklad I. Hrbek"},{"aya":"084","id":1319,"locale":"cs","sura":"009","text":"A nikdy se již nemodli nad žádným z nich, když zemře, a nikdy se nezastav u jeho hrobu! Vždyť oni nevěřili v Boha ani posla Jeho a zemřeli jako hanebníci.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/cs/s009-11.json","nextPage":"/cs/s009-13.json"}}