{"results":[{"aya":"064","id":1299,"locale":"cs","sura":"009","text":"Pokrytci se obávají, aby nebyla ohledně nich seslána súra, jež by jim oznámila to, co v srdcích jejich je skryto. Rci: \"Jen se posmívejte, avšak Bůh vyjeví to, čeho se obáváte!\"","translator":"Preklad I. Hrbek"},{"aya":"065","id":1300,"locale":"cs","sura":"009","text":"Když se jich tážeš, tu věru řeknou: \"My jsme jen tak tlachali a bavili se!\" Rci: \"Jak jste se mohli posmívat Bohu, Jeho znamením a Jeho poslu?\"","translator":"Preklad I. Hrbek"},{"aya":"066","id":1301,"locale":"cs","sura":"009","text":"Nevymlouvejte se! Stali jste se nevěřícími poté, co dostalo se vám víry pravé. Jestliže odpustíme jedné skupině z vás, jinou zase naopak potrestáme za to, že byli hříšníky.","translator":"Preklad I. Hrbek"},{"aya":"067","id":1302,"locale":"cs","sura":"009","text":"Pokrytci, muži i ženy, patří jedni k druhým: přikazují zavrženíhodné a zakazují vhodné a zavírají ruce své. Zapomněli na Boha a také On na ně zapomněl, neboť pokrytci jsou věru hanebníci.","translator":"Preklad I. Hrbek"},{"aya":"068","id":1303,"locale":"cs","sura":"009","text":"A Bůh přislíbil pokrytcům mužům i ženám stejně jako nevěřícím oheň pekelný, v němž nesmrtelní budou dlít; to bude úděl jejich. A proklel je Bůh a pro ně určen je trest trvalý.","translator":"Preklad I. Hrbek"},{"aya":"069","id":1304,"locale":"cs","sura":"009","text":"Jste jako ti, kdož před vámi byli a větší moc a hojnější majetek i děti měli a svého přídělu pozemského si užívali. I vy si užíváte přídělu pozemského, tak jak si ho užívali ti, kdož před vámi byli, a vedete stejné plané řeči, jaké vedli oni; a skutky jejich marné byly na tomto i na onom světě a oni jsou těmi, kdož ztrátu utrpěli.","translator":"Preklad I. Hrbek"},{"aya":"070","id":1305,"locale":"cs","sura":"009","text":"Což se jim nedostalo zprávy o těch, kdož před nimi žili? O lidu Noemově, o Ádovcích a Thamúdovcích, o lidu Abrahamově, o obyvatelích Madjanu a o Městech vyvrácených? K nim všem přišli poslové s důkazy jasnými a Bůh nebyl takový, aby jim ukřivdil, leč oni sami sobě ukřivdili.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/cs/s009-9.json","nextPage":"/cs/s009-11.json"}}