{"results":[{"aya":"015","id":1379,"locale":"cs","sura":"010","text":"A když jsou jim přednášena znamení Naše jako důkazy, ti, kdož v setkání s Námi nedoufají, říkají: \"Přines nám Korán jiný než tento, anebo v něm proveď změny!\" Odpověz: \"Nepřísluší mi, abych sám o sobě jej měnil, já pouze následuji to, co bylo mi vnuknuto, a bojím se, neuposlechnu-li Pána svého, trestu dne strašného.\"","translator":"Preklad I. Hrbek"},{"aya":"016","id":1380,"locale":"cs","sura":"010","text":"Rci: \"Kdyby Bůh chtěl, nebyl bych vám sdělil tento Korán a nebyl by vám dal o něm vědění. Vždyť strávil jsem mezi vámi život svůj celý již předtím. Což rozumnými nebudete?\"","translator":"Preklad I. Hrbek"},{"aya":"017","id":1381,"locale":"cs","sura":"010","text":"Kdo je nespravedlivější než ten, kdo proti Bohu si lži vymýšlí či znamení Jeho za lživá prohlašuje? Věru že hříšníci se nestanou blaženými.","translator":"Preklad I. Hrbek"},{"aya":"018","id":1382,"locale":"cs","sura":"010","text":"Oni uctívají místo Boha něco, co jim nemůže ani škodit, ani prospívat; a říkají: \"Toto jsou přímluvci naši u Boha!\" Rci: \"Chcete poučovat Boha o něčem, co by neznal na nebesích a na zemi? Sláva Mu, oč vznešenější je On než to, co k Němu přidružujete!\"","translator":"Preklad I. Hrbek"},{"aya":"019","id":1383,"locale":"cs","sura":"010","text":"Lidé původně jen národ jediný tvořili, avšak pak se v názorech rozešli. A kdyby nebylo slova Pána tvého, již dříve vyřčeného, bylo by věru mezi nimi již rozhodnuto vše, v čem se rozcházeli.","translator":"Preklad I. Hrbek"},{"aya":"020","id":1384,"locale":"cs","sura":"010","text":"Říkají: \"Pročpak mu nebylo sesláno od Pána jeho znamení nějaké?\" Odpověz: \"Nepoznatelné jedině Bohu přísluší. Čekejte a já také s vámi čekat budu!\"","translator":"Preklad I. Hrbek"},{"aya":"021","id":1385,"locale":"cs","sura":"010","text":"Když jsme dali lidem okusit milosrdenství Svého poté, co dotklo se jich neštěstí, hle, oni úklady strojí proti znamením Našim. Rci: \"Bůh rychlejší je ve lstivosti!\" A poslové Naši věru zapisují, co za úklady chystáte.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/cs/s010-2.json","nextPage":"/cs/s010-4.json"}}