{"results":[{"aya":"022","id":1386,"locale":"cs","sura":"010","text":"A On je ten, jenž cestovat vám dává po souši i po moři, a když jste na lodi... A plují s nimi pod větrem příznivým a radují se z něho, když se však přižene na ně vítr bouřlivý a vlny se na ně valí ze všech stran a oni si uvědomí, čím jsou obklopeni, tehdy k Bohu se modlí zasvěcujíce Mu víru svou upřímnou a volají: \"Jestliže nás z tohoto zachráníš, budeme věru patřit mezi vděčné!\"","translator":"Preklad I. Hrbek"},{"aya":"023","id":1387,"locale":"cs","sura":"010","text":"A když je zachrání, hle, znovu páší nepravosti na zemi bezprávně: \"Ó lidé, nepravosti vaše se proti vám samým obrátí, vždyť krátké je užívání života pozemského a potom k Nám se uskuteční váš návrat a My vás poučíme o tom, co jste páchali!\"","translator":"Preklad I. Hrbek"},{"aya":"024","id":1388,"locale":"cs","sura":"010","text":"Život pozemský se věru podobá vodě, kterou jsme seslali z nebe: mísí se s rostlinstvem země, jímž lidé a zvířata se živí. A když země se přioděje ozdobami svými a krásnou se stane, tu domnívají se její obyvatelé, že jsou vládci jejími; však zasáhne je rozkaz Náš v noci či ve dne a učiníme ji jako pole pokosené, tak jako by včera nebyla ani vzkvétala. A takto činíme znamení Svá srozumitelnými pro lid přemýšlivý.","translator":"Preklad I. Hrbek"},{"aya":"025","id":1389,"locale":"cs","sura":"010","text":"A Bůh zve lidi do příbytku míru a vede po stezce přímé, koho chce.","translator":"Preklad I. Hrbek"},{"aya":"026","id":1390,"locale":"cs","sura":"010","text":"Těm, kdo dobré konali, bude patřit odměna nejkrásnější a ještě jim bude přidáno; jich tváře nepokryje ani chmura, ani ponížení a budou ráje obyvateli a v něm věčné bude jejich přebývání.","translator":"Preklad I. Hrbek"},{"aya":"027","id":1391,"locale":"cs","sura":"010","text":"Těm, kdož špatných skutků se dopustili, dostane se odměny podobně zlé a budou pokryti ponížením. Proti Bohu pak nebudou mít ochránce žádného a tváře jejich budou jakoby zahaleny kusem noci temné, a to obyvatelé budou ohně a v něm přebývat budou věčně.","translator":"Preklad I. Hrbek"},{"aya":"028","id":1392,"locale":"cs","sura":"010","text":"V den, kdy shromáždíme všechny, řekneme těm, kdož modloslužebníky byli: \"Na místa svá, vy i ti, jež jste přidružovali!\" A až je rozdělíme od sebe, řeknou ti, které oni k Bohu přidružovali: \"Věru jste nás neuctívali","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/cs/s010-3.json","nextPage":"/cs/s010-5.json"}}