{"results":[{"aya":"001","id":1708,"locale":"cs","sura":"013","text":"Alif lám mím rá! Toto jsou znamení Písma; a pravdou je to, co bylo ti Pánem tvým sesláno, avšak většina lidí tomu nevěří.","translator":"Preklad I. Hrbek"},{"aya":"002","id":1709,"locale":"cs","sura":"013","text":"Bůh je ten, jenž vztyčil nebesa bez pilířů viditelných, potom se usadil na trůnu Svém a podmanil si slunce a měsíc; obě tělesa pak spějí k lhůtě stanovené. On rozkaz usměrňuje a činí srozumitelnými znamení Svá snad budete přesvědčeni o setkání s Pánem svým.","translator":"Preklad I. Hrbek"},{"aya":"003","id":1710,"locale":"cs","sura":"013","text":"On je ten, jenž rozprostřel zemi a vytvořil na ni hory pevně zakotvené i řeky; a od každého plodu učinil dvě pohlaví a dává zahalovat den nocí. A v tom věru jsou znamení pro lid přemýšlivý.","translator":"Preklad I. Hrbek"},{"aya":"004","id":1711,"locale":"cs","sura":"013","text":"A na zemi jsou polnosti vzájemně sousedící i zahrady vinné révy a obilí i palmy datlové, vyrůstající z jednoho kořene či hromadně, zavlažovány vodou jednou; některé z nich jsme učinili lepšími k jídlu než druhé - a v tom věru jsou znamení pro lid rozumný.","translator":"Preklad I. Hrbek"},{"aya":"005","id":1712,"locale":"cs","sura":"013","text":"Udivuje-li tě něco, pak věru jsou udivující jejich slova: \"Až staneme se prachem, budeme skutečně vzkříšeni novým stvořením?\" To jsou ti, kdož v Pána svého nevěří, a budou mít řetězy na šíjích svých a stanou se ohně obyvateli a v něm budou nesmrtelní.","translator":"Preklad I. Hrbek"},{"aya":"006","id":1713,"locale":"cs","sura":"013","text":"Žádají na tobě, abys urychlil příchod zlého před dobrým, zatímco již před nimi se uskutečnily tresty příkladné. Pán tvůj je věru pln slitování vůči lidem přes nespravedlnost jejich, avšak Pán tvůj je rovněž přísný v trestání Svém.","translator":"Preklad I. Hrbek"},{"aya":"007","id":1714,"locale":"cs","sura":"013","text":"Ti, kdož nevěří, říkají: \"Pročpak mu nebylo sesláno znamení nějaké od Pána jeho?\" Avšak tys toliko varovatelem a každý lid má vůdce svého.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/cs/s013-2.json"}}