{"results":[{"aya":"029","id":1736,"locale":"cs","sura":"013","text":"a ty, kdož uvěřili a dobré skutky konali; těm dostane se blaženosti a překrásného místa pobytu.\"","translator":"Preklad I. Hrbek"},{"aya":"030","id":1737,"locale":"cs","sura":"013","text":"Takto jsme tě vyslali k národu, před nímž již zanikly národy jiné, abys jim přednesl to, co jsme ti vnukli, zatímco oni nevěří v Milosrdného. Rci: \"On mým Pánem je a není božstva kromě Něho, na Něj se spoléhám a k Němu se kajícně obracím.\"","translator":"Preklad I. Hrbek"},{"aya":"031","id":1738,"locale":"cs","sura":"013","text":"A kdyby mohly být Koránem uvedeny na pochod hory či kdyby jím byla země rozpolcená či mohli by jeho pomocí promluvit mrtví... Ba ano, Bohu patří rozkaz každý! Což pochybují ti, kdož uvěřili, že Bůh, kdyby chtěl, nevedl by cestou správnou lidstvo veškeré? A On nepřestane ty, kdož nevěří, stíhat pohromami za to, co konali, anebo je způsobí poblíže obydlí jejich, až se dostaví slib Boží - a Bůh věru nezmění slibu Svého splnění.","translator":"Preklad I. Hrbek"},{"aya":"032","id":1739,"locale":"cs","sura":"013","text":"Lidé se posmívali již poslům, kteří přišli před tebou, a povolil jsem nevěřícím odklad, potom však jsem je uchvátil a jaký byl trest Můj?","translator":"Preklad I. Hrbek"},{"aya":"033","id":1740,"locale":"cs","sura":"013","text":"Což ten, jenž dozírá nad duší každou a tím, co si vysloužila...? Však oni učinili Bohu společníky. Rci: \"Pojmenujte je tedy! Chcete Jej snad poučovat o tom, co na zemi nezná, anebo učinit tak slovem povrchním?\" Nikoliv! Těm, kdož neuvěřili, byly úklady jejich zkrášleny a oni byli z cesty svedení. Ten pak, komu Bůh dal zbloudit, nemá vůdce žádného.","translator":"Preklad I. Hrbek"},{"aya":"034","id":1741,"locale":"cs","sura":"013","text":"Pro ně je určen trest v životě pozemském; avšak trest v životě budoucím bude ještě horší a nebudou mít proti Bohu ochránce žádného.","translator":"Preklad I. Hrbek"},{"aya":"035","id":1742,"locale":"cs","sura":"013","text":"Toto je obraz ráje, jenž přislíben byl bohabojným: pod zahradami jeho řeky tekou a plody trvalé jsou stejně jako stíny jeho. A to bude odměna konečná pro ty, kdož bohabojní byli, avšak odměnou těch, kdož nevěřili, bude oheň pekelný.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/cs/s013-4.json","nextPage":"/cs/s013-6.json"}}