{"results":[{"aya":"022","id":2162,"locale":"cs","sura":"018","text":"A budou říkat někteří: \"Byli tři a čtvrtý z nich byl pes jejich.\" Jiní řeknou: \"Bylo jich pět a šestý z nich byl pes jejich\" dohadujíce se o nepoznatelném; a další řeknou: \"Sedm, a osmým z nich byl pes jejich.\" Odpověz: \"Pán můj zná nejlépe počet jejich; a zná to jinak jen lidi nemnoho!\" Nehádej se tedy o nich, leda jen způsobem esoterickým, a nevyptávej se na ně (z nevěřících) nikoho","translator":"Preklad I. Hrbek"},{"aya":"023","id":2163,"locale":"cs","sura":"018","text":"a neříkej o ničem: \"Já zítra učiním to a to,\"","translator":"Preklad I. Hrbek"},{"aya":"024","id":2164,"locale":"cs","sura":"018","text":"aniž připojíš: \"Bude-li chtít Bůh.\" A vzpomínej Pána svého, když zapomnětlivý jsi, a řekni: \"Snad Pán můj mne dovede k tomu, co je správnější než toto!\"","translator":"Preklad I. Hrbek"},{"aya":"025","id":2165,"locale":"cs","sura":"018","text":"A setrvali oni v jeskyni své tři sta let a přidáno je k tomu ještě devět.","translator":"Preklad I. Hrbek"},{"aya":"026","id":2166,"locale":"cs","sura":"018","text":"Rci: \"Bůh zná nejlépe, jak dlouho tam zůstali, a Jemu náleží nepoznatelné na nebesích a na zemi a On nejlépe je vidoucí a slyšící! A nemají oni kromě Něho ochránce žádného a On nečiní nikoho společníkem rozhodnutí Svého!\"","translator":"Preklad I. Hrbek"},{"aya":"027","id":2167,"locale":"cs","sura":"018","text":"Sděluj tedy to, co ti bylo vnuknuto z Knihy Pána tvého; a není nikoho, kdo mohl by změnit slovo Jeho, a nenalezneš kromě Něho útočiště žádného.","translator":"Preklad I. Hrbek"},{"aya":"028","id":2168,"locale":"cs","sura":"018","text":"Buď neochvějný v duši své spolu s těmi, kdož Pána svého zrána i navečer vzývají po Jeho tváři toužíce! A neodvracej oči své od nich v žádosti po krásách života pozemského a neposlouchej toho, jehož srdce jsme učinili lhostejným k připomenutí Svému, ani toho, jenž jen vášně své následuje a jehož chování míru překračuje!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/cs/s018-3.json","nextPage":"/cs/s018-5.json"}}