{"results":[{"aya":"029","id":2820,"locale":"cs","sura":"024","text":"A není pro vás hříchem, vstoupíte-li do domů neobydlených, v nichž máte nějaké předměty. A Bůh dobře zná to, co najevo dáváte, i to, co skrýváte.","translator":"Preklad I. Hrbek"},{"aya":"030","id":2821,"locale":"cs","sura":"024","text":"Řekni věřícím, aby cudně klopili zrak a střežili svá pohlaví - a to je pro ně čistší, vždyť Bůh dobře je zpraven o všem, co konají.","translator":"Preklad I. Hrbek"},{"aya":"031","id":2822,"locale":"cs","sura":"024","text":"A řekni věřícím ženám, aby cudně klopily zrak a střežily svá pohlaví a nedávaly na odiv své ozdoby kromě těch, jež jsou viditelné. A nechť spustí závoje své na ňadra svá. A nechť ukazují své ozdoby jedině svým manželům nebo otcům nebo tchánům nebo synům nebo synům svých manželů nebo bratřím nebo synům svých bratří či sester anebo jejich ženám anebo těm, jimž vládne jejich pravice, nebo služebníkům, kteří nemají chtíče, anebo chlapcům, kteří nemají pojem o nahotě žen. A nechť nedupou nohama, aby lidé postřehli ozdoby, které skrývají. A konejte všichni pokání před Bohem, ó věřící, snad budete blažení!","translator":"Preklad I. Hrbek"},{"aya":"032","id":2823,"locale":"cs","sura":"024","text":"Umožňujte sňatek svobodným, žijícím mezi vámi, a rovněž bezúhonným z vašich otroků a otrokyň. A jsou-li potřební, Bůh je obohatí z laskavosti Své a Bůh je velkorysý, vševědoucí.","translator":"Preklad I. Hrbek"},{"aya":"033","id":2824,"locale":"cs","sura":"024","text":"A nechť ti, kdož nenalézají možnost sňatku, jsou zdrženliví, pokud je Bůh neobohatí z laskavosti Své. -S těmi z otroků vašich, kteří usilují o písemnou dohodu o propuštění, uzavřete tuto dohodu, jestliže o nich víte, že je v nich dobré, a podarujte je z majetku Božího, který vám dal! - A nenuťte své mladé otrokyně, které chtějí žít jako muhsany, k nemravnosti, toužíce po statcích tohoto života pozemského. A ten, kdo je k tomu nutí, (bude potrestán); a Bůh bude potom, co k tomu byly donuceny, odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"034","id":2825,"locale":"cs","sura":"024","text":"A seslali jsme vám nyní znamení zřetelné a příklady těch, kdož odešli již před vámi, a napomenutí pro bohabojné.","translator":"Preklad I. Hrbek"},{"aya":"035","id":2826,"locale":"cs","sura":"024","text":"A Bůh je světlem nebes i země. Světlo Jeho podobá se výklenku, v němž hoří lampa, a lampa je v nádobě skleněné. A nádoba skleněná se podobá hvězdě zářící; a je zapalována ze stromu požehnaného, stromu olivového, jenž není ani východní, ani západní, a olej jeho lehko vzplane, i když se ho nedotkne oheň žádný. A je to světlo na světle! A Bůh vede k světlu Svému, koho chce, a Bůh uvádí lidem podobenství různá. Bůh vševědoucí je o věci každé.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/cs/s024-4.json","nextPage":"/cs/s024-6.json"}}