{"results":[{"aya":"057","id":2848,"locale":"cs","sura":"024","text":"A nedomnívejte se, že nevěřícím se podaří uniknout zásahu Božímu na zemi! Jich příbytkem bude oheň pekelný, a jak hnusný je to cíl konečný!","translator":"Preklad I. Hrbek"},{"aya":"058","id":2849,"locale":"cs","sura":"024","text":"Vy, kteří věříte! Nechť žádají vás o dovolení vstoupit otroci vaši a ti, kdož nedosáhli ještě mužnosti, třikrát: před ranní modlitbou, a když odkládáte oděvy své okolo poledne, a po modlitbě večerní - a to jsou tři chvíle, kdy jste nazí. A není hříchem ani pro vás, ani pro ně mimo tyto doby, jestliže se vzájemně navštěvujete. A takto vám Bůh objasňuje znamení a Bůh vševědoucí je i moudrý.","translator":"Preklad I. Hrbek"},{"aya":"059","id":2850,"locale":"cs","sura":"024","text":"A když děti vaše dosáhnou mužnosti, nechť žádají o dovolení vstoupit, tak jako to žádali ti, kdož byli před nimi. A takto vám Bůh objasňuje znamení Svá a Bůh je vševědoucí, moudrý.","translator":"Preklad I. Hrbek"},{"aya":"060","id":2851,"locale":"cs","sura":"024","text":"A není hříchem pro starší ženy, které již nemají naději na sňatek, jestliže odloží své oděvy, aniž ovšem staví na odiv ozdoby své. Však zdrží-li se toho, bude to pro ně vhodnější. A Bůh je slyšící, vševědoucí.","translator":"Preklad I. Hrbek"},{"aya":"061","id":2852,"locale":"cs","sura":"024","text":"A není hříchem pro slepého ani pro chromého ani pro nemocného - pro vás samy, abyste se vzájemně hostili v domech svých, v domech otců svých, v domech matek svých, v domech bratrů svých, v domech sester svých, v domech strýců svých z otcovy strany, v domech tet svých z otcovy strany, v domech strýců svých z matčiny strany, v domech tet svých z matčiny strany nebo v domech, od nichž máte klíče, anebo v domě svého přítele. A není pro vás hříchem, jíte-li společně nebo odděleně. Vstupujete-li do domu, dejte si vzájemně požehnané a dobré pozdravení přicházející od Boha. A takto vám Bůh objasňuje znamení - snad to pochopíte.","translator":"Preklad I. Hrbek"},{"aya":"062","id":2853,"locale":"cs","sura":"024","text":"Věřícími jsou pouze ti, kdož uvěřili v Boha a v posla Jeho a kteří, když jsou s ním pospolu v nějaké záležitosti, neodcházejí, pokud jej nepožádali o dovolení. A ti, kdož tě žádají o dovolení odejít či vejít, jsou věru ti, kdož skutečně věří v Boha a posla Jeho. A když tě požádají o dovolení vstoupit k tobě kvůli nějaké své záležitosti, dovol to, komu chceš, a popros Boha o odpuštění pro ně, neboť Bůh je odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"063","id":2854,"locale":"cs","sura":"024","text":"Neberte výzvu posla k vám tak, jako by to byla výzva jednoho z vás k druhému! Bůh zná dobře ty z vás, kteří se potajmu okrádají. Nechť se mají na pozoru ti, kdož se vzpouzejí Jeho rozkazu, aby je nepostihla zkouška či trest bolestný.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/cs/s024-8.json","nextPage":"/cs/s024-10.json"}}