{"results":[{"aya":"050","id":2841,"locale":"cs","sura":"024","text":"Je v srdcích jejich choroba, či pochybují, anebo snad se bojí, že Bůh a posel Jeho jim ukřivdí? Nikoliv, oni sami sobě křivdu činí.","translator":"Preklad I. Hrbek"},{"aya":"051","id":2842,"locale":"cs","sura":"024","text":"Vždyť řečí věřících, když zavoláni jsou před Boha a posla Jeho, aby mezi nimi rozsoudil, budiž: \"Slyšeli jsme a uposlechli jsme.\" Takoví budou pak blaženi.","translator":"Preklad I. Hrbek"},{"aya":"052","id":2843,"locale":"cs","sura":"024","text":"A ti, kdož poslouchají Boha a posla Jeho a obávají se Boha a jsou bohabojní, ti zajisté budou úspěšní.","translator":"Preklad I. Hrbek"},{"aya":"053","id":2844,"locale":"cs","sura":"024","text":"A přisahali při Bohu přísahou nejsilnější, že nařídíš-li jim, jistě do boje vytáhnou. Rci: \"Nepřísahejte! Poslušnost budiž zvyklostí uznanou, vždyť Bůh dobře zpraven je o všem, co děláte!\"","translator":"Preklad I. Hrbek"},{"aya":"054","id":2845,"locale":"cs","sura":"024","text":"Rci: \"Poslouchejte Boha a poslouchejte posla! Odvrátíte-li se, pak on ponese jedině to, co na něj bylo vloženo, a vy ponesete to, co bylo na vás vloženo. Však uposlechnete-li jej, budete na cestě správné.\" A poslu přísluší jen hlásání zřetelné.","translator":"Preklad I. Hrbek"},{"aya":"055","id":2846,"locale":"cs","sura":"024","text":"Bůh přislíbil těm z vás, kdož uvěřili a zbožné skutky konali, že z nich učiní nástupce na zemi, tak jako již učinil nástupci ty, kdož byli před nimi. A přislíbil jim, že upevní pro ně náboženství jejich, které se mu zlíbilo jim dát, a že nahradí posléze obavy jejich jistotou. \"Uctívejte Mne a nepřidružujte ke Mně nic! \"A ti, kdo ještě po tomto budou nevěřící, jsou věru hanebníci!","translator":"Preklad I. Hrbek"},{"aya":"056","id":2847,"locale":"cs","sura":"024","text":"Dodržujte modlitbu, dávejte almužnu a poslouchejte posla - snad se vám dostane slitování!","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/cs/s024-7.json","nextPage":"/cs/s024-9.json"}}