{"results":[{"aya":"015","id":3267,"locale":"cs","sura":"028","text":"I vešel Mojžíš jednou do města ve chvíli, kdy obyvatelé to nepozorovali, a nalezl v něm dva muže, kteří spolu bojovali; jeden z nich patřil k jeho straně, zatímco druhý byl z jeho nepřátel. A ten, jenž patřil k jeho straně, požádal Mojžíše o pomoc proti nepříteli svému. I udeřil jej Mojžíš a ukončil život jeho; pak zvolal: \"Toto je dílo satanovo, jenž nepřítelem je i svůdcem zjevným!\"","translator":"Preklad I. Hrbek"},{"aya":"016","id":3268,"locale":"cs","sura":"028","text":"A pokračoval: \"Pane můj, sám sobě jsem ukřivdil, odpusť mi!\" A odpustil mu, vždyť On věru je odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"017","id":3269,"locale":"cs","sura":"028","text":"A řekl dále: \"Pane můj, pro dobrodiní, jímž jsi mne zahrnul, nebudu již nikdy hříšníků pomocníkem!\"","translator":"Preklad I. Hrbek"},{"aya":"018","id":3270,"locale":"cs","sura":"028","text":"A nazítří se zdržoval ve městě pln strachu a ve střehu. A hle, ten, jemuž včera přispěchal na pomoc, opět na něj volal. I řekl Mojžíš: \"Tys věru zjevným rozkolníkem!\"","translator":"Preklad I. Hrbek"},{"aya":"019","id":3271,"locale":"cs","sura":"028","text":"Když pak chtěl napadnout toho, jenž oběma byl nepřítelem, ten zvolal: \"Mojžíši, chceš mne zabít, tak jako jsi zabil včera onoho člověka? Ty zřejmě chceš být jen násilníkem v této zemi a nechceš být vůbec jedním z těch, kdož o nápravu usilují?\"","translator":"Preklad I. Hrbek"},{"aya":"020","id":3272,"locale":"cs","sura":"028","text":"Tu přiběhl muž nějaký z druhého konce města a zvolal: \"Mojžíši, rada velmožů se radí o tobě, aby tě zabili. Odejdi, neb já jsem ti rádcem dobrým!\"","translator":"Preklad I. Hrbek"},{"aya":"021","id":3273,"locale":"cs","sura":"028","text":"I odešel z města pln strachu a ve střehu a řekl: \"Pane můj, zachraň mne před tímto lidem nespravedlivým!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/cs/s028-2.json","nextPage":"/cs/s028-4.json"}}