{"results":[{"aya":"057","id":3309,"locale":"cs","sura":"028","text":"Říkají: \"Jestliže spolu s tebou budeme následovat správné vedení, ze země své budeme vytrženi.\" Cožpak jsme je pevně neusadili v okrsku posvátném a bezpečném, do něhož dováženy jsou plodiny všech druhů jako obživa od Nás pocházející? Ale většina z nich to neví.","translator":"Preklad I. Hrbek"},{"aya":"058","id":3310,"locale":"cs","sura":"028","text":"Kolik jsme již zahubili měst, jež svým životem se honosila! Hle, toto jsou příbytky jejich, které po nich obýval jen počet nepatrný z lidí a My dědici toho jsme se stali.","translator":"Preklad I. Hrbek"},{"aya":"059","id":3311,"locale":"cs","sura":"028","text":"Pán tvůj nezničil tato města dříve, než poslal do stolice jejich posla nějakého, jenž by jim znamení Naše přednesl, a nezahubili jsme města žádná, leda když obyvatelé jejich nespravedliví byli.","translator":"Preklad I. Hrbek"},{"aya":"060","id":3312,"locale":"cs","sura":"028","text":"Vše to, co bylo dáno vám, je pouze užíváním života pozemského a jeho ozdobou; zatímco to, co u Boha je, lepší a trvalejší bude. Což nebudete rozumní?","translator":"Preklad I. Hrbek"},{"aya":"061","id":3313,"locale":"cs","sura":"028","text":"Je ten, jemuž jsme přislíbili slib překrásný, s nímž vskutku se setká, roven tomu, komu jsme darovali krátké užívání života pozemského a jenž mezi předvedenými bude v den zmrtvýchvstání?","translator":"Preklad I. Hrbek"},{"aya":"062","id":3314,"locale":"cs","sura":"028","text":"V ten den Bůh je zavolá a řekne: \"Kde jsou ti, o nichž jste tvrdili, že jsou společníky Mými?\"","translator":"Preklad I. Hrbek"},{"aya":"063","id":3315,"locale":"cs","sura":"028","text":"A odpoví pak ti, nad nimiž se slovo uskutečnilo: \"Pane náš, toto jsou ti, které jsme do bludu uvedli. A uvrhli jsme je do bludu, stejně jako jsme my byli svedeni. My se jich před Tebou zříkáme a oni nás vůbec neuctívali.\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/cs/s028-8.json","nextPage":"/cs/s028-10.json"}}