{"results":[{"aya":"078","id":3330,"locale":"cs","sura":"028","text":"Odpověděl: \"Všeho toho se mi dostalo jen díky vědění mému vlastnímu!\" Což nevěděl, že Bůh zahubil již před ním celá pokolení, jež mocnější byla než on silou a mohutnější bohatstvím? Ale hříšníci nebudou dotazováni na viny své!","translator":"Preklad I. Hrbek"},{"aya":"079","id":3331,"locale":"cs","sura":"028","text":"A vyšel k lidu svému s ozdobami svými; ti, kdož toužili po radovánkách života pozemského, zvolali: \"Kéž bychom měli něco podobného tomu, čeho dostalo se Qárúnovi, neb on věru vlastníkem je blahobytu nesmírného!\"","translator":"Preklad I. Hrbek"},{"aya":"080","id":3332,"locale":"cs","sura":"028","text":"Naopak ti, jimž bylo dáno vědění, řekli: \"Běda vám, odměna Boží je lepší pro toho, kdo uvěřil a zbožné skutky konal, však setkají se s ní toliko trpěliví.\"","translator":"Preklad I. Hrbek"},{"aya":"081","id":3333,"locale":"cs","sura":"028","text":"A dali jsme pohltit zemí Qárúna i jeho dům a neměl družiny, jež by mu byla pomohla kromě Boha, a nebyl z těch, jimž pomoc by byla poskytnuta.","translator":"Preklad I. Hrbek"},{"aya":"082","id":3334,"locale":"cs","sura":"028","text":"A nazítří zrána ti, kdož včera ještě toužili na jeho místě být, zvolali: \"Zdá se, že Bůh věru hojně uštědřuje obživu i odměřuje ji tomu ze služebníků Svých, komu chce. Kdyby nám byl Bůh neposkytl milost Svou, věru by nás byl dal pohltit zemí. Zdá se, že nevěřící vskutku nebudou blažení!\"","translator":"Preklad I. Hrbek"},{"aya":"083","id":3335,"locale":"cs","sura":"028","text":"A toto je příbytek poslední. My připravíme jej těm, kdož zpupní nechtěli být na zemi a pohoršení nešířili - a věru dobrý bude konec bohabojných.","translator":"Preklad I. Hrbek"},{"aya":"084","id":3336,"locale":"cs","sura":"028","text":"Kdo přijde s dobrými skutky, tomu dostane se ještě lepšího než ony, ale kdo přijde se špatnými... tedy budou odměněni ti, kdož zlé skutky páchali, jedině podle toho, co dělali.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/cs/s028-11.json","nextPage":"/cs/s028-13.json"}}