{"results":[{"aya":"071","id":3323,"locale":"cs","sura":"028","text":"Rci: \"Co si myslíte? Kdyby Bůh učinil nad vámi noc nepřetržitou až do dne zmrtvýchvstání, které božstvo kromě Boha by vám mohlo dát světlo denní? Což vůbec neslyšíte?\"","translator":"Preklad I. Hrbek"},{"aya":"072","id":3324,"locale":"cs","sura":"028","text":"Rci: \"Co si myslíte? Kdyby Bůh učinil nad vámi den nepřetržitým až do dne zmrtvýchvstání, které božstvo kromě Boha by vám mohlo dát noc, abyste v ní mohli odpočívat? Cožpak vůbec nevidíte?","translator":"Preklad I. Hrbek"},{"aya":"073","id":3325,"locale":"cs","sura":"028","text":"A On v milosrdenství Svém učinil pro vás noc i den, abyste si během noci odpočali a abyste během dne usilovali o část z dobrodiní Jeho - snad budete vděční!\"","translator":"Preklad I. Hrbek"},{"aya":"074","id":3326,"locale":"cs","sura":"028","text":"... A v ten den Bůh je zavolá a zeptá se: \"Kde jsou ti, o nichž jste tvrdili, že jsou společníky Mými?\"","translator":"Preklad I. Hrbek"},{"aya":"075","id":3327,"locale":"cs","sura":"028","text":"A vyvedeme z národa každého svědka a řekneme: \"Předveďte důkaz svůj!\" A pak poznají, že pravda jen Bohu náleží, a to, co si lživě vymyslili, je opustí.","translator":"Preklad I. Hrbek"},{"aya":"076","id":3328,"locale":"cs","sura":"028","text":"Qárún byl jedním z lidu Mojžíšova, avšak vzpurně jednal s nimi, neboť jsme mu tolik pokladů dali, že klíče jeho těžké byly i pro houf lidí plných síly. A hle, pravil mu lid jeho: \"Nejásej příliš, neboť Bůh nemá rád ty, kdož příliš jásají!","translator":"Preklad I. Hrbek"},{"aya":"077","id":3329,"locale":"cs","sura":"028","text":"Spíše usiluj pomocí toho, co ti Bůh daroval, o dosažení příbytku posledního! Nezapomínej na úděl svůj v životě pozemském a čiň dobré tak, jak Bůh učinil dobré tobě! A neusiluj o pohoršení na zemi, vždyť Bůh nemá rád ty, kdož pohoršení šíří!\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/cs/s028-10.json","nextPage":"/cs/s028-12.json"}}