{"results":[{"aya":"043","id":3295,"locale":"cs","sura":"028","text":"A darovali jsme Mojžíšovi Písmo poté, co předchozí pokolení jsme zahubili, jako důkazy viditelné pro lidi i jako vedení a milosrdenství - snad se vzpamatují.","translator":"Preklad I. Hrbek"},{"aya":"044","id":3296,"locale":"cs","sura":"028","text":"Tys nebyl přítomen na západním úbočí Sinaje, když rozkaz jsme Mojžíšovi vydali; a nebyls jedním ze svědků toho.","translator":"Preklad I. Hrbek"},{"aya":"045","id":3297,"locale":"cs","sura":"028","text":"Dali jsme však vzejít mnoha pokolením, jichž životy jsme dlouhými učinili. A také jsi nesídlil mezi obyvateli Madjanu přednášeje jim Naše znamení, My však jsme posly k nim vyslali.","translator":"Preklad I. Hrbek"},{"aya":"046","id":3298,"locale":"cs","sura":"028","text":"A nebyls ani na úbočí hory Sinaje, když Mojžíše jsme volali, nýbrž byls vyslán jako milosrdenství od Pána svého, abys varoval lid, k němuž až dosud nepřišel varovatel žádný - snad se vzpamatují -","translator":"Preklad I. Hrbek"},{"aya":"047","id":3299,"locale":"cs","sura":"028","text":"a aby, kdyby je postihla pohroma nějaká za to, co ruce jejich předtím konaly, neříkali: \"Pane náš, proč jsi k nám neposlal nějakého posla, abychom znamení Tvá následovat mohli a abychom byli z věřících.\"","translator":"Preklad I. Hrbek"},{"aya":"048","id":3300,"locale":"cs","sura":"028","text":"Však když pravda od Nás k nim přišla, řekli: \"Kdyby mu tak bylo dáno něco podobného tomu, co bylo dáno Mojžíšovi!\" Což však neodmítli to, čeho se předtím dostalo Mojžíšovi? A řekli dále: \"Tihle dva jsou jen kouzelníci vzájemně se podporující!\" a dodali: \"My nevěříme ničemu z toho všeho!\"","translator":"Preklad I. Hrbek"},{"aya":"049","id":3301,"locale":"cs","sura":"028","text":"Odpověz: \"Přineste tedy Písmo od Boha pocházející, které by bylo lepším vedením než obě tato Písma, a budu je následovat, jste-li pravdomluvní.\"","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/cs/s028-6.json","nextPage":"/cs/s028-8.json"}}