{"results":[{"aya":"029","id":3562,"locale":"cs","sura":"033","text":"Však přejete-li si Boha, posla Jeho a příbytek na onom světě, tedy vězte, že Bůh připravil pro ty z vás, jež dobro konají, odměnu nesmírnou.\"","translator":"Preklad I. Hrbek"},{"aya":"030","id":3563,"locale":"cs","sura":"033","text":"Ženy prorokovy! Té z vás, jež dopustí se hanebnosti zjevné, té bude trest zdvojnásoben a to je pro Boha velmi snadné.","translator":"Preklad I. Hrbek"},{"aya":"031","id":3564,"locale":"cs","sura":"033","text":"Avšak té, jež z vás je pokorně oddána Bohu a poslu Jeho a zbožné skutky koná, té dáme odměnu dvojnásobnou a připravíme pro ni přiděl štědrý.","translator":"Preklad I. Hrbek"},{"aya":"032","id":3565,"locale":"cs","sura":"033","text":"Ženy prorokovy! Nebuďte jako lecjaká jiná žena! Chcete-li být bohabojné, pak nebuďte příliš poddajné v řeči své, aby po vás nebažil ten, v jehož srdci je choroba, nýbrž mluvte slova vhodná!","translator":"Preklad I. Hrbek"},{"aya":"033","id":3566,"locale":"cs","sura":"033","text":"Zdržujte se důstojně ve svých domech a nestavte na odiv ozdoby svoje podle způsobu dřívější doby nevědomosti! Dodržujte modlitbu, dávejte almužnu a buďte poslušné vůči Bohu a poslu Jeho! Bůh chce pouze odstranit od vás špínu, lidé domu, a chce vás očistit úplným očištěním.","translator":"Preklad I. Hrbek"},{"aya":"034","id":3567,"locale":"cs","sura":"033","text":"A zapamatujte si to, co bylo přednášeno v domech vašich ze znamení Božích a z moudrosti! A Bůh věru je bystrý, dobře zpravený.","translator":"Preklad I. Hrbek"},{"aya":"035","id":3568,"locale":"cs","sura":"033","text":"Muslimové a muslimky, věřící muži a věřící ženy, poslušní a poslušné, pravdomluvní a pravdomluvné, trpěliví a trpělivé, pokorní a pokorné, dárci a dárkyně almužny, postící se muži a postící se ženy, cudní a cudné, muži a ženy hojně Boha vzpomínající - těm všem Bůh věru připravil odpuštění i odměnu nesmírnou.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/cs/s033-4.json","nextPage":"/cs/s033-6.json"}}