{"results":[{"aya":"036","id":3696,"locale":"cs","sura":"035","text":"Pro ty, kdož neuvěřili, připraven je oheň pekelný a nebude jim souzeno, aby zemřeli, a nebude jim v něm trest jejich ulehčen a takto odměňujeme každého nevěřícího.","translator":"Preklad I. Hrbek"},{"aya":"037","id":3697,"locale":"cs","sura":"035","text":"A budou tam křičet: \"Pane náš, vyveď nás odtud a my budeme dobré skutky konat, nikoliv to, co dříve jsme dělali!\" \"Což nedarovali jsme vám věk dlouhý, aby ten, kdo uvažuje, si to mohl uvážit? A nepřišel k vám varovatel? Okuste tedy trestu! A nespravedliví nebudou mít pomocníka žádného!","translator":"Preklad I. Hrbek"},{"aya":"038","id":3698,"locale":"cs","sura":"035","text":"Bůh dobře zná nepoznatelné na nebi i na zemi a On dobře ví, co hrudi skrývají.","translator":"Preklad I. Hrbek"},{"aya":"039","id":3699,"locale":"cs","sura":"035","text":"A jest to On, jenž učinil vás nástupci na zemi. A kdo neuvěřil, toho nevíra se obrátí proti němu. A nevíra nevěřících jen rozmnožuje pro ně nenávist u Pána jejich a nevíra jejich zvětší pro nevěřící jen jejich zatracení.","translator":"Preklad I. Hrbek"},{"aya":"040","id":3700,"locale":"cs","sura":"035","text":"Rci: \"Viděli jste společníky své, jež vedle Boha vzýváte? Ukažte mi tedy, co stvořili na zemi či jaký mají podíl na nebi anebo zda dali jsme jim Písmo nějaké, aby opřít se mohli o jasný důkaz z něho?\" Nikoliv, nespravedliví si vzájemně slibují jen klam!","translator":"Preklad I. Hrbek"},{"aya":"041","id":3701,"locale":"cs","sura":"035","text":"Bůh věru pevně třímá nebesa a zemi, aby se nesesuly; kdyby se sesuly, pak by je po Něm nikdo jiný nemohl udržet, a On soucitný je a odpouštějící.","translator":"Preklad I. Hrbek"},{"aya":"042","id":3702,"locale":"cs","sura":"035","text":"A přísahali při Bohu přísahami nejslavnostnějšími, že přijde-li k nim varovatel, věru se dají cestou správnější než kterýkoliv národ jiný. Když však k nim přišel varovatel, tu zvětšil se jen odpor jejich","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/cs/s035-5.json","nextPage":"/cs/s035-7.json"}}