{"results":[{"aya":"008","id":3668,"locale":"cs","sura":"035","text":"Zdaž ten, jemuž byly špatné skutky jeho okrášleny, takže je vidí jako dobré...? Bůh dává zbloudit, komu chce, a vede správnou cestou také, koho chce. Nechť duše tvá se nepoddává zármutku nad nimi, vždyť Bůh dobře ví, co dělají.","translator":"Preklad I. Hrbek"},{"aya":"009","id":3669,"locale":"cs","sura":"035","text":"Bůh je ten, jenž vysílá vítr, aby zdvihal mraky; a My je ženeme nad mrtvou oblast a oživujeme jimi zemi po smrti její. A podobně tomu bude se vzkříšením.","translator":"Preklad I. Hrbek"},{"aya":"010","id":3670,"locale":"cs","sura":"035","text":"Kdo si přeje moci... vždyť jedině Bohu náleží moc veškerá; k Němu stoupají slova dobrá a On skutek zbožný k sobě pozvedá. Pro ty, kdož úklady zlé chystají, připraven je trest přísný a úklady jich se vniveč obrátí.","translator":"Preklad I. Hrbek"},{"aya":"011","id":3671,"locale":"cs","sura":"035","text":"Bůh vás stvořil z prachu, potom z kapky semene a posléze z vás učinil pohlaví dvojí. A nechodí samice žádná s útěžkem ani neslehne, aniž by o tom On věděl; a neprodlouží se život dlouhověkému a není zkrácen život žádnému, aniž by to bylo v Knize zaznamenáno; a to vše je Bohu velmi snadné:","translator":"Preklad I. Hrbek"},{"aya":"012","id":3672,"locale":"cs","sura":"035","text":"A nejsou si obě velké vody rovné: jedna je sladká, čerstvá a příjemná k pití, zatímco druhá je slaná a hořká; z obou pak pojídáte čerstvé maso a lovíte z nich ozdoby, jež nosíte. A vidíš na nich lodě brázdící vlny, abyste na nich mohli hledat část z přízně Boží - a snad budete vděčni.","translator":"Preklad I. Hrbek"},{"aya":"013","id":3673,"locale":"cs","sura":"035","text":"On dává vniknout noci do dne a dni do noci a podmanil si slunce a měsíc a obě tělesa se pohybují k lhůtě stanovené. Takový je Bůh, Pán váš, jemuž patří moc královská, zatímco ti, které vzýváte vedle Něho, nemají moc ani nad slupkou pecky datlové.","translator":"Preklad I. Hrbek"},{"aya":"014","id":3674,"locale":"cs","sura":"035","text":"Jestliže se k nim modlíte, oni neslyší vzývání vaše, a i kdyby je slyšeli, nemohli by vás vyslyšet. A v den zmrtvýchvstání zapřou vaše přidružování jich k Bohu. A nikdo tě o tom nemůže poučit tak jako ten, jenž o všem je zpraven.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/cs/s035.json","nextPage":"/cs/s035-3.json"}}