{"results":[{"aya":"022","id":3992,"locale":"cs","sura":"038","text":"Když vstoupili k Davidovi, zalekl se jich. I pravili: \"Neboj se, my dva jsme ve sporu a jeden z nás učinil příkoří druhému. Rozsuď mezi námi podle pravdy a nebuď stranický, nýbrž uveď nás na stezku rovnou!","translator":"Preklad I. Hrbek"},{"aya":"023","id":3993,"locale":"cs","sura":"038","text":"Toto je můj bratr a devadesát devět ovcí má, zatímco mně patří jen jediná. I řekl mi: Svěř mi ji! a přemohl mne v půtce slovní o ni.\"","translator":"Preklad I. Hrbek"},{"aya":"024","id":3994,"locale":"cs","sura":"038","text":"Odvětil David: \"On vskutku ti ukřivdil žádaje ovci tvou, aby ke svým ji připojil. A zajisté většina společníků se vzájemně podvádí kromě těch, kdož uvěřili a zbožné skutky konali, však takových málo je.\" A dovtípil se David, že jsme jej pouze zkoušeli, a poprosil Pána svého o slitování a pak padl klaně se a čině pokání.","translator":"Preklad I. Hrbek"},{"aya":"025","id":3995,"locale":"cs","sura":"038","text":"A odpustili jsme mu to a on má u Nás věru místo blízké a překrásné přebývání.","translator":"Preklad I. Hrbek"},{"aya":"026","id":3996,"locale":"cs","sura":"038","text":"Davide, My učinili jsme tebe zástupcem na zemi, rozsuzuj tedy mezi lidmi podle pravdy! Nenásleduj vášně své, jež by tě svedly z cesty Boží, vždyť věru ty, kdož z cesty Boží sejdou, trest strašný čeká za to, že zapomněli na den zúčtování.","translator":"Preklad I. Hrbek"},{"aya":"027","id":3997,"locale":"cs","sura":"038","text":"A nestvořili jsme nebesa a zemi, a co je mezi nimi, jen pro nic za nic; to je jen domněnka nevěřících! Běda těm, kdož neuvěřili, před ohněm pekelným!","translator":"Preklad I. Hrbek"},{"aya":"028","id":3998,"locale":"cs","sura":"038","text":"Máme snad postavit ty, kdož uvěřili a zbožné skutky konali, na roveň s těmi, kdo pohoršení šíří na zemi? A máme bohabojné rovnými učinit s hříšníky?","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/cs/s038-3.json","nextPage":"/cs/s038-5.json"}}