{"results":[{"aya":"001","id":4059,"locale":"cs","sura":"039","text":"Seslání Písma od Boha mocného, moudrého pochází.","translator":"Preklad I. Hrbek"},{"aya":"002","id":4060,"locale":"cs","sura":"039","text":"Věru jsme ti seslali Písmo v pravdě, uctívej tedy Boha a zasvěcuj Mu svou víru upřímnou!","translator":"Preklad I. Hrbek"},{"aya":"003","id":4061,"locale":"cs","sura":"039","text":"Což Bohu víra upřímná nepatří? Ti, kdož si berou jako ochránce jiné než Jeho, hovoří: \"My je uctíváme jen proto, aby nás co nejvíce k Bohu přiblížili.\" Bůh věru pak mezi nimi rozsoudí to, o čem ve sporu byli. A Bůh zajisté nepovede správně ty, kdož lháři jsou a nevěřící zarputilí.","translator":"Preklad I. Hrbek"},{"aya":"004","id":4062,"locale":"cs","sura":"039","text":"Kdyby si byl Bůh přál mít děti, byl by si věru vybral podle libosti z těch, které stvořil. Sláva Jemu - On Bůh je jediný, vše podmaňující.","translator":"Preklad I. Hrbek"},{"aya":"005","id":4063,"locale":"cs","sura":"039","text":"On stvořil nebesa a zemi jako skutečnost vážnou a On zavinuje noc dnem a den nocí; a podmanil si slunce a měsíc, takže obě tělesa ke lhůtě stanovené ubíhají. Což tedy není mocný, odpouštějící?","translator":"Preklad I. Hrbek"},{"aya":"006","id":4064,"locale":"cs","sura":"039","text":"Vás pak stvořil z bytosti jediné, z níž potom udělal družku její. A seslal vám z dobytčat osm v párech. On tvoří vás v lůnech matek vašich jedním tvořením za druhým, v temnotě trojnásobné. Takový je Bůh, Pán váš, a Jemu náleží panství; není božstva kromě Něho. Jak se jen můžete tak odvracet?","translator":"Preklad I. Hrbek"},{"aya":"007","id":4065,"locale":"cs","sura":"039","text":"Jestliže jste vy nevděční, je Bůh věru soběstačný i bez vás a nelíbí se mu nevděk u služebníků Jeho. Jste-li vděční, pak ve vás nalezne zalíbení. A neponese žádná duše břímě duše jiné; posléze navrátíte se k Pánu svému a On vás poučí o tom, co jste dělali, vždyť On dobře zná, co hrudi vaše skrývají.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/cs/s039-2.json"}}