{"results":[{"aya":"043","id":4261,"locale":"cs","sura":"041","text":"To, co je ti namítáno, není nic jiného než to, co říkáno bylo poslům před tebou. Pán tvůj však vládcem je jak odpuštění, tak i trestu bolestného.","translator":"Preklad I. Hrbek"},{"aya":"044","id":4262,"locale":"cs","sura":"041","text":"Kdybychom je byli učinili Koránem cizojazyčným, věru by byli řekli: \"Pročpak nám nebyly učiněny verše jeho srozumitelnými? Je to cizojazyčné, či arabské?\" Odpověz: \"Korán je pro ty, kdož věří, vedením i vyléčením, zatímco ti, kdož nevěří, mají v uších svých trhlinu a jsou slepí vůči němu; a na ně voláno je z místa dalekého.\"","translator":"Preklad I. Hrbek"},{"aya":"045","id":4263,"locale":"cs","sura":"041","text":"A darovali jsme již kdysi Mojžíšovi Písmo, a také o něm byli mínění rozdílného. A kdyby nebylo slova, jež od Pána tvého předcházelo, bylo by již mezi nimi rozsouzeno. A přesto o něm oni hluboce pochybují!","translator":"Preklad I. Hrbek"},{"aya":"046","id":4264,"locale":"cs","sura":"041","text":"Kdo zbožné skutky koná, sám pro sebe tak činí, však kdo zlé koná, sám proti sobě samému tak činí. Pán tvůj pak věru služebníkům svým nekřivdí.","translator":"Preklad I. Hrbek"},{"aya":"047","id":4265,"locale":"cs","sura":"041","text":"A jen Jemu přísluší o Hodině vědění. Plod žádný z obalu svého nevystoupí a samice žádná nepočne a neporodí bez Jeho vědomí. V den, kdy zavolá k nim: \"Kde že jsou společníci Moji?\", odvětí nevěřící: \"Sdělujeme ti, že mezi námi svědka žádného o tom není.\"","translator":"Preklad I. Hrbek"},{"aya":"048","id":4266,"locale":"cs","sura":"041","text":"A ztratí se jim to, k čemu se dříve modlili, a usoudí, že úniku žádného nemají.","translator":"Preklad I. Hrbek"},{"aya":"049","id":4267,"locale":"cs","sura":"041","text":"Člověk si vyprošuje dobro neúnavně, však když zlo se ho dotkne, zoufá si a je malomyslný.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/cs/s041-6.json","nextPage":"/cs/s041-8.json"}}