{"results":[{"aya":"022","id":4294,"locale":"cs","sura":"042","text":"Pak uvidíš nespravedlivé třást se strachem z toho, co si vysloužili, až trest na ně bude dopadat. Ti však, kdož uvěřili a dobré skutky konali, na lučinách rajských budou dlít a vše, co přát si budou, u Pána svého budou mít - a to přízeň je nesmírná.","translator":"Preklad I. Hrbek"},{"aya":"023","id":4295,"locale":"cs","sura":"042","text":"A toto je to, co Bůh oznamuje jako zvěst radostnou služebníkům Svým, kteří uvěřili a zbožné skutky konali. Rci: \"Nežádám od vás odměnu žádnou leč lásku k bližním!\" Kdokoliv uskuteční něco dobrého, tomu rovněž rozmnožíme dobré, vždyť Bůh věru je odpouštějící a za vděčnost uznalý.","translator":"Preklad I. Hrbek"},{"aya":"024","id":4296,"locale":"cs","sura":"042","text":"Což neříkají: \"On vymyslil si o Bohu lež!\" Kdyby Bůh chtěl, zapečetil by srdce tvé. Bůh však zahladí to, co je falešné, a uskuteční pravdu slovem Svým, vždyť On o všem, co v hrudích je skryto, dobře ví.","translator":"Preklad I. Hrbek"},{"aya":"025","id":4297,"locale":"cs","sura":"042","text":"On je ten, jenž od služebníků Svých pokání přijímá a špatné skutky jim odpouští a dobře ví, co konáte.","translator":"Preklad I. Hrbek"},{"aya":"026","id":4298,"locale":"cs","sura":"042","text":"On vyslyší ty, kdož uvěřili a dobré skutky konali, a rozmnoží jim ze Své přízně; pro nevěřící pak určil trest přísný.","translator":"Preklad I. Hrbek"},{"aya":"027","id":4299,"locale":"cs","sura":"042","text":"Kdyby Bůh dal služebníkům Svým obživu v hojnosti, věru by se stali nestoudnými na zemi, avšak On sesílá s mírou to, co chce. On věru je o služebnících Svých dobře zpraven a dobře je vidí.","translator":"Preklad I. Hrbek"},{"aya":"028","id":4300,"locale":"cs","sura":"042","text":"On je ten, kdo déšť hojný sesílá poté, co lidé již naději ztratili, a milosrdenství Své rozšiřuje. On ochránce je a chvályhodný.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/cs/s042-3.json","nextPage":"/cs/s042-5.json"}}