{"results":[{"aya":"015","id":4287,"locale":"cs","sura":"042","text":"Proto vyzývej k víře pravé a kráčej přímo, jak bylo ti poručeno! Nenásleduj scestná učení jejich, nýbrž rci: \"Uvěřil jsem v to, co Bůh z Písma seslal, a bylo mi poručeno, abych jednal spravedlivě mezi vámi. Bůh naším je i vaším Pánem, my skutky své máme i vy skutky své máte a není mezi námi důvodů ke sporu; Bůh shromáždí nás všechny a u Něho je cíl konečný.\"","translator":"Preklad I. Hrbek"},{"aya":"016","id":4288,"locale":"cs","sura":"042","text":"Ti, kteří uvádějí důvody proti Bohu poté, co Mu bylo odpovězeno, těch důvody jsou u Pána jejich nicotné. Hněv Jeho se proti nim obrátí a je očekává trest přísný.","translator":"Preklad I. Hrbek"},{"aya":"017","id":4289,"locale":"cs","sura":"042","text":"Bůh je ten, kdo seslal Písmo s pravdou i váhu; a víš ty vůbec, zda Hodina není snad již blízká?","translator":"Preklad I. Hrbek"},{"aya":"018","id":4290,"locale":"cs","sura":"042","text":"Ti, kdož v ni nevěří, se ji snaží uspíšit, zatímco ti, kdož věří, se jí obávají a vědí, že ona je skutečností. Což nejsou ti, kdož o Hodině pochybují, v dalekém bloudění?","translator":"Preklad I. Hrbek"},{"aya":"019","id":4291,"locale":"cs","sura":"042","text":"Bůh ke služebníkům Svým je láskyplný, a uštědřuje, komu chce - On silný je i mocný.","translator":"Preklad I. Hrbek"},{"aya":"020","id":4292,"locale":"cs","sura":"042","text":"Kdokoliv si přeje pěstovat pole života budoucího, tomu rozmnožíme pole jeho; a kdokoliv si přeje obdělávat pole života pozemského, tomu z něho dáme část, avšak nebude mít podílu žádného v životě budoucím.","translator":"Preklad I. Hrbek"},{"aya":"021","id":4293,"locale":"cs","sura":"042","text":"Což mají nevěřící společníky, kteří jim jako náboženství uzákonili to, co Bůh nedovolil? Kdyby nebylo slova rozhodnutí, bylo by už mezi nimi rozsouzeno, však nespravedlivé trest bolestný očekává.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/cs/s042-2.json","nextPage":"/cs/s042-4.json"}}