{"results":[{"aya":"029","id":4539,"locale":"cs","sura":"046","text":"A hle, vypravili jsme k tobě houfec džinů, aby naslouchali Koránu. A když přítomni byli jeho přednášení, řekli \"Slyšte!\", a když bylo skončeno, navrátili se k lidu svému jako varovatelé","translator":"Preklad I. Hrbek"},{"aya":"030","id":4540,"locale":"cs","sura":"046","text":"a řkouce: \"Lide náš, slyšeli jsme věru Písmo, jež bylo sesláno po Mojžíšovi, a potvrzující pravdivost toho, co bylo před ním, a vedoucí k pravdě a ke stezce přímé.","translator":"Preklad I. Hrbek"},{"aya":"031","id":4541,"locale":"cs","sura":"046","text":"Lide náš, odpovězte tomu, jenž zve vás k Bohu, a uvěřte v něj! Bůh vám pak odpustí viny vaše a uchrání vás od trestu bolestného.","translator":"Preklad I. Hrbek"},{"aya":"032","id":4542,"locale":"cs","sura":"046","text":"A kdo neodpoví tomu, kdo zve k Bohu, není s to uniknout zásahu Božímu na zemi, a nebude mít kromě Něho ochránce žádného. A takoví jsou v bludu zjevném.\"","translator":"Preklad I. Hrbek"},{"aya":"033","id":4543,"locale":"cs","sura":"046","text":"Což nevidí, že Bůh, jenž stvořil nebesa a zemi, aniž se unavil jejich stvořením, je též schopen mrtvé oživit? Ba ano, vždyť On všemocný je nad věcmi všemi.","translator":"Preklad I. Hrbek"},{"aya":"034","id":4544,"locale":"cs","sura":"046","text":"V den, kdy budou předvedeni ti, kdož nevěřili, k ohni pekelnému, bude jim řečeno: \"Což není toto skutečnost?\" A odpoví: \"Zajisté, při Pánu našem!\" A řekne Bůh: \"Ochutnejte tedy trestu za to, že jste nevěřili!\"","translator":"Preklad I. Hrbek"},{"aya":"035","id":4545,"locale":"cs","sura":"046","text":"Buď trpělivý, jako byli trpěliví ti z poslů, kteří byli nadáni rozhodností pevnou. A nesnaž se uspíšit pro ně příchod dne, kdy spatří to, co jim bylo slíbeno, a bude se jim zdát, že setrvali v hrobech jen jednu hodinu dne. A toto je sdělení! A kdo jiný bude zahuben než lid hanebníků?","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/cs/s046-4.json"}}