{"results":[{"aya":"015","id":4560,"locale":"cs","sura":"047","text":"Obraz zahrady rajské, jež přislíbena byla bohabojným: v ní řeky jsou s vodou, jež nezahnívá, a řeky mléka, jehož chuť je neměnná, a řeky vína, jež rozkoší je pijícím, a řeky medu očištěného. A bude tam pro ně ovoce všeho druhu i odpuštění Pána jejich. (Je snad ten, kdo bude zde,) roven těm, kdo věčně budou v ohni dlít, a těm, kdož napájeni budou vodou vroucí, jež roztrhá vnitřnosti jejich?","translator":"Preklad I. Hrbek"},{"aya":"016","id":4561,"locale":"cs","sura":"047","text":"A jsou mezi nimi někteří, kdož ti naslouchají, avšak když od tebe odejdou, ptají se těch, jimž dostalo se vědění: \"Co to vlastně před chvílí povídal?\" A to jsou ti, jichž srdce Bůh zapečetil a kteří následují učení svá scestná.","translator":"Preklad I. Hrbek"},{"aya":"017","id":4562,"locale":"cs","sura":"047","text":"Však těm, kdož po cestě správné jsou vedeni, těm Bůh posílí jejich vedení a dá jim bázeň Boží.","translator":"Preklad I. Hrbek"},{"aya":"018","id":4563,"locale":"cs","sura":"047","text":"Což mohou očekávat něco jiného, než že Hodina k nim znenadání přikvačí, když již se objevily její příznaky? K čemu bude jim dobré její připomínání, až na ně udeří?","translator":"Preklad I. Hrbek"},{"aya":"019","id":4564,"locale":"cs","sura":"047","text":"Věz tedy, že není božstva kromě Boha, a pros za odpuštění vin svých i vin mužů a žen věřících! Bůh dobře ví o přecházení vašem a zná i konečný příbytek váš.","translator":"Preklad I. Hrbek"},{"aya":"020","id":4565,"locale":"cs","sura":"047","text":"A říkají ti, kdož uvěřili: \"Proč nebyla seslána nějaká súra?\" A když je seslána súra moudře stanovená a je v ní zmíněn boj, tu vidíš ty, v jichž srdcích je choroba, dívat se na tebe pohledem člověka obestřeného mrákotami předsmrtnými. Vhodnější pro ně by byla","translator":"Preklad I. Hrbek"},{"aya":"021","id":4566,"locale":"cs","sura":"047","text":"poslušnost a řeč vhodná. A až se věc stane vážnou, věru bude pro ně lepší, aby byli vůči Bohu upřímní.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/cs/s047-2.json","nextPage":"/cs/s047-4.json"}}