{"results":[{"aya":"015","id":4598,"locale":"cs","sura":"048","text":"A řeknou ti, kdož zůstali vzadu, když chystáte se na pochod, abyste se zmocnili kořisti: \"Dovolte nám, abychom vás následovali!\" A rádi by takto změnili slovo Boží! Rci: \"Nebudete nás následovat - tak to již dříve rozhodl Bůh!\" A řeknou: \"Nikoliv, vy nám to jen nepřejete!\" Ba ne, oni jsou jen málo chápaví.","translator":"Preklad I. Hrbek"},{"aya":"016","id":4599,"locale":"cs","sura":"048","text":"Rci těm z kočovných Arabů, kteří vzadu zůstali: \"Budete vyzváni k boji proti lidu obdařenému velkou bojovností; a budete proti nim bojovat, leč by přijali islám. Uposlechnete-li, Bůh vám dá odměnu překrásnou, avšak obrátíte-li se zády, tak jak jste se již obrátili dříve, potrestá vás trestem bolestným.\"","translator":"Preklad I. Hrbek"},{"aya":"017","id":4600,"locale":"cs","sura":"048","text":"A není hříchem pro slepého ani pro chromého ani pro nemocného, jestliže se neúčastní. A kdokoliv poslechne Boha a posla Jeho, bude uveden do zahrad, pod nimiž řeky tekou, a kdokoliv se zády obrátí, toho postihne trest bolestný.","translator":"Preklad I. Hrbek"},{"aya":"018","id":4601,"locale":"cs","sura":"048","text":"Bůh věru již nalezl zalíbení ve věřících, když ti přísahali věrnost pod stromem, a On dobře ví, co bylo v srdcích jejich. A seslal k nim sakínu a odmění je brzkým úspěchem","translator":"Preklad I. Hrbek"},{"aya":"019","id":4602,"locale":"cs","sura":"048","text":"i kořistí hojnou, jíž se zmocní. A Bůh mocný je i moudrý.","translator":"Preklad I. Hrbek"},{"aya":"020","id":4603,"locale":"cs","sura":"048","text":"Bůh vám přislíbil, že se zmocníte kořisti hojné, a On ji pro vás uspíšil a odvrátil od vás ruce oněch lidí. A učinil tak, aby se to stalo znamením pro věřící a aby vás uvedl na stezku přímou.","translator":"Preklad I. Hrbek"},{"aya":"021","id":4604,"locale":"cs","sura":"048","text":"A přislíbil vám i jinou, nad níž dosud nemáte moc, zatímco ji Bůh již objal ve Svém vědění, vždyť Bůh nad věcí každou je všemocný.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/cs/s048-2.json","nextPage":"/cs/s048-4.json"}}