{"results":[{"aya":"008","id":5083,"locale":"cs","sura":"057","text":"Co je s vámi, že nechcete v Boha uvěřit, když posel Jeho vás vyzývá, abyste uvěřili v Pána svého, a když již On s vámi uzavřel smlouvu - jste-li vskutku věřící?","translator":"Preklad I. Hrbek"},{"aya":"009","id":5084,"locale":"cs","sura":"057","text":"On je ten, jenž seslal služebníku Svému znamení jasná, aby vás vyvedl z temnot ke světlu. A Bůh je vůči vám shovívavý, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"010","id":5085,"locale":"cs","sura":"057","text":"Co je s vámi, že nechcete rozdávat na cestě Boží, když Bohu přece připadne dědictví nebes a země? Ti z vás, kdož rozdávali a bojovali ještě před vítězstvím, nejsou stejní jako ti, kdož vyčkávali; ti první jsou mnohem výše na stupních než ti, kdo rozdávali a bojovali až po něm. Však obojím Bůh přislíbil odměnu překrásnou a Bůh je dobře zpraven o všem, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"011","id":5086,"locale":"cs","sura":"057","text":"Kdo tedy bude tím, jenž poskytne Bohu krásnou půjčku, aby mu ji Bůh dvojnásobně splatil a dostalo se mu odměny veliké?","translator":"Preklad I. Hrbek"},{"aya":"012","id":5087,"locale":"cs","sura":"057","text":"V den, kdy spatříš, jak před věřícími muži a ženami a po pravici jejich poběží světlo jejich, bude jim řečeno: \"Radostná zpráva pro vás: dnes vstoupíte do zahrad, pod nimiž řeky tekou a v nichž nesmrtelní budete!\" A to věru bude úspěch nesmírný.","translator":"Preklad I. Hrbek"},{"aya":"013","id":5088,"locale":"cs","sura":"057","text":"V ten den řeknou pokrytci, muži i ženy, těm, kdož uvěřili:,, Počkejte na nás, abychom si mohli vzít něco ze světla vašeho!\" A bude jim řečeno: \"Vraťte se nazpět a hledejte světlo jinde!\" A bude mezi nimi postavena zeď, v níž bude brána: uvnitř bude milosrdenství a zvnějška, naproti nim, bude trest.","translator":"Preklad I. Hrbek"},{"aya":"014","id":5089,"locale":"cs","sura":"057","text":"A zavolají na ně pokrytci: \"Cožpak jsme nebyli s vámi?\" Odpovědí: \"Ano, avšak vy sami sebe jste v pokušení uvedli, číhali jste, pochybovali jste a zmámily vás vaše tužby pozemské, až přišel rozkaz Boží a byli jste oklamáni ohledně Boha tím, kdo mámí.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/cs/s057.json","nextPage":"/cs/s057-3.json"}}