{"results":[{"aya":"022","id":5097,"locale":"cs","sura":"057","text":"A nepostihne žádné neštěstí zemi ani osoby vaše, aby nebylo zaneseno v Knize dříve, než jsme je stvořili - a to věru je pro Boha nadmíru snadné.","translator":"Preklad I. Hrbek"},{"aya":"023","id":5098,"locale":"cs","sura":"057","text":"A jedná tak, abyste si nezoufali nad tím, co vám uniklo, a abyste se neradovali příliš z toho, čeho se vám dostalo. Bůh nemiluje žádného domýšlivce vychloubačného","translator":"Preklad I. Hrbek"},{"aya":"024","id":5099,"locale":"cs","sura":"057","text":"ani ty, kdož lakotí a lidem lakotu doporučují. A ten, kdo zády se obrátí... vždyť Bůh věru je soběstačný, chvályhodný.","translator":"Preklad I. Hrbek"},{"aya":"025","id":5100,"locale":"cs","sura":"057","text":"A vyslali jsme již posly s důkazy jasnými a seslali jsme s nimi Písmo a váhu, aby lidé jednali poctivě a seslali jsme také železo, v němž nebezpečí je strašné i užitek pro lidi - aby Bůh poznal ty, kdož pomáhají Jemu i poslům Jeho v tajnosti. A Bůh silný je i mocný.","translator":"Preklad I. Hrbek"},{"aya":"026","id":5101,"locale":"cs","sura":"057","text":"A vyslali jsme již Noema a Abrahama a vložili jsme do potomstva jejich prorocké poslání i Písmo; a někteří z nich byli na cestě správné, avšak mnozí z nich byli hanebníci.","translator":"Preklad I. Hrbek"},{"aya":"027","id":5102,"locale":"cs","sura":"057","text":"A potom jsme vypravili v jejich stopách jiné posly své a vypravili jsme Ježíše, syna Mariina, a dali jsme mu Evangelium a vložili do srdcí těch, kdož jej následovali, mírnost a slitování; a mnišství si oni zavedli jako novotu - a nepředepsali jsme jim je - usilujíce zalíbit se Bohu. Avšak oni to nedodrželi vhodným dodržováním. A dali jsme těm z nich, kdož uvěřili, odměnu jejich, avšak mnozí z nich byli hanebníci.","translator":"Preklad I. Hrbek"},{"aya":"028","id":5103,"locale":"cs","sura":"057","text":"Vy, kteří věříte! Bojte se Boha a věřte v posla Jeho! On dá vám dva podíly z milosrdenství Svého a uštědří vám světlo, s nímž půjdete, a odpustí vám - vždyť Bůh je odpouštějící, slitovný,","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/cs/s057-3.json","nextPage":"/cs/s057-5.json"}}