{"results":[{"aya":"015","id":5090,"locale":"cs","sura":"057","text":"A nebude proto dnes přijato výkupné ani od vás, ani od těch, kdož nevěřili; útulkem vaším bude oheň pekelný a bude i vaším pánem. Jak hnusný je to cíl konečný!\"","translator":"Preklad I. Hrbek"},{"aya":"016","id":5091,"locale":"cs","sura":"057","text":"Což nepřišel čas pro ty, kdož uvěřili, aby srdce jejich se pokořila před připomenutím Božím a před tím, co seslal z pravdy? Nechť nejsou jako ti, jimž zdál se - když dostalo se jim předtím Písma - čas příliš dlouhý; i zatvrdila se srdce jejich a většina z nich byli hanebníci.","translator":"Preklad I. Hrbek"},{"aya":"017","id":5092,"locale":"cs","sura":"057","text":"Vězte, že Bůh oživuje zemi po smrti její; a již jsme vám vysvětlili znamení - snad budete rozumní!","translator":"Preklad I. Hrbek"},{"aya":"018","id":5093,"locale":"cs","sura":"057","text":"Těm, kdož rozdávají almužnu, mužům i ženám, a těm, kdož poskytují Bohu krásnou půjčku, těm bude splacena dvojnásobně a dostane se jim odměny štědré.","translator":"Preklad I. Hrbek"},{"aya":"019","id":5094,"locale":"cs","sura":"057","text":"Věru ti, kdož uvěřili v Boha a posly Jeho, jsou spravedliví a svědky před Pánem svým; jim dostane se jejich odměny a jejich světla. Ti však, kdož znamení Naše za lež prohlašovali, ti budou plamene pekelného obyvateli.","translator":"Preklad I. Hrbek"},{"aya":"020","id":5095,"locale":"cs","sura":"057","text":"Vězte, že život pozemský je pouze hra a zábava, marná okrasa, vzájemné vychloubání mezi vámi a soupeření v rozmnožování majetku a dětí. A podobá se dešti: nevěřícím se líbí rostlinstvo, jež z něho vyrůstá, avšak potom vadne a vidíš je zežloutlé, až nakonec se stane slámou suchou. A v životě budoucím je jednak trest přísný, avšak i odpuštění a zalíbení se Bohu. A život pozemský není leč užívání klamavé.","translator":"Preklad I. Hrbek"},{"aya":"021","id":5096,"locale":"cs","sura":"057","text":"Předstihujte se tedy, abyste dosáhli odpuštění Pána svého a zahrady, jejíž šíře se rovná nebi i zemi, připravené pro ty, kdož v Boha a posly Jeho uvěřili. A toto je přízeň Boží, kterou On uštědřuje, komu chce, vždyť Bůh vládcem je přízně nesmírné.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/cs/s057-2.json","nextPage":"/cs/s057-4.json"}}