{"results":[{"aya":"008","id":5112,"locale":"cs","sura":"058","text":"Což jsi neviděl ty, jimž zakázány byly tajné rozmluvy, jak se potom vrací k tomu, co bylo jim zakázáno, a domlouvají se tajně v hříchu, nepřátelství a neposlušnosti vůči poslu? A když k tobě přijdou, zdraví tě tak, jak tě nezdraví Bůh, a říkají si v duchu: \"Pročpak nás Bůh nepotrestá za to, co říkáme?\" Však stačit jim bude peklo, v němž hořet budou - a jak hnusný je to cíl konečný!","translator":"Preklad I. Hrbek"},{"aya":"009","id":5113,"locale":"cs","sura":"058","text":"Vy, kteří věříte! Když spolu tajně hovoříte, nedomlouvejte se o hříchu, nepřátelství a neposlušnosti vůči poslu, ale domlouvejte se o zbožnosti a bohabojnosti! Bojte se Boha, k němuž budete shromážděni!","translator":"Preklad I. Hrbek"},{"aya":"010","id":5114,"locale":"cs","sura":"058","text":"Tajné rozmluvy pocházejí jen od satana, aby způsobil zármutek těm, kdož uvěřili. Avšak on nemůže jim v ničem uškodit, leda z dovolení Božího. A na Boha nechť věřící se spoléhají!","translator":"Preklad I. Hrbek"},{"aya":"011","id":5115,"locale":"cs","sura":"058","text":"Vy, kteří věříte! Když je vám řečeno \"Uvolněte místo ve shromáždění!\", tedy je uvolněte! A Bůh pro vás také uvolní místo (v ráji). A když je vám řečeno \"Vzdalte se!\", tedy se vzdalte. A Bůh pak povýší ty z vás, kdož uvěřili, a ty, jimž dostalo se vědění, na stupně různé. A Bůh dobře je zpraven o všem, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"012","id":5116,"locale":"cs","sura":"058","text":"Vy, kteří věříte! Jestliže chcete mluvit soukromě s poslem, dejte napřed dobrovolný dar! Toto bude pro vás lepší a čistší. Však nenajdete-li prostředky... vždyť Bůh je odpouštějící, slitovný.","translator":"Preklad I. Hrbek"},{"aya":"013","id":5117,"locale":"cs","sura":"058","text":"Stydíte se snad dát dobrovolný dar před soukromým rozhovorem? Jestliže tak neučiníte a Bůh se nad vámi smiluje - pak vykonejte modlitbu, dejte almužnu a poslouchejte Boha a posla Jeho! A Bůh dobře je zpraven o všem, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"014","id":5118,"locale":"cs","sura":"058","text":"Což jsi neviděl ty, kteří se sdružují s lidmi, na něž se Bůh rozhněval? Ti nepatří ani k vám, ani k nim a přísahají křivě, ačkoliv dobře jsou si toho vědomi.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/cs/s058.json","nextPage":"/cs/s058-3.json"}}