{"results":[{"aya":"001","id":5105,"locale":"cs","sura":"058","text":"Bůh již slyšel řeč oné, která se s tebou hádala ohledně manžela svého a stěžovala si u Boha. Bůh slyšel váš rozhovor, vždyť Bůh je věru slyšící, jasnozřivý.","translator":"Preklad I. Hrbek"},{"aya":"002","id":5106,"locale":"cs","sura":"058","text":"Ti z vás, kteří nazývají manželky své zádami svých matek, vědí, že ony nejsou jejich matkami; matkami jejich jsou jedině ty, které je porodily. A říkají tím věru slova zavrženíhodná a falešná. A Bůh zajisté je promíjející, odpouštějící!","translator":"Preklad I. Hrbek"},{"aya":"003","id":5107,"locale":"cs","sura":"058","text":"Ti, kdož říkají ženám svým \"Jsi pro mne jak záda mé matky\" a potom chtějí odvolat to, co řekli, mohou se vykoupit propuštěním otroka, dříve než se opět vzájemně dotknou. A k tomu jste napomínáni a Bůh je dobře zpraven o všem, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"004","id":5108,"locale":"cs","sura":"058","text":"A nechť se ten, kdo nenalezne k tomu možnost, postí dva měsíce po sobě následující, dříve než se opět vzájemně dotknou. A nechť ten, kdo nebude toho schopen, nakrmí šedesát chudáků. A toto je stanoveno, abyste věřili v Boha a posla Jeho, a toto jsou omezení Boží. Nevěřícím se pak dostane trestu bolestného!","translator":"Preklad I. Hrbek"},{"aya":"005","id":5109,"locale":"cs","sura":"058","text":"Ti, kdož se protiví Bohu a poslu Jeho, budou povaleni, tak jako byli povaleni ti, kdož byli před nimi. A nyní jsme již seslali znamení jasná. A nevěřícím se dostane trestu zahanbujícího","translator":"Preklad I. Hrbek"},{"aya":"006","id":5110,"locale":"cs","sura":"058","text":"v den, kdy Bůh je všechny vzkřísí a oznámí jim, co vlastně dělali. Bůh dobře to spočítal, zatímco oni na to zapomněli - a Bůh svědkem je všech věcí.","translator":"Preklad I. Hrbek"},{"aya":"007","id":5111,"locale":"cs","sura":"058","text":"Což jsi neviděl, že Bůh zná vše, co na nebesích je i na zemi? A není rozmluvy tajné ve třech, aby tam nebyl čtvrtý, a v pěti, aby tam nebyl šestý, nebo v menším či větším počtu, aby On nebyl s nimi, ať již jsou kdekoliv. A Bůh jim pak v den zmrtvýchvstání oznámí, co vlastně dělali, neboť Bůh o každé věci je vševědoucí.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/cs/s058-2.json"}}