{"results":[{"aya":"008","id":5134,"locale":"cs","sura":"059","text":"A část kořisti náleží chudým vystěhovalcům, kteří byli vyhnáni z příbytků svých a od majetků svých a kteří usilují dosáhnout přízně Boží a zalíbení a pomáhají Bohu a poslu Jeho. A toto jsou vskutku lidé spravedliví.","translator":"Preklad I. Hrbek"},{"aya":"009","id":5135,"locale":"cs","sura":"059","text":"Ti, kdož pevně sídlí v tomto obvodu a utvrdili se ve víře ještě před nimi, ti milují ty, kdož se k nim vystěhovali, a nenalézají v hrudích svých žádnou závist kvůli tomu, co dáno bylo vystěhovalcům. A dávají jim přednost před sebou, i kdyby sami měli nedostatek. A ti, kdož ochrání duše své před lakotou, ti budou blažení.","translator":"Preklad I. Hrbek"},{"aya":"010","id":5136,"locale":"cs","sura":"059","text":"A ti, kdož přišli po nich, hovoří: \"Pane náš, odpusť nám i bratřím našim, kteří nás předešli ve víře; a nevkládej do srdcí našich zlobu proti těm, kdož před námi uvěřili, Pane náš, vždyť Tys věru shovívavý, slitovný!\"","translator":"Preklad I. Hrbek"},{"aya":"011","id":5137,"locale":"cs","sura":"059","text":"Což jsi neviděl pokrytce, jak říkají bratřím svým nevěřícím z vlastníků Písma: \"Budete-li vyhnáni, my věru odejdeme s vámi a nikdy neuposlechneme nikoho proti vám. A bude-li proti vám bojováno, my vám určitě pomůžeme.\" A Bůh je věru svědkem toho, že jsou lháři.","translator":"Preklad I. Hrbek"},{"aya":"012","id":5138,"locale":"cs","sura":"059","text":"A budou-li tito vskutku vyhnáni, oni s nimi neodejdou, a bude-li proti nim bojováno, oni jim nepomohou, anebo poskytnou-li jim pomoc, obrátí se potom zády a nakonec jim samým nebude pomoci.","translator":"Preklad I. Hrbek"},{"aya":"013","id":5139,"locale":"cs","sura":"059","text":"Vy naháníte srdcím jejich větší hrůzu než Bůh, a to je proto, že to jsou lidé, kteří nic nechápou.","translator":"Preklad I. Hrbek"},{"aya":"014","id":5140,"locale":"cs","sura":"059","text":"Nebudou bojovat proti vám společně, nýbrž jednotlivě v sídlištích opevněných či za hradbami. Jsou-li mezi sebou, je statečnost jejich velká a ty je pokládáš za sjednocené, avšak srdce jejich jsou rozdělena. A to proto, že jsou to lidé, kteří rozumně neuvažují,","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/cs/s059.json","nextPage":"/cs/s059-3.json"}}