{"results":[{"aya":"001","id":5151,"locale":"cs","sura":"060","text":"Vy, kteří věříte! Neberte si nepřátele Mé i svoje za přátele, obracejíce se k nim s láskou, zatímco oni nevěří v to, co k vám přišlo z pravdy. Vždyť vyhnali posla i vás za to, že věříte v Boha, Pána svého. Jestliže jste se vydali do boje na Mé cestě a snažíte se získat Mé zalíbení, jak můžete jim projevovat tajně svou lásku? Vždyť Já znám, co skrýváte i co najevo dáváte. A kdo z vás tak učiní, ten zbloudil z cesty přímé.","translator":"Preklad I. Hrbek"},{"aya":"002","id":5152,"locale":"cs","sura":"060","text":"Střetnou-li se s vámi, budou pro vás nepřáteli a vztáhnou po vás ruce své i jazyky své jen ve zlém a přáli by si, abyste byli nevěřícími.","translator":"Preklad I. Hrbek"},{"aya":"003","id":5153,"locale":"cs","sura":"060","text":"Nebudou vám k užitku ani vaši pokrevní příbuzní, ani vaše děti a v den zmrtvýchvstání Bůh mezi vámi rozhodne; Bůh přece jasně zří vše, co děláte.","translator":"Preklad I. Hrbek"},{"aya":"004","id":5154,"locale":"cs","sura":"060","text":"Vždyť máte nyní příklad překrásný v Abrahamovi a v těch, kdož byli s ním, když pravili lidu svému: \"My nemáme odpovědnost za vás a za to, co místo Boha ctíte; my se vás zříkáme a propuklo mezi námi a vámi nepřátelství a nenávist až navěky, dokud neuvěříte v Boha jediného!\" Výjimkou jsou slova Abrahamova otci jeho: \"Budu zajisté prosit za tebe o odpuštění, ačkoliv nevládnu pro tebe žádnou mocí u Boha. Pane náš, na Tebe spoléháme a k Tobě se kajícně obracíme a u Tebe je cíl konečný.","translator":"Preklad I. Hrbek"},{"aya":"005","id":5155,"locale":"cs","sura":"060","text":"Pane náš, neuveď nás v pokušení před těmi, kdož jsou nevěřící, ale odpusť nám, Pane náš, vždyť Tys mocný, moudrý!\"","translator":"Preklad I. Hrbek"},{"aya":"006","id":5156,"locale":"cs","sura":"060","text":"Věru máte v nich příklad překrásný pro každého, kdo doufá dosáhnout Boha a dne soudného. Ten však, kdo obrátí se zády... tedy Bůh je soběstačný, chvályhodný!","translator":"Preklad I. Hrbek"},{"aya":"007","id":5157,"locale":"cs","sura":"060","text":"Možná že Bůh způsobí, že mezi vámi a těmi, s nimiž jste v nepřátelství, zavládne láska, neboť Bůh je všemohoucí a Bůh je nejvýš odpouštějící a slitovný.","translator":"Preklad I. Hrbek"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/cs/s060-2.json"}}