{"results":[{"aya":"120","id":127,"locale":"bg","sura":"002","text":"И не ще са доволни от теб нито юдеите, нито християните, докато не последваш тяхната вяра. Кажи: “Напътствието на Аллах е напътствие.” И ако последваш страстите им подир знанието, което си получил, никой не ще те защити от Аллах и не ще те избави.","translator":"Tzvetan Theophanov"},{"aya":"121","id":128,"locale":"bg","sura":"002","text":"Тези, на които дадохме Писанието, го четат с правдиво четене. Те вярват в него. А които не вярват в него - тези са губещите.","translator":"Tzvetan Theophanov"},{"aya":"122","id":129,"locale":"bg","sura":"002","text":"О, синове на Исраил, помнете Моята благодат, с която ви обсипах, и че бях ви предпочел измежду народите!","translator":"Tzvetan Theophanov"},{"aya":"123","id":130,"locale":"bg","sura":"002","text":"И бойте се от Деня, в който ни една душа не ще замени друга в нищо и не ще се приеме от нея откуп, и не ще й бъде от полза ничие застъпничество, и не ще им се помогне!","translator":"Tzvetan Theophanov"},{"aya":"124","id":131,"locale":"bg","sura":"002","text":"И когато Господът на Ибрахим го изпита със слова, той ги изпълни. Рече: “Правя те водител на хората.” Каза: “А от моето потомство?” Рече: “Не получават Моя обет угнетителите.”","translator":"Tzvetan Theophanov"},{"aya":"125","id":132,"locale":"bg","sura":"002","text":"И сторихме Дома [Кааба] място за събиране на хората и сигурно убежище: “Вземете мястото на Ибрахим да бъде за молитви!” И заръчахме на Ибрахим и Исмаил: “Почистете Моя Дом за тези, които обхождат, пребивават и се кланят, свеждайки чела до земята в суджуд!”","translator":"Tzvetan Theophanov"},{"aya":"126","id":133,"locale":"bg","sura":"002","text":"И когато Ибрахим рече: “Господи мой, стори го защитен град и храни с плодовете неговите жители - онези от тях, които повярваха в Аллах и в Сетния ден!”, Той рече: “А който е неверник, ще го оставя малко да се понаслаждава, после ще го подкарам към мъчението на Ада. И колко лоша е тази участ!”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-17.json","nextPage":"/bg/s002-19.json"}}