{"results":[{"aya":"099","id":106,"locale":"bg","sura":"002","text":"Вече ти низпослахме ясни знамения. В тях не вярват само нечестивците.","translator":"Tzvetan Theophanov"},{"aya":"100","id":107,"locale":"bg","sura":"002","text":"Нали всякога, щом се договаряха с договор, някои от тях го отхвърляха! Дори повечето от тях не вярват.","translator":"Tzvetan Theophanov"},{"aya":"101","id":108,"locale":"bg","sura":"002","text":"И щом при тях дойде Пратеника на Аллах, за да потвърди наличното у тях, едни от дарените с Писанието хвърлиха зад гърба си Книгата на Аллах, сякаш не знаят.","translator":"Tzvetan Theophanov"},{"aya":"102","id":109,"locale":"bg","sura":"002","text":"И последваха онова, което сатаните разправяха против владението на Сулайман. И не бе Сулайман неверник, ала сатаните бяха - учеха хората на магия и на онова, което във Вавилон бе низпослано на ангелите Харут и Марут. Не учеха никого, докато и двамата не му кажат: “Ние сме само изпитание, тъй че не ставай неверник!” И [хората] се учеха от тях как да разделят мъжа от жена му, ала с това не вредяха никому, освен с позволението на Аллах. И се учеха на онова, което им вреди, а не им е от полза. И знаеха, че който го избере, не ще има дял за него в отвъдния живот. Колко лошо е онова, за което продадоха душите си, ако знаеха!","translator":"Tzvetan Theophanov"},{"aya":"103","id":110,"locale":"bg","sura":"002","text":"А ако вярваха и се бояха, награда от Аллах е най-доброто, ако знаеха.","translator":"Tzvetan Theophanov"},{"aya":"104","id":111,"locale":"bg","sura":"002","text":"О, вярващи, не казвайте: “Зачети ни!”, а казвайте: “Пожали ни!” и послушайте! За неверниците има болезнено мъчение.","translator":"Tzvetan Theophanov"},{"aya":"105","id":112,"locale":"bg","sura":"002","text":"Нито онези от хората на Писанието, които не повярваха, нито съдружаващите желаеха на вас да бъде низпослано благо от вашия Господ. Но Аллах определя за Своята милост когото пожелае. Аллах е Владетелят на великата благодат.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-14.json","nextPage":"/bg/s002-16.json"}}