{"results":[{"aya":"176","id":183,"locale":"bg","sura":"002","text":"Така е, защото Аллах низпосла Писанието с истината. А които спорят относно Писанието, те са в дълбок раздор.","translator":"Tzvetan Theophanov"},{"aya":"177","id":184,"locale":"bg","sura":"002","text":"Праведността не е да обръщате лице на изток или на запад, праведността е у онзи, който вярва в Аллах и в Сетния ден, и в ангелите, и в Писанието, и в пророците, и раздава от своя имот, въпреки любовта си към него, на роднините и сираците, и на нуждаещите се, и на пътника [в неволя], и на просяците, и за освобождаване на робите, и отслужва молитвата, и дава милостинята закат; и у изпълняващите своя обет, когато са обещали, и у търпеливите в злочестие и беда, и във вихъра на битката. Те са искрените и те са богобоязливите.","translator":"Tzvetan Theophanov"},{"aya":"178","id":185,"locale":"bg","sura":"002","text":"О, вярващи, вам е предписано възмездие за убитите, свободен - за свободен и роб - за роб, и жена - за жена. А който получи опрощение от своя брат, да го получи според обичая, а той да му се издължи с добрина. Това е облекчение и милост от вашия Господ. А който след това престъпи, за него има болезнено наказание.","translator":"Tzvetan Theophanov"},{"aya":"179","id":186,"locale":"bg","sura":"002","text":"За вас във възмездието има живот, о, разумни хора, за да се побоите!","translator":"Tzvetan Theophanov"},{"aya":"180","id":187,"locale":"bg","sura":"002","text":"Предписано ви е, когато смъртта надвисне над някого от вас, ако той остави благо, да го завещае на двамата родители и на близките според обичая. Това е дълг за богобоязливите.","translator":"Tzvetan Theophanov"},{"aya":"181","id":188,"locale":"bg","sura":"002","text":"А който подмени [завещанието], след като го е чул, грехът е само над онези, които са го подменили. Аллах е всечуващ, всезнаещ.","translator":"Tzvetan Theophanov"},{"aya":"182","id":189,"locale":"bg","sura":"002","text":"А който се опасява от грешка или грях на завещател, и помирява [наследниците], за него не е грях. Аллах е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-25.json","nextPage":"/bg/s002-27.json"}}