{"results":[{"aya":"085","id":92,"locale":"bg","sura":"002","text":"После се избивахте и прогонвахте от домовете им някои от вас, като си помагахте против тях с грях и вражда. И дойдеха ли при вас като пленници, ги откупвахте. А ви бе възбранено да ги прогонвате. Нима вярвате в част от Писанието, а в друга не вярвате? За онези от вас, които вършат това, няма друго възмездие освен позор в земния живот, а в Деня на възкресението ще бъдат подложени на най-суровото мъчение. Аллах не подминава вашите дела.","translator":"Tzvetan Theophanov"},{"aya":"086","id":93,"locale":"bg","sura":"002","text":"Тези са, които избраха земния живот вместо отвъдния. И мъчението им не ще бъде облекчено, и не ще им се помогне.","translator":"Tzvetan Theophanov"},{"aya":"087","id":94,"locale":"bg","sura":"002","text":"И дадохме на Муса Писанието, и подир него изпратихме един след друг пратениците, и дадохме на Иса, сина на Мариам, ясните знаци, и го подкрепихме със Светия дух. Нима не ви обземаше надменност всеки път, щом пратеник ви донасяше онова, което душите ви не желаят? И някои отрекохте, а други убивате.","translator":"Tzvetan Theophanov"},{"aya":"088","id":95,"locale":"bg","sura":"002","text":"И казаха: “Сърцата ни са под ключ.” Да, Аллах ги е проклел заради тяхното неверие. Те малко вярват.","translator":"Tzvetan Theophanov"},{"aya":"089","id":96,"locale":"bg","sura":"002","text":"И щом при тях дойде от Аллах Книгата, потвърждаваща онова, което е у тях - а още отпреди бяха молили за помощ срещу неверниците, - и щом при тях дойде онова, което [вече] знаеха, не повярваха в него. Проклятието на Аллах е над неверниците.","translator":"Tzvetan Theophanov"},{"aya":"090","id":97,"locale":"bg","sura":"002","text":"Колко лошо е онова, за което продадоха душите си - да не вярват в низпосланото от Аллах, поради завист, че Аллах низпослава от Своята благодат комуто пожелае измежду Своите раби. И заслужиха гняв върху гняв. За неверниците има унизително мъчение.","translator":"Tzvetan Theophanov"},{"aya":"091","id":98,"locale":"bg","sura":"002","text":"И когато им се каза: “Повярвайте в онова, което Аллах низпосла!” - рекоха: “Вярваме в низпосланото нам.” И не вярват в онова, което е след него, а то е истината, потвърждаваща онова, което е у тях. Кажи: “А защо преди убивахте пророците на Аллах, ако сте вярващи?”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-12.json","nextPage":"/bg/s002-14.json"}}