{"results":[{"aya":"183","id":190,"locale":"bg","sura":"002","text":"О, вярващи, предписано ви е говеенето, както бе предписано и за онези преди вас, за да се побоите","translator":"Tzvetan Theophanov"},{"aya":"184","id":191,"locale":"bg","sura":"002","text":"в определени дни. А който от вас е болен или на път - да се издължи в други дни. А за които не могат - откуп: да нахранят човек в нужда. А който по своя воля стори благо, това е най-доброто за него. И да говеете е най-доброто за вас, ако знаете.","translator":"Tzvetan Theophanov"},{"aya":"185","id":192,"locale":"bg","sura":"002","text":"Рамадан е месецът, през който беше низпослан Коранът за напътствие на хората и с ясни знаци от напътствието и разграничението. Който от вас се окаже в този месец, да говее през него, а който е болен или на път - да се издължи в други дни. Аллах иска да ви улесни и не иска да ви затрудни, а да завършите докрай определените дни, да възвеличите Аллах за онова, с което ви е напътил и да сте признателни.","translator":"Tzvetan Theophanov"},{"aya":"186","id":193,"locale":"bg","sura":"002","text":"И когато Моите раби те питат за Мен - Аз съм наблизо, откликвам на зова на зовящия, когато Ме позове. Нека и те Ми откликнат, и нека вярват в Мен, за да се напътят!","translator":"Tzvetan Theophanov"},{"aya":"187","id":194,"locale":"bg","sura":"002","text":"Позволено ви е да прекарате нощите на говеенето при своите жени. Те са одеяние за вас и вие сте одеяние за тях. Аллах знае, че сте измамили самите себе си, но е приел вашето покаяние и ви е извинил. А сега ги обладавайте и се стремете към онова, което Аллах ви е предписал: яжте и пийте, додето различите при [пукването на] зората белия конец от черния конец! После довършете говеенето до нощта и не ги обладавайте, когато пребивавате в джамиите! Това са границите на Аллах, не ги доближавайте! Така Аллах обяснява Своите знамения на хората, за да се побоят!","translator":"Tzvetan Theophanov"},{"aya":"188","id":195,"locale":"bg","sura":"002","text":"И не яжте своите имоти помежду си с измама, и не ги подхвърляйте на съдиите, за да ядете с грях от имотите на хората, знаейки!","translator":"Tzvetan Theophanov"},{"aya":"189","id":196,"locale":"bg","sura":"002","text":"Питат те за новолунието. Кажи: “То сочи определено време за хората и за поклонението хадж.” Праведността не е да идвате в домовете отзад, а праведността е у онзи, който се бои от Аллах. Влизайте в домовете през вратите им! И бойте се от Аллах, за да сполучите!","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-26.json","nextPage":"/bg/s002-28.json"}}