{"results":[{"aya":"218","id":225,"locale":"bg","sura":"002","text":"Които повярваха и които се преселиха, и се бореха по пътя на Аллах, те се надяват на милостта от Аллах. Аллах е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"219","id":226,"locale":"bg","sura":"002","text":"Питат те за виното и за игрите на късмет. Кажи: “В тях има голям грях и изгоди за хората, но грехът им е по-голям от изгодата.” И питат какво да раздават. Кажи: “Излишъка.” Така Аллах ви обяснява знаменията, за да размислите","translator":"Tzvetan Theophanov"},{"aya":"220","id":227,"locale":"bg","sura":"002","text":"за земния и за отвъдния живот. И питат за сираците. Кажи: “Най-хубаво е онова, което е за тяхно добро.” И ако съжителствате с тях, те са ваши братя. Аллах различава кой носи вреда и кой носи добро. И пожелае ли Аллах, ще ви затрудни. Аллах е всемогъщ, премъдър.","translator":"Tzvetan Theophanov"},{"aya":"221","id":228,"locale":"bg","sura":"002","text":"И не встъпвайте в брак със съдружаващи жени, докато не повярват! Вярваща робиня е по-добра от съдружаваща жена, дори да ви е възхитила. И не встъпвайте в брак със съдружаващи мъже, докато не повярват! Вярващ роб е по-добър от съдружаващ мъж, дори да ви е възхитил. Съдружаващите зоват към Ада, а Аллах зове към Рая и опрощението с Негово позволение. И обяснява Той знаменията Си на хората, за да се поучат.","translator":"Tzvetan Theophanov"},{"aya":"222","id":229,"locale":"bg","sura":"002","text":"И те питат за месечното кръвотечение. Кажи: “Това е страдание.” И стойте далеч от жените в [период на] месечно кръвотечение, и не ги доближавайте, докато не се очистят! А щом се очистят, обладавайте ги, откъдето Аллах ви е повелил! Наистина Аллах обича каещите се и обича пречистващите се.","translator":"Tzvetan Theophanov"},{"aya":"223","id":230,"locale":"bg","sura":"002","text":"Вашите жени са като нива за вас. И отивайте при нивата си, както пожелаете, и подготвяйте се отнапред, и се бойте от Аллах, и знайте, че ще Го срещнете! И благовествай вярващите!","translator":"Tzvetan Theophanov"},{"aya":"224","id":231,"locale":"bg","sura":"002","text":"И не правете клетвите си в името на Аллах пречка да сте праведни, да се боите и да помирявате хората! Аллах е всечуващ, всезнаещ.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-31.json","nextPage":"/bg/s002-33.json"}}