{"results":[{"aya":"162","id":169,"locale":"bg","sura":"002","text":"вечно ще са в него. Мъчението им не ще бъде облекчено и не ще им се даде отсрочка.","translator":"Tzvetan Theophanov"},{"aya":"163","id":170,"locale":"bg","sura":"002","text":"Вашият Бог е единственият. Няма друг Бог освен Него, Всемилостивия, Милосърдния.","translator":"Tzvetan Theophanov"},{"aya":"164","id":171,"locale":"bg","sura":"002","text":"В сътворяването на небесата и на земята, и в промяната на нощта и деня, и в корабите, плаващи в морето с онова, което носи полза на хората, и във водата, която Аллах изсипва от небето, и съживява с нея земята след нейната смърт, и множи там всякакви твари, и в смяната на ветровете, и в покорните между небето и земята облаци - наистина има знамения за хора проумяващи.","translator":"Tzvetan Theophanov"},{"aya":"165","id":172,"locale":"bg","sura":"002","text":"А някои от хората приемат за богове други вместо Аллах, обичат ги, както Аллах трябва да се обича. А които вярват, най-силно обичат Аллах. И ако угнетителите можеха да съзрат, когато видят мъчението, че цялата сила е на Аллах и че Аллах е суров в мъчението...","translator":"Tzvetan Theophanov"},{"aya":"166","id":173,"locale":"bg","sura":"002","text":"Тогава, щом видят мъчението, онези, които са били следвани, ще се отрекат от онези, които са ги следвали, и ще се прекъснат връзките между тях.","translator":"Tzvetan Theophanov"},{"aya":"167","id":174,"locale":"bg","sura":"002","text":"А онези, които са ги следвали, ще кажат: “Ако има за нас връщане, ще се отречем от тях, както и те се отрекоха от нас.” Така Аллах ще им покаже техните деяния като горести за тях и не ще излязат от Огъня.","translator":"Tzvetan Theophanov"},{"aya":"168","id":175,"locale":"bg","sura":"002","text":"О, хора, яжте от онова по земята, което е позволено и приятно! И не следвайте стъпките на сатаната! Той за вас е явен враг.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-23.json","nextPage":"/bg/s002-25.json"}}