{"results":[{"aya":"211","id":218,"locale":"bg","sura":"002","text":"Попитай синовете на Исраил колко ясни знамения им дадохме! А който подмени благодатта на Аллах, след като е дошла при него, наистина Аллах е суров в наказанието.","translator":"Tzvetan Theophanov"},{"aya":"212","id":219,"locale":"bg","sura":"002","text":"Земният живот бе разкрасен за неверниците, а те се присмиват на вярващите. Но които са богобоязливи, ще бъдат над тях в Деня на възкресението. Аллах безмерно въздава комуто пожелае.","translator":"Tzvetan Theophanov"},{"aya":"213","id":220,"locale":"bg","sura":"002","text":"Хората бяха една общност и Аллах изпрати пророците - благовестители и предупредители, и заедно с тях низпосла Книгата с истината, за да отсъди между хората за онова, по което бяха в разногласие. А поради злобата помежду им изпаднаха в разногласие за нея само онези, на които тя бе дадена, след като ясните знаци бяха дошли при тях. И поведе Аллах вярващите към онова от истината, по което бяха в разногласие, с Неговото позволение. Аллах води когото пожелае към правия път.","translator":"Tzvetan Theophanov"},{"aya":"214","id":221,"locale":"bg","sura":"002","text":"Или смятате да влезете в Рая, без да ви сполети същото, което сполетя и отминалите преди вас? Връхлитаха ги беда и горест, и бяха разтърсвани, докато Пратеника и онези, които повярваха заедно с него, не казваха: “Кога ще дойде подкрепата на Аллах?” Да, подкрепата на Аллах е наблизо.","translator":"Tzvetan Theophanov"},{"aya":"215","id":222,"locale":"bg","sura":"002","text":"Питат те какво да раздават. Кажи: “Каквото и добро да раздадете, нека е за родителите и близките, и сираците, и нуждаещите се, и пътника [в неволя]. Каквото и добро да сторите, Аллах го знае.","translator":"Tzvetan Theophanov"},{"aya":"216","id":223,"locale":"bg","sura":"002","text":"Предписана ви е битка, а тя е омразна за вас. Но може да мразите нещо, а то да е добро за вас, и може да обичате нещо, а то да е зло за вас. Аллах знае, вие не знаете.","translator":"Tzvetan Theophanov"},{"aya":"217","id":224,"locale":"bg","sura":"002","text":"Питат те за Свещения месец, за битка през него. Кажи: “Тежка битка е тогава, но възпирането от пътя на Аллах, неверието в Него и в Свещената джамия, и пропъждането на обитателите й оттам е по-тежко пред Аллах, и да се заблуждава е по-тежко, отколкото да се убива.” И не ще престанат да се сражават с вас, докато не ви отвърнат от вашата религия, ако могат. А които от вас отстъпят от религията си и умрат неверници, на такива пропадат делата и в земния живот, и в отвъдния, и те са обитателите на Огъня, там ще пребивават вечно.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-30.json","nextPage":"/bg/s002-32.json"}}