{"results":[{"aya":"267","id":274,"locale":"bg","sura":"002","text":"О, вярващи, раздавайте от благата, които сте придобили, и от онова, което извадихме за вас от земята! И не възнамерявайте да раздадете от него лошото, което сами не бихте взели, освен ако не си затворите очите! И знайте, че Аллах е над всяка нужда, всеславен!","translator":"Tzvetan Theophanov"},{"aya":"268","id":275,"locale":"bg","sura":"002","text":"Сатаната ви заплашва с бедност и ви повелява поквара, а Аллах ви обещава от Себе Си опрощение и благодат. Аллах е всеобхватен, всезнаещ.","translator":"Tzvetan Theophanov"},{"aya":"269","id":276,"locale":"bg","sura":"002","text":"Той дарява мъдростта комуто пожелае, а който е дарен с мъдростта, е дарен с голямо добро. Но само разумните се поучават.","translator":"Tzvetan Theophanov"},{"aya":"270","id":277,"locale":"bg","sura":"002","text":"Каквото и подаяние да раздадете, или обет да направите, Аллах го знае. А за угнетителите няма избавители.","translator":"Tzvetan Theophanov"},{"aya":"271","id":278,"locale":"bg","sura":"002","text":"Ако явно раздавате милостиня, колко хубаво е това! Но ако скътате и тайно дадете на бедняците, това е най-доброто за вас и то ще изкупи от лошите ви постъпки. Сведущ е Аллах за вашите дела.","translator":"Tzvetan Theophanov"},{"aya":"272","id":279,"locale":"bg","sura":"002","text":"Не е твой дълг [о, Мухаммад] тяхното напътване, а Аллах напътва когото пожелае. И каквото и добро да раздадете, то е за самите вас. И давайте, стремейки се единствено към Лика на Аллах! И каквото и добро да раздадете, то докрай ще ви се изплати и не ще бъдете угнетени.","translator":"Tzvetan Theophanov"},{"aya":"273","id":280,"locale":"bg","sura":"002","text":"[Да се дарява] на бедните, които са се посветили по пътя на Аллах и не могат да обикалят [за препитание] по земята. Невежият ги смята за богати, поради въздържанието [им]. Ще ги познаеш по техния белег - те не просят настойчиво от хората. И каквото и добро да раздадете, Аллах го знае.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-38.json","nextPage":"/bg/s002-40.json"}}