{"results":[{"aya":"232","id":239,"locale":"bg","sura":"002","text":"А ако се разведете с жените и те са изпълнили своя срок, да не им се пречи да встъпят в брак със своите съпрузи, ако се споразумеят помежду си съгласно обичая! С това се наставлява онзи от вас, който вярва в Аллах и в Сетния ден. Това за вас е най-добродетелното и най-чистото. Аллах знае, вие не знаете.","translator":"Tzvetan Theophanov"},{"aya":"233","id":240,"locale":"bg","sura":"002","text":"А майките да кърмят рожбите си две пълни години, когато мъжът поиска кърменето да завърши. Онзи, чието е новороденото, е длъжен да ги храни и облича според обичая. На всяка душа се възлага само по силите й. Да не се злостори на майка заради нейната рожба, нито на онзи, чието е новороденото, заради неговата рожба, и за наследника е същото. А ако и двамата искат отбиване, при взаимно съгласие и съветване, не е прегрешение за тях. И ако искате да поверите рожбите си на кърмачки, не е прегрешение за вас, щом се отплатите, давайки според обичая. И бойте се от Аллах, и знайте, че Аллах съзира вашите дела!","translator":"Tzvetan Theophanov"},{"aya":"234","id":241,"locale":"bg","sura":"002","text":"А които от вас се поминат и оставят вдовици - те да изчакат сами със себе си четири месеца и десет дена.   Щом изпълнят срока, няма прегрешение за вас в онова, което вършат със себе си според предписанието. Сведущ е Аллах за вашите дела.","translator":"Tzvetan Theophanov"},{"aya":"235","id":242,"locale":"bg","sura":"002","text":"И не е прегрешение за вас да намекнете пред [овдовелите] жени за сгодяване или да го спотаите в душите си. Аллах знае, че ще им споменете. Ала не им обещавайте скришом, освен ако изричате само прилични думи, и не пристъпвайте към сключване на брак, докато предписаният срок не се изпълни! И знайте, че Аллах знае какво е в душите ви, и бойте се от Него, и знайте, че Аллах е опрощаващ, всеблаг!","translator":"Tzvetan Theophanov"},{"aya":"236","id":243,"locale":"bg","sura":"002","text":"Не е прегрешение за вас да се разведете с жените, преди да сте ги докоснали или уговорили задължителната плата. Зарадвайте ги, богатият - според възможностите му, и бедният - според възможностите му, с добро! [То] е дълг за благодетелните.","translator":"Tzvetan Theophanov"},{"aya":"237","id":244,"locale":"bg","sura":"002","text":"А ако сте им дали развод, преди да ги докоснете, но вече сте уговорили задължителната плата, за тях е половината от онова, което сте уговорили, освен ако те се въздържат или се въздържи онзи, в чиито ръце е сключването на брака. А да се въздържате е по-близо до богобоязливостта. И не забравяйте благоволението помежду си! Аллах съзира вашите дела.","translator":"Tzvetan Theophanov"},{"aya":"238","id":245,"locale":"bg","sura":"002","text":"Спазвайте молитвите наред със средната молитва и заставайте смирени пред Аллах!","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-33.json","nextPage":"/bg/s002-35.json"}}