{"results":[{"aya":"197","id":204,"locale":"bg","sura":"002","text":"Поклонението хадж е в знайни месеци и който през тях си наложи поклонението, да няма съвокупление, нито безпътство, нито прение по време на поклонението хадж! Каквато и добрина да сторите, Аллах я узнава. И запасете се! Най-добрият запас е богобоязливостта. И бойте се от Мен, о, разумни хора!","translator":"Tzvetan Theophanov"},{"aya":"198","id":205,"locale":"bg","sura":"002","text":"И не е грях за вас да търсите благодат от вашия Господ. И когато се плиснете надолу по Арафат, споменавайте Аллах при Свещената планина! И Го споменавайте, както ви е напътил, дори да сте били преди това от заблудените!","translator":"Tzvetan Theophanov"},{"aya":"199","id":206,"locale":"bg","sura":"002","text":"После се плиснете надолу, откъдето хората се плисват, и молете Аллах за прошка! Наистина Аллах е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"200","id":207,"locale":"bg","sura":"002","text":"И щом изпълните своите обреди, споменавайте Аллах, както споменавате предците си, дори по-силно! А някои от хората казват: “Господи, въздай ни в земния живот!” Няма дял за тях в отвъдния.","translator":"Tzvetan Theophanov"},{"aya":"201","id":208,"locale":"bg","sura":"002","text":"А някои от тях казват: “Господи, въздай ни добрина в земния живот и добрина - в отвъдния! И опази ни от мъчението на Огъня!”","translator":"Tzvetan Theophanov"},{"aya":"202","id":209,"locale":"bg","sura":"002","text":"За тях има дял от онова, което са придобили. Аллах бързо прави равносметка.","translator":"Tzvetan Theophanov"},{"aya":"203","id":210,"locale":"bg","sura":"002","text":"И споменавайте Аллах в преброените дни! А който избърза с два дни, не е грях за него, и който се забави, не е грях за него - за онзи, който е богобоязлив. И бойте се от Аллах, и знайте, че при Него ще бъдете събрани!","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/bg/s002-28.json","nextPage":"/bg/s002-30.json"}}