{"results":[{"aya":"148","id":441,"locale":"bg","sura":"003","text":"И въздаде им Аллах наградата на земния живот, и прекрасната награда на отвъдния. Аллах обича благодетелните.","translator":"Tzvetan Theophanov"},{"aya":"149","id":442,"locale":"bg","sura":"003","text":"О, вярващи, ако се покорите на неверниците, те ще ви тласкат назад [към неверието] и ще се върнете губещи.","translator":"Tzvetan Theophanov"},{"aya":"150","id":443,"locale":"bg","sura":"003","text":"Да, Аллах е вашият Покровител и Той е Най-добрият помощник.","translator":"Tzvetan Theophanov"},{"aya":"151","id":444,"locale":"bg","sura":"003","text":"Ще хвърлим ужас в сърцата на неверниците, защото съдружиха с Аллах онова, на което Той не е низпослал довод. Мястото им е Огънят и колко лошо е обиталището на угнетителите!","translator":"Tzvetan Theophanov"},{"aya":"152","id":445,"locale":"bg","sura":"003","text":"Аллах изпълни Своето обещание към вас, когато ги съкрушихте с Неговото позволение, додето се поколебахте и започнахте да спорите относно заповедта [на Пратеника], и се възпротивихте, след като Той ви показа онова, което обичате. Някои от вас искат земния живот, а някои от вас искат отвъдния. После Той ви отклони от тях, за да ви изпита и вече ви извини. Аллах е владетел на благодат за вярващите.","translator":"Tzvetan Theophanov"},{"aya":"153","id":446,"locale":"bg","sura":"003","text":"[Спомнете си,] когато побягнахте нагоре и не се извръщахте към никого, а зад вас Пратеника ви зовеше. И ви въздаде Той печал след печал, та да не скърбите нито за онова, което ви е подминало, нито за онова, което ви сполетя. Сведущ е Аллах за вашите дела.","translator":"Tzvetan Theophanov"},{"aya":"154","id":447,"locale":"bg","sura":"003","text":"После, подир скръбта, Той ви спусна за успокоение дрямка, обзела една група от вас, а на [друга] група тревога изпълни душите. Допускаха неправда за Аллах с помислите на невежеството, казвайки: “С какво зависи делото от нас?” Кажи [о, Мухаммад]: “Делото принадлежи всецяло на Аллах.” Скриват в душите си онова, което не издават пред теб. Казват: “Ако делото с нещо зависеше от нас, тук нямаше да ни убиват.” Кажи: “И да си стояхте по домовете, онези, на които бе писано да бъдат убити, щяха да излязат към своите [смъртни] ложета. [Това бе,] за да изпита Аллах какво е в гърдите ви и за да провери какво е в сърцата ви. Аллах знае съкровеното в сърцата.”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/bg/s003-21.json","nextPage":"/bg/s003-23.json"}}