{"results":[{"aya":"183","id":476,"locale":"bg","sura":"003","text":"На онези, които казаха: “Аллах ни заръча да не вярваме на пратеник, додето не ни донесе жертва, която огънят да погълне.” Кажи: “Пратеници преди мен вече ви донесоха ясните знаци и онова, което казахте. Защо тогава ги убихте, ако говорите истината?”","translator":"Tzvetan Theophanov"},{"aya":"184","id":477,"locale":"bg","sura":"003","text":"И ако теб [о, Мухаммад] взеха за лъжец, то и преди теб бяха взимани за лъжци пратеници, донесли ясните знаци и писанията, и сияйната Книга.","translator":"Tzvetan Theophanov"},{"aya":"185","id":478,"locale":"bg","sura":"003","text":"Всяка душа ще вкуси смъртта и вашите награди напълно ще ви се изплатят в Деня на възкресението. Който бъде отдалечен от Огъня и бъде въведен в Рая, той ще сполучи. А земният живот е само измамна наслада.","translator":"Tzvetan Theophanov"},{"aya":"186","id":479,"locale":"bg","sura":"003","text":"Наистина ще бъдете изпитани и в имотите, и в душите ви, и ще чуете много обиди от дарените с Писанието преди вас и от съдружаващите. Но ако сте търпеливи и богобоязливи, това е от решаващите дела.","translator":"Tzvetan Theophanov"},{"aya":"187","id":480,"locale":"bg","sura":"003","text":"И когато Аллах взе обета от дарените с Писанието: “Да го разяснявате на хората и да не го скривате!”, те го захвърлиха зад гърба си и го продадоха на нищожна цена. Колко лошо е онова, което купуват!","translator":"Tzvetan Theophanov"},{"aya":"188","id":481,"locale":"bg","sura":"003","text":"Не смятай, че радващите се на онова, което са извършили и обичащите да ги хвалят за онова, което не са сторили, не смятай, че те са избегнали мъчението! За тях има болезнено мъчение.","translator":"Tzvetan Theophanov"},{"aya":"189","id":482,"locale":"bg","sura":"003","text":"На Аллах принадлежи владението на небесата и на земята. Аллах над всяко нещо има сила.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/bg/s003-26.json","nextPage":"/bg/s003-28.json"}}