{"results":[{"aya":"078","id":371,"locale":"bg","sura":"003","text":"А група от тях - четейки - си кривят езиците, за да смятате, че това е от Писанието, а то не е от Писанието, и казват: “Това е от Аллах”, а то не е от Аллах, и изричат лъжа за Аллах, знаейки.","translator":"Tzvetan Theophanov"},{"aya":"079","id":372,"locale":"bg","sura":"003","text":"Не се е случвало човек, дарен от Аллах с Писанието и мъдростта, и пророчеството, да каже на хората: “Бъдете на мен раби, а не на Аллах!”, а: “Бъдете господни съгласно Писанието, което сте преподавали и изучавали!”","translator":"Tzvetan Theophanov"},{"aya":"080","id":373,"locale":"bg","sura":"003","text":"И не ще ви повели такъв да приемете за господари ангелите и пророците. Нима ще ви повели неверието, след като сте се отдали на Аллах?","translator":"Tzvetan Theophanov"},{"aya":"081","id":374,"locale":"bg","sura":"003","text":"И когато Аллах прие обета на пророците: “Колкото и да ви дарявам от писание и мъдрост, после при вас ще дойде Пратеник, да потвърди наличното у вас. Вярвайте в него и му помагайте!”, рече: “Съгласни ли сте и приемате ли безусловния обет към Мен?” Рекоха: “Съгласни сме.” Рече: “Засвидетелствайте, и Аз ще бъда с вас от свидетелите!”","translator":"Tzvetan Theophanov"},{"aya":"082","id":375,"locale":"bg","sura":"003","text":"А който след това се отметне, тези са нечестивците.","translator":"Tzvetan Theophanov"},{"aya":"083","id":376,"locale":"bg","sura":"003","text":"Нима търсят друга религия освен тази на Аллах, когато на Него се подчинява всичко на небесата и на земята, доброволно или по принуда, и при Него ще бъдат върнати.","translator":"Tzvetan Theophanov"},{"aya":"084","id":377,"locale":"bg","sura":"003","text":"Кажи: “Вярваме в Аллах и в низпосланото на нас, и в низпосланото на Ибрахим и Исмаил, и Исхак, и Якуб, и родовете [му], и в дареното на Муса и на Иса, и на пророците от техния Господ. Разлика не правим между никого от тях и на Него сме отдадени.”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/bg/s003-11.json","nextPage":"/bg/s003-13.json"}}