{"results":[{"aya":"071","id":564,"locale":"bg","sura":"004","text":"О, вярващи, бъдете предпазливи и настъпвайте на отреди или настъпвайте вкупом!","translator":"Tzvetan Theophanov"},{"aya":"072","id":565,"locale":"bg","sura":"004","text":"Сред вас все някой изостава и щом ви сполети беда, казва: “Аллах ме дари с благодат, защото не бях с тях.”","translator":"Tzvetan Theophanov"},{"aya":"073","id":566,"locale":"bg","sura":"004","text":"А щом ви достигне обилие от Аллах, той все казва, сякаш не е имало между вас приятелство: “Ех, и аз да бях с тях, та да спечеля огромна печалба!”","translator":"Tzvetan Theophanov"},{"aya":"074","id":567,"locale":"bg","sura":"004","text":"И нека се сражават по пътя на Аллах онези, които продават земния живот за отвъдния. А на онзи, който се сражава по пътя на Аллах и бъде убит или надвие, Ние ще дадем огромна награда.","translator":"Tzvetan Theophanov"},{"aya":"075","id":568,"locale":"bg","sura":"004","text":"И защо да не се сражавате по пътя на Аллах и заради слабите от мъжете, жените и децата, които казват: “Господи наш, изведи ни от това селище, обитателите на което са угнетители! И стани наш покровител, и стани наш избавител!”","translator":"Tzvetan Theophanov"},{"aya":"076","id":569,"locale":"bg","sura":"004","text":"Вярващите се сражават по пътя на Аллах, а неверниците се сражават по пътя на идолите. Сражавайте се с приятелите на сатаните! Слабо е коварството на сатаната!","translator":"Tzvetan Theophanov"},{"aya":"077","id":570,"locale":"bg","sura":"004","text":"Не видя ли ти онези, на които бе казано: “Възпирайте ръцете си [от сражение] и извършвайте молитвата, и давайте милостинята закат!” А когато им бе предписано сражение, ето че част от тях се уплаши от хората, колкото се плаши от Аллах, и дори повече. И рекоха: “Господи наш, защо ни предписа сражение? Защо не ни отсрочи за кратко време?” Кажи: “Насладата на земния живот е мимолетна, а отвъдният е най-доброто за богобоязливите. И не ще бъдете угнетени дори с влакънце от фурма.”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bg/s004-10.json","nextPage":"/bg/s004-12.json"}}