{"results":[{"aya":"029","id":522,"locale":"bg","sura":"004","text":"О, вярващи, не изяждайте своите имоти с измама помежду си, освен ако е търговия по ваше взаимно съгласие. И не убивайте сами себе си! Към вас Аллах е милосърден.","translator":"Tzvetan Theophanov"},{"aya":"030","id":523,"locale":"bg","sura":"004","text":"А който върши това с престъпване и несправедливост, ще го изгаряме в Огъня. Това е лесно за Аллах.","translator":"Tzvetan Theophanov"},{"aya":"031","id":524,"locale":"bg","sura":"004","text":"Ако избягвате големите грехове, които са ви забранени, ще отмахнем от вас лошите ви постъпки и ще ви въведем в достойна обител.","translator":"Tzvetan Theophanov"},{"aya":"032","id":525,"locale":"bg","sura":"004","text":"И не възжелавайте онова, с което Аллах предпочете едни от вас пред други! За мъжете има дял от онова, което са заслужили, и за жените има дял от онова, което са заслужили. И молете Аллах за Неговата благодат! Аллах всяко нещо знае.","translator":"Tzvetan Theophanov"},{"aya":"033","id":526,"locale":"bg","sura":"004","text":"На всеки сторихме наследници за онова, което са оставили двамата родители и най-близките. А на онези, с които се обвързаха вашите клетви, въздайте дела им! Аллах на всяко нещо е свидетел.","translator":"Tzvetan Theophanov"},{"aya":"034","id":527,"locale":"bg","sura":"004","text":"Мъжете стоят над жените с това, с което Аллах предпочете едни пред други и защото харчат от имотите си. Целомъдрените жени са послушни, пазят съкровеното си, както Аллах ги е запазил. А онези, от чието непокорство се страхувате, увещавайте, [после] се отдръпнете от тях в постелите, и [ако трябва] ги удряйте! А покорят ли ви се, не търсете средство против тях! Аллах е всевишен, превелик.","translator":"Tzvetan Theophanov"},{"aya":"035","id":528,"locale":"bg","sura":"004","text":"А ако ви е страх от раздор между двамата, пратете съдник от неговото семейство и съдник от нейното семейство. Ако искат сдобряване, Аллах ще ги помири. Аллах е всезнаещ, сведущ.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bg/s004-4.json","nextPage":"/bg/s004-6.json"}}