{"results":[{"aya":"001","id":494,"locale":"bg","sura":"004","text":"О, хора, бойте се от своя Господ, Който ви сътвори от един човек и сътвори от него съпругата му, и от двамата намножи мъже и жени. И бойте се от Аллах, с Чието име се умолявате един друг, и от [прекъсване на] кръвните родства! Наистина Аллах ви наблюдава.","translator":"Tzvetan Theophanov"},{"aya":"002","id":495,"locale":"bg","sura":"004","text":"И давайте на сираците имотите им, и не подменяйте доброто с лошо, и не поглъщайте имотите им към вашите имоти! Това е голямо прегрешение.","translator":"Tzvetan Theophanov"},{"aya":"003","id":496,"locale":"bg","sura":"004","text":"А ако ви е страх, че няма да сте справедливи към сираците, [ако се ожените за тях,] встъпвайте в брак с онези от жените, които харесвате - две и три, и четири. А ако ви е страх, че няма да сте справедливи - с една или с [пленнички] владени от десницата ви. Това е най-малкото, за да не се отклоните.","translator":"Tzvetan Theophanov"},{"aya":"004","id":497,"locale":"bg","sura":"004","text":"И давайте на жените задължителната плата от сърце! А ако ви отстъпят нещо от него, яжте го със здраве и охота!","translator":"Tzvetan Theophanov"},{"aya":"005","id":498,"locale":"bg","sura":"004","text":"И не давайте на несъзнаващите своите имоти, които Аллах е сторил опора за вас, но ги хранете от тях и ги обличайте, и им говорете благи думи!","translator":"Tzvetan Theophanov"},{"aya":"006","id":499,"locale":"bg","sura":"004","text":"И изпитвайте сираците, докато станат за брак, и щом забележите у тях зрелост, предайте им техните имоти и не ги изяждайте разточително и припряно, да не би да порастат. И който [настойник] е богат, нека се въздържа, а който е беден, нека яде с приличие [от наследството на сираците]. И когато им предавате имотите, вземете свидетели пред тях. Достатъчен е Аллах да потърси сметка.","translator":"Tzvetan Theophanov"},{"aya":"007","id":500,"locale":"bg","sura":"004","text":"За мъжете има дял от онова, което са оставили родителите и най-близките, и за жените има дял от онова, което са оставили родителите и най-близките - малко или много - предписан дял.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/bg/s004-2.json"}}