{"results":[{"aya":"134","id":627,"locale":"bg","sura":"004","text":"Който е пожелал наградата на земния живот - при Аллах е наградата и на земния живот, и на отвъдния. Аллах е всечуващ, всевиждащ.","translator":"Tzvetan Theophanov"},{"aya":"135","id":628,"locale":"bg","sura":"004","text":"О, вярващи, бъдете твърди в справедливостта, свидетели в името на Аллах, дори и срещу вас самите или срещу родителите и най-близките! Дали е богат или беден - Аллах е най-достоен за всеки от тях. И не следвайте страстта, за да не се отклоните! И ако изопачите или се откажете [от свидетелстване] - сведущ е Аллах за вашите дела.","translator":"Tzvetan Theophanov"},{"aya":"136","id":629,"locale":"bg","sura":"004","text":"О, вярващи, вярвайте в Аллах и в Неговия Пратеник, и в Книгата, която е низпослал на Своя Пратеник, и в Писанието, което е низпослал преди! А който отрича вярата в Аллах и в Неговите ангели, и в Неговите писания, и в Неговите пратеници, и в Сетния ден, той дълбоко се е заблудил.","translator":"Tzvetan Theophanov"},{"aya":"137","id":630,"locale":"bg","sura":"004","text":"Които повярваха, после станаха неверници, после повярваха, после пак станаха неверници, после неверието им се усили - Аллах не ще им прости, нито ще им посочи път.","translator":"Tzvetan Theophanov"},{"aya":"138","id":631,"locale":"bg","sura":"004","text":"Извести лицемерите, че за тях има болезнено мъчение","translator":"Tzvetan Theophanov"},{"aya":"139","id":632,"locale":"bg","sura":"004","text":"за онези, които взимат неверниците за ближни вместо вярващите. Нима у тях търсят мощта? На Аллах е цялата мощ.","translator":"Tzvetan Theophanov"},{"aya":"140","id":633,"locale":"bg","sura":"004","text":"Той вече ви низпосла в Книгата: “Щом чуете да бъдат отричани знаменията на Аллах и да бъдат подигравани, не сядайте с неверниците, докато не встъпят в друг разговор. Иначе ще сте като тях.” Аллах ще събере в Ада всички лицемери и неверници,","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bg/s004-19.json","nextPage":"/bg/s004-21.json"}}