{"results":[{"aya":"057","id":550,"locale":"bg","sura":"004","text":"А онези, които вярват и вършат праведни дела, ще въведем в Градините, сред които реки текат и там ще пребивават вечно и завинаги. Ще имат там пречисти съпруги. И ще ги настаним под дебела сянка.","translator":"Tzvetan Theophanov"},{"aya":"058","id":551,"locale":"bg","sura":"004","text":"Аллах ви повелява да връщате поверените имущества на техните собственици и когато съдите между хората, да съдите със справедливост. Как прекрасно е това, с което Аллах ви наставлява! Аллах е всечуващ, всезрящ.","translator":"Tzvetan Theophanov"},{"aya":"059","id":552,"locale":"bg","sura":"004","text":"О, вярващи, покорявайте се на Аллах и се покорявайте на Пратеника и на удостоените с власт сред вас! И спорите ли за нещо, отнесете го към Аллах и към Пратеника, ако вярвате в Аллах и в Сетния ден! Това е най-доброто и най-похвалното за изход.","translator":"Tzvetan Theophanov"},{"aya":"060","id":553,"locale":"bg","sura":"004","text":"Не видя ли ти онези, които твърдят, че са повярвали в низпосланото на теб и в низпосланото преди теб? Искат да се съдят при тирана, а им бе повелено да го отхвърлят. Сатаната иска да ги въведе в дълбока заблуда.","translator":"Tzvetan Theophanov"},{"aya":"061","id":554,"locale":"bg","sura":"004","text":"И когато им се каже: “Елате при онова, което Аллах низпосла, и при Пратеника!”, виждаш лицемерите напълно да се отвръщат от теб.","translator":"Tzvetan Theophanov"},{"aya":"062","id":555,"locale":"bg","sura":"004","text":"А как ще бъдат, щом ги сполети беда заради онова, което ръцете им са сторили отнапред? После ще дойдат при теб, кълнейки се в Аллах: “Искахме само добротворство и умиротворение.”","translator":"Tzvetan Theophanov"},{"aya":"063","id":556,"locale":"bg","sura":"004","text":"Това са онези, за които Аллах знае какво имат в сърцата. Бъди въздържан с тях и ги поучавай, и им говори с красноречиви думи!","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bg/s004-8.json","nextPage":"/bg/s004-10.json"}}