{"results":[{"aya":"015","id":508,"locale":"bg","sura":"004","text":"А срещу онези от жените ви, които извършат прелюбодеяние, вземете четирима измежду вас за свидетели. А засвидетелстват ли, дръжте жените в домовете, докато смъртта ги прибере или Аллах им стори път.","translator":"Tzvetan Theophanov"},{"aya":"016","id":509,"locale":"bg","sura":"004","text":"И на двамата от вас, които го извършат, причинете страдания! А ако се разкаят и поправят, оставете ги! Аллах е приемащ покаянието, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"017","id":510,"locale":"bg","sura":"004","text":"Аллах приема покаянието на онези, които правят зло в неведение, после скоро се покайват. На тези Аллах приема покаянието. Аллах е всезнаещ, премъдър.","translator":"Tzvetan Theophanov"},{"aya":"018","id":511,"locale":"bg","sura":"004","text":"И не е покаянието за онези, които правят злини, а щом дойде при някого от тях смъртта, казва: “Сега се покаях.” - нито за онези, които умират неверници. За тях Ние сме приготвили болезнено мъчение.","translator":"Tzvetan Theophanov"},{"aya":"019","id":512,"locale":"bg","sura":"004","text":"О, вярващи, не ви се позволява да взимате в наследство жените против волята им. И не ги потискайте, за да отнемете част от онова, което сте им дали, освен ако извършат явно прелюбодеяние. И живейте с тях, както подобава. А ако сте ги възненавидили, то може и да възненавидите нещо, а Аллах да е вложил в него много добро.","translator":"Tzvetan Theophanov"},{"aya":"020","id":513,"locale":"bg","sura":"004","text":"А ако пожелаете на мястото на една съпруга да вземете друга и сте дали голямо богатство на първата, не взимайте нищо от него! Нима ще го вземете с измама и явен грях?","translator":"Tzvetan Theophanov"},{"aya":"021","id":514,"locale":"bg","sura":"004","text":"И как ще го вземете, след като се отдадохте един на друг, и те получиха от вас твърд обет?","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/bg/s004-2.json","nextPage":"/bg/s004-4.json"}}