{"results":[{"aya":"064","id":733,"locale":"bg","sura":"005","text":"И рекоха юдеите: “Ръката на Аллах е стисната.” Нека техните ръце са стиснати и те да бъдат прокълнати за онова, което са изрекли. Не, Неговите Ръце са разтворени - раздава както пожелае. И у мнозина от тях низпосланото на теб от твоя Господ увеличава тяхното престъпване и неверие. И хвърлихме сред тях вражда и ненавист до Деня на възкресението. Всякога, щом разпалят огън за война, Аллах го угасява. И се устремяват по земята за развала, а Аллах не обича сеещите развала.","translator":"Tzvetan Theophanov"},{"aya":"065","id":734,"locale":"bg","sura":"005","text":"И ако хората на Писанието повярваха и се побояха, щяхме да ги избавим от лошите им постъпки и да ги въведем в Градините на блаженството.","translator":"Tzvetan Theophanov"},{"aya":"066","id":735,"locale":"bg","sura":"005","text":"И ако спазваха Тората и Евангелието, и низпосланото им от техния Господ, щяха да се препитават и от това над тях, и от това под нозете им. Сред тях има и една умерена общност, но лоши са делата на мнозина от тях.","translator":"Tzvetan Theophanov"},{"aya":"067","id":736,"locale":"bg","sura":"005","text":"О, Пратенико, оповести какво ти бе низпослано от твоя Господ! А не го ли сториш, ти не ще си оповестил Неговото послание. Аллах ще те защити от хората. Аллах не напътва неверниците.","translator":"Tzvetan Theophanov"},{"aya":"068","id":737,"locale":"bg","sura":"005","text":"Кажи: “О, хора на Писанието, вие сте без опора, докато не спазите Тората и Евангелието, и низпосланото ви от вашия Господ. И у мнозина измежду им низпосланото на теб от твоя Господ увеличава тяхното престъпване и неверие. И не скърби за неверниците!","translator":"Tzvetan Theophanov"},{"aya":"069","id":738,"locale":"bg","sura":"005","text":"Вярващите и юдеите, и сабеите, и християните - които [от тях] повярват в Аллах и в Сетния ден, и вършат праведни дела - наистина за тях не ще има страх и не ще скърбят.","translator":"Tzvetan Theophanov"},{"aya":"070","id":739,"locale":"bg","sura":"005","text":"Приехме обета от синовете на Исраил и им изпратихме пратеници. Всеки път, щом пратеник им донесеше онова, което душите им не желаеха, те отричаха едни, а други убиват.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bg/s005-9.json","nextPage":"/bg/s005-11.json"}}