{"results":[{"aya":"008","id":677,"locale":"bg","sura":"005","text":"О, вярващи, стойте твърдо зад Аллах - свидетели със справедливостта! И да не ви вкарва в грях омразата на някои хора, та да сте несправедливи! Бъдете справедливи, то е най-близо до богобоязливостта! И се бойте от Аллах! Сведущ е Аллах за вашите дела.","translator":"Tzvetan Theophanov"},{"aya":"009","id":678,"locale":"bg","sura":"005","text":"Аллах обеща на онези, които вярват и вършат праведни дела, опрощение за тях и огромна награда.","translator":"Tzvetan Theophanov"},{"aya":"010","id":679,"locale":"bg","sura":"005","text":"А които не вярват и взимат за лъжа Нашите знамения, те са обитателите на Ада.","translator":"Tzvetan Theophanov"},{"aya":"011","id":680,"locale":"bg","sura":"005","text":"О, вярващи, помнете благодатта на Аллах към вас, когато някои хора се готвеха да посегнат с ръце на вас, а Той възпря ръцете им! И се бойте от Аллах! На Аллах да се уповават вярващите!","translator":"Tzvetan Theophanov"},{"aya":"012","id":681,"locale":"bg","sura":"005","text":"Аллах прие обета от синовете на Исраил и проводихме от тях дванадесет старейшини. И рече Аллах: “Аз съм с вас. Щом отслужвате молитвата, давате милостинята закат, вярвате в Моите пратеници, подкрепяте ги и заемате на Аллах добър заем, Аз ще отмахна от вас лошите ви постъпки и ще ви въведа в Градините, сред които реки текат. А който от вас след това е неверник, той се е отклонил от правия път.”","translator":"Tzvetan Theophanov"},{"aya":"013","id":682,"locale":"bg","sura":"005","text":"И защото нарушиха своя обет, Ние ги проклехме и сторихме сърцата им да закоравеят. Те преиначават словата, размествайки ги. И забравиха част от онова, което им бе напомнено. И не преставаш да откриваш тяхна измяна освен у малцина от тях. Но ги извини и прости! Аллах обича благодетелните.","translator":"Tzvetan Theophanov"},{"aya":"014","id":683,"locale":"bg","sura":"005","text":"И от онези, които казваха: “Ние сме християни” приехме обет, но и те забравиха част от онова, което им бе напомнено. И възбудихме помежду им вражда и ненавист до Деня на възкресението. Тогава Аллах ще ги извести какво са направили.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bg/s005.json","nextPage":"/bg/s005-3.json"}}