{"results":[{"aya":"106","id":775,"locale":"bg","sura":"005","text":"О, вярващи, когато се яви при някого от вас смъртта, да свидетелстват помежду ви по време на завещаването двама справедливи мъже от вас или други двама не от вас, ако сте странствали по земята и ви е сполетяла бедата на смъртта. Ще ги задържите след молитвата и ще се закълнат в Аллах, ако се съмнявате: “Не ще продадем това за никаква цена, дори ако е за роднина, и не ще потулим свидетелството на Аллах. Иначе да сме от грешниците.”","translator":"Tzvetan Theophanov"},{"aya":"107","id":776,"locale":"bg","sura":"005","text":"А ако се разкрие, че са извършили грях [с лъжесвидетелство], местата им да заемат други двама измежду най-близките [наследници], чието право е било ощетено. И ще се закълнат в Аллах: “Наистина свидетелството ни е по-вярно от свидетелството им и не престъпваме. Иначе да сме от угнетителите.”","translator":"Tzvetan Theophanov"},{"aya":"108","id":777,"locale":"bg","sura":"005","text":"Това е най-подходящо - да дойдат със свидетелството, каквото си е то, или да се страхуват, че ще се повторят клетви подир клетвите им. И бойте се от Аллах, и слушайте! Аллах не напътва хората-нечестивци.","translator":"Tzvetan Theophanov"},{"aya":"109","id":778,"locale":"bg","sura":"005","text":"В Деня, когато Аллах събере пратениците и рече: “Какво ви бе отвърнато?”, ще кажат: “Нямаме знание, Ти си Всезнаещия неведомите неща.”","translator":"Tzvetan Theophanov"},{"aya":"110","id":779,"locale":"bg","sura":"005","text":"Когато Аллах рече: “О, Иса, сине на Мариам, помни Моята благодат към теб и към майка ти, как те подкрепих със Светия дух, та с хората да говориш в люлката и като възрастен! И как те научих на книгата и на мъдростта, и на Тората, и на Евангелието. И ето, сътворяваш от глина образ на птица - с Моето позволение, и духваш в нея, и става птица - с Моето позволение. И изцеряваш слепия и прокажения - с Моето позволение. И ето, извеждаш мъртвите - с Моето позволение. И как възпрях от теб синовете на Исраил, когато им донесе ясните знаци. И рекоха неверниците измежду тях: “Това е само явна магия.”","translator":"Tzvetan Theophanov"},{"aya":"111","id":780,"locale":"bg","sura":"005","text":"И как вдъхнових учениците: “Да вярвате в Мен и в Моя пратеник!” Рекоха: “Ние повярвахме. И засвидетелствай, че сме отдадени!”","translator":"Tzvetan Theophanov"},{"aya":"112","id":781,"locale":"bg","sura":"005","text":"Как учениците рекоха: “О, Иса, сине на Мариам, твоят Господ може ли да ни спусне трапеза от небето?” Рече: “Бойте се от Аллах, ако сте вярващи!”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bg/s005-15.json","nextPage":"/bg/s005-17.json"}}