{"results":[{"aya":"036","id":705,"locale":"bg","sura":"005","text":"От неверниците - дори да бъде тяхно всичко на земята, и още толкова отгоре, за да се откупят с него от мъчението в Деня на възкресението, - не ще им се приеме и за тях ще има болезнено мъчение.","translator":"Tzvetan Theophanov"},{"aya":"037","id":706,"locale":"bg","sura":"005","text":"Ще искат да излязат от Огъня, ала не ще излязат оттам. За тях ще има постоянно мъчение.","translator":"Tzvetan Theophanov"},{"aya":"038","id":707,"locale":"bg","sura":"005","text":"А на крадеца, мъж или жена, отсичайте ръцете като наказание за онова, което са присвоили - възмездие от Аллах. Аллах е всемогъщ, премъдър.","translator":"Tzvetan Theophanov"},{"aya":"039","id":708,"locale":"bg","sura":"005","text":"А който се разкае и поправи, след като угнети, Аллах ще приеме разкаянието му. Аллах е всеопрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"040","id":709,"locale":"bg","sura":"005","text":"Нима не знаеш, че на Аллах принадлежи владението на небесата и на земята? Измъчва Той когото пожелае и прощава Той комуто пожелае. Аллах над всяко нещо има сила.","translator":"Tzvetan Theophanov"},{"aya":"041","id":710,"locale":"bg","sura":"005","text":"О, Пратенико, да не те наскърбяват надпреварващите се в неверието сред онези, чиито усти изричаха: “Повярвахме!”, ала не вярваха сърцата им, и онези от юдеите, които все лъжата слушаха, все други недошли при теб хора слушаха. Преиначават словата, размествайки ги. Казват: “Ако ви се даде това, вземете го, а ако не ви се даде, възпрете се!” За онзи, когото Аллах иска да отклони - за него ти не разполагаш с нищо пред Аллах. Те са онези, чиито сърца Аллах не иска да пречисти. За тях в земния живот има позор и в отвъдния за тях има огромно мъчение.","translator":"Tzvetan Theophanov"},{"aya":"042","id":711,"locale":"bg","sura":"005","text":"Те все лъжата слушат, все забраненото изяждат. И ако дойдат при теб, отсъди помежду им или се отдръпни от тях! И отдръпнеш ли се, те не ще ти навредят с нищо. А съдиш ли, отсъждай справедливо между тях! Аллах обича справедливите.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bg/s005-5.json","nextPage":"/bg/s005-7.json"}}