{"results":[{"aya":"043","id":712,"locale":"bg","sura":"005","text":"И как ще ти отредят да съдиш, когато у тях е Тората с присъдата на Аллах в нея? После подир това се отмятат. Тези не са вярващи.","translator":"Tzvetan Theophanov"},{"aya":"044","id":713,"locale":"bg","sura":"005","text":"Ние низпослахме Тората с напътствие в нея и със светлина. Пророците, които се отдадоха, съдят юдеите според нея; също така равините и правниците - според онова от Писанието на Аллах, което им бе поверено да го пазят, и му бяха свидетели. И не се страхувайте от хората, а се страхувайте от Мен! И не продавайте Моите знамения на никаква цена! А който не съди според онова, което Аллах е низпослал - тези са неверниците.","translator":"Tzvetan Theophanov"},{"aya":"045","id":714,"locale":"bg","sura":"005","text":"И предписахме им в нея: душа за душа, око за око, нос за нос, ухо за ухо, зъб за зъб, и за раните - същото възмездие. А който прости като милостиня, то е изкупление за него. А който не съди според онова, което Аллах е низпослал, тези са угнетителите.","translator":"Tzvetan Theophanov"},{"aya":"046","id":715,"locale":"bg","sura":"005","text":"И изпратихме по следите им Иса, сина на Мариам, да потвърди Тората, която бе преди него, и му дарихме Евангелието, в което има напътствие и светлина, и е потвърждение на Тората, която бе преди него, и напътствие, и поучение за богобоязливите.","translator":"Tzvetan Theophanov"},{"aya":"047","id":716,"locale":"bg","sura":"005","text":"И нека хората на Евангелието отсъждат според онова, което Аллах е низпослал в него! А който не съди според онова, което Аллах е низпослал, тези са нечестивците.","translator":"Tzvetan Theophanov"},{"aya":"048","id":717,"locale":"bg","sura":"005","text":"И ти низпослахме Корана с истината, за да потвърди Писанията преди него и да бъде техен свидетел. И отсъждай помежду им според онова, което Аллах е низпослал, и не следвай страстите им вместо истината, която си получил! За всеки от вас сторихме закон и път. И ако желаеше Аллах, щеше да ви стори една общност, но [така стори] за да ви изпита в онова, което ви е дарил. И надпреварвайте се в добрините! Завръщането на всички вас е при Аллах и Той ще ви разкрие онова, по което бяхте в разногласие.","translator":"Tzvetan Theophanov"},{"aya":"049","id":718,"locale":"bg","sura":"005","text":"И отсъждай помежду им според онова, което Аллах е низпослал, и не следвай страстите им, и внимавай с тях, да не те отклонят в част от онова, което Аллах ти е низпослал! А отметнат ли се, знай, че Аллах иска да ги порази за някои от греховете им. Мнозина от хората са нечестивци.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/bg/s005-6.json","nextPage":"/bg/s005-8.json"}}