{"results":[{"aya":"134","id":923,"locale":"bg","sura":"006","text":"Онова, което ви бе обещано, непременно ще настъпи и не можете да го възпрете.","translator":"Tzvetan Theophanov"},{"aya":"135","id":924,"locale":"bg","sura":"006","text":"Кажи: “О, народе мой, работете според своите възможности, и аз ще работя, и ще узнаете за кого е Последната обител! Угнетителите не сполучват.”","translator":"Tzvetan Theophanov"},{"aya":"136","id":925,"locale":"bg","sura":"006","text":"И определиха за Аллах част от посевите и добитъка, които Той е създал, и рекоха: “Това е за Аллах! - според тяхното твърдение. - А това е за съдружаваните от нас.” Ала това, което бе за съдружаваните от тях, не стигаше до Аллах, а това, което бе за Аллах, стигаше до съдружаваните от тях. Колко лошо отсъждат!","translator":"Tzvetan Theophanov"},{"aya":"137","id":926,"locale":"bg","sura":"006","text":"Така пред мнозина от съдружаващите умъртвяването на техните рожби бе разкрасено от онези, които те съдружаваха, за да ги погубят и да объркат религията им. А ако Аллах бе пожелал, нямаше да сторят това. Остави ги с техните измислици!","translator":"Tzvetan Theophanov"},{"aya":"138","id":927,"locale":"bg","sura":"006","text":"И казаха: “Това е добитък и посев под възбрана, с тях се храни само онзи, който ние пожелаем.” - според тяхното твърдение. И добичета, гърбовете на които са под възбрана, и добичета, над които не се споменава името на Аллах - това е измислица за Него. Той ще им въздаде, задето си измисляха.","translator":"Tzvetan Theophanov"},{"aya":"139","id":928,"locale":"bg","sura":"006","text":"И рекоха: “Това, което е в утробите на тези добичета, е чисто за мъжете ни и под възбрана за жените ни. А щом е мъртвородено, в него те са съучастници.” Ще им въздаде Той за тяхното предписание. Той е премъдър, всезнаещ.","translator":"Tzvetan Theophanov"},{"aya":"140","id":929,"locale":"bg","sura":"006","text":"Претърпяха загуба онези, които от безумие убиваха своите рожби в неведение и сложиха под възбрана онова, което Аллах им бе дал за препитание, с измислица за Аллах. Заблудиха се те и не бяха напътени.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bg/s006-19.json","nextPage":"/bg/s006-21.json"}}