{"results":[{"aya":"050","id":839,"locale":"bg","sura":"006","text":"Кажи: “Не ви казвам, че при мен са съкровищниците на Аллах, нито знам неведомото, и не ви казвам, че съм ангел. Следвам единствено онова, което ми се разкрива.” Кажи: “Нима са равностойни слепият и зрящият? Не ще ли размислите?”","translator":"Tzvetan Theophanov"},{"aya":"051","id":840,"locale":"bg","sura":"006","text":"И предупреди с това онези, които имат страх, че ще бъдат събрани при своя Господ - нямат освен Него друг покровител, нито застъпник - за да се предпазят!","translator":"Tzvetan Theophanov"},{"aya":"052","id":841,"locale":"bg","sura":"006","text":"И не прогонвай онези, които зоват своя Господ и сутрин, и вечер, искайки Неговия Лик! Ти не си отговорен с нищо за тяхната равносметка и те не са отговорни с нищо за твоята равносметка, та да ги прогонваш и да бъдеш от угнетителите.","translator":"Tzvetan Theophanov"},{"aya":"053","id":842,"locale":"bg","sura":"006","text":"Така изпитвахме едни от тях чрез други, за да кажат: “Тези ли измежду нас Аллах облагодетелства?” Не знае ли Аллах признателните най-добре?","translator":"Tzvetan Theophanov"},{"aya":"054","id":843,"locale":"bg","sura":"006","text":"И когато при теб дойдат вярващите в Нашите знамения, кажи: “Мир вам!” Вашият Господ отреди за Себе Си милостта, тъй че за онзи от вас, който е сторил зло в неведение, после се разкае след това и се поправи - Той е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"055","id":844,"locale":"bg","sura":"006","text":"Така разясняваме знаменията, за да проличи пътят на престъпниците.","translator":"Tzvetan Theophanov"},{"aya":"056","id":845,"locale":"bg","sura":"006","text":"Кажи [о, Мухаммад]: “Под възбрана за мен е да служа на онези, които вие зовете, освен на Аллах.” Кажи: “Не ще последвам вашите страсти - иначе да съм се заблудил и да не съм от напътените.”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bg/s006-7.json","nextPage":"/bg/s006-9.json"}}