{"results":[{"aya":"155","id":944,"locale":"bg","sura":"006","text":"И това е Писание, низпослахме го Ние благословено. Следвайте го и се бойте, за да бъдете помилвани!","translator":"Tzvetan Theophanov"},{"aya":"156","id":945,"locale":"bg","sura":"006","text":"Да не казвате: “Писанието бе низпослано само на две общности допреди нас и към онова, което изучаваха, бяхме в неведение.”","translator":"Tzvetan Theophanov"},{"aya":"157","id":946,"locale":"bg","sura":"006","text":"Или да не казвате: “Ако и на нас бе низпослано Писанието, щяхме да сме по-напътени от тях.” Ето вече получихте ясен знак от вашия Господ, и напътствие, и милост. Кой е по-голям угнетител от онзи, който взима за лъжа знаменията на Аллах и се отвръща от тях? На онези, които се отвръщат от Нашите знамения, ще въздадем най-суровото мъчение, защото са се отвръщали.","translator":"Tzvetan Theophanov"},{"aya":"158","id":947,"locale":"bg","sura":"006","text":"Нима чакат само да им се явят ангелите или да се яви твоят Господ, или да се явят някои от знаменията на твоя Господ? В деня, когато се явят някои от знаменията на твоя Господ, не ще помогне вярата на душа, която преди не е вярвала или не е придобила благо в своята вяра. Кажи: “Чакайте! И ние чакаме.”","translator":"Tzvetan Theophanov"},{"aya":"159","id":948,"locale":"bg","sura":"006","text":"С онези, които разединиха своята религия и станаха на групи - ти [о, Мухаммад] нямаш нищо общо. Делото им принадлежи на Аллах. Той после ще ги извести какво са вършили.","translator":"Tzvetan Theophanov"},{"aya":"160","id":949,"locale":"bg","sura":"006","text":"Който дойде с добрина, ще има десет като нея. А който дойде със злина, ще му се въздаде само колкото нея и не ще бъдат угнетени.","translator":"Tzvetan Theophanov"},{"aya":"161","id":950,"locale":"bg","sura":"006","text":"Кажи: “Моят Господ ме напъти по правия път - правата вяра, религията на Ибрахим, правоверния. Той не бе от съдружаващите.”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bg/s006-22.json","nextPage":"/bg/s006-24.json"}}