{"results":[{"aya":"155","id":1109,"locale":"bg","sura":"007","text":"И Муса избра от своя народ седемдесет мъже за определеното от Нас време. И когато ги обхвана сътресението, рече: “Господи мой, ако ти пожелаеше, би ги погубил заедно с мен преди. Нима ще ни погубиш заради онова, което извършиха глупците сред нас? То е само Твоето изпитание. Оставяш с него Ти в заблуда когото пожелаеш и напътваш Ти когото пожелаеш. Ти си нашият Покровител, опрости ни, помилвай ни! Ти си Най-добрият от прощаващите.","translator":"Tzvetan Theophanov"},{"aya":"156","id":1110,"locale":"bg","sura":"007","text":"Пиши ни добрина и в земния живот, и в отвъдния! Ние се завърнахме покаяни при Теб.” Каза [Аллах]: “С Моето мъчение поразявам когото пожелая. Моето милосърдие обхваща всяко нещо - ще го пиша на онези, които са богобоязливи и дават милостинята закат, и на онези, които вярват в Нашите знамения,","translator":"Tzvetan Theophanov"},{"aya":"157","id":1111,"locale":"bg","sura":"007","text":"онези, които следват Пратеника, неграмотния Пророк, когото откриват записан у тях в Тората и Евангелието. Той им повелява одобряваното и ги въздържа от порицаваното, и им разрешава благините, и им възбранява скверностите. И снема бремето и оковите, които са на тях. Които повярват в него и го почитат, и го подкрепят, и следват Светлината, низпослана с него, тези са сполучилите.”","translator":"Tzvetan Theophanov"},{"aya":"158","id":1112,"locale":"bg","sura":"007","text":"Кажи: “О, хора, аз съм Пратеника на Аллах при всички вас - на Онзи, Чието е владението на небесата и на земята. Няма друг бог освен Него. Той съживява и Той умъртвява. Вярвайте в Аллах и в Неговия Пратеник - неграмотния Пророк, който вярва в Аллах и в Неговите Слова, и го следвайте, за да сте напътени!”","translator":"Tzvetan Theophanov"},{"aya":"159","id":1113,"locale":"bg","sura":"007","text":"Има сред народа на Муса и общност, която напътва с [низпосланата] истина и с нея е справедлива.","translator":"Tzvetan Theophanov"},{"aya":"160","id":1114,"locale":"bg","sura":"007","text":"И ги разделихме [синовете на Исраил] на дванадесет рода-общности. И дадохме на Муса откровение, когато народът му го помоли за вода: “Удари с тоягата си камъка!” И избликнаха дванадесет извора от него. Вече всички хора знаеха мястото си за пиене. И ги засенихме с облака, и спуснахме над тях манната и пъдпъдъците: “Яжте от благата, които ви дарихме!” Не Нас угнетиха, а себе си угнетиха.","translator":"Tzvetan Theophanov"},{"aya":"161","id":1115,"locale":"bg","sura":"007","text":"И когато им бе речено: “Обитавайте това селище и яжте оттам, откъдето пожелаете, и кажете: “Опрощение!”, и влезте през вратата, кланяйки се, Ние ще ви опростим прегрешенията! И ще надбавим за благодетелните.”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bg/s007-22.json","nextPage":"/bg/s007-24.json"}}