{"results":[{"aya":"036","id":990,"locale":"bg","sura":"007","text":"А които взимат за лъжа Нашите знамения и се големеят пред тях, те са обитателите на Огъня, там ще пребивават вечно.","translator":"Tzvetan Theophanov"},{"aya":"037","id":991,"locale":"bg","sura":"007","text":"А кой е по-голям угнетител от онзи, който измисля лъжа за Аллах или взима за лъжа Неговите знамения? Тези ще получат своя дял от книгата, докато им се явят изпратените от Нас да приберат душите им, и кажат: “Къде е онова, което сте призовавали вместо Аллах?” Ще кажат: “Скриха се от нас.” И ще засвидетелстват за себе си, че са били неверници.","translator":"Tzvetan Theophanov"},{"aya":"038","id":992,"locale":"bg","sura":"007","text":"Ще каже: “Влезте в Огъня сред отминали преди вас общности от джинове и хора!” Всякога, щом влезе общност, тя ще проклина предходната. Когато всички се настигнат там, последните ще кажат за първите: “Господи наш, тези ни заблудиха, въздай им от Огъня двойно мъчение!” Ще каже: “За всеки е двойно, ала вие не знаете.”","translator":"Tzvetan Theophanov"},{"aya":"039","id":993,"locale":"bg","sura":"007","text":"И първите от тях ще кажат на последните: “Вие нямахте пред нас предимство. Вкусете и вие мъчението за онова, което сте придобили!”","translator":"Tzvetan Theophanov"},{"aya":"040","id":994,"locale":"bg","sura":"007","text":"На онези, които взимат за лъжа Нашите знамения и се големеят пред тях, не ще им бъдат разтворени небесните двери и не ще влязат в Рая, додето камила не мине през иглено ухо. Така въздаваме на престъпниците.","translator":"Tzvetan Theophanov"},{"aya":"041","id":995,"locale":"bg","sura":"007","text":"За тях от Огъня има и постеля, и покривала отгоре им. Така въздаваме на угнетителите.","translator":"Tzvetan Theophanov"},{"aya":"042","id":996,"locale":"bg","sura":"007","text":"А които вярват и вършат праведни дела - на всяка душа възлагаме само по силите й. Тези са обитателите на Рая. Там ще пребивават вечно.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bg/s007-5.json","nextPage":"/bg/s007-7.json"}}