{"results":[{"aya":"141","id":1095,"locale":"bg","sura":"007","text":"И ви спасихме от хората на Фараона, които ви наложиха най-лошото наказание - избиваха синовете ви, а пощадяваха жените ви. В това имаше за вас велико изпитание от вашия Господ.","translator":"Tzvetan Theophanov"},{"aya":"142","id":1096,"locale":"bg","sura":"007","text":"И определихме за Муса тридесет нощи, и ги допълнихме с още десет. И се изпълни времето, определено от неговия Господ, за четиридесет нощи. Тогава Муса каза на брат си Харун: “Замести ме пред моя народ и поправяй, и не следвай пътя на рушащите!”","translator":"Tzvetan Theophanov"},{"aya":"143","id":1097,"locale":"bg","sura":"007","text":"И когато Муса дойде за определеното от Нас време, и неговият Господ разговаря с него, рече: “Господи, покажи ми се, да Те погледна!” Рече: “Не ще Ме видиш, ала погледни към Планината! И ако се задържи на мястото си, ще Ме видиш.” А когато неговият Господ се прояви на Планината, Той я срина на прах. И припадна Муса поразен. А когато се опомни, рече: “Пречист си Ти! Разкайвам се пред Теб. Аз съм първият вярващ.”","translator":"Tzvetan Theophanov"},{"aya":"144","id":1098,"locale":"bg","sura":"007","text":"Каза: “О, Муса, Аз теб избрах над хората чрез Моите послания и Моето Слово. Вземи онова, което ти дарих, и бъди от признателните!”","translator":"Tzvetan Theophanov"},{"aya":"145","id":1099,"locale":"bg","sura":"007","text":"И му написахме върху скрижалите от всяко нещо поучение и обяснение за всяко нещо. “Придържай се твърдо към тях и повели на своя народ да се придържа към най-прекрасните! Аз ще ви покажа Дома на нечестивците.","translator":"Tzvetan Theophanov"},{"aya":"146","id":1100,"locale":"bg","sura":"007","text":"От Моите знамения ще отклоня онези, които без право се възгордяват на земята. Каквото и знамение да видят, те не вярват в него. И да видят пътя на разума, не ще го приемат за път. А ако видят пътя на заблудата, ще го приемат за път. Това е, защото взимат за лъжа Нашите знамения и са нехайни към тях.","translator":"Tzvetan Theophanov"},{"aya":"147","id":1101,"locale":"bg","sura":"007","text":"А които взимат за лъжа Нашите знамения и срещата с отвъдния живот, делата им пропадат. Нима ще им се въздаде за друго освен за онова, което са извършили?”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bg/s007-20.json","nextPage":"/bg/s007-22.json"}}