{"results":[{"aya":"169","id":1123,"locale":"bg","sura":"007","text":"И остана след тях потомство, което наследи Писанието. Взимат мимолетностите на този свят и казват: “Ще ни се опрости.” И ако пак им дойде подобна мимолетност, взимат я. Не бе ли взет от тях обет в Писанието, че ще казват за Аллах единствено истината? А изучаваха онова, което е в него. Отвъдният дом е най-доброто за онези, които се боят. Нима не проумявате?","translator":"Tzvetan Theophanov"},{"aya":"170","id":1124,"locale":"bg","sura":"007","text":"А които твърдо се придържат към Писанието и отслужват молитвата - Ние не погубваме наградата на подобряващите.","translator":"Tzvetan Theophanov"},{"aya":"171","id":1125,"locale":"bg","sura":"007","text":"И когато въздигнахме Планината над тях, сякаш е облак, и помислиха, че ще падне отгоре им [рекохме]: “Придържайте се твърдо към онова, което ви дадохме и помнете какво има в него, за да се побоите!”","translator":"Tzvetan Theophanov"},{"aya":"172","id":1126,"locale":"bg","sura":"007","text":"И когато твоят Господ извади от синовете на Адам, от гърба им, тяхното потомство, и ги накара да засвидетелстват за себе си: “Не съм ли Аз вашият Господ?”, казаха: “Да, свидетели сме.” Да не кажете в Деня на възкресението: “Бяхме нехайни за това!”","translator":"Tzvetan Theophanov"},{"aya":"173","id":1127,"locale":"bg","sura":"007","text":"Или да не кажете: “Нашите бащи съдружаваха преди, а ние бяхме потомство след тях. Нима ще ни унищожиш заради онова, което провалящите вършеха?”","translator":"Tzvetan Theophanov"},{"aya":"174","id":1128,"locale":"bg","sura":"007","text":"Така им разясняваме знаменията, за да се завърнат.","translator":"Tzvetan Theophanov"},{"aya":"175","id":1129,"locale":"bg","sura":"007","text":"И прочети им вестта за онзи, на когото дарихме Нашите знамения, а той се изплъзна от тях. И сатаната го направи свой последовател, и стана той един от заблудените.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bg/s007-24.json","nextPage":"/bg/s007-26.json"}}