{"results":[{"aya":"050","id":1004,"locale":"bg","sura":"007","text":"И обитателите на Огъня ще викат към обитателите на Рая: “Излейте за нас от водата или от онова, с което ви препитава Аллах!” Ще рекат: “Възбрани ги Аллах за неверниците,","translator":"Tzvetan Theophanov"},{"aya":"051","id":1005,"locale":"bg","sura":"007","text":"които взеха своята религия за забавление и за игра, и ги съблазни земният живот. Днес ги забравяме Ние, както и те забравиха за срещата в този техен Ден, и отхвърлиха Нашите знамения.”","translator":"Tzvetan Theophanov"},{"aya":"052","id":1006,"locale":"bg","sura":"007","text":"Донесохме им Книга, която разяснихме със знание като напътствие и милост за хора вярващи.","translator":"Tzvetan Theophanov"},{"aya":"053","id":1007,"locale":"bg","sura":"007","text":"Нима очакват друго освен нейното тълкуване? В Деня, когато дойде нейното тълкуване, онези, които го забравиха преди, ще кажат: “Пратениците на нашия Господ бяха донесли истината. Имаме ли застъпници, да се застъпят за нас? Или да бъдем върнати и ще правим друго, а не онова, което сме правили?” Те се погубиха и се скри от тях онова, което измисляха.","translator":"Tzvetan Theophanov"},{"aya":"054","id":1008,"locale":"bg","sura":"007","text":"Вашият Господ е Аллах, Който сътвори небесата и земята в шест дена, после се въздигна [безподобен] Той на Трона. Покрива Той с нощта деня, който я следва безспир. И слънцето, и луната, и звездите са покорни на Неговата повеля... Негови са творението и повелята. Благословен е Аллах, Господът на световете!","translator":"Tzvetan Theophanov"},{"aya":"055","id":1009,"locale":"bg","sura":"007","text":"Зовете своя Господ със смирение и дори в уединение! Той не обича престъпващите.","translator":"Tzvetan Theophanov"},{"aya":"056","id":1010,"locale":"bg","sura":"007","text":"И не рушете по земята, след като е в порядък! И Го зовете със страх и копнеж! Милостта на Аллах е близо до добродетелните.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bg/s007-7.json","nextPage":"/bg/s007-9.json"}}