{"results":[{"aya":"036","id":1196,"locale":"bg","sura":"008","text":"Неверниците харчат своите имоти, за да възпират от пътя на Аллах. И ще ги харчат, после те ще са за тях печал, после ще бъдат надвити. Неверниците ще бъдат в Ада събрани,","translator":"Tzvetan Theophanov"},{"aya":"037","id":1197,"locale":"bg","sura":"008","text":"за да отдели Аллах лошия от добрия и да нахвърля лошите един връз друг, и да ги струпа всички, та да ги вкара в Ада. Тези са губещите.","translator":"Tzvetan Theophanov"},{"aya":"038","id":1198,"locale":"bg","sura":"008","text":"Кажи на неверниците, че ако престанат, ще им се опрости онова, което е било по-рано, а ако упорстват - известна е вече съдбата на предците.","translator":"Tzvetan Theophanov"},{"aya":"039","id":1199,"locale":"bg","sura":"008","text":"И се сражавайте с тях, докогато не ще има заблуда и религията ще е на Аллах! А престанат ли - Аллах е зрящ за техните дела.","translator":"Tzvetan Theophanov"},{"aya":"040","id":1200,"locale":"bg","sura":"008","text":"И отвърнат ли се, знайте, че Аллах е вашият Покровител! Най-прекрасният Покровител е Той и Най-прекрасният Избавител!","translator":"Tzvetan Theophanov"},{"aya":"041","id":1201,"locale":"bg","sura":"008","text":"И знайте, че каквото и да придобиете във война, то една петина от него е за Аллах и за Пратеника, и близките, и сираците, и нуждаещите се, и пътника [в неволя], ако вярвате в Аллах и в онова, което низпослахме на Своя раб в Деня на разграничението, в деня, когато двете множества се срещнаха [при Бадр]. Аллах за всяко нещо има сила.","translator":"Tzvetan Theophanov"},{"aya":"042","id":1202,"locale":"bg","sura":"008","text":"Вие бяхте на по-близкия склон на долината, те - на по-далечния склон, а керванът - ниско под вас. И дори да се бяхте уговорили, щяхте да се разминете в уговорката, ала - за да изпълни Аллах дело отредено, да погине при ясен знак погиващият и да живее при ясен знак оживяващият... Аллах е всечуващ, всезнаещ.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/bg/s008-5.json","nextPage":"/bg/s008-7.json"}}