{"results":[{"aya":"099","id":1334,"locale":"bg","sura":"009","text":"А някои бедуини вярват в Аллах и в Сетния ден, и приемат онова, което дават, за приближаване към Аллах и към зова от Пратеника. То наистина е приближаване. Ще ги въведе Аллах в Своето милосърдие. Аллах е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"100","id":1335,"locale":"bg","sura":"009","text":"Най-предните, първите от преселниците и помощниците, и онези, които ги следват с добрина... Аллах е доволен от тях и те са доволни от Него. Той е приготвил за тях Градините, сред които реки текат, там ще пребивават вечно и завинаги. Това е великото спасение.","translator":"Tzvetan Theophanov"},{"aya":"101","id":1336,"locale":"bg","sura":"009","text":"И сред онези от бедуините, които са около вас, има лицемери. И сред жителите на ал-Медина има упорстващи в лицемерието, които ти не знаеш, а Ние ги знаем. Ще ги мъчим два пъти, после ще бъдат върнати към огромно мъчение.","translator":"Tzvetan Theophanov"},{"aya":"102","id":1337,"locale":"bg","sura":"009","text":"И други, които си признават греховете... Смесиха доброто деяние с друго - зло. Аллах ще им приеме покаянието. Аллах е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"103","id":1338,"locale":"bg","sura":"009","text":"Вземи от техните имоти милостиня, за да се пречистят с нея и да им се въздаде! И се моли за тях! Твоята молитва е успокоение за тях. Аллах е всечуващ, всезнаещ.","translator":"Tzvetan Theophanov"},{"aya":"104","id":1339,"locale":"bg","sura":"009","text":"Не знаеха ли, че Той, Аллах, приема покаянието от Своите раби и взима подаянията, и че Той, Аллах, е Приемащия покаянието, Милосърдния?","translator":"Tzvetan Theophanov"},{"aya":"105","id":1340,"locale":"bg","sura":"009","text":"И кажи: “Работете! Аллах вижда вашите дела - и Неговият Пратеник, и вярващите. И ще бъдете върнати при Знаещия скритото и явното, и ще ви извести какво сте вършили.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bg/s009-14.json","nextPage":"/bg/s009-16.json"}}