{"results":[{"aya":"001","id":1236,"locale":"bg","sura":"009","text":"Снемане от Аллах и от Неговия Пратеник на задълженията спрямо съдружаващите, с които се договорихте.","translator":"Tzvetan Theophanov"},{"aya":"002","id":1237,"locale":"bg","sura":"009","text":"Затова странствайте по земята [о, съдружаващи] четири месеца и знайте, че не ще обезсилите Аллах и че Аллах опозорява неверниците!","translator":"Tzvetan Theophanov"},{"aya":"003","id":1238,"locale":"bg","sura":"009","text":"И прогласяване от Аллах и от Неговия Пратеник към хората в деня на най-голямото поклонение хадж, че Аллах е непричастен към съдружаващите, а също - Неговият Пратеник. И ако се покаете, за вас е най-доброто, а ако се отметнете, знайте, че не ще обезсилите Аллах! И възвести неверниците [о, Мухаммад] за болезнено мъчение,","translator":"Tzvetan Theophanov"},{"aya":"004","id":1239,"locale":"bg","sura":"009","text":"освен онези от съдружаващите, с които се договорихте и после не ви ощетиха с нищо, и не подкрепяха никого срещу вас. И приключете своя договор с тях до срока му! Аллах обича богобоязливите.","translator":"Tzvetan Theophanov"},{"aya":"005","id":1240,"locale":"bg","sura":"009","text":"А изтекат ли месеците на възбрана, убивайте съдружаващите, където ги сварите, и ги хващайте, и ги обграждайте, и ги причаквайте на всяко място за засада! И щом се покаят и отслужват молитвата, и дават милостинята закат, сторете им път! Аллах е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"006","id":1241,"locale":"bg","sura":"009","text":"И ако те моли за защита някой от съдружаващите, защити го, та да чуе той Словото на Аллах! После го заведи на безопасно за него място! Това е, защото са хора незнаещи.","translator":"Tzvetan Theophanov"},{"aya":"007","id":1242,"locale":"bg","sura":"009","text":"Как може да има за съдружаващите договор с Аллах и с Неговия Пратеник, освен за онези, с които се договорихте при Свещената джамия? И докато са честни спрямо вас, бъдете честни спрямо тях и вие! Аллах обича богобоязливите.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/bg/s009-2.json"}}