{"results":[{"aya":"064","id":1299,"locale":"bg","sura":"009","text":"Лицемерите се опасяват да не бъде низпослана против тях сура, която ще извести какво крият в сърцата си. Кажи: “Подигравайте се! Аллах ще изяви онова, от което се опасявате.”","translator":"Tzvetan Theophanov"},{"aya":"065","id":1300,"locale":"bg","sura":"009","text":"И ако ги попиташ, непременно ще рекат: “Само бъбрехме и се забавлявахме.” Кажи: “Нима на Аллах и на Неговите знамения, и на Неговия Пратеник сте се подигравали?”","translator":"Tzvetan Theophanov"},{"aya":"066","id":1301,"locale":"bg","sura":"009","text":"Не се оправдавайте! Вие станахте неверници, след като бяхте вярващи. Дори да извиним някои от вас, ще накажем други, защото бяха престъпници.","translator":"Tzvetan Theophanov"},{"aya":"067","id":1302,"locale":"bg","sura":"009","text":"Лицемерните мъже и жени са едни като други. Те повеляват порицаваното и възбраняват одобряваното, и стискат в ръка. Забравиха Аллах, затова Той ги забрави. Лицемерите са нечестивците.","translator":"Tzvetan Theophanov"},{"aya":"068","id":1303,"locale":"bg","sura":"009","text":"Аллах обеща на лицемерните мъже и жени, и на неверниците огъня на Ада, там ще пребивават вечно. Достатъчен им е той. Аллах ги прокле. И за тях има постоянно мъчение,","translator":"Tzvetan Theophanov"},{"aya":"069","id":1304,"locale":"bg","sura":"009","text":"както за онези преди вас. Бяха по-силни от вас по мощ и с повече имоти и деца, и се наслаждаваха на своя дял. И вие се наслаждавахте на своя дял, както и онези преди вас се наслаждаваха на своя дял, и затънахте, както и те затънаха. На тези са пропаднали делата им и в земния живот, и в отвъдния. Тези са губещите.","translator":"Tzvetan Theophanov"},{"aya":"070","id":1305,"locale":"bg","sura":"009","text":"Не ги ли достигна вестта за онези преди тях - народа на Нух и адитите, и самудяните, и народа на Ибрахим, и жителите на Мадян, и на сринатите селища [на Лут]? Явиха им се пратениците с ясните знаци. Не Аллах ги угнетява, а те сами себе си угнетяват.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bg/s009-9.json","nextPage":"/bg/s009-11.json"}}