{"results":[{"aya":"029","id":1264,"locale":"bg","sura":"009","text":"Сражавайте се с онези от дарените с Писанието, които не вярват в Аллах и в Сетния ден, и не възбраняват онова, което Аллах и Неговият Пратеник са възбранили, и не изповядват правата вяра - докато не дадат налога [джизя] безусловно и с покорство.","translator":"Tzvetan Theophanov"},{"aya":"030","id":1265,"locale":"bg","sura":"009","text":"И рекоха юдеите: “Узайр е синът на Аллах.” И рекоха християните: “Месията е синът на Аллах.” Това те го изричат, приличат в думите на онези, които преди не повярваха. Аллах да ги порази! Как така се подлъгват!","translator":"Tzvetan Theophanov"},{"aya":"031","id":1266,"locale":"bg","sura":"009","text":"Те взеха за господари не Аллах, а своите правници и своите монаси, и Месията, сина на Мариам. А им бе повелено да служат само на единствения Бог. Няма друг Бог освен Него. Пречист е Той от онова, което съдружават с Него!","translator":"Tzvetan Theophanov"},{"aya":"032","id":1267,"locale":"bg","sura":"009","text":"Искат да угасят светлината на Аллах със словата си, но Аллах приема единствено да засияе в пълнота Неговата светлина, дори неверниците да възненавиждат това.","translator":"Tzvetan Theophanov"},{"aya":"033","id":1268,"locale":"bg","sura":"009","text":"Той е, Който проводи Своя Пратеник с напътствието и с правата вяра, за да я въздигне над всички религии, дори съдружаващите да възненавиждат това.","translator":"Tzvetan Theophanov"},{"aya":"034","id":1269,"locale":"bg","sura":"009","text":"О, вярващи, мнозина от правниците и монасите изяждат имотите на хората с измама и възпират от пътя на Аллах. Които трупат злато и сребро, и не раздават от него по пътя на Аллах - извести ги за болезнено мъчение","translator":"Tzvetan Theophanov"},{"aya":"035","id":1270,"locale":"bg","sura":"009","text":"в Деня, когато то ще бъде нажежено в Огъня на Ада и ще бъдат жигосани с него челата и хълбоците, и гърбовете им. “Това е, което натрупахте за себе си. Вкусете, каквото сте трупали!”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bg/s009-4.json","nextPage":"/bg/s009-6.json"}}