{"results":[{"aya":"071","id":1306,"locale":"bg","sura":"009","text":"А вярващите мъже и жени са покровители един на друг. Те повеляват одобряваното и възбраняват порицаваното, и отслужват молитвата, и дават милостинята закат, и се покоряват на Аллах и на Неговия Пратеник. Тези Аллах ще помилва. Аллах е всемогъщ, премъдър.","translator":"Tzvetan Theophanov"},{"aya":"072","id":1307,"locale":"bg","sura":"009","text":"Аллах обеща на вярващите мъже и жени Градините, сред които реки текат - там ще пребивават вечно, - и приятна обител в Градините на Адн. Благоволението на Аллах е още по-голямо. Това е великото спасение.","translator":"Tzvetan Theophanov"},{"aya":"073","id":1308,"locale":"bg","sura":"009","text":"О, Пророче, бори се срещу неверниците и лицемерите, и бъди твърд с тях! Мястото им е Адът. Колко лоша е тази участ!","translator":"Tzvetan Theophanov"},{"aya":"074","id":1309,"locale":"bg","sura":"009","text":"В Аллах се кълнат, че не са изрекли, но те изрекоха словата на неверието и станаха неверници, след като бяха отдадени. И се готвеха за онова, което не получиха, и ненавиждаха само защото Аллах - и Неговият Пратеник - ги обогати от Своята благодат. И ако се покаят, ще е най-доброто за тях, а ако се отметнат, Аллах ще ги накаже с болезнено мъчение в земния живот и в отвъдния. И нямат на земята нито покровител, нито избавител.","translator":"Tzvetan Theophanov"},{"aya":"075","id":1310,"locale":"bg","sura":"009","text":"Някои от тях дадоха обет пред Аллах: “Ако Той ни дари от Своята благодат, непременно ще даваме милостиня и ще бъдем от праведниците.”","translator":"Tzvetan Theophanov"},{"aya":"076","id":1311,"locale":"bg","sura":"009","text":"А когато им дари от Своята благодат, те се скъпяха за нея и се отметнаха, отдръпвайки се.","translator":"Tzvetan Theophanov"},{"aya":"077","id":1312,"locale":"bg","sura":"009","text":"Впоследствие Той вложи в сърцата им лицемерие до Деня, в който ще Го срещнат, защото нарушиха пред Аллах онова, което Му обещаха, и защото са лъгали.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bg/s009-10.json","nextPage":"/bg/s009-12.json"}}