{"results":[{"aya":"120","id":1355,"locale":"bg","sura":"009","text":"Не бива жителите на ал-Медина и онези от бедуините, които са около тях, да не излязат с Пратеника на Аллах, нито да предпочитат себе си пред него. Това е, защото всякога щом ги сполети жажда или умора, или глад по пътя на Аллах, или направят дори и стъпка, която да гневи неверниците, или се сдобият с победа над враг, ще им се запише като праведно деяние. Аллах не погубва наградата на благодетелните.","translator":"Tzvetan Theophanov"},{"aya":"121","id":1356,"locale":"bg","sura":"009","text":"И малко да дадат, и много да дадат, и долина да прекосят, ще им се запише, за да им въздаде Аллах най-доброто за онова, което са вършили.","translator":"Tzvetan Theophanov"},{"aya":"122","id":1357,"locale":"bg","sura":"009","text":"И не бива вярващите да тръгват на бой вкупом. По една част от всяка тяхна група да се заеме с изучаване на религията, за да увещава народа си, когато се върне при него, та да се предпазят!","translator":"Tzvetan Theophanov"},{"aya":"123","id":1358,"locale":"bg","sura":"009","text":"О, вярващи, сражавайте се с неверниците, които са ви наблизо, и нека намерят твърдост у вас! И знайте, че Аллах е с богобоязливите!","translator":"Tzvetan Theophanov"},{"aya":"124","id":1359,"locale":"bg","sura":"009","text":"И когато се низпослава сура, някои от тях казват: “На кого от вас тази ще увеличи вярата?” А на тези, които вярват, тя увеличава вярата и се радват.","translator":"Tzvetan Theophanov"},{"aya":"125","id":1360,"locale":"bg","sura":"009","text":"А на тези, в чиито сърца има болест, тя увеличава скверността им с още скверност и умират като неверници.","translator":"Tzvetan Theophanov"},{"aya":"126","id":1361,"locale":"bg","sura":"009","text":"Не виждат ли, че ги подлагат на изпитание всяка година един или два пъти? После нито се разкайват, нито се поучават.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bg/s009-17.json","nextPage":"/bg/s009-19.json"}}