{"results":[{"aya":"022","id":1257,"locale":"bg","sura":"009","text":"там ще пребивават вечно и завинаги. При Аллах има огромна награда.","translator":"Tzvetan Theophanov"},{"aya":"023","id":1258,"locale":"bg","sura":"009","text":"О, вярващи, не взимайте за ближни своите бащи и братя, ако са предпочели неверието пред вярата. А които от вас се сближат с тях, те са угнетителите.","translator":"Tzvetan Theophanov"},{"aya":"024","id":1259,"locale":"bg","sura":"009","text":"Кажи: “Ако вашите бащи, синове, братя и съпруги, и родът ви, и имоти, които сте придобили, и търговия, за която се плашите от застой, и жилища, които харесвате, са ви по-любими от Аллах и от Неговия Пратеник, и от борба по Неговия път, то чакайте, докато Аллах даде Своята повеля! Аллах не напътва нечестивите хора.","translator":"Tzvetan Theophanov"},{"aya":"025","id":1260,"locale":"bg","sura":"009","text":"Аллах ви помогна на много места и в Деня на Хунайн, когато ви възхити вашата многобройност. Ала тя не ви спаси от нищо. И отесня за вас земята, въпреки че е просторна. После обърнахте гръб в бягство.","translator":"Tzvetan Theophanov"},{"aya":"026","id":1261,"locale":"bg","sura":"009","text":"После Аллах низпосла успокоението Си на Своя Пратеник и на вярващите. И низпосла воини, които вие не видяхте, и наказа онези, които не повярваха. Това е възмездието за неверниците.","translator":"Tzvetan Theophanov"},{"aya":"027","id":1262,"locale":"bg","sura":"009","text":"После Аллах ще приеме покаяние подир това от когото пожелае. Аллах е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"028","id":1263,"locale":"bg","sura":"009","text":"О, вие, които вярвате, съдружаващите са скверност! Да не се приближават до Свещената джамия след тази тяхна година! И ако ви е страх от бедност, Аллах ще ви надбави от Своята благодат, ако пожелае. Аллах е всезнаещ, премъдър.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bg/s009-3.json","nextPage":"/bg/s009-5.json"}}