{"results":[{"aya":"092","id":1327,"locale":"bg","sura":"009","text":"нито за онези, на които ти рече, когато дойдоха при теб, за да ги откараш: “Не намирам с какво да ви откарам.” И се обърнаха, а очите им - пълни със сълзи от скръб, че не намират какво да дадат.","translator":"Tzvetan Theophanov"},{"aya":"093","id":1328,"locale":"bg","sura":"009","text":"Вината е само за онези, които искат разрешение от теб, а са богати. Предпочетоха да са заедно с оставащите и Аллах запечата сърцата им, та не знаят.","translator":"Tzvetan Theophanov"},{"aya":"094","id":1329,"locale":"bg","sura":"009","text":"Ще ви се извиняват, когато се върнете [след битката] при тях. Кажи: “Не се извинявайте, никога не ще ви повярваме! Аллах ни съобщи вести за вас. Аллах вижда вашите дела - и Неговият Пратеник. После ще бъдете върнати при Знаещия и скритото, и явното, и Той ще ви съобщи какво сте извършили.”","translator":"Tzvetan Theophanov"},{"aya":"095","id":1330,"locale":"bg","sura":"009","text":"Ще ви се кълнат в Аллах, когато се върнете при тях, за да се отдръпнете от тях. Отдръпнете се от тях! Те са скверност. Тяхното място е Адът - възмездие за онова, което са придобили.","translator":"Tzvetan Theophanov"},{"aya":"096","id":1331,"locale":"bg","sura":"009","text":"Кълнат ви се, за да бъдете доволни от тях. Но дори вие да сте доволни от тях, Аллах не е доволен от хората-нечестивци.","translator":"Tzvetan Theophanov"},{"aya":"097","id":1332,"locale":"bg","sura":"009","text":"Бедуините са най-силни по неверие и лицемерие, и най-склонни да не проумеят границите на онова, което Аллах низпосла на Своя Пратеник. Аллах е всезнаещ, премъдър.","translator":"Tzvetan Theophanov"},{"aya":"098","id":1333,"locale":"bg","sura":"009","text":"Някои бедуини приемат онова, което дават, за загуба, и очакват да ви сполетят превратностите. Над тях да е злата превратност! Аллах е всечуващ, всезнаещ.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bg/s009-13.json","nextPage":"/bg/s009-15.json"}}