{"results":[{"aya":"106","id":1341,"locale":"bg","sura":"009","text":"А други [от неизлезлите за битка] са получили отсрочка за решението на Аллах - или ще ги накаже, или ще приеме покаянието им. Аллах е всезнаещ, премъдър.","translator":"Tzvetan Theophanov"},{"aya":"107","id":1342,"locale":"bg","sura":"009","text":"А онези, които построиха джамия с цел вреда и неверие, и разединение сред вярващите, и изчакване на онзи, който преди воюваше срещу Аллах и Неговия Пратеник, непременно ще се кълнат: “Искахме само доброто.” Аллах е свидетел, че са лъжци.","translator":"Tzvetan Theophanov"},{"aya":"108","id":1343,"locale":"bg","sura":"009","text":"Не влизай в нея никога! Джамията [Кубаа], основана върху богобоязливостта от първия ден, е по-достойна да влизаш в нея. Там има хора, които обичат да се пречистват. Аллах обича пречистващите се.","translator":"Tzvetan Theophanov"},{"aya":"109","id":1344,"locale":"bg","sura":"009","text":"Дали онзи, който основава постройката си върху боязън и благоволение пред Аллах, е по-добър, или онзи, който основава постройката си накрай ронлива стръмнина и рухва с нея в огъня на Ада? Аллах не напътва хората-угнетители.","translator":"Tzvetan Theophanov"},{"aya":"110","id":1345,"locale":"bg","sura":"009","text":"Постройката, която са изградили, оставя съмнение в сърцата им, докато те се пръснат. Аллах е всезнаещ, премъдър.","translator":"Tzvetan Theophanov"},{"aya":"111","id":1346,"locale":"bg","sura":"009","text":"Аллах изкупи от вярващите душите и имотите им. Сражават се по пътя на Аллах, убиват и биват убивани, за да е техен Раят - Негово истинно обещание, дадено в Тората, Евангелието и Корана. А кой е по-верен в своето обещание от Аллах? Радвайте се на размяната, която направихте с Него! Това е великото спасение.","translator":"Tzvetan Theophanov"},{"aya":"112","id":1347,"locale":"bg","sura":"009","text":"И благовествай вярващите, които се разкайват, служат Нему, възхваляват Го, говеят, покланят се, свеждат чела до земята в суджуд, повеляват одобряваното и възбраняват порицаваното, и спазват границите на Аллах!","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/bg/s009-15.json","nextPage":"/bg/s009-17.json"}}