{"results":[{"aya":"022","id":1386,"locale":"bg","sura":"010","text":"Той е, Който ви придвижва по суша и море. Когато сте на кораби и се носят с хората при попътен вятър, и те му се радват, връхлита ги бурен вятър и вълните ги връхлитат от всички страни, и мислейки, че са обградени, зоват Аллах, предани Нему в религията: “Избавиш ли ни от това, непременно ще сме от признателните!”","translator":"Tzvetan Theophanov"},{"aya":"023","id":1387,"locale":"bg","sura":"010","text":"А щом ги избави, ето ги - сеят развала по земята в безправие! О, хора, вашата развала е срещу самите вас. Наслаждавайте се на земния живот! После при Нас е вашето завръщане и ще ви известим какво сте вършили.","translator":"Tzvetan Theophanov"},{"aya":"024","id":1388,"locale":"bg","sura":"010","text":"Земният живот прилича на вода, която сме излели от небето и с нея по земята изникват растенията за препитание на хората и на добитъка. Когато земята получи своята украса и се окичи, и обитателите й помислят, че имат власт над нея, идва Нашата повеля нощем или денем и я опустошаваме, сякаш довчера не е била цветуща. Така разясняваме знаменията на хора мислещи.","translator":"Tzvetan Theophanov"},{"aya":"025","id":1389,"locale":"bg","sura":"010","text":"Аллах призовава към Дома на мира и насочва когото пожелае по правия път.","translator":"Tzvetan Theophanov"},{"aya":"026","id":1390,"locale":"bg","sura":"010","text":"Благодетелните ще имат Най-прекрасното, и дори повече, и не ще почерни техните лица нито прах, нито унижение. Те са обитателите на Рая, там ще пребивават вечно.","translator":"Tzvetan Theophanov"},{"aya":"027","id":1391,"locale":"bg","sura":"010","text":"А които са придобили злини - възмездието за злина е също такава, и ще ги почерни унижение. Никой не ще ги защити от Аллах. Сякаш лицата им са покрити с късове тъмна нощ. Те са обитателите на Огъня, там ще пребивават вечно.","translator":"Tzvetan Theophanov"},{"aya":"028","id":1392,"locale":"bg","sura":"010","text":"В Деня, когато ще ги съберем всички, после ще речем на онези, които съдружаваха: “Останете по местата си, вие и вашите съдружници!” И ще ги разделим, а съдружниците им ще кажат: “Не на нас служехте вие!","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/bg/s010-3.json","nextPage":"/bg/s010-5.json"}}