{"results":[{"aya":"001","id":1708,"locale":"bg","sura":"013","text":"Алиф. Лам. Мим. Ра. Тези са знаменията на Книгата. Низпосланото на теб от твоя Господ е истината. Ала повечето хора не вярват.","translator":"Tzvetan Theophanov"},{"aya":"002","id":1709,"locale":"bg","sura":"013","text":"Аллах е, Който въздигна небесата без видима за вас опора. После се въздигна [безподобен] Той на Трона и покори слънцето и луната, всяко да се движи до определен срок. Той управлява делата, разяснява знаменията, за да се убедите в срещата със своя Господ!","translator":"Tzvetan Theophanov"},{"aya":"003","id":1710,"locale":"bg","sura":"013","text":"Той е, Който разпростря земята и стори по нея непоклатими планини и реки, и от всички плодове стори там по два вида. Той покрива деня с нощта. В това има знамения за хора мислещи.","translator":"Tzvetan Theophanov"},{"aya":"004","id":1711,"locale":"bg","sura":"013","text":"По земята има съседни участъци и градини с грозде, и посеви, и палми с общ корен и поотделно, поливани с една вода. Ние правим едни от тях по-вкусни от други. В това има знамения за хора проумяващи.","translator":"Tzvetan Theophanov"},{"aya":"005","id":1712,"locale":"bg","sura":"013","text":"И ако нещо те учудва, учудващи са думите им: “Дори ако станем на пръст, нима наистина ще бъдем сътворени отново?” Тези са, които отричат своя Господ. Тези ще имат окови на врата. Тези са обитателите на Огъня, там ще пребивават вечно.","translator":"Tzvetan Theophanov"},{"aya":"006","id":1713,"locale":"bg","sura":"013","text":"Искат от теб да ускориш злината преди добрината, а вече минаха преди тях примери за възмездие. Наистина твоят Господ дава опрощение на хората, въпреки че угнетяват. Твоят Господ е суров в наказанието.","translator":"Tzvetan Theophanov"},{"aya":"007","id":1714,"locale":"bg","sura":"013","text":"Неверниците казват: “Защо не му бе низпослано знамение от неговия Господ?” Но ти си само предупредител и за всеки народ има водител.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/bg/s013-2.json"}}