{"results":[{"aya":"015","id":1722,"locale":"bg","sura":"013","text":"На Аллах се покланя всичко на небесата и на земята, с послушание или по принуждение, и сенките им сутрин и привечер.","translator":"Tzvetan Theophanov"},{"aya":"016","id":1723,"locale":"bg","sura":"013","text":"Кажи: “Кой е Господът на небесата и на земята?” Кажи: “Аллах!” Кажи: “И нима приехте вместо Него покровители, които не допринасят за себе си нито полза, нито вреда?” Кажи: “Нима са равни слепият и зрящият? Или нима са равни тъмнините и светлината? Или отредиха на Аллах съдружници, които сътвориха творение като Неговото и се оприличи за тях творението?” Кажи: “Аллах е Творецът на всяко нещо. Той е Единствения, Всевластващия.”","translator":"Tzvetan Theophanov"},{"aya":"017","id":1724,"locale":"bg","sura":"013","text":"Изсипва Той вода от небето и се пълнят долини според отреденото за тях, и понася потокът висока пяна. И от онова, което разпалват в огъня, желаейки украшение или вещ, излиза подобна пяна. Така Аллах посочва истината и лъжата. И отива пяната напразно, а онова, което е полезно за хората, остава на земята. Така Аллах посочва примерите.","translator":"Tzvetan Theophanov"},{"aya":"018","id":1725,"locale":"bg","sura":"013","text":"За онези, които откликнаха на своя Господ, е Най-прекрасното. А онези, които не Му откликнаха, дори да е тяхно всичко на земята и още толкова отгоре, не ще се откупят с него. Тяхна е лошата равносметка и мястото им е Адът, и колко гнусна постеля е той!","translator":"Tzvetan Theophanov"},{"aya":"019","id":1726,"locale":"bg","sura":"013","text":"И нима онзи, който знае, че низпосланото на теб от твоя Господ е истината, е като онзи, който е сляп? Поучават се само разумните хора,","translator":"Tzvetan Theophanov"},{"aya":"020","id":1727,"locale":"bg","sura":"013","text":"които спазват обета пред Аллах и не нарушават договора,","translator":"Tzvetan Theophanov"},{"aya":"021","id":1728,"locale":"bg","sura":"013","text":"и които свързват онова, което Аллах повелява да се свърже, и се боят от своя Господ, и се страхуват от лошата равносметка,","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/bg/s013-2.json","nextPage":"/bg/s013-4.json"}}