{"results":[{"aya":"029","id":1736,"locale":"bg","sura":"013","text":"За онези, които вярват и вършат праведни дела, ще има блаженство и прекрасно завръщане.","translator":"Tzvetan Theophanov"},{"aya":"030","id":1737,"locale":"bg","sura":"013","text":"Така те изпратихме сред общност, преди която минаха други общности, за да им четеш, каквото ти разкрихме, а те отричат Всемилостивия. Кажи: “Той е моят Господ. Няма друг бог освен Него! Нему се уповавам и към Него се обръщам.”","translator":"Tzvetan Theophanov"},{"aya":"031","id":1738,"locale":"bg","sura":"013","text":"И да имаше такъв Коран, с който да се раздвижат планините или да се прореже с него земята, или да се говори чрез него с мъртвите... Да, на Аллах е цялата повеля. И нима вярващите не знаят, че ако Аллах пожелае, Той ще напъти всички хора? Неверниците ще продължи да ги сполетява бедствие заради онова, което са сторили, или ти ще се настаниш близо до техния дом, докато не се яви обещаното от Аллах. Аллах не нарушава обета.","translator":"Tzvetan Theophanov"},{"aya":"032","id":1739,"locale":"bg","sura":"013","text":"И вече се присмиваха на пратеници преди теб. И дадох отсрочка на онези, които отричаха, после ги сграбчих. И какво бе Моето наказание!","translator":"Tzvetan Theophanov"},{"aya":"033","id":1740,"locale":"bg","sura":"013","text":"Нима Той, Който стои над всяка душа и знае какво придобива [е като вашите божества]? И отредиха съдружници на Аллах. Кажи: “Назовете ги! Или ще Го известите за нещо, което Той да не знае на земята, или са показни слова?” Да, разкрасено бе за онези, които отричаха, тяхното лукавство, и бяха възпрени от пътя на Аллах. А когото Аллах оставя в заблуда, той няма водител.","translator":"Tzvetan Theophanov"},{"aya":"034","id":1741,"locale":"bg","sura":"013","text":"За тях има мъчение в земния живот, а мъчението на отвъдния е още по-тежко. И нямат закрилник пред Аллах.","translator":"Tzvetan Theophanov"},{"aya":"035","id":1742,"locale":"bg","sura":"013","text":"Раят, обещан на богобоязливите, е такъв - сред него реки текат, препитанието там е постоянно, както и сянката. Това е въздаянието за онези, които се боят от Аллах. А въздаянието за неверниците е Огънят.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/bg/s013-4.json","nextPage":"/bg/s013-6.json"}}