{"results":[{"aya":"015","id":2155,"locale":"bg","sura":"018","text":"Тези хора от нашия народ приеха други богове освен Него. Защо не донесат явен довод за тях? И кой е по-голям угнетител от онзи, който измисля лъжа за Аллах?”","translator":"Tzvetan Theophanov"},{"aya":"016","id":2156,"locale":"bg","sura":"018","text":"[Един от тях скришом каза]: “Щом вие се отвръщате от тях и от онова, на което служат вместо на Аллах, приютете се в пещерата! Вашият Господ ще разстеле за вас от Своята милост и ще ви приготви подкрепа за вашето дело.”","translator":"Tzvetan Theophanov"},{"aya":"017","id":2157,"locale":"bg","sura":"018","text":"И виждаш слънцето, когато изгрява, да се отклонява отдясно на пещерата им, и когато залязва, да ги отминава отляво, както са насред нея. Това е от знаменията на Аллах. Когото Аллах напътва, той е напътеният, а когото оставя в заблуда, не ще намериш за него покровител да го води.","translator":"Tzvetan Theophanov"},{"aya":"018","id":2158,"locale":"bg","sura":"018","text":"И ги смяташ за будни, а те са в дрямка и Ние ги обръщаме надясно и наляво. И кучето им е проснало лапи на входа. Съзреш ли ги, ще се отвърнеш от тях в бяг и ще се изпълниш с ужас.","translator":"Tzvetan Theophanov"},{"aya":"019","id":2159,"locale":"bg","sura":"018","text":"И така ги събудихме, за да се питат помежду си. Един от тях рече: “Колко време прекарахте [в пещерата]?” Рекоха: “Прекарахме ден или част от деня.” Рекоха: “Вашият Господ най-добре знае колко прекарахте. Сега изпратете някого от вас с тези ваши монети до града и нека види там коя храна е най-чиста, и да ви донесе от нея за препитание! И да е внимателен, и да не ви издаде на никого!","translator":"Tzvetan Theophanov"},{"aya":"020","id":2160,"locale":"bg","sura":"018","text":"Ако се натъкнат на вас, ще ви пребият с камъни или ще ви върнат към тяхната вяра, и тогава никога не ще сполучите.”","translator":"Tzvetan Theophanov"},{"aya":"021","id":2161,"locale":"bg","sura":"018","text":"Така осведомихме [хората] за тях, за да знаят, че обещанието на Аллах е истинно и няма съмнение за Часа. Когато [хората] заспориха помежду си за тях, едни рекоха: “Постройте над тях постройка! Техният Господ най-добре ги знае.” А онези, които надвиха в спора, казаха: “Да направим храм над тях!”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/bg/s018-2.json","nextPage":"/bg/s018-4.json"}}