{"results":[{"aya":"022","id":2162,"locale":"bg","sura":"018","text":"Ще кажат [някои]: “Трима са, четвъртото е кучето им.”. И ще кажат [други]: “Петима са, шестото е кучето им.” - в догадка за неведомото. И ще кажат [още]: “Седем са, осмото е кучето им.”. Кажи [о, Мухаммад]: “Моят Господ най-добре знае техния брой. Знаят това само малцина.” И не спори относно тях, освен за ясно казаното! И не се допитвай за тях до никого!","translator":"Tzvetan Theophanov"},{"aya":"023","id":2163,"locale":"bg","sura":"018","text":"И за нищо не казвай: “Ще свърша това утре.”,","translator":"Tzvetan Theophanov"},{"aya":"024","id":2164,"locale":"bg","sura":"018","text":"[без да добавиш]: “Само ако Аллах пожелае.” И спомни си твоя Господ, ако забравиш, и кажи: “Дано моят Господ ме насочи още по-близо до правия път!”","translator":"Tzvetan Theophanov"},{"aya":"025","id":2165,"locale":"bg","sura":"018","text":"И прекарали в пещерата си триста години и още девет.","translator":"Tzvetan Theophanov"},{"aya":"026","id":2166,"locale":"bg","sura":"018","text":"Кажи: “Аллах най-добре знае колко са прекарали. Негово е неведомото на небесата и на земята. Как добре Той [всичко] вижда и чува! Нямат те друг покровител освен Него. В Неговото владение никой не Му е съдружник.”","translator":"Tzvetan Theophanov"},{"aya":"027","id":2167,"locale":"bg","sura":"018","text":"И чети [о, Мухаммад] онова, което ти бе разкрито от Книгата на твоя Господ! Никой не ще подмени Неговите Слова и не ще намериш убежище при друг освен при Него.","translator":"Tzvetan Theophanov"},{"aya":"028","id":2168,"locale":"bg","sura":"018","text":"И бъди търпелив заедно с онези, които зоват своя Господ сутрин и вечер, искайки Неговия Лик! И не отмествай очи от тях, възжелавайки украсата на земния живот, и не се подчинявай на онзи, чието сърце оставяме да нехае за Нашето споменаване, и той следва страстите си, и делото му е погубено!","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/bg/s018-3.json","nextPage":"/bg/s018-5.json"}}