{"results":[{"aya":"036","id":2631,"locale":"bg","sura":"022","text":"И сторихме за вас от обредите на Аллах да бъде едрият жертвен добитък. В него има благо за вас. И споменавайте името на Аллах, докато [животните] са изправени [за колитба]! И когато рухнат по хълбок, яжте и хранете и доволстващия, и просяка! Така сме ви ги подчинили, за да сте признателни.","translator":"Tzvetan Theophanov"},{"aya":"037","id":2632,"locale":"bg","sura":"022","text":"Не тяхното месо, не тяхната кръв ще стигне до Аллах, а вашата набожност ще стигне до Него. Така Той ви ги е подчинил, за да възвеличавате Аллах, че ви е напътил. И възрадвай благодетелните!","translator":"Tzvetan Theophanov"},{"aya":"038","id":2633,"locale":"bg","sura":"022","text":"Аллах закриля вярващите. Аллах не обича никой изменник, неблагодарник.","translator":"Tzvetan Theophanov"},{"aya":"039","id":2634,"locale":"bg","sura":"022","text":"На онези, срещу които е обявена война, им се позволи [да воюват], защото бяха угнетени - Аллах има сила да им помогне,","translator":"Tzvetan Theophanov"},{"aya":"040","id":2635,"locale":"bg","sura":"022","text":"онези, които бяха прокудени от техните домове без право, само защото казват: “Аллах е нашият Господ!” И ако Аллах не отблъскваше едни хора с други, щяха да бъдат разрушени и манастирите, и църквите, и синагогите, и джамиите, където името на Аллах се споменава много. Аллах ще подкрепи онези, които Го подкрепят. Аллах е всесилен, всемогъщ.","translator":"Tzvetan Theophanov"},{"aya":"041","id":2636,"locale":"bg","sura":"022","text":"Онези, които, ако ги утвърдим на земята, отслужват молитвата и дават милостинята закат, и повеляват одобряваното, и възбраняват порицаваното... При Аллах е завършекът на делата.","translator":"Tzvetan Theophanov"},{"aya":"042","id":2637,"locale":"bg","sura":"022","text":"И ако тези те взимат за лъжец [о, Мухаммад], то и преди тях народът на Нух и адитите, и самудяните взимаха за лъжци [пророците],","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/bg/s022-5.json","nextPage":"/bg/s022-7.json"}}