{"results":[{"aya":"057","id":2848,"locale":"bg","sura":"024","text":"Не смятай, че неверниците ще обезсилят [Аллах] на земята! Мястото им е Адът. И колко лоша участ е той!","translator":"Tzvetan Theophanov"},{"aya":"058","id":2849,"locale":"bg","sura":"024","text":"О, вярващи, нека онези, които са под властта на десниците ви и онези от вас, които не са достигнали зрелост, да ви искат позволение три пъти: преди молитвата в зори и когато сваляте одеждите си по пладне, и подир нощната молитва - три случая, в които може да сте съблечени. Извън това не е грях нито за вас, нито за тях да влизате едни при други. Така Аллах ви разяснява знаменията. Аллах е всезнаещ, премъдър.","translator":"Tzvetan Theophanov"},{"aya":"059","id":2850,"locale":"bg","sura":"024","text":"А когато децата ви достигнат зрелост, да искат позволение, както искат и всички преди тях. Така Аллах ви разяснява Своите знамения. Аллах е всезнаещ, премъдър.","translator":"Tzvetan Theophanov"},{"aya":"060","id":2851,"locale":"bg","sura":"024","text":"А престарелите жени, които вече не се надяват на брак, не е грях да свалят връхното си наметало, без да показват украшения. Но да се въздържат е по-доброто за тях. Аллах е всечуващ, всезнаещ.","translator":"Tzvetan Theophanov"},{"aya":"061","id":2852,"locale":"bg","sura":"024","text":"Няма за слепеца притеснение и няма за куция притеснение, и няма за болния притеснение, нито за самите вас да ядете в своите домове или в домовете на бащите си, или в домовете на майките си, или в домовете на братята си, или в домовете на сестрите си, или в домовете на чичовците си, или в домовете на лелите си, или в домовете на вуйчовците си, или в домовете на вуйните си, или там, откъдето имате ключове, или при ваш приятел. Няма грях за вас да ядете заедно или поотделно. И щом влезете в домове, поздравете се взаимно с поздрав от Аллах - благословен, мил! Така Аллах ви обяснява знаменията, за да проумеете.","translator":"Tzvetan Theophanov"},{"aya":"062","id":2853,"locale":"bg","sura":"024","text":"Вярващите са само онези, които вярват в Аллах и в Неговия Пратеник, и щом са с него за общо дело, не си отиват, докато не му поискат позволение. Които ти искат позволение, те вярват в Аллах и в Неговия Пратеник. А щом ти поискат позволение за нещо свое, позволи на когото желаеш! И моли Аллах да ги опрости! Аллах е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"063","id":2854,"locale":"bg","sura":"024","text":"И не се обръщайте към Пратеника така, както се обръщате един към друг! Аллах знае онези от вас, които скришом се измъкват. И да се боят онези, които нарушават негово нареждане, да не ги сполети изпитание или да не ги сполети болезнено мъчение!","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/bg/s024-8.json","nextPage":"/bg/s024-10.json"}}