{"results":[{"aya":"029","id":2820,"locale":"bg","sura":"024","text":"Не е грях за вас да влизате в необитаеми домове, в които има ваше имущество. Аллах знае какво разкривате и какво потулвате.","translator":"Tzvetan Theophanov"},{"aya":"030","id":2821,"locale":"bg","sura":"024","text":"Кажи на вярващите мъже да свеждат погледите си и да пазят целомъдрието си! За тях това е най-чистото. Сведущ е Аллах за техните дела.","translator":"Tzvetan Theophanov"},{"aya":"031","id":2822,"locale":"bg","sura":"024","text":"И кажи на вярващите жени да свеждат поглед и да пазят целомъдрието си, и да не показват своите украшения освен видното от тях, и да спускат покривалото върху пазвата си, и да не показват своите украшения освен пред съпрузите си или бащите си, или бащите на съпрузите си, или синовете си, или синовете на съпрузите си, или братята си, или синовете на братята си, или синовете на сестрите си, или жените [вярващи] или [слугините], владени от десниците им, или слугите от мъжете без плътски нужди, или децата, непознали още женската голота. И да не тропат с крак, за да се разбере какво скриват от своите украшения. И се покайте пред Аллах всички, о, вярващи, за да сполучите!","translator":"Tzvetan Theophanov"},{"aya":"032","id":2823,"locale":"bg","sura":"024","text":"И встъпвайте в брак с несемейните от вас и с праведните от робите и робините ви! Ако са бедни, Аллах ще им даде от Неговата благодат. Аллах е прещедър, всезнаещ.","translator":"Tzvetan Theophanov"},{"aya":"033","id":2824,"locale":"bg","sura":"024","text":"Които нямат средства да встъпят в брак, нека се въздържат, докато Аллах им даде от Своята благодат! А за онези сред владените от десниците ви, които желаят договор [за освобождаване] - напишете им, ако виждате у тях добро! И им дайте от имота на Аллах, който Той ви е дал! В стремежа ви към благата на земния живот не принуждавайте слугините си да развратничат - те желаят целомъдрие! Но принудят ли слугиня, то и след принуждаването Аллах [за нея] е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"034","id":2825,"locale":"bg","sura":"024","text":"И вече ви низпослахме ясни знамения и пример за онези, които бяха преди вас, и поучение за богобоязливите.","translator":"Tzvetan Theophanov"},{"aya":"035","id":2826,"locale":"bg","sura":"024","text":"Аллах е Светлината на небесата и на земята. Сиянието Му е като ниша, в която има светилник. Светилникът е в стъкло. Стъклото е сякаш блестяща звезда. Разпалена е от [маслото на] благословено маслиново дърво, нито източно, нито западно. Едва докоснато от огъня, маслото му озарява. Светлина върху светлина. Аллах напътва към Своята светлина когото пожелае и дава Аллах примерите за хората - Аллах всяко нещо знае -","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/bg/s024-4.json","nextPage":"/bg/s024-6.json"}}