{"results":[{"aya":"015","id":3484,"locale":"bg","sura":"031","text":"А ако те принуждават да съдружаваш с Мен онова, за което нямаш знание, не им се покорявай! И бъди добър с тях в земния живот, и следвай пътя на онзи, който се е насочил към Мен! После вашето завръщане е към Мен и ще ви известя какво сте вършили.","translator":"Tzvetan Theophanov"},{"aya":"016","id":3485,"locale":"bg","sura":"031","text":"“О, синко мой, всяко твое дело, дори и да е с тежест на синапено зърно, и то да е в скала, или да е на небесата, или на земята, Аллах ще го покаже. Аллах е всепроникващ, сведущ.","translator":"Tzvetan Theophanov"},{"aya":"017","id":3486,"locale":"bg","sura":"031","text":"О, синко мой, отслужвай молитвата и повелявай одобряваното, и възбранявай порицаваното, и бъди търпелив към онова, което те сполети! Това е от решителните дела.","translator":"Tzvetan Theophanov"},{"aya":"018","id":3487,"locale":"bg","sura":"031","text":"И не криви лице пред хората, и не върви по земята с високомерие! Аллах не обича никой горделивец, самохвалец.","translator":"Tzvetan Theophanov"},{"aya":"019","id":3488,"locale":"bg","sura":"031","text":"И бъди умерен в своята походка, и снижавай своя глас! Най-противният от гласовете е магарешкият глас.”","translator":"Tzvetan Theophanov"},{"aya":"020","id":3489,"locale":"bg","sura":"031","text":"Не виждате ли, че Аллах подчинява за вас всичко на небесата и всичко на земята, и щедро ви дава Своята благодат - и явна, и скрита? А някои от хората спорят за Аллах, без да имат нито знание, нито напътствие, нито просветляващо писание.","translator":"Tzvetan Theophanov"},{"aya":"021","id":3490,"locale":"bg","sura":"031","text":"И когато им се каже: “Следвайте онова, което Аллах е низпослал!”, казват: “Не, ще следваме онова, с което заварихме предците си.” Ала нима и ако сатаната ги е зовял към мъчението на Пламъците?","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/bg/s031-2.json","nextPage":"/bg/s031-4.json"}}