{"results":[{"aya":"029","id":3562,"locale":"bg","sura":"033","text":"А ако сте пожелали Аллах и Неговия Пратеник, и Сетния дом, то Аллах е приготвил за благодетелните сред вас огромна награда.”","translator":"Tzvetan Theophanov"},{"aya":"030","id":3563,"locale":"bg","sura":"033","text":"О, жени на Пророка, която от вас извърши явно безсрамие, мъчението й ще бъде удвоено. А това за Аллах е лесно.","translator":"Tzvetan Theophanov"},{"aya":"031","id":3564,"locale":"bg","sura":"033","text":"А която от вас се покори на Аллах и на Неговия Пратеник, и върши праведни дела, ще й въздадем двойна отплата. И сме приготвили за нея щедро препитание.","translator":"Tzvetan Theophanov"},{"aya":"032","id":3565,"locale":"bg","sura":"033","text":"О, жени на Пророка, вие не сте като никоя друга от жените. Ако сте богобоязливи, не говорете с нежност, та да не закопнее онзи, в чието сърце има болест. И говорете, както подобава!","translator":"Tzvetan Theophanov"},{"aya":"033","id":3566,"locale":"bg","sura":"033","text":"И стойте в домовете си, и не се показвайте, както се показваха жените по времето на Невежеството, и отслужвайте молитвата, и давайте милостинята закат, и се покорявайте на Аллах и на Неговия Пратеник! Аллах иска да отмахне от вас всяка нечистота, о, хора от дома [на Пророка], и напълно да ви пречисти.","translator":"Tzvetan Theophanov"},{"aya":"034","id":3567,"locale":"bg","sura":"033","text":"И помнете онова от знаменията на Аллах и от мъдростта, което бива четено в домовете ви! Аллах е всепроникващ, сведущ.","translator":"Tzvetan Theophanov"},{"aya":"035","id":3568,"locale":"bg","sura":"033","text":"За мюсюлманите и мюсюлманките, вярващите мъже и вярващите жени, набожните мъже и набожните жени, искрените мъже и искрените жени, търпеливите мъже и търпеливите жени, смирените мъже и смирените жени, мъжете, раздаващи милостиня, и жените, раздаващи милостиня, говеещите мъже и говеещите жени, и целомъдрените мъже и целомъдрените жени, и мъжете, често споменаващи Аллах, и споменаващите жени - Аллах е приготвил за тях опрощение и огромна награда.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/bg/s033-4.json","nextPage":"/bg/s033-6.json"}}