{"results":[{"aya":"036","id":3696,"locale":"bg","sura":"035","text":"А за неверниците е Огънят на Ада. Там не ще им бъде съдено да умрат, нито ще им бъде смекчено мъчението. Така Ние наказваме всеки неверник.","translator":"Tzvetan Theophanov"},{"aya":"037","id":3697,"locale":"bg","sura":"035","text":"И ще крещят там за помощ: “Господи наш, изведи ни, за да правим добро, а не онова, което сме правили!” А нима не ви дадохме достатъчно дълъг живот, за да се поучи през него, който иска да се поучи! И предупредителят дойде при вас. Затова вкусете [мъчението]! За угнетителите няма закрилник.","translator":"Tzvetan Theophanov"},{"aya":"038","id":3698,"locale":"bg","sura":"035","text":"Аллах знае неведомото на небесата и на земята. Той знае съкровеното в сърцата.","translator":"Tzvetan Theophanov"},{"aya":"039","id":3699,"locale":"bg","sura":"035","text":"Той е, Който ви стори наместници на земята. А който не вярва, неверието му е в негова вреда. Неверието на неверниците само увеличава омерзението у техния Господ. Неверието на неверниците само увеличава тяхната загуба.","translator":"Tzvetan Theophanov"},{"aya":"040","id":3700,"locale":"bg","sura":"035","text":"Кажи: “Виждате ли онези, които съдружавате и зовете вместо Аллах? Посочете ми какво са сътворили на земята!” Или имат дял на небесата? Или им дадохме писание, та от него имат ясен довод? Не, угнетителите си обещават един другиму само измама.","translator":"Tzvetan Theophanov"},{"aya":"041","id":3701,"locale":"bg","sura":"035","text":"Аллах държи небесата и земята да не се разрушат, а ако се рушат, никой не може да ги държи освен Него. Той е всеблаг, опрощаващ.","translator":"Tzvetan Theophanov"},{"aya":"042","id":3702,"locale":"bg","sura":"035","text":"И се вричаха в Аллах с най-усърдните си клетви, че ако дойде при тях предупредител, непременно ще следват неговото напътствие повече от всяка друга общност. А когато дойде при тях [Мухаммад като] предупредител, това само увеличи тяхното отвращение,","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/bg/s035-5.json","nextPage":"/bg/s035-7.json"}}