{"results":[{"aya":"008","id":3668,"locale":"bg","sura":"035","text":"А нима [получават същото] онези, на които са разкрасени лошите им деяния и им се струват хубави? Аллах оставя в заблуда когото пожелае и напътва когото пожелае. Затова не се погубвай от скръб по тях! Аллах знае какво правят.","translator":"Tzvetan Theophanov"},{"aya":"009","id":3669,"locale":"bg","sura":"035","text":"Аллах е, Който праща ветровете и те понасят облаци, и ги насочваме Ние към мъртва земя, и съживяваме с тях земята след нейната смърт. Така ще бъде и възкресението!","translator":"Tzvetan Theophanov"},{"aya":"010","id":3670,"locale":"bg","sura":"035","text":"Който търси мощта - на Аллах принадлежи цялата мощ. Към Него се възнася хубавото слово и праведното дело го въздига. А които замислят злини, за тях ще има сурово мъчение. И лукавството им ще пропадне.","translator":"Tzvetan Theophanov"},{"aya":"011","id":3671,"locale":"bg","sura":"035","text":"Аллах ви сътвори от пръст, после от частица сперма, после ви стори съпрузи. И никоя жена не забременява и не ражда без Неговото знание. И нито се дава дълголетие на дълголетник, нито се скъсява възрастта, без да е записано в книга. Това е лесно за Аллах.","translator":"Tzvetan Theophanov"},{"aya":"012","id":3672,"locale":"bg","sura":"035","text":"И не са еднакви двете води [на реките и на моретата] - едната е сладка, утолява жаждата, приятна е за пиене, а другата е солена, горчива, и от всяка ядете прясно месо, и [от солената] извличате украшения, които носите. И виждаш корабите там да порят вълните, за да търсите от Неговата благодат. И за да сте признателни!","translator":"Tzvetan Theophanov"},{"aya":"013","id":3673,"locale":"bg","sura":"035","text":"Той въвежда нощта в деня и въвежда деня в нощта, и Той подчини слънцето и луната - всяко да се движи до определен срок. Това е Аллах, вашият Господ. Негово е владението. А онези, които зовете освен Него, не владеят дори ципица от фурма.","translator":"Tzvetan Theophanov"},{"aya":"014","id":3674,"locale":"bg","sura":"035","text":"Призовете ли ги, те не чуват вашия зов, а дори да са чули, не ви откликват. И в Деня на възкресението те ще отрекат съдружаването им от вас. И няма никой сведущ [като Него], който да ви извести.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/bg/s035.json","nextPage":"/bg/s035-3.json"}}