{"results":[{"aya":"001","id":4059,"locale":"bg","sura":"039","text":"Низпославането на Книгата е от Аллах, Всемогъщия, Премъдрия.","translator":"Tzvetan Theophanov"},{"aya":"002","id":4060,"locale":"bg","sura":"039","text":"Низпослахме на теб Книгата с истината. На Аллах служи, предан Нему в религията!","translator":"Tzvetan Theophanov"},{"aya":"003","id":4061,"locale":"bg","sura":"039","text":"Единствено Аллах е достоен за чистата религия. А които приемат покровители вместо Него, казват: “Служим на тях само за да ни приближават още повече до Аллах.” Аллах ще отсъди между тях в онова, за което са в разногласие. Наистина Аллах не напътва никой лъ","translator":"Tzvetan Theophanov"},{"aya":"004","id":4062,"locale":"bg","sura":"039","text":"Ако Аллах искаше да се сдобие със син, Той щеше да избере от Своите творения което пожелае. Пречист е! Той е Аллах, Единосъщия, Покоряващия!","translator":"Tzvetan Theophanov"},{"aya":"005","id":4063,"locale":"bg","sura":"039","text":"Сътвори Той небесата и земята с мъдрост. Той заставя нощта да следва деня и заставя деня да следва нощта. И подчини Той слънцето и луната, всяко да се движи до определен срок. Той е Всемогъщия, Многоопрощаващия.","translator":"Tzvetan Theophanov"},{"aya":"006","id":4064,"locale":"bg","sura":"039","text":"Той ви сътвори от един човек. После от него създаде съпругата му. И ви даде осем чифта от добитъка. И ви сътворява Той в утробите на майките ви - творение подир творение в три тъмнини. Това е Аллах, вашият Господ! Негово е владението. Няма друг Бог освен","translator":"Tzvetan Theophanov"},{"aya":"007","id":4065,"locale":"bg","sura":"039","text":"Ако Го отричате, Аллах не се нуждае от вас. И не приема Той неверието у Своите раби. А да сте признателни, това приема Той за вас. Никой прегрешил не ще понесе греха на друг. После при вашия Господ е завръщането ви и Той ще ви извести какво сте вършили. Т","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/bg/s039-2.json"}}