{"results":[{"aya":"015","id":4525,"locale":"bg","sura":"046","text":"И повелихме на човека да се отнася добре с родителите си. Носила го е майка му с усилие и го е родила с усилие. И бременността с него заедно с отбиването му е тридесет месеца. Когато достигне своята зрелост и достигне четиридесет години, той казва: “Госпо","translator":"Tzvetan Theophanov"},{"aya":"016","id":4526,"locale":"bg","sura":"046","text":"На такива ще приемем хубавите дела и ще им опростим лошите постъпки. Те са от обитателите на Рая - истинно обещание, което им е обещано.","translator":"Tzvetan Theophanov"},{"aya":"017","id":4527,"locale":"bg","sura":"046","text":"А който казва на родителите си: “Уф, пък и вие! Нима ме плашите, че ще бъда възкресен - а предишните поколения си отидоха?...” - родителите му зоват Аллах на помощ: “Горко ти! Бъди вярващ! Обещанието на Аллах е истинно.”, а той казва: “Това са само леге","translator":"Tzvetan Theophanov"},{"aya":"018","id":4528,"locale":"bg","sura":"046","text":"спрямо такива се сбъдна словото сред отминали преди тях общности от джиновете и от хората. Те са губещите.","translator":"Tzvetan Theophanov"},{"aya":"019","id":4529,"locale":"bg","sura":"046","text":"За всички има степени от онова, което са извършили. Той ще им изплати за техните деяния и не ще бъдат угнетени.","translator":"Tzvetan Theophanov"},{"aya":"020","id":4530,"locale":"bg","sura":"046","text":"И в Деня, когато неверниците бъдат докарани пред Огъня, [ще им бъде казано:] “Пропиляхте вашите блага в земния живот и им се насладихте, а Днес ще ви се въздаде с унизителното мъчение, защото на земята бяхте надменни без право и защото бяхте нечестивци.”","translator":"Tzvetan Theophanov"},{"aya":"021","id":4531,"locale":"bg","sura":"046","text":"И спомни си [Худ -] брата на адитите, който предупреждаваше своя народ при пясъчните хълмове, където бяха минали много предупредители и дотогава, и след това: “Служете единствено на Аллах! Страхувам се за вас от мъчение във великия Ден.”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/bg/s046-2.json","nextPage":"/bg/s046-4.json"}}