{"results":[{"aya":"015","id":4560,"locale":"bg","sura":"047","text":"Нима Раят, обещан на богобоязливите, с реки от вода, която не застоява, и реки от мляко с вкус, който не се променя, и реки от вино приятно за пиещите, и реки пречистен мед, и в който има за тях от всякакви плодове, и опрощение от техния Господ, е като он","translator":"Tzvetan Theophanov"},{"aya":"016","id":4561,"locale":"bg","sura":"047","text":"А някои от тях те изслушват, но щом си отидат от теб, казват на дарените със знанието: “Какво рече той преди малко?” Те са онези, чиито сърца Аллах запечата и които следват своите страсти.","translator":"Tzvetan Theophanov"},{"aya":"017","id":4562,"locale":"bg","sura":"047","text":"А на онези, които следват правия път, Той увеличава напътствието и ги дарява с богобоязливост.","translator":"Tzvetan Theophanov"},{"aya":"018","id":4563,"locale":"bg","sura":"047","text":"И нима очакват друго освен внезапно за тях да настъпи Часът? Вече се появиха неговите признаци. Но за какво ще им е тяхното напомняне, щом той настъпи за тях?","translator":"Tzvetan Theophanov"},{"aya":"019","id":4564,"locale":"bg","sura":"047","text":"И знай [о, Мухаммад], че няма друг Бог освен Аллах! И моли опрощение за своя грях и за вярващите мъже и жени! Аллах знае къде се движите и къде пребивавате.","translator":"Tzvetan Theophanov"},{"aya":"020","id":4565,"locale":"bg","sura":"047","text":"Вярващите казват: “Да бе низпослана сура [за сражение]!” А щом бъде низпослана неотменима сура и в нея се споменава за сражение, виждаш как онези, в чиито сърца има болест, те гледат с поглед на изпаднал в несвяст пред смъртта. А най-достойното за тях","translator":"Tzvetan Theophanov"},{"aya":"021","id":4566,"locale":"bg","sura":"047","text":"е покорство и благо слово. А щом се даде твърда повеля [за сражение], да бъдат искрени пред Аллах е най-доброто за тях.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/bg/s047-2.json","nextPage":"/bg/s047-4.json"}}