{"results":[{"aya":"008","id":4620,"locale":"bg","sura":"049","text":"Това е щедрост и благодат от Аллах. Аллах е всезнаещ, премъдър.","translator":"Tzvetan Theophanov"},{"aya":"009","id":4621,"locale":"bg","sura":"049","text":"И ако две групи от вярващите се сбият, помирете ги! Но ако едната от тях престъпи спрямо другата, сражавайте се против онази, която е престъпила, докато се върне към повелята на Аллах! А щом се върне, помирете ги справедливо и постъпете безпристрастно! Ал","translator":"Tzvetan Theophanov"},{"aya":"010","id":4622,"locale":"bg","sura":"049","text":"Вярващите са братя, затова помирявайте своите братя и бойте се от Аллах, за да бъдете помилвани!","translator":"Tzvetan Theophanov"},{"aya":"011","id":4623,"locale":"bg","sura":"049","text":"О, вярващи, едни мъже от вас да не се присмиват на други! Може да са по-добри от тях. Нито жени - на жени... Може да са по-добри от тях. И не се хулете, и не се назовавайте с оскърбителни прякори! Колко лошо е името нечестивост подир вярата! А които не с","translator":"Tzvetan Theophanov"},{"aya":"012","id":4624,"locale":"bg","sura":"049","text":"О, вярващи, много странете от подозрението! Понякога подозрението е грях. И не се дебнете, и не злословете един за друг! Нима на някого от вас ще се хареса да яде плътта на мъртвия си брат? Вие се отвращавате от това. И бойте се от Аллах! Аллах е приемащ","translator":"Tzvetan Theophanov"},{"aya":"013","id":4625,"locale":"bg","sura":"049","text":"О, хора, Ние ви сътворихме от един мъж и една жена, и ви сторихме народи и племена, за да се опознавате. Най-достоен измежду вас при Аллах е най-богобоязливият. Аллах е всезнаещ, сведущ.","translator":"Tzvetan Theophanov"},{"aya":"014","id":4626,"locale":"bg","sura":"049","text":"Бедуините рекоха: “Ние повярвахме.” Кажи: “Не сте повярвали, ала кажете: “Отдадохме се на Аллах!”, защото вярата не е влязла още в сърцата ви. И ако се покорите на Аллах и на Неговия Пратеник, Той не ще отнеме нищо от делата ви. Аллах е опрощаващ, милосър","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/bg/s049.json","nextPage":"/bg/s049-3.json"}}