{"results":[{"aya":"015","id":5090,"locale":"bg","sura":"057","text":"Днес не ще бъде взет откуп нито от вас, нито от онези, които не повярваха. Вашето обиталище е Огънят. Той най-добре ви подхожда. И колко лоша е тази участ!","translator":"Tzvetan Theophanov"},{"aya":"016","id":5091,"locale":"bg","sura":"057","text":"Не е ли настъпило за вярващите време сърцата им да се смирят при споменаването на Аллах и пред истината, която бе низпослана, и да не станат като дарените с Писанието преди, за които срокът бе дълъг, и закоравяха сърцата им, и мнозина от тях бяха нечестив","translator":"Tzvetan Theophanov"},{"aya":"017","id":5092,"locale":"bg","sura":"057","text":"Знайте, че Аллах съживява земята след нейната смърт! Разясняваме ви знаменията, за да проумеете!","translator":"Tzvetan Theophanov"},{"aya":"018","id":5093,"locale":"bg","sura":"057","text":"На раздаващите милостиня мъже и жени, които дават хубав заем на Аллах, ще им бъде умножено и ще има за тях щедра награда.","translator":"Tzvetan Theophanov"},{"aya":"019","id":5094,"locale":"bg","sura":"057","text":"Онези, които вярват в Аллах и в Неговите пратеници, те са всеправдивите и мъчениците. При техния Господ ще имат награда и светлина. А онези, които не вярват и взимат за лъжа Нашите знамения, те са обитателите на Огъня.","translator":"Tzvetan Theophanov"},{"aya":"020","id":5095,"locale":"bg","sura":"057","text":"Знайте, че земният живот е само игра и забава, и украса, и хвалба между вас, и умножаване на имотите и децата, подобно на растения след дъжд - възхищават сеячите, после изсъхват и ги виждаш пожълтели, после стават на съчки. А в отвъдния живот има сурово","translator":"Tzvetan Theophanov"},{"aya":"021","id":5096,"locale":"bg","sura":"057","text":"Надпреварвайте се към опрощение от вашия Господ и към Градината с ширина, колкото ширината на небето и на земята, приготвена за онези, които повярваха в Аллах и в Неговите пратеници! Това е благодатта на Аллах. Дава я Той комуто пожелае. Аллах е Господаря","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/bg/s057-2.json","nextPage":"/bg/s057-4.json"}}