{"results":[{"aya":"008","id":5083,"locale":"bg","sura":"057","text":"И какво ви е, защо да не повярвате в Аллах, когато Пратеника ви зове да повярвате във вашия Господ, и Той вече получи вашия обет, ако сте вярващи?","translator":"Tzvetan Theophanov"},{"aya":"009","id":5084,"locale":"bg","sura":"057","text":"Той е, Който низпослава на Своя раб ясни знамения, за да ви изведе от тъмнините към светлината. Аллах към вас е състрадателен, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"010","id":5085,"locale":"bg","sura":"057","text":"И какво ви е, защо да не раздавате по пътя на Аллах? На Аллах принадлежи наследството на небесата и на земята. Онези от вас, които раздаваха преди завземането [на Мека] и се сражаваха, не са равни [с останалите]. Те са на по-високо стъпало от онези, които","translator":"Tzvetan Theophanov"},{"aya":"011","id":5086,"locale":"bg","sura":"057","text":"На онзи, който дава хубав заем [по пътя] на Аллах Той ще му го умножи и за него ще има щедра награда.","translator":"Tzvetan Theophanov"},{"aya":"012","id":5087,"locale":"bg","sura":"057","text":"В Деня, когато видиш вярващите мъже и жени с тяхната светлина, устремена пред тях, и в десниците им [тогава ще им се каже:] “Радостната вест за вас Днес са Градините, сред които реки текат. В тях ще пребивавате вечно. Това е великото спасение.”","translator":"Tzvetan Theophanov"},{"aya":"013","id":5088,"locale":"bg","sura":"057","text":"В този Ден лицемерите и лицемерките ще кажат на вярващите: “Почакайте ни, за да придобием от вашата светлина!” Ще им бъде казано: “Върнете се назад и търсете светлина!” И ще се въздигне между тях стена с врата. Отвътре ще е милостта, а от външната страна","translator":"Tzvetan Theophanov"},{"aya":"014","id":5089,"locale":"bg","sura":"057","text":"Ще им се прогласи: “Не бяхме ли с вас?” Ще кажат [вярващите]: “Да, наистина, ала ви изкусиха вашите души и дебнехте, и се съмнявахте, и ви подмамиха вашите мечти, докато се яви повелята на Аллах. Измамникът [сатана] ви измами за Аллах.”","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/bg/s057.json","nextPage":"/bg/s057-3.json"}}