{"results":[{"aya":"008","id":5112,"locale":"bg","sura":"058","text":"Не виждаш ли онези, на които бе забранен тайният разговор? После се връщат към онова, което им бе забранено, и тайно разговарят за грях и вражда, и неподчинение на Пратеника. И когато идват при теб, те поздравяват с онова, с което Аллах не те поздравява,","translator":"Tzvetan Theophanov"},{"aya":"009","id":5113,"locale":"bg","sura":"058","text":"О, вярващи, ако разговаряте тайно, не разговаряйте за грях и вражда, и неподчинение на Пратеника, а разговаряйте за праведност и богобоязливост, и се бойте от Аллах, при Когото ще бъдете събрани!","translator":"Tzvetan Theophanov"},{"aya":"010","id":5114,"locale":"bg","sura":"058","text":"Тайният [враждебен] разговор е само от сатаната, за да наскърбява вярващите. Но той не ще им навреди с нищо без позволението на Аллах. На Аллах да се уповават вярващите!","translator":"Tzvetan Theophanov"},{"aya":"011","id":5115,"locale":"bg","sura":"058","text":"О, вярващи, когато ви се каже: “Направете място при събиранията!”, направете! И Аллах ще ви направи място. И щом се каже: “Станете!”, станете! Аллах ще въздигне по степени онези от вас, които вярват и са дарени със знание. Сведущ е Аллах за вашите дела.","translator":"Tzvetan Theophanov"},{"aya":"012","id":5116,"locale":"bg","sura":"058","text":"О, вярващи, ако ще разговаряте насаме с Пратеника, раздайте преди вашия разговор милостиня! Това е най-доброто за вас и най-чистото. А ако не можете - Аллах е опрощаващ, милосърден.","translator":"Tzvetan Theophanov"},{"aya":"013","id":5117,"locale":"bg","sura":"058","text":"Нима ви е страх да раздавате милостиня преди разговора си насаме? Ако не го извършите, а Аллах вече ви позволи това, отслужвайте молитвата и давайте милостинята закат, и се покорявайте на Аллах и на Неговия Пратеник! Сведущ е Аллах за вашите дела.","translator":"Tzvetan Theophanov"},{"aya":"014","id":5118,"locale":"bg","sura":"058","text":"Не виждаш ли сближилите се с народ, комуто Аллах се е разгневил? Те не са нито от вас, нито от тях и се кълнат в лъжата, знаейки.","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/bg/s058.json","nextPage":"/bg/s058-3.json"}}