{"results":[{"aya":"001","id":5105,"locale":"bg","sura":"058","text":"Чу Аллах думите на онази, която спореше с теб за своя съпруг и се оплака на Аллах. Аллах чу вашия разговор. Аллах е всечуващ, всезрящ.","translator":"Tzvetan Theophanov"},{"aya":"002","id":5106,"locale":"bg","sura":"058","text":"На онези от вас, които изоставят жените си с думите: “Ти за мен си като майчиния ми гръб!” - те не са им майки. Майки са им само онези, които са ги родили. Те наистина изричат скверни думи и лъжа. Аллах е извиняващ, опрощаващ.","translator":"Tzvetan Theophanov"},{"aya":"003","id":5107,"locale":"bg","sura":"058","text":"Онези, които [така] изоставят жените си, но после си върнат думите - да освободят роб, преди да са ги докоснали. С това бивате поучавани. Сведущ е Аллах за вашите дела.","translator":"Tzvetan Theophanov"},{"aya":"004","id":5108,"locale":"bg","sura":"058","text":"А който не може - да говее два поредни месеца, преди да се докоснат. А който не е в състояние - да нахрани шестдесет нуждаещи се. Това е, за да вярвате в Аллах и в Неговия Пратеник. Тези са границите на Аллах. А за неверниците има болезнено мъчение.","translator":"Tzvetan Theophanov"},{"aya":"005","id":5109,"locale":"bg","sura":"058","text":"Които се противят на Аллах и на Неговия Пратеник, ще бъдат сломени, както бяха сломени и онези преди тях. Вече низпослахме ясни знамения. А за неверниците има унизително мъчение.","translator":"Tzvetan Theophanov"},{"aya":"006","id":5110,"locale":"bg","sura":"058","text":"Един Ден Аллах ще ги възкреси всички и ще ги извести за техните дела. Аллах пресметна, а те забравиха. Аллах на всяко нещо е свидетел.","translator":"Tzvetan Theophanov"},{"aya":"007","id":5111,"locale":"bg","sura":"058","text":"Не виждаш ли, че Аллах знае всичко на небесата и всичко на земята? И няма таен разговор на трима, без Той да е четвъртият, нито на петима, без Той да е шестият, и нито по-малко от това, и нито повече, без Той да е с тях, където и да са. После, в Деня на в","translator":"Tzvetan Theophanov"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/bg/s058-2.json"}}