{"aya":"001","id":790,"locale":"ru","sura":"006","text":"Хвала Аллаху, который создал небеса и землю и сотворил мрак и свет для пользы людей Своей мощью и мудростью. Хотя все эти блага сотворил Аллах, те, кто не уверовал, придают Аллаху сотоварищей, которым они поклоняются. [[Во имя Аллаха Милостивого, Милосердного! Эта сура была ниспослана пророку Мухаммаду - да благословит его Аллах и приветствует! - в Мекке, за исключением 20, 23, 91, 93, 114, 141, 151, 152, 153 айатов. Она состоит из 165 айатов. Данная сура была ниспослана после суры \"аль-Хиджр\". Главные мысли, выраженные в этой Священной суре, следующие: 1. Сура обращает внимание людей на Вселенную - небеса и землю, - свидетельствующую о величии Творца Всевышнего - Аллаха Единого. Он - Един и нет у Него никаких сотоварищей. Ему, Единому Творцу, надо поклоняться. 2. В этой суре рассказывается о некоторых пророках. Первый рассказ о пророке Ибрахиме - мир ему, - в котором говорится, что он постиг смысл поклонения Аллаху Единому в результате своих размышлений о небесах и земле, за которыми он тщательно наблюдал. Он наблюдал за звёздами, луной и солнцем, что привело его к поклонению Аллаху Единому. 3. Эта сура обращает внимание людей на знамения Творца, на то, как живое и свежее выходит из мёртвого и сухого, на то, как из зёрен произрастает растение. 4. В суре рассказывается о неверных, которые держатся за ложные мысли, отличающиеся от Истины Аллаха и вводящие их в заблуждение. 5. В суре разъясняется разрешённая пища, которую заблуждающиеся неверные запретили себе без всяких доказательств, ложно утверждая, что она запрещена Аллахом. В данной суре перечисляются следующие наставления, ставшие принципами ислама и добрых нравов: Аллах запрещает придавать Ему сотоварищей - многобожие, совершать распутство и прелюбодеяние, убивать людей, пожирать имущество сирот, зарывать живых девочек в землю; Аллах приказывает наполнять меру полностью и взвешивать товар по справедливости, быть справедливым и выполнять данные обещания, хорошо относиться к родителям.]]","translator":"Ministry of Awqaf, Egypt"}