{"results":[{"aya":"134","id":141,"locale":"en","sura":"002","text":"That was a nation which has passed on. It will have [the consequence of] what it earned, and you will have what you have earned. And you will not be asked about what they used to do.","translator":"Saheeh International"},{"aya":"135","id":142,"locale":"en","sura":"002","text":"They say, \"Be Jews or Christians [so] you will be guided.\" Say, \"Rather, [we follow] the religion of Abraham, inclining toward truth, and he was not of the polytheists.\"","translator":"Saheeh International"},{"aya":"136","id":143,"locale":"en","sura":"002","text":"Say, [O believers], \"We have believed in Allah and what has been revealed to us and what has been revealed to Abraham and Ishmael and Isaac and Jacob and the Descendants and what was given to Moses and Jesus and what was given to the prophets from their Lord. We make no distinction between any of them, and we are Muslims [in submission] to Him.\"","translator":"Saheeh International"},{"aya":"137","id":144,"locale":"en","sura":"002","text":"So if they believe in the same as you believe in, then they have been [rightly] guided; but if they turn away, they are only in dissension, and Allah will be sufficient for you against them. And He is the Hearing, the Knowing.","translator":"Saheeh International"},{"aya":"138","id":145,"locale":"en","sura":"002","text":"[And say, \"Ours is] the religion of Allah. And who is better than Allah in [ordaining] religion? And we are worshippers of Him.\"","translator":"Saheeh International"},{"aya":"139","id":146,"locale":"en","sura":"002","text":"Say, [O Muhammad], \"Do you argue with us about Allah while He is our Lord and your Lord? For us are our deeds, and for you are your deeds. And we are sincere [in deed and intention] to Him.\"","translator":"Saheeh International"},{"aya":"140","id":147,"locale":"en","sura":"002","text":"Or do you say that Abraham and Ishmael and Isaac and Jacob and the Descendants were Jews or Christians? Say, \"Are you more knowing or is Allah?\" And who is more unjust than one who conceals a testimony he has from Allah? And Allah is not unaware of what you do.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-19.json","nextPage":"/en/s002-21.json"}}