{"results":[{"aya":"078","id":85,"locale":"en","sura":"002","text":"And among them are unlettered ones who do not know the Scripture except in wishful thinking, but they are only assuming.","translator":"Saheeh International"},{"aya":"079","id":86,"locale":"en","sura":"002","text":"So woe to those who write the \"scripture\" with their own hands, then say, \"This is from Allah,\" in order to exchange it for a small price. Woe to them for what their hands have written and woe to them for what they earn.","translator":"Saheeh International"},{"aya":"080","id":87,"locale":"en","sura":"002","text":"And they say, \"Never will the Fire touch us, except for a few days.\" Say, \"Have you taken a covenant with Allah? For Allah will never break His covenant. Or do you say about Allah that which you do not know?\"","translator":"Saheeh International"},{"aya":"081","id":88,"locale":"en","sura":"002","text":"Yes, whoever earns evil and his sin has encompassed him - those are the companions of the Fire; they will abide therein eternally.","translator":"Saheeh International"},{"aya":"082","id":89,"locale":"en","sura":"002","text":"But they who believe and do righteous deeds - those are the companions of Paradise; they will abide therein eternally.","translator":"Saheeh International"},{"aya":"083","id":90,"locale":"en","sura":"002","text":"And [recall] when We took the covenant from the Children of Israel, [enjoining upon them], \"Do not worship except Allah; and to parents do good and to relatives, orphans, and the needy. And speak to people good [words] and establish prayer and give zakah.\" Then you turned away, except a few of you, and you were refusing.","translator":"Saheeh International"},{"aya":"084","id":91,"locale":"en","sura":"002","text":"And [recall] when We took your covenant, [saying], \"Do not shed each other's blood or evict one another from your homes.\" Then you acknowledged [this] while you were witnessing.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-11.json","nextPage":"/en/s002-13.json"}}