{"results":[{"aya":"232","id":239,"locale":"en","sura":"002","text":"And when you divorce women and they have fulfilled their term, do not prevent them from remarrying their [former] husbands if they agree among themselves on an acceptable basis. That is instructed to whoever of you believes in Allah and the Last Day. That is better for you and purer, and Allah knows and you know not.","translator":"Saheeh International"},{"aya":"233","id":240,"locale":"en","sura":"002","text":"Mothers may breastfeed their children two complete years for whoever wishes to complete the nursing [period]. Upon the father is the mothers' provision and their clothing according to what is acceptable. No person is charged with more than his capacity. No mother should be harmed through her child, and no father through his child. And upon the [father's] heir is [a duty] like that [of the father]. And if they both desire weaning through mutual consent from both of them and consultation, there is no blame upon either of them. And if you wish to have your children nursed by a substitute, there is no blame upon you as long as you give payment according to what is acceptable. And fear Allah and know that Allah is Seeing of what you do.","translator":"Saheeh International"},{"aya":"234","id":241,"locale":"en","sura":"002","text":"And those who are taken in death among you and leave wives behind - they, [the wives, shall] wait four months and ten [days]. And when they have fulfilled their term, then there is no blame upon you for what they do with themselves in an acceptable manner. And Allah is [fully] Acquainted with what you do.","translator":"Saheeh International"},{"aya":"235","id":242,"locale":"en","sura":"002","text":"There is no blame upon you for that to which you [indirectly] allude concerning a proposal to women or for what you conceal within yourselves. Allah knows that you will have them in mind. But do not promise them secretly except for saying a proper saying. And do not determine to undertake a marriage contract until the decreed period reaches its end. And know that Allah knows what is within yourselves, so beware of Him. And know that Allah is Forgiving and Forbearing.","translator":"Saheeh International"},{"aya":"236","id":243,"locale":"en","sura":"002","text":"There is no blame upon you if you divorce women you have not touched nor specified for them an obligation. But give them [a gift of] compensation - the wealthy according to his capability and the poor according to his capability - a provision according to what is acceptable, a duty upon the doers of good.","translator":"Saheeh International"},{"aya":"237","id":244,"locale":"en","sura":"002","text":"And if you divorce them before you have touched them and you have already specified for them an obligation, then [give] half of what you specified - unless they forego the right or the one in whose hand is the marriage contract foregoes it. And to forego it is nearer to righteousness. And do not forget graciousness between you. Indeed Allah, of whatever you do, is Seeing.","translator":"Saheeh International"},{"aya":"238","id":245,"locale":"en","sura":"002","text":"Maintain with care the [obligatory] prayers and [in particular] the middle prayer and stand before Allah, devoutly obedient.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-33.json","nextPage":"/en/s002-35.json"}}