{"results":[{"aya":"148","id":155,"locale":"en","sura":"002","text":"For each [religious following] is a direction toward which it faces. So race to [all that is] good. Wherever you may be, Allah will bring you forth [for judgement] all together. Indeed, Allah is over all things competent.","translator":"Saheeh International"},{"aya":"149","id":156,"locale":"en","sura":"002","text":"So from wherever you go out [for prayer, O Muhammad] turn your face toward al- Masjid al-Haram, and indeed, it is the truth from your Lord. And Allah is not unaware of what you do.","translator":"Saheeh International"},{"aya":"150","id":157,"locale":"en","sura":"002","text":"And from wherever you go out [for prayer], turn your face toward al-Masjid al-Haram. And wherever you [believers] may be, turn your faces toward it in order that the people will not have any argument against you, except for those of them who commit wrong; so fear them not but fear Me. And [it is] so I may complete My favor upon you and that you may be guided.","translator":"Saheeh International"},{"aya":"151","id":158,"locale":"en","sura":"002","text":"Just as We have sent among you a messenger from yourselves reciting to you Our verses and purifying you and teaching you the Book and wisdom and teaching you that which you did not know.","translator":"Saheeh International"},{"aya":"152","id":159,"locale":"en","sura":"002","text":"So remember Me; I will remember you. And be grateful to Me and do not deny Me.","translator":"Saheeh International"},{"aya":"153","id":160,"locale":"en","sura":"002","text":"O you who have believed, seek help through patience and prayer. Indeed, Allah is with the patient.","translator":"Saheeh International"},{"aya":"154","id":161,"locale":"en","sura":"002","text":"And do not say about those who are killed in the way of Allah, \"They are dead.\" Rather, they are alive, but you perceive [it] not.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-21.json","nextPage":"/en/s002-23.json"}}