{"results":[{"aya":"092","id":99,"locale":"en","sura":"002","text":"And Moses had certainly brought you clear proofs. Then you took the calf [in worship] after that, while you were wrongdoers.","translator":"Saheeh International"},{"aya":"093","id":100,"locale":"en","sura":"002","text":"And [recall] when We took your covenant and raised over you the mount, [saying], \"Take what We have given you with determination and listen.\" They said [instead], \"We hear and disobey.\" And their hearts absorbed [the worship of] the calf because of their disbelief. Say, \"How wretched is that which your faith enjoins upon you, if you should be believers.\"","translator":"Saheeh International"},{"aya":"094","id":101,"locale":"en","sura":"002","text":"Say, [O Muhammad], \"If the home of the Hereafter with Allah is for you alone and not the [other] people, then wish for death, if you should be truthful.","translator":"Saheeh International"},{"aya":"095","id":102,"locale":"en","sura":"002","text":"But they will never wish for it, ever, because of what their hands have put forth. And Allah is Knowing of the wrongdoers.","translator":"Saheeh International"},{"aya":"096","id":103,"locale":"en","sura":"002","text":"And you will surely find them the most greedy of people for life - [even] more than those who associate others with Allah. One of them wishes that he could be granted life a thousand years, but it would not remove him in the least from the [coming] punishment that he should be granted life. And Allah is Seeing of what they do.","translator":"Saheeh International"},{"aya":"097","id":104,"locale":"en","sura":"002","text":"Say, \"Whoever is an enemy to Gabriel - it is [none but] he who has brought the Qur'an down upon your heart, [O Muhammad], by permission of Allah, confirming that which was before it and as guidance and good tidings for the believers.\"","translator":"Saheeh International"},{"aya":"098","id":105,"locale":"en","sura":"002","text":"Whoever is an enemy to Allah and His angels and His messengers and Gabriel and Michael - then indeed, Allah is an enemy to the disbelievers.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-13.json","nextPage":"/en/s002-15.json"}}