{"results":[{"aya":"260","id":267,"locale":"en","sura":"002","text":"And [mention] when Abraham said, \"My Lord, show me how You give life to the dead.\" [Allah] said, \"Have you not believed?\" He said, \"Yes, but [I ask] only that my heart may be satisfied.\" [Allah] said, \"Take four birds and commit them to yourself. Then [after slaughtering them] put on each hill a portion of them; then call them - they will come [flying] to you in haste. And know that Allah is Exalted in Might and Wise.\"","translator":"Saheeh International"},{"aya":"261","id":268,"locale":"en","sura":"002","text":"The example of those who spend their wealth in the way of Allah is like a seed [of grain] which grows seven spikes; in each spike is a hundred grains. And Allah multiplies [His reward] for whom He wills. And Allah is all-Encompassing and Knowing.","translator":"Saheeh International"},{"aya":"262","id":269,"locale":"en","sura":"002","text":"Those who spend their wealth in the way of Allah and then do not follow up what they have spent with reminders [of it] or [other] injury will have their reward with their Lord, and there will be no fear concerning them, nor will they grieve.","translator":"Saheeh International"},{"aya":"263","id":270,"locale":"en","sura":"002","text":"Kind speech and forgiveness are better than charity followed by injury. And Allah is Free of need and Forbearing.","translator":"Saheeh International"},{"aya":"264","id":271,"locale":"en","sura":"002","text":"O you who have believed, do not invalidate your charities with reminders or injury as does one who spends his wealth [only] to be seen by the people and does not believe in Allah and the Last Day. His example is like that of a [large] smooth stone upon which is dust and is hit by a downpour that leaves it bare. They are unable [to keep] anything of what they have earned. And Allah does not guide the disbelieving people.","translator":"Saheeh International"},{"aya":"265","id":272,"locale":"en","sura":"002","text":"And the example of those who spend their wealth seeking means to the approval of Allah and assuring [reward for] themselves is like a garden on high ground which is hit by a downpour - so it yields its fruits in double. And [even] if it is not hit by a downpour, then a drizzle [is sufficient]. And Allah, of what you do, is Seeing.","translator":"Saheeh International"},{"aya":"266","id":273,"locale":"en","sura":"002","text":"Would one of you like to have a garden of palm trees and grapevines underneath which rivers flow in which he has from every fruit? But he is afflicted with old age and has weak offspring, and it is hit by a whirlwind containing fire and is burned. Thus does Allah make clear to you [His] verses that you might give thought.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-37.json","nextPage":"/en/s002-39.json"}}