{"results":[{"aya":"099","id":106,"locale":"en","sura":"002","text":"And We have certainly revealed to you verses [which are] clear proofs, and no one would deny them except the defiantly disobedient.","translator":"Saheeh International"},{"aya":"100","id":107,"locale":"en","sura":"002","text":"Is it not [true] that every time they took a covenant a party of them threw it away? But, [in fact], most of them do not believe.","translator":"Saheeh International"},{"aya":"101","id":108,"locale":"en","sura":"002","text":"And when a messenger from Allah came to them confirming that which was with them, a party of those who had been given the Scripture threw the Scripture of Allah behind their backs as if they did not know [what it contained].","translator":"Saheeh International"},{"aya":"102","id":109,"locale":"en","sura":"002","text":"And they followed [instead] what the devils had recited during the reign of Solomon. It was not Solomon who disbelieved, but the devils disbelieved, teaching people magic and that which was revealed to the two angels at Babylon, Harut and Marut. But the two angels do not teach anyone unless they say, \"We are a trial, so do not disbelieve [by practicing magic].\" And [yet] they learn from them that by which they cause separation between a man and his wife. But they do not harm anyone through it except by permission of Allah. And the people learn what harms them and does not benefit them. But the Children of Israel certainly knew that whoever purchased the magic would not have in the Hereafter any share. And wretched is that for which they sold themselves, if they only knew.","translator":"Saheeh International"},{"aya":"103","id":110,"locale":"en","sura":"002","text":"And if they had believed and feared Allah, then the reward from Allah would have been [far] better, if they only knew.","translator":"Saheeh International"},{"aya":"104","id":111,"locale":"en","sura":"002","text":"O you who have believed, say not [to Allah 's Messenger], \"Ra'ina\" but say, \"Unthurna\" and listen. And for the disbelievers is a painful punishment.","translator":"Saheeh International"},{"aya":"105","id":112,"locale":"en","sura":"002","text":"Neither those who disbelieve from the People of the Scripture nor the polytheists wish that any good should be sent down to you from your Lord. But Allah selects for His mercy whom He wills, and Allah is the possessor of great bounty.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-14.json","nextPage":"/en/s002-16.json"}}