{"results":[{"aya":"106","id":113,"locale":"en","sura":"002","text":"We do not abrogate a verse or cause it to be forgotten except that We bring forth [one] better than it or similar to it. Do you not know that Allah is over all things competent?","translator":"Saheeh International"},{"aya":"107","id":114,"locale":"en","sura":"002","text":"Do you not know that to Allah belongs the dominion of the heavens and the earth and [that] you have not besides Allah any protector or any helper?","translator":"Saheeh International"},{"aya":"108","id":115,"locale":"en","sura":"002","text":"Or do you intend to ask your Messenger as Moses was asked before? And whoever exchanges faith for disbelief has certainly strayed from the soundness of the way.","translator":"Saheeh International"},{"aya":"109","id":116,"locale":"en","sura":"002","text":"Many of the People of the Scripture wish they could turn you back to disbelief after you have believed, out of envy from themselves [even] after the truth has become clear to them. So pardon and overlook until Allah delivers His command. Indeed, Allah is over all things competent.","translator":"Saheeh International"},{"aya":"110","id":117,"locale":"en","sura":"002","text":"And establish prayer and give zakah, and whatever good you put forward for yourselves - you will find it with Allah. Indeed, Allah of what you do, is Seeing.","translator":"Saheeh International"},{"aya":"111","id":118,"locale":"en","sura":"002","text":"And they say, \"None will enter Paradise except one who is a Jew or a Christian.\" That is [merely] their wishful thinking, Say, \"Produce your proof, if you should be truthful.\"","translator":"Saheeh International"},{"aya":"112","id":119,"locale":"en","sura":"002","text":"Yes [on the contrary], whoever submits his face in Islam to Allah while being a doer of good will have his reward with his Lord. And no fear will there be concerning them, nor will they grieve.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-15.json","nextPage":"/en/s002-17.json"}}