{"results":[{"aya":"197","id":204,"locale":"en","sura":"002","text":"Hajj is [during] well-known months, so whoever has made Hajj obligatory upon himself therein [by entering the state of ihram], there is [to be for him] no sexual relations and no disobedience and no disputing during Hajj. And whatever good you do - Allah knows it. And take provisions, but indeed, the best provision is fear of Allah. And fear Me, O you of understanding.","translator":"Saheeh International"},{"aya":"198","id":205,"locale":"en","sura":"002","text":"There is no blame upon you for seeking bounty from your Lord [during Hajj]. But when you depart from 'Arafat, remember Allah at al- Mash'ar al-Haram. And remember Him, as He has guided you, for indeed, you were before that among those astray.","translator":"Saheeh International"},{"aya":"199","id":206,"locale":"en","sura":"002","text":"Then depart from the place from where [all] the people depart and ask forgiveness of Allah. Indeed, Allah is Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"200","id":207,"locale":"en","sura":"002","text":"And when you have completed your rites, remember Allah like your [previous] remembrance of your fathers or with [much] greater remembrance. And among the people is he who says, \"Our Lord, give us in this world,\" and he will have in the Hereafter no share.","translator":"Saheeh International"},{"aya":"201","id":208,"locale":"en","sura":"002","text":"But among them is he who says, \"Our Lord, give us in this world [that which is] good and in the Hereafter [that which is] good and protect us from the punishment of the Fire.\"","translator":"Saheeh International"},{"aya":"202","id":209,"locale":"en","sura":"002","text":"Those will have a share of what they have earned, and Allah is swift in account.","translator":"Saheeh International"},{"aya":"203","id":210,"locale":"en","sura":"002","text":"And remember Allah during [specific] numbered days. Then whoever hastens [his departure] in two days - there is no sin upon him; and whoever delays [until the third] - there is no sin upon him - for him who fears Allah. And fear Allah and know that unto Him you will be gathered.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-28.json","nextPage":"/en/s002-30.json"}}