{"results":[{"aya":"183","id":190,"locale":"en","sura":"002","text":"O you who have believed, decreed upon you is fasting as it was decreed upon those before you that you may become righteous -","translator":"Saheeh International"},{"aya":"184","id":191,"locale":"en","sura":"002","text":"[Fasting for] a limited number of days. So whoever among you is ill or on a journey [during them] - then an equal number of days [are to be made up]. And upon those who are able [to fast, but with hardship] - a ransom [as substitute] of feeding a poor person [each day]. And whoever volunteers excess - it is better for him. But to fast is best for you, if you only knew.","translator":"Saheeh International"},{"aya":"185","id":192,"locale":"en","sura":"002","text":"The month of Ramadhan [is that] in which was revealed the Qur'an, a guidance for the people and clear proofs of guidance and criterion. So whoever sights [the new moon of] the month, let him fast it; and whoever is ill or on a journey - then an equal number of other days. Allah intends for you ease and does not intend for you hardship and [wants] for you to complete the period and to glorify Allah for that [to] which He has guided you; and perhaps you will be grateful.","translator":"Saheeh International"},{"aya":"186","id":193,"locale":"en","sura":"002","text":"And when My servants ask you, [O Muhammad], concerning Me - indeed I am near. I respond to the invocation of the supplicant when he calls upon Me. So let them respond to Me [by obedience] and believe in Me that they may be [rightly] guided.","translator":"Saheeh International"},{"aya":"187","id":194,"locale":"en","sura":"002","text":"It has been made permissible for you the night preceding fasting to go to your wives [for sexual relations]. They are clothing for you and you are clothing for them. Allah knows that you used to deceive yourselves, so He accepted your repentance and forgave you. So now, have relations with them and seek that which Allah has decreed for you. And eat and drink until the white thread of dawn becomes distinct to you from the black thread [of night]. Then complete the fast until the sunset. And do not have relations with them as long as you are staying for worship in the mosques. These are the limits [set by] Allah, so do not approach them. Thus does Allah make clear His ordinances to the people that they may become righteous.","translator":"Saheeh International"},{"aya":"188","id":195,"locale":"en","sura":"002","text":"And do not consume one another's wealth unjustly or send it [in bribery] to the rulers in order that [they might aid] you [to] consume a portion of the wealth of the people in sin, while you know [it is unlawful].","translator":"Saheeh International"},{"aya":"189","id":196,"locale":"en","sura":"002","text":"They ask you, [O Muhammad], about the new moons. Say, \"They are measurements of time for the people and for Hajj.\" And it is not righteousness to enter houses from the back, but righteousness is [in] one who fears Allah. And enter houses from their doors. And fear Allah that you may succeed.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-26.json","nextPage":"/en/s002-28.json"}}