{"results":[{"aya":"274","id":281,"locale":"en","sura":"002","text":"Those who spend their wealth [in Allah 's way] by night and by day, secretly and publicly - they will have their reward with their Lord. And no fear will there be concerning them, nor will they grieve.","translator":"Saheeh International"},{"aya":"275","id":282,"locale":"en","sura":"002","text":"Those who consume interest cannot stand [on the Day of Resurrection] except as one stands who is being beaten by Satan into insanity. That is because they say, \"Trade is [just] like interest.\" But Allah has permitted trade and has forbidden interest. So whoever has received an admonition from his Lord and desists may have what is past, and his affair rests with Allah. But whoever returns to [dealing in interest or usury] - those are the companions of the Fire; they will abide eternally therein.","translator":"Saheeh International"},{"aya":"276","id":283,"locale":"en","sura":"002","text":"Allah destroys interest and gives increase for charities. And Allah does not like every sinning disbeliever.","translator":"Saheeh International"},{"aya":"277","id":284,"locale":"en","sura":"002","text":"Indeed, those who believe and do righteous deeds and establish prayer and give zakah will have their reward with their Lord, and there will be no fear concerning them, nor will they grieve.","translator":"Saheeh International"},{"aya":"278","id":285,"locale":"en","sura":"002","text":"O you who have believed, fear Allah and give up what remains [due to you] of interest, if you should be believers.","translator":"Saheeh International"},{"aya":"279","id":286,"locale":"en","sura":"002","text":"And if you do not, then be informed of a war [against you] from Allah and His Messenger. But if you repent, you may have your principal - [thus] you do no wrong, nor are you wronged.","translator":"Saheeh International"},{"aya":"280","id":287,"locale":"en","sura":"002","text":"And if someone is in hardship, then [let there be] postponement until [a time of] ease. But if you give [from your right as] charity, then it is better for you, if you only knew.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/en/s002-39.json","nextPage":"/en/s002-41.json"}}