{"results":[{"aya":"183","id":476,"locale":"en","sura":"003","text":"[They are] those who said, \"Indeed, Allah has taken our promise not to believe any messenger until he brings us an offering which fire [from heaven] will consume.\" Say, \"There have already come to you messengers before me with clear proofs and [even] that of which you speak. So why did you kill them, if you should be truthful?\"","translator":"Saheeh International"},{"aya":"184","id":477,"locale":"en","sura":"003","text":"Then if they deny you, [O Muhammad] - so were messengers denied before you, who brought clear proofs and written ordinances and the enlightening Scripture.","translator":"Saheeh International"},{"aya":"185","id":478,"locale":"en","sura":"003","text":"Every soul will taste death, and you will only be given your [full] compensation on the Day of Resurrection. So he who is drawn away from the Fire and admitted to Paradise has attained [his desire]. And what is the life of this world except the enjoyment of delusion.","translator":"Saheeh International"},{"aya":"186","id":479,"locale":"en","sura":"003","text":"You will surely be tested in your possessions and in yourselves. And you will surely hear from those who were given the Scripture before you and from those who associate others with Allah much abuse. But if you are patient and fear Allah - indeed, that is of the matters [worthy] of determination.","translator":"Saheeh International"},{"aya":"187","id":480,"locale":"en","sura":"003","text":"And [mention, O Muhammad], when Allah took a covenant from those who were given the Scripture, [saying], \"You must make it clear to the people and not conceal it.\" But they threw it away behind their backs and exchanged it for a small price. And wretched is that which they purchased.","translator":"Saheeh International"},{"aya":"188","id":481,"locale":"en","sura":"003","text":"And never think that those who rejoice in what they have perpetrated and like to be praised for what they did not do - never think them [to be] in safety from the punishment, and for them is a painful punishment.","translator":"Saheeh International"},{"aya":"189","id":482,"locale":"en","sura":"003","text":"And to Allah belongs the dominion of the heavens and the earth, and Allah is over all things competent.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-26.json","nextPage":"/en/s003-28.json"}}