{"results":[{"aya":"155","id":448,"locale":"en","sura":"003","text":"Indeed, those of you who turned back on the day the two armies met, it was Satan who caused them to slip because of some [blame] they had earned. But Allah has already forgiven them. Indeed, Allah is Forgiving and Forbearing.","translator":"Saheeh International"},{"aya":"156","id":449,"locale":"en","sura":"003","text":"O you who have believed, do not be like those who disbelieved and said about their brothers when they traveled through the land or went out to fight, \"If they had been with us, they would not have died or have been killed,\" so Allah makes that [misconception] a regret within their hearts. And it is Allah who gives life and causes death, and Allah is Seeing of what you do.","translator":"Saheeh International"},{"aya":"157","id":450,"locale":"en","sura":"003","text":"And if you are killed in the cause of Allah or die - then forgiveness from Allah and mercy are better than whatever they accumulate [in this world].","translator":"Saheeh International"},{"aya":"158","id":451,"locale":"en","sura":"003","text":"And whether you die or are killed, unto Allah you will be gathered.","translator":"Saheeh International"},{"aya":"159","id":452,"locale":"en","sura":"003","text":"So by mercy from Allah, [O Muhammad], you were lenient with them. And if you had been rude [in speech] and harsh in heart, they would have disbanded from about you. So pardon them and ask forgiveness for them and consult them in the matter. And when you have decided, then rely upon Allah. Indeed, Allah loves those who rely [upon Him].","translator":"Saheeh International"},{"aya":"160","id":453,"locale":"en","sura":"003","text":"If Allah should aid you, no one can overcome you; but if He should forsake you, who is there that can aid you after Him? And upon Allah let the believers rely.","translator":"Saheeh International"},{"aya":"161","id":454,"locale":"en","sura":"003","text":"It is not [attributable] to any prophet that he would act unfaithfully [in regard to war booty]. And whoever betrays, [taking unlawfully], will come with what he took on the Day of Resurrection. Then will every soul be [fully] compensated for what it earned, and they will not be wronged.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-22.json","nextPage":"/en/s003-24.json"}}