{"results":[{"aya":"190","id":483,"locale":"en","sura":"003","text":"Indeed, in the creation of the heavens and the earth and the alternation of the night and the day are signs for those of understanding.","translator":"Saheeh International"},{"aya":"191","id":484,"locale":"en","sura":"003","text":"Who remember Allah while standing or sitting or [lying] on their sides and give thought to the creation of the heavens and the earth, [saying], \"Our Lord, You did not create this aimlessly; exalted are You [above such a thing]; then protect us from the punishment of the Fire.","translator":"Saheeh International"},{"aya":"192","id":485,"locale":"en","sura":"003","text":"Our Lord, indeed whoever You admit to the Fire - You have disgraced him, and for the wrongdoers there are no helpers.","translator":"Saheeh International"},{"aya":"193","id":486,"locale":"en","sura":"003","text":"Our Lord, indeed we have heard a caller calling to faith, [saying], 'Believe in your Lord,' and we have believed. Our Lord, so forgive us our sins and remove from us our misdeeds and cause us to die with the righteous.","translator":"Saheeh International"},{"aya":"194","id":487,"locale":"en","sura":"003","text":"Our Lord, and grant us what You promised us through Your messengers and do not disgrace us on the Day of Resurrection. Indeed, You do not fail in [Your] promise.\"","translator":"Saheeh International"},{"aya":"195","id":488,"locale":"en","sura":"003","text":"And their Lord responded to them, \"Never will I allow to be lost the work of [any] worker among you, whether male or female; you are of one another. So those who emigrated or were evicted from their homes or were harmed in My cause or fought or were killed - I will surely remove from them their misdeeds, and I will surely admit them to gardens beneath which rivers flow as reward from Allah, and Allah has with Him the best reward.\"","translator":"Saheeh International"},{"aya":"196","id":489,"locale":"en","sura":"003","text":"Be not deceived by the [uninhibited] movement of the disbelievers throughout the land.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-27.json","nextPage":"/en/s003-29.json"}}