{"results":[{"aya":"141","id":434,"locale":"en","sura":"003","text":"And that Allah may purify the believers [through trials] and destroy the disbelievers.","translator":"Saheeh International"},{"aya":"142","id":435,"locale":"en","sura":"003","text":"Or do you think that you will enter Paradise while Allah has not yet made evident those of you who fight in His cause and made evident those who are steadfast?","translator":"Saheeh International"},{"aya":"143","id":436,"locale":"en","sura":"003","text":"And you had certainly wished for martyrdom before you encountered it, and you have [now] seen it [before you] while you were looking on.","translator":"Saheeh International"},{"aya":"144","id":437,"locale":"en","sura":"003","text":"Muhammad is not but a messenger. [Other] messengers have passed on before him. So if he was to die or be killed, would you turn back on your heels [to unbelief]? And he who turns back on his heels will never harm Allah at all; but Allah will reward the grateful.","translator":"Saheeh International"},{"aya":"145","id":438,"locale":"en","sura":"003","text":"And it is not [possible] for one to die except by permission of Allah at a decree determined. And whoever desires the reward of this world - We will give him thereof; and whoever desires the reward of the Hereafter - We will give him thereof. And we will reward the grateful.","translator":"Saheeh International"},{"aya":"146","id":439,"locale":"en","sura":"003","text":"And how many a prophet [fought and] with him fought many religious scholars. But they never lost assurance due to what afflicted them in the cause of Allah, nor did they weaken or submit. And Allah loves the steadfast.","translator":"Saheeh International"},{"aya":"147","id":440,"locale":"en","sura":"003","text":"And their words were not but that they said, \"Our Lord, forgive us our sins and the excess [committed] in our affairs and plant firmly our feet and give us victory over the disbelieving people.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-20.json","nextPage":"/en/s003-22.json"}}