{"results":[{"aya":"106","id":399,"locale":"en","sura":"003","text":"On the Day [some] faces will turn white and [some] faces will turn black. As for those whose faces turn black, [to them it will be said], \"Did you disbelieve after your belief? Then taste the punishment for what you used to reject.\"","translator":"Saheeh International"},{"aya":"107","id":400,"locale":"en","sura":"003","text":"But as for those whose faces will turn white, [they will be] within the mercy of Allah. They will abide therein eternally.","translator":"Saheeh International"},{"aya":"108","id":401,"locale":"en","sura":"003","text":"These are the verses of Allah. We recite them to you, [O Muhammad], in truth; and Allah wants no injustice to the worlds.","translator":"Saheeh International"},{"aya":"109","id":402,"locale":"en","sura":"003","text":"To Allah belongs whatever is in the heavens and whatever is on the earth. And to Allah will [all] matters be returned.","translator":"Saheeh International"},{"aya":"110","id":403,"locale":"en","sura":"003","text":"You are the best nation produced [as an example] for mankind. You enjoin what is right and forbid what is wrong and believe in Allah. If only the People of the Scripture had believed, it would have been better for them. Among them are believers, but most of them are defiantly disobedient.","translator":"Saheeh International"},{"aya":"111","id":404,"locale":"en","sura":"003","text":"They will not harm you except for [some] annoyance. And if they fight you, they will show you their backs; then they will not be aided.","translator":"Saheeh International"},{"aya":"112","id":405,"locale":"en","sura":"003","text":"They have been put under humiliation [by Allah] wherever they are overtaken, except for a covenant from Allah and a rope from the Muslims. And they have drawn upon themselves anger from Allah and have been put under destitution. That is because they disbelieved in the verses of Allah and killed the prophets without right. That is because they disobeyed and [habitually] transgressed.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-15.json","nextPage":"/en/s003-17.json"}}