{"results":[{"aya":"064","id":357,"locale":"en","sura":"003","text":"Say, \"O People of the Scripture, come to a word that is equitable between us and you - that we will not worship except Allah and not associate anything with Him and not take one another as lords instead of Allah.\" But if they turn away, then say, \"Bear witness that we are Muslims [submitting to Him].\"","translator":"Saheeh International"},{"aya":"065","id":358,"locale":"en","sura":"003","text":"O People of the Scripture, why do you argue about Abraham while the Torah and the Gospel were not revealed until after him? Then will you not reason?","translator":"Saheeh International"},{"aya":"066","id":359,"locale":"en","sura":"003","text":"Here you are - those who have argued about that of which you have [some] knowledge, but why do you argue about that of which you have no knowledge? And Allah knows, while you know not.","translator":"Saheeh International"},{"aya":"067","id":360,"locale":"en","sura":"003","text":"Abraham was neither a Jew nor a Christian, but he was one inclining toward truth, a Muslim [submitting to Allah]. And he was not of the polytheists.","translator":"Saheeh International"},{"aya":"068","id":361,"locale":"en","sura":"003","text":"Indeed, the most worthy of Abraham among the people are those who followed him [in submission to Allah] and this prophet, and those who believe [in his message]. And Allah is the ally of the believers.","translator":"Saheeh International"},{"aya":"069","id":362,"locale":"en","sura":"003","text":"A faction of the people of the Scripture wish they could mislead you. But they do not mislead except themselves, and they perceive [it] not.","translator":"Saheeh International"},{"aya":"070","id":363,"locale":"en","sura":"003","text":"O People of the Scripture, why do you disbelieve in the verses of Allah while you witness [to their truth]?","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-9.json","nextPage":"/en/s003-11.json"}}