{"results":[{"aya":"050","id":343,"locale":"en","sura":"003","text":"And [I have come] confirming what was before me of the Torah and to make lawful for you some of what was forbidden to you. And I have come to you with a sign from your Lord, so fear Allah and obey me.","translator":"Saheeh International"},{"aya":"051","id":344,"locale":"en","sura":"003","text":"Indeed, Allah is my Lord and your Lord, so worship Him. That is the straight path.\"","translator":"Saheeh International"},{"aya":"052","id":345,"locale":"en","sura":"003","text":"But when Jesus felt [persistence in] disbelief from them, he said, \"Who are my supporters for [the cause of] Allah?\" The disciples said, \"We are supporters for Allah. We have believed in Allah and testify that we are Muslims [submitting to Him].","translator":"Saheeh International"},{"aya":"053","id":346,"locale":"en","sura":"003","text":"Our Lord, we have believed in what You revealed and have followed the messenger Jesus, so register us among the witnesses [to truth].\"","translator":"Saheeh International"},{"aya":"054","id":347,"locale":"en","sura":"003","text":"And the disbelievers planned, but Allah planned. And Allah is the best of planners.","translator":"Saheeh International"},{"aya":"055","id":348,"locale":"en","sura":"003","text":"[Mention] when Allah said, \"O Jesus, indeed I will take you and raise you to Myself and purify you from those who disbelieve and make those who follow you [in submission to Allah alone] superior to those who disbelieve until the Day of Resurrection. Then to Me is your return, and I will judge between you concerning that in which you used to differ.","translator":"Saheeh International"},{"aya":"056","id":349,"locale":"en","sura":"003","text":"And as for those who disbelieved, I will punish them with a severe punishment in this world and the Hereafter, and they will have no helpers.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-7.json","nextPage":"/en/s003-9.json"}}