{"results":[{"aya":"008","id":301,"locale":"en","sura":"003","text":"[Who say], \"Our Lord, let not our hearts deviate after You have guided us and grant us from Yourself mercy. Indeed, You are the Bestower.","translator":"Saheeh International"},{"aya":"009","id":302,"locale":"en","sura":"003","text":"Our Lord, surely You will gather the people for a Day about which there is no doubt. Indeed, Allah does not fail in His promise.\"","translator":"Saheeh International"},{"aya":"010","id":303,"locale":"en","sura":"003","text":"Indeed, those who disbelieve - never will their wealth or their children avail them against Allah at all. And it is they who are fuel for the Fire.","translator":"Saheeh International"},{"aya":"011","id":304,"locale":"en","sura":"003","text":"[Theirs is] like the custom of the people of Pharaoh and those before them. They denied Our signs, so Allah seized them for their sins. And Allah is severe in penalty.","translator":"Saheeh International"},{"aya":"012","id":305,"locale":"en","sura":"003","text":"Say to those who disbelieve, \"You will be overcome and gathered together to Hell, and wretched is the resting place.\"","translator":"Saheeh International"},{"aya":"013","id":306,"locale":"en","sura":"003","text":"Already there has been for you a sign in the two armies which met - one fighting in the cause of Allah and another of disbelievers. They saw them [to be] twice their [own] number by [their] eyesight. But Allah supports with His victory whom He wills. Indeed in that is a lesson for those of vision.","translator":"Saheeh International"},{"aya":"014","id":307,"locale":"en","sura":"003","text":"Beautified for people is the love of that which they desire - of women and sons, heaped-up sums of gold and silver, fine branded horses, and cattle and tilled land. That is the enjoyment of worldly life, but Allah has with Him the best return.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003.json","nextPage":"/en/s003-3.json"}}