{"results":[{"aya":"078","id":371,"locale":"en","sura":"003","text":"And indeed, there is among them a party who alter the Scripture with their tongues so you may think it is from the Scripture, but it is not from the Scripture. And they say, \"This is from Allah,\" but it is not from Allah. And they speak untruth about Allah while they know.","translator":"Saheeh International"},{"aya":"079","id":372,"locale":"en","sura":"003","text":"It is not for a human [prophet] that Allah should give him the Scripture and authority and prophethood and then he would say to the people, \"Be servants to me rather than Allah,\" but [instead, he would say], \"Be pious scholars of the Lord because of what you have taught of the Scripture and because of what you have studied.\"","translator":"Saheeh International"},{"aya":"080","id":373,"locale":"en","sura":"003","text":"Nor could he order you to take the angels and prophets as lords. Would he order you to disbelief after you had been Muslims?","translator":"Saheeh International"},{"aya":"081","id":374,"locale":"en","sura":"003","text":"And [recall, O People of the Scripture], when Allah took the covenant of the prophets, [saying], \"Whatever I give you of the Scripture and wisdom and then there comes to you a messenger confirming what is with you, you [must] believe in him and support him.\" [Allah] said, \"Have you acknowledged and taken upon that My commitment?\" They said, \"We have acknowledged it.\" He said, \"Then bear witness, and I am with you among the witnesses.\"","translator":"Saheeh International"},{"aya":"082","id":375,"locale":"en","sura":"003","text":"And whoever turned away after that - they were the defiantly disobedient.","translator":"Saheeh International"},{"aya":"083","id":376,"locale":"en","sura":"003","text":"So is it other than the religion of Allah they desire, while to Him have submitted [all] those within the heavens and earth, willingly or by compulsion, and to Him they will be returned?","translator":"Saheeh International"},{"aya":"084","id":377,"locale":"en","sura":"003","text":"Say, \"We have believed in Allah and in what was revealed to us and what was revealed to Abraham, Ishmael, Isaac, Jacob, and the Descendants, and in what was given to Moses and Jesus and to the prophets from their Lord. We make no distinction between any of them, and we are Muslims [submitting] to Him.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-11.json","nextPage":"/en/s003-13.json"}}