{"results":[{"aya":"022","id":315,"locale":"en","sura":"003","text":"They are the ones whose deeds have become worthless in this world and the Hereafter, and for them there will be no helpers.","translator":"Saheeh International"},{"aya":"023","id":316,"locale":"en","sura":"003","text":"Do you not consider, [O Muhammad], those who were given a portion of the Scripture? They are invited to the Scripture of Allah that it should arbitrate between them; then a party of them turns away, and they are refusing.","translator":"Saheeh International"},{"aya":"024","id":317,"locale":"en","sura":"003","text":"That is because they say, \"Never will the Fire touch us except for [a few] numbered days,\" and [because] they were deluded in their religion by what they were inventing.","translator":"Saheeh International"},{"aya":"025","id":318,"locale":"en","sura":"003","text":"So how will it be when We assemble them for a Day about which there is no doubt? And each soul will be compensated [in full for] what it earned, and they will not be wronged.","translator":"Saheeh International"},{"aya":"026","id":319,"locale":"en","sura":"003","text":"Say, \"O Allah, Owner of Sovereignty, You give sovereignty to whom You will and You take sovereignty away from whom You will. You honor whom You will and You humble whom You will. In Your hand is [all] good. Indeed, You are over all things competent.","translator":"Saheeh International"},{"aya":"027","id":320,"locale":"en","sura":"003","text":"You cause the night to enter the day, and You cause the day to enter the night; and You bring the living out of the dead, and You bring the dead out of the living. And You give provision to whom You will without account.\"","translator":"Saheeh International"},{"aya":"028","id":321,"locale":"en","sura":"003","text":"Let not believers take disbelievers as allies rather than believers. And whoever [of you] does that has nothing with Allah, except when taking precaution against them in prudence. And Allah warns you of Himself, and to Allah is the [final] destination.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-3.json","nextPage":"/en/s003-5.json"}}