{"results":[{"aya":"015","id":308,"locale":"en","sura":"003","text":"Say, \"Shall I inform you of [something] better than that? For those who fear Allah will be gardens in the presence of their Lord beneath which rivers flow, wherein they abide eternally, and purified spouses and approval from Allah. And Allah is Seeing of [His] servants -","translator":"Saheeh International"},{"aya":"016","id":309,"locale":"en","sura":"003","text":"Those who say, \"Our Lord, indeed we have believed, so forgive us our sins and protect us from the punishment of the Fire,\"","translator":"Saheeh International"},{"aya":"017","id":310,"locale":"en","sura":"003","text":"The patient, the true, the obedient, those who spend [in the way of Allah], and those who seek forgiveness before dawn.","translator":"Saheeh International"},{"aya":"018","id":311,"locale":"en","sura":"003","text":"Allah witnesses that there is no deity except Him, and [so do] the angels and those of knowledge - [that He is] maintaining [creation] in justice. There is no deity except Him, the Exalted in Might, the Wise.","translator":"Saheeh International"},{"aya":"019","id":312,"locale":"en","sura":"003","text":"Indeed, the religion in the sight of Allah is Islam. And those who were given the Scripture did not differ except after knowledge had come to them - out of jealous animosity between themselves. And whoever disbelieves in the verses of Allah, then indeed, Allah is swift in [taking] account.","translator":"Saheeh International"},{"aya":"020","id":313,"locale":"en","sura":"003","text":"So if they argue with you, say, \"I have submitted myself to Allah [in Islam], and [so have] those who follow me.\" And say to those who were given the Scripture and [to] the unlearned, \"Have you submitted yourselves?\" And if they submit [in Islam], they are rightly guided; but if they turn away - then upon you is only the [duty of] notification. And Allah is Seeing of [His] servants.","translator":"Saheeh International"},{"aya":"021","id":314,"locale":"en","sura":"003","text":"Those who disbelieve in the signs of Allah and kill the prophets without right and kill those who order justice from among the people - give them tidings of a painful punishment.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-2.json","nextPage":"/en/s003-4.json"}}