{"results":[{"aya":"162","id":455,"locale":"en","sura":"003","text":"So is one who pursues the pleasure of Allah like one who brings upon himself the anger of Allah and whose refuge is Hell? And wretched is the destination.","translator":"Saheeh International"},{"aya":"163","id":456,"locale":"en","sura":"003","text":"They are [varying] degrees in the sight of Allah, and Allah is Seeing of whatever they do.","translator":"Saheeh International"},{"aya":"164","id":457,"locale":"en","sura":"003","text":"Certainly did Allah confer [great] favor upon the believers when He sent among them a Messenger from themselves, reciting to them His verses and purifying them and teaching them the Book and wisdom, although they had been before in manifest error.","translator":"Saheeh International"},{"aya":"165","id":458,"locale":"en","sura":"003","text":"Why [is it that] when a [single] disaster struck you [on the day of Uhud], although you had struck [the enemy in the battle of Badr] with one twice as great, you said, \"From where is this?\" Say, \"It is from yourselves.\" Indeed, Allah is over all things competent.","translator":"Saheeh International"},{"aya":"166","id":459,"locale":"en","sura":"003","text":"And what struck you on the day the two armies met was by permission of Allah that He might make evident the [true] believers.","translator":"Saheeh International"},{"aya":"167","id":460,"locale":"en","sura":"003","text":"And that He might make evident those who are hypocrites. For it was said to them, \"Come, fight in the way of Allah or [at least] defend.\" They said, \"If we had known [there would be] fighting, we would have followed you.\" They were nearer to disbelief that day than to faith, saying with their mouths what was not in their hearts. And Allah is most Knowing of what they conceal -","translator":"Saheeh International"},{"aya":"168","id":461,"locale":"en","sura":"003","text":"Those who said about their brothers while sitting [at home], \"If they had obeyed us, they would not have been killed.\" Say, \"Then prevent death from yourselves, if you should be truthful.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/en/s003-23.json","nextPage":"/en/s003-25.json"}}