{"results":[{"aya":"127","id":620,"locale":"en","sura":"004","text":"And they request from you, [O Muhammad], a [legal] ruling concerning women. Say, \"Allah gives you a ruling about them and [about] what has been recited to you in the Book concerning the orphan girls to whom you do not give what is decreed for them - and [yet] you desire to marry them - and concerning the oppressed among children and that you maintain for orphans [their rights] in justice.\" And whatever you do of good - indeed, Allah is ever Knowing of it.","translator":"Saheeh International"},{"aya":"128","id":621,"locale":"en","sura":"004","text":"And if a woman fears from her husband contempt or evasion, there is no sin upon them if they make terms of settlement between them - and settlement is best. And present in [human] souls is stinginess. But if you do good and fear Allah - then indeed Allah is ever, with what you do, Acquainted.","translator":"Saheeh International"},{"aya":"129","id":622,"locale":"en","sura":"004","text":"And you will never be able to be equal [in feeling] between wives, even if you should strive [to do so]. So do not incline completely [toward one] and leave another hanging. And if you amend [your affairs] and fear Allah - then indeed, Allah is ever Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"130","id":623,"locale":"en","sura":"004","text":"But if they separate [by divorce], Allah will enrich each [of them] from His abundance. And ever is Allah Encompassing and Wise.","translator":"Saheeh International"},{"aya":"131","id":624,"locale":"en","sura":"004","text":"And to Allah belongs whatever is in the heavens and whatever is on the earth. And We have instructed those who were given the Scripture before you and yourselves to fear Allah. But if you disbelieve - then to Allah belongs whatever is in the heavens and whatever is on the earth. And ever is Allah Free of need and Praiseworthy.","translator":"Saheeh International"},{"aya":"132","id":625,"locale":"en","sura":"004","text":"And to Allah belongs whatever is in the heavens and whatever is on the earth. And sufficient is Allah as Disposer of affairs.","translator":"Saheeh International"},{"aya":"133","id":626,"locale":"en","sura":"004","text":"If He wills, He can do away with you, O people, and bring others [in your place]. And ever is Allah competent to do that.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004-18.json","nextPage":"/en/s004-20.json"}}