{"results":[{"aya":"029","id":522,"locale":"en","sura":"004","text":"O you who have believed, do not consume one another's wealth unjustly but only [in lawful] business by mutual consent. And do not kill yourselves [or one another]. Indeed, Allah is to you ever Merciful.","translator":"Saheeh International"},{"aya":"030","id":523,"locale":"en","sura":"004","text":"And whoever does that in aggression and injustice - then We will drive him into a Fire. And that, for Allah, is [always] easy.","translator":"Saheeh International"},{"aya":"031","id":524,"locale":"en","sura":"004","text":"If you avoid the major sins which you are forbidden, We will remove from you your lesser sins and admit you to a noble entrance [into Paradise].","translator":"Saheeh International"},{"aya":"032","id":525,"locale":"en","sura":"004","text":"And do not wish for that by which Allah has made some of you exceed others. For men is a share of what they have earned, and for women is a share of what they have earned. And ask Allah of his bounty. Indeed Allah is ever, of all things, Knowing.","translator":"Saheeh International"},{"aya":"033","id":526,"locale":"en","sura":"004","text":"And for all, We have made heirs to what is left by parents and relatives. And to those whom your oaths have bound [to you] - give them their share. Indeed Allah is ever, over all things, a Witness.","translator":"Saheeh International"},{"aya":"034","id":527,"locale":"en","sura":"004","text":"Men are in charge of women by [right of] what Allah has given one over the other and what they spend [for maintenance] from their wealth. So righteous women are devoutly obedient, guarding in [the husband's] absence what Allah would have them guard. But those [wives] from whom you fear arrogance - [first] advise them; [then if they persist], forsake them in bed; and [finally], strike them. But if they obey you [once more], seek no means against them. Indeed, Allah is ever Exalted and Grand.","translator":"Saheeh International"},{"aya":"035","id":528,"locale":"en","sura":"004","text":"And if you fear dissension between the two, send an arbitrator from his people and an arbitrator from her people. If they both desire reconciliation, Allah will cause it between them. Indeed, Allah is ever Knowing and Acquainted [with all things].","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004-4.json","nextPage":"/en/s004-6.json"}}