{"results":[{"aya":"078","id":571,"locale":"en","sura":"004","text":"Wherever you may be, death will overtake you, even if you should be within towers of lofty construction. But if good comes to them, they say, \"This is from Allah \"; and if evil befalls them, they say, \"This is from you.\" Say, \"All [things] are from Allah.\" So what is [the matter] with those people that they can hardly understand any statement?","translator":"Saheeh International"},{"aya":"079","id":572,"locale":"en","sura":"004","text":"What comes to you of good is from Allah, but what comes to you of evil, [O man], is from yourself. And We have sent you, [O Muhammad], to the people as a messenger, and sufficient is Allah as Witness.","translator":"Saheeh International"},{"aya":"080","id":573,"locale":"en","sura":"004","text":"He who obeys the Messenger has obeyed Allah; but those who turn away - We have not sent you over them as a guardian.","translator":"Saheeh International"},{"aya":"081","id":574,"locale":"en","sura":"004","text":"And they say, \"[We pledge] obedience.\" But when they leave you, a group of them spend the night determining to do other than what you say. But Allah records what they plan by night. So leave them alone and rely upon Allah. And sufficient is Allah as Disposer of affairs.","translator":"Saheeh International"},{"aya":"082","id":575,"locale":"en","sura":"004","text":"Then do they not reflect upon the Qur'an? If it had been from [any] other than Allah, they would have found within it much contradiction.","translator":"Saheeh International"},{"aya":"083","id":576,"locale":"en","sura":"004","text":"And when there comes to them information about [public] security or fear, they spread it around. But if they had referred it back to the Messenger or to those of authority among them, then the ones who [can] draw correct conclusions from it would have known about it. And if not for the favor of Allah upon you and His mercy, you would have followed Satan, except for a few.","translator":"Saheeh International"},{"aya":"084","id":577,"locale":"en","sura":"004","text":"So fight, [O Muhammad], in the cause of Allah; you are not held responsible except for yourself. And encourage the believers [to join you] that perhaps Allah will restrain the [military] might of those who disbelieve. And Allah is greater in might and stronger in [exemplary] punishment.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004-11.json","nextPage":"/en/s004-13.json"}}