{"results":[{"aya":"022","id":515,"locale":"en","sura":"004","text":"And do not marry those [women] whom your fathers married, except what has already occurred. Indeed, it was an immorality and hateful [to Allah] and was evil as a way.","translator":"Saheeh International"},{"aya":"023","id":516,"locale":"en","sura":"004","text":"Prohibited to you [for marriage] are your mothers, your daughters, your sisters, your father's sisters, your mother's sisters, your brother's daughters, your sister's daughters, your [milk] mothers who nursed you, your sisters through nursing, your wives' mothers, and your step-daughters under your guardianship [born] of your wives unto whom you have gone in. But if you have not gone in unto them, there is no sin upon you. And [also prohibited are] the wives of your sons who are from your [own] loins, and that you take [in marriage] two sisters simultaneously, except for what has already occurred. Indeed, Allah is ever Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"024","id":517,"locale":"en","sura":"004","text":"And [also prohibited to you are all] married women except those your right hands possess. [This is] the decree of Allah upon you. And lawful to you are [all others] beyond these, [provided] that you seek them [in marriage] with [gifts from] your property, desiring chastity, not unlawful sexual intercourse. So for whatever you enjoy [of marriage] from them, give them their due compensation as an obligation. And there is no blame upon you for what you mutually agree to beyond the obligation. Indeed, Allah is ever Knowing and Wise.","translator":"Saheeh International"},{"aya":"025","id":518,"locale":"en","sura":"004","text":"And whoever among you cannot [find] the means to marry free, believing women, then [he may marry] from those whom your right hands possess of believing slave girls. And Allah is most knowing about your faith. You [believers] are of one another. So marry them with the permission of their people and give them their due compensation according to what is acceptable. [They should be] chaste, neither [of] those who commit unlawful intercourse randomly nor those who take [secret] lovers. But once they are sheltered in marriage, if they should commit adultery, then for them is half the punishment for free [unmarried] women. This [allowance] is for him among you who fears sin, but to be patient is better for you. And Allah is Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"026","id":519,"locale":"en","sura":"004","text":"Allah wants to make clear to you [the lawful from the unlawful] and guide you to the [good] practices of those before you and to accept your repentance. And Allah is Knowing and Wise.","translator":"Saheeh International"},{"aya":"027","id":520,"locale":"en","sura":"004","text":"Allah wants to accept your repentance, but those who follow [their] passions want you to digress [into] a great deviation.","translator":"Saheeh International"},{"aya":"028","id":521,"locale":"en","sura":"004","text":"And Allah wants to lighten for you [your difficulties]; and mankind was created weak.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004-3.json","nextPage":"/en/s004-5.json"}}