{"results":[{"aya":"008","id":501,"locale":"en","sura":"004","text":"And when [other] relatives and orphans and the needy are present at the [time of] division, then provide for them [something] out of the estate and speak to them words of appropriate kindness.","translator":"Saheeh International"},{"aya":"009","id":502,"locale":"en","sura":"004","text":"And let those [executors and guardians] fear [injustice] as if they [themselves] had left weak offspring behind and feared for them. So let them fear Allah and speak words of appropriate justice.","translator":"Saheeh International"},{"aya":"010","id":503,"locale":"en","sura":"004","text":"Indeed, those who devour the property of orphans unjustly are only consuming into their bellies fire. And they will be burned in a Blaze.","translator":"Saheeh International"},{"aya":"011","id":504,"locale":"en","sura":"004","text":"Allah instructs you concerning your children: for the male, what is equal to the share of two females. But if there are [only] daughters, two or more, for them is two thirds of one's estate. And if there is only one, for her is half. And for one's parents, to each one of them is a sixth of his estate if he left children. But if he had no children and the parents [alone] inherit from him, then for his mother is one third. And if he had brothers [or sisters], for his mother is a sixth, after any bequest he [may have] made or debt. Your parents or your children - you know not which of them are nearest to you in benefit. [These shares are] an obligation [imposed] by Allah. Indeed, Allah is ever Knowing and Wise.","translator":"Saheeh International"},{"aya":"012","id":505,"locale":"en","sura":"004","text":"And for you is half of what your wives leave if they have no child. But if they have a child, for you is one fourth of what they leave, after any bequest they [may have] made or debt. And for the wives is one fourth if you leave no child. But if you leave a child, then for them is an eighth of what you leave, after any bequest you [may have] made or debt. And if a man or woman leaves neither ascendants nor descendants but has a brother or a sister, then for each one of them is a sixth. But if they are more than two, they share a third, after any bequest which was made or debt, as long as there is no detriment [caused]. [This is] an ordinance from Allah, and Allah is Knowing and Forbearing.","translator":"Saheeh International"},{"aya":"013","id":506,"locale":"en","sura":"004","text":"These are the limits [set by] Allah, and whoever obeys Allah and His Messenger will be admitted by Him to gardens [in Paradise] under which rivers flow, abiding eternally therein; and that is the great attainment.","translator":"Saheeh International"},{"aya":"014","id":507,"locale":"en","sura":"004","text":"And whoever disobeys Allah and His Messenger and transgresses His limits - He will put him into the Fire to abide eternally therein, and he will have a humiliating punishment.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004.json","nextPage":"/en/s004-3.json"}}