{"results":[{"aya":"001","id":494,"locale":"en","sura":"004","text":"O mankind, fear your Lord, who created you from one soul and created from it its mate and dispersed from both of them many men and women. And fear Allah, through whom you ask one another, and the wombs. Indeed Allah is ever, over you, an Observer.","translator":"Saheeh International"},{"aya":"002","id":495,"locale":"en","sura":"004","text":"And give to the orphans their properties and do not substitute the defective [of your own] for the good [of theirs]. And do not consume their properties into your own. Indeed, that is ever a great sin.","translator":"Saheeh International"},{"aya":"003","id":496,"locale":"en","sura":"004","text":"And if you fear that you will not deal justly with the orphan girls, then marry those that please you of [other] women, two or three or four. But if you fear that you will not be just, then [marry only] one or those your right hand possesses. That is more suitable that you may not incline [to injustice].","translator":"Saheeh International"},{"aya":"004","id":497,"locale":"en","sura":"004","text":"And give the women [upon marriage] their [bridal] gifts graciously. But if they give up willingly to you anything of it, then take it in satisfaction and ease.","translator":"Saheeh International"},{"aya":"005","id":498,"locale":"en","sura":"004","text":"And do not give the weak-minded your property, which Allah has made a means of sustenance for you, but provide for them with it and clothe them and speak to them words of appropriate kindness.","translator":"Saheeh International"},{"aya":"006","id":499,"locale":"en","sura":"004","text":"And test the orphans [in their abilities] until they reach marriageable age. Then if you perceive in them sound judgement, release their property to them. And do not consume it excessively and quickly, [anticipating] that they will grow up. And whoever, [when acting as guardian], is self-sufficient should refrain [from taking a fee]; and whoever is poor - let him take according to what is acceptable. Then when you release their property to them, bring witnesses upon them. And sufficient is Allah as Accountant.","translator":"Saheeh International"},{"aya":"007","id":500,"locale":"en","sura":"004","text":"For men is a share of what the parents and close relatives leave, and for women is a share of what the parents and close relatives leave, be it little or much - an obligatory share.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/en/s004-2.json"}}