{"results":[{"aya":"141","id":634,"locale":"en","sura":"004","text":"Those who wait [and watch] you. Then if you gain a victory from Allah, they say, \"Were we not with you?\" But if the disbelievers have a success, they say [to them], \"Did we not gain the advantage over you, but we protected you from the believers?\" Allah will judge between [all of] you on the Day of Resurrection, and never will Allah give the disbelievers over the believers a way [to overcome them].","translator":"Saheeh International"},{"aya":"142","id":635,"locale":"en","sura":"004","text":"Indeed, the hypocrites [think to] deceive Allah, but He is deceiving them. And when they stand for prayer, they stand lazily, showing [themselves to] the people and not remembering Allah except a little,","translator":"Saheeh International"},{"aya":"143","id":636,"locale":"en","sura":"004","text":"Wavering between them, [belonging] neither to the believers nor to the disbelievers. And whoever Allah leaves astray - never will you find for him a way.","translator":"Saheeh International"},{"aya":"144","id":637,"locale":"en","sura":"004","text":"O you who have believed, do not take the disbelievers as allies instead of the believers. Do you wish to give Allah against yourselves a clear case?","translator":"Saheeh International"},{"aya":"145","id":638,"locale":"en","sura":"004","text":"Indeed, the hypocrites will be in the lowest depths of the Fire - and never will you find for them a helper -","translator":"Saheeh International"},{"aya":"146","id":639,"locale":"en","sura":"004","text":"Except for those who repent, correct themselves, hold fast to Allah, and are sincere in their religion for Allah, for those will be with the believers. And Allah is going to give the believers a great reward.","translator":"Saheeh International"},{"aya":"147","id":640,"locale":"en","sura":"004","text":"What would Allah do with your punishment if you are grateful and believe? And ever is Allah Appreciative and Knowing.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004-20.json","nextPage":"/en/s004-22.json"}}