{"results":[{"aya":"092","id":585,"locale":"en","sura":"004","text":"And never is it for a believer to kill a believer except by mistake. And whoever kills a believer by mistake - then the freeing of a believing slave and a compensation payment presented to the deceased's family [is required] unless they give [up their right as] charity. But if the deceased was from a people at war with you and he was a believer - then [only] the freeing of a believing slave; and if he was from a people with whom you have a treaty - then a compensation payment presented to his family and the freeing of a believing slave. And whoever does not find [one or cannot afford to buy one] - then [instead], a fast for two months consecutively, [seeking] acceptance of repentance from Allah. And Allah is ever Knowing and Wise.","translator":"Saheeh International"},{"aya":"093","id":586,"locale":"en","sura":"004","text":"But whoever kills a believer intentionally - his recompense is Hell, wherein he will abide eternally, and Allah has become angry with him and has cursed him and has prepared for him a great punishment.","translator":"Saheeh International"},{"aya":"094","id":587,"locale":"en","sura":"004","text":"O you who have believed, when you go forth [to fight] in the cause of Allah, investigate; and do not say to one who gives you [a greeting of] peace \"You are not a believer,\" aspiring for the goods of worldly life; for with Allah are many acquisitions. You [yourselves] were like that before; then Allah conferred His favor upon you, so investigate. Indeed Allah is ever, with what you do, Acquainted.","translator":"Saheeh International"},{"aya":"095","id":588,"locale":"en","sura":"004","text":"Not equal are those believers remaining [at home] - other than the disabled - and the mujahideen, [who strive and fight] in the cause of Allah with their wealth and their lives. Allah has preferred the mujahideen through their wealth and their lives over those who remain [behind], by degrees. And to both Allah has promised the best [reward]. But Allah has preferred the mujahideen over those who remain [behind] with a great reward -","translator":"Saheeh International"},{"aya":"096","id":589,"locale":"en","sura":"004","text":"Degrees [of high position] from Him and forgiveness and mercy. And Allah is ever Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"097","id":590,"locale":"en","sura":"004","text":"Indeed, those whom the angels take [in death] while wronging themselves - [the angels] will say, \"In what [condition] were you?\" They will say, \"We were oppressed in the land.\" The angels will say, \"Was not the earth of Allah spacious [enough] for you to emigrate therein?\" For those, their refuge is Hell - and evil it is as a destination.","translator":"Saheeh International"},{"aya":"098","id":591,"locale":"en","sura":"004","text":"Except for the oppressed among men, women and children who cannot devise a plan nor are they directed to a way -","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004-13.json","nextPage":"/en/s004-15.json"}}