{"results":[{"aya":"057","id":550,"locale":"en","sura":"004","text":"But those who believe and do righteous deeds - We will admit them to gardens beneath which rivers flow, wherein they abide forever. For them therein are purified spouses, and We will admit them to deepening shade.","translator":"Saheeh International"},{"aya":"058","id":551,"locale":"en","sura":"004","text":"Indeed, Allah commands you to render trusts to whom they are due and when you judge between people to judge with justice. Excellent is that which Allah instructs you. Indeed, Allah is ever Hearing and Seeing.","translator":"Saheeh International"},{"aya":"059","id":552,"locale":"en","sura":"004","text":"O you who have believed, obey Allah and obey the Messenger and those in authority among you. And if you disagree over anything, refer it to Allah and the Messenger, if you should believe in Allah and the Last Day. That is the best [way] and best in result.","translator":"Saheeh International"},{"aya":"060","id":553,"locale":"en","sura":"004","text":"Have you not seen those who claim to have believed in what was revealed to you, [O Muhammad], and what was revealed before you? They wish to refer legislation to Taghut, while they were commanded to reject it; and Satan wishes to lead them far astray.","translator":"Saheeh International"},{"aya":"061","id":554,"locale":"en","sura":"004","text":"And when it is said to them, \"Come to what Allah has revealed and to the Messenger,\" you see the hypocrites turning away from you in aversion.","translator":"Saheeh International"},{"aya":"062","id":555,"locale":"en","sura":"004","text":"So how [will it be] when disaster strikes them because of what their hands have put forth and then they come to you swearing by Allah, \"We intended nothing but good conduct and accommodation.\"","translator":"Saheeh International"},{"aya":"063","id":556,"locale":"en","sura":"004","text":"Those are the ones of whom Allah knows what is in their hearts, so turn away from them but admonish them and speak to them a far-reaching word.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004-8.json","nextPage":"/en/s004-10.json"}}