{"results":[{"aya":"085","id":578,"locale":"en","sura":"004","text":"Whoever intercedes for a good cause will have a reward therefrom; and whoever intercedes for an evil cause will have a burden therefrom. And ever is Allah, over all things, a Keeper.","translator":"Saheeh International"},{"aya":"086","id":579,"locale":"en","sura":"004","text":"And when you are greeted with a greeting, greet [in return] with one better than it or [at least] return it [in a like manner]. Indeed, Allah is ever, over all things, an Accountant.","translator":"Saheeh International"},{"aya":"087","id":580,"locale":"en","sura":"004","text":"Allah - there is no deity except Him. He will surely assemble you for [account on] the Day of Resurrection, about which there is no doubt. And who is more truthful than Allah in statement.","translator":"Saheeh International"},{"aya":"088","id":581,"locale":"en","sura":"004","text":"What is [the matter] with you [that you are] two groups concerning the hypocrites, while Allah has made them fall back [into error and disbelief] for what they earned. Do you wish to guide those whom Allah has sent astray? And he whom Allah sends astray - never will you find for him a way [of guidance].","translator":"Saheeh International"},{"aya":"089","id":582,"locale":"en","sura":"004","text":"They wish you would disbelieve as they disbelieved so you would be alike. So do not take from among them allies until they emigrate for the cause of Allah. But if they turn away, then seize them and kill them wherever you find them and take not from among them any ally or helper.","translator":"Saheeh International"},{"aya":"090","id":583,"locale":"en","sura":"004","text":"Except for those who take refuge with a people between yourselves and whom is a treaty or those who come to you, their hearts strained at [the prospect of] fighting you or fighting their own people. And if Allah had willed, He could have given them power over you, and they would have fought you. So if they remove themselves from you and do not fight you and offer you peace, then Allah has not made for you a cause [for fighting] against them.","translator":"Saheeh International"},{"aya":"091","id":584,"locale":"en","sura":"004","text":"You will find others who wish to obtain security from you and [to] obtain security from their people. Every time they are returned to [the influence of] disbelief, they fall back into it. So if they do not withdraw from you or offer you peace or restrain their hands, then seize them and kill them wherever you overtake them. And those - We have made for you against them a clear authorization.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004-12.json","nextPage":"/en/s004-14.json"}}