{"results":[{"aya":"099","id":592,"locale":"en","sura":"004","text":"For those it is expected that Allah will pardon them, and Allah is ever Pardoning and Forgiving.","translator":"Saheeh International"},{"aya":"100","id":593,"locale":"en","sura":"004","text":"And whoever emigrates for the cause of Allah will find on the earth many [alternative] locations and abundance. And whoever leaves his home as an emigrant to Allah and His Messenger and then death overtakes him - his reward has already become incumbent upon Allah. And Allah is ever Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"101","id":594,"locale":"en","sura":"004","text":"And when you travel throughout the land, there is no blame upon you for shortening the prayer, [especially] if you fear that those who disbelieve may disrupt [or attack] you. Indeed, the disbelievers are ever to you a clear enemy.","translator":"Saheeh International"},{"aya":"102","id":595,"locale":"en","sura":"004","text":"And when you are among them and lead them in prayer, let a group of them stand [in prayer] with you and let them carry their arms. And when they have prostrated, let them be [in position] behind you and have the other group come forward which has not [yet] prayed and let them pray with you, taking precaution and carrying their arms. Those who disbelieve wish that you would neglect your weapons and your baggage so they could come down upon you in one [single] attack. But there is no blame upon you, if you are troubled by rain or are ill, for putting down your arms, but take precaution. Indeed, Allah has prepared for the disbelievers a humiliating punishment.","translator":"Saheeh International"},{"aya":"103","id":596,"locale":"en","sura":"004","text":"And when you have completed the prayer, remember Allah standing, sitting, or [lying] on your sides. But when you become secure, re-establish [regular] prayer. Indeed, prayer has been decreed upon the believers a decree of specified times.","translator":"Saheeh International"},{"aya":"104","id":597,"locale":"en","sura":"004","text":"And do not weaken in pursuit of the enemy. If you should be suffering - so are they suffering as you are suffering, but you expect from Allah that which they expect not. And Allah is ever Knowing and Wise.","translator":"Saheeh International"},{"aya":"105","id":598,"locale":"en","sura":"004","text":"Indeed, We have revealed to you, [O Muhammad], the Book in truth so you may judge between the people by that which Allah has shown you. And do not be for the deceitful an advocate.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004-14.json","nextPage":"/en/s004-16.json"}}