{"results":[{"aya":"134","id":627,"locale":"en","sura":"004","text":"Whoever desires the reward of this world - then with Allah is the reward of this world and the Hereafter. And ever is Allah Hearing and Seeing.","translator":"Saheeh International"},{"aya":"135","id":628,"locale":"en","sura":"004","text":"O you who have believed, be persistently standing firm in justice, witnesses for Allah, even if it be against yourselves or parents and relatives. Whether one is rich or poor, Allah is more worthy of both. So follow not [personal] inclination, lest you not be just. And if you distort [your testimony] or refuse [to give it], then indeed Allah is ever, with what you do, Acquainted.","translator":"Saheeh International"},{"aya":"136","id":629,"locale":"en","sura":"004","text":"O you who have believed, believe in Allah and His Messenger and the Book that He sent down upon His Messenger and the Scripture which He sent down before. And whoever disbelieves in Allah, His angels, His books, His messengers, and the Last Day has certainly gone far astray.","translator":"Saheeh International"},{"aya":"137","id":630,"locale":"en","sura":"004","text":"Indeed, those who have believed then disbelieved, then believed, then disbelieved, and then increased in disbelief - never will Allah forgive them, nor will He guide them to a way.","translator":"Saheeh International"},{"aya":"138","id":631,"locale":"en","sura":"004","text":"Give tidings to the hypocrites that there is for them a painful punishment -","translator":"Saheeh International"},{"aya":"139","id":632,"locale":"en","sura":"004","text":"Those who take disbelievers as allies instead of the believers. Do they seek with them honor [through power]? But indeed, honor belongs to Allah entirely.","translator":"Saheeh International"},{"aya":"140","id":633,"locale":"en","sura":"004","text":"And it has already come down to you in the Book that when you hear the verses of Allah [recited], they are denied [by them] and ridiculed; so do not sit with them until they enter into another conversation. Indeed, you would then be like them. Indeed Allah will gather the hypocrites and disbelievers in Hell all together -","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/en/s004-19.json","nextPage":"/en/s004-21.json"}}