{"results":[{"aya":"057","id":726,"locale":"en","sura":"005","text":"O you who have believed, take not those who have taken your religion in ridicule and amusement among the ones who were given the Scripture before you nor the disbelievers as allies. And fear Allah, if you should [truly] be believers.","translator":"Saheeh International"},{"aya":"058","id":727,"locale":"en","sura":"005","text":"And when you call to prayer, they take it in ridicule and amusement. That is because they are a people who do not use reason.","translator":"Saheeh International"},{"aya":"059","id":728,"locale":"en","sura":"005","text":"Say, \"O People of the Scripture, do you resent us except [for the fact] that we have believed in Allah and what was revealed to us and what was revealed before and because most of you are defiantly disobedient?\"","translator":"Saheeh International"},{"aya":"060","id":729,"locale":"en","sura":"005","text":"Say, \"Shall I inform you of [what is] worse than that as penalty from Allah? [It is that of] those whom Allah has cursed and with whom He became angry and made of them apes and pigs and slaves of Taghut. Those are worse in position and further astray from the sound way.\"","translator":"Saheeh International"},{"aya":"061","id":730,"locale":"en","sura":"005","text":"And when they come to you, they say, \"We believe.\" But they have entered with disbelief [in their hearts], and they have certainly left with it. And Allah is most knowing of what they were concealing.","translator":"Saheeh International"},{"aya":"062","id":731,"locale":"en","sura":"005","text":"And you see many of them hastening into sin and aggression and the devouring of [what is] unlawful. How wretched is what they have been doing.","translator":"Saheeh International"},{"aya":"063","id":732,"locale":"en","sura":"005","text":"Why do the rabbis and religious scholars not forbid them from saying what is sinful and devouring what is unlawful? How wretched is what they have been practicing.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s005-8.json","nextPage":"/en/s005-10.json"}}