{"results":[{"aya":"008","id":677,"locale":"en","sura":"005","text":"O you who have believed, be persistently standing firm for Allah, witnesses in justice, and do not let the hatred of a people prevent you from being just. Be just; that is nearer to righteousness. And fear Allah; indeed, Allah is Acquainted with what you do.","translator":"Saheeh International"},{"aya":"009","id":678,"locale":"en","sura":"005","text":"Allah has promised those who believe and do righteous deeds [that] for them there is forgiveness and great reward.","translator":"Saheeh International"},{"aya":"010","id":679,"locale":"en","sura":"005","text":"But those who disbelieve and deny Our signs - those are the companions of Hellfire.","translator":"Saheeh International"},{"aya":"011","id":680,"locale":"en","sura":"005","text":"O you who have believed, remember the favor of Allah upon you when a people determined to extend their hands [in aggression] against you, but He withheld their hands from you; and fear Allah. And upon Allah let the believers rely.","translator":"Saheeh International"},{"aya":"012","id":681,"locale":"en","sura":"005","text":"And Allah had already taken a covenant from the Children of Israel, and We delegated from among them twelve leaders. And Allah said, \"I am with you. If you establish prayer and give zakah and believe in My messengers and support them and loan Allah a goodly loan, I will surely remove from you your misdeeds and admit you to gardens beneath which rivers flow. But whoever of you disbelieves after that has certainly strayed from the soundness of the way.\"","translator":"Saheeh International"},{"aya":"013","id":682,"locale":"en","sura":"005","text":"So for their breaking of the covenant We cursed them and made their hearts hard. They distort words from their [proper] usages and have forgotten a portion of that of which they were reminded. And you will still observe deceit among them, except a few of them. But pardon them and overlook [their misdeeds]. Indeed, Allah loves the doers of good.","translator":"Saheeh International"},{"aya":"014","id":683,"locale":"en","sura":"005","text":"And from those who say, \"We are Christians\" We took their covenant; but they forgot a portion of that of which they were reminded. So We caused among them animosity and hatred until the Day of Resurrection. And Allah is going to inform them about what they used to do.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s005.json","nextPage":"/en/s005-3.json"}}