{"results":[{"aya":"113","id":782,"locale":"en","sura":"005","text":"They said, \"We wish to eat from it and let our hearts be reassured and know that you have been truthful to us and be among its witnesses.\"","translator":"Saheeh International"},{"aya":"114","id":783,"locale":"en","sura":"005","text":"Said Jesus, the son of Mary, \"O Allah, our Lord, send down to us a table [spread with food] from the heaven to be for us a festival for the first of us and the last of us and a sign from You. And provide for us, and You are the best of providers.\"","translator":"Saheeh International"},{"aya":"115","id":784,"locale":"en","sura":"005","text":"Allah said, \"Indeed, I will sent it down to you, but whoever disbelieves afterwards from among you - then indeed will I punish him with a punishment by which I have not punished anyone among the worlds.\"","translator":"Saheeh International"},{"aya":"116","id":785,"locale":"en","sura":"005","text":"And [beware the Day] when Allah will say, \"O Jesus, Son of Mary, did you say to the people, 'Take me and my mother as deities besides Allah?'\" He will say, \"Exalted are You! It was not for me to say that to which I have no right. If I had said it, You would have known it. You know what is within myself, and I do not know what is within Yourself. Indeed, it is You who is Knower of the unseen.","translator":"Saheeh International"},{"aya":"117","id":786,"locale":"en","sura":"005","text":"I said not to them except what You commanded me - to worship Allah, my Lord and your Lord. And I was a witness over them as long as I was among them; but when You took me up, You were the Observer over them, and You are, over all things, Witness.","translator":"Saheeh International"},{"aya":"118","id":787,"locale":"en","sura":"005","text":"If You should punish them - indeed they are Your servants; but if You forgive them - indeed it is You who is the Exalted in Might, the Wise.","translator":"Saheeh International"},{"aya":"119","id":788,"locale":"en","sura":"005","text":"Allah will say, \"This is the Day when the truthful will benefit from their truthfulness.\" For them are gardens [in Paradise] beneath which rivers flow, wherein they will abide forever, Allah being pleased with them, and they with Him. That is the great attainment.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s005-16.json","nextPage":"/en/s005-18.json"}}