{"results":[{"aya":"071","id":740,"locale":"en","sura":"005","text":"And they thought there would be no [resulting] punishment, so they became blind and deaf. Then Allah turned to them in forgiveness; then [again] many of them became blind and deaf. And Allah is Seeing of what they do.","translator":"Saheeh International"},{"aya":"072","id":741,"locale":"en","sura":"005","text":"They have certainly disbelieved who say, \"Allah is the Messiah, the son of Mary\" while the Messiah has said, \"O Children of Israel, worship Allah, my Lord and your Lord.\" Indeed, he who associates others with Allah - Allah has forbidden him Paradise, and his refuge is the Fire. And there are not for the wrongdoers any helpers.","translator":"Saheeh International"},{"aya":"073","id":742,"locale":"en","sura":"005","text":"They have certainly disbelieved who say, \"Allah is the third of three.\" And there is no god except one God. And if they do not desist from what they are saying, there will surely afflict the disbelievers among them a painful punishment.","translator":"Saheeh International"},{"aya":"074","id":743,"locale":"en","sura":"005","text":"So will they not repent to Allah and seek His forgiveness? And Allah is Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"075","id":744,"locale":"en","sura":"005","text":"The Messiah, son of Mary, was not but a messenger; [other] messengers have passed on before him. And his mother was a supporter of truth. They both used to eat food. Look how We make clear to them the signs; then look how they are deluded.","translator":"Saheeh International"},{"aya":"076","id":745,"locale":"en","sura":"005","text":"Say, \"Do you worship besides Allah that which holds for you no [power of] harm or benefit while it is Allah who is the Hearing, the Knowing?\"","translator":"Saheeh International"},{"aya":"077","id":746,"locale":"en","sura":"005","text":"Say, \"O People of the Scripture, do not exceed limits in your religion beyond the truth and do not follow the inclinations of a people who had gone astray before and misled many and have strayed from the soundness of the way.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s005-10.json","nextPage":"/en/s005-12.json"}}