{"results":[{"aya":"099","id":768,"locale":"en","sura":"005","text":"Not upon the Messenger is [responsibility] except [for] notification. And Allah knows whatever you reveal and whatever you conceal.","translator":"Saheeh International"},{"aya":"100","id":769,"locale":"en","sura":"005","text":"Say, \"Not equal are the evil and the good, although the abundance of evil might impress you.\" So fear Allah, O you of understanding, that you may be successful.","translator":"Saheeh International"},{"aya":"101","id":770,"locale":"en","sura":"005","text":"O you who have believed, do not ask about things which, if they are shown to you, will distress you. But if you ask about them while the Qur'an is being revealed, they will be shown to you. Allah has pardoned that which is past; and Allah is Forgiving and Forbearing.","translator":"Saheeh International"},{"aya":"102","id":771,"locale":"en","sura":"005","text":"A people asked such [questions] before you; then they became thereby disbelievers.","translator":"Saheeh International"},{"aya":"103","id":772,"locale":"en","sura":"005","text":"Allah has not appointed [such innovations as] bahirah or sa'ibah or wasilah or ham. But those who disbelieve invent falsehood about Allah, and most of them do not reason.","translator":"Saheeh International"},{"aya":"104","id":773,"locale":"en","sura":"005","text":"And when it is said to them, \"Come to what Allah has revealed and to the Messenger,\" they say, \"Sufficient for us is that upon which we found our fathers.\" Even though their fathers knew nothing, nor were they guided?","translator":"Saheeh International"},{"aya":"105","id":774,"locale":"en","sura":"005","text":"O you who have believed, upon you is [responsibility for] yourselves. Those who have gone astray will not harm you when you have been guided. To Allah is you return all together; then He will inform you of what you used to do.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s005-14.json","nextPage":"/en/s005-16.json"}}