{"results":[{"aya":"085","id":754,"locale":"en","sura":"005","text":"So Allah rewarded them for what they said with gardens [in Paradise] beneath which rivers flow, wherein they abide eternally. And that is the reward of doers of good.","translator":"Saheeh International"},{"aya":"086","id":755,"locale":"en","sura":"005","text":"But those who disbelieved and denied Our signs - they are the companions of Hellfire.","translator":"Saheeh International"},{"aya":"087","id":756,"locale":"en","sura":"005","text":"O you who have believed, do not prohibit the good things which Allah has made lawful to you and do not transgress. Indeed, Allah does not like transgressors.","translator":"Saheeh International"},{"aya":"088","id":757,"locale":"en","sura":"005","text":"And eat of what Allah has provided for you [which is] lawful and good. And fear Allah, in whom you are believers.","translator":"Saheeh International"},{"aya":"089","id":758,"locale":"en","sura":"005","text":"Allah will not impose blame upon you for what is meaningless in your oaths, but He will impose blame upon you for [breaking] what you intended of oaths. So its expiation is the feeding of ten needy people from the average of that which you feed your [own] families or clothing them or the freeing of a slave. But whoever cannot find [or afford it] - then a fast of three days [is required]. That is the expiation for oaths when you have sworn. But guard your oaths. Thus does Allah make clear to you His verses that you may be grateful.","translator":"Saheeh International"},{"aya":"090","id":759,"locale":"en","sura":"005","text":"O you who have believed, indeed, intoxicants, gambling, [sacrificing on] stone alters [to other than Allah], and divining arrows are but defilement from the work of Satan, so avoid it that you may be successful.","translator":"Saheeh International"},{"aya":"091","id":760,"locale":"en","sura":"005","text":"Satan only wants to cause between you animosity and hatred through intoxicants and gambling and to avert you from the remembrance of Allah and from prayer. So will you not desist?","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s005-12.json","nextPage":"/en/s005-14.json"}}