{"results":[{"aya":"022","id":691,"locale":"en","sura":"005","text":"They said, \"O Moses, indeed within it is a people of tyrannical strength, and indeed, we will never enter it until they leave it; but if they leave it, then we will enter.\"","translator":"Saheeh International"},{"aya":"023","id":692,"locale":"en","sura":"005","text":"Said two men from those who feared [to disobey] upon whom Allah had bestowed favor, \"Enter upon them through the gate, for when you have entered it, you will be predominant. And upon Allah rely, if you should be believers.\"","translator":"Saheeh International"},{"aya":"024","id":693,"locale":"en","sura":"005","text":"They said, \"O Moses, indeed we will not enter it, ever, as long as they are within it; so go, you and your Lord, and fight. Indeed, we are remaining right here.\"","translator":"Saheeh International"},{"aya":"025","id":694,"locale":"en","sura":"005","text":"[Moses] said, \"My Lord, indeed I do not possess except myself and my brother, so part us from the defiantly disobedient people.\"","translator":"Saheeh International"},{"aya":"026","id":695,"locale":"en","sura":"005","text":"[Allah] said, \"Then indeed, it is forbidden to them for forty years [in which] they will wander throughout the land. So do not grieve over the defiantly disobedient people.\"","translator":"Saheeh International"},{"aya":"027","id":696,"locale":"en","sura":"005","text":"And recite to them the story of Adam's two sons, in truth, when they both offered a sacrifice [to Allah], and it was accepted from one of them but was not accepted from the other. Said [the latter], \"I will surely kill you.\" Said [the former], \"Indeed, Allah only accepts from the righteous [who fear Him].","translator":"Saheeh International"},{"aya":"028","id":697,"locale":"en","sura":"005","text":"If you should raise your hand against me to kill me - I shall not raise my hand against you to kill you. Indeed, I fear Allah, Lord of the worlds.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s005-3.json","nextPage":"/en/s005-5.json"}}