{"results":[{"aya":"064","id":733,"locale":"en","sura":"005","text":"And the Jews say, \"The hand of Allah is chained.\" Chained are their hands, and cursed are they for what they say. Rather, both His hands are extended; He spends however He wills. And that which has been revealed to you from your Lord will surely increase many of them in transgression and disbelief. And We have cast among them animosity and hatred until the Day of Resurrection. Every time they kindled the fire of war [against you], Allah extinguished it. And they strive throughout the land [causing] corruption, and Allah does not like corrupters.","translator":"Saheeh International"},{"aya":"065","id":734,"locale":"en","sura":"005","text":"And if only the People of the Scripture had believed and feared Allah, We would have removed from them their misdeeds and admitted them to Gardens of Pleasure.","translator":"Saheeh International"},{"aya":"066","id":735,"locale":"en","sura":"005","text":"And if only they upheld [the law of] the Torah, the Gospel, and what has been revealed to them from their Lord, they would have consumed [provision] from above them and from beneath their feet. Among them are a moderate community, but many of them - evil is that which they do.","translator":"Saheeh International"},{"aya":"067","id":736,"locale":"en","sura":"005","text":"O Messenger, announce that which has been revealed to you from your Lord, and if you do not, then you have not conveyed His message. And Allah will protect you from the people. Indeed, Allah does not guide the disbelieving people.","translator":"Saheeh International"},{"aya":"068","id":737,"locale":"en","sura":"005","text":"Say, \"O People of the Scripture, you are [standing] on nothing until you uphold [the law of] the Torah, the Gospel, and what has been revealed to you from your Lord.\" And that which has been revealed to you from your Lord will surely increase many of them in transgression and disbelief. So do not grieve over the disbelieving people.","translator":"Saheeh International"},{"aya":"069","id":738,"locale":"en","sura":"005","text":"Indeed, those who have believed [in Prophet Muhammad] and those [before Him] who were Jews or Sabeans or Christians - those [among them] who believed in Allah and the Last Day and did righteousness - no fear will there be concerning them, nor will they grieve.","translator":"Saheeh International"},{"aya":"070","id":739,"locale":"en","sura":"005","text":"We had already taken the covenant of the Children of Israel and had sent to them messengers. Whenever there came to them a messenger with what their souls did not desire, a party [of messengers] they denied, and another party they killed.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s005-9.json","nextPage":"/en/s005-11.json"}}