{"results":[{"aya":"092","id":761,"locale":"en","sura":"005","text":"And obey Allah and obey the Messenger and beware. And if you turn away - then know that upon Our Messenger is only [the responsibility for] clear notification.","translator":"Saheeh International"},{"aya":"093","id":762,"locale":"en","sura":"005","text":"There is not upon those who believe and do righteousness [any] blame concerning what they have eaten [in the past] if they [now] fear Allah and believe and do righteous deeds, and then fear Allah and believe, and then fear Allah and do good; and Allah loves the doers of good.","translator":"Saheeh International"},{"aya":"094","id":763,"locale":"en","sura":"005","text":"O you who have believed, Allah will surely test you through something of the game that your hands and spears [can] reach, that Allah may make evident those who fear Him unseen. And whoever transgresses after that - for him is a painful punishment.","translator":"Saheeh International"},{"aya":"095","id":764,"locale":"en","sura":"005","text":"O you who have believed, do not kill game while you are in the state of ihram. And whoever of you kills it intentionally - the penalty is an equivalent from sacrificial animals to what he killed, as judged by two just men among you as an offering [to Allah] delivered to the Ka'bah, or an expiation: the feeding of needy people or the equivalent of that in fasting, that he may taste the consequence of his deed. Allah has pardoned what is past; but whoever returns [to violation], then Allah will take retribution from him. And Allah is Exalted in Might and Owner of Retribution.","translator":"Saheeh International"},{"aya":"096","id":765,"locale":"en","sura":"005","text":"Lawful to you is game from the sea and its food as provision for you and the travelers, but forbidden to you is game from the land as long as you are in the state of ihram. And fear Allah to whom you will be gathered.","translator":"Saheeh International"},{"aya":"097","id":766,"locale":"en","sura":"005","text":"Allah has made the Ka'bah, the Sacred House, standing for the people and [has sanctified] the sacred months and the sacrificial animals and the garlands [by which they are identified]. That is so you may know that Allah knows what is in the heavens and what is in the earth and that Allah is Knowing of all things.","translator":"Saheeh International"},{"aya":"098","id":767,"locale":"en","sura":"005","text":"Know that Allah is severe in penalty and that Allah is Forgiving and Merciful.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s005-13.json","nextPage":"/en/s005-15.json"}}