{"results":[{"aya":"141","id":930,"locale":"en","sura":"006","text":"And He it is who causes gardens to grow, [both] trellised and untrellised, and palm trees and crops of different [kinds of] food and olives and pomegranates, similar and dissimilar. Eat of [each of] its fruit when it yields and give its due [zakah] on the day of its harvest. And be not excessive. Indeed, He does not like those who commit excess.","translator":"Saheeh International"},{"aya":"142","id":931,"locale":"en","sura":"006","text":"And of the grazing livestock are carriers [of burdens] and those [too] small. Eat of what Allah has provided for you and do not follow the footsteps of Satan. Indeed, he is to you a clear enemy.","translator":"Saheeh International"},{"aya":"143","id":932,"locale":"en","sura":"006","text":"[They are] eight mates - of the sheep, two and of the goats, two. Say, \"Is it the two males He has forbidden or the two females or that which the wombs of the two females contain? Inform me with knowledge, if you should be truthful.\"","translator":"Saheeh International"},{"aya":"144","id":933,"locale":"en","sura":"006","text":"And of the camels, two and of the cattle, two. Say, \"Is it the two males He has forbidden or the two females or that which the wombs of the two females contain? Or were you witnesses when Allah charged you with this? Then who is more unjust than one who invents a lie about Allah to mislead the people by [something] other than knowledge? Indeed, Allah does not guide the wrongdoing people.\"","translator":"Saheeh International"},{"aya":"145","id":934,"locale":"en","sura":"006","text":"Say, \"I do not find within that which was revealed to me [anything] forbidden to one who would eat it unless it be a dead animal or blood spilled out or the flesh of swine - for indeed, it is impure - or it be [that slaughtered in] disobedience, dedicated to other than Allah. But whoever is forced [by necessity], neither desiring [it] nor transgressing [its limit], then indeed, your Lord is Forgiving and Merciful.\"","translator":"Saheeh International"},{"aya":"146","id":935,"locale":"en","sura":"006","text":"And to those who are Jews We prohibited every animal of uncloven hoof; and of the cattle and the sheep We prohibited to them their fat, except what adheres to their backs or the entrails or what is joined with bone. [By] that We repaid them for their injustice. And indeed, We are truthful.","translator":"Saheeh International"},{"aya":"147","id":936,"locale":"en","sura":"006","text":"So if they deny you, [O Muhammad], say, \"Your Lord is the possessor of vast mercy; but His punishment cannot be repelled from the people who are criminals.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/en/s006-20.json","nextPage":"/en/s006-22.json"}}