{"results":[{"aya":"106","id":895,"locale":"en","sura":"006","text":"Follow, [O Muhammad], what has been revealed to you from your Lord - there is no deity except Him - and turn away from those who associate others with Allah.","translator":"Saheeh International"},{"aya":"107","id":896,"locale":"en","sura":"006","text":"But if Allah had willed, they would not have associated. And We have not appointed you over them as a guardian, nor are you a manager over them.","translator":"Saheeh International"},{"aya":"108","id":897,"locale":"en","sura":"006","text":"And do not insult those they invoke other than Allah, lest they insult Allah in enmity without knowledge. Thus We have made pleasing to every community their deeds. Then to their Lord is their return, and He will inform them about what they used to do.","translator":"Saheeh International"},{"aya":"109","id":898,"locale":"en","sura":"006","text":"And they swear by Allah their strongest oaths that if a sign came to them, they would surely believe in it. Say, \"The signs are only with Allah.\" And what will make you perceive that even if a sign came, they would not believe.","translator":"Saheeh International"},{"aya":"110","id":899,"locale":"en","sura":"006","text":"And We will turn away their hearts and their eyes just as they refused to believe in it the first time. And We will leave them in their transgression, wandering blindly.","translator":"Saheeh International"},{"aya":"111","id":900,"locale":"en","sura":"006","text":"And even if We had sent down to them the angels [with the message] and the dead spoke to them [of it] and We gathered together every [created] thing in front of them, they would not believe unless Allah should will. But most of them, [of that], are ignorant.","translator":"Saheeh International"},{"aya":"112","id":901,"locale":"en","sura":"006","text":"And thus We have made for every prophet an enemy - devils from mankind and jinn, inspiring to one another decorative speech in delusion. But if your Lord had willed, they would not have done it, so leave them and that which they invent.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/en/s006-15.json","nextPage":"/en/s006-17.json"}}