{"results":[{"aya":"092","id":881,"locale":"en","sura":"006","text":"And this is a Book which We have sent down, blessed and confirming what was before it, that you may warn the Mother of Cities and those around it. Those who believe in the Hereafter believe in it, and they are maintaining their prayers.","translator":"Saheeh International"},{"aya":"093","id":882,"locale":"en","sura":"006","text":"And who is more unjust than one who invents a lie about Allah or says, \"It has been inspired to me,\" while nothing has been inspired to him, and one who says, \"I will reveal [something] like what Allah revealed.\" And if you could but see when the wrongdoers are in the overwhelming pangs of death while the angels extend their hands, [saying], \"Discharge your souls! Today you will be awarded the punishment of [extreme] humiliation for what you used to say against Allah other than the truth and [that] you were, toward His verses, being arrogant.\"","translator":"Saheeh International"},{"aya":"094","id":883,"locale":"en","sura":"006","text":"[It will be said to them], \"And you have certainly come to Us alone as We created you the first time, and you have left whatever We bestowed upon you behind you. And We do not see with you your 'intercessors' which you claimed that they were among you associates [of Allah]. It has [all] been severed between you, and lost from you is what you used to claim.\"","translator":"Saheeh International"},{"aya":"095","id":884,"locale":"en","sura":"006","text":"Indeed, Allah is the cleaver of grain and date seeds. He brings the living out of the dead and brings the dead out of the living. That is Allah; so how are you deluded?","translator":"Saheeh International"},{"aya":"096","id":885,"locale":"en","sura":"006","text":"[He is] the cleaver of daybreak and has made the night for rest and the sun and moon for calculation. That is the determination of the Exalted in Might, the Knowing.","translator":"Saheeh International"},{"aya":"097","id":886,"locale":"en","sura":"006","text":"And it is He who placed for you the stars that you may be guided by them through the darknesses of the land and sea. We have detailed the signs for a people who know.","translator":"Saheeh International"},{"aya":"098","id":887,"locale":"en","sura":"006","text":"And it is He who produced you from one soul and [gave you] a place of dwelling and of storage. We have detailed the signs for a people who understand.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/en/s006-13.json","nextPage":"/en/s006-15.json"}}