{"results":[{"aya":"113","id":902,"locale":"en","sura":"006","text":"And [it is] so the hearts of those who disbelieve in the Hereafter will incline toward it and that they will be satisfied with it and that they will commit that which they are committing.","translator":"Saheeh International"},{"aya":"114","id":903,"locale":"en","sura":"006","text":"[Say], \"Then is it other than Allah I should seek as judge while it is He who has revealed to you the Book explained in detail?\" And those to whom We [previously] gave the Scripture know that it is sent down from your Lord in truth, so never be among the doubters.","translator":"Saheeh International"},{"aya":"115","id":904,"locale":"en","sura":"006","text":"And the word of your Lord has been fulfilled in truth and in justice. None can alter His words, and He is the Hearing, the Knowing.","translator":"Saheeh International"},{"aya":"116","id":905,"locale":"en","sura":"006","text":"And if you obey most of those upon the earth, they will mislead you from the way of Allah. They follow not except assumption, and they are not but falsifying.","translator":"Saheeh International"},{"aya":"117","id":906,"locale":"en","sura":"006","text":"Indeed, your Lord is most knowing of who strays from His way, and He is most knowing of the [rightly] guided.","translator":"Saheeh International"},{"aya":"118","id":907,"locale":"en","sura":"006","text":"So eat of that [meat] upon which the name of Allah has been mentioned, if you are believers in His verses.","translator":"Saheeh International"},{"aya":"119","id":908,"locale":"en","sura":"006","text":"And why should you not eat of that upon which the name of Allah has been mentioned while He has explained in detail to you what He has forbidden you, excepting that to which you are compelled. And indeed do many lead [others] astray through their [own] inclinations without knowledge. Indeed, your Lord - He is most knowing of the transgressors.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/en/s006-16.json","nextPage":"/en/s006-18.json"}}