{"results":[{"aya":"029","id":818,"locale":"en","sura":"006","text":"And they say, \"There is none but our worldly life, and we will not be resurrected.\"","translator":"Saheeh International"},{"aya":"030","id":819,"locale":"en","sura":"006","text":"If you could but see when they will be made to stand before their Lord. He will say, \"Is this not the truth?\" They will say, \"Yes, by our Lord.\" He will [then] say, \"So taste the punishment because you used to disbelieve.\"","translator":"Saheeh International"},{"aya":"031","id":820,"locale":"en","sura":"006","text":"Those will have lost who deny the meeting with Allah, until when the Hour [of resurrection] comes upon them unexpectedly, they will say, \"Oh, [how great is] our regret over what we neglected concerning it,\" while they bear their burdens on their backs. Unquestionably, evil is that which they bear.","translator":"Saheeh International"},{"aya":"032","id":821,"locale":"en","sura":"006","text":"And the worldly life is not but amusement and diversion; but the home of the Hereafter is best for those who fear Allah, so will you not reason?","translator":"Saheeh International"},{"aya":"033","id":822,"locale":"en","sura":"006","text":"We know that you, [O Muhammad], are saddened by what they say. And indeed, they do not call you untruthful, but it is the verses of Allah that the wrongdoers reject.","translator":"Saheeh International"},{"aya":"034","id":823,"locale":"en","sura":"006","text":"And certainly were messengers denied before you, but they were patient over [the effects of] denial, and they were harmed until Our victory came to them. And none can alter the words of Allah. And there has certainly come to you some information about the [previous] messengers.","translator":"Saheeh International"},{"aya":"035","id":824,"locale":"en","sura":"006","text":"And if their evasion is difficult for you, then if you are able to seek a tunnel into the earth or a stairway into the sky to bring them a sign, [then do so]. But if Allah had willed, He would have united them upon guidance. So never be of the ignorant.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/en/s006-4.json","nextPage":"/en/s006-6.json"}}