{"results":[{"aya":"071","id":860,"locale":"en","sura":"006","text":"Say, \"Shall we invoke instead of Allah that which neither benefits us nor harms us and be turned back on our heels after Allah has guided us? [We would then be] like one whom the devils enticed [to wander] upon the earth confused, [while] he has companions inviting him to guidance, [calling], 'Come to us.' \" Say, \"Indeed, the guidance of Allah is the [only] guidance; and we have been commanded to submit to the Lord of the worlds.","translator":"Saheeh International"},{"aya":"072","id":861,"locale":"en","sura":"006","text":"And to establish prayer and fear Him.\" And it is He to whom you will be gathered.","translator":"Saheeh International"},{"aya":"073","id":862,"locale":"en","sura":"006","text":"And it is He who created the heavens and earth in truth. And the day He says, \"Be,\" and it is, His word is the truth. And His is the dominion [on] the Day the Horn is blown. [He is] Knower of the unseen and the witnessed; and He is the Wise, the Acquainted.","translator":"Saheeh International"},{"aya":"074","id":863,"locale":"en","sura":"006","text":"And [mention, O Muhammad], when Abraham said to his father Azar, \"Do you take idols as deities? Indeed, I see you and your people to be in manifest error.\"","translator":"Saheeh International"},{"aya":"075","id":864,"locale":"en","sura":"006","text":"And thus did We show Abraham the realm of the heavens and the earth that he would be among the certain [in faith]","translator":"Saheeh International"},{"aya":"076","id":865,"locale":"en","sura":"006","text":"So when the night covered him [with darkness], he saw a star. He said, \"This is my lord.\" But when it set, he said, \"I like not those that disappear.\"","translator":"Saheeh International"},{"aya":"077","id":866,"locale":"en","sura":"006","text":"And when he saw the moon rising, he said, \"This is my lord.\" But when it set, he said, \"Unless my Lord guides me, I will surely be among the people gone astray.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/en/s006-10.json","nextPage":"/en/s006-12.json"}}