{"results":[{"aya":"078","id":867,"locale":"en","sura":"006","text":"And when he saw the sun rising, he said, \"This is my lord; this is greater.\" But when it set, he said, \"O my people, indeed I am free from what you associate with Allah.","translator":"Saheeh International"},{"aya":"079","id":868,"locale":"en","sura":"006","text":"Indeed, I have turned my face toward He who created the heavens and the earth, inclining toward truth, and I am not of those who associate others with Allah.\"","translator":"Saheeh International"},{"aya":"080","id":869,"locale":"en","sura":"006","text":"And his people argued with him. He said, \"Do you argue with me concerning Allah while He has guided me? And I fear not what you associate with Him [and will not be harmed] unless my Lord should will something. My Lord encompasses all things in knowledge; then will you not remember?","translator":"Saheeh International"},{"aya":"081","id":870,"locale":"en","sura":"006","text":"And how should I fear what you associate while you do not fear that you have associated with Allah that for which He has not sent down to you any authority? So which of the two parties has more right to security, if you should know?","translator":"Saheeh International"},{"aya":"082","id":871,"locale":"en","sura":"006","text":"They who believe and do not mix their belief with injustice - those will have security, and they are [rightly] guided.","translator":"Saheeh International"},{"aya":"083","id":872,"locale":"en","sura":"006","text":"And that was Our [conclusive] argument which We gave Abraham against his people. We raise by degrees whom We will. Indeed, your Lord is Wise and Knowing.","translator":"Saheeh International"},{"aya":"084","id":873,"locale":"en","sura":"006","text":"And We gave to Abraham, Isaac and Jacob - all [of them] We guided. And Noah, We guided before; and among his descendants, David and Solomon and Job and Joseph and Moses and Aaron. Thus do We reward the doers of good.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/en/s006-11.json","nextPage":"/en/s006-13.json"}}