{"results":[{"aya":"085","id":874,"locale":"en","sura":"006","text":"And Zechariah and John and Jesus and Elias - and all were of the righteous.","translator":"Saheeh International"},{"aya":"086","id":875,"locale":"en","sura":"006","text":"And Ishmael and Elisha and Jonah and Lot - and all [of them] We preferred over the worlds.","translator":"Saheeh International"},{"aya":"087","id":876,"locale":"en","sura":"006","text":"And [some] among their fathers and their descendants and their brothers - and We chose them and We guided them to a straight path.","translator":"Saheeh International"},{"aya":"088","id":877,"locale":"en","sura":"006","text":"That is the guidance of Allah by which He guides whomever He wills of His servants. But if they had associated others with Allah, then worthless for them would be whatever they were doing.","translator":"Saheeh International"},{"aya":"089","id":878,"locale":"en","sura":"006","text":"Those are the ones to whom We gave the Scripture and authority and prophethood. But if the disbelievers deny it, then We have entrusted it to a people who are not therein disbelievers.","translator":"Saheeh International"},{"aya":"090","id":879,"locale":"en","sura":"006","text":"Those are the ones whom Allah has guided, so from their guidance take an example. Say, \"I ask of you for this message no payment. It is not but a reminder for the worlds.\"","translator":"Saheeh International"},{"aya":"091","id":880,"locale":"en","sura":"006","text":"And they did not appraise Allah with true appraisal when they said, \"Allah did not reveal to a human being anything.\" Say, \"Who revealed the Scripture that Moses brought as light and guidance to the people? You [Jews] make it into pages, disclosing [some of] it and concealing much. And you were taught that which you knew not - neither you nor your fathers.\" Say, \"Allah [revealed it].\" Then leave them in their [empty] discourse, amusing themselves.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/en/s006-12.json","nextPage":"/en/s006-14.json"}}