{"results":[{"aya":"134","id":923,"locale":"en","sura":"006","text":"Indeed, what you are promised is coming, and you will not cause failure [to Allah].","translator":"Saheeh International"},{"aya":"135","id":924,"locale":"en","sura":"006","text":"Say, \"O my people, work according to your position; [for] indeed, I am working. And you are going to know who will have succession in the home. Indeed, the wrongdoers will not succeed.","translator":"Saheeh International"},{"aya":"136","id":925,"locale":"en","sura":"006","text":"And the polytheists assign to Allah from that which He created of crops and livestock a share and say, \"This is for Allah,\" by their claim, \"and this is for our partners [associated with Him].\" But what is for their \"partners\" does not reach Allah, while what is for Allah - this reaches their \"partners.\" Evil is that which they rule.","translator":"Saheeh International"},{"aya":"137","id":926,"locale":"en","sura":"006","text":"And likewise, to many of the polytheists their partners have made [to seem] pleasing the killing of their children in order to bring about their destruction and to cover them with confusion in their religion. And if Allah had willed, they would not have done so. So leave them and that which they invent.","translator":"Saheeh International"},{"aya":"138","id":927,"locale":"en","sura":"006","text":"And they say, \"These animals and crops are forbidden; no one may eat from them except whom we will,\" by their claim. And there are those [camels] whose backs are forbidden [by them] and those upon which the name of Allah is not mentioned - [all of this] an invention of untruth about Him. He will punish them for what they were inventing.","translator":"Saheeh International"},{"aya":"139","id":928,"locale":"en","sura":"006","text":"And they say, \"What is in the bellies of these animals is exclusively for our males and forbidden to our females. But if it is [born] dead, then all of them have shares therein.\" He will punish them for their description. Indeed, He is Wise and Knowing.","translator":"Saheeh International"},{"aya":"140","id":929,"locale":"en","sura":"006","text":"Those will have lost who killed their children in foolishness without knowledge and prohibited what Allah had provided for them, inventing untruth about Allah. They have gone astray and were not [rightly] guided.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/en/s006-19.json","nextPage":"/en/s006-21.json"}}