{"results":[{"aya":"057","id":846,"locale":"en","sura":"006","text":"Say, \"Indeed, I am on clear evidence from my Lord, and you have denied it. I do not have that for which you are impatient. The decision is only for Allah. He relates the truth, and He is the best of deciders.\"","translator":"Saheeh International"},{"aya":"058","id":847,"locale":"en","sura":"006","text":"Say, \"If I had that for which you are impatient, the matter would have been decided between me and you, but Allah is most knowing of the wrongdoers.\"","translator":"Saheeh International"},{"aya":"059","id":848,"locale":"en","sura":"006","text":"And with Him are the keys of the unseen; none knows them except Him. And He knows what is on the land and in the sea. Not a leaf falls but that He knows it. And no grain is there within the darknesses of the earth and no moist or dry [thing] but that it is [written] in a clear record.","translator":"Saheeh International"},{"aya":"060","id":849,"locale":"en","sura":"006","text":"And it is He who takes your souls by night and knows what you have committed by day. Then He revives you therein that a specified term may be fulfilled. Then to Him will be your return; then He will inform you about what you used to do.","translator":"Saheeh International"},{"aya":"061","id":850,"locale":"en","sura":"006","text":"And He is the subjugator over His servants, and He sends over you guardian-angels until, when death comes to one of you, Our messengers take him, and they do not fail [in their duties].","translator":"Saheeh International"},{"aya":"062","id":851,"locale":"en","sura":"006","text":"Then they His servants are returned to Allah, their true Lord. Unquestionably, His is the judgement, and He is the swiftest of accountants.","translator":"Saheeh International"},{"aya":"063","id":852,"locale":"en","sura":"006","text":"Say, \"Who rescues you from the darknesses of the land and sea [when] you call upon Him imploring [aloud] and privately, 'If He should save us from this [crisis], we will surely be among the thankful.' \"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/en/s006-8.json","nextPage":"/en/s006-10.json"}}