{"results":[{"aya":"043","id":997,"locale":"en","sura":"007","text":"And We will have removed whatever is within their breasts of resentment, [while] flowing beneath them are rivers. And they will say, \"Praise to Allah, who has guided us to this; and we would never have been guided if Allah had not guided us. Certainly the messengers of our Lord had come with the truth.\" And they will be called, \"This is Paradise, which you have been made to inherit for what you used to do.\"","translator":"Saheeh International"},{"aya":"044","id":998,"locale":"en","sura":"007","text":"And the companions of Paradise will call out to the companions of the Fire, \"We have already found what our Lord promised us to be true. Have you found what your Lord promised to be true?\" They will say, \"Yes.\" Then an announcer will announce among them, \"The curse of Allah shall be upon the wrongdoers.\"","translator":"Saheeh International"},{"aya":"045","id":999,"locale":"en","sura":"007","text":"Who averted [people] from the way of Allah and sought to make it [seem] deviant while they were, concerning the Hereafter, disbelievers.","translator":"Saheeh International"},{"aya":"046","id":1000,"locale":"en","sura":"007","text":"And between them will be a partition, and on [its] elevations are men who recognize all by their mark. And they call out to the companions of Paradise, \"Peace be upon you.\" They have not [yet] entered it, but they long intensely.","translator":"Saheeh International"},{"aya":"047","id":1001,"locale":"en","sura":"007","text":"And when their eyes are turned toward the companions of the Fire, they say, \"Our Lord, do not place us with the wrongdoing people.\"","translator":"Saheeh International"},{"aya":"048","id":1002,"locale":"en","sura":"007","text":"And the companions of the Elevations will call to men [within Hell] whom they recognize by their mark, saying, \"Of no avail to you was your gathering and [the fact] that you were arrogant.\"","translator":"Saheeh International"},{"aya":"049","id":1003,"locale":"en","sura":"007","text":"[Allah will say], \"Are these the ones whom you [inhabitants of Hell] swore that Allah would never offer them mercy? Enter Paradise, [O People of the Elevations]. No fear will there be concerning you, nor will you grieve.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/en/s007-6.json","nextPage":"/en/s007-8.json"}}