{"results":[{"aya":"050","id":1004,"locale":"en","sura":"007","text":"And the companions of the Fire will call to the companions of Paradise, \"Pour upon us some water or from whatever Allah has provided you.\" They will say, \"Indeed, Allah has forbidden them both to the disbelievers.\"","translator":"Saheeh International"},{"aya":"051","id":1005,"locale":"en","sura":"007","text":"Who took their religion as distraction and amusement and whom the worldly life deluded.\" So today We will forget them just as they forgot the meeting of this Day of theirs and for having rejected Our verses.","translator":"Saheeh International"},{"aya":"052","id":1006,"locale":"en","sura":"007","text":"And We had certainly brought them a Book which We detailed by knowledge - as guidance and mercy to a people who believe.","translator":"Saheeh International"},{"aya":"053","id":1007,"locale":"en","sura":"007","text":"Do they await except its result? The Day its result comes those who had ignored it before will say, \"The messengers of our Lord had come with the truth, so are there [now] any intercessors to intercede for us or could we be sent back to do other than we used to do?\" They will have lost themselves, and lost from them is what they used to invent.","translator":"Saheeh International"},{"aya":"054","id":1008,"locale":"en","sura":"007","text":"Indeed, your Lord is Allah, who created the heavens and earth in six days and then established Himself above the Throne. He covers the night with the day, [another night] chasing it rapidly; and [He created] the sun, the moon, and the stars, subjected by His command. Unquestionably, His is the creation and the command; blessed is Allah, Lord of the worlds.","translator":"Saheeh International"},{"aya":"055","id":1009,"locale":"en","sura":"007","text":"Call upon your Lord in humility and privately; indeed, He does not like transgressors.","translator":"Saheeh International"},{"aya":"056","id":1010,"locale":"en","sura":"007","text":"And cause not corruption upon the earth after its reformation. And invoke Him in fear and aspiration. Indeed, the mercy of Allah is near to the doers of good.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/en/s007-7.json","nextPage":"/en/s007-9.json"}}