{"results":[{"aya":"169","id":1123,"locale":"en","sura":"007","text":"And there followed them successors who inherited the Scripture [while] taking the commodities of this lower life and saying, \"It will be forgiven for us.\" And if an offer like it comes to them, they will [again] take it. Was not the covenant of the Scripture taken from them that they would not say about Allah except the truth, and they studied what was in it? And the home of the Hereafter is better for those who fear Allah, so will you not use reason?","translator":"Saheeh International"},{"aya":"170","id":1124,"locale":"en","sura":"007","text":"But those who hold fast to the Book and establish prayer - indeed, We will not allow to be lost the reward of the reformers.","translator":"Saheeh International"},{"aya":"171","id":1125,"locale":"en","sura":"007","text":"And [mention] when We raised the mountain above them as if it was a dark cloud and they were certain that it would fall upon them, [and Allah said], \"Take what We have given you with determination and remember what is in it that you might fear Allah.\"","translator":"Saheeh International"},{"aya":"172","id":1126,"locale":"en","sura":"007","text":"And [mention] when your Lord took from the children of Adam - from their loins - their descendants and made them testify of themselves, [saying to them], \"Am I not your Lord?\" They said, \"Yes, we have testified.\" [This] - lest you should say on the day of Resurrection, \"Indeed, we were of this unaware.\"","translator":"Saheeh International"},{"aya":"173","id":1127,"locale":"en","sura":"007","text":"Or [lest] you say, \"It was only that our fathers associated [others in worship] with Allah before, and we were but descendants after them. Then would You destroy us for what the falsifiers have done?\"","translator":"Saheeh International"},{"aya":"174","id":1128,"locale":"en","sura":"007","text":"And thus do We [explain in] detail the verses, and perhaps they will return.","translator":"Saheeh International"},{"aya":"175","id":1129,"locale":"en","sura":"007","text":"And recite to them, [O Muhammad], the news of him to whom we gave [knowledge of] Our signs, but he detached himself from them; so Satan pursued him, and he became of the deviators.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/en/s007-24.json","nextPage":"/en/s007-26.json"}}