{"results":[{"aya":"085","id":1039,"locale":"en","sura":"007","text":"And to [the people of] Madyan [We sent] their brother Shu'ayb. He said, \"O my people, worship Allah; you have no deity other than Him. There has come to you clear evidence from your Lord. So fulfill the measure and weight and do not deprive people of their due and cause not corruption upon the earth after its reformation. That is better for you, if you should be believers.","translator":"Saheeh International"},{"aya":"086","id":1040,"locale":"en","sura":"007","text":"And do not sit on every path, threatening and averting from the way of Allah those who believe in Him, seeking to make it [seem] deviant. And remember when you were few and He increased you. And see how was the end of the corrupters.","translator":"Saheeh International"},{"aya":"087","id":1041,"locale":"en","sura":"007","text":"And if there should be a group among you who has believed in that with which I have been sent and a group that has not believed, then be patient until Allah judges between us. And He is the best of judges.\"","translator":"Saheeh International"},{"aya":"088","id":1042,"locale":"en","sura":"007","text":"Said the eminent ones who were arrogant among his people, \"We will surely evict you, O Shu'ayb, and those who have believed with you from our city, or you must return to our religion.\" He said, \"Even if we were unwilling?\"","translator":"Saheeh International"},{"aya":"089","id":1043,"locale":"en","sura":"007","text":"We would have invented against Allah a lie if we returned to your religion after Allah had saved us from it. And it is not for us to return to it except that Allah, our Lord, should will. Our Lord has encompassed all things in knowledge. Upon Allah we have relied. Our Lord, decide between us and our people in truth, and You are the best of those who give decision.\"","translator":"Saheeh International"},{"aya":"090","id":1044,"locale":"en","sura":"007","text":"Said the eminent ones who disbelieved among his people, \"If you should follow Shu'ayb, indeed, you would then be losers.\"","translator":"Saheeh International"},{"aya":"091","id":1045,"locale":"en","sura":"007","text":"So the earthquake seized them, and they became within their home [corpses] fallen prone.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/en/s007-12.json","nextPage":"/en/s007-14.json"}}