{"results":[{"aya":"022","id":976,"locale":"en","sura":"007","text":"So he made them fall, through deception. And when they tasted of the tree, their private parts became apparent to them, and they began to fasten together over themselves from the leaves of Paradise. And their Lord called to them, \"Did I not forbid you from that tree and tell you that Satan is to you a clear enemy?\"","translator":"Saheeh International"},{"aya":"023","id":977,"locale":"en","sura":"007","text":"They said, \"Our Lord, we have wronged ourselves, and if You do not forgive us and have mercy upon us, we will surely be among the losers.\"","translator":"Saheeh International"},{"aya":"024","id":978,"locale":"en","sura":"007","text":"[Allah] said, \"Descend, being to one another enemies. And for you on the earth is a place of settlement and enjoyment for a time.\"","translator":"Saheeh International"},{"aya":"025","id":979,"locale":"en","sura":"007","text":"He said, \"Therein you will live, and therein you will die, and from it you will be brought forth.\"","translator":"Saheeh International"},{"aya":"026","id":980,"locale":"en","sura":"007","text":"O children of Adam, We have bestowed upon you clothing to conceal your private parts and as adornment. But the clothing of righteousness - that is best. That is from the signs of Allah that perhaps they will remember.","translator":"Saheeh International"},{"aya":"027","id":981,"locale":"en","sura":"007","text":"O children of Adam, let not Satan tempt you as he removed your parents from Paradise, stripping them of their clothing to show them their private parts. Indeed, he sees you, he and his tribe, from where you do not see them. Indeed, We have made the devils allies to those who do not believe.","translator":"Saheeh International"},{"aya":"028","id":982,"locale":"en","sura":"007","text":"And when they commit an immorality, they say, \"We found our fathers doing it, and Allah has ordered us to do it.\" Say, \"Indeed, Allah does not order immorality. Do you say about Allah that which you do not know?\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/en/s007-3.json","nextPage":"/en/s007-5.json"}}