{"results":[{"aya":"162","id":1116,"locale":"en","sura":"007","text":"But those who wronged among them changed [the words] to a statement other than that which had been said to them. So We sent upon them a punishment from the sky for the wrong that they were doing.","translator":"Saheeh International"},{"aya":"163","id":1117,"locale":"en","sura":"007","text":"And ask them about the town that was by the sea - when they transgressed in [the matter of] the sabbath - when their fish came to them openly on their sabbath day, and the day they had no sabbath they did not come to them. Thus did We give them trial because they were defiantly disobedient.","translator":"Saheeh International"},{"aya":"164","id":1118,"locale":"en","sura":"007","text":"And when a community among them said, \"Why do you advise [or warn] a people whom Allah is [about] to destroy or to punish with a severe punishment?\" they [the advisors] said, \"To be absolved before your Lord and perhaps they may fear Him.\"","translator":"Saheeh International"},{"aya":"165","id":1119,"locale":"en","sura":"007","text":"And when they forgot that by which they had been reminded, We saved those who had forbidden evil and seized those who wronged, with a wretched punishment, because they were defiantly disobeying.","translator":"Saheeh International"},{"aya":"166","id":1120,"locale":"en","sura":"007","text":"So when they were insolent about that which they had been forbidden, We said to them, \"Be apes, despised.\"","translator":"Saheeh International"},{"aya":"167","id":1121,"locale":"en","sura":"007","text":"And [mention] when your Lord declared that He would surely [continue to] send upon them until the Day of Resurrection those who would afflict them with the worst torment. Indeed, your Lord is swift in penalty; but indeed, He is Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"168","id":1122,"locale":"en","sura":"007","text":"And We divided them throughout the earth into nations. Of them some were righteous, and of them some were otherwise. And We tested them with good [times] and bad that perhaps they would return [to obedience].","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/en/s007-23.json","nextPage":"/en/s007-25.json"}}