{"results":[{"aya":"134","id":1088,"locale":"en","sura":"007","text":"And when the punishment descended upon them, they said, \"O Moses, invoke for us your Lord by what He has promised you. If you [can] remove the punishment from us, we will surely believe you, and we will send with you the Children of Israel.\"","translator":"Saheeh International"},{"aya":"135","id":1089,"locale":"en","sura":"007","text":"But when We removed the punishment from them until a term which they were to reach, then at once they broke their word.","translator":"Saheeh International"},{"aya":"136","id":1090,"locale":"en","sura":"007","text":"So We took retribution from them, and We drowned them in the sea because they denied Our signs and were heedless of them.","translator":"Saheeh International"},{"aya":"137","id":1091,"locale":"en","sura":"007","text":"And We caused the people who had been oppressed to inherit the eastern regions of the land and the western ones, which We had blessed. And the good word of your Lord was fulfilled for the Children of Israel because of what they had patiently endured. And We destroyed [all] that Pharaoh and his people were producing and what they had been building.","translator":"Saheeh International"},{"aya":"138","id":1092,"locale":"en","sura":"007","text":"And We took the Children of Israel across the sea; then they came upon a people intent in devotion to [some] idols of theirs. They said, \"O Moses, make for us a god just as they have gods.\" He said, \"Indeed, you are a people behaving ignorantly.","translator":"Saheeh International"},{"aya":"139","id":1093,"locale":"en","sura":"007","text":"Indeed, those [worshippers] - destroyed is that in which they are [engaged], and worthless is whatever they were doing.\"","translator":"Saheeh International"},{"aya":"140","id":1094,"locale":"en","sura":"007","text":"He said, \"Is it other than Allah I should desire for you as a god while He has preferred you over the worlds?\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/en/s007-19.json","nextPage":"/en/s007-21.json"}}