{"results":[{"aya":"029","id":983,"locale":"en","sura":"007","text":"Say, [O Muhammad], \"My Lord has ordered justice and that you maintain yourselves [in worship of Him] at every place [or time] of prostration, and invoke Him, sincere to Him in religion.\" Just as He originated you, you will return [to life] -","translator":"Saheeh International"},{"aya":"030","id":984,"locale":"en","sura":"007","text":"A group [of you] He guided, and a group deserved [to be in] error. Indeed, they had taken the devils as allies instead of Allah while they thought that they were guided.","translator":"Saheeh International"},{"aya":"031","id":985,"locale":"en","sura":"007","text":"O children of Adam, take your adornment at every masjid, and eat and drink, but be not excessive. Indeed, He likes not those who commit excess.","translator":"Saheeh International"},{"aya":"032","id":986,"locale":"en","sura":"007","text":"Say, \"Who has forbidden the adornment of Allah which He has produced for His servants and the good [lawful] things of provision?\" Say, \"They are for those who believe during the worldly life [but] exclusively for them on the Day of Resurrection.\" Thus do We detail the verses for a people who know.","translator":"Saheeh International"},{"aya":"033","id":987,"locale":"en","sura":"007","text":"Say, \"My Lord has only forbidden immoralities - what is apparent of them and what is concealed - and sin, and oppression without right, and that you associate with Allah that for which He has not sent down authority, and that you say about Allah that which you do not know.\"","translator":"Saheeh International"},{"aya":"034","id":988,"locale":"en","sura":"007","text":"And for every nation is a [specified] term. So when their time has come, they will not remain behind an hour, nor will they precede [it].","translator":"Saheeh International"},{"aya":"035","id":989,"locale":"en","sura":"007","text":"O children of Adam, if there come to you messengers from among you relating to you My verses, then whoever fears Allah and reforms - there will be no fear concerning them, nor will they grieve.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/en/s007-4.json","nextPage":"/en/s007-6.json"}}