{"results":[{"aya":"071","id":1025,"locale":"en","sura":"007","text":"[Hud] said, \"Already have defilement and anger fallen upon you from your Lord. Do you dispute with me concerning [mere] names you have named them, you and your fathers, for which Allah has not sent down any authority? Then wait; indeed, I am with you among those who wait.\"","translator":"Saheeh International"},{"aya":"072","id":1026,"locale":"en","sura":"007","text":"So We saved him and those with him by mercy from Us. And We eliminated those who denied Our signs, and they were not [at all] believers.","translator":"Saheeh International"},{"aya":"073","id":1027,"locale":"en","sura":"007","text":"And to the Thamud [We sent] their brother Salih. He said, \"O my people, worship Allah; you have no deity other than Him. There has come to you clear evidence from your Lord. This is the she-camel of Allah [sent] to you as a sign. So leave her to eat within Allah 's land and do not touch her with harm, lest there seize you a painful punishment.","translator":"Saheeh International"},{"aya":"074","id":1028,"locale":"en","sura":"007","text":"And remember when He made you successors after the 'Aad and settled you in the land, [and] you take for yourselves palaces from its plains and carve from the mountains, homes. Then remember the favors of Allah and do not commit abuse on the earth, spreading corruption.\"","translator":"Saheeh International"},{"aya":"075","id":1029,"locale":"en","sura":"007","text":"Said the eminent ones who were arrogant among his people to those who were oppressed - to those who believed among them, \"Do you [actually] know that Salih is sent from his Lord?\" They said, \"Indeed we, in that with which he was sent, are believers.\"","translator":"Saheeh International"},{"aya":"076","id":1030,"locale":"en","sura":"007","text":"Said those who were arrogant, \"Indeed we, in that which you have believed, are disbelievers.\"","translator":"Saheeh International"},{"aya":"077","id":1031,"locale":"en","sura":"007","text":"So they hamstrung the she-camel and were insolent toward the command of their Lord and said, \"O Salih, bring us what you promise us, if you should be of the messengers.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/en/s007-10.json","nextPage":"/en/s007-12.json"}}