{"results":[{"aya":"043","id":1203,"locale":"en","sura":"008","text":"[Remember, O Muhammad], when Allah showed them to you in your dream as few; and if He had shown them to you as many, you [believers] would have lost courage and would have disputed in the matter [of whether to fight], but Allah saved [you from that]. Indeed, He is Knowing of that within the breasts.","translator":"Saheeh International"},{"aya":"044","id":1204,"locale":"en","sura":"008","text":"And [remember] when He showed them to you, when you met, as few in your eyes, and He made you [appear] as few in their eyes so that Allah might accomplish a matter already destined. And to Allah are [all] matters returned.","translator":"Saheeh International"},{"aya":"045","id":1205,"locale":"en","sura":"008","text":"O you who have believed, when you encounter a company [from the enemy forces], stand firm and remember Allah much that you may be successful.","translator":"Saheeh International"},{"aya":"046","id":1206,"locale":"en","sura":"008","text":"And obey Allah and His Messenger, and do not dispute and [thus] lose courage and [then] your strength would depart; and be patient. Indeed, Allah is with the patient.","translator":"Saheeh International"},{"aya":"047","id":1207,"locale":"en","sura":"008","text":"And do not be like those who came forth from their homes insolently and to be seen by people and avert [them] from the way of Allah. And Allah is encompassing of what they do.","translator":"Saheeh International"},{"aya":"048","id":1208,"locale":"en","sura":"008","text":"And [remember] when Satan made their deeds pleasing to them and said, \"No one can overcome you today from among the people, and indeed, I am your protector.\" But when the two armies sighted each other, he turned on his heels and said, \"Indeed, I am disassociated from you. Indeed, I see what you do not see; indeed I fear Allah. And Allah is severe in penalty.\"","translator":"Saheeh International"},{"aya":"049","id":1209,"locale":"en","sura":"008","text":"[Remember] when the hypocrites and those in whose hearts was disease said, \"Their religion has deluded those [Muslims].\" But whoever relies upon Allah - then indeed, Allah is Exalted in Might and Wise.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/en/s008-6.json","nextPage":"/en/s008-8.json"}}