{"results":[{"aya":"064","id":1224,"locale":"en","sura":"008","text":"O Prophet, sufficient for you is Allah and for whoever follows you of the believers.","translator":"Saheeh International"},{"aya":"065","id":1225,"locale":"en","sura":"008","text":"O Prophet, urge the believers to battle. If there are among you twenty [who are] steadfast, they will overcome two hundred. And if there are among you one hundred [who are] steadfast, they will overcome a thousand of those who have disbelieved because they are a people who do not understand.","translator":"Saheeh International"},{"aya":"066","id":1226,"locale":"en","sura":"008","text":"Now, Allah has lightened [the hardship] for you, and He knows that among you is weakness. So if there are from you one hundred [who are] steadfast, they will overcome two hundred. And if there are among you a thousand, they will overcome two thousand by permission of Allah. And Allah is with the steadfast.","translator":"Saheeh International"},{"aya":"067","id":1227,"locale":"en","sura":"008","text":"It is not for a prophet to have captives [of war] until he inflicts a massacre [upon Allah 's enemies] in the land. Some Muslims desire the commodities of this world, but Allah desires [for you] the Hereafter. And Allah is Exalted in Might and Wise.","translator":"Saheeh International"},{"aya":"068","id":1228,"locale":"en","sura":"008","text":"If not for a decree from Allah that preceded, you would have been touched for what you took by a great punishment.","translator":"Saheeh International"},{"aya":"069","id":1229,"locale":"en","sura":"008","text":"So consume what you have taken of war booty [as being] lawful and good, and fear Allah. Indeed, Allah is Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"070","id":1230,"locale":"en","sura":"008","text":"O Prophet, say to whoever is in your hands of the captives, \"If Allah knows [any] good in your hearts, He will give you [something] better than what was taken from you, and He will forgive you; and Allah is Forgiving and Merciful.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/en/s008-9.json","nextPage":"/en/s008-11.json"}}