{"results":[{"aya":"043","id":1278,"locale":"en","sura":"009","text":"May Allah pardon you, [O Muhammad]; why did you give them permission [to remain behind]? [You should not have] until it was evident to you who were truthful and you knew [who were] the liars.","translator":"Saheeh International"},{"aya":"044","id":1279,"locale":"en","sura":"009","text":"Those who believe in Allah and the Last Day would not ask permission of you to be excused from striving with their wealth and their lives. And Allah is Knowing of those who fear Him.","translator":"Saheeh International"},{"aya":"045","id":1280,"locale":"en","sura":"009","text":"Only those would ask permission of you who do not believe in Allah and the Last Day and whose hearts have doubted, and they, in their doubt, are hesitating.","translator":"Saheeh International"},{"aya":"046","id":1281,"locale":"en","sura":"009","text":"And if they had intended to go forth, they would have prepared for it [some] preparation. But Allah disliked their being sent, so He kept them back, and they were told, \"Remain [behind] with those who remain.\"","translator":"Saheeh International"},{"aya":"047","id":1282,"locale":"en","sura":"009","text":"Had they gone forth with you, they would not have increased you except in confusion, and they would have been active among you, seeking [to cause] you fitnah. And among you are avid listeners to them. And Allah is Knowing of the wrongdoers.","translator":"Saheeh International"},{"aya":"048","id":1283,"locale":"en","sura":"009","text":"They had already desired dissension before and had upset matters for you until the truth came and the ordinance of Allah appeared, while they were averse.","translator":"Saheeh International"},{"aya":"049","id":1284,"locale":"en","sura":"009","text":"And among them is he who says, \"Permit me [to remain at home] and do not put me to trial.\" Unquestionably, into trial they have fallen. And indeed, Hell will encompass the disbelievers.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009-6.json","nextPage":"/en/s009-8.json"}}