{"results":[{"aya":"099","id":1334,"locale":"en","sura":"009","text":"But among the bedouins are some who believe in Allah and the Last Day and consider what they spend as means of nearness to Allah and of [obtaining] invocations of the Messenger. Unquestionably, it is a means of nearness for them. Allah will admit them to His mercy. Indeed, Allah is Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"100","id":1335,"locale":"en","sura":"009","text":"And the first forerunners [in the faith] among the Muhajireen and the Ansar and those who followed them with good conduct - Allah is pleased with them and they are pleased with Him, and He has prepared for them gardens beneath which rivers flow, wherein they will abide forever. That is the great attainment.","translator":"Saheeh International"},{"aya":"101","id":1336,"locale":"en","sura":"009","text":"And among those around you of the bedouins are hypocrites, and [also] from the people of Madinah. They have become accustomed to hypocrisy. You, [O Muhammad], do not know them, [but] We know them. We will punish them twice [in this world]; then they will be returned to a great punishment.","translator":"Saheeh International"},{"aya":"102","id":1337,"locale":"en","sura":"009","text":"And [there are] others who have acknowledged their sins. They had mixed a righteous deed with another that was bad. Perhaps Allah will turn to them in forgiveness. Indeed, Allah is Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"103","id":1338,"locale":"en","sura":"009","text":"Take, [O, Muhammad], from their wealth a charity by which you purify them and cause them increase, and invoke [Allah 's blessings] upon them. Indeed, your invocations are reassurance for them. And Allah is Hearing and Knowing.","translator":"Saheeh International"},{"aya":"104","id":1339,"locale":"en","sura":"009","text":"Do they not know that it is Allah who accepts repentance from His servants and receives charities and that it is Allah who is the Accepting of repentance, the Merciful?","translator":"Saheeh International"},{"aya":"105","id":1340,"locale":"en","sura":"009","text":"And say, \"Do [as you will], for Allah will see your deeds, and [so, will] His Messenger and the believers. And you will be returned to the Knower of the unseen and the witnessed, and He will inform you of what you used to do.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009-14.json","nextPage":"/en/s009-16.json"}}