{"results":[{"aya":"078","id":1313,"locale":"en","sura":"009","text":"Did they not know that Allah knows their secrets and their private conversations and that Allah is the Knower of the unseen?","translator":"Saheeh International"},{"aya":"079","id":1314,"locale":"en","sura":"009","text":"Those who criticize the contributors among the believers concerning [their] charities and [criticize] the ones who find nothing [to spend] except their effort, so they ridicule them - Allah will ridicule them, and they will have a painful punishment.","translator":"Saheeh International"},{"aya":"080","id":1315,"locale":"en","sura":"009","text":"Ask forgiveness for them, [O Muhammad], or do not ask forgiveness for them. If you should ask forgiveness for them seventy times - never will Allah forgive them. That is because they disbelieved in Allah and His Messenger, and Allah does not guide the defiantly disobedient people.","translator":"Saheeh International"},{"aya":"081","id":1316,"locale":"en","sura":"009","text":"Those who remained behind rejoiced in their staying [at home] after [the departure of] the Messenger of Allah and disliked to strive with their wealth and their lives in the cause of Allah and said, \"Do not go forth in the heat.\" Say, \"The fire of Hell is more intensive in heat\" - if they would but understand.","translator":"Saheeh International"},{"aya":"082","id":1317,"locale":"en","sura":"009","text":"So let them laugh a little and [then] weep much as recompense for what they used to earn.","translator":"Saheeh International"},{"aya":"083","id":1318,"locale":"en","sura":"009","text":"If Allah should return you to a faction of them [after the expedition] and then they ask your permission to go out [to battle], say, \"You will not go out with me, ever, and you will never fight with me an enemy. Indeed, you were satisfied with sitting [at home] the first time, so sit [now] with those who stay behind.\"","translator":"Saheeh International"},{"aya":"084","id":1319,"locale":"en","sura":"009","text":"And do not pray [the funeral prayer, O Muhammad], over any of them who has died - ever - or stand at his grave. Indeed, they disbelieved in Allah and His Messenger and died while they were defiantly disobedient.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009-11.json","nextPage":"/en/s009-13.json"}}