{"results":[{"aya":"120","id":1355,"locale":"en","sura":"009","text":"It was not [proper] for the people of Madinah and those surrounding them of the bedouins that they remain behind after [the departure of] the Messenger of Allah or that they prefer themselves over his self. That is because they are not afflicted by thirst or fatigue or hunger in the cause of Allah, nor do they tread on any ground that enrages the disbelievers, nor do they inflict upon an enemy any infliction but that is registered for them as a righteous deed. Indeed, Allah does not allow to be lost the reward of the doers of good.","translator":"Saheeh International"},{"aya":"121","id":1356,"locale":"en","sura":"009","text":"Nor do they spend an expenditure, small or large, or cross a valley but that it is registered for them that Allah may reward them for the best of what they were doing.","translator":"Saheeh International"},{"aya":"122","id":1357,"locale":"en","sura":"009","text":"And it is not for the believers to go forth [to battle] all at once. For there should separate from every division of them a group [remaining] to obtain understanding in the religion and warn their people when they return to them that they might be cautious.","translator":"Saheeh International"},{"aya":"123","id":1358,"locale":"en","sura":"009","text":"O you who have believed, fight those adjacent to you of the disbelievers and let them find in you harshness. And know that Allah is with the righteous.","translator":"Saheeh International"},{"aya":"124","id":1359,"locale":"en","sura":"009","text":"And whenever a surah is revealed, there are among the hypocrites those who say, \"Which of you has this increased faith?\" As for those who believed, it has increased them in faith, while they are rejoicing.","translator":"Saheeh International"},{"aya":"125","id":1360,"locale":"en","sura":"009","text":"But as for those in whose hearts is disease, it has [only] increased them in evil [in addition] to their evil. And they will have died while they are disbelievers.","translator":"Saheeh International"},{"aya":"126","id":1361,"locale":"en","sura":"009","text":"Do they not see that they are tried every year once or twice but then they do not repent nor do they remember?","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009-17.json","nextPage":"/en/s009-19.json"}}