{"results":[{"aya":"064","id":1299,"locale":"en","sura":"009","text":"They hypocrites are apprehensive lest a surah be revealed about them, informing them of what is in their hearts. Say, \"Mock [as you wish]; indeed, Allah will expose that which you fear.\"","translator":"Saheeh International"},{"aya":"065","id":1300,"locale":"en","sura":"009","text":"And if you ask them, they will surely say, \"We were only conversing and playing.\" Say, \"Is it Allah and His verses and His Messenger that you were mocking?\"","translator":"Saheeh International"},{"aya":"066","id":1301,"locale":"en","sura":"009","text":"Make no excuse; you have disbelieved after your belief. If We pardon one faction of you - We will punish another faction because they were criminals.","translator":"Saheeh International"},{"aya":"067","id":1302,"locale":"en","sura":"009","text":"The hypocrite men and hypocrite women are of one another. They enjoin what is wrong and forbid what is right and close their hands. They have forgotten Allah, so He has forgotten them [accordingly]. Indeed, the hypocrites - it is they who are the defiantly disobedient.","translator":"Saheeh International"},{"aya":"068","id":1303,"locale":"en","sura":"009","text":"Allah has promised the hypocrite men and hypocrite women and the disbelievers the fire of Hell, wherein they will abide eternally. It is sufficient for them. And Allah has cursed them, and for them is an enduring punishment.","translator":"Saheeh International"},{"aya":"069","id":1304,"locale":"en","sura":"009","text":"[You disbelievers are] like those before you; they were stronger than you in power and more abundant in wealth and children. They enjoyed their portion [of worldly enjoyment], and you have enjoyed your portion as those before you enjoyed their portion, and you have engaged [in vanities] like that in which they engaged. [It is] those whose deeds have become worthless in this world and in the Hereafter, and it is they who are the losers.","translator":"Saheeh International"},{"aya":"070","id":1305,"locale":"en","sura":"009","text":"Has there not reached them the news of those before them - the people of Noah and [the tribes of] 'Aad and Thamud and the people of Abraham and the companions of Madyan and the towns overturned? Their messengers came to them with clear proofs. And Allah would never have wronged them, but they were wronging themselves.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009-9.json","nextPage":"/en/s009-11.json"}}