{"results":[{"aya":"113","id":1348,"locale":"en","sura":"009","text":"It is not for the Prophet and those who have believed to ask forgiveness for the polytheists, even if they were relatives, after it has become clear to them that they are companions of Hellfire.","translator":"Saheeh International"},{"aya":"114","id":1349,"locale":"en","sura":"009","text":"And the request of forgiveness of Abraham for his father was only because of a promise he had made to him. But when it became apparent to Abraham that his father was an enemy to Allah, he disassociated himself from him. Indeed was Abraham compassionate and patient.","translator":"Saheeh International"},{"aya":"115","id":1350,"locale":"en","sura":"009","text":"And Allah would not let a people stray after He has guided them until He makes clear to them what they should avoid. Indeed, Allah is Knowing of all things.","translator":"Saheeh International"},{"aya":"116","id":1351,"locale":"en","sura":"009","text":"Indeed, to Allah belongs the dominion of the heavens and the earth; He gives life and causes death. And you have not besides Allah any protector or any helper.","translator":"Saheeh International"},{"aya":"117","id":1352,"locale":"en","sura":"009","text":"Allah has already forgiven the Prophet and the Muhajireen and the Ansar who followed him in the hour of difficulty after the hearts of a party of them had almost inclined [to doubt], and then He forgave them. Indeed, He was to them Kind and Merciful.","translator":"Saheeh International"},{"aya":"118","id":1353,"locale":"en","sura":"009","text":"And [He also forgave] the three who were left behind [and regretted their error] to the point that the earth closed in on them in spite of its vastness and their souls confined them and they were certain that there is no refuge from Allah except in Him. Then He turned to them so they could repent. Indeed, Allah is the Accepting of repentance, the Merciful.","translator":"Saheeh International"},{"aya":"119","id":1354,"locale":"en","sura":"009","text":"O you who have believed, fear Allah and be with those who are true.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009-16.json","nextPage":"/en/s009-18.json"}}