{"results":[{"aya":"085","id":1320,"locale":"en","sura":"009","text":"And let not their wealth and their children impress you. Allah only intends to punish them through them in this world and that their souls should depart [at death] while they are disbelievers.","translator":"Saheeh International"},{"aya":"086","id":1321,"locale":"en","sura":"009","text":"And when a surah was revealed [enjoining them] to believe in Allah and to fight with His Messenger, those of wealth among them asked your permission [to stay back] and said, \"Leave us to be with them who sit [at home].\"","translator":"Saheeh International"},{"aya":"087","id":1322,"locale":"en","sura":"009","text":"They were satisfied to be with those who stay behind, and their hearts were sealed over, so they do not understand.","translator":"Saheeh International"},{"aya":"088","id":1323,"locale":"en","sura":"009","text":"But the Messenger and those who believed with him fought with their wealth and their lives. Those will have [all that is] good, and it is those who are the successful.","translator":"Saheeh International"},{"aya":"089","id":1324,"locale":"en","sura":"009","text":"Allah has prepared for them gardens beneath which rivers flow, wherein they will abide eternally. That is the great attainment.","translator":"Saheeh International"},{"aya":"090","id":1325,"locale":"en","sura":"009","text":"And those with excuses among the bedouins came to be permitted [to remain], and they who had lied to Allah and His Messenger sat [at home]. There will strike those who disbelieved among them a painful punishment.","translator":"Saheeh International"},{"aya":"091","id":1326,"locale":"en","sura":"009","text":"There is not upon the weak or upon the ill or upon those who do not find anything to spend any discomfort when they are sincere to Allah and His Messenger. There is not upon the doers of good any cause [for blame]. And Allah is Forgiving and Merciful.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009-12.json","nextPage":"/en/s009-14.json"}}