{"results":[{"aya":"057","id":1292,"locale":"en","sura":"009","text":"If they could find a refuge or some caves or any place to enter [and hide], they would turn to it while they run heedlessly.","translator":"Saheeh International"},{"aya":"058","id":1293,"locale":"en","sura":"009","text":"And among them are some who criticize you concerning the [distribution of] charities. If they are given from them, they approve; but if they are not given from them, at once they become angry.","translator":"Saheeh International"},{"aya":"059","id":1294,"locale":"en","sura":"009","text":"If only they had been satisfied with what Allah and His Messenger gave them and said, \"Sufficient for us is Allah; Allah will give us of His bounty, and [so will] His Messenger; indeed, we are desirous toward Allah,\" [it would have been better for them].","translator":"Saheeh International"},{"aya":"060","id":1295,"locale":"en","sura":"009","text":"Zakah expenditures are only for the poor and for the needy and for those employed to collect [zakah] and for bringing hearts together [for Islam] and for freeing captives [or slaves] and for those in debt and for the cause of Allah and for the [stranded] traveler - an obligation [imposed] by Allah. And Allah is Knowing and Wise.","translator":"Saheeh International"},{"aya":"061","id":1296,"locale":"en","sura":"009","text":"And among them are those who abuse the Prophet and say, \"He is an ear.\" Say, \"[It is] an ear of goodness for you that believes in Allah and believes the believers and [is] a mercy to those who believe among you.\" And those who abuse the Messenger of Allah - for them is a painful punishment.","translator":"Saheeh International"},{"aya":"062","id":1297,"locale":"en","sura":"009","text":"They swear by Allah to you [Muslims] to satisfy you. But Allah and His Messenger are more worthy for them to satisfy, if they should be believers.","translator":"Saheeh International"},{"aya":"063","id":1298,"locale":"en","sura":"009","text":"Do they not know that whoever opposes Allah and His Messenger - that for him is the fire of Hell, wherein he will abide eternally? That is the great disgrace.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009-8.json","nextPage":"/en/s009-10.json"}}