{"results":[{"aya":"008","id":1243,"locale":"en","sura":"009","text":"How [can there be a treaty] while, if they gain dominance over you, they do not observe concerning you any pact of kinship or covenant of protection? They satisfy you with their mouths, but their hearts refuse [compliance], and most of them are defiantly disobedient.","translator":"Saheeh International"},{"aya":"009","id":1244,"locale":"en","sura":"009","text":"They have exchanged the signs of Allah for a small price and averted [people] from His way. Indeed, it was evil that they were doing.","translator":"Saheeh International"},{"aya":"010","id":1245,"locale":"en","sura":"009","text":"They do not observe toward a believer any pact of kinship or covenant of protection. And it is they who are the transgressors.","translator":"Saheeh International"},{"aya":"011","id":1246,"locale":"en","sura":"009","text":"But if they repent, establish prayer, and give zakah, then they are your brothers in religion; and We detail the verses for a people who know.","translator":"Saheeh International"},{"aya":"012","id":1247,"locale":"en","sura":"009","text":"And if they break their oaths after their treaty and defame your religion, then fight the leaders of disbelief, for indeed, there are no oaths [sacred] to them; [fight them that] they might cease.","translator":"Saheeh International"},{"aya":"013","id":1248,"locale":"en","sura":"009","text":"Would you not fight a people who broke their oaths and determined to expel the Messenger, and they had begun [the attack upon] you the first time? Do you fear them? But Allah has more right that you should fear Him, if you are [truly] believers.","translator":"Saheeh International"},{"aya":"014","id":1249,"locale":"en","sura":"009","text":"Fight them; Allah will punish them by your hands and will disgrace them and give you victory over them and satisfy the breasts of a believing people","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009.json","nextPage":"/en/s009-3.json"}}