{"results":[{"aya":"071","id":1306,"locale":"en","sura":"009","text":"The believing men and believing women are allies of one another. They enjoin what is right and forbid what is wrong and establish prayer and give zakah and obey Allah and His Messenger. Those - Allah will have mercy upon them. Indeed, Allah is Exalted in Might and Wise.","translator":"Saheeh International"},{"aya":"072","id":1307,"locale":"en","sura":"009","text":"Allah has promised the believing men and believing women gardens beneath which rivers flow, wherein they abide eternally, and pleasant dwellings in gardens of perpetual residence; but approval from Allah is greater. It is that which is the great attainment.","translator":"Saheeh International"},{"aya":"073","id":1308,"locale":"en","sura":"009","text":"O Prophet, fight against the disbelievers and the hypocrites and be harsh upon them. And their refuge is Hell, and wretched is the destination.","translator":"Saheeh International"},{"aya":"074","id":1309,"locale":"en","sura":"009","text":"They swear by Allah that they did not say [anything against the Prophet] while they had said the word of disbelief and disbelieved after their [pretense of] Islam and planned that which they were not to attain. And they were not resentful except [for the fact] that Allah and His Messenger had enriched them of His bounty. So if they repent, it is better for them; but if they turn away, Allah will punish them with a painful punishment in this world and the Hereafter. And there will not be for them on earth any protector or helper.","translator":"Saheeh International"},{"aya":"075","id":1310,"locale":"en","sura":"009","text":"And among them are those who made a covenant with Allah, [saying], \"If He should give us from His bounty, we will surely spend in charity, and we will surely be among the righteous.\"","translator":"Saheeh International"},{"aya":"076","id":1311,"locale":"en","sura":"009","text":"But when he gave them from His bounty, they were stingy with it and turned away while they refused.","translator":"Saheeh International"},{"aya":"077","id":1312,"locale":"en","sura":"009","text":"So He penalized them with hypocrisy in their hearts until the Day they will meet Him - because they failed Allah in what they promised Him and because they [habitually] used to lie.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009-10.json","nextPage":"/en/s009-12.json"}}