{"results":[{"aya":"029","id":1264,"locale":"en","sura":"009","text":"Fight those who do not believe in Allah or in the Last Day and who do not consider unlawful what Allah and His Messenger have made unlawful and who do not adopt the religion of truth from those who were given the Scripture - [fight] until they give the jizyah willingly while they are humbled.","translator":"Saheeh International"},{"aya":"030","id":1265,"locale":"en","sura":"009","text":"The Jews say, \"Ezra is the son of Allah \"; and the Christians say, \"The Messiah is the son of Allah.\" That is their statement from their mouths; they imitate the saying of those who disbelieved [before them]. May Allah destroy them; how are they deluded?","translator":"Saheeh International"},{"aya":"031","id":1266,"locale":"en","sura":"009","text":"They have taken their scholars and monks as lords besides Allah, and [also] the Messiah, the son of Mary. And they were not commanded except to worship one God; there is no deity except Him. Exalted is He above whatever they associate with Him.","translator":"Saheeh International"},{"aya":"032","id":1267,"locale":"en","sura":"009","text":"They want to extinguish the light of Allah with their mouths, but Allah refuses except to perfect His light, although the disbelievers dislike it.","translator":"Saheeh International"},{"aya":"033","id":1268,"locale":"en","sura":"009","text":"It is He who has sent His Messenger with guidance and the religion of truth to manifest it over all religion, although they who associate others with Allah dislike it.","translator":"Saheeh International"},{"aya":"034","id":1269,"locale":"en","sura":"009","text":"O you who have believed, indeed many of the scholars and the monks devour the wealth of people unjustly and avert [them] from the way of Allah. And those who hoard gold and silver and spend it not in the way of Allah - give them tidings of a painful punishment.","translator":"Saheeh International"},{"aya":"035","id":1270,"locale":"en","sura":"009","text":"The Day when it will be heated in the fire of Hell and seared therewith will be their foreheads, their flanks, and their backs, [it will be said], \"This is what you hoarded for yourselves, so taste what you used to hoard.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s009-4.json","nextPage":"/en/s009-6.json"}}