{"results":[{"aya":"022","id":1386,"locale":"en","sura":"010","text":"It is He who enables you to travel on land and sea until, when you are in ships and they sail with them by a good wind and they rejoice therein, there comes a storm wind and the waves come upon them from everywhere and they assume that they are surrounded, supplicating Allah, sincere to Him in religion, \"If You should save us from this, we will surely be among the thankful.\"","translator":"Saheeh International"},{"aya":"023","id":1387,"locale":"en","sura":"010","text":"But when He saves them, at once they commit injustice upon the earth without right. O mankind, your injustice is only against yourselves, [being merely] the enjoyment of worldly life. Then to Us is your return, and We will inform you of what you used to do.","translator":"Saheeh International"},{"aya":"024","id":1388,"locale":"en","sura":"010","text":"The example of [this] worldly life is but like rain which We have sent down from the sky that the plants of the earth absorb - [those] from which men and livestock eat - until, when the earth has taken on its adornment and is beautified and its people suppose that they have capability over it, there comes to it Our command by night or by day, and We make it as a harvest, as if it had not flourished yesterday. Thus do We explain in detail the signs for a people who give thought.","translator":"Saheeh International"},{"aya":"025","id":1389,"locale":"en","sura":"010","text":"And Allah invites to the Home of Peace and guides whom He wills to a straight path","translator":"Saheeh International"},{"aya":"026","id":1390,"locale":"en","sura":"010","text":"For them who have done good is the best [reward] and extra. No darkness will cover their faces, nor humiliation. Those are companions of Paradise; they will abide therein eternally","translator":"Saheeh International"},{"aya":"027","id":1391,"locale":"en","sura":"010","text":"But they who have earned [blame for] evil doings - the recompense of an evil deed is its equivalent, and humiliation will cover them. They will have from Allah no protector. It will be as if their faces are covered with pieces of the night - so dark [are they]. Those are the companions of the Fire; they will abide therein eternally.","translator":"Saheeh International"},{"aya":"028","id":1392,"locale":"en","sura":"010","text":"And [mention, O Muhammad], the Day We will gather them all together - then We will say to those who associated others with Allah, \"[Remain in] your place, you and your 'partners.' \" Then We will separate them, and their \"partners\" will say, \"You did not used to worship us,","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s010-3.json","nextPage":"/en/s010-5.json"}}