{"results":[{"aya":"071","id":1435,"locale":"en","sura":"010","text":"And recite to them the news of Noah, when he said to his people, \"O my people, if my residence and my reminding of the signs of Allah has become burdensome upon you - then I have relied upon Allah. So resolve upon your plan and [call upon] your associates. Then let not your plan be obscure to you. Then carry it out upon me and do not give me respite.","translator":"Saheeh International"},{"aya":"072","id":1436,"locale":"en","sura":"010","text":"And if you turn away [from my advice] then no payment have I asked of you. My reward is only from Allah, and I have been commanded to be of the Muslims.\"","translator":"Saheeh International"},{"aya":"073","id":1437,"locale":"en","sura":"010","text":"And they denied him, so We saved him and those with him in the ship and made them successors, and We drowned those who denied Our signs. Then see how was the end of those who were warned.","translator":"Saheeh International"},{"aya":"074","id":1438,"locale":"en","sura":"010","text":"Then We sent after him messengers to their peoples, and they came to them with clear proofs. But they were not to believe in that which they had denied before. Thus We seal over the hearts of the transgressors","translator":"Saheeh International"},{"aya":"075","id":1439,"locale":"en","sura":"010","text":"Then We sent after them Moses and Aaron to Pharaoh and his establishment with Our signs, but they behaved arrogantly and were a criminal people","translator":"Saheeh International"},{"aya":"076","id":1440,"locale":"en","sura":"010","text":"So when there came to them the truth from Us, they said, \"Indeed, this is obvious magic.\"","translator":"Saheeh International"},{"aya":"077","id":1441,"locale":"en","sura":"010","text":"Moses said, \"Do you say [thus] about the truth when it has come to you? Is this magic? But magicians will not succeed.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s010-10.json","nextPage":"/en/s010-12.json"}}