{"results":[{"aya":"015","id":1379,"locale":"en","sura":"010","text":"And when Our verses are recited to them as clear evidences, those who do not expect the meeting with Us say, \"Bring us a Qur'an other than this or change it.\" Say, [O Muhammad], \"It is not for me to change it on my own accord. I only follow what is revealed to me. Indeed I fear, if I should disobey my Lord, the punishment of a tremendous Day.\"","translator":"Saheeh International"},{"aya":"016","id":1380,"locale":"en","sura":"010","text":"Say, \"If Allah had willed, I would not have recited it to you, nor would He have made it known to you, for I had remained among you a lifetime before it. Then will you not reason?\"","translator":"Saheeh International"},{"aya":"017","id":1381,"locale":"en","sura":"010","text":"So who is more unjust than he who invents a lie about Allah or denies His signs? Indeed, the criminals will not succeed","translator":"Saheeh International"},{"aya":"018","id":1382,"locale":"en","sura":"010","text":"And they worship other than Allah that which neither harms them nor benefits them, and they say, \"These are our intercessors with Allah \" Say, \"Do you inform Allah of something He does not know in the heavens or on the earth?\" Exalted is He and high above what they associate with Him","translator":"Saheeh International"},{"aya":"019","id":1383,"locale":"en","sura":"010","text":"And mankind was not but one community [united in religion], but [then] they differed. And if not for a word that preceded from your Lord, it would have been judged between them [immediately] concerning that over which they differ.","translator":"Saheeh International"},{"aya":"020","id":1384,"locale":"en","sura":"010","text":"And they say, \"Why is a sign not sent down to him from his Lord?\" So say, \"The unseen is only for Allah [to administer], so wait; indeed, I am with you among those who wait.\"","translator":"Saheeh International"},{"aya":"021","id":1385,"locale":"en","sura":"010","text":"And when We give the people a taste of mercy after adversity has touched them, at once they conspire against Our verses. Say, \"Allah is swifter in strategy.\" Indeed, Our messengers record that which you conspire","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s010-2.json","nextPage":"/en/s010-4.json"}}