{"results":[{"aya":"085","id":1558,"locale":"en","sura":"011","text":"And O my people, give full measure and weight in justice and do not deprive the people of their due and do not commit abuse on the earth, spreading corruption.","translator":"Saheeh International"},{"aya":"086","id":1559,"locale":"en","sura":"011","text":"What remains [lawful] from Allah is best for you, if you would be believers. But I am not a guardian over you.\"","translator":"Saheeh International"},{"aya":"087","id":1560,"locale":"en","sura":"011","text":"They said, \"O Shu'ayb, does your prayer command you that we should leave what our fathers worship or not do with our wealth what we please? Indeed, you are the forbearing, the discerning!\"","translator":"Saheeh International"},{"aya":"088","id":1561,"locale":"en","sura":"011","text":"He said, \"O my people, have you considered: if I am upon clear evidence from my Lord and He has provided me with a good provision from Him...? And I do not intend to differ from you in that which I have forbidden you; I only intend reform as much as I am able. And my success is not but through Allah. Upon him I have relied, and to Him I return.","translator":"Saheeh International"},{"aya":"089","id":1562,"locale":"en","sura":"011","text":"And O my people, let not [your] dissension from me cause you to be struck by that similar to what struck the people of Noah or the people of Hud or the people of Salih. And the people of Lot are not from you far away.","translator":"Saheeh International"},{"aya":"090","id":1563,"locale":"en","sura":"011","text":"And ask forgiveness of your Lord and then repent to Him. Indeed, my Lord is Merciful and Affectionate.\"","translator":"Saheeh International"},{"aya":"091","id":1564,"locale":"en","sura":"011","text":"They said, \"O Shu'ayb, we do not understand much of what you say, and indeed, we consider you among us as weak. And if not for your family, we would have stoned you [to death]; and you are not to us one respected.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s011-12.json","nextPage":"/en/s011-14.json"}}