{"results":[{"aya":"029","id":1502,"locale":"en","sura":"011","text":"And O my people, I ask not of you for it any wealth. My reward is not but from Allah. And I am not one to drive away those who have believed. Indeed, they will meet their Lord, but I see that you are a people behaving ignorantly.","translator":"Saheeh International"},{"aya":"030","id":1503,"locale":"en","sura":"011","text":"And O my people, who would protect me from Allah if I drove them away? Then will you not be reminded?","translator":"Saheeh International"},{"aya":"031","id":1504,"locale":"en","sura":"011","text":"And I do not tell you that I have the depositories [containing the provision] of Allah or that I know the unseen, nor do I tell you that I am an angel, nor do I say of those upon whom your eyes look down that Allah will never grant them any good. Allah is most knowing of what is within their souls. Indeed, I would then be among the wrongdoers.\"","translator":"Saheeh International"},{"aya":"032","id":1505,"locale":"en","sura":"011","text":"They said, \"O Noah, you have disputed us and been frequent in dispute of us. So bring us what you threaten us, if you should be of the truthful.\"","translator":"Saheeh International"},{"aya":"033","id":1506,"locale":"en","sura":"011","text":"He said, \"Allah will only bring it to you if He wills, and you will not cause [Him] failure.","translator":"Saheeh International"},{"aya":"034","id":1507,"locale":"en","sura":"011","text":"And my advice will not benefit you - although I wished to advise you - If Allah should intend to put you in error. He is your Lord, and to Him you will be returned.\"","translator":"Saheeh International"},{"aya":"035","id":1508,"locale":"en","sura":"011","text":"Or do they say [about Prophet Muhammad], \"He invented it\"? Say, \"If I have invented it, then upon me is [the consequence of] my crime; but I am innocent of what [crimes] you commit.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s011-4.json","nextPage":"/en/s011-6.json"}}