{"results":[{"aya":"008","id":1481,"locale":"en","sura":"011","text":"And if We hold back from them the punishment for a limited time, they will surely say, \"What detains it?\" Unquestionably, on the Day it comes to them, it will not be averted from them, and they will be enveloped by what they used to ridicule.","translator":"Saheeh International"},{"aya":"009","id":1482,"locale":"en","sura":"011","text":"And if We give man a taste of mercy from Us and then We withdraw it from him, indeed, he is despairing and ungrateful.","translator":"Saheeh International"},{"aya":"010","id":1483,"locale":"en","sura":"011","text":"But if We give him a taste of favor after hardship has touched him, he will surely say, \"Bad times have left me.\" Indeed, he is exultant and boastful -","translator":"Saheeh International"},{"aya":"011","id":1484,"locale":"en","sura":"011","text":"Except for those who are patient and do righteous deeds; those will have forgiveness and great reward.","translator":"Saheeh International"},{"aya":"012","id":1485,"locale":"en","sura":"011","text":"Then would you possibly leave [out] some of what is revealed to you, or is your breast constrained by it because they say, \"Why has there not been sent down to him a treasure or come with him an angel?\" But you are only a warner. And Allah is Disposer of all things.","translator":"Saheeh International"},{"aya":"013","id":1486,"locale":"en","sura":"011","text":"Or do they say, \"He invented it\"? Say, \"Then bring ten surahs like it that have been invented and call upon [for assistance] whomever you can besides Allah, if you should be truthful.\"","translator":"Saheeh International"},{"aya":"014","id":1487,"locale":"en","sura":"011","text":"And if they do not respond to you - then know that the Qur'an was revealed with the knowledge of Allah and that there is no deity except Him. Then, would you [not] be Muslims?","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s011.json","nextPage":"/en/s011-3.json"}}