{"results":[{"aya":"078","id":1551,"locale":"en","sura":"011","text":"And his people came hastening to him, and before [this] they had been doing evil deeds. He said, \"O my people, these are my daughters; they are purer for you. So fear Allah and do not disgrace me concerning my guests. Is there not among you a man of reason?\"","translator":"Saheeh International"},{"aya":"079","id":1552,"locale":"en","sura":"011","text":"They said, \"You have already known that we have not concerning your daughters any claim, and indeed, you know what we want.\"","translator":"Saheeh International"},{"aya":"080","id":1553,"locale":"en","sura":"011","text":"He said, \"If only I had against you some power or could take refuge in a strong support.\"","translator":"Saheeh International"},{"aya":"081","id":1554,"locale":"en","sura":"011","text":"The angels said, \"O Lot, indeed we are messengers of your Lord; [therefore], they will never reach you. So set out with your family during a portion of the night and let not any among you look back - except your wife; indeed, she will be struck by that which strikes them. Indeed, their appointment is [for] the morning. Is not the morning near?\"","translator":"Saheeh International"},{"aya":"082","id":1555,"locale":"en","sura":"011","text":"So when Our command came, We made the highest part [of the city] its lowest and rained upon them stones of layered hard clay, [which were]","translator":"Saheeh International"},{"aya":"083","id":1556,"locale":"en","sura":"011","text":"Marked from your Lord. And Allah 's punishment is not from the wrongdoers [very] far.","translator":"Saheeh International"},{"aya":"084","id":1557,"locale":"en","sura":"011","text":"And to Madyan [We sent] their brother Shu'ayb. He said, \"O my people, worship Allah; you have no deity other than Him. And do not decrease from the measure and the scale. Indeed, I see you in prosperity, but indeed, I fear for you the punishment of an all-encompassing Day.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s011-11.json","nextPage":"/en/s011-13.json"}}