{"results":[{"aya":"036","id":1509,"locale":"en","sura":"011","text":"And it was revealed to Noah that, \"No one will believe from your people except those who have already believed, so do not be distressed by what they have been doing.","translator":"Saheeh International"},{"aya":"037","id":1510,"locale":"en","sura":"011","text":"And construct the ship under Our observation and Our inspiration and do not address Me concerning those who have wronged; indeed, they are [to be] drowned.\"","translator":"Saheeh International"},{"aya":"038","id":1511,"locale":"en","sura":"011","text":"And he constructed the ship, and whenever an assembly of the eminent of his people passed by him, they ridiculed him. He said, \"If you ridicule us, then we will ridicule you just as you ridicule.","translator":"Saheeh International"},{"aya":"039","id":1512,"locale":"en","sura":"011","text":"And you are going to know who will get a punishment that will disgrace him [on earth] and upon whom will descend an enduring punishment [in the Hereafter].\"","translator":"Saheeh International"},{"aya":"040","id":1513,"locale":"en","sura":"011","text":"[So it was], until when Our command came and the oven overflowed, We said, \"Load upon the ship of each [creature] two mates and your family, except those about whom the word has preceded, and [include] whoever has believed.\" But none had believed with him, except a few.","translator":"Saheeh International"},{"aya":"041","id":1514,"locale":"en","sura":"011","text":"And [Noah] said, \"Embark therein; in the name of Allah is its course and its anchorage. Indeed, my Lord is Forgiving and Merciful.\"","translator":"Saheeh International"},{"aya":"042","id":1515,"locale":"en","sura":"011","text":"And it sailed with them through waves like mountains, and Noah called to his son who was apart [from them], \"O my son, come aboard with us and be not with the disbelievers.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/en/s011-5.json","nextPage":"/en/s011-7.json"}}