{"results":[{"aya":"099","id":1695,"locale":"en","sura":"012","text":"And when they entered upon Joseph, he took his parents to himself and said, \"Enter Egypt, Allah willing, safe [and secure].\"","translator":"Saheeh International"},{"aya":"100","id":1696,"locale":"en","sura":"012","text":"And he raised his parents upon the throne, and they bowed to him in prostration. And he said, \"O my father, this is the explanation of my vision of before. My Lord has made it reality. And He was certainly good to me when He took me out of prison and brought you [here] from bedouin life after Satan had induced [estrangement] between me and my brothers. Indeed, my Lord is Subtle in what He wills. Indeed, it is He who is the Knowing, the Wise.","translator":"Saheeh International"},{"aya":"101","id":1697,"locale":"en","sura":"012","text":"My Lord, You have given me [something] of sovereignty and taught me of the interpretation of dreams. Creator of the heavens and earth, You are my protector in this world and in the Hereafter. Cause me to die a Muslim and join me with the righteous.\"","translator":"Saheeh International"},{"aya":"102","id":1698,"locale":"en","sura":"012","text":"That is from the news of the unseen which We reveal, [O Muhammad], to you. And you were not with them when they put together their plan while they conspired.","translator":"Saheeh International"},{"aya":"103","id":1699,"locale":"en","sura":"012","text":"And most of the people, although you strive [for it], are not believers.","translator":"Saheeh International"},{"aya":"104","id":1700,"locale":"en","sura":"012","text":"And you do not ask of them for it any payment. It is not except a reminder to the worlds.","translator":"Saheeh International"},{"aya":"105","id":1701,"locale":"en","sura":"012","text":"And how many a sign within the heavens and earth do they pass over while they, therefrom, are turning away.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s012-14.json","nextPage":"/en/s012-16.json"}}