{"results":[{"aya":"022","id":1618,"locale":"en","sura":"012","text":"And when Joseph reached maturity, We gave him judgment and knowledge. And thus We reward the doers of good.","translator":"Saheeh International"},{"aya":"023","id":1619,"locale":"en","sura":"012","text":"And she, in whose house he was, sought to seduce him. She closed the doors and said, \"Come, you.\" He said, \"[I seek] the refuge of Allah. Indeed, he is my master, who has made good my residence. Indeed, wrongdoers will not succeed.\"","translator":"Saheeh International"},{"aya":"024","id":1620,"locale":"en","sura":"012","text":"And she certainly determined [to seduce] him, and he would have inclined to her had he not seen the proof of his Lord. And thus [it was] that We should avert from him evil and immorality. Indeed, he was of Our chosen servants.","translator":"Saheeh International"},{"aya":"025","id":1621,"locale":"en","sura":"012","text":"And they both raced to the door, and she tore his shirt from the back, and they found her husband at the door. She said, \"What is the recompense of one who intended evil for your wife but that he be imprisoned or a painful punishment?\"","translator":"Saheeh International"},{"aya":"026","id":1622,"locale":"en","sura":"012","text":"[Joseph] said, \"It was she who sought to seduce me.\" And a witness from her family testified. \"If his shirt is torn from the front, then she has told the truth, and he is of the liars.","translator":"Saheeh International"},{"aya":"027","id":1623,"locale":"en","sura":"012","text":"But if his shirt is torn from the back, then she has lied, and he is of the truthful.\"","translator":"Saheeh International"},{"aya":"028","id":1624,"locale":"en","sura":"012","text":"So when her husband saw his shirt torn from the back, he said, \"Indeed, it is of the women's plan. Indeed, your plan is great.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s012-3.json","nextPage":"/en/s012-5.json"}}