{"results":[{"aya":"064","id":1660,"locale":"en","sura":"012","text":"He said, \"Should I entrust you with him except [under coercion] as I entrusted you with his brother before? But Allah is the best guardian, and He is the most merciful of the merciful.\"","translator":"Saheeh International"},{"aya":"065","id":1661,"locale":"en","sura":"012","text":"And when they opened their baggage, they found their merchandise returned to them. They said, \"O our father, what [more] could we desire? This is our merchandise returned to us. And we will obtain supplies for our family and protect our brother and obtain an increase of a camel's load; that is an easy measurement.\"","translator":"Saheeh International"},{"aya":"066","id":1662,"locale":"en","sura":"012","text":"[Jacob] said, \"Never will I send him with you until you give me a promise by Allah that you will bring him [back] to me, unless you should be surrounded by enemies.\" And when they had given their promise, he said, \"Allah, over what we say, is Witness.\"","translator":"Saheeh International"},{"aya":"067","id":1663,"locale":"en","sura":"012","text":"And he said, \"O my sons, do not enter from one gate but enter from different gates; and I cannot avail you against [the decree of] Allah at all. The decision is only for Allah; upon Him I have relied, and upon Him let those who would rely [indeed] rely.\"","translator":"Saheeh International"},{"aya":"068","id":1664,"locale":"en","sura":"012","text":"And when they entered from where their father had ordered them, it did not avail them against Allah at all except [it was] a need within the soul of Jacob, which he satisfied. And indeed, he was a possessor of knowledge because of what We had taught him, but most of the people do not know.","translator":"Saheeh International"},{"aya":"069","id":1665,"locale":"en","sura":"012","text":"And when they entered upon Joseph, he took his brother to himself; he said, \"Indeed, I am your brother, so do not despair over what they used to do [to me].\"","translator":"Saheeh International"},{"aya":"070","id":1666,"locale":"en","sura":"012","text":"So when he had furnished them with their supplies, he put the [gold measuring] bowl into the bag of his brother. Then an announcer called out, \"O caravan, indeed you are thieves.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s012-9.json","nextPage":"/en/s012-11.json"}}