{"results":[{"aya":"015","id":1722,"locale":"en","sura":"013","text":"And to Allah prostrates whoever is within the heavens and the earth, willingly or by compulsion, and their shadows [as well] in the mornings and the afternoons.","translator":"Saheeh International"},{"aya":"016","id":1723,"locale":"en","sura":"013","text":"Say, \"Who is Lord of the heavens and earth?\" Say, \"Allah.\" Say, \"Have you then taken besides Him allies not possessing [even] for themselves any benefit or any harm?\" Say, \"Is the blind equivalent to the seeing? Or is darkness equivalent to light? Or have they attributed to Allah partners who created like His creation so that the creation [of each] seemed similar to them?\" Say, \"Allah is the Creator of all things, and He is the One, the Prevailing.\"","translator":"Saheeh International"},{"aya":"017","id":1724,"locale":"en","sura":"013","text":"He sends down from the sky, rain, and valleys flow according to their capacity, and the torrent carries a rising foam. And from that [ore] which they heat in the fire, desiring adornments and utensils, is a foam like it. Thus Allah presents [the example of] truth and falsehood. As for the foam, it vanishes, [being] cast off; but as for that which benefits the people, it remains on the earth. Thus does Allah present examples.","translator":"Saheeh International"},{"aya":"018","id":1725,"locale":"en","sura":"013","text":"For those who have responded to their Lord is the best [reward], but those who did not respond to Him - if they had all that is in the earth entirely and the like of it with it, they would [attempt to] ransom themselves thereby. Those will have the worst account, and their refuge is Hell, and wretched is the resting place.","translator":"Saheeh International"},{"aya":"019","id":1726,"locale":"en","sura":"013","text":"Then is he who knows that what has been revealed to you from your Lord is the truth like one who is blind? They will only be reminded who are people of understanding -","translator":"Saheeh International"},{"aya":"020","id":1727,"locale":"en","sura":"013","text":"Those who fulfill the covenant of Allah and do not break the contract,","translator":"Saheeh International"},{"aya":"021","id":1728,"locale":"en","sura":"013","text":"And those who join that which Allah has ordered to be joined and fear their Lord and are afraid of the evil of [their] account,","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/en/s013-2.json","nextPage":"/en/s013-4.json"}}