{"results":[{"aya":"022","id":1729,"locale":"en","sura":"013","text":"And those who are patient, seeking the countenance of their Lord, and establish prayer and spend from what We have provided for them secretly and publicly and prevent evil with good - those will have the good consequence of [this] home -","translator":"Saheeh International"},{"aya":"023","id":1730,"locale":"en","sura":"013","text":"Gardens of perpetual residence; they will enter them with whoever were righteous among their fathers, their spouses and their descendants. And the angels will enter upon them from every gate, [saying],","translator":"Saheeh International"},{"aya":"024","id":1731,"locale":"en","sura":"013","text":"\"Peace be upon you for what you patiently endured. And excellent is the final home.\"","translator":"Saheeh International"},{"aya":"025","id":1732,"locale":"en","sura":"013","text":"But those who break the covenant of Allah after contracting it and sever that which Allah has ordered to be joined and spread corruption on earth - for them is the curse, and they will have the worst home.","translator":"Saheeh International"},{"aya":"026","id":1733,"locale":"en","sura":"013","text":"Allah extends provision for whom He wills and restricts [it]. And they rejoice in the worldly life, while the worldly life is not, compared to the Hereafter, except [brief] enjoyment.","translator":"Saheeh International"},{"aya":"027","id":1734,"locale":"en","sura":"013","text":"And those who disbelieved say, \"Why has a sign not been sent down to him from his Lord?\" Say, [O Muhammad], \"Indeed, Allah leaves astray whom He wills and guides to Himself whoever turns back [to Him] -","translator":"Saheeh International"},{"aya":"028","id":1735,"locale":"en","sura":"013","text":"Those who have believed and whose hearts are assured by the remembrance of Allah. Unquestionably, by the remembrance of Allah hearts are assured.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/en/s013-3.json","nextPage":"/en/s013-5.json"}}