{"results":[{"aya":"022","id":1772,"locale":"en","sura":"014","text":"And Satan will say when the matter has been concluded, \"Indeed, Allah had promised you the promise of truth. And I promised you, but I betrayed you. But I had no authority over you except that I invited you, and you responded to me. So do not blame me; but blame yourselves. I cannot be called to your aid, nor can you be called to my aid. Indeed, I deny your association of me [with Allah] before. Indeed, for the wrongdoers is a painful punishment.\"","translator":"Saheeh International"},{"aya":"023","id":1773,"locale":"en","sura":"014","text":"And those who believed and did righteous deeds will be admitted to gardens beneath which rivers flow, abiding eternally therein by permission of their Lord; and their greeting therein will be, \"Peace!\"","translator":"Saheeh International"},{"aya":"024","id":1774,"locale":"en","sura":"014","text":"Have you not considered how Allah presents an example, [making] a good word like a good tree, whose root is firmly fixed and its branches [high] in the sky?","translator":"Saheeh International"},{"aya":"025","id":1775,"locale":"en","sura":"014","text":"It produces its fruit all the time, by permission of its Lord. And Allah presents examples for the people that perhaps they will be reminded.","translator":"Saheeh International"},{"aya":"026","id":1776,"locale":"en","sura":"014","text":"And the example of a bad word is like a bad tree, uprooted from the surface of the earth, not having any stability.","translator":"Saheeh International"},{"aya":"027","id":1777,"locale":"en","sura":"014","text":"Allah keeps firm those who believe, with the firm word, in worldly life and in the Hereafter. And Allah sends astray the wrongdoers. And Allah does what He wills.","translator":"Saheeh International"},{"aya":"028","id":1778,"locale":"en","sura":"014","text":"Have you not considered those who exchanged the favor of Allah for disbelief and settled their people [in] the home of ruin?","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/en/s014-3.json","nextPage":"/en/s014-5.json"}}