{"results":[{"aya":"092","id":1993,"locale":"en","sura":"016","text":"And do not be like she who untwisted her spun thread after it was strong [by] taking your oaths as [means of] deceit between you because one community is more plentiful [in number or wealth] than another community. Allah only tries you thereby. And He will surely make clear to you on the Day of Resurrection that over which you used to differ.","translator":"Saheeh International"},{"aya":"093","id":1994,"locale":"en","sura":"016","text":"And if Allah had willed, He could have made you [of] one religion, but He causes to stray whom He wills and guides whom He wills. And you will surely be questioned about what you used to do.","translator":"Saheeh International"},{"aya":"094","id":1995,"locale":"en","sura":"016","text":"And do not take your oaths as [means of] deceit between you, lest a foot slip after it was [once] firm, and you would taste evil [in this world] for what [people] you diverted from the way of Allah, and you would have [in the Hereafter] a great punishment.","translator":"Saheeh International"},{"aya":"095","id":1996,"locale":"en","sura":"016","text":"And do not exchange the covenant of Allah for a small price. Indeed, what is with Allah is best for you, if only you could know.","translator":"Saheeh International"},{"aya":"096","id":1997,"locale":"en","sura":"016","text":"Whatever you have will end, but what Allah has is lasting. And We will surely give those who were patient their reward according to the best of what they used to do.","translator":"Saheeh International"},{"aya":"097","id":1998,"locale":"en","sura":"016","text":"Whoever does righteousness, whether male or female, while he is a believer - We will surely cause him to live a good life, and We will surely give them their reward [in the Hereafter] according to the best of what they used to do.","translator":"Saheeh International"},{"aya":"098","id":1999,"locale":"en","sura":"016","text":"So when you recite the Qur'an, [first] seek refuge in Allah from Satan, the expelled [from His mercy].","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s016-13.json","nextPage":"/en/s016-15.json"}}