{"results":[{"aya":"064","id":1965,"locale":"en","sura":"016","text":"And We have not revealed to you the Book, [O Muhammad], except for you to make clear to them that wherein they have differed and as guidance and mercy for a people who believe.","translator":"Saheeh International"},{"aya":"065","id":1966,"locale":"en","sura":"016","text":"And Allah has sent down rain from the sky and given life thereby to the earth after its lifelessness. Indeed in that is a sign for a people who listen.","translator":"Saheeh International"},{"aya":"066","id":1967,"locale":"en","sura":"016","text":"And indeed, for you in grazing livestock is a lesson. We give you drink from what is in their bellies - between excretion and blood - pure milk, palatable to drinkers.","translator":"Saheeh International"},{"aya":"067","id":1968,"locale":"en","sura":"016","text":"And from the fruits of the palm trees and grapevines you take intoxicant and good provision. Indeed in that is a sign for a people who reason.","translator":"Saheeh International"},{"aya":"068","id":1969,"locale":"en","sura":"016","text":"And your Lord inspired to the bee, \"Take for yourself among the mountains, houses, and among the trees and [in] that which they construct.","translator":"Saheeh International"},{"aya":"069","id":1970,"locale":"en","sura":"016","text":"Then eat from all the fruits and follow the ways of your Lord laid down [for you].\" There emerges from their bellies a drink, varying in colors, in which there is healing for people. Indeed in that is a sign for a people who give thought.","translator":"Saheeh International"},{"aya":"070","id":1971,"locale":"en","sura":"016","text":"And Allah created you; then He will take you in death. And among you is he who is reversed to the most decrepit [old] age so that he will not know, after [having had] knowledge, a thing. Indeed, Allah is Knowing and Competent.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s016-9.json","nextPage":"/en/s016-11.json"}}