{"results":[{"aya":"078","id":1979,"locale":"en","sura":"016","text":"And Allah has extracted you from the wombs of your mothers not knowing a thing, and He made for you hearing and vision and intellect that perhaps you would be grateful.","translator":"Saheeh International"},{"aya":"079","id":1980,"locale":"en","sura":"016","text":"Do they not see the birds controlled in the atmosphere of the sky? None holds them up except Allah. Indeed in that are signs for a people who believe.","translator":"Saheeh International"},{"aya":"080","id":1981,"locale":"en","sura":"016","text":"And Allah has made for you from your homes a place of rest and made for you from the hides of the animals tents which you find light on your day of travel and your day of encampment; and from their wool, fur and hair is furnishing and enjoyment for a time.","translator":"Saheeh International"},{"aya":"081","id":1982,"locale":"en","sura":"016","text":"And Allah has made for you, from that which He has created, shadows and has made for you from the mountains, shelters and has made for you garments which protect you from the heat and garments which protect you from your [enemy in] battle. Thus does He complete His favor upon you that you might submit [to Him].","translator":"Saheeh International"},{"aya":"082","id":1983,"locale":"en","sura":"016","text":"But if they turn away, [O Muhammad] - then only upon you is [responsibility for] clear notification.","translator":"Saheeh International"},{"aya":"083","id":1984,"locale":"en","sura":"016","text":"They recognize the favor of Allah; then they deny it. And most of them are disbelievers.","translator":"Saheeh International"},{"aya":"084","id":1985,"locale":"en","sura":"016","text":"And [mention] the Day when We will resurrect from every nation a witness. Then it will not be permitted to the disbelievers [to apologize or make excuses], nor will they be asked to appease [Allah].","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/en/s016-11.json","nextPage":"/en/s016-13.json"}}