{"results":[{"aya":"001","id":2030,"locale":"en","sura":"017","text":"Exalted is He who took His Servant by night from al-Masjid al-Haram to al-Masjid al-Aqsa, whose surroundings We have blessed, to show him of Our signs. Indeed, He is the Hearing, the Seeing.","translator":"Saheeh International"},{"aya":"002","id":2031,"locale":"en","sura":"017","text":"And We gave Moses the Scripture and made it a guidance for the Children of Israel that you not take other than Me as Disposer of affairs,","translator":"Saheeh International"},{"aya":"003","id":2032,"locale":"en","sura":"017","text":"O descendants of those We carried [in the ship] with Noah. Indeed, he was a grateful servant.","translator":"Saheeh International"},{"aya":"004","id":2033,"locale":"en","sura":"017","text":"And We conveyed to the Children of Israel in the Scripture that, \"You will surely cause corruption on the earth twice, and you will surely reach [a degree of] great haughtiness.","translator":"Saheeh International"},{"aya":"005","id":2034,"locale":"en","sura":"017","text":"So when the [time of] promise came for the first of them, We sent against you servants of Ours - those of great military might, and they probed [even] into the homes, and it was a promise fulfilled.","translator":"Saheeh International"},{"aya":"006","id":2035,"locale":"en","sura":"017","text":"Then We gave back to you a return victory over them. And We reinforced you with wealth and sons and made you more numerous in manpower","translator":"Saheeh International"},{"aya":"007","id":2036,"locale":"en","sura":"017","text":"[And said], \"If you do good, you do good for yourselves; and if you do evil, [you do it] to yourselves.\" Then when the final promise came, [We sent your enemies] to sadden your faces and to enter the temple in Jerusalem, as they entered it the first time, and to destroy what they had taken over with [total] destruction.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/en/s017-2.json"}}