{"results":[{"aya":"057","id":2086,"locale":"en","sura":"017","text":"Those whom they invoke seek means of access to their Lord, [striving as to] which of them would be nearest, and they hope for His mercy and fear His punishment. Indeed, the punishment of your Lord is ever feared.","translator":"Saheeh International"},{"aya":"058","id":2087,"locale":"en","sura":"017","text":"And there is no city but that We will destroy it before the Day of Resurrection or punish it with a severe punishment. That has ever been in the Register inscribed.","translator":"Saheeh International"},{"aya":"059","id":2088,"locale":"en","sura":"017","text":"And nothing has prevented Us from sending signs except that the former peoples denied them. And We gave Thamud the she-camel as a visible sign, but they wronged her. And We send not the signs except as a warning.","translator":"Saheeh International"},{"aya":"060","id":2089,"locale":"en","sura":"017","text":"And [remember, O Muhammad], when We told you, \"Indeed, your Lord has encompassed the people.\" And We did not make the sight which We showed you except as a trial for the people, as was the accursed tree [mentioned] in the Qur'an. And We threaten them, but it increases them not except in great transgression.","translator":"Saheeh International"},{"aya":"061","id":2090,"locale":"en","sura":"017","text":"And [mention] when We said to the angles, \"Prostrate to Adam,\" and they prostrated, except for Iblees. He said, \"Should I prostrate to one You created from clay?\"","translator":"Saheeh International"},{"aya":"062","id":2091,"locale":"en","sura":"017","text":"[Iblees] said, \"Do You see this one whom You have honored above me? If You delay me until the Day of Resurrection, I will surely destroy his descendants, except for a few.\"","translator":"Saheeh International"},{"aya":"063","id":2092,"locale":"en","sura":"017","text":"[Allah] said, \"Go, for whoever of them follows you, indeed Hell will be the recompense of you - an ample recompense.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s017-8.json","nextPage":"/en/s017-10.json"}}