{"results":[{"aya":"099","id":2128,"locale":"en","sura":"017","text":"Do they not see that Allah, who created the heavens and earth, is [the one] Able to create the likes of them? And He has appointed for them a term, about which there is no doubt. But the wrongdoers refuse [anything] except disbelief.","translator":"Saheeh International"},{"aya":"100","id":2129,"locale":"en","sura":"017","text":"Say [to them], \"If you possessed the depositories of the mercy of my Lord, then you would withhold out of fear of spending.\" And ever has man been stingy.","translator":"Saheeh International"},{"aya":"101","id":2130,"locale":"en","sura":"017","text":"And We had certainly given Moses nine evident signs, so ask the Children of Israel [about] when he came to them and Pharaoh said to him, \"Indeed I think, O Moses, that you are affected by magic.\"","translator":"Saheeh International"},{"aya":"102","id":2131,"locale":"en","sura":"017","text":"[Moses] said, \"You have already known that none has sent down these [signs] except the Lord of the heavens and the earth as evidence, and indeed I think, O Pharaoh, that you are destroyed.\"","translator":"Saheeh International"},{"aya":"103","id":2132,"locale":"en","sura":"017","text":"So he intended to drive them from the land, but We drowned him and those with him all together.","translator":"Saheeh International"},{"aya":"104","id":2133,"locale":"en","sura":"017","text":"And We said after Pharaoh to the Children of Israel, \"Dwell in the land, and when there comes the promise of the Hereafter, We will bring you forth in [one] gathering.\"","translator":"Saheeh International"},{"aya":"105","id":2134,"locale":"en","sura":"017","text":"And with the truth We have sent the Qur'an down, and with the truth it has descended. And We have not sent you, [O Muhammad], except as a bringer of good tidings and a warner.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s017-14.json","nextPage":"/en/s017-16.json"}}