{"results":[{"aya":"092","id":2121,"locale":"en","sura":"017","text":"Or you make the heaven fall upon us in fragments as you have claimed or you bring Allah and the angels before [us]","translator":"Saheeh International"},{"aya":"093","id":2122,"locale":"en","sura":"017","text":"Or you have a house of gold or you ascend into the sky. And [even then], we will not believe in your ascension until you bring down to us a book we may read.\" Say, \"Exalted is my Lord! Was I ever but a human messenger?\"","translator":"Saheeh International"},{"aya":"094","id":2123,"locale":"en","sura":"017","text":"And what prevented the people from believing when guidance came to them except that they said, \"Has Allah sent a human messenger?\"","translator":"Saheeh International"},{"aya":"095","id":2124,"locale":"en","sura":"017","text":"Say, \"If there were upon the earth angels walking securely, We would have sent down to them from the heaven an angel [as a] messenger.\"","translator":"Saheeh International"},{"aya":"096","id":2125,"locale":"en","sura":"017","text":"Say, \"Sufficient is Allah as Witness between me and you. Indeed he is ever, concerning His servants, Acquainted and Seeing.\"","translator":"Saheeh International"},{"aya":"097","id":2126,"locale":"en","sura":"017","text":"And whoever Allah guides - he is the [rightly] guided; and whoever He sends astray - you will never find for them protectors besides Him, and We will gather them on the Day of Resurrection [fallen] on their faces - blind, dumb and deaf. Their refuge is Hell; every time it subsides We increase them in blazing fire.","translator":"Saheeh International"},{"aya":"098","id":2127,"locale":"en","sura":"017","text":"That is their recompense because they disbelieved in Our verses and said, \"When we are bones and crumbled particles, will we [truly] be resurrected [in] a new creation?\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s017-13.json","nextPage":"/en/s017-15.json"}}