{"results":[{"aya":"043","id":2183,"locale":"en","sura":"018","text":"And there was for him no company to aid him other than Allah, nor could he defend himself.","translator":"Saheeh International"},{"aya":"044","id":2184,"locale":"en","sura":"018","text":"There the authority is [completely] for Allah, the Truth. He is best in reward and best in outcome.","translator":"Saheeh International"},{"aya":"045","id":2185,"locale":"en","sura":"018","text":"And present to them the example of the life of this world, [its being] like rain which We send down from the sky, and the vegetation of the earth mingles with it and [then] it becomes dry remnants, scattered by the winds. And Allah is ever, over all things, Perfect in Ability.","translator":"Saheeh International"},{"aya":"046","id":2186,"locale":"en","sura":"018","text":"Wealth and children are [but] adornment of the worldly life. But the enduring good deeds are better to your Lord for reward and better for [one's] hope.","translator":"Saheeh International"},{"aya":"047","id":2187,"locale":"en","sura":"018","text":"And [warn of] the Day when We will remove the mountains and you will see the earth prominent, and We will gather them and not leave behind from them anyone.","translator":"Saheeh International"},{"aya":"048","id":2188,"locale":"en","sura":"018","text":"And they will be presented before your Lord in rows, [and He will say], \"You have certainly come to Us just as We created you the first time. But you claimed that We would never make for you an appointment.\"","translator":"Saheeh International"},{"aya":"049","id":2189,"locale":"en","sura":"018","text":"And the record [of deeds] will be placed [open], and you will see the criminals fearful of that within it, and they will say, \"Oh, woe to us! What is this book that leaves nothing small or great except that it has enumerated it?\" And they will find what they did present [before them]. And your Lord does injustice to no one.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s018-6.json","nextPage":"/en/s018-8.json"}}