{"results":[{"aya":"057","id":2197,"locale":"en","sura":"018","text":"And who is more unjust than one who is reminded of the verses of his Lord but turns away from them and forgets what his hands have put forth? Indeed, We have placed over their hearts coverings, lest they understand it, and in their ears deafness. And if you invite them to guidance - they will never be guided, then - ever.","translator":"Saheeh International"},{"aya":"058","id":2198,"locale":"en","sura":"018","text":"And your Lord is the Forgiving, full of mercy. If He were to impose blame upon them for what they earned, He would have hastened for them the punishment. Rather, for them is an appointment from which they will never find an escape.","translator":"Saheeh International"},{"aya":"059","id":2199,"locale":"en","sura":"018","text":"And those cities - We destroyed them when they wronged, and We made for their destruction an appointed time.","translator":"Saheeh International"},{"aya":"060","id":2200,"locale":"en","sura":"018","text":"And [mention] when Moses said to his servant, \"I will not cease [traveling] until I reach the junction of the two seas or continue for a long period.\"","translator":"Saheeh International"},{"aya":"061","id":2201,"locale":"en","sura":"018","text":"But when they reached the junction between them, they forgot their fish, and it took its course into the sea, slipping away.","translator":"Saheeh International"},{"aya":"062","id":2202,"locale":"en","sura":"018","text":"So when they had passed beyond it, [Moses] said to his boy, \"Bring us our morning meal. We have certainly suffered in this, our journey, [much] fatigue.\"","translator":"Saheeh International"},{"aya":"063","id":2203,"locale":"en","sura":"018","text":"He said, \"Did you see when we retired to the rock? Indeed, I forgot [there] the fish. And none made me forget it except Satan - that I should mention it. And it took its course into the sea amazingly\".","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s018-8.json","nextPage":"/en/s018-10.json"}}