{"results":[{"aya":"022","id":2162,"locale":"en","sura":"018","text":"They will say there were three, the fourth of them being their dog; and they will say there were five, the sixth of them being their dog - guessing at the unseen; and they will say there were seven, and the eighth of them was their dog. Say, [O Muhammad], \"My Lord is most knowing of their number. None knows them except a few. So do not argue about them except with an obvious argument and do not inquire about them among [the speculators] from anyone.\"","translator":"Saheeh International"},{"aya":"023","id":2163,"locale":"en","sura":"018","text":"And never say of anything, \"Indeed, I will do that tomorrow,\"","translator":"Saheeh International"},{"aya":"024","id":2164,"locale":"en","sura":"018","text":"Except [when adding], \"If Allah wills.\" And remember your Lord when you forget [it] and say, \"Perhaps my Lord will guide me to what is nearer than this to right conduct.\"","translator":"Saheeh International"},{"aya":"025","id":2165,"locale":"en","sura":"018","text":"And they remained in their cave for three hundred years and exceeded by nine.","translator":"Saheeh International"},{"aya":"026","id":2166,"locale":"en","sura":"018","text":"Say, \"Allah is most knowing of how long they remained. He has [knowledge of] the unseen [aspects] of the heavens and the earth. How Seeing is He and how Hearing! They have not besides Him any protector, and He shares not His legislation with anyone.\"","translator":"Saheeh International"},{"aya":"027","id":2167,"locale":"en","sura":"018","text":"And recite, [O Muhammad], what has been revealed to you of the Book of your Lord. There is no changer of His words, and never will you find in other than Him a refuge.","translator":"Saheeh International"},{"aya":"028","id":2168,"locale":"en","sura":"018","text":"And keep yourself patient [by being] with those who call upon their Lord in the morning and the evening, seeking His countenance. And let not your eyes pass beyond them, desiring adornments of the worldly life, and do not obey one whose heart We have made heedless of Our remembrance and who follows his desire and whose affair is ever [in] neglect.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s018-3.json","nextPage":"/en/s018-5.json"}}