{"results":[{"aya":"015","id":2155,"locale":"en","sura":"018","text":"These, our people, have taken besides Him deities. Why do they not bring for [worship of] them a clear authority? And who is more unjust than one who invents about Allah a lie?\"","translator":"Saheeh International"},{"aya":"016","id":2156,"locale":"en","sura":"018","text":"[The youths said to one another], \"And when you have withdrawn from them and that which they worship other than Allah, retreat to the cave. Your Lord will spread out for you of His mercy and will prepare for you from your affair facility.\"","translator":"Saheeh International"},{"aya":"017","id":2157,"locale":"en","sura":"018","text":"And [had you been present], you would see the sun when it rose, inclining away from their cave on the right, and when it set, passing away from them on the left, while they were [laying] within an open space thereof. That was from the signs of Allah. He whom Allah guides is the [rightly] guided, but he whom He leaves astray - never will you find for him a protecting guide.","translator":"Saheeh International"},{"aya":"018","id":2158,"locale":"en","sura":"018","text":"And you would think them awake, while they were asleep. And We turned them to the right and to the left, while their dog stretched his forelegs at the entrance. If you had looked at them, you would have turned from them in flight and been filled by them with terror.","translator":"Saheeh International"},{"aya":"019","id":2159,"locale":"en","sura":"018","text":"And similarly, We awakened them that they might question one another. Said a speaker from among them, \"How long have you remained [here]?\" They said, \"We have remained a day or part of a day.\" They said, \"Your Lord is most knowing of how long you remained. So send one of you with this silver coin of yours to the city and let him look to which is the best of food and bring you provision from it and let him be cautious. And let no one be aware of you.","translator":"Saheeh International"},{"aya":"020","id":2160,"locale":"en","sura":"018","text":"Indeed, if they come to know of you, they will stone you or return you to their religion. And never would you succeed, then - ever.\"","translator":"Saheeh International"},{"aya":"021","id":2161,"locale":"en","sura":"018","text":"And similarly, We caused them to be found that they [who found them] would know that the promise of Allah is truth and that of the Hour there is no doubt. [That was] when they disputed among themselves about their affair and [then] said, \"Construct over them a structure. Their Lord is most knowing about them.\" Said those who prevailed in the matter, \"We will surely take [for ourselves] over them a masjid.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s018-2.json","nextPage":"/en/s018-4.json"}}