{"results":[{"aya":"029","id":2169,"locale":"en","sura":"018","text":"And say, \"The truth is from your Lord, so whoever wills - let him believe; and whoever wills - let him disbelieve.\" Indeed, We have prepared for the wrongdoers a fire whose walls will surround them. And if they call for relief, they will be relieved with water like murky oil, which scalds [their] faces. Wretched is the drink, and evil is the resting place.","translator":"Saheeh International"},{"aya":"030","id":2170,"locale":"en","sura":"018","text":"Indeed, those who have believed and done righteous deeds - indeed, We will not allow to be lost the reward of any who did well in deeds.","translator":"Saheeh International"},{"aya":"031","id":2171,"locale":"en","sura":"018","text":"Those will have gardens of perpetual residence; beneath them rivers will flow. They will be adorned therein with bracelets of gold and will wear green garments of fine silk and brocade, reclining therein on adorned couches. Excellent is the reward, and good is the resting place.","translator":"Saheeh International"},{"aya":"032","id":2172,"locale":"en","sura":"018","text":"And present to them an example of two men: We granted to one of them two gardens of grapevines, and We bordered them with palm trees and placed between them [fields of] crops.","translator":"Saheeh International"},{"aya":"033","id":2173,"locale":"en","sura":"018","text":"Each of the two gardens produced its fruit and did not fall short thereof in anything. And We caused to gush forth within them a river.","translator":"Saheeh International"},{"aya":"034","id":2174,"locale":"en","sura":"018","text":"And he had fruit, so he said to his companion while he was conversing with him, \"I am greater than you in wealth and mightier in [numbers of] men.\"","translator":"Saheeh International"},{"aya":"035","id":2175,"locale":"en","sura":"018","text":"And he entered his garden while he was unjust to himself. He said, \"I do not think that this will perish - ever.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/en/s018-4.json","nextPage":"/en/s018-6.json"}}