{"results":[{"aya":"015","id":2610,"locale":"en","sura":"022","text":"Whoever should think that Allah will not support [Prophet Muhammad] in this world and the Hereafter - let him extend a rope to the ceiling, then cut off [his breath], and let him see: will his effort remove that which enrages [him]?","translator":"Saheeh International"},{"aya":"016","id":2611,"locale":"en","sura":"022","text":"And thus have We sent the Qur'an down as verses of clear evidence and because Allah guides whom He intends.","translator":"Saheeh International"},{"aya":"017","id":2612,"locale":"en","sura":"022","text":"Indeed, those who have believed and those who were Jews and the Sabeans and the Christians and the Magians and those who associated with Allah - Allah will judge between them on the Day of Resurrection. Indeed Allah is, over all things, Witness.","translator":"Saheeh International"},{"aya":"018","id":2613,"locale":"en","sura":"022","text":"Do you not see that to Allah prostrates whoever is in the heavens and whoever is on the earth and the sun, the moon, the stars, the mountains, the trees, the moving creatures and many of the people? But upon many the punishment has been justified. And he whom Allah humiliates - for him there is no bestower of honor. Indeed, Allah does what He wills.","translator":"Saheeh International"},{"aya":"019","id":2614,"locale":"en","sura":"022","text":"These are two adversaries who have disputed over their Lord. But those who disbelieved will have cut out for them garments of fire. Poured upon their heads will be scalding water","translator":"Saheeh International"},{"aya":"020","id":2615,"locale":"en","sura":"022","text":"By which is melted that within their bellies and [their] skins.","translator":"Saheeh International"},{"aya":"021","id":2616,"locale":"en","sura":"022","text":"And for [striking] them are maces of iron.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/en/s022-2.json","nextPage":"/en/s022-4.json"}}