{"results":[{"aya":"036","id":2631,"locale":"en","sura":"022","text":"And the camels and cattle We have appointed for you as among the symbols of Allah; for you therein is good. So mention the name of Allah upon them when lined up [for sacrifice]; and when they are [lifeless] on their sides, then eat from them and feed the needy and the beggar. Thus have We subjected them to you that you may be grateful.","translator":"Saheeh International"},{"aya":"037","id":2632,"locale":"en","sura":"022","text":"Their meat will not reach Allah, nor will their blood, but what reaches Him is piety from you. Thus have We subjected them to you that you may glorify Allah for that [to] which He has guided you; and give good tidings to the doers of good.","translator":"Saheeh International"},{"aya":"038","id":2633,"locale":"en","sura":"022","text":"Indeed, Allah defends those who have believed. Indeed, Allah does not like everyone treacherous and ungrateful.","translator":"Saheeh International"},{"aya":"039","id":2634,"locale":"en","sura":"022","text":"Permission [to fight] has been given to those who are being fought, because they were wronged. And indeed, Allah is competent to give them victory.","translator":"Saheeh International"},{"aya":"040","id":2635,"locale":"en","sura":"022","text":"[They are] those who have been evicted from their homes without right - only because they say, \"Our Lord is Allah.\" And were it not that Allah checks the people, some by means of others, there would have been demolished monasteries, churches, synagogues, and mosques in which the name of Allah is much mentioned. And Allah will surely support those who support Him. Indeed, Allah is Powerful and Exalted in Might.","translator":"Saheeh International"},{"aya":"041","id":2636,"locale":"en","sura":"022","text":"[And they are] those who, if We give them authority in the land, establish prayer and give zakah and enjoin what is right and forbid what is wrong. And to Allah belongs the outcome of [all] matters.","translator":"Saheeh International"},{"aya":"042","id":2637,"locale":"en","sura":"022","text":"And if they deny you, [O Muhammad] - so, before them, did the people of Noah and 'Aad and Thamud deny [their prophets],","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/en/s022-5.json","nextPage":"/en/s022-7.json"}}