{"results":[{"aya":"071","id":2666,"locale":"en","sura":"022","text":"And they worship besides Allah that for which He has not sent down authority and that of which they have no knowledge. And there will not be for the wrongdoers any helper.","translator":"Saheeh International"},{"aya":"072","id":2667,"locale":"en","sura":"022","text":"And when Our verses are recited to them as clear evidences, you recognize in the faces of those who disbelieve disapproval. They are almost on the verge of assaulting those who recite to them Our verses. Say, \"Then shall I inform you of [what is] worse than that? [It is] the Fire which Allah has promised those who disbelieve, and wretched is the destination.\"","translator":"Saheeh International"},{"aya":"073","id":2668,"locale":"en","sura":"022","text":"O people, an example is presented, so listen to it. Indeed, those you invoke besides Allah will never create [as much as] a fly, even if they gathered together for that purpose. And if the fly should steal away from them a [tiny] thing, they could not recover it from him. Weak are the pursuer and pursued.","translator":"Saheeh International"},{"aya":"074","id":2669,"locale":"en","sura":"022","text":"They have not appraised Allah with true appraisal. Indeed, Allah is Powerful and Exalted in Might.","translator":"Saheeh International"},{"aya":"075","id":2670,"locale":"en","sura":"022","text":"Allah chooses from the angels messengers and from the people. Indeed, Allah is Hearing and Seeing.","translator":"Saheeh International"},{"aya":"076","id":2671,"locale":"en","sura":"022","text":"He knows what is [presently] before them and what will be after them. And to Allah will be returned [all] matters.","translator":"Saheeh International"},{"aya":"077","id":2672,"locale":"en","sura":"022","text":"O you who have believed, bow and prostrate and worship your Lord and do good - that you may succeed.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/en/s022-10.json","nextPage":"/en/s022-12.json"}}