{"results":[{"aya":"022","id":2813,"locale":"en","sura":"024","text":"And let not those of virtue among you and wealth swear not to give [aid] to their relatives and the needy and the emigrants for the cause of Allah, and let them pardon and overlook. Would you not like that Allah should forgive you? And Allah is Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"023","id":2814,"locale":"en","sura":"024","text":"Indeed, those who [falsely] accuse chaste, unaware and believing women are cursed in this world and the Hereafter; and they will have a great punishment","translator":"Saheeh International"},{"aya":"024","id":2815,"locale":"en","sura":"024","text":"On a Day when their tongues, their hands and their feet will bear witness against them as to what they used to do.","translator":"Saheeh International"},{"aya":"025","id":2816,"locale":"en","sura":"024","text":"That Day, Allah will pay them in full their deserved recompense, and they will know that it is Allah who is the perfect in justice.","translator":"Saheeh International"},{"aya":"026","id":2817,"locale":"en","sura":"024","text":"Evil words are for evil men, and evil men are [subjected] to evil words. And good words are for good men, and good men are [an object] of good words. Those [good people] are declared innocent of what the slanderers say. For them is forgiveness and noble provision.","translator":"Saheeh International"},{"aya":"027","id":2818,"locale":"en","sura":"024","text":"O you who have believed, do not enter houses other than your own houses until you ascertain welcome and greet their inhabitants. That is best for you; perhaps you will be reminded.","translator":"Saheeh International"},{"aya":"028","id":2819,"locale":"en","sura":"024","text":"And if you do not find anyone therein, do not enter them until permission has been given you. And if it is said to you, \"Go back,\" then go back; it is purer for you. And Allah is Knowing of what you do.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/en/s024-3.json","nextPage":"/en/s024-5.json"}}