{"results":[{"aya":"015","id":2870,"locale":"en","sura":"025","text":"Say, \"Is that better or the Garden of Eternity which is promised to the righteous? It will be for them a reward and destination.","translator":"Saheeh International"},{"aya":"016","id":2871,"locale":"en","sura":"025","text":"For them therein is whatever they wish, [while] abiding eternally. It is ever upon your Lord a promise [worthy to be] requested.","translator":"Saheeh International"},{"aya":"017","id":2872,"locale":"en","sura":"025","text":"And [mention] the Day He will gather them and that which they worship besides Allah and will say, \"Did you mislead these, My servants, or did they [themselves] stray from the way?\"","translator":"Saheeh International"},{"aya":"018","id":2873,"locale":"en","sura":"025","text":"They will say, \"Exalted are You! It was not for us to take besides You any allies. But You provided comforts for them and their fathers until they forgot the message and became a people ruined.\"","translator":"Saheeh International"},{"aya":"019","id":2874,"locale":"en","sura":"025","text":"So they will deny you, [disbelievers], in what you say, and you cannot avert [punishment] or [find] help. And whoever commits injustice among you - We will make him taste a great punishment.","translator":"Saheeh International"},{"aya":"020","id":2875,"locale":"en","sura":"025","text":"And We did not send before you, [O Muhammad], any of the messengers except that they ate food and walked in the markets. And We have made some of you [people] as trial for others - will you have patience? And ever is your Lord, Seeing.","translator":"Saheeh International"},{"aya":"021","id":2876,"locale":"en","sura":"025","text":"And those who do not expect the meeting with Us say, \"Why were not angels sent down to us, or [why] do we [not] see our Lord?\" They have certainly become arrogant within themselves and [become] insolent with great insolence.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/en/s025-2.json","nextPage":"/en/s025-4.json"}}