{"results":[{"aya":"057","id":3216,"locale":"en","sura":"027","text":"So We saved him and his family, except for his wife; We destined her to be of those who remained behind.","translator":"Saheeh International"},{"aya":"058","id":3217,"locale":"en","sura":"027","text":"And We rained upon them a rain [of stones], and evil was the rain of those who were warned.","translator":"Saheeh International"},{"aya":"059","id":3218,"locale":"en","sura":"027","text":"Say, [O Muhammad], \"Praise be to Allah, and peace upon His servants whom He has chosen. Is Allah better or what they associate with Him?\"","translator":"Saheeh International"},{"aya":"060","id":3219,"locale":"en","sura":"027","text":"[More precisely], is He [not best] who created the heavens and the earth and sent down for you rain from the sky, causing to grow thereby gardens of joyful beauty which you could not [otherwise] have grown the trees thereof? Is there a deity with Allah? [No], but they are a people who ascribe equals [to Him].","translator":"Saheeh International"},{"aya":"061","id":3220,"locale":"en","sura":"027","text":"Is He [not best] who made the earth a stable ground and placed within it rivers and made for it firmly set mountains and placed between the two seas a barrier? Is there a deity with Allah? [No], but most of them do not know.","translator":"Saheeh International"},{"aya":"062","id":3221,"locale":"en","sura":"027","text":"Is He [not best] who responds to the desperate one when he calls upon Him and removes evil and makes you inheritors of the earth? Is there a deity with Allah? Little do you remember.","translator":"Saheeh International"},{"aya":"063","id":3222,"locale":"en","sura":"027","text":"Is He [not best] who guides you through the darknesses of the land and sea and who sends the winds as good tidings before His mercy? Is there a deity with Allah? High is Allah above whatever they associate with Him.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/en/s027-8.json","nextPage":"/en/s027-10.json"}}