{"results":[{"aya":"022","id":3274,"locale":"en","sura":"028","text":"And when he directed himself toward Madyan, he said, \"Perhaps my Lord will guide me to the sound way.\"","translator":"Saheeh International"},{"aya":"023","id":3275,"locale":"en","sura":"028","text":"And when he came to the well of Madyan, he found there a crowd of people watering [their flocks], and he found aside from them two women driving back [their flocks]. He said, \"What is your circumstance?\" They said, \"We do not water until the shepherds dispatch [their flocks]; and our father is an old man.\"","translator":"Saheeh International"},{"aya":"024","id":3276,"locale":"en","sura":"028","text":"So he watered [their flocks] for them; then he went back to the shade and said, \"My Lord, indeed I am, for whatever good You would send down to me, in need.\"","translator":"Saheeh International"},{"aya":"025","id":3277,"locale":"en","sura":"028","text":"Then one of the two women came to him walking with shyness. She said, \"Indeed, my father invites you that he may reward you for having watered for us.\" So when he came to him and related to him the story, he said, \"Fear not. You have escaped from the wrongdoing people.\"","translator":"Saheeh International"},{"aya":"026","id":3278,"locale":"en","sura":"028","text":"One of the women said, \"O my father, hire him. Indeed, the best one you can hire is the strong and the trustworthy.\"","translator":"Saheeh International"},{"aya":"027","id":3279,"locale":"en","sura":"028","text":"He said, \"Indeed, I wish to wed you one of these, my two daughters, on [the condition] that you serve me for eight years; but if you complete ten, it will be [as a favor] from you. And I do not wish to put you in difficulty. You will find me, if Allah wills, from among the righteous.\"","translator":"Saheeh International"},{"aya":"028","id":3280,"locale":"en","sura":"028","text":"[Moses] said, \"That is [established] between me and you. Whichever of the two terms I complete - there is no injustice to me, and Allah, over what we say, is Witness.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/en/s028-3.json","nextPage":"/en/s028-5.json"}}