{"results":[{"aya":"057","id":3309,"locale":"en","sura":"028","text":"And they say, \"If we were to follow the guidance with you, we would be swept from our land.\" Have we not established for them a safe sanctuary to which are brought the fruits of all things as provision from Us? But most of them do not know.","translator":"Saheeh International"},{"aya":"058","id":3310,"locale":"en","sura":"028","text":"And how many a city have We destroyed that was insolent in its [way of] living, and those are their dwellings which have not been inhabited after them except briefly. And it is We who were the inheritors.","translator":"Saheeh International"},{"aya":"059","id":3311,"locale":"en","sura":"028","text":"And never would your Lord have destroyed the cities until He had sent to their mother a messenger reciting to them Our verses. And We would not destroy the cities except while their people were wrongdoers.","translator":"Saheeh International"},{"aya":"060","id":3312,"locale":"en","sura":"028","text":"And whatever thing you [people] have been given - it is [only for] the enjoyment of worldly life and its adornment. And what is with Allah is better and more lasting; so will you not use reason?","translator":"Saheeh International"},{"aya":"061","id":3313,"locale":"en","sura":"028","text":"Then is he whom We have promised a good promise which he will obtain like he for whom We provided enjoyment of worldly life [but] then he is, on the Day of Resurrection, among those presented [for punishment in Hell]?","translator":"Saheeh International"},{"aya":"062","id":3314,"locale":"en","sura":"028","text":"And [warn of] the Day He will call them and say, \"Where are My 'partners' which you used to claim?\"","translator":"Saheeh International"},{"aya":"063","id":3315,"locale":"en","sura":"028","text":"Those upon whom the word will have come into effect will say, \"Our Lord, these are the ones we led to error. We led them to error just as we were in error. We declare our disassociation [from them] to You. They did not used to worship us.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/en/s028-8.json","nextPage":"/en/s028-10.json"}}