{"results":[{"aya":"036","id":3376,"locale":"en","sura":"029","text":"And to Madyan [We sent] their brother Shu'ayb, and he said, \"O my people, worship Allah and expect the Last Day and do not commit abuse on the earth, spreading corruption.\"","translator":"Saheeh International"},{"aya":"037","id":3377,"locale":"en","sura":"029","text":"But they denied him, so the earthquake seized them, and they became within their home [corpses] fallen prone.","translator":"Saheeh International"},{"aya":"038","id":3378,"locale":"en","sura":"029","text":"And [We destroyed] 'Aad and Thamud, and it has become clear to you from their [ruined] dwellings. And Satan had made pleasing to them their deeds and averted them from the path, and they were endowed with perception.","translator":"Saheeh International"},{"aya":"039","id":3379,"locale":"en","sura":"029","text":"And [We destroyed] Qarun and Pharaoh and Haman. And Moses had already come to them with clear evidences, and they were arrogant in the land, but they were not outrunners [of Our punishment].","translator":"Saheeh International"},{"aya":"040","id":3380,"locale":"en","sura":"029","text":"So each We seized for his sin; and among them were those upon whom We sent a storm of stones, and among them were those who were seized by the blast [from the sky], and among them were those whom We caused the earth to swallow, and among them were those whom We drowned. And Allah would not have wronged them, but it was they who were wronging themselves.","translator":"Saheeh International"},{"aya":"041","id":3381,"locale":"en","sura":"029","text":"The example of those who take allies other than Allah is like that of the spider who takes a home. And indeed, the weakest of homes is the home of the spider, if they only knew.","translator":"Saheeh International"},{"aya":"042","id":3382,"locale":"en","sura":"029","text":"Indeed, Allah knows whatever thing they call upon other than Him. And He is the Exalted in Might, the Wise.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/en/s029-5.json","nextPage":"/en/s029-7.json"}}