{"results":[{"aya":"043","id":3383,"locale":"en","sura":"029","text":"And these examples We present to the people, but none will understand them except those of knowledge.","translator":"Saheeh International"},{"aya":"044","id":3384,"locale":"en","sura":"029","text":"Allah created the heavens and the earth in truth. Indeed in that is a sign for the believers.","translator":"Saheeh International"},{"aya":"045","id":3385,"locale":"en","sura":"029","text":"Recite, [O Muhammad], what has been revealed to you of the Book and establish prayer. Indeed, prayer prohibits immorality and wrongdoing, and the remembrance of Allah is greater. And Allah knows that which you do.","translator":"Saheeh International"},{"aya":"046","id":3386,"locale":"en","sura":"029","text":"And do not argue with the People of the Scripture except in a way that is best, except for those who commit injustice among them, and say, \"We believe in that which has been revealed to us and revealed to you. And our God and your God is one; and we are Muslims [in submission] to Him.\"","translator":"Saheeh International"},{"aya":"047","id":3387,"locale":"en","sura":"029","text":"And thus We have sent down to you the Qur'an. And those to whom We [previously] gave the Scripture believe in it. And among these [people of Makkah] are those who believe in it. And none reject Our verses except the disbelievers.","translator":"Saheeh International"},{"aya":"048","id":3388,"locale":"en","sura":"029","text":"And you did not recite before it any scripture, nor did you inscribe one with your right hand. Otherwise the falsifiers would have had [cause for] doubt.","translator":"Saheeh International"},{"aya":"049","id":3389,"locale":"en","sura":"029","text":"Rather, the Qur'an is distinct verses [preserved] within the breasts of those who have been given knowledge. And none reject Our verses except the wrongdoers.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/en/s029-6.json","nextPage":"/en/s029-8.json"}}