{"results":[{"aya":"008","id":3348,"locale":"en","sura":"029","text":"And We have enjoined upon man goodness to parents. But if they endeavor to make you associate with Me that of which you have no knowledge, do not obey them. To Me is your return, and I will inform you about what you used to do.","translator":"Saheeh International"},{"aya":"009","id":3349,"locale":"en","sura":"029","text":"And those who believe and do righteous deeds - We will surely admit them among the righteous [into Paradise].","translator":"Saheeh International"},{"aya":"010","id":3350,"locale":"en","sura":"029","text":"And of the people are some who say, \"We believe in Allah,\" but when one [of them] is harmed for [the cause of] Allah, they consider the trial of the people as [if it were] the punishment of Allah. But if victory comes from your Lord, they say, \"Indeed, We were with you.\" Is not Allah most knowing of what is within the breasts of all creatures?","translator":"Saheeh International"},{"aya":"011","id":3351,"locale":"en","sura":"029","text":"And Allah will surely make evident those who believe, and He will surely make evident the hypocrites.","translator":"Saheeh International"},{"aya":"012","id":3352,"locale":"en","sura":"029","text":"And those who disbelieve say to those who believe, \"Follow our way, and we will carry your sins.\" But they will not carry anything of their sins. Indeed, they are liars.","translator":"Saheeh International"},{"aya":"013","id":3353,"locale":"en","sura":"029","text":"But they will surely carry their [own] burdens and [other] burdens along with their burdens, and they will surely be questioned on the Day of Resurrection about what they used to invent.","translator":"Saheeh International"},{"aya":"014","id":3354,"locale":"en","sura":"029","text":"And We certainly sent Noah to his people, and he remained among them a thousand years minus fifty years, and the flood seized them while they were wrongdoers.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/en/s029.json","nextPage":"/en/s029-3.json"}}