{"results":[{"aya":"036","id":3445,"locale":"en","sura":"030","text":"And when We let the people taste mercy, they rejoice therein, but if evil afflicts them for what their hands have put forth, immediately they despair.","translator":"Saheeh International"},{"aya":"037","id":3446,"locale":"en","sura":"030","text":"Do they not see that Allah extends provision for whom He wills and restricts [it]? Indeed, in that are signs for a people who believe.","translator":"Saheeh International"},{"aya":"038","id":3447,"locale":"en","sura":"030","text":"So give the relative his right, as well as the needy and the traveler. That is best for those who desire the countenance of Allah, and it is they who will be the successful.","translator":"Saheeh International"},{"aya":"039","id":3448,"locale":"en","sura":"030","text":"And whatever you give for interest to increase within the wealth of people will not increase with Allah. But what you give in zakah, desiring the countenance of Allah - those are the multipliers.","translator":"Saheeh International"},{"aya":"040","id":3449,"locale":"en","sura":"030","text":"Allah is the one who created you, then provided for you, then will cause you to die, and then will give you life. Are there any of your \"partners\" who does anything of that? Exalted is He and high above what they associate with Him.","translator":"Saheeh International"},{"aya":"041","id":3450,"locale":"en","sura":"030","text":"Corruption has appeared throughout the land and sea by [reason of] what the hands of people have earned so He may let them taste part of [the consequence of] what they have done that perhaps they will return [to righteousness].","translator":"Saheeh International"},{"aya":"042","id":3451,"locale":"en","sura":"030","text":"Say, [O Muhammad], \"Travel through the land and observe how was the end of those before. Most of them were associators [of others with Allah].","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/en/s030-5.json","nextPage":"/en/s030-7.json"}}