{"results":[{"aya":"022","id":3431,"locale":"en","sura":"030","text":"And of His signs is the creation of the heavens and the earth and the diversity of your languages and your colors. Indeed in that are signs for those of knowledge.","translator":"Saheeh International"},{"aya":"023","id":3432,"locale":"en","sura":"030","text":"And of His signs is your sleep by night and day and your seeking of His bounty. Indeed in that are signs for a people who listen.","translator":"Saheeh International"},{"aya":"024","id":3433,"locale":"en","sura":"030","text":"And of His signs is [that] He shows you the lightning [causing] fear and aspiration, and He sends down rain from the sky by which He brings to life the earth after its lifelessness. Indeed in that are signs for a people who use reason.","translator":"Saheeh International"},{"aya":"025","id":3434,"locale":"en","sura":"030","text":"And of His signs is that the heaven and earth remain by His command. Then when He calls you with a [single] call from the earth, immediately you will come forth.","translator":"Saheeh International"},{"aya":"026","id":3435,"locale":"en","sura":"030","text":"And to Him belongs whoever is in the heavens and earth. All are to Him devoutly obedient.","translator":"Saheeh International"},{"aya":"027","id":3436,"locale":"en","sura":"030","text":"And it is He who begins creation; then He repeats it, and that is [even] easier for Him. To Him belongs the highest attribute in the heavens and earth. And He is the Exalted in Might, the Wise.","translator":"Saheeh International"},{"aya":"028","id":3437,"locale":"en","sura":"030","text":"He presents to you an example from yourselves. Do you have among those whom your right hands possess any partners in what We have provided for you so that you are equal therein [and] would fear them as your fear of one another [within a partnership]? Thus do We detail the verses for a people who use reason.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/en/s030-3.json","nextPage":"/en/s030-5.json"}}