{"results":[{"aya":"015","id":3484,"locale":"en","sura":"031","text":"But if they endeavor to make you associate with Me that of which you have no knowledge, do not obey them but accompany them in [this] world with appropriate kindness and follow the way of those who turn back to Me [in repentance]. Then to Me will be your return, and I will inform you about what you used to do.","translator":"Saheeh International"},{"aya":"016","id":3485,"locale":"en","sura":"031","text":"[And Luqman said], \"O my son, indeed if wrong should be the weight of a mustard seed and should be within a rock or [anywhere] in the heavens or in the earth, Allah will bring it forth. Indeed, Allah is Subtle and Acquainted.","translator":"Saheeh International"},{"aya":"017","id":3486,"locale":"en","sura":"031","text":"O my son, establish prayer, enjoin what is right, forbid what is wrong, and be patient over what befalls you. Indeed, [all] that is of the matters [requiring] determination.","translator":"Saheeh International"},{"aya":"018","id":3487,"locale":"en","sura":"031","text":"And do not turn your cheek [in contempt] toward people and do not walk through the earth exultantly. Indeed, Allah does not like everyone self-deluded and boastful.","translator":"Saheeh International"},{"aya":"019","id":3488,"locale":"en","sura":"031","text":"And be moderate in your pace and lower your voice; indeed, the most disagreeable of sounds is the voice of donkeys.\"","translator":"Saheeh International"},{"aya":"020","id":3489,"locale":"en","sura":"031","text":"Do you not see that Allah has made subject to you whatever is in the heavens and whatever is in the earth and amply bestowed upon you His favors, [both] apparent and unapparent? But of the people is he who disputes about Allah without knowledge or guidance or an enlightening Book [from Him].","translator":"Saheeh International"},{"aya":"021","id":3490,"locale":"en","sura":"031","text":"And when it is said to them, \"Follow what Allah has revealed,\" they say, \"Rather, we will follow that upon which we found our fathers.\" Even if Satan was inviting them to the punishment of the Blaze?","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/en/s031-2.json","nextPage":"/en/s031-4.json"}}