{"results":[{"aya":"022","id":3555,"locale":"en","sura":"033","text":"And when the believers saw the companies, they said, \"This is what Allah and His Messenger had promised us, and Allah and His Messenger spoke the truth.\" And it increased them only in faith and acceptance.","translator":"Saheeh International"},{"aya":"023","id":3556,"locale":"en","sura":"033","text":"Among the believers are men true to what they promised Allah. Among them is he who has fulfilled his vow [to the death], and among them is he who awaits [his chance]. And they did not alter [the terms of their commitment] by any alteration -","translator":"Saheeh International"},{"aya":"024","id":3557,"locale":"en","sura":"033","text":"That Allah may reward the truthful for their truth and punish the hypocrites if He wills or accept their repentance. Indeed, Allah is ever Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"025","id":3558,"locale":"en","sura":"033","text":"And Allah repelled those who disbelieved, in their rage, not having obtained any good. And sufficient was Allah for the believers in battle, and ever is Allah Powerful and Exalted in Might.","translator":"Saheeh International"},{"aya":"026","id":3559,"locale":"en","sura":"033","text":"And He brought down those who supported them among the People of the Scripture from their fortresses and cast terror into their hearts [so that] a party you killed, and you took captive a party.","translator":"Saheeh International"},{"aya":"027","id":3560,"locale":"en","sura":"033","text":"And He caused you to inherit their land and their homes and their properties and a land which you have not trodden. And ever is Allah, over all things, competent.","translator":"Saheeh International"},{"aya":"028","id":3561,"locale":"en","sura":"033","text":"O Prophet, say to your wives, \"If you should desire the worldly life and its adornment, then come, I will provide for you and give you a gracious release.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/en/s033-3.json","nextPage":"/en/s033-5.json"}}