{"results":[{"aya":"036","id":3569,"locale":"en","sura":"033","text":"It is not for a believing man or a believing woman, when Allah and His Messenger have decided a matter, that they should [thereafter] have any choice about their affair. And whoever disobeys Allah and His Messenger has certainly strayed into clear error.","translator":"Saheeh International"},{"aya":"037","id":3570,"locale":"en","sura":"033","text":"And [remember, O Muhammad], when you said to the one on whom Allah bestowed favor and you bestowed favor, \"Keep your wife and fear Allah,\" while you concealed within yourself that which Allah is to disclose. And you feared the people, while Allah has more right that you fear Him. So when Zayd had no longer any need for her, We married her to you in order that there not be upon the believers any discomfort concerning the wives of their adopted sons when they no longer have need of them. And ever is the command of Allah accomplished.","translator":"Saheeh International"},{"aya":"038","id":3571,"locale":"en","sura":"033","text":"There is not to be upon the Prophet any discomfort concerning that which Allah has imposed upon him. [This is] the established way of Allah with those [prophets] who have passed on before. And ever is the command of Allah a destiny decreed.","translator":"Saheeh International"},{"aya":"039","id":3572,"locale":"en","sura":"033","text":"[Allah praises] those who convey the messages of Allah and fear Him and do not fear anyone but Allah. And sufficient is Allah as Accountant.","translator":"Saheeh International"},{"aya":"040","id":3573,"locale":"en","sura":"033","text":"Muhammad is not the father of [any] one of your men, but [he is] the Messenger of Allah and last of the prophets. And ever is Allah, of all things, Knowing.","translator":"Saheeh International"},{"aya":"041","id":3574,"locale":"en","sura":"033","text":"O you who have believed, remember Allah with much remembrance","translator":"Saheeh International"},{"aya":"042","id":3575,"locale":"en","sura":"033","text":"And exalt Him morning and afternoon.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/en/s033-5.json","nextPage":"/en/s033-7.json"}}