{"results":[{"aya":"029","id":3635,"locale":"en","sura":"034","text":"And they say, \"When is this promise, if you should be truthful?\"","translator":"Saheeh International"},{"aya":"030","id":3636,"locale":"en","sura":"034","text":"Say, \"For you is the appointment of a Day [when] you will not remain thereafter an hour, nor will you precede [it].\"","translator":"Saheeh International"},{"aya":"031","id":3637,"locale":"en","sura":"034","text":"And those who disbelieve say, \"We will never believe in this Qur'an nor in that before it.\" But if you could see when the wrongdoers are made to stand before their Lord, refuting each other's words... Those who were oppressed will say to those who were arrogant, \"If not for you, we would have been believers.\"","translator":"Saheeh International"},{"aya":"032","id":3638,"locale":"en","sura":"034","text":"Those who were arrogant will say to those who were oppressed, \"Did we avert you from guidance after it had come to you? Rather, you were criminals.\"","translator":"Saheeh International"},{"aya":"033","id":3639,"locale":"en","sura":"034","text":"Those who were oppressed will say to those who were arrogant, \"Rather, [it was your] conspiracy of night and day when you were ordering us to disbelieve in Allah and attribute to Him equals.\" But they will [all] confide regret when they see the punishment; and We will put shackles on the necks of those who disbelieved. Will they be recompensed except for what they used to do?","translator":"Saheeh International"},{"aya":"034","id":3640,"locale":"en","sura":"034","text":"And We did not send into a city any warner except that its affluent said, \"Indeed we, in that with which you were sent, are disbelievers.\"","translator":"Saheeh International"},{"aya":"035","id":3641,"locale":"en","sura":"034","text":"And they said, \"We are more [than the believers] in wealth and children, and we are not to be punished.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/en/s034-4.json","nextPage":"/en/s034-6.json"}}