{"results":[{"aya":"036","id":3696,"locale":"en","sura":"035","text":"And for those who disbelieve will be the fire of Hell. [Death] is not decreed for them so they may die, nor will its torment be lightened for them. Thus do we recompense every ungrateful one.","translator":"Saheeh International"},{"aya":"037","id":3697,"locale":"en","sura":"035","text":"And they will cry out therein, \"Our Lord, remove us; we will do righteousness - other than what we were doing!\" But did We not grant you life enough for whoever would remember therein to remember, and the warner had come to you? So taste [the punishment], for there is not for the wrongdoers any helper.","translator":"Saheeh International"},{"aya":"038","id":3698,"locale":"en","sura":"035","text":"Indeed, Allah is Knower of the unseen [aspects] of the heavens and earth. Indeed, He is Knowing of that within the breasts.","translator":"Saheeh International"},{"aya":"039","id":3699,"locale":"en","sura":"035","text":"It is He who has made you successors upon the earth. And whoever disbelieves - upon him will be [the consequence of] his disbelief. And the disbelief of the disbelievers does not increase them in the sight of their Lord except in hatred; and the disbelief of the disbelievers does not increase them except in loss.","translator":"Saheeh International"},{"aya":"040","id":3700,"locale":"en","sura":"035","text":"Say, \"Have you considered your 'partners' whom you invoke besides Allah? Show me what they have created from the earth, or have they partnership [with Him] in the heavens? Or have We given them a book so they are [standing] on evidence therefrom? [No], rather, the wrongdoers do not promise each other except delusion.\"","translator":"Saheeh International"},{"aya":"041","id":3701,"locale":"en","sura":"035","text":"Indeed, Allah holds the heavens and the earth, lest they cease. And if they should cease, no one could hold them [in place] after Him. Indeed, He is Forbearing and Forgiving.","translator":"Saheeh International"},{"aya":"042","id":3702,"locale":"en","sura":"035","text":"And they swore by Allah their strongest oaths that if a warner came to them, they would be more guided than [any] one of the [previous] nations. But when a warner came to them, it did not increase them except in aversion.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/en/s035-5.json","nextPage":"/en/s035-7.json"}}