{"results":[{"aya":"029","id":3689,"locale":"en","sura":"035","text":"Indeed, those who recite the Book of Allah and establish prayer and spend [in His cause] out of what We have provided them, secretly and publicly, [can] expect a profit that will never perish -","translator":"Saheeh International"},{"aya":"030","id":3690,"locale":"en","sura":"035","text":"That He may give them in full their rewards and increase for them of His bounty. Indeed, He is Forgiving and Appreciative.","translator":"Saheeh International"},{"aya":"031","id":3691,"locale":"en","sura":"035","text":"And that which We have revealed to you, [O Muhammad], of the Book is the truth, confirming what was before it. Indeed, Allah, of His servants, is Acquainted and Seeing.","translator":"Saheeh International"},{"aya":"032","id":3692,"locale":"en","sura":"035","text":"Then we caused to inherit the Book those We have chosen of Our servants; and among them is he who wrongs himself, and among them is he who is moderate, and among them is he who is foremost in good deeds by permission of Allah. That [inheritance] is what is the great bounty.","translator":"Saheeh International"},{"aya":"033","id":3693,"locale":"en","sura":"035","text":"[For them are] gardens of perpetual residence which they will enter. They will be adorned therein with bracelets of gold and pearls, and their garments therein will be silk.","translator":"Saheeh International"},{"aya":"034","id":3694,"locale":"en","sura":"035","text":"And they will say, \"Praise to Allah, who has removed from us [all] sorrow. Indeed, our Lord is Forgiving and Appreciative -","translator":"Saheeh International"},{"aya":"035","id":3695,"locale":"en","sura":"035","text":"He who has settled us in the home of duration out of His bounty. There touches us not in it any fatigue, and there touches us not in it weariness [of mind].\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/en/s035-4.json","nextPage":"/en/s035-6.json"}}