{"results":[{"aya":"022","id":3992,"locale":"en","sura":"038","text":"When they entered upon David and he was alarmed by them? They said, \"Fear not. [We are] two adversaries, one of whom has wronged the other, so judge between us with truth and do not exceed [it] and guide us to the sound path.","translator":"Saheeh International"},{"aya":"023","id":3993,"locale":"en","sura":"038","text":"Indeed this, my brother, has ninety-nine ewes, and I have one ewe; so he said, 'Entrust her to me,' and he overpowered me in speech.\"","translator":"Saheeh International"},{"aya":"024","id":3994,"locale":"en","sura":"038","text":"[David] said, \"He has certainly wronged you in demanding your ewe [in addition] to his ewes. And indeed, many associates oppress one another, except for those who believe and do righteous deeds - and few are they.\" And David became certain that We had tried him, and he asked forgiveness of his Lord and fell down bowing [in prostration] and turned in repentance [to Allah].","translator":"Saheeh International"},{"aya":"025","id":3995,"locale":"en","sura":"038","text":"So We forgave him that; and indeed, for him is nearness to Us and a good place of return.","translator":"Saheeh International"},{"aya":"026","id":3996,"locale":"en","sura":"038","text":"[We said], \"O David, indeed We have made you a successor upon the earth, so judge between the people in truth and do not follow [your own] desire, as it will lead you astray from the way of Allah.\" Indeed, those who go astray from the way of Allah will have a severe punishment for having forgotten the Day of Account.","translator":"Saheeh International"},{"aya":"027","id":3997,"locale":"en","sura":"038","text":"And We did not create the heaven and the earth and that between them aimlessly. That is the assumption of those who disbelieve, so woe to those who disbelieve from the Fire.","translator":"Saheeh International"},{"aya":"028","id":3998,"locale":"en","sura":"038","text":"Or should we treat those who believe and do righteous deeds like corrupters in the land? Or should We treat those who fear Allah like the wicked?","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/en/s038-3.json","nextPage":"/en/s038-5.json"}}