{"results":[{"aya":"001","id":4059,"locale":"en","sura":"039","text":"The revelation of the Qur'an is from Allah, the Exalted in Might, the Wise.","translator":"Saheeh International"},{"aya":"002","id":4060,"locale":"en","sura":"039","text":"Indeed, We have sent down to you the Book, [O Muhammad], in truth. So worship Allah, [being] sincere to Him in religion.","translator":"Saheeh International"},{"aya":"003","id":4061,"locale":"en","sura":"039","text":"Unquestionably, for Allah is the pure religion. And those who take protectors besides Him [say], \"We only worship them that they may bring us nearer to Allah in position.\" Indeed, Allah will judge between them concerning that over which they differ. Indeed, Allah does not guide he who is a liar and [confirmed] disbeliever.","translator":"Saheeh International"},{"aya":"004","id":4062,"locale":"en","sura":"039","text":"If Allah had intended to take a son, He could have chosen from what He creates whatever He willed. Exalted is He; He is Allah, the One, the Prevailing.","translator":"Saheeh International"},{"aya":"005","id":4063,"locale":"en","sura":"039","text":"He created the heavens and earth in truth. He wraps the night over the day and wraps the day over the night and has subjected the sun and the moon, each running [its course] for a specified term. Unquestionably, He is the Exalted in Might, the Perpetual Forgiver.","translator":"Saheeh International"},{"aya":"006","id":4064,"locale":"en","sura":"039","text":"He created you from one soul. Then He made from it its mate, and He produced for you from the grazing livestock eight mates. He creates you in the wombs of your mothers, creation after creation, within three darknesses. That is Allah, your Lord; to Him belongs dominion. There is no deity except Him, so how are you averted?","translator":"Saheeh International"},{"aya":"007","id":4065,"locale":"en","sura":"039","text":"If you disbelieve - indeed, Allah is Free from need of you. And He does not approve for His servants disbelief. And if you are grateful, He approves it for you; and no bearer of burdens will bear the burden of another. Then to your Lord is your return, and He will inform you about what you used to do. Indeed, He is Knowing of that within the breasts.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/en/s039-2.json"}}