{"results":[{"aya":"078","id":4211,"locale":"en","sura":"040","text":"And We have already sent messengers before you. Among them are those [whose stories] We have related to you, and among them are those [whose stories] We have not related to you. And it was not for any messenger to bring a sign [or verse] except by permission of Allah. So when the command of Allah comes, it will be concluded in truth, and the falsifiers will thereupon lose [all].","translator":"Saheeh International"},{"aya":"079","id":4212,"locale":"en","sura":"040","text":"It is Allah who made for you the grazing animals upon which you ride, and some of them you eat.","translator":"Saheeh International"},{"aya":"080","id":4213,"locale":"en","sura":"040","text":"And for you therein are [other] benefits and that you may realize upon them a need which is in your breasts; and upon them and upon ships you are carried.","translator":"Saheeh International"},{"aya":"081","id":4214,"locale":"en","sura":"040","text":"And He shows you His signs. So which of the signs of Allah do you deny?","translator":"Saheeh International"},{"aya":"082","id":4215,"locale":"en","sura":"040","text":"Have they not traveled through the land and observed how was the end of those before them? They were more numerous than themselves and greater in strength and in impression on the land, but they were not availed by what they used to earn.","translator":"Saheeh International"},{"aya":"083","id":4216,"locale":"en","sura":"040","text":"And when their messengers came to them with clear proofs, they [merely] rejoiced in what they had of knowledge, but they were enveloped by what they used to ridicule.","translator":"Saheeh International"},{"aya":"084","id":4217,"locale":"en","sura":"040","text":"And when they saw Our punishment, they said,\" We believe in Allah alone and disbelieve in that which we used to associate with Him.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/en/s040-11.json","nextPage":"/en/s040-13.json"}}