{"results":[{"aya":"029","id":4162,"locale":"en","sura":"040","text":"O my people, sovereignty is yours today, [your being] dominant in the land. But who would protect us from the punishment of Allah if it came to us?\" Pharaoh said, \"I do not show you except what I see, and I do not guide you except to the way of right conduct.\"","translator":"Saheeh International"},{"aya":"030","id":4163,"locale":"en","sura":"040","text":"And he who believed said, \"O my people, indeed I fear for you [a fate] like the day of the companies -","translator":"Saheeh International"},{"aya":"031","id":4164,"locale":"en","sura":"040","text":"Like the custom of the people of Noah and of 'Aad and Thamud and those after them. And Allah wants no injustice for [His] servants.","translator":"Saheeh International"},{"aya":"032","id":4165,"locale":"en","sura":"040","text":"And O my people, indeed I fear for you the Day of Calling -","translator":"Saheeh International"},{"aya":"033","id":4166,"locale":"en","sura":"040","text":"The Day you will turn your backs fleeing; there is not for you from Allah any protector. And whoever Allah leaves astray - there is not for him any guide.","translator":"Saheeh International"},{"aya":"034","id":4167,"locale":"en","sura":"040","text":"And Joseph had already come to you before with clear proofs, but you remained in doubt of that which he brought to you, until when he died, you said, 'Never will Allah send a messenger after him.' Thus does Allah leave astray he who is a transgressor and skeptic.\"","translator":"Saheeh International"},{"aya":"035","id":4168,"locale":"en","sura":"040","text":"Those who dispute concerning the signs of Allah without an authority having come to them - great is hatred [of them] in the sight of Allah and in the sight of those who have believed. Thus does Allah seal over every heart [belonging to] an arrogant tyrant.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/en/s040-4.json","nextPage":"/en/s040-6.json"}}