{"results":[{"aya":"064","id":4197,"locale":"en","sura":"040","text":"It is Allah who made for you the earth a place of settlement and the sky a ceiling and formed you and perfected your forms and provided you with good things. That is Allah, your Lord; then blessed is Allah, Lord of the worlds.","translator":"Saheeh International"},{"aya":"065","id":4198,"locale":"en","sura":"040","text":"He is the Ever-Living; there is no deity except Him, so call upon Him, [being] sincere to Him in religion. [All] praise is [due] to Allah, Lord of the worlds.","translator":"Saheeh International"},{"aya":"066","id":4199,"locale":"en","sura":"040","text":"Say, [O Muhammad], \"Indeed, I have been forbidden to worship those you call upon besides Allah once the clear proofs have come to me from my Lord, and I have been commanded to submit to the Lord of the worlds.\"","translator":"Saheeh International"},{"aya":"067","id":4200,"locale":"en","sura":"040","text":"It is He who created you from dust, then from a sperm-drop, then from a clinging clot; then He brings you out as a child; then [He develops you] that you reach your [time of] maturity, then [further] that you become elders. And among you is he who is taken in death before [that], so that you reach a specified term; and perhaps you will use reason.","translator":"Saheeh International"},{"aya":"068","id":4201,"locale":"en","sura":"040","text":"He it is who gives life and causes death; and when He decrees a matter, He but says to it, \"Be,\" and it is.","translator":"Saheeh International"},{"aya":"069","id":4202,"locale":"en","sura":"040","text":"Do you not consider those who dispute concerning the signs of Allah - how are they averted?","translator":"Saheeh International"},{"aya":"070","id":4203,"locale":"en","sura":"040","text":"Those who deny the Book and that with which We sent Our messengers - they are going to know,","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/en/s040-9.json","nextPage":"/en/s040-11.json"}}