{"results":[{"aya":"043","id":4261,"locale":"en","sura":"041","text":"Nothing is said to you, [O Muhammad], except what was already said to the messengers before you. Indeed, your Lord is a possessor of forgiveness and a possessor of painful penalty.","translator":"Saheeh International"},{"aya":"044","id":4262,"locale":"en","sura":"041","text":"And if We had made it a non-Arabic Qur'an, they would have said, \"Why are its verses not explained in detail [in our language]? Is it a foreign [recitation] and an Arab [messenger]?\" Say, \"It is, for those who believe, a guidance and cure.\" And those who do not believe - in their ears is deafness, and it is upon them blindness. Those are being called from a distant place.","translator":"Saheeh International"},{"aya":"045","id":4263,"locale":"en","sura":"041","text":"And We had already given Moses the Scripture, but it came under disagreement. And if not for a word that preceded from your Lord, it would have been concluded between them. And indeed they are, concerning the Qur'an, in disquieting doubt.","translator":"Saheeh International"},{"aya":"046","id":4264,"locale":"en","sura":"041","text":"Whoever does righteousness - it is for his [own] soul; and whoever does evil [does so] against it. And your Lord is not ever unjust to [His] servants.","translator":"Saheeh International"},{"aya":"047","id":4265,"locale":"en","sura":"041","text":"To him [alone] is attributed knowledge of the Hour. And fruits emerge not from their coverings nor does a female conceive or give birth except with His knowledge. And the Day He will call to them, \"Where are My 'partners'?\" they will say, \"We announce to You that there is [no longer] among us any witness [to that].\"","translator":"Saheeh International"},{"aya":"048","id":4266,"locale":"en","sura":"041","text":"And lost from them will be those they were invoking before, and they will be certain that they have no place of escape.","translator":"Saheeh International"},{"aya":"049","id":4267,"locale":"en","sura":"041","text":"Man is not weary of supplication for good [things], but if evil touches him, he is hopeless and despairing.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/en/s041-6.json","nextPage":"/en/s041-8.json"}}