{"results":[{"aya":"008","id":4226,"locale":"en","sura":"041","text":"Indeed, those who believe and do righteous deeds - for them is a reward uninterrupted.","translator":"Saheeh International"},{"aya":"009","id":4227,"locale":"en","sura":"041","text":"Say, \"Do you indeed disbelieve in He who created the earth in two days and attribute to Him equals? That is the Lord of the worlds.\"","translator":"Saheeh International"},{"aya":"010","id":4228,"locale":"en","sura":"041","text":"And He placed on the earth firmly set mountains over its surface, and He blessed it and determined therein its [creatures'] sustenance in four days without distinction - for [the information] of those who ask.","translator":"Saheeh International"},{"aya":"011","id":4229,"locale":"en","sura":"041","text":"Then He directed Himself to the heaven while it was smoke and said to it and to the earth, \"Come [into being], willingly or by compulsion.\" They said, \"We have come willingly.\"","translator":"Saheeh International"},{"aya":"012","id":4230,"locale":"en","sura":"041","text":"And He completed them as seven heavens within two days and inspired in each heaven its command. And We adorned the nearest heaven with lamps and as protection. That is the determination of the Exalted in Might, the Knowing.","translator":"Saheeh International"},{"aya":"013","id":4231,"locale":"en","sura":"041","text":"But if they turn away, then say, \"I have warned you of a thunderbolt like the thunderbolt [that struck] 'Aad and Thamud.","translator":"Saheeh International"},{"aya":"014","id":4232,"locale":"en","sura":"041","text":"[That occurred] when the messengers had come to them before them and after them, [saying], \"Worship not except Allah.\" They said, \"If our Lord had willed, He would have sent down the angels, so indeed we, in that with which you have been sent, are disbelievers.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/en/s041.json","nextPage":"/en/s041-3.json"}}