{"results":[{"aya":"043","id":4315,"locale":"en","sura":"042","text":"And whoever is patient and forgives - indeed, that is of the matters [requiring] determination.","translator":"Saheeh International"},{"aya":"044","id":4316,"locale":"en","sura":"042","text":"And he whom Allah sends astray - for him there is no protector beyond Him. And you will see the wrongdoers, when they see the punishment, saying, \"Is there for return [to the former world] any way?\"","translator":"Saheeh International"},{"aya":"045","id":4317,"locale":"en","sura":"042","text":"And you will see them being exposed to the Fire, humbled from humiliation, looking from [behind] a covert glance. And those who had believed will say, \"Indeed, the [true] losers are the ones who lost themselves and their families on the Day of Resurrection. Unquestionably, the wrongdoers are in an enduring punishment.\"","translator":"Saheeh International"},{"aya":"046","id":4318,"locale":"en","sura":"042","text":"And there will not be for them any allies to aid them other than Allah. And whoever Allah sends astray - for him there is no way.","translator":"Saheeh International"},{"aya":"047","id":4319,"locale":"en","sura":"042","text":"Respond to your Lord before a Day comes from Allah of which there is no repelling. No refuge will you have that day, nor for you will there be any denial.","translator":"Saheeh International"},{"aya":"048","id":4320,"locale":"en","sura":"042","text":"But if they turn away - then We have not sent you, [O Muhammad], over them as a guardian; upon you is only [the duty of] notification. And indeed, when We let man taste mercy from us, he rejoices in it; but if evil afflicts him for what his hands have put forth, then indeed, man is ungrateful.","translator":"Saheeh International"},{"aya":"049","id":4321,"locale":"en","sura":"042","text":"To Allah belongs the dominion of the heavens and the earth; He creates what he wills. He gives to whom He wills female [children], and He gives to whom He wills males.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/en/s042-6.json","nextPage":"/en/s042-8.json"}}