{"results":[{"aya":"015","id":4287,"locale":"en","sura":"042","text":"So to that [religion of Allah] invite, [O Muhammad], and remain on a right course as you are commanded and do not follow their inclinations but say, \"I have believed in what Allah has revealed of the Qur'an, and I have been commanded to do justice among you. Allah is our Lord and your Lord. For us are our deeds, and for you your deeds. There is no [need for] argument between us and you. Allah will bring us together, and to Him is the [final] destination.\"","translator":"Saheeh International"},{"aya":"016","id":4288,"locale":"en","sura":"042","text":"And those who argue concerning Allah after He has been responded to - their argument is invalid with their Lord, and upon them is [His] wrath, and for them is a severe punishment.","translator":"Saheeh International"},{"aya":"017","id":4289,"locale":"en","sura":"042","text":"It is Allah who has sent down the Book in truth and [also] the balance. And what will make you perceive? Perhaps the Hour is near.","translator":"Saheeh International"},{"aya":"018","id":4290,"locale":"en","sura":"042","text":"Those who do not believe in it are impatient for it, but those who believe are fearful of it and know that it is the truth. Unquestionably, those who dispute concerning the Hour are in extreme error.","translator":"Saheeh International"},{"aya":"019","id":4291,"locale":"en","sura":"042","text":"Allah is Subtle with His servants; He gives provisions to whom He wills. And He is the Powerful, the Exalted in Might.","translator":"Saheeh International"},{"aya":"020","id":4292,"locale":"en","sura":"042","text":"Whoever desires the harvest of the Hereafter - We increase for him in his harvest. And whoever desires the harvest of this world - We give him thereof, but there is not for him in the Hereafter any share.","translator":"Saheeh International"},{"aya":"021","id":4293,"locale":"en","sura":"042","text":"Or have they other deities who have ordained for them a religion to which Allah has not consented? But if not for the decisive word, it would have been concluded between them. And indeed, the wrongdoers will have a painful punishment.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/en/s042-2.json","nextPage":"/en/s042-4.json"}}