{"results":[{"aya":"015","id":4560,"locale":"en","sura":"047","text":"Is the description of Paradise, which the righteous are promised, wherein are rivers of water unaltered, rivers of milk the taste of which never changes, rivers of wine delicious to those who drink, and rivers of purified honey, in which they will have from all [kinds of] fruits and forgiveness from their Lord, like [that of] those who abide eternally in the Fire and are given to drink scalding water that will sever their intestines?","translator":"Saheeh International"},{"aya":"016","id":4561,"locale":"en","sura":"047","text":"And among them, [O Muhammad], are those who listen to you, until when they depart from you, they say to those who were given knowledge, \"What has he said just now?\" Those are the ones of whom Allah has sealed over their hearts and who have followed their [own] desires.","translator":"Saheeh International"},{"aya":"017","id":4562,"locale":"en","sura":"047","text":"And those who are guided - He increases them in guidance and gives them their righteousness.","translator":"Saheeh International"},{"aya":"018","id":4563,"locale":"en","sura":"047","text":"Then do they await except that the Hour should come upon them unexpectedly? But already there have come [some of] its indications. Then what good to them, when it has come, will be their remembrance?","translator":"Saheeh International"},{"aya":"019","id":4564,"locale":"en","sura":"047","text":"So know, [O Muhammad], that there is no deity except Allah and ask forgiveness for your sin and for the believing men and believing women. And Allah knows of your movement and your resting place.","translator":"Saheeh International"},{"aya":"020","id":4565,"locale":"en","sura":"047","text":"Those who believe say, \"Why has a surah not been sent down? But when a precise surah is revealed and fighting is mentioned therein, you see those in whose hearts is hypocrisy looking at you with a look of one overcome by death. And more appropriate for them [would have been]","translator":"Saheeh International"},{"aya":"021","id":4566,"locale":"en","sura":"047","text":"Obedience and good words. And when the matter [of fighting] was determined, if they had been true to Allah, it would have been better for them.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/en/s047-2.json","nextPage":"/en/s047-4.json"}}