{"results":[{"aya":"008","id":4591,"locale":"en","sura":"048","text":"Indeed, We have sent you as a witness and a bringer of good tidings and a warner","translator":"Saheeh International"},{"aya":"009","id":4592,"locale":"en","sura":"048","text":"That you [people] may believe in Allah and His Messenger and honor him and respect the Prophet and exalt Allah morning and afternoon.","translator":"Saheeh International"},{"aya":"010","id":4593,"locale":"en","sura":"048","text":"Indeed, those who pledge allegiance to you, [O Muhammad] - they are actually pledging allegiance to Allah. The hand of Allah is over their hands. So he who breaks his word only breaks it to the detriment of himself. And he who fulfills that which he has promised Allah - He will give him a great reward.","translator":"Saheeh International"},{"aya":"011","id":4594,"locale":"en","sura":"048","text":"Those who remained behind of the bedouins will say to you, \"Our properties and our families occupied us, so ask forgiveness for us.\" They say with their tongues what is not within their hearts. Say, \"Then who could prevent Allah at all if He intended for you harm or intended for you benefit? Rather, ever is Allah, with what you do, Acquainted.","translator":"Saheeh International"},{"aya":"012","id":4595,"locale":"en","sura":"048","text":"But you thought that the Messenger and the believers would never return to their families, ever, and that was made pleasing in your hearts. And you assumed an assumption of evil and became a people ruined.\"","translator":"Saheeh International"},{"aya":"013","id":4596,"locale":"en","sura":"048","text":"And whoever has not believed in Allah and His Messenger - then indeed, We have prepared for the disbelievers a Blaze.","translator":"Saheeh International"},{"aya":"014","id":4597,"locale":"en","sura":"048","text":"And to Allah belongs the dominion of the heavens and the earth. He forgives whom He wills and punishes whom He wills. And ever is Allah Forgiving and Merciful.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/en/s048.json","nextPage":"/en/s048-3.json"}}