{"results":[{"aya":"008","id":4620,"locale":"en","sura":"049","text":"[It is] as bounty from Allah and favor. And Allah is Knowing and Wise.","translator":"Saheeh International"},{"aya":"009","id":4621,"locale":"en","sura":"049","text":"And if two factions among the believers should fight, then make settlement between the two. But if one of them oppresses the other, then fight against the one that oppresses until it returns to the ordinance of Allah. And if it returns, then make settlement between them in justice and act justly. Indeed, Allah loves those who act justly.","translator":"Saheeh International"},{"aya":"010","id":4622,"locale":"en","sura":"049","text":"The believers are but brothers, so make settlement between your brothers. And fear Allah that you may receive mercy.","translator":"Saheeh International"},{"aya":"011","id":4623,"locale":"en","sura":"049","text":"O you who have believed, let not a people ridicule [another] people; perhaps they may be better than them; nor let women ridicule [other] women; perhaps they may be better than them. And do not insult one another and do not call each other by [offensive] nicknames. Wretched is the name of disobedience after [one's] faith. And whoever does not repent - then it is those who are the wrongdoers.","translator":"Saheeh International"},{"aya":"012","id":4624,"locale":"en","sura":"049","text":"O you who have believed, avoid much [negative] assumption. Indeed, some assumption is sin. And do not spy or backbite each other. Would one of you like to eat the flesh of his brother when dead? You would detest it. And fear Allah; indeed, Allah is Accepting of repentance and Merciful.","translator":"Saheeh International"},{"aya":"013","id":4625,"locale":"en","sura":"049","text":"O mankind, indeed We have created you from male and female and made you peoples and tribes that you may know one another. Indeed, the most noble of you in the sight of Allah is the most righteous of you. Indeed, Allah is Knowing and Acquainted.","translator":"Saheeh International"},{"aya":"014","id":4626,"locale":"en","sura":"049","text":"The bedouins say, \"We have believed.\" Say, \"You have not [yet] believed; but say [instead], 'We have submitted,' for faith has not yet entered your hearts. And if you obey Allah and His Messenger, He will not deprive you from your deeds of anything. Indeed, Allah is Forgiving and Merciful.\"","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/en/s049.json","nextPage":"/en/s049-3.json"}}