{"results":[{"aya":"015","id":5090,"locale":"en","sura":"057","text":"So today no ransom will be taken from you or from those who disbelieved. Your refuge is the Fire. It is most worthy of you, and wretched is the destination.","translator":"Saheeh International"},{"aya":"016","id":5091,"locale":"en","sura":"057","text":"Has the time not come for those who have believed that their hearts should become humbly submissive at the remembrance of Allah and what has come down of the truth? And let them not be like those who were given the Scripture before, and a long period passed over them, so their hearts hardened; and many of them are defiantly disobedient.","translator":"Saheeh International"},{"aya":"017","id":5092,"locale":"en","sura":"057","text":"Know that Allah gives life to the earth after its lifelessness. We have made clear to you the signs; perhaps you will understand.","translator":"Saheeh International"},{"aya":"018","id":5093,"locale":"en","sura":"057","text":"Indeed, the men who practice charity and the women who practice charity and [they who] have loaned Allah a goodly loan - it will be multiplied for them, and they will have a noble reward.","translator":"Saheeh International"},{"aya":"019","id":5094,"locale":"en","sura":"057","text":"And those who have believed in Allah and His messengers - those are [in the ranks of] the supporters of truth and the martyrs, with their Lord. For them is their reward and their light. But those who have disbelieved and denied Our verses - those are the companions of Hellfire.","translator":"Saheeh International"},{"aya":"020","id":5095,"locale":"en","sura":"057","text":"Know that the life of this world is but amusement and diversion and adornment and boasting to one another and competition in increase of wealth and children - like the example of a rain whose [resulting] plant growth pleases the tillers; then it dries and you see it turned yellow; then it becomes [scattered] debris. And in the Hereafter is severe punishment and forgiveness from Allah and approval. And what is the worldly life except the enjoyment of delusion.","translator":"Saheeh International"},{"aya":"021","id":5096,"locale":"en","sura":"057","text":"Race toward forgiveness from your Lord and a Garden whose width is like the width of the heavens and earth, prepared for those who believed in Allah and His messengers. That is the bounty of Allah which He gives to whom He wills, and Allah is the possessor of great bounty.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/en/s057-2.json","nextPage":"/en/s057-4.json"}}