{"results":[{"aya":"008","id":5083,"locale":"en","sura":"057","text":"And why do you not believe in Allah while the Messenger invites you to believe in your Lord and He has taken your covenant, if you should [truly] be believers?","translator":"Saheeh International"},{"aya":"009","id":5084,"locale":"en","sura":"057","text":"It is He who sends down upon His Servant [Muhammad] verses of clear evidence that He may bring you out from darknesses into the light. And indeed, Allah is to you Kind and Merciful.","translator":"Saheeh International"},{"aya":"010","id":5085,"locale":"en","sura":"057","text":"And why do you not spend in the cause of Allah while to Allah belongs the heritage of the heavens and the earth? Not equal among you are those who spent before the conquest [of Makkah] and fought [and those who did so after it]. Those are greater in degree than they who spent afterwards and fought. But to all Allah has promised the best [reward]. And Allah, with what you do, is Acquainted.","translator":"Saheeh International"},{"aya":"011","id":5086,"locale":"en","sura":"057","text":"Who is it that would loan Allah a goodly loan so He will multiply it for him and he will have a noble reward?","translator":"Saheeh International"},{"aya":"012","id":5087,"locale":"en","sura":"057","text":"On the Day you see the believing men and believing women, their light proceeding before them and on their right, [it will be said], \"Your good tidings today are [of] gardens beneath which rivers flow, wherein you will abide eternally.\" That is what is the great attainment.","translator":"Saheeh International"},{"aya":"013","id":5088,"locale":"en","sura":"057","text":"On the [same] Day the hypocrite men and hypocrite women will say to those who believed, \"Wait for us that we may acquire some of your light.\" It will be said, \"Go back behind you and seek light.\" And a wall will be placed between them with a door, its interior containing mercy, but on the outside of it is torment.","translator":"Saheeh International"},{"aya":"014","id":5089,"locale":"en","sura":"057","text":"The hypocrites will call to the believers, \"Were we not with you?\" They will say, \"Yes, but you afflicted yourselves and awaited [misfortune for us] and doubted, and wishful thinking deluded you until there came the command of Allah. And the Deceiver deceived you concerning Allah.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/en/s057.json","nextPage":"/en/s057-3.json"}}