{"results":[{"aya":"001","id":5105,"locale":"en","sura":"058","text":"Certainly has Allah heard the speech of the one who argues with you, [O Muhammad], concerning her husband and directs her complaint to Allah. And Allah hears your dialogue; indeed, Allah is Hearing and Seeing.","translator":"Saheeh International"},{"aya":"002","id":5106,"locale":"en","sura":"058","text":"Those who pronounce thihar among you [to separate] from their wives - they are not [consequently] their mothers. Their mothers are none but those who gave birth to them. And indeed, they are saying an objectionable statement and a falsehood. But indeed, Allah is Pardoning and Forgiving.","translator":"Saheeh International"},{"aya":"003","id":5107,"locale":"en","sura":"058","text":"And those who pronounce thihar from their wives and then [wish to] go back on what they said - then [there must be] the freeing of a slave before they touch one another. That is what you are admonished thereby; and Allah is Acquainted with what you do.","translator":"Saheeh International"},{"aya":"004","id":5108,"locale":"en","sura":"058","text":"And he who does not find [a slave] - then a fast for two months consecutively before they touch one another; and he who is unable - then the feeding of sixty poor persons. That is for you to believe [completely] in Allah and His Messenger; and those are the limits [set by] Allah. And for the disbelievers is a painful punishment.","translator":"Saheeh International"},{"aya":"005","id":5109,"locale":"en","sura":"058","text":"Indeed, those who oppose Allah and His Messenger are abased as those before them were abased. And We have certainly sent down verses of clear evidence. And for the disbelievers is a humiliating punishment.","translator":"Saheeh International"},{"aya":"006","id":5110,"locale":"en","sura":"058","text":"On the Day when Allah will resurrect them all and inform them of what they did. Allah had enumerated it, while they forgot it; and Allah is, over all things, Witness.","translator":"Saheeh International"},{"aya":"007","id":5111,"locale":"en","sura":"058","text":"Have you not considered that Allah knows what is in the heavens and what is on the earth? There is in no private conversation three but that He is the fourth of them, nor are there five but that He is the sixth of them - and no less than that and no more except that He is with them [in knowledge] wherever they are. Then He will inform them of what they did, on the Day of Resurrection. Indeed Allah is, of all things, Knowing.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/en/s058-2.json"}}