{"results":[{"aya":"001","id":5127,"locale":"en","sura":"059","text":"Whatever is in the heavens and whatever is on the earth exalts Allah, and He is the Exalted in Might, the Wise.","translator":"Saheeh International"},{"aya":"002","id":5128,"locale":"en","sura":"059","text":"It is He who expelled the ones who disbelieved among the People of the Scripture from their homes at the first gathering. You did not think they would leave, and they thought that their fortresses would protect them from Allah; but [the decree of] Allah came upon them from where they had not expected, and He cast terror into their hearts [so] they destroyed their houses by their [own] hands and the hands of the believers. So take warning, O people of vision.","translator":"Saheeh International"},{"aya":"003","id":5129,"locale":"en","sura":"059","text":"And if not that Allah had decreed for them evacuation, He would have punished them in [this] world, and for them in the Hereafter is the punishment of the Fire.","translator":"Saheeh International"},{"aya":"004","id":5130,"locale":"en","sura":"059","text":"That is because they opposed Allah and His Messenger. And whoever opposes Allah - then indeed, Allah is severe in penalty.","translator":"Saheeh International"},{"aya":"005","id":5131,"locale":"en","sura":"059","text":"Whatever you have cut down of [their] palm trees or left standing on their trunks - it was by permission of Allah and so He would disgrace the defiantly disobedient.","translator":"Saheeh International"},{"aya":"006","id":5132,"locale":"en","sura":"059","text":"And what Allah restored [of property] to His Messenger from them - you did not spur for it [in an expedition] any horses or camels, but Allah gives His messengers power over whom He wills, and Allah is over all things competent.","translator":"Saheeh International"},{"aya":"007","id":5133,"locale":"en","sura":"059","text":"And what Allah restored to His Messenger from the people of the towns - it is for Allah and for the Messenger and for [his] near relatives and orphans and the [stranded] traveler - so that it will not be a perpetual distribution among the rich from among you. And whatever the Messenger has given you - take; and what he has forbidden you - refrain from. And fear Allah; indeed, Allah is severe in penalty.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/en/s059-2.json"}}