{"results":[{"aya":"008","id":5134,"locale":"en","sura":"059","text":"For the poor emigrants who were expelled from their homes and their properties, seeking bounty from Allah and [His] approval and supporting Allah and His Messenger, [there is also a share]. Those are the truthful.","translator":"Saheeh International"},{"aya":"009","id":5135,"locale":"en","sura":"059","text":"And [also for] those who were settled in al-Madinah and [adopted] the faith before them. They love those who emigrated to them and find not any want in their breasts of what the emigrants were given but give [them] preference over themselves, even though they are in privation. And whoever is protected from the stinginess of his soul - it is those who will be the successful.","translator":"Saheeh International"},{"aya":"010","id":5136,"locale":"en","sura":"059","text":"And [there is a share for] those who came after them, saying, \"Our Lord, forgive us and our brothers who preceded us in faith and put not in our hearts [any] resentment toward those who have believed. Our Lord, indeed You are Kind and Merciful.\"","translator":"Saheeh International"},{"aya":"011","id":5137,"locale":"en","sura":"059","text":"Have you not considered those who practice hypocrisy, saying to their brothers who have disbelieved among the People of the Scripture, \"If you are expelled, we will surely leave with you, and we will not obey, in regard to you, anyone - ever; and if you are fought, we will surely aid you.\" But Allah testifies that they are liars.","translator":"Saheeh International"},{"aya":"012","id":5138,"locale":"en","sura":"059","text":"If they are expelled, they will not leave with them, and if they are fought, they will not aid them. And [even] if they should aid them, they will surely turn their backs; then [thereafter] they will not be aided.","translator":"Saheeh International"},{"aya":"013","id":5139,"locale":"en","sura":"059","text":"You [believers] are more fearful within their breasts than Allah. That is because they are a people who do not understand.","translator":"Saheeh International"},{"aya":"014","id":5140,"locale":"en","sura":"059","text":"They will not fight you all except within fortified cities or from behind walls. Their violence among themselves is severe. You think they are together, but their hearts are diverse. That is because they are a people who do not reason.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/en/s059.json","nextPage":"/en/s059-3.json"}}