{"results":[{"aya":"008","id":5158,"locale":"en","sura":"060","text":"Allah does not forbid you from those who do not fight you because of religion and do not expel you from your homes - from being righteous toward them and acting justly toward them. Indeed, Allah loves those who act justly.","translator":"Saheeh International"},{"aya":"009","id":5159,"locale":"en","sura":"060","text":"Allah only forbids you from those who fight you because of religion and expel you from your homes and aid in your expulsion - [forbids] that you make allies of them. And whoever makes allies of them, then it is those who are the wrongdoers.","translator":"Saheeh International"},{"aya":"010","id":5160,"locale":"en","sura":"060","text":"O you who have believed, when the believing women come to you as emigrants, examine them. Allah is most knowing as to their faith. And if you know them to be believers, then do not return them to the disbelievers; they are not lawful [wives] for them, nor are they lawful [husbands] for them. But give the disbelievers what they have spent. And there is no blame upon you if you marry them when you have given them their due compensation. And hold not to marriage bonds with disbelieving women, but ask for what you have spent and let them ask for what they have spent. That is the judgement of Allah; He judges between you. And Allah is Knowing and Wise.","translator":"Saheeh International"},{"aya":"011","id":5161,"locale":"en","sura":"060","text":"And if you have lost any of your wives to the disbelievers and you subsequently obtain [something], then give those whose wives have gone the equivalent of what they had spent. And fear Allah, in whom you are believers.","translator":"Saheeh International"},{"aya":"012","id":5162,"locale":"en","sura":"060","text":"O Prophet, when the believing women come to you pledging to you that they will not associate anything with Allah, nor will they steal, nor will they commit unlawful sexual intercourse, nor will they kill their children, nor will they bring forth a slander they have invented between their arms and legs, nor will they disobey you in what is right - then accept their pledge and ask forgiveness for them of Allah. Indeed, Allah is Forgiving and Merciful.","translator":"Saheeh International"},{"aya":"013","id":5163,"locale":"en","sura":"060","text":"O you who have believed, do not make allies of a people with whom Allah has become angry. They have despaired of [reward in] the Hereafter just as the disbelievers have despaired of [meeting] the inhabitants of the graves.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/en/s060.json"}}