{"results":[{"aya":"001","id":5218,"locale":"en","sura":"065","text":"O Prophet, when you [Muslims] divorce women, divorce them for [the commencement of] their waiting period and keep count of the waiting period, and fear Allah, your Lord. Do not turn them out of their [husbands'] houses, nor should they [themselves] leave [during that period] unless they are committing a clear immorality. And those are the limits [set by] Allah. And whoever transgresses the limits of Allah has certainly wronged himself. You know not; perhaps Allah will bring about after that a [different] matter.","translator":"Saheeh International"},{"aya":"002","id":5219,"locale":"en","sura":"065","text":"And when they have [nearly] fulfilled their term, either retain them according to acceptable terms or part with them according to acceptable terms. And bring to witness two just men from among you and establish the testimony for [the acceptance of] Allah. That is instructed to whoever should believe in Allah and the Last day. And whoever fears Allah - He will make for him a way out","translator":"Saheeh International"},{"aya":"003","id":5220,"locale":"en","sura":"065","text":"And will provide for him from where he does not expect. And whoever relies upon Allah - then He is sufficient for him. Indeed, Allah will accomplish His purpose. Allah has already set for everything a [decreed] extent.","translator":"Saheeh International"},{"aya":"004","id":5221,"locale":"en","sura":"065","text":"And those who no longer expect menstruation among your women - if you doubt, then their period is three months, and [also for] those who have not menstruated. And for those who are pregnant, their term is until they give birth. And whoever fears Allah - He will make for him of his matter ease.","translator":"Saheeh International"},{"aya":"005","id":5222,"locale":"en","sura":"065","text":"That is the command of Allah, which He has sent down to you; and whoever fears Allah - He will remove for him his misdeeds and make great for him his reward.","translator":"Saheeh International"},{"aya":"006","id":5223,"locale":"en","sura":"065","text":"Lodge them [in a section] of where you dwell out of your means and do not harm them in order to oppress them. And if they should be pregnant, then spend on them until they give birth. And if they breastfeed for you, then give them their payment and confer among yourselves in the acceptable way; but if you are in discord, then there may breastfeed for the father another woman.","translator":"Saheeh International"},{"aya":"007","id":5224,"locale":"en","sura":"065","text":"Let a man of wealth spend from his wealth, and he whose provision is restricted - let him spend from what Allah has given him. Allah does not charge a soul except [according to] what He has given it. Allah will bring about, after hardship, ease.","translator":"Saheeh International"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/en/s065-2.json"}}