{"aya":"001","id":670,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Выполняйте все договоры, обеты и обещания между вами и Аллахом, а также законные договоры между вами и другими людьми, честно соблюдайте все свои обязательства. Аллах разрешил вам есть мясо животных из скота (верблюдов, коров, овец и т.д.), кроме того, что вам запрещено Аллахом. Вам не дозволена охота, когда вы в ихраме (в хаджже или умре) или находитесь в Священном месте - Запретном Доме Аллаха. Аллах устанавливает законы по Своей мудрости. Поистине, Аллах решает то, что Он захочет. И это - один из заветов Аллаха. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 120 айатов и является одной из последних ниспосланных сур Корана. Среди многих тем, затронутых в этой суре, следующие: 1) обязательность выполнения договоров, обетов и обещаний - будут ли они между рабами и их Господом или между людьми, 2) некоторые запрещения мусульманам в пище, 3) разрешённая мусульманам пища, 4) разрешение верующим жениться на целомудренных женщинах из обладателей Писания, 5) как и в каком порядке совершается омовение перед молитвой, 6) сухое омовение песком или пылью в случае отсутствия воды перед молитвой, 7) требование справедливости даже по отношению к врагам, 8) блага, дарованные Аллахом мусульманам, 9) обязанность хранить Священную Книгу мусульман - Коран, 10) как иудеи искажали слова Аллаха, 11) как христиане забыли некоторые заповеди Аллаха, о которых им напомнили, и что они остаются неверными из-за утверждения, что Иса - сын Аллаха, 12) разоблачение ложного утверждения иудеев и христиан о том, что они сыновья Аллаха и Его любимцы, 13) некоторые сведения об иудеях, 14) рассказ об обоих сыновьях Адама, который доказывает, что агрессивность - одна из черт людей, сыновей Адама, 15) месть обязательна, чтобы предупредить и наказать агрессию, 16) наказание за распутство и за кражу, 17) ещё раз в этой суре говорится об искажении иудеями законов, данных в Торе, о необходимости судить по шариату, ниспосланному Аллахом, и о том, что Тора и Евангелие содержали истину до того, как их исказили, 18) враждебность тогдашних иудеев и христиан к верующим, и требование не подчиняться им, а противостоять им, 19) неверие тех христиан, которые утверждают, что Аллах - третий в троице, 20) в этой суре также рассказывается о тех христианах, которые уверовали в Истину Аллаха, 21) запрещение верующим отказывать себе в той пище, которая разрешена им Аллахом, 22) искупление за нарушение клятвы верующим, 23) абсолютное запрещение вина и пьянства, 24) некоторые обряды паломничества (хаджжа), Священное место - Кааба, запретные месяцы, достоинство Каабы и запретных месяцев, 25) разрешение того, что арабы сами себе запретили без довода, 26) составление завещания перед отъездом, 27) чудеса, совершённые Исой, - мир ему! - для подтверждения своего учения, несмотря на которые сыны Исраила всё равно не поверили в него. Отказ Исы - мир ему! - принимать поклонение ему как Богу, 28) власть Аллаха - слава Ему Всевышнему! - над всем в небесах и на земле и Его беспредельная сила и мощь]]","translator":"Ministry of Awqaf, Egypt"}