{"results":[{"aya":"071","id":78,"locale":"ps","sura":"002","text":"(موسٰی) وویل: یقینًا هغه وايي چې بېشكه هغه یوه داسې غُوا ده چې نه كار كوونكې ده، چې ځمكه قُلبه كوي او نه فصل اوبه كوي، روغه رَمَټه ده، هېڅ داغ ټكى په كې نشته، هغوى وویل: اوس دې واضحه خبره راوړه۔، نو هغه يې حلاله كړه، او دوى نژدې نه وو چې دا كار يې كړى وى","translator":"Abdulwali Khan"},{"aya":"072","id":79,"locale":"ps","sura":"002","text":"او كله چې تاسو یو كس ووژلو، نو د هغه په باره كې تاسو په خپل مینځ كې په جګړه شوئ، او الله د هغه څه ښكاره كوونكى و چې تاسو پټول","translator":"Abdulwali Khan"},{"aya":"073","id":80,"locale":"ps","sura":"002","text":"نو مونږ وویل: دا د ده په څه حصې سره ووهئ، الله همداسې مړي ژوندي كوي او تاسو ته خپلې نښې درښَیِي، د دې لپاره چې تاسو له عقل نه كار واخلئ","translator":"Abdulwali Khan"},{"aya":"074","id":81,"locale":"ps","sura":"002","text":"بیا له دې نه بعد ستاسو زړونه سخت شول، نو هغه د تیږو په شان دي، یا په سخت والي كې نور هم زیات دي او بېشكه یقینًا ځینې تیږې هغه دي چې له هغو نه وَلِې بهېږي او بې شكه یقینًا ځینې هغه دي چې چوي، نو له هغو نه اوبه راوځي، او خامخا یقینًا ځینې هغه دي چې د الله له وېرې نه رارغړي، او الله ستاسو له عملونو نه كله هم غافل نه دى","translator":"Abdulwali Khan"},{"aya":"075","id":82,"locale":"ps","sura":"002","text":"ایا نو تاسو تمه كوئ چې دوى به ستاسو (د وینا) له وجې ایمان راوړي، او یقینًا په دوى كې یوه ډله وه چې د الله كلام به يې اورېده، بیا به يې په هغه كې له پوهېدو نه وروسته تحریف كاوه، حال دا چې دوى به پوهېدل","translator":"Abdulwali Khan"},{"aya":"076","id":83,"locale":"ps","sura":"002","text":"او كله چې دوى له مومنانو سره ملاقات وكړي، نو وايي: مونږ ایمان راوړى دى او كله چې د دوى ځینې له ځینو نورو سره يواځې شي (بیا) وايي: ایا تاسو دوى (مومنانو) ته هغه خبرې بیانوئ چې الله تاسو ته ښودلي دي؟ د دې لپاره چې پر تاسو باندې په دغو (خبرو) سره د خپل رب په وړاندې غالبه شي، ایا نو تاسو عقل نه لرئ!","translator":"Abdulwali Khan"},{"aya":"077","id":84,"locale":"ps","sura":"002","text":"ایا دغه (خلق) په دې نه پوهېږي چې یقینًا الله په هغو خبرو پوهېږي چې دوى يې پټوي او په هغو چې دوى يې ظاهروي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ps/s002-10.json","nextPage":"/ps/s002-12.json"}}