{"results":[{"aya":"057","id":64,"locale":"ps","sura":"002","text":"او مونږ په تاسو ورېځ سيورى كړه او مَن او سلوٰی (ترنجبین او مړز ډوله مرغان) مو په تاسو نازل كړل، هغه پاكیزه څیزونه خورئ، چې مونږ تاسو ته دركړي دي، او هغوى پر مونږ ظلم نه و كړى، او لېكن هم پر خپلو ځانونو يې ظلم كاوه","translator":"Abdulwali Khan"},{"aya":"058","id":65,"locale":"ps","sura":"002","text":"او كله چې مونږ وویل: دې كلي ته ورننوځئ، نو چرته چې مو خوښه شي، ترې پرېمانه يې خورئ او په دروازه كې داخل شئ، چې سجده كوونكي یئ او وایئ ’’مونږ وبخښه‘‘ مونږ به تاسو ته ستاسو ګناهونه وبخښو، او ژر ده چې مونږ به نېكانو ته (ثواب) نور زیات وركړو","translator":"Abdulwali Khan"},{"aya":"059","id":66,"locale":"ps","sura":"002","text":"نو هغو كسانو چې ظلم يې كړى و، هغه خبره چې ورته ویلى شوې وه، په بل شان بدله كړه، نو په هغو ظالمانو باندې مونږه د اسمان نه عذاب نازل كړ، ځكه چې نافرماني يې كوله","translator":"Abdulwali Khan"},{"aya":"060","id":67,"locale":"ps","sura":"002","text":"او كله چې موسٰی د خپل قوم لپاره اوبه وغوښتې، نو مونږ وویل: په خپلې امسا سره تیږه (ګټه) ووهه، نو له هغې نه دُولس چینې جارې شوې، یقینًا ټولو خلقو خپل خپل ګودر (د څښاك ځای) وپېژنده، د الله له رزق نه خورئ او څښئ، او په ځمكه كې له حده مه تېرېږئ، چې ورانى كوونكي اوسئ","translator":"Abdulwali Khan"},{"aya":"061","id":68,"locale":"ps","sura":"002","text":"او كله چې تاسو وویل: اى موسٰی! مونږ به په یو خوراك باندې كله هم صبر ونه كړى شو، لهذا زمونږ لپاره له خپل رب نه دُعا وغواړه چې زمونږ لپاره هغه څیزونه راوباسي چې ځمكه يې زرغونوي (لكه) د هغې سبزي (ساګ) بادرنګ، هوږه، مسور او پیاز، هغه وویل: ایا تاسو په بدل كې هغه څیز اخيستل غواړئ چې هغه ادنٰی دى د هغه څیز په ځاى چې هغه بهتر دى، نو تاسوكوم ښار ته كوز شئ، پس بېشكه ستاسو لپاره هغه څه دي چې تاسو غوښتي دي، او پر هغوى ذلت او محتاجي مسلط كړى شوه، او راستانه (اخته) شول په غضب سره د الله له طرف نه، دا په دې سبب چې یقینًا دوى د الله له ایتونو نه انكار كاوه، او نبیان يې ناحقه وژل، دا په دې چې دوى نافرماني كوله، او زیاتى يې كاوه","translator":"Abdulwali Khan"},{"aya":"062","id":69,"locale":"ps","sura":"002","text":"یقینًا هغه كسان چې ایمان يې راوړى دى، او هغه كسان چې یهودیان شوي دي، او نصرانیان او صابیان (بې دینه) دي، هر هغه چا چې په الله او په ورځ د اخرت ایمان راوړ او نېك عمل يې وكړ، نو د خپل رب په نیز د دوى لپاره اجر دى او نه په دوى باندې څه وېره شته او نه به دوى غمژن كېږي","translator":"Abdulwali Khan"},{"aya":"063","id":70,"locale":"ps","sura":"002","text":"او كله چې مونږ (له تاسو نه) ستاسو پخه وعده واخيسته او راپورته موكړ ستاسو له پاسه (غرد) طُور (او درته ومو ویل:) كلك ونیسئ هغه څه چې مونږ تاسو ته دركړي دي؛ او څه چې په ده كې دي، (هغه) یاد كړئ، د دې لپاره چې تاسو پرهېزګاره شئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ps/s002-8.json","nextPage":"/ps/s002-10.json"}}