{"results":[{"aya":"106","id":113,"locale":"ps","sura":"002","text":"مونږ چې كوم ایت منسوخ كوو، یا يې (د مومنانو له زړونو نه) هیرَوُو، نو له هغه نه غوره، یا د هغه په شان راوړو، ایا ته پوه نه يې چې یقینًا الله پر هر شي باندې ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"107","id":114,"locale":"ps","sura":"002","text":"ایا ته پوه نه يې چې یقینًا الله چې دى، د اسمانونو او ځمكې بادشاهي خاص د هغه لپاره ده، او تاسو لپاره له الله نه غیر (بل) هېڅ كارساز نشته او نه مددګار","translator":"Abdulwali Khan"},{"aya":"108","id":115,"locale":"ps","sura":"002","text":"ایا تاسو اراده لرئ چې له خپل رسول نه (داسې) سوال وكړئ لكه څنګه چې له دې نه مخكې له موسٰی نه سوال شوى و؟ او هغه څوك چې د ایمان په بدل كې كفر واخلي، نو یقینًا هغه له سمې لارې نه بې لارې شو","translator":"Abdulwali Khan"},{"aya":"109","id":116,"locale":"ps","sura":"002","text":"په اهل كتابو كې ډېر خلق د خپلو نفسونو د حسد په وجه، د حق له واضحه كېدو نه بعد (هم)، دا ارزو لري چې له ایمان راوړو نه پس تاسو بیا كافران كړي، نو (لا دوى ته) معافي كوئ او مخ ترې واړوئ، تر هغې چې الله خپل حكم راوړي، بېشكه الله پر هر شي باندې ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"110","id":117,"locale":"ps","sura":"002","text":"او تاسو لمونځ قايموئ او زكات وركوئ، او هر هغه خیر (نېكي) چې تاسو يې د خپلو ځانونو لپاره مخكې لېږئ، هغه به له الله سره ومومئ، بېشكه الله هغه عمل لره ښه لیدونكى دى چې تاسو يې كوئ","translator":"Abdulwali Khan"},{"aya":"111","id":118,"locale":"ps","sura":"002","text":"او دوى (اهل كتاب) وايي: جنت ته به هیڅكله هم (څوك) داخل نشي، مګر هغه څوك چې یهودي وي، یا نصراني۔، دا د دوى (باطلې) ارزوګانې دي، ته (ورته) ووایه: (په دې دعوا) خپل دلیل راوړئ، كه تاسو رښتوني یئ","translator":"Abdulwali Khan"},{"aya":"112","id":119,"locale":"ps","sura":"002","text":"ولې نه! چا چې خپل مخ د الله تابع كړو او نېكي كوونكى و، نو د هغه لپاره د خپل رب په نیز اجر دى، او په دوى باندې نه هېڅ وېره شته او نه به دوى غمژن كېږي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ps/s002-15.json","nextPage":"/ps/s002-17.json"}}