{"results":[{"aya":"169","id":176,"locale":"ps","sura":"002","text":"یقینًا همدا خبره ده چې هغه تاسو ته د بدۍ او بې حیايۍ حكم كوي او دا چې تاسو په الله باندې هغه خبرې وتړئ (وتپئ) چي تاسو پرې نه پوهېږئ","translator":"Abdulwali Khan"},{"aya":"170","id":177,"locale":"ps","sura":"002","text":"او كله چې دوى ته وویل شي: د هغه څه پیروي وكړئ چې الله نازل كړى دى، (نو) وايي: (نه) بلكې مونږه د هغه څه پیروي كوو چې په هغه باندې مونږ خپل پلرونه (مشران) موندلي دي، ایا اګر كه د دوى پلرونه (داسې) وو چې په هېڅ شي نه پوهېدل، اونه يې سمه لار موندلې وه","translator":"Abdulwali Khan"},{"aya":"171","id":178,"locale":"ps","sura":"002","text":"د هغو كسانو مثال چې كفر يې كړى دى؛ د هغه كس په شان دى چې هغه (څارويو) ته نارې وهي چې نه اوري مګر يواځې تشه بلنه او غږ، (دوى) كاڼه دي، ګونګیان دي، ړانده دي، نو دوى هېڅ نه پوهیږي","translator":"Abdulwali Khan"},{"aya":"172","id":179,"locale":"ps","sura":"002","text":"اى هغو كسانو چې ایمان يې راوړى دى! له هغو پاكو حلالو څیزونو څخه خورئ چې مونږ تاسو ته دركړي دي، او د الله شكر وباسئ، كه تاسو داسې یئ چې خاص د هغه عبادت كوئ","translator":"Abdulwali Khan"},{"aya":"173","id":180,"locale":"ps","sura":"002","text":"بېشكه خبره دا ده چې هغه په تاسو باندې همدا مرداره او وینه او د خنزیر غوښه حرامه كړې ده او هغه څه (يې حرام كړي دي) چې په هغه باندې د غیرالله لپاره اواز كړى شوى وي، نو هغه څوك چې مجبوركړى شي، په دې حال كې چې نه سركشي كوونكى وي او نه (له حد نه) تېرېدونكى وي، نو په هغه باندې هېڅ ګناه نشته، یقینًا الله ډېر بخښونكى، بې حده رحم كوونكى دى","translator":"Abdulwali Khan"},{"aya":"174","id":181,"locale":"ps","sura":"002","text":"یقینًا هغه كسان چې هغه څه پټوي چې الله له (خپل) كتاب نه نازل كړي دي، او د دې په بدل كې لږ قیمت اخلي، (نو) دغه كسان، نه خوري (نه اچوي) په خپلو خېټو كې مګر اور، او د قیامت په ورځ به الله نه له دوى سره خبرې وكړي او نه به دوى پاك كړي او د دوى لپاره ډېر دردوونكى عذاب دى","translator":"Abdulwali Khan"},{"aya":"175","id":182,"locale":"ps","sura":"002","text":"دا هغه كسان دي چې د هدایت په بدله كې يې ګمراهي اخيستې ده او دمغفرت په بدله كې عذاب، نو (تعجب دى) دوى په اور باندې څومره صبر كوونكي دي!","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ps/s002-24.json","nextPage":"/ps/s002-26.json"}}