{"results":[{"aya":"085","id":92,"locale":"ps","sura":"002","text":"بیا هم تاسو هغه كسان یئ چې خپل ځانونه وژنئ، او خپله یوه ډله د هغوى له كورونو نه وباسئ، په ګناه او ظلم سره د هغوى په خلاف د یو بل مدد كوئ، او كه چېرې هغوى تاسو ته بندیان راشي، نو د هغوى (دخلاصون لپاره) فدیه وركوئ، حال دا چې شان دا دى چې پر تاسو باندې دهغوى وېستل حرام دي۔، ایا نو د كتاب په ځينې (حكمونو) ایمان راوړئ او په ځینو يې كافر كېږئ؟ نو د دغه كس څه سزا ده چې په تاسو كې دا كار كوي مګر په دنيايي ژوند كې ښه رسوايي او د قیامت په ورځ به تر ټولو سخت عذاب ته ورګرځولى شي، او الله له هغه څه نه چې تاسو يې كوئ كله هم غافل نه دى","translator":"Abdulwali Khan"},{"aya":"086","id":93,"locale":"ps","sura":"002","text":"دا هغه كسان دي چې دنيايي ژوند يې د اخرت په بدل كې اخيستى دى، نو نه به له دوى نه عذاب سپك (كم) كړى شي او نه به له دوى سره مرسته كېږي","translator":"Abdulwali Khan"},{"aya":"087","id":94,"locale":"ps","sura":"002","text":"یقینًا یقینًا مونږ موسٰی ته كتاب وركړى و، او له هغه نه بعد مو پرله پسې رسولان لېږلي وو، او مونږه د مریمې زوى عیسٰی ته څرګندې نښې وركړې وې۔ او مونږه هغه په پاك روح سره قوي كړى و، ایا نو كله چې به هم كوم رسول تاسو ته هغه (احكام) راوړل چې ستاسو نفسونو به نه خوښَوَل، تاسو به ډېره لويي وكړه؛ نو (د پېغمبرانو) یوه ډله مو دروغژنه وګڼله او بله ډله به تاسو وژله","translator":"Abdulwali Khan"},{"aya":"088","id":95,"locale":"ps","sura":"002","text":"دوى ویل: زمونږ زړونه پرده بَند دي، (داسې نه ده) بلكې د دوى د كفر په سبب الله پر دوى لعنت كړى دى، نو هغه (خلق) چې ایمان راوړی ډېر لږ دي","translator":"Abdulwali Khan"},{"aya":"089","id":96,"locale":"ps","sura":"002","text":"او كله چې دوى ته د الله له جانبه كتاب (قرآن) راغى چې د هغه څه تصدیق كوونكى دى چې له دوى سره دي، او له دې نه مخكې به دوى پر هغو خلقو باندې چې كافر شوي دي، فتح غوښتله، نو كله چې دوى ته هغه (رسول، كتاب) راغى چې دوى پیژنده، نو په هغه باندې كافر شول، نو په كافرانو باندې د الله لعنت دى","translator":"Abdulwali Khan"},{"aya":"090","id":97,"locale":"ps","sura":"002","text":"بد دى هغه شى چې دوى د هغه په بدل كې خپل ځانونه خرڅ كړل، چې په هغه څه باندې كافر شول چې الله نازل كړى دى، د دې كینې (او حسد) له وجې چې (ولې) الله خپل فضل په خپلو بنده ګانو كې پر هغه چا نازلوي چې يې غواړي، نو راوګرځېدل (اخته شول) په یو غضب له پاسه د بل غضب، او د كافرانو لپاره سپكوونكى عذاب دى","translator":"Abdulwali Khan"},{"aya":"091","id":98,"locale":"ps","sura":"002","text":"او كله چې دوى ته وویل شي: ایمان راوړئ په هغه (كتاب) چې الله نازل كړى دى، نو دوى وايي: مونږ په هغه (كتاب) ایمان راوړو چې پر مونږ باندې نازل كړى شوى دى، او چې له هغه (كتاب) نه علاوه دي؛ په هغو (كتابونو) باندې كافر كېږي، حال دا چې هم دغه (قرآن) حق دى، د هغه (كتاب) تصدیق كوونكى دى چې له دوى سره دى، ته (ورته) ووایه چې تاسو پخوا (له دې نه) د الله نبیان ولې وژل؟ كه تاسو مومنان وئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ps/s002-12.json","nextPage":"/ps/s002-14.json"}}