{"results":[{"aya":"092","id":99,"locale":"ps","sura":"002","text":"اویقینًا یقینًا تاسو ته موسٰی څرګند دلیلونه راوړي وو، بیا له هغه نه بعد تاسو سخى (معبود) وګرځاوه او تاسو ظالمان یئ","translator":"Abdulwali Khan"},{"aya":"093","id":100,"locale":"ps","sura":"002","text":"او كله چې مونږه ستاسو (نه) پخه وعده واخيسته او مونږه طُور (غر) ستاسو له پاسه راپورته كړ (مونږ وویل:) څه چې مونږ تاسو ته دركړي دي هغه په قوت سره ونیسئ او واورئ، دوى وویل: مونږ اَورېدلي دي او مونږ نافرماني كړې ده او د دوى د كفر په سبب د دوى په زړونو كې د سخي (مینه) ورڅښول شوې وه۔، ته (ورته) ووایه: هغه شى بد دى چې ستاسو ایمان تاسو ته د هغه حكم دركوي، كه تاسو مومنان یئ","translator":"Abdulwali Khan"},{"aya":"094","id":101,"locale":"ps","sura":"002","text":"ته (ورته) ووایه: كه د الله په نیز د اخرت كور له نورو خلقو نه په غیر، يواځې هم ستاسو لپاره وي، نو (بیا خو) د مرګ ارزو وكړئ كه تاسو رښتوني یئ","translator":"Abdulwali Khan"},{"aya":"095","id":102,"locale":"ps","sura":"002","text":"او دوى به كله هم د هغه ارزو و نه كړي هېڅ كله، په سبب د هغو (عملونو) چې د دوى لاسونو وړاندې لېږلي دي۔ او الله په ظالمانو باندې ښه پوه دى","translator":"Abdulwali Khan"},{"aya":"096","id":103,"locale":"ps","sura":"002","text":"او خامخا ته به له ټولو خلقو نه زیات د ژوند پسې حرصناك هم دوى مومې، او تر دې چې له مشركانو نه هم (زیات حرصناك)، د دوى (د یهودیانو) هر یو كس دا ارزو كوي چې ارمان! كه زركاله عمر وركړى شي، او نه دى هغه خَلاصَوُنكى ده لره له عذاب نه، دا چې (دومره) عمر وركړى شي، او الله هغه څه لره ښه لیدونكى دى چې دوى يې كوي","translator":"Abdulwali Khan"},{"aya":"097","id":104,"locale":"ps","sura":"002","text":"ووایه: هر څوك چې د جبریل دښمن دى، نو یقینًا هغه دا (قرآن) د الله په حكم سره ستا په زړه نازل كړى دى، چې د هغو (كتابونو) تصدیق كوونكى دى، چې له ده نه مخكې دي، او د مومنانو لپاره هدایت او زېرى دى","translator":"Abdulwali Khan"},{"aya":"098","id":105,"locale":"ps","sura":"002","text":"هر څوك چې د الله دښمن دى او د هغه د ملايكو او د هغه د رسولانو او د جبریل او د میكائیل، نو یقینًا الله د كافرانو دښمن دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ps/s002-13.json","nextPage":"/ps/s002-15.json"}}