{"results":[{"aya":"155","id":448,"locale":"ps","sura":"003","text":"بېشكه هغه كسان چې له تاسو نه په هغې ورځې كې (له جنګ نه) وګرځېدل (كله) چې دوه ډلې یو بل ته مخامخ شولې، بېشكه همدا خبره ده چې شیطان دوى د خپلو ځينو (د ګناه د) عملونو په وجه ښُویولي وو، او خامخا یقینًا الله دوى ته معافي كړې ده، بېشكه الله ډېر بخښونكى، ډېر تحمل والا دى","translator":"Abdulwali Khan"},{"aya":"156","id":449,"locale":"ps","sura":"003","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو د هغو كسانو په شان مه كېږئ، چې كافران شوي دي او د خپلو وروڼو په باره كې به يې ویل، كله چې به هغوى په ځمكه كې په سفر تلل، یا به هغوى غزا كوونكي وو: كه چېرې دوى له مونږ سره وَى (، نو) نه به مړه شوي وو او نه به وژل شوي وو، لپاره د دې چې الله (د دوى) دا (ګمان) د دوى په زړونو كې (د) حسرت (او افسوس باعث) وګرځوي او الله ژوندي كول او مړه كول كوي، او الله هغو عملونو لره، چې تاسو يې كوئ، ښه لیدونكى دى","translator":"Abdulwali Khan"},{"aya":"157","id":450,"locale":"ps","sura":"003","text":"او قسم دى، خامخا كه تاسو د الله په لار كې ووژل شئ، یا مړه شئ (نو) خامخا د الله له طرفه نه بخښنه او رحمت ډېر غوره دى له هغو (مالونو) نه چې دوى يې جمع كوي","translator":"Abdulwali Khan"},{"aya":"158","id":451,"locale":"ps","sura":"003","text":"او خامخا كه چېرې تاسو مړه شئ، یا ووژل شئ، (نو) خامخا خاص د الله په طرف به تاسو راجمع كړى شئ","translator":"Abdulwali Khan"},{"aya":"159","id":452,"locale":"ps","sura":"003","text":"نو (يواځې) د الله د رحمت په سبب ته د دوى لپاره نرم يې او كه چېرې ته بدخویَه، سخت زړى وَى (، نو) خامخا دوى به ستا له چاپېره نه خواره شوي وو، نو دوى ته معافي كوه، او د دوى لپاره بخښنه غواړه، او له دوى سره په كار كې مشوره كوه، بیا چې كله ته پخه اراده وكړې، نو په الله باندې توكل كوه، یقینًا الله له توكل كوونكو سره مینه كوي","translator":"Abdulwali Khan"},{"aya":"160","id":453,"locale":"ps","sura":"003","text":"كه چېرې الله ستاسو مدد وكړي، نو بیا پر تاسو باندې هیڅوك غالب راتلونكى نشته او كه چېرې تاسو (بې مدده) پرېږدي، نو څوك دى هغه كس چې له هغه (الله) نه بعد به ستاسو مدد وكړي؟ او پس لازم ده چې مومنان خاص په الله باندې توكل وكړي","translator":"Abdulwali Khan"},{"aya":"161","id":454,"locale":"ps","sura":"003","text":"او له نبي نه دا نشي كېدلى چې هغه دې خیانت وكړي او چا چې خیانت وكړ، نو د قیامت په ورځ به له خیانت سره راځي، بیا به هر نفس ته د هغه د عمل پوره پوره بدله وركړى شي او پر هغوى به ظلم ونه كړى شي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ps/s003-22.json","nextPage":"/ps/s003-24.json"}}