{"results":[{"aya":"015","id":308,"locale":"ps","sura":"003","text":"ته (ورته) ووایه: ایا تاسو ته د داسې شیانو خبر دركړم چې له دغو (دنیوي خوندونو) نه ډېر ښه دي؟ د هغو كسانو لپاره چې پرهېزګاره دي، (هغه) د خپل رب په نیز باغونه دي چې د هغو له لاندې ولې بهېږي، چې په هغو كې به دوى تل ترتله وي او (د دوى لپاره) ښې پاكې ښځې دي او د الله له جانبه رضامندي (ده) او الله بنده ګانو لره ښه لیدونكى دى","translator":"Abdulwali Khan"},{"aya":"016","id":309,"locale":"ps","sura":"003","text":"هغه كسان چې وايي: اى زمونږه ربه! یقینًا مونږ ایمان راوړى دى، نو مونږ ته زمونږګناهونه وبخښه او مونږ د اور له عذابه وساته","translator":"Abdulwali Khan"},{"aya":"017","id":310,"locale":"ps","sura":"003","text":"چې صبركوونكي دي او رښتیاویونكي دي اوحكم منونكي دي او انفاق كوونكي دي او د شپو په اخر كې مغفرت غوښتونكي دي","translator":"Abdulwali Khan"},{"aya":"018","id":311,"locale":"ps","sura":"003","text":"الله ګواهي وركړې ده د دې خبرې چې یقینًا نشته دى هېڅ لايق د عبادت مګر هم دى دى او ملايكو او د علم خاوندانو، (هم) په داسې حال كې چې دى په انصاف سره قايم دى، ۔ نشته دى هېڅ لايق د عبادت مګر هم دى دى چې ډېرغالب، ښه حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"019","id":312,"locale":"ps","sura":"003","text":"بېشكه (معتبر) دین د الله په نیز اسلام دى، او هغو كسانو، چې كتاب ورته وركړى شوى دى، اختلاف نه دى كړى مګر وروسته له دې چې دوى ته علم راغى، په خپل مینځ كې د ضد او سركشۍ په سبب اوهغه كس چې د الله په ایتونو باندې كافر شي، نو یقینًا الله بېخي ژر حساب كوونكى دى","translator":"Abdulwali Khan"},{"aya":"020","id":313,"locale":"ps","sura":"003","text":"بیا كه چېرې دوى له تاسره جګړه كوي، نو ته ووایه: ما خپل مخ خاص الله ته تابع كړى دى او هغه چا هم (تابع كړى دى) چې زما پېروي كوي۔ او ته هغو كسانو ته ووایه چې هغوى ته كتاب وركړى شوى دى او اَمیانو (نالوستو) ته: ایا تاسو اسلام راوړئ؟ پس كه دوى اسلام راوړ، نو یقینًا دوى سمه لار وموندله او كه وګرځېدل، پس بېشكه په تا باندې يواځې تبلیغ كول (دحق رسَول) دي او الله بنده ګانو لره ښه لیدونكى دى","translator":"Abdulwali Khan"},{"aya":"021","id":314,"locale":"ps","sura":"003","text":"بېشكه هغه كسان چې د الله په ایتونو كافران كېږي او نبیان ناحقه وژني او په خلقو كې هغه كسان وژني چې د انصاف كولو حكم كوي، نو هغوى ته د بېخي دردونكي عذاب زېرى وركړه","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ps/s003-2.json","nextPage":"/ps/s003-4.json"}}