{"results":[{"aya":"113","id":406,"locale":"ps","sura":"003","text":"دوى یو شان نه دي، په اهلِ كتابو كې یوه ډله ده قايمه، چې د شپې په ساعتونو كې د الله ایتونه تلاوت كوي او هغوى سجدې كوي","translator":"Abdulwali Khan"},{"aya":"114","id":407,"locale":"ps","sura":"003","text":"په الله او د اخرت په ورځ ایمان راوړي او د نېكۍ حكم كوي او له بدۍ نه منع كوي، او په نېكیو كې له یو بل نه تلوار كوي او دغه كسان له صالحانو څخه دي","translator":"Abdulwali Khan"},{"aya":"115","id":408,"locale":"ps","sura":"003","text":"او هغوى چې څه نېكي هم وكړي، نو هیڅكله به هم د هغوى د دې (عمل) ناقدري ونه كړى شي او الله په پرهېزګارانو ښه پوه دى","translator":"Abdulwali Khan"},{"aya":"116","id":409,"locale":"ps","sura":"003","text":"بېشكه هغه كسان چې كفر يې كړى دى، هېڅ كله به هم د هغوى مالونه او اولادونه له دوى څخه د الله (له عذاب) نه هېڅ شى لرې نه كړى شي، او دغه كسان د اور والا دي، دوى به په هغه (اور) كې همېشه وي","translator":"Abdulwali Khan"},{"aya":"117","id":410,"locale":"ps","sura":"003","text":"مثال د هغه شي چې دوى يې په دې دنیايي ژوند كې خرچ كوي د هغه باد په شان دى چې په هغه كې سخته یخني وي، د داسې خلقو فصل ته ورسي چې په خپلو ځانونو يې ظلم كړى وي، نو دا (باد) هغه (فصل) تباه كړي، او الله پر هغوى ظلم نه دى كړى او لېكن هغوى (پخپله) په خپلو ځانونو ظلم كاوه","translator":"Abdulwali Khan"},{"aya":"118","id":411,"locale":"ps","sura":"003","text":"اى هغو كسانو چې ایمان يې راوړى دى! له خپلو (مسلمانانو) نه غیر (بل څوك) رازدار دوست مه جوړوئ، دوى تاسو ته په نقصان رسولو كې هېڅ كمى نه كوي، دوى هر هغه څه خوښوي چې تاسو په تكلیف كې اچوي، یقینًا د دوى له خولو ځنې (كینه او) بغض ښكاره شوى دى او هغه (بغض) چې د دوى سینې يې پټوي (هغه) ډېر لوى دى، یقینًا مونږه تاسو لپاره ایتونه ښه واضحه بیان كړي دي، كه چېرې یئ تاسو چې له عقل نه كار اخلئ","translator":"Abdulwali Khan"},{"aya":"119","id":412,"locale":"ps","sura":"003","text":"ګورئ! تاسو هغه خلق یئ چې له هغو (اهل كتابو) سره مینه كوئ او هغوى له تاسو سره مینه نه كوي او تاسو په ټولو كتابونو ایمان راوړئ او كله چې دوى له تاسو سره ملاقات وكړي، (نو) وايي: مونږ ایمان راوړى دى، او كله چې يواځې شي، نو تاسو ته د غصې له وجې نه د ګوتو سرونه چیچي، (ورته) ووایه: په خپلې غصې سره مړه شئ، بېشكه الله ښه پوه دى په هغو (خبرو) چې په سینو (زړونو) كې دي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ps/s003-16.json","nextPage":"/ps/s003-18.json"}}