{"results":[{"aya":"043","id":336,"locale":"ps","sura":"003","text":"اى مریمې! د خپل رب فرمانبرداره شه او سجده كوه او له ركوع كوونكو سره ركوع كوه","translator":"Abdulwali Khan"},{"aya":"044","id":337,"locale":"ps","sura":"003","text":"دا د غیب له خبرونو څخه دي چې مونږه يې تا ته وحي كوو او ته له هغوى سره موجود نه وې كله چې هغوى خپل قلمونه غورځول، چې په دوى كې څوك د مریمې كفالت وكړي او ته له هغوى سره حاضر نه وې كله چې يې په خپلو كې جګړه كوله","translator":"Abdulwali Khan"},{"aya":"045","id":338,"locale":"ps","sura":"003","text":"كله چې ملايكو وویل: اى مریمې! بېشكه الله تا ته له خپل طرف نه د یوې كلمې زېرى دركوي، چې د هغه نوم مسیح عیسٰی زوى د مریم دى، چې په دنیا او اخرت كې به ډېر مخور وي او له مُقرَبینو څخه به وي","translator":"Abdulwali Khan"},{"aya":"046","id":339,"locale":"ps","sura":"003","text":"او له خلقو سره به خبرې كوي په زانګو (غېږ) كې او په پاخه عمر كې او وي به له صالحانو ځنې","translator":"Abdulwali Khan"},{"aya":"047","id":340,"locale":"ps","sura":"003","text":"هغې وویل: اى زما ربه! زما لپاره بچى څنګه كېدى شي، حال دا چې ما ته هېڅ یو بشر لاس (هم) نه دى راوړى؟! هغه (جبریل) وویل: همداسې الله پیداكوي څه چې وغواړي، كله چې د یو كار اراده وكړي، نو بېشكه چې هغه (كار) ته همدا وايي: ’’وشه،، نو هغه وشي","translator":"Abdulwali Khan"},{"aya":"048","id":341,"locale":"ps","sura":"003","text":"او هغه ته به كتاب او حكمت او تورات او انجیل ورزده كوي","translator":"Abdulwali Khan"},{"aya":"049","id":342,"locale":"ps","sura":"003","text":"او بني اسرائیلو ته به رسول وي (چې ورته به وايي:) بېشكه زه چې یم، یقینًا ما تاسو ته ستاسو د رب له طرفه نه لویه نښه راوړې ده، چې یقینًا زه تاسو ته له خَټې نه د مرغۍ د شكل په شان (یو شى) جوړوم، بیا په دې (شكل) كې پوكى كوم، نو هغه به د الله په حكم سره الوتونكې مرغۍ شي، او زه مورزادي ړوند او د برګي مرض والا روغوم او مړي ژوندي كوم د الله په حكم سره، او تاسو خبروم په هغه څه چې تاسو يې خورئ او په هغه څه چې تاسو يې په خپلو كورونو كې ذخیره كوئ، بېشكه تاسو لپاره په دې كې خامخا لویه نښه ده كه چېرې تاسو ایمان راوړونكي یئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ps/s003-6.json","nextPage":"/ps/s003-8.json"}}