{"results":[{"aya":"162","id":455,"locale":"ps","sura":"003","text":"ایا نو هغه څوك چې د الله د رضامندۍ پیروي كوي، د هغه كس په شان دى چې د الله له جانبه په (راغلي) غضب سره واپس شي؟ او د هغه استوګنه جهنم دى او هغه د ورتلو بد ځای دى","translator":"Abdulwali Khan"},{"aya":"163","id":456,"locale":"ps","sura":"003","text":"د الله په نیز دوى د بېلو بېلو درجو (والا) دي او الله ښه لیدونكى دى هغو عملونو لره چې دوى يې كوي","translator":"Abdulwali Khan"},{"aya":"164","id":457,"locale":"ps","sura":"003","text":"خامخا په رښتیا سره الله په مومنانو باندې احسان كړى دى كله چې يې دوى ته د همدوى له نفسونو (جنس) څخه یو رسول راولېږه، چې دوى ته د هغه ایتونه تلاوت كوي او دوى پاكوي او دوى ته د كتاب او حكمت (سنت) تعلیم وركوي او یقینًا دوى له دې نه مخكې په ښكاره ګمراهۍ كې وو","translator":"Abdulwali Khan"},{"aya":"165","id":458,"locale":"ps","sura":"003","text":"ایا كله چې تاسو ته (په احد كې) یو مصیبت درورسېده، چې یقینًا تاسو د هغه دوه چنده (مصیبت كفارو ته) رسولى و، تاسو وویل: دا له كومه (راغى؟) ته ووایه: دا ستاسو د نفسونو له طرفه دى، بېشكه الله په هر شي باندې ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"166","id":459,"locale":"ps","sura":"003","text":"او تاسو ته چې څه مصیبت درورسېده، په هغې ورځې كې چې دوه ډلې یو بل ته مخامخ شولې، نو (دا) د الله په حكم سره و او د دې لپاره چې هغه (الله) مومنان معلوم كړي","translator":"Abdulwali Khan"},{"aya":"167","id":460,"locale":"ps","sura":"003","text":"او د دې لپاره چې هغه (الله) هغه كسان معلوم كړي چې نفاق يې كړى دى او دوى ته وویل شو چې راځئ د الله په لار كې جنګ وكړئ، یا دفاع وكړئ، دوى ویل: كه چېرې مونږه په جنګ پوهېدلى، (نو) مونږ به خامخا ستاسو پیروي كړې وه، دوى په دغې ورځ كې ایمان ته د نژدې كېدو په نسبت كفر ته زیات نژدې وو، دوى په خپلو خولو سره هغه خبرې كوي چې په زړونو كې يې نشته، او الله په هغه څه ښه عالم دى، چې دوى يې پټوي","translator":"Abdulwali Khan"},{"aya":"168","id":461,"locale":"ps","sura":"003","text":"هغه كسان چې د خپلو وروڼو په باره كې يې وویل او خپله (له جنګ نه) ناست وو: كه چېرې هغوى زمونږ خبره منلې وى، (نو) نه به وژل كېدل، ته (ورته) ووایه: نو تاسو له خپلو ځانونو نه مرګ لرې كړئ كه چېرې تاسو رښتیني یئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ps/s003-23.json","nextPage":"/ps/s003-25.json"}}