{"results":[{"aya":"008","id":301,"locale":"ps","sura":"003","text":"(او وايي) اى زمونږه ربه! زمونږ زړونه مه كږوه وروسته له دې چې تا مونږ ته سمه لار وښودله او مونږ ته له خپلې خوا نه رحمت راكړه، یقینًا هم ته، (د نعمت او رحمت) بې حده عطا كوونكى يې","translator":"Abdulwali Khan"},{"aya":"009","id":302,"locale":"ps","sura":"003","text":"اى زمونږه ربه! بېشكه ته خلقو لره جمع كوونكى يې په داسې ورځ كې چې په هغې كې هېڅ شك نشته، یقینًا الله د وعدې مخالفت نه كوي","translator":"Abdulwali Khan"},{"aya":"010","id":303,"locale":"ps","sura":"003","text":"بېشكه هغه كسان چې كفر يې كړى دى، هېڅ كله به هم د هغوى مالونه او اولادونه له دوى څخه د الله (له عذاب) نه هېڅ شى لرې نه كړى شي او همدغه كسان د اور خشاك دي","translator":"Abdulwali Khan"},{"aya":"011","id":304,"locale":"ps","sura":"003","text":"(حال د دوى داسى دى) لكه حال (او عادت) د فرعونیانو او د هغو كسانو چې له دوى نه مخكې وو، چې زمونږ ایتونه به يې دروغ ګڼل، نو الله هغوى د خپلو ګناهونو په سبب ونیول او الله ډېر سخت عذاب وركوونكى دى","translator":"Abdulwali Khan"},{"aya":"012","id":305,"locale":"ps","sura":"003","text":"ته ووایه هغو كسانو ته چې كفر يې كړى دى: ژر دى چې تاسو به مغلوب كړى شئ او جهنم ته به را یوځای (راجمع) كړى شئ او هغه بده استوګنه ده","translator":"Abdulwali Khan"},{"aya":"013","id":306,"locale":"ps","sura":"003","text":"یقینًا شته تاسو لپاره لویه نښه په هغو دوه ډلو كې چې یو بل ته مخامخ شوې وې، یوه ډله د الله په لار كې جنګېدله او بله كافره وه، دوى به هغوى لره له خپل ځان نه دوه چنده (زیات) لیدل، دسترګو په لیدلو سره، او الله په خپل مدد سره قوت وركوي (مضبوطوي) چا ته چې وغواړي، یقینًا په دې كې د سترګو خاوندانو لپاره خامخا عبرت (اونصیحت) دى","translator":"Abdulwali Khan"},{"aya":"014","id":307,"locale":"ps","sura":"003","text":"ښايسته كړى شوې ده خلقو ته مینه د مرغوبو خوندَوَرو شیانو چې ښځې دي او زامن دي او راجمع كړى شوې ډېر مالونه دي له سرو زرو نه او سپینو زرو نه او اسونو نه، چې نښه دار كړى شوي دي او له څارويو نه او فصل نه، دا د دنيايي ژوند سامان دى او له الله سره د ورګرځېدلو ښه ځای دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ps/s003.json","nextPage":"/ps/s003-3.json"}}