{"results":[{"aya":"106","id":399,"locale":"ps","sura":"003","text":"په هغې ورځ كې چې څه مخونه به تك سپین وي او څه مخونه به تك تور وي، نو هر چې هغه كسان دي چې د چا مخونه به تك تور وي، (هغوى ته به ویلى شي) ایا تاسو د خپل ایمان نه پس كافر شوي وَئ، نو عذاب وڅكئ د هغه كفر په بدل كې چې تاسو به كاوه","translator":"Abdulwali Khan"},{"aya":"107","id":400,"locale":"ps","sura":"003","text":"او پاتې شو هغه كسان چې د هغوى مخونه به تك سپین وي، نو (هغوى) به د الله په مهربانۍ كې وي، دوى به په هغې كې همېشه وي","translator":"Abdulwali Khan"},{"aya":"108","id":401,"locale":"ps","sura":"003","text":"دا د الله ایتونه دي، چې مونږه يې تا ته په حقه سره لولو او الله په عالَمونو باندې د ظلم كولو اراده نه لري","translator":"Abdulwali Khan"},{"aya":"109","id":402,"locale":"ps","sura":"003","text":"او خاص د الله لپاره دي هغه څه چې په اسمانونو كې دي او هغه څه چې په ځمكه كې دي او خاص د الله په طرف (ټول) كارونه ورګرځولى شي","translator":"Abdulwali Khan"},{"aya":"110","id":403,"locale":"ps","sura":"003","text":"تاسو غوره امت یئ چې د خلقو لپاره پیدا كړى شوي یئ، تاسو د نېكۍ حكم كوئ او له بدۍ نه منع كوئ او په الله باندې ایمان راوړئ، او كه چېرې اهلِ كتابو ایمان راوړى وَى، نو دا به د هغوى لپاره ډېر ښه و، له دوى نه ځینې اِیمان راوړونكي دي او د دوى اكثره فاسقان (بدكاران) دي","translator":"Abdulwali Khan"},{"aya":"111","id":404,"locale":"ps","sura":"003","text":"دوى هیڅكله هم تاسو ته ضرر نشي دررسولى مګر لږ (د ژبې) تكلیف، او كه دوى له تاسو سره جنګ شروع كړي (نو) تاسو ته به شاګانې درواړوي، بیا به له دوى سره مرسته نه كېږي","translator":"Abdulwali Khan"},{"aya":"112","id":405,"locale":"ps","sura":"003","text":"په دوى باندې ذلت مسلط كړى شوى دى، هر ځای چې دوى وموندلى شي، مګر (دا چې دوى منګولې ولګوي) د الله په رسۍ او د خلقو په رسۍ او دوى راستانه شول په هغه غضب سره چې د الله له طرف نه و، او په دوى باندې محتاجي مسلط كړى شوه، دا په دې چې یقینًا دوى د الله له ایتونو نه انكار كاوه او نبیان يې ناحقه وژل، دا په دې وجه چې دوى نافرماني كوله او دوى زیاتى كاوه","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ps/s003-15.json","nextPage":"/ps/s003-17.json"}}