{"results":[{"aya":"050","id":343,"locale":"ps","sura":"003","text":"په دې حال كې چې تصدیق كوونكى یم د هغه (كتاب) چې له ما نه مخكې و، چې تورات دى او د دې لپاره (راغلى یم) چې تاسو لپاره بعضې له هغو شیانو حلال كړم چې پر تاسو باندې حرام كړى شوي وو او ستاسو د رب له طرفه نه ما تاسو ته واضحه نښه راوړې ده، نو له الله نه ووېرېږئ او زما اطاعت وكړئ","translator":"Abdulwali Khan"},{"aya":"051","id":344,"locale":"ps","sura":"003","text":"بېشكه الله زما رب دى او ستاسو رب دى، نو د هغه عبادت كوئ، دا ډېره نېغه لار ده","translator":"Abdulwali Khan"},{"aya":"052","id":345,"locale":"ps","sura":"003","text":"نو عیسٰی چې كله له دوى څخه كفر ولیده، نو ويې ويل: د الله په طرف (تللو كې) څوك زما مددكوونكي دي؟ حواریانو وویل: مونږ د الله مددګار یو، مونږ په الله ایمان راوړى دى او ته ګواه شه په دې چې بېشكه مونږ مسلمانان (فرمانبردار) یو","translator":"Abdulwali Khan"},{"aya":"053","id":346,"locale":"ps","sura":"003","text":"اى زمونږه ربه! مونږ ایمان راوړى دى په هغه څه چې تا نازل كړي دي او مونږ د رسول تابعداري كړې ده، نو ته مونږه له ګواهي كوونكو (د حق) سره ولیكه","translator":"Abdulwali Khan"},{"aya":"054","id":347,"locale":"ps","sura":"003","text":"او هغوى چلونه جوړ كړل او الله پټ تدبیر وكړ او الله له ټولو تدبیركوونكو نه غوره دى","translator":"Abdulwali Khan"},{"aya":"055","id":348,"locale":"ps","sura":"003","text":"كله چې الله وویل: اى عیسٰی! بېشكه زه تا لره پوره پوره اخيستونكى یم او د خپل ځان طرف ته ستا راپورته كوونكى یم او تا لره له هغو كسانو نه پاكوونكى یم چې كفر يې كړى دى اوچا چې ستا پیروي كړې ده هغوى لره د قیامت د ورځې پورې د هغو كسانو له پاسه كوونكى یم؛ چې كفر يې كړى دى، بیا خاص زما طرف ته ستاسو واپسي ده، نو ستاسو په مینځ كې به د هغو خبرو په باره كې فیصله كوم چې تاسو په كې اختلاف كاوه","translator":"Abdulwali Khan"},{"aya":"056","id":349,"locale":"ps","sura":"003","text":"پس هر چې هغه كسان دي چا چې كفر كړى دى، نو هغوى ته به زه په دنیا او اخرت كې ډېر سخت عذاب وركوم او د دوى لپاره به هیڅوك مددكوونكي نه وي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ps/s003-7.json","nextPage":"/ps/s003-9.json"}}