{"results":[{"aya":"078","id":371,"locale":"ps","sura":"003","text":"او یقینًا یقینًا په دوى كې یوه ډله ده چې په (لوستو د) كتاب سره خپلې ژبې تاووِي، د دې لپاره چې تاسو په هغه د (الله د) كتاب ګمان وكړئ، حال دا چې هغه له (حق) كتاب څخه نه دي، او دوى وايي چې دا (مُحرَّف عبارتونه) د الله له جانبه دي، حال دا چې هغه د الله له جانبه نه دي، او دوى په الله باندې دروغ تپي، حال دا چې دوى پوهېږي","translator":"Abdulwali Khan"},{"aya":"079","id":372,"locale":"ps","sura":"003","text":"هېڅ یو انسان ته دا حق نه دى حاصل چې الله هغه ته كتاب او حكم او نبوت (پېغمبري) وركړي، بیا دې هغه، خلقو ته وايي چې له الله نه غیر زما بنده ګان (عبادت كوونكي) شئ، او لېكن (هغه خو به وايي چې) تاسو الهي خلق شئ (په علم باندې عمل كوونكي شئ) ځكه چې تاسو د كتاب ښودنه كوئ او په دې چې تاسو زده كړه كوئ","translator":"Abdulwali Khan"},{"aya":"080","id":373,"locale":"ps","sura":"003","text":"او نه (ورته) دا (حق حاصل دى) چې تاسو ته حكم دركړي چې تاسو ملايكو او نبیانو لره پروردګاران (خدایان) ونیسئ، ایا هغه به تاسو ته د كفر كولو حكم كوي وروسته له دې چې تاسو مسلمانان یئ؟","translator":"Abdulwali Khan"},{"aya":"081","id":374,"locale":"ps","sura":"003","text":"او كله چې الله د نبیانو (نه) پخه وعده واخيسته چې هر هغه څه چې زه يې تاسو ته له كتاب او حكمته دركړم، بیا تاسو ته یو رسول راشي چې د هغه څه تصدیق كوونكى وي چې له تاسو سره دي (نو) تاسو به خامخا په هغه ایمان راوړئ او خامخا به د هغه مدد كوئ، (الله) وویل: ایا تاسو اقرار وكړ او په دې باندې تاسو زما درنه وعده قبوله كړه، هغوى وویل: مونږ اقرار وكړ، (الله) وویل: نو تاسو ګواه شئ او زه (هم) تاسو سره له ګواهانو ځنې یم","translator":"Abdulwali Khan"},{"aya":"082","id":375,"locale":"ps","sura":"003","text":"نو څوك چې له دې نه بعد وګرځېده، نو همدغه خلق فاسقان دي","translator":"Abdulwali Khan"},{"aya":"083","id":376,"locale":"ps","sura":"003","text":"ایا نو دوى د الله له دین نه غیر (بل دین) غواړي، حال دا چې خاص هغه (الله) ته غاړه ایښې ده، هر هغه څه چې په اسمانونو او ځمكه كې دي، په خوښه، یا په ناخوښه، او خاص هغه ته به دوى ورګرځولى شي","translator":"Abdulwali Khan"},{"aya":"084","id":377,"locale":"ps","sura":"003","text":"ته ووایه: مونږ ایمان راوړى دى په الله او په هغه (كتاب) چې په مونږه نازل كړى شوى دى او په هغه څه چې په ابراهیم او سمٰعیل او اسحٰق او یعقوب او (د هغه) په اولادې باندې نازل كړى شوي دي او په هغه څه چې موسٰی او عیسٰی او) نورو) نبیانو ته د خپل رب له جانبه وركړى شوي دي، مونږ په دوى كې د هېڅ یو په مینځ كې فرق نه كوو او مونږ خاص د هغه (الله) حكم منونكي یو","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ps/s003-11.json","nextPage":"/ps/s003-13.json"}}