{"results":[{"aya":"099","id":392,"locale":"ps","sura":"003","text":"(اى نبي!) ته ووایه: اى اهلِ كتابو! تاسو د الله له لارې نه هغه څوك ولې منع كوئ چې ایمان راوړي؟ تاسو په هغې (لاره) كې كوږوالى لټوئ، حال دا چې تاسو ګواهان یئ او تاسو چې څه عمل كوئ، الله له هغه (عمل) نه كله هم غافل نه دى","translator":"Abdulwali Khan"},{"aya":"100","id":393,"locale":"ps","sura":"003","text":"اى هغو كسانو چې ایمان يې راوړى دى! كه چېرې تاسو په اهلِ كتابو كې د یوې ډلې خبره ومنئ (، نو) هغه به تاسو لره ستاسو له ایمان راوړو نه پس بیا كافران كړي","translator":"Abdulwali Khan"},{"aya":"101","id":394,"locale":"ps","sura":"003","text":"او تاسو څنګه كافر كېږئ، او تاسو چې یئ، تاسو ته د الله ایتونه تلاوت كېږي او په تاسو كې د هغه رسول (هم موجود) دى او چا چې په (دین د) الله منګولې ښخې كړې، نو په رښتیا سره هغه په نېغه لار روان كړى شو","translator":"Abdulwali Khan"},{"aya":"102","id":395,"locale":"ps","sura":"003","text":"اى هغو كسانو چې ایمان يې راوړى دى! له الله نه ووېرېږئ، څنګه چې له هغه نه د وېرېدلو حق دى او تاسو مه مرئ مګر په دې حال كې چې تاسو مسلمانان یئ","translator":"Abdulwali Khan"},{"aya":"103","id":396,"locale":"ps","sura":"003","text":"او تاسو د الله په رسۍ (ټول) په جمع سره منګولې ښخې كړئ او سره بېلېږئ مه او د الله (هغه) نعمتونه را یاد كړئ چې پر تاسو باندې شوي دي، كله چې تاسو دښمنان وَئ، بیا الله ستاسو د زړونو تر مینځ جوړښت راوسته، نو د هغه په (دې) نعمت سره تاسو وروڼه شوئ او تاسو له اور نه د ډكې كندې په غاړه وَئ، نو تاسو يې له هغه نه وژغورلئ، همدارنګه الله تاسو ته خپل ایتونه بیانوي، د دې لپاره چې تاسو نېغه لار ومومئ","translator":"Abdulwali Khan"},{"aya":"104","id":397,"locale":"ps","sura":"003","text":"او لازم ده چې په تاسو كې دې یوه داسې ډله وي چې د خیر طرف ته بلنه كوي او د نېكۍ حكم كوي او له بدۍ نه منع كوي، او همدغه خلق پوره كامیاب دي","translator":"Abdulwali Khan"},{"aya":"105","id":398,"locale":"ps","sura":"003","text":"او تاسو د هغو خلقو په شان مه كېږئ چې بېل بېل شول او هغو ته د واضحو دلايلو له راتلو نه پس (هم) په خپلو كې مختلف شول، او دغه خلق (چې دي)، د هغوى لپاره بېخي لوى عذاب دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ps/s003-14.json","nextPage":"/ps/s003-16.json"}}