{"results":[{"aya":"113","id":606,"locale":"ps","sura":"004","text":"او كه په تا باندې د الله فضل او د هغه رحمت نه وَى (، نو) خامخا په دوى كې یوې ډلې اراده كړې وه چې تا ګمراه كړي او دوى نه ګمراه كوي مګر خپل ځانونه، او تا ته هېڅ قسمه ضرر نشي دررسولى۔ او الله په تا باندې كتاب (قرآن) او حكمت (سنت) نازل كړى دى او تا ته يې هغه څه درزده كړي دي چې ته پرې نه پوهېدلې، او په تا باندې د الله فضل ډېر لوى دى","translator":"Abdulwali Khan"},{"aya":"114","id":607,"locale":"ps","sura":"004","text":"هېڅ خیر نشته د هغوى په ډېرو پټو مشورو كې مګر هغه څوك چې حكم وكړي د صدقې كولو، یا د نېكۍ كولو، یا د خلقو په مینځ كې د اصلاح (روغې) كولو، او هر څوك چې دغه كارونه د الله د رضا لټولو لپاره وكړي، نو ژر ده چې هغه ته به مونږ ډېر لوى اجر وركړو","translator":"Abdulwali Khan"},{"aya":"115","id":608,"locale":"ps","sura":"004","text":"او هغه څوك چې له رسول سره مخالفت وكړي، وروسته له دې نه چې هغه ته نېغه لار ښه څرګنده شوه، او د مومنانو له لارې نه غیر د بلې (لارې) تابع شي (، نو) مونږ به دغه (كس) هغه څه ته وروګرځوو چې دى ورته ورګرځېدلى دى او جهنم ته به يې داخل كړو او هغه د ورتلو بد ځاى دى","translator":"Abdulwali Khan"},{"aya":"116","id":609,"locale":"ps","sura":"004","text":"بېشكه الله نه بخښي دا چې له هغه سره شریك ونیول شي او بخښي هغه (ګناهونه) چې له دې (شرك، كفر) نه كم دي، د چا لپاره چې يې وغواړي، او څوك چې له الله سره شریك ونیسي، نو یقینًا هغه ګمراه شو په ډېرې لرې ګمراهۍ سره","translator":"Abdulwali Khan"},{"aya":"117","id":610,"locale":"ps","sura":"004","text":"دوى له هغه (الله) نه غیر نه بلي مګر ښځې (ښځ نومي بتان) او دوى نه بلي مګر سركښه شیطان لره","translator":"Abdulwali Khan"},{"aya":"118","id":611,"locale":"ps","sura":"004","text":"الله په هغه لعنت كړى دى او هغه (شیطان) وویل: زه به خامخا لازمًا ستاپه بنده ګانو كې یوه مقرره برخه راګېروم","translator":"Abdulwali Khan"},{"aya":"119","id":612,"locale":"ps","sura":"004","text":"او زه به خامخا لازمًا هغوى ګمراه كوم او زه به خامخا لازمًا هغوى په ارزوګانو كې اچوم او زه به خامخا لازمًا هغوى ته حكم كوم، بیا به هغوى خامخا د څارویو غوږونه څیروي او زه به خامخا هغوى ته حكم كوم، نو هغوى به ارومرو د الله په تخلیق كې تغییر (بدلون) راولي او چا چې له الله نه غیر شیطان دوست ونیوه، نو یقینًا هغه تاواني شو، ښكاره تاواني كېدل","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ps/s004-16.json","nextPage":"/ps/s004-18.json"}}