{"results":[{"aya":"015","id":508,"locale":"ps","sura":"004","text":"او ستاسو له ښځو ځنې چې كومې بدكاري (زنا) وكړي، نو تاسو پر هغوى باندې له خپلو (مسلمانانو) نه څلور (سړي) ګواهان ونیسئ، نو كه چېرې هغوى ګواهي ووايي، بیا دا ښځې په كورونو كې پابندې وساتئ تر هغه وخته پورې چې مرګ يې فنا كړي، یا الله د دوى لپاره بله لار راوباسي","translator":"Abdulwali Khan"},{"aya":"016","id":509,"locale":"ps","sura":"004","text":"او په تاسو كې چې كوم دوه كسان دا (بدكاري) كوي، نو هغوى دواړو ته تكلیف ورسوئ، بیا كه دوى توبه ووېسته او د ځان اصلاح يې وكړه، نو تاسو له دوى نه مخ واړوئ، بېشكه الله ډېر توبه قبلوونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"017","id":510,"locale":"ps","sura":"004","text":"اصل خبره دا ده چې په الله باندې د توبې د قبلولو حق د هغه چا لپاره دى، چې په ناپوهۍ سره ګناه كوي، بیا ډېر ژر توبه وباسي، نو دغه خلق دي چې الله د هغوى توبه قبلوي او الله ښه پوه، ښه حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"018","id":511,"locale":"ps","sura":"004","text":"او د هغه چا لپاره توبه نشته چې لګیا وي ګناهونه كوي، تر دې چې كله په دوى كې یو كس ته مرګ راشي، (بیا د ځنكدن په وخت كې) وايي: بېشكه زما اوس توبه ده او نه د هغو كسانو لپاره (توبه شته) چې د كافرتوب په حالت كې مري، دغه كسان چې دي؛ مونږ د دوى لپاره ډېر دردوونكى عذاب تیار كړى دى","translator":"Abdulwali Khan"},{"aya":"019","id":512,"locale":"ps","sura":"004","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو لپاره حلال نه دي چې ښځې په زورسره په میراث كې واخلئ او په دې غرض دوى مه منع كوئ (مه تنګوئ) چې تاسو (له دوى نه) له هغه (مال) نه څه برخه (بېرته) واخلئ چې تاسو دوى ته وركړى و مګر دا چې دوى ښكاره بدكار وكړي (نو بیا يې تنګولى شئ) او له دوى سره په ښه طریقه ګذران كوئ، نو كه دوى ستاسو خوښې نه وي، نو كېدى شي چې تاسو به یو شى بد ګڼئ او الله به په هغه كې ډېر زیات خیر ایښى وي","translator":"Abdulwali Khan"},{"aya":"020","id":513,"locale":"ps","sura":"004","text":"او كه چېرې تاسو غواړئ چې د یوې ښځې په ځای بله ښځه بَدَله راولئ او تاسو په دوى كې یوې ته ډېرۍ مالونه وركړي وي، نو له هغه (مال) نه هېڅ شى هم مه اخلئ، ایا تاسو به هغه (مال) اخلئ په بهتان لګولوسره او په ښكاره ګناه سره؟","translator":"Abdulwali Khan"},{"aya":"021","id":514,"locale":"ps","sura":"004","text":"او تاسو به هغه (مال) څنګه واپس اخلئ، حال دا چې په تحقیق سره تاسو له یو بل سره یو ځای شوي یئ او هغو (ښځو) له تاسو نه ډېره پخه وعده اخيستې ده!","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ps/s004-2.json","nextPage":"/ps/s004-4.json"}}