{"results":[{"aya":"078","id":571,"locale":"ps","sura":"004","text":"تاسو چې په هر ځاى كې یئ، مرګ به تاسو رالاندې كړي، اګر كه تاسو په سختو مضبوط كړى شويو قلاګانو كې يئ، او كه چېرې په دوى څه خوشحالي راشي (، نو) وايي: دا د الله له جانبه ده او كه په دوى څه سختي راشي (، نو) وايي: (اى نبي!) دا ستا له طرفه ده۔، ته (ورته) ووایه: دا هر څه (خوشحالي او تكلیف) د الله له خوا دي، نو په دې قوم څه شوي دي چې نژدي نه دي چې په څه خبره پوه شي","translator":"Abdulwali Khan"},{"aya":"079","id":572,"locale":"ps","sura":"004","text":"تا ته چې څه خوشحالي هم دررسېدلې ده، نو د الله له جانبه ده او تا ته چې څه تكلیف هم دررسېدلى دى، نو (هغه) ستا د نفس له جانبه دى او (اى نبي!) ته مونږه د خلقو لپاره رسول لېږلى يې او كافي دى الله (د) ګواه (په حیث)","translator":"Abdulwali Khan"},{"aya":"080","id":573,"locale":"ps","sura":"004","text":"چا چې د رسول اطاعت وكړ، نو یقینًا هغه د الله اطاعت وكړ او څوك چې (له اطاعت نه) وګرځېده، نو ته مونږه پر هغوى باندې څارونكى (نګهبان) نه يې لېږلى","translator":"Abdulwali Khan"},{"aya":"081","id":574,"locale":"ps","sura":"004","text":"او دوى وايي: (زمونږ كار ستا) خبره منل دي، نو كله چې ستا له خوا نه ووځي (، بیا) په دوى كې یوه ډله د شپې مشورې كوي، له هغې خبرې نه غیر چې دوى كوله، او الله لیكي هغه خبرې چې دوى يې د شپې تدبیر كوي، نو ته له دوى نه مخ واړوه او په الله باندې توكل وكړه او الله كافي دى كارساز","translator":"Abdulwali Khan"},{"aya":"082","id":575,"locale":"ps","sura":"004","text":"ایا نو دوى په قرآن كې غور نه كوي او كه چېرې دا د غیرالله له خوا وَى، دوى به په ده كې خامخا ډېر زیات اختلاف موندلى و","translator":"Abdulwali Khan"},{"aya":"083","id":576,"locale":"ps","sura":"004","text":"او كله چې دوى ته د امن، یا وېرې څه خبره راشي، دوى هغه خوره (نشر) كړي۔ او كه چېرې دوى هغه رسول ته او خپلو د كار خاوندانو (حاكمانو) ته رسولې وَى، (نو) خامخا په دوى كې به هغو كسانو دا (خبره) معلومه كړې وَى، څوك چې د دې استنباط او راوېستنه كوي۔ او كه پر تاسو باندې د الله فضل او د هغه رحمت نه وَى، خامخا تاسو به د شیطان تابعداري كړې وه۔ مګر لږو خلقو (به نه وه كړې)","translator":"Abdulwali Khan"},{"aya":"084","id":577,"locale":"ps","sura":"004","text":"نو ته د الله په لاره كې جنګ كوه، ته يواځې د خپل نفس په هكله ذمه وار ګرځولى شې او مومنانو ته ترغیب وركړه، كېدى شي چې الله د هغو كسانو جنګ بند كړي چا چې كفر كړى دى، او الله ډېر سخت دى د جنګ په لحاظ او ډېر سخت دى د سزا وركولو په لحاظ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ps/s004-11.json","nextPage":"/ps/s004-13.json"}}