{"results":[{"aya":"099","id":592,"locale":"ps","sura":"004","text":"نو دغه خلق (چې دي) امېد دى چې الله به هغوى ته معافي وكړي او الله له ازله ښه معافي كوونكى، ښه بخښونكى دى","translator":"Abdulwali Khan"},{"aya":"100","id":593,"locale":"ps","sura":"004","text":"او چا چې د الله په لار كې هجرت وكړ (، نو) هغه به په ځمكه كې د اوسېدو ډېر ځایونه او فراخي ومومي او څوك چې له خپله كوره وځي، چې الله ته او د هغه رسول ته هجرت كوونكى وي، بیا مرګ دى رالاندې كړي، نو یقینًا د ده اجر په الله باندې ثابت شو، او الله ډېر بخښونكى، بې حده رحم كوونكى دى","translator":"Abdulwali Khan"},{"aya":"101","id":594,"locale":"ps","sura":"004","text":"او كله چې تاسو په ځمكه كې سفر كوئ، نو پر تاسو باندې هېڅ ګناه نشته چې له لمانځه نه څه حصه كمه كړئ كه تاسو وېرېدلئ له دې نه چې كافران شوي خلق به تاسو په فتنه كې واچوي، بېشكه كافران له همېشه ستاسو ښكاره دښمنان دي","translator":"Abdulwali Khan"},{"aya":"102","id":595,"locale":"ps","sura":"004","text":"او كله چې ته په دوى كې موجود يې، بیا ته دوى ته لمونځ ودروې، نوله دوى نه دې یوه ډله له تا سره ودرېږي او خپلې وسلې دې (هم له ځانه سره) ونیسي، نو كله چې دوى سجده وكړي، نو دوى دې ستاسو شا ته شي او هغه بله ډله دې راشي چې لمونځ يې نه دى كړى، نو هغوى دې له تا سره لمونځ وكړي او خپل د ساتنې سامان او خپلې وسلې دې (له ځانه سره) ونیسي، كافران شوي خلق دا ارزو لري چې كاشكې تاسو له خپلو وسلو او خپلو سامانونو نه غافله شئ، بیا هغوى پر تاسو باندې په یو ځلي زوروره حمله وكړي۔ او پر تاسو باندې هېڅ ګناه نشته كه تاسو ته د باران په وجه څه تكلیف وي، یا تاسو بیماران یئ دا چې تاسو خپلې وسلې كېږدئ، او خپله بیداري (د ساتنې سامان) راكلكه كړئ، بېشكه الله د كافرانو لپاره سپكوونكى عذاب تیار كړى دى","translator":"Abdulwali Khan"},{"aya":"103","id":596,"locale":"ps","sura":"004","text":"بیا چې كله تاسو لمونځ ادا كړئ، نو الله یادوئ، په ولاړه او ناسته او په خپلو اړخونو باندې (چې پراته يئ)، بیا چې كله تاسو مطمئن (ډاډمن) شئ، نو لمونځ قايموئ (د اطمينان د حالت لمونځ) بېشكه لمونځ له شروع نه په مومنانو باندې په (معلومو) وختونو كې فرض كړى شوى دى","translator":"Abdulwali Khan"},{"aya":"104","id":597,"locale":"ps","sura":"004","text":"او تاسو د (كافرو) خلقو په لټون كې سستي (كمزوري) مه كوئ، كه تاسو یئ چې په تكليف كېږئ، نو بېشكه هغوى (هم) په تكليف كېږي، لكه څنګه چې تاسو په تكليف كېږئ او تاسو له الله نه د هغه څه امېد لرئ چې هغوى يې امېد نه لري او الله له همېشه ښه پوه، ښه حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"105","id":598,"locale":"ps","sura":"004","text":"بېشكه مونږ تا ته كتاب په حقه سره نازل كړى دى، د دې لپاره چې ته د خلقو په مینځ كې فیصله وكړې په هغه څه سره چې الله تا ته ښودلي دي او ته د خیانت كوونكو لپاره جګړه كوونكى مه جوړېږه","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ps/s004-14.json","nextPage":"/ps/s004-16.json"}}