{"results":[{"aya":"057","id":550,"locale":"ps","sura":"004","text":"او هغه كسان چې ایمان يې راوړى دى او نېك عملونه يې كړي دي، یقینًا مونږ به دوى داسې جنتونو ته داخل كړو چې د هغو له لاندې وَلِې بهېږي، چې دوى به په هغو كې تل ترتله، همېشه وي، د دوى لپاره په هغو كې ښې پاكې بیبیانې دي او مونږ به دوى ښه ګور سيوري ته داخل كړو","translator":"Abdulwali Khan"},{"aya":"058","id":551,"locale":"ps","sura":"004","text":"بېشكه الله تاسو ته د دې حكم كوي چې امانتونه خپلو حقدارو ته وسپارئ او دا چې كله تاسو د خلقو په مینځ كې فیصله كوئ، (نو) په انصاف سره فیصله كوئ، بېشكه الله تاسو ته ډېر ښه نصیحت كوي، بېشكه الله ښه اورېدونكى، ښه لیدونكى دى","translator":"Abdulwali Khan"},{"aya":"059","id":552,"locale":"ps","sura":"004","text":"اى هغو كسانو چې ایمان يې راوړى دى! د الله خبره منئ او د رسول خبره منئ او د خپلو د امر د خاوندانو، نو كه چېرې تاسو په خپلو كې د څه شي په باره كې جګړه وكړئ، نو هغه (شى) الله او د هغه رسول ته وګرځوئ۔ كه چېرې تاسو په الله او په ورځ د اخرت ایمان لرئ، دا (كار) ډېر غوره دى او د انجام په لحاظ ډېر ښه دى","translator":"Abdulwali Khan"},{"aya":"060","id":553,"locale":"ps","sura":"004","text":"ایا تا هغه كسان نه دي كتلي چې دا دعویٰ كوي چې دوى په هغه څه ایمان راوړى دى چې تا ته نازل كړى شوي دي او په هغه څه چې له تا نه مخكې نازل كړى شوي دي، دوى غواړي دا چې خپل منځي فیصلې طاغوت ته یوسي، حال دا چې دوى ته له هغه نه د انكار كولو حكم شوى دى او شیطان غواړي چې دوى بې لارې كړي، په ډېرې لرې ګمراهۍ سره","translator":"Abdulwali Khan"},{"aya":"061","id":554,"locale":"ps","sura":"004","text":"او كله چې دوى ته وویل شي هغه (قرآن) ته راشئ چې الله نازل كړى دى او رسول ته (راشئ، نو) ته به منافقان وینې چې له تا نه مخ اړوي، سخت مخ اړول","translator":"Abdulwali Khan"},{"aya":"062","id":555,"locale":"ps","sura":"004","text":"نو څه حال به وي (د دوى) چې كله دوى ته څه مصیبت ورسېږي په سبب د هغو (كارونو) چې د دوى لاسونو مخكې لېږلي دي، بیا تا ته راشي، چې په الله قسمونه خوري چې زمونږ اراده يواځې ښېګڼه كول او موافقت راوستل وو","translator":"Abdulwali Khan"},{"aya":"063","id":556,"locale":"ps","sura":"004","text":"دا هغه كسان دي چې الله پوهېږي په هغه څه چې د دوى په زړونو كې دي، نو ته له دوى نه مخ واړوه او دوى ته نصیحت وكړه او دوى ته د دوى د نفسونو په باره كې ښه اثر كوونكې خبره وكړه","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ps/s004-8.json","nextPage":"/ps/s004-10.json"}}