{"results":[{"aya":"071","id":564,"locale":"ps","sura":"004","text":"اى هغو كسانو چې ایمان يې راوړى دى! خپلې وسلې واخلئ، پس (د جنګ لپاره) بېلې بېلې ډلې ووځئ، یا ټول په جمع ووځئ","translator":"Abdulwali Khan"},{"aya":"072","id":565,"locale":"ps","sura":"004","text":"او بېشكه په تاسو كې ځینې خامخا هغه دي چې ارومرو به (غزا ته په تلو كې) تاخیر كوي، او كه چېرې تاسو ته څه مصیبت ورسېږي (، نو) هغه وايي: یقینًا الله په ما باندې پېرزوینه وكړه، چې په دغه وخت كې زه له دوى سره حاضر نه وم","translator":"Abdulwali Khan"},{"aya":"073","id":566,"locale":"ps","sura":"004","text":"او كه چېرې پر تاسو باندې د الله له جانبه څه فضل وشي (، نو) دوى به خامخا (په داسې انداز كې) وايي ګویاكې ستاسو په مینځ كې او د هغه په مینځ كې هېڅ دوستي (او مینه) نه وه: كاشكې زه (هم) له دوى سره وَى، نو ډېره لویه كامیابي به مې حاصله كړې وَى","translator":"Abdulwali Khan"},{"aya":"074","id":567,"locale":"ps","sura":"004","text":"نو (لازم ده چې) هغه كسان دې د الله په لار كې وجنګېږي چې دنيايي ژوند د اخرت په بدل كې خرڅوي (قربانوي) او څوك چې د الله په لار كې جنګ كوي، بیا هغه ووژل شي، یا (په دښمن) غالبه شي، نو مونږ به هغه ته ژر ډېر لوى اجر وركړو","translator":"Abdulwali Khan"},{"aya":"075","id":568,"locale":"ps","sura":"004","text":"او په تاسو څه شوي دي چې تاسو د الله په لاره كې نه جنګېږئ او د كمزورو سړیو او ښځو او ماشومانو (د خلاصولو) په لاره كې، هغه كسان چې وايي: اى زمونږه ربه! ته مونږه له دې كلي نه وباسه، چې اوسېدونكي يې ظالمان دي او ته زمونږ لپاره له خپل اړخه كوم دوست (حمایت كوونكى) مقرر كړه او ته زمونږ لپاره له خپل جانبه كوم مدد كوونكى مقرر كړه","translator":"Abdulwali Khan"},{"aya":"076","id":569,"locale":"ps","sura":"004","text":"هغه كسان چې ایمان يې راوړى دى، هغوى د الله په لار كې جنګ كوي او هغه كسان چې كفر يې كړى دى، هغوى د طاغوت (شیطان) په لار كې جنګ كوي، نو تاسو د شیطان له دوستانو سره جنګ كوئ، بېشكه د شیطان چل (او مكر) له همېشه ضعیف دى","translator":"Abdulwali Khan"},{"aya":"077","id":570,"locale":"ps","sura":"004","text":"ایا تا هغه كسان نه دي كتلي، چې هغوى ته وویل شو: خپل لاسونه (له جنګ نه) بند وساتئ او لمونځ قايموئ او زكات وركوئ، نو كله چې پر هغوى باندې جنګ كول فرض كړى شول (، نو) ناڅاپه په دغه وخت كې په هغو كې یوه ډله له خلقو نه وېرېدله، له الله نه د وېرېدلو په شان، یا (له دې نه هم) زیات وېرېدل، او ويې ويل: اى زمونږه ربه! تا پر مونږ باندې جنګ كول ولې فرض كړل؟ ولې ته مونږ ته تر نژدې مودې پورې مهلت نه راكوې؟ ته (ورته) ووایه: د دنیا فايده ډېره لږه ده او اخرت ډېر غوره دى د هغه چا لپاره چې پرهېزګاره شو او په تاسو به د كجورې د هډوكې د نرى تار (قدرې) ظلم (هم) ونه كړى شي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ps/s004-10.json","nextPage":"/ps/s004-12.json"}}