{"results":[{"aya":"162","id":655,"locale":"ps","sura":"004","text":"خو په دوى كې په علم كې پاخه خلق او مومنان، هغوى ایمان رواړي په هغه (كتاب) باندې چې تا ته نازل كړى شوى دى او په هغو (كتابونو) باندې چې له تا نه مخكې نازل كړى شوي دي او خصوصًا چې لمونځ قايموونكي دي او زكات وركوونكي دي او په الله او په ورځ د اخرت ایمان لرونكي دي، دغه خلق، خامخا به مونږ دوى ته ډېر لوى اجر وركړو","translator":"Abdulwali Khan"},{"aya":"163","id":656,"locale":"ps","sura":"004","text":"بېشكه مونږ تا ته وحي كړې ده، لكه څنګه چې مونږه وحي كړې وه نوح ته او له هغه نه پس (نورو) نبیانو ته او مونږ وحي كړې وه ابراهیم او اسمعیل او اسحاق او یعقوب او د (هغوى) اولادې ته او عیسٰی او ایوب او یونس او هارون او سلیمان ته۔ او مونږه داود ته زبور وركړى و","translator":"Abdulwali Khan"},{"aya":"164","id":657,"locale":"ps","sura":"004","text":"او (مونږ لېږلي وو) ډېر رسولان، چې یقینًا د هغوى احوال مونږ تا ته له دې نه مخكې بیان كړي دي او (نور) رسولان چې د هغوى احوال مونږ تا ته نه دي بیان كړي او الله له موسٰی سره خبرې كړي دي، واضحې خبرې","translator":"Abdulwali Khan"},{"aya":"165","id":658,"locale":"ps","sura":"004","text":"او (مونږ لېږلي وو) رسولان، چې زېرى وركوونكي او وېروونكي وو، د دې لپاره چې د خلقو لپاره په الله باندې څه حجت پاتې نشي او الله له ازله ډېر غالب، ښه حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"166","id":659,"locale":"ps","sura":"004","text":"لېكن الله ګواهي كوي په هغه شي چې تا ته يې نازل كړى دى، چې دا يې په خپل علم سره نازل كړى دى، او ملايك (هم) ګواهي كوي او الله ښه كافي دى (په حیث د) ګواه","translator":"Abdulwali Khan"},{"aya":"167","id":660,"locale":"ps","sura":"004","text":"بېشكه هغه كسان چې كافر شوي دي او د الله له لارې نه يې بندول كړي دي، یقینًا هغوى ګمراه شوي دي په ډېرې لرې ګمراهۍ سره","translator":"Abdulwali Khan"},{"aya":"168","id":661,"locale":"ps","sura":"004","text":"بېشكه هغه كسان چې كفر يې كړى دى او ظلم يې كړى دى، الله داسې نه دى چې دوى به وبخښي او نه دا چې دوى به په نېغه لار روان كړي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ps/s004-23.json","nextPage":"/ps/s004-25.json"}}