{"results":[{"aya":"148","id":641,"locale":"ps","sura":"004","text":"الله د بدې خبرې ښكاره ویل نه خوښوي خو هغه كس چې ظلم پرې شوى وي (هغه معاف دى) او الله له همېشه ښه اورېدونكى، ښه پوه دى","translator":"Abdulwali Khan"},{"aya":"149","id":642,"locale":"ps","sura":"004","text":"كه تاسو څه نېكي څرګندوئ، یا هغه پټه كوئ، یا د بدۍ په هكله معافي كوي، بېشكه الله له ازله ښه معافي كوونكى، ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"150","id":643,"locale":"ps","sura":"004","text":"بېشكه هغه كسان چې په الله او د هغه په رسولانو كافران كېږي او دوى غواړي چې د الله او د هغه د رسولانو په مینځ كې بېلتون وكړي او دوى وايي چې مونږ په ځینو ایمان راوړو او په ځینو كافر كېږو او دوى غواړي چې د دې (اسلام او كفر) په مینځ كې (بله) لار ونیسي","translator":"Abdulwali Khan"},{"aya":"151","id":644,"locale":"ps","sura":"004","text":"دغه كسان په رښتیا كافران دي او مونږه د كافرانو لپاره سپكوونكى عذاب تیار كړى دى","translator":"Abdulwali Khan"},{"aya":"152","id":645,"locale":"ps","sura":"004","text":"او هغه كسان چې په الله او د هغه په رسولانو يې ایمان راوړى دى او په دوى كې يې د هېڅ یو تر مینځه تفریق نه دى كړى، دغه كسان دي چې هغه (الله) به دوى ته د دوى ثوابونه ژر (او) يقينًا وركړي او الله له ازله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"153","id":646,"locale":"ps","sura":"004","text":"اهلِ كتاب له تا نه د دې مطالبه كوي چې ته په دوى باندې له اسمانه یو كتاب نازل كړې، پس یقینًا دوى له موسٰی څخه له دې نه غټه مطالبه كړې وه، پس دوى (هغه ته) ویلي وو: ته مونږ ته الله ښكاره مخامخ وښیه، نو دوى د خپل ظلم په سبب تندر ونیول، بیا دوى سخى (معبود) ونیوه، وروسته له دې چې دوى ته ښې واضحې نښې راغلې، بیا مونږ دوى ته د دې معافي وكړه او مونږ موسٰی ته ښكاره غلبه (دلیل) وركړه","translator":"Abdulwali Khan"},{"aya":"154","id":647,"locale":"ps","sura":"004","text":"او مونږ له دوى څخه د پخې وعدې اخيستلو لپاره د دوى له پاسه (د) طور (غر) راپورته كړ او مونږه دوى ته وویل: تاسو په دروازه كې داخل شئ، چې سجده كوونكي یئ او مونږه دوى ته وویل: تاسو د خالي په ورځ كې زیاتى مه كوئ او مونږه له دوى نه ډېره مضبوطه وعده واخيستله","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ps/s004-21.json","nextPage":"/ps/s004-23.json"}}