{"results":[{"aya":"057","id":726,"locale":"ps","sura":"005","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو هغه كسان دوستان مه جوړوئ چې ستاسو دین يې ټوقې او لوبې ګرځولى دى، له هغو كسانو نه چې له تاسو نه مخكې ورته كتاب وركړى شوى و او مه كفار (دوستان جوړوئ) او له الله نه ووېرېږئ كه چېرې تاسو مومنان یئ","translator":"Abdulwali Khan"},{"aya":"058","id":727,"locale":"ps","sura":"005","text":"او كله چې تاسو لمانځه ته اواز كوئ (، نو) دوى هغه ټوقې او لوبې وګرځوي، دا ځكه چې بېشكه دوى داسې خلق دي چې هېڅ عقل نه لري","translator":"Abdulwali Khan"},{"aya":"059","id":728,"locale":"ps","sura":"005","text":"(اى نبي!) ته ورته ووایه: اى اهل كتابو! تاسو مونږه (په هېڅ وجه) د بدۍ (او) عیب والا نه ګڼئ، مګر په دې چې مونږ په الله ایمان راوړى دى او په هغه څه چې مونږ ته نازل كړى شوي دي او په هغه څه چې له ده نه مخكې نازل كړى شوي دي او دا ځكه چې یقینًا ستاسو اكثره (خلق) فاسقان (له حد نه وتونكي) دي","translator":"Abdulwali Khan"},{"aya":"060","id":729,"locale":"ps","sura":"005","text":"ته ووایه! ایا زه تاسو ته د الله په نیز د جزا په لحاظ سره له دوى نه د بدترو خلقو خبر در نه كړم؟ (دا) هغه څوك دي چې الله په دوى لعنت كړى دى او په دوى يې غضب كړى دى او له دوى نه يې بیزوګان او خنزیران جوړ كړي دي او دوى (هغه څوك دي چې يې) د طاغوت عبادت كړى دى، دغه كسان د ځاى په لحاظ سره ډېر بدتره دي او له حقې لارې نه ډېر ګمراه دي","translator":"Abdulwali Khan"},{"aya":"061","id":730,"locale":"ps","sura":"005","text":"او كله چې دوى تاسو ته راشي (، نو) دوى وايي: مونږ ایمان راوړى دى، حال دا چې یقینًا دوى له كفر سره داخل شوي وو او یقینًا له هغه (كفر) سره ووتل او الله ډېر ښه پوه دى په هغو خبرو چې دوى پټولې","translator":"Abdulwali Khan"},{"aya":"062","id":731,"locale":"ps","sura":"005","text":"او ته به په دوى كې ډېر خلق ویني چې په ګناه او ظلم كې او په خپلې حرام خورۍ كې منډې وهي، خامخا بد دى هغه كار چې دوى كاوه","translator":"Abdulwali Khan"},{"aya":"063","id":732,"locale":"ps","sura":"005","text":"الهي خلق او عالمان دوى (یهودیانو) لره له خپلو د ګناه له ویناوو نه او له خپلې حرام خورۍ نه ولې نه منع كوي؟ خامخا بد دى هغه كار (د خاموشۍ) چې دوى كاوه","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s005-8.json","nextPage":"/ps/s005-10.json"}}