{"results":[{"aya":"092","id":761,"locale":"ps","sura":"005","text":"او تاسو د الله اطاعت كوئ او د (هغه د) رسول اطاعت كوئ او ځان بچ كړئ، نو كه چېرې تاسو وګرځېدلئ، نو پوه شئ چې یقینًا زمونږ د رسُول په ذمه خو بس ښكاره رسَول (تبلیغ كول) دي","translator":"Abdulwali Khan"},{"aya":"093","id":762,"locale":"ps","sura":"005","text":"هېڅ ګناه نشته په هغو كسانو باندې چې ایمان يې راوړى دى او نېك عملونه يې كړي دي، په هغه څه كې چې هغوى خوړلي دي، كله چې هغوى پرهېزګاره شوي وو او ایمان يې راوړى و او نېك عملونه يې كړي وو، بیا پرهېزګاره شوي وو او ایمان يې راوړى و، بیا پرهېزګاره شوي وو او نېكي يې كړې وه او الله نېكي كوونكي خوښوي","translator":"Abdulwali Khan"},{"aya":"094","id":763,"locale":"ps","sura":"005","text":"اى هغو كسانو چې ایمان يې راوړى دى! الله به خامخا لازمًا تاسو په یو شي سره ازمايي چې له ښكاره به وي، چې ستاسو لاسونه او ستاسو نېزې به هغه ته رسېږي، د دې لپاره چې الله معلوم كړي هغه چا لره چې له هغه نه په نا لېدلو وېرېږي، نو چا چې له دې نه بعد زیاتى وكړ، نو د هغه لپاره ډېر دردوونكى عذاب دى","translator":"Abdulwali Khan"},{"aya":"095","id":764,"locale":"ps","sura":"005","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو ښكار مه وژنئ (ښكار مه كوئ)، په دې حال كې چې تاسو په احرام كې یئ، او په تاسو كې چې چا هغه قصدًا قتل كړ، نو (په هغه) جزا (لازمه) ده د هغه څاروي په مثل (څاروى) چې ده وژلى دى، په تاسو كې دوه عدل والا كسان به د دې فیصله كوي، چې كعبې ته رسېدونكې قرباني به وي، یا (د ده په ذمه) كفاره ده چې مسكینانو ته خوراك وركول دي، یا د دې په برابر روژې نیول دي، د دې لپاره چې د خپل كار سزا وڅكي، الله د هغه څه معافي كړې ده چې مخكې تېر شوي دي او څوك چې بیا راوګرځي، نو الله به له هغه نه انتقام واخلي او الله ډېر غالب دى، انتقام والا دى","translator":"Abdulwali Khan"},{"aya":"096","id":765,"locale":"ps","sura":"005","text":"ستاسو لپاره د سمندر ښكار او د هغه طعام حلال كړى شوى دى، ستاسو او د (نورو) مسافرو د فايدې لپاره، او پر تاسو باندې د وچې ښكار حرام كړى شوى دى، څو پورې چې تاسو په احرام كې یئ۔ او تاسو له هغه الله نه ووېرېږئ چې تاسو به خاص هغه ته ورجمع كولى شئ","translator":"Abdulwali Khan"},{"aya":"097","id":766,"locale":"ps","sura":"005","text":"كعبه، چې د عزت كور دى، الله د خلقو د قیام سبب ګرځولې ده او د عزت میاشت او د حرم قرباني او امیل والا څاروي، دا د دې لپاره چې تاسو پوه شئ چې یقینًا الله پوهېږي په هر هغه څه چې په اسمانونو كې دي او په (هر) هغه څه چې په ځمكه كې دي او دا چې یقینًا الله په هر شي ښه پوه دى","translator":"Abdulwali Khan"},{"aya":"098","id":767,"locale":"ps","sura":"005","text":"تاسو پوه شئ چې بېشكه الله سخت عذاب والا دى او دا چې بېشكه الله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s005-13.json","nextPage":"/ps/s005-15.json"}}