{"results":[{"aya":"022","id":691,"locale":"ps","sura":"005","text":"دوى وویل: اى موسٰی! بېشكه په دغې (پاكې ځمكه) كې ډېر زورور خلق دي او بېشكه مونږ به كله هم دغې ته داخل نشو ترهغه پورې چې دوى د هغې نه ووځي، نو كه دوى د هغې نه ووتل، نو بېشكه مونږ (هغې ته) ننوتونكي یو","translator":"Abdulwali Khan"},{"aya":"023","id":692,"locale":"ps","sura":"005","text":"وویل دوه سړیو له هغو كسانو نه چې (د الله نه) وېرېدل، (او) الله په هغو دواړو انعام كړى و: تاسو په دوى باندې په دروازه كې (حمله كوونكي) داخل شئ، نو كله چې تاسو هغې ته ننوتئ، نو بېشكه تاسو غالبه یئ او تاسو خاص په الله باندې توكل وكړئ كه چېرې تاسو مومنان یئ","translator":"Abdulwali Khan"},{"aya":"024","id":693,"locale":"ps","sura":"005","text":"هغوى وویل: اى موسٰی! بېشكه مونږه دې (ښاریې) ته له سره نه ننوځو هیڅكله هم، څو پورې چې دوى په هغې كې وي، نو ته او ستا رب دې لاړ شي، نو تاسو دواړه وجنګېږئ، مونږ خو بس همدلته ناست یو","translator":"Abdulwali Khan"},{"aya":"025","id":694,"locale":"ps","sura":"005","text":"وویل (موسٰی) اى زما ربه! بېشكه زه اختیار نه لرم مګر د خپل ځان او د خپل ورور، نو ته زمونږپه مینځ كې او د فاسق (نافرمان) قوم په مینځ كې جدايي راوله","translator":"Abdulwali Khan"},{"aya":"026","id":695,"locale":"ps","sura":"005","text":"وویل (الله) پس بېشكه هغه (مقدسه ځمكه) په دوى باندې څلوېښت كاله بنده (ممنوعه) ده، چې دوى به په ځمكه كې حیران سرګردان ګرځي، نو ته په فاسق (نافرمانه) قوم باندې مه خفه كېږه","translator":"Abdulwali Khan"},{"aya":"027","id":696,"locale":"ps","sura":"005","text":"او دوى ته د ادم د دوه زامنو خبر په حقه سره ولوله، كله چې هغو دواړو قربانې وړاندې كړه، نو په دوى كې له یو څخه قبوله شوه او له بل څخه قبوله نشوه، هغه وویل: زه به خامخا لازمًا تا ووژنم، هغه (ورته) وویل: بېشكه همدا خبره ده چې الله له پرهېزګارانو څخه (قربانې) قبلوي","translator":"Abdulwali Khan"},{"aya":"028","id":697,"locale":"ps","sura":"005","text":"كه چېرې ته زما د وژلو لپاره خپل لاس را اوږد كړې (، نو) زه خپل لاس ستا د وژلو لپاره تا ته نه در اوږدوم، بېشكه زه له الله رب العلمین څخه وېرېږم","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s005-3.json","nextPage":"/ps/s005-5.json"}}