{"results":[{"aya":"015","id":684,"locale":"ps","sura":"005","text":"اى اهل كتابو! یقینًا تاسو ته زمونږ رسول راغلى دى چې تاسو ته ډېر هغه څیزونه بیانوي چې تاسو به له كتابه پټول او له ډېرو څخه تېرېږي، یقینًا تاسو ته د الله له جانبه رڼا او روښانه كتاب راغلى دى","translator":"Abdulwali Khan"},{"aya":"016","id":685,"locale":"ps","sura":"005","text":"چې په ده سره الله د سلامتۍ د لارو هدایت كوي هغه چا ته چې د هغه (الله) د رضا تابع وي او هغه (الله) په خپل حكم سره دوى لره له تیارو نه رڼا ته راوباسي او دوى ته د نېغې لارې هدایت كوي","translator":"Abdulwali Khan"},{"aya":"017","id":686,"locale":"ps","sura":"005","text":"یقینًا یقینًا هغه كسان كافر شول چې هغوى ویل: بېشكه الله هم دا د مریمې زوى مسیح دى، ته (ورته) ووایه: د الله په وړاندې به څوك د څه شي اختیار ولري كه هغه اراده وكړي چې د مریمې زوى مسیح او د هغه مور او څوك چې په ځمكه كې دي؛ هغه ټول هلاك كړي، او خاص د الله لپاره د اسمانونو او ځمكې بادشاهي ده او د هغه څه چې د دې دواړو په مینځ كې دي، هغه (الله) چې څه وغواړي پیدا كوي او الله په هر شي باندې ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"018","id":687,"locale":"ps","sura":"005","text":"او یهودیانو او نصرانیانو وویل: مونږ د الله زامن او د هغه دوستان یو، ته (ورته) ووایه: نو بیا ولې هغه تاسو ته ستاسو د ګناهونو په وجه عذاب دركوي؟ بلكې تاسو د هغه په مخلوقاتو كې انسانان یئ، هغه (الله) چا ته چې وغواړي بخښنه كوي او چا چې ته وغواړي عذاب وركوي او خاص د الله لپاره د اسمانونو او ځمكې بادشاهي ده او د هغه څه چې د دې دواړو په مینځ كې دي او خاص د هغه په طرف ورتلل دي","translator":"Abdulwali Khan"},{"aya":"019","id":688,"locale":"ps","sura":"005","text":"اى اهل كتابو! یقینًا تاسو ته زمونږ رسول، د رسولانو له وقفې نه پس راغلى دى، چې تاسو ته احكام بیانوي چې تاسو (بیا) دا ونه وایئ چې مونږ ته نه څوك زېرى وركوونكى راغلى و او نه وېروونكى، نو (دا دى) یقینًا تاسو ته زېرى وركوونكى او وېروونكى راغى او الله په هر شي باندې ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"020","id":689,"locale":"ps","sura":"005","text":"او كله چې موسٰی خپل قوم ته وویل: اى قومه! تاسو د الله نعمتونه یاد كړئ چې پر تاسو باندې (شوي) دي كله چې يې په تاسو كې پېغمبران پیدا كړل او تاسو يې ازاد (او خودمختاره) كړئ او تاسو ته يې هغه څه در كړل چې په عالمونو كې يې هیچا ته هم نه و وركړي","translator":"Abdulwali Khan"},{"aya":"021","id":690,"locale":"ps","sura":"005","text":"اى زما قومه! تاسو هغه پاكې ځمكي ته داخل شئ چې الله تاسو لپاره لیكلې ده او په خپلو شاګانو بېرته مه ګرځئ (ګنې) نو تاوانیان به شئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s005-2.json","nextPage":"/ps/s005-4.json"}}