{"results":[{"aya":"099","id":768,"locale":"ps","sura":"005","text":"د رسُول په ذمه نشته مګر يواځې (د حق) رسَول، او الله پوهېږي په هغه څه چې تاسو يې څرګندوئ او په هغه څه چې تاسو يې پټوئ","translator":"Abdulwali Khan"},{"aya":"100","id":769,"locale":"ps","sura":"005","text":"ته ووایه: ناپاك او پاك سره برابر نه دي اګر كه تا د ناپاكو ډېروالى په تعجب كې واچوي، نو اى د خالص عقل خاوندانو! تاسو له الله نه ووېرېږئ، د دې لپاره چې تاسو كامیاب شئ","translator":"Abdulwali Khan"},{"aya":"101","id":770,"locale":"ps","sura":"005","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو د داسې څیزونو په باره كې تپوس مه كوئ چې كه تاسو ته ظاهر كړى شي (، نو) تاسو به خفه كړي، او كه چېرې تاسو په هغه وخت كې تپوس وكړئ كله چې قرآن نازلولى شي (، نو) تاسو ته به ظاهر كړى شي، الله تاسو ته (د تېرو سوالونو) معافي كړې ده او الله ډېر بخښونكى، ډېر تحمل والا دى","translator":"Abdulwali Khan"},{"aya":"102","id":771,"locale":"ps","sura":"005","text":"یقینًا له تاسو نه مخكې یو قوم د دغه خبرو پوښتنه كړې وه، بیا دوى په هغو (يا په سبب د هغو سره) كافر شول","translator":"Abdulwali Khan"},{"aya":"103","id":772,"locale":"ps","sura":"005","text":"الله نه ده مقرره كړې هېڅ بحیره او نه سايبه او نه وصیله او نه حام، او لېكن هغه كسان چې كافر شوي دي دوى په الله باندې دروغ تپي او د دوى اكثره نه پوهېږي","translator":"Abdulwali Khan"},{"aya":"104","id":773,"locale":"ps","sura":"005","text":"او كله چې دوى ته وویل شي چې راشئ هغه شي ته چې الله نازل كړى دى او رسول ته (راشئ)، دوى وايي: مونږ ته هغه (لار) كافي ده چې په هغې باندې مونږ خپل پلرونه موندلي دي، ایا اګر كه د دوى پلرونه نه په هېڅ شي پوهېږي او نه هدایت موندونكي وي","translator":"Abdulwali Khan"},{"aya":"105","id":774,"locale":"ps","sura":"005","text":"اى هغو كسانو چې ایمان يې راوړى دى! په تاسو د خپل ځان بچ كول لازم دي، تاسو ته هغه څوك ضرر نشي دررسولى چې ګمراه شوي دي، كله چې تاسو (پخپله) په نېغه لار یئ، خاص د الله په طرف ستاسو د ټولو واپس تلل دي، نو هغه به تاسو په هغو عملونو خبر كړي چې تاسو به كول","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s005-14.json","nextPage":"/ps/s005-16.json"}}