{"results":[{"aya":"029","id":698,"locale":"ps","sura":"005","text":"بېشكه زه غواړم چې ته زما (د وژلو) په ګناه باندې او په خپلې (مخكېنۍ) ګناه باندې اخته شي، بیا چې د دوزخ په ملګرو كې شې او دا د ظالمانو جزا ده","translator":"Abdulwali Khan"},{"aya":"030","id":699,"locale":"ps","sura":"005","text":"نو هغه ته خپل نفس د خپل ورور وژل ښكلي (او) اسان كړل، نو هغه يې قتل كړ، نو شو له تاوانيانو نه","translator":"Abdulwali Khan"},{"aya":"031","id":700,"locale":"ps","sura":"005","text":"نو الله یو كارغه راولېږه، چې ځمكه يې كنستله، د دې لپاره چې هغه (قاتل) ته وښیي چې څنګه هغه د خپل ورور جثه (كالبوت) پټه كړي، هغه وویل: هۍ افسوس! ایا زه د دې كارغه په شان له كېدو نه هم عاجزه شوم، چې د خپل ورور جثه مې پټه كړې وى، نو له پښېمانه كېدونكو څخه شو","translator":"Abdulwali Khan"},{"aya":"032","id":701,"locale":"ps","sura":"005","text":"له همدې وجې نه مونږ په بني اسرائیلو باندې لازم كړي وو چې بېشكه خبره دا ده چې چا هم یو نفس له بدلې نه بغیر، یا په ځمكه كې له ورانكارۍ نه بغیر وواژه، نو ګویا كې هغه ټول خلق ووژل او چا چې د دغه نفس ژوند بچ كړ، نو ګویا كې هغه د ټولو خلقو ژوند بچ كړ او یقینًا یقینًا دوى ته زمونږه رسولانو څرګندې نښې راوړې وې، یقینًا بیا له دې نه پس (هم) په دوى كې ډېر خلق په ځمكه كې خامخا زیاتي كوونكي دي","translator":"Abdulwali Khan"},{"aya":"033","id":702,"locale":"ps","sura":"005","text":"بېشكه اصل خبره همدا ده چې څوك چې د الله او د هغه له رسول سره جنګ كوي او په ځمكه كې د وراني كولو كوشش كوي، د هغوى سزا دا ده چې دوى دې قتل كړى شي، یادې په دار كړى شي، یا دې د دوى لاسونه او پښې ادلې بدلې پرې كړى شي، یا دې دوى له (دغې) ځمكې نه وشړل شي، دا د دوى لپاره په دنیا كې رسوايي ده او د دوى لپاره په اخرت كې بېخي لوى عذاب دى","translator":"Abdulwali Khan"},{"aya":"034","id":703,"locale":"ps","sura":"005","text":"مګر هغه كسان چې توبه وباسي مخكې له دې نه چې تاسو په دوى باندې قابو ومومئ، نو پوه شئ چې یقینًا الله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"035","id":704,"locale":"ps","sura":"005","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو له الله نه ووېرېږئ او هغه ته قرب (نژدې والى) ولټوئ او تاسو د هغه په لار كې جهاد كوئ، د دې لپاره چې تاسو كامیاب شئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s005-4.json","nextPage":"/ps/s005-6.json"}}