{"results":[{"aya":"001","id":670,"locale":"ps","sura":"005","text":"اى هغو كسانو چې ایمان يې راوړى دى! (خپل) لوظونه پوره كړئ، تاسو لپاره اَنعام څاروي حلال كړى شوي دي، سوا له هغو نه چې تاسو ته به ولوستى شي، په دې حال كې چې تاسو د احرام په حالت كې ښكار لره حلال ګڼونكي نه یئ، بېشكه الله فیصله كوي د څه چې اراده وكړي","translator":"Abdulwali Khan"},{"aya":"002","id":671,"locale":"ps","sura":"005","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو د الله د شعائرو (د دین د نښو) بې حرمتي مه كوئ او نه د عزتمنې میاشتې، او نه د حرم د قربانۍ، او نه د حرم د غاړكۍ والا څارويو او نه عزتمن كورته د اراده لرونكو خلقو، چې د خپل رب فضل او رضامندي لټوي او كله چې تاسو حلال (بې احرامه) شئ، نو بیا تاسو ښكار كوئ او له یو قوم (سره) بغض دې تاسو زیاتي كولو ته راپورته نه كړي، له دې وجې چې تاسو يې له مسجد حرام نه منع كړي وئ۔ او تاسو له یو بل سره په نېكۍ او پرهېزګارۍ كې مدد كوئ او د ګناه او ظلم په كار كې د یو بل مدد مه كوئ او له الله نه وېرېږئ، بېشكه الله ډېر سخت عذاب وركوونكى دى","translator":"Abdulwali Khan"},{"aya":"003","id":672,"locale":"ps","sura":"005","text":"پر تاسو باندې حرامه كړى شوې ده مرداره، او وینه او د خنزیر غوښه او هغه چې په هغه د غیر الله لپاره اواز شوى وي او مرۍ خپه كړى شوى (زندۍ شوى) څاروى، او په كوتك وهل شوى او له بره راغورځېدلى او په ښكر وهل شوى، او هغه چې لیوان يې مات كړي، سوا له هغه (څاروي) نه چې تاسو يې حلال كړئ، او (حرام دى) هغه (څاروى) چې په استانو (درګاګانو) باندې ذبح كړى شي او دا چې تاسو په غشو سره قسمت معلوموئ، دغه (ټول) كارونه فسق او نافرماني ده، نن ورځ كافر شوي خلق ستاسو د دین (له ختمولو) نه ناامېده شول، نو تاسو له دوى نه مه وېرېږئ او له ما نه وېرېږئ، نن ورځ ما تاسو لپاره ستاسو دین مكمل كړو او پر تاسو باندې مې خپل نعمتونه تمام كړل او ما تاسو لپاره اسلام د دین په توګه خوښ كړو، نو څوك چې په سخته لوږه كې مجبور شو، په دې حال كې چې ګناه ته مايل كېدونكى نه وي، بیا نو یقینًا الله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"004","id":673,"locale":"ps","sura":"005","text":"دوى له تا نه تپوس كوي چې د دوى لپاره څه حلال كړى شوي دي، ته (ورته) ووایه: تاسو لپاره پاكیزه څیزونه حلال كړى شوي دي او هغه (ښكار د) ښكاري حیواناتو چې تاسو تربیه كړې وي، چې ښكاري جوړونكي یئ، چې تاسو دوى ته له هغه علمه نه ښوونه كوئ چې الله تاسو ته ښوولى دى، نو تاسو خورئ له هغه (ښكار) نه چې دغو (ښكاري حیواناتو) تاسو لپاره نیولى وي او تاسو په هغه د الله نوم یادوئ، او له الله نه وېرېږئ، بېشكه الله ډېر ژر حساب كووونكى دى","translator":"Abdulwali Khan"},{"aya":"005","id":674,"locale":"ps","sura":"005","text":"نن ورځ تاسو لپاره پاكیزه څیزونه حلال كړى شول او د هغو كسانو ذبیحه چې كتاب ورته وركړى شوى دى؛ تاسو لپاره حلاله ده۔ او ستاسو طعام د هغوى لپاره حلال دى، او (تاسو لپاره حلالې دي) پاك لمنې مومنې ښځې او پاك لمنې ښځې د هغو خلقو ځنې چې هغوى ته له تاسو نه مخكې كتاب وركړى شوى دى۔ كله چې تاسو دغو (ښځو) ته د هغوى مهرونه وركړئ، چې عفت غوښتونكي یئ، بدكاري كوونكي نه یئ او نه په پټه سره یاران نیونكي یئ او څوك چې له ایمان نه انكار وكړي، نو یقینًا د هغه عمل برباد شو او هغه به په اخرت كې له تاوانیانو څخه وي","translator":"Abdulwali Khan"},{"aya":"006","id":675,"locale":"ps","sura":"005","text":"اى هغو كسانو چې ایمان يې راوړى دى! كله چې تاسو لمانځه ته پاڅېږئ، نو تاسو خپل مخونه او خپل لاسونه تر څنګلو پورې ووېنځئ او د خپلو سرونو مسح وكړئ او تر ګیټو (ښنګرو) پورې خپلې پښې (ووېنځئ) او كه چېرې تاسو د جنابت په حالت كې یئ، نو ځان ښه پاك كړئ (غسل وكړئ) او كه چېرې تاسو بېماران یئ، یا په سفر كې یئ، یا په تاسو كې كوم یو له اودس ماتي نه راغى، یا تاسو له ښځو سره كوروالى وكړئ، بیا تاسو اوبه ونه موندلې، نو د پاكې ځمكې مخ ته قصد وكړئ (تیمم وكړئ)، نو خپل مخونه او خپل لاسونه (تر مړوندونو پورې) په دې (خاورې، شګې) سره مسح كړئ، الله اراده نه لري چې پر تاسو باندې څه حرج (سختی) راولي، او لېكن غواړي چې تاسو ښه پاك كړي او پر تاسو باندې خپل نعمتونه پوره كړي، د دې لپاره چې تاسو شكر وباسئ","translator":"Abdulwali Khan"},{"aya":"007","id":676,"locale":"ps","sura":"005","text":"او تاسو د الله نعمتونه یاد كړئ، چې پر تاسو باندې شوي دي او د هغه هغه پخه وعده یاده كړئ چې له تاسو سره يې مضبوطه كړې وه، كله چې تاسو وویل: مونږ واورېدل او مونږ اطاعت وكړو، او تاسو له الله نه وېرېږئ، بېشكه الله د سینو په خبرو باندې (هم) ښه عالم دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"nextPage":"/ps/s005-2.json"}}