{"results":[{"aya":"071","id":740,"locale":"ps","sura":"005","text":"او دوى دا ګڼله چې هېڅ ازمېښت به نه كېږي، نو ړانده شول او كاڼه شول، بیا الله دوى ته (په رحمت سره) توجه وكړه، بیا په دوى كې ډېر خلق ړانده شول او كاڼه شول او الله ښه لیدونكى دى هغه څه لره چې دوى يې كوي","translator":"Abdulwali Khan"},{"aya":"072","id":741,"locale":"ps","sura":"005","text":"خامخا یقینًا كافر شول هغه خلق چې ويې ويل: بېشكه الله همدا د مریمې زوى مسیح دى، حال دا چې مسیح، بني اسرائیلو ته وویل: تاسو د الله عبادت كوئ، چې زما رب دى او ستاسو رب دى، بېشكه خبره دا ده چې څوك له الله سره شریك نیسي، نو یقینًا په هغه باندې الله جنت حرام كړى دى او د هغه استوګنه اور دى او د ظالمانو لپاره هیڅوك مدد كوونكي نشته","translator":"Abdulwali Khan"},{"aya":"073","id":742,"locale":"ps","sura":"005","text":"خامخا یقینًا كافر شول هغه خلق چې ويې ويل: بېشكه الله د درېوو دريم دى، حال دا چې هېڅ لايق د عبادت نشته مګر یو معبود، او كه چېرې دوى له هغو خبرو نه منع نشي چې دوى يې كوي، نو خامخا لازمًا به په دوى كې كافر شويو خلقو ته ډېر دردوونكى عذاب ورسېږي","translator":"Abdulwali Khan"},{"aya":"074","id":743,"locale":"ps","sura":"005","text":"ایا دوى ولې الله ته توبه نه وباسي او له هغه نه بخښنه نه غواړي؟! حال دا چې الله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"075","id":744,"locale":"ps","sura":"005","text":"نه دى د مریمې زوى مسیح مګر یو رسول دى، یقینًا له ده نه مخكې رسولان تېر شوي دي او د ده مور صِدیقه (ډېره زیاته رښتینې) وه، دې دواړو به طعام خوړلو۔، ته وګوره مونږه څنګه دوى ته ایتونه بیانوو، بیا ته وګوره دوى كوم طرف اړولى شي","translator":"Abdulwali Khan"},{"aya":"076","id":745,"locale":"ps","sura":"005","text":"ته ووایه: ایا تاسو له الله نه غیر د هغه شي عبادت كوئ چې تاسو لپاره نه د نقصان اختیار لري او نه د نفع او همدا الله ښه اورېدونكى، ښه پوه دى","translator":"Abdulwali Khan"},{"aya":"077","id":746,"locale":"ps","sura":"005","text":"ته (ورته) ووایه: اى اهلِ كتابو! تاسو په خپل دین كې ناحقه زیاتى مه كوئ او د هغه قوم د خواهشاتو پیروي مه كوئ چې له دې نه مخكې ګمراه شوي دي او هغوى ډېر خلق ګمراه كړي دي او له نېغې لارې نه بې لارې شوي دي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s005-10.json","nextPage":"/ps/s005-12.json"}}