{"results":[{"aya":"106","id":895,"locale":"ps","sura":"006","text":"ته پیروي كوه د هغه شي چې تا ته د خپل رب له جانبه وحي كولى شي، نشته حق معبود مګر هم هغه دى او ته له مشركانو څخه مخ واړوه","translator":"Abdulwali Khan"},{"aya":"107","id":896,"locale":"ps","sura":"006","text":"او كه چېرې الله غوښتلى (، نو) دوى به شرك نه و كړى او ته مونږ په دوى باندې ساتونكى نه يې ګرځولى او نه يې ته په دوى باندې نګران","translator":"Abdulwali Khan"},{"aya":"108","id":897,"locale":"ps","sura":"006","text":"او تاسو هغو ته كنځلې مه كوئ چې دوى يې له الله نه غیر بلي، نو دوى به په ناحقه سره، بې له پوهې، الله ته كنځل وكړي، همدارنګه مونږ د هر امت لپاره د هغوى عمل ښايسته كړى دى، بیا خاص د خپل رب په طرف د دوى واپسي ده، نو هغه به دوى ته د هغو عملونو خبر وركړي چې دوى به كول","translator":"Abdulwali Khan"},{"aya":"109","id":898,"locale":"ps","sura":"006","text":"او دوى قسمونه وخوړل په الله باندې خپل پاخه قسمونه چې كه چېرې دوى ته معجزه راشي، نو خامخا لازمًا به په هغې ایمان راوړي، ته (ورته) ووایه: بېشكه همدا خبره ده چې معجزې له الله سره دي او تاسو په دې څه شي پوه كړئ چې بېشكه دا (معجزه) چې كله راشي (بیا به هم) دوى ایمان نه راوړي","translator":"Abdulwali Khan"},{"aya":"110","id":899,"locale":"ps","sura":"006","text":"او مونږ د دوى زړونه او د دوى سترګې اړوو، لكه څنګه چې دوى په اول وارې په دې (نورو معجزاتو) باندې ایمان رانه وړ او مونږ دوى په خپله سركشۍ كې پرېږدو، چې سرګردانه دي","translator":"Abdulwali Khan"},{"aya":"111","id":900,"locale":"ps","sura":"006","text":"او كه یقینًا مونږ دوى ته ملايك نازل كړي وى او له دوى سره مړیو خبرې كړې وى او مونږ هر شى دوى ته مخامخ راجمع كړى وى، (بیا هم) دوى (داسې) نه وو چې ایمان يې راوړى وى مګر دا چې كه الله وغواړي، او لېكن د دوى زیاتره خلق جهالت كوي","translator":"Abdulwali Khan"},{"aya":"112","id":901,"locale":"ps","sura":"006","text":"او همدارنګه مونږ د هر نبي لپاره انساني او جني شیطانان دښمنان ګرځولي وو، چې د دوى ځینو به ځینو نورو ته ښايسته كړى شوې خبرې د دوكه كولو (غولولو) لپاره ور اچولې او كه چېرې ستا رب، غوښتلى (، نو) دوى به دا (كار) نه و كړى، نو ته دوى پرېږده او هغه هم چې دوى له خپله ځانه څه دروغ جوړوي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ps/s006-15.json","nextPage":"/ps/s006-17.json"}}