{"results":[{"aya":"029","id":818,"locale":"ps","sura":"006","text":"او دوى وايي: نه دى دا (ژوند) مګر همدا زمونږ دنيايي ژوند دى او مونږ به كله هم بیا راژوندي نه كړى شو","translator":"Abdulwali Khan"},{"aya":"030","id":819,"locale":"ps","sura":"006","text":"او كه چېرې ته ووینې كله چې دوى د خپل رب په وړاندې ودرولى شي (، نو) هغه به وفرمايي: ایا دا (ژوند) رښتیا نه دى؟ دوى به ووايي: ولې نه! قسم دى زمونږ په رب، هغه به وفرمايي: نو تاسو عذاب وڅكئ د هغه كفر په سبب چې تاسو كاوه","translator":"Abdulwali Khan"},{"aya":"031","id":820,"locale":"ps","sura":"006","text":"یقینًا هغه كسان تاوانیان شوي دي چا چې د الله ملاقات دروغ ګڼلى دى، تر دې چې كله دوى ته قیامت ناڅاپه راشي، دوى به وايي: هۍ افسوس! په هغې كوتاهۍ باندې چې مونږ د دې (قیامت) په باره كې كړې ده، او دوى به خپل پېټي په خپلو شاګانو پورته كوي، اګاه شئ! بد دى هغه شى چې دوى يې (بوج) پورته كوي","translator":"Abdulwali Khan"},{"aya":"032","id":821,"locale":"ps","sura":"006","text":"او دنيايي ژوند نه دى مګر لوبه او تماشه، او یقینًا د اخرت كور د هغو كسانو لپار ډېر غوره دى چې پرهېزګاره دي، ایا نو تاسو عقل نه لرئ","translator":"Abdulwali Khan"},{"aya":"033","id":822,"locale":"ps","sura":"006","text":"یقینًا مونږ پوهېږو چې بېشكه حقیقت دا دى چې تا هغه خبره خامخا غمجن كوي، چې دوى يې وايي، نو یقینًا دوى تا دورغژن نه ګڼي او لېكن ظالمان د الله له ایتونو نه انكار كوي","translator":"Abdulwali Khan"},{"aya":"034","id":823,"locale":"ps","sura":"006","text":"او یقینًا یقینًا له تا نه مخكې رسولان دروغژن بلل شوي وو، نو هغوى په دروغژن بلل كېدلو او ضرر رسېدلو صبر وكړ تر دې چې هغوى ته زمونږ مدد راغى، او د الله كلماتو لره هیڅوك اړوونكى نشته، او یقینًا یقینًا تا ته د رسولانو څه خبرونه راغلي دي","translator":"Abdulwali Khan"},{"aya":"035","id":824,"locale":"ps","sura":"006","text":"او كه چېرې په تا باندې د دوى مخ اړول ګران وي، نو كه ته طاقت لرې د دې چې په ځمكه كې سُرنګ ولټوې، یا اسمان ته كومه زینه، بیا ته دوى ته څه نښه (معجزه) راوړې، (نو داسې وكړه) او كه الله غوښتلى لازمًا به يې دوى په نېغه لار باندې جمع كړي وو، نو ته له ناپوهانو څخه مه كېږه","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ps/s006-4.json","nextPage":"/ps/s006-6.json"}}