{"results":[{"aya":"099","id":888,"locale":"ps","sura":"006","text":"او دى همغه ذات دى چې له اسمان نه يې اوبه نازلې كړې دي، بیا مونږ په هغو سره د هر شي زرغونه راوښكلې ده، بیا مونږ له هغې (زرغونې) څخه شینكى راوښكلى دى، چې له دې (شینكي) نه مونږ پر يو بل سَورې دانې راوباسو او له كجورې څخه د هغې له كڅوړو نه نژدې وږي، او د انګورو باغونه او زیتون او انار چې له یو بل سره (څه) مشابه وي او (څه) مشابه نه وي، تاسو د هغې مېوې ته وګورئ كله چې مېوه ونیسي او د هغې پخوالي ته، بېشكه په دې كې خامخا د هغه قوم لپاره نښې دي چې ایمان لري","translator":"Abdulwali Khan"},{"aya":"100","id":889,"locale":"ps","sura":"006","text":"او دوى له الله سره پېریان شریكان جوړ كړي دي، حال دا چې هغه (الله) دوى پیدا كړي دي، او دوى بې له پوهې، د هغه (الله) لپاره زامن او لوڼه له ځانه راپیداكړې، هغه لره پاكي ده او هغه (الله) له هغو خبرو نه ډېر اوچت دى چې دوى يې بیانوي","translator":"Abdulwali Khan"},{"aya":"101","id":890,"locale":"ps","sura":"006","text":"د اسمانونو او ځمكې بې له نمونې پیدا كوونكى دى، د هغه لپاره به اولاد څرنګه وي، حال دا چې د هغه لپاره هېڅ ښځه نشته، او هغه، هر شى پیدا كړى دى او هغه په هر شي باندې ښه عالم دى","translator":"Abdulwali Khan"},{"aya":"102","id":891,"locale":"ps","sura":"006","text":"همدا الله ستاسو رب دى، نشته دى هېڅ لايق د عبادت مګر هم دى، د هر شي پیدا كوونكى دى، نو تاسو د هغه عبادت كوئ او هغه په هر شي باندې نګران دى","translator":"Abdulwali Khan"},{"aya":"103","id":892,"locale":"ps","sura":"006","text":"سترګي د هغه ادراك نشي كولى او هغه د سترګو ادراك كولى شي او هغه ډېر باریكبین، ښه خبردار دى","translator":"Abdulwali Khan"},{"aya":"104","id":893,"locale":"ps","sura":"006","text":"یقینًا تاسو ته د خپل رب له جانبه څرګند دلیلونه راغلي دي، نو چا چې بصیرت حاصل كړ، نو د خپل ځان لپاره يې حاصل كړ او څوك چې ړوند شو، نو ضرر يې په همدې نفس باندې دي او زه پر تاسو باندې نګهبان نه یم","translator":"Abdulwali Khan"},{"aya":"105","id":894,"locale":"ps","sura":"006","text":"او همدارنګه مونږ ایتونه بیانوو او د دې لپاره چې دوى ووايي: تا لوستل زده كړي دي او د دې لپاره چې مونږه دا ښه بیان كړو د هغه قوم لپاره چې پوهېږي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ps/s006-14.json","nextPage":"/ps/s006-16.json"}}