{"results":[{"aya":"078","id":867,"locale":"ps","sura":"006","text":"نو كله چې هغه لمرسترګه ولیدله، ځلېدونكې، ويې ويل: دا زما رب دى؟ دا تر ټولو لوى دى، نو كله چې هغه پرېوتله، ويې ويل: اى زما قومه! بېشكه زه بېزاره یم له هغه څه نه چې تاسو يې شریكان جوړوئ","translator":"Abdulwali Khan"},{"aya":"079","id":868,"locale":"ps","sura":"006","text":"بېشكه ما خپل مخ هغه ذات ته اړولى دى چې اسمانونه او ځمكه يې پیدا كړي دي، يواځې په حق پسې تلونكى یم او نه یم له مشركانو څخه","translator":"Abdulwali Khan"},{"aya":"080","id":869,"locale":"ps","sura":"006","text":"او له هغه سره خپل قوم جګړه وكړه، ويې ويل: ایا تاسو زما سره د الله په باره كې جګړه كوئ، حال دا چې هغه ما ته نېغه لار راښودلې ده، او زه له هغو شیانو نه نه وېرېږم چې تاسو يې له هغه (الله) سره شریكان جوړوئ، مګر دا چې زما رب څه شى وغواړي، زما رب د علم په لحاظ سره هر شى راګېر كړى دى، ایا نو ولې تاسو نصیحت نه منئ","translator":"Abdulwali Khan"},{"aya":"081","id":870,"locale":"ps","sura":"006","text":"او زه له هغو څیزونو نه څنګه ووېرېږم چې تاسو (له الله سره) شریكان كړي دي، حال دا چې تاسو له دې څخه نه وېرېږئ چې بېشكه تاسو له الله سره هغه شى شریك كړى دى چې د هغه په باره كې يې پر تاسو باندې هېڅ دلیل نه دى نازل كړى، نو په دواړو ډلو كې كومه یوه د امن (له عذاب نه د بچ كېدو) زیاته حقداره ده؟ كه چېرې تاسو پوهېږئ","translator":"Abdulwali Khan"},{"aya":"082","id":871,"locale":"ps","sura":"006","text":"هغه كسان چې ایمان يې راوړى دى او له خپل ایمان سره يې ظلم نه دى ګډ كړى (، نو) دغه كسان دي چې د همدوى لپاره (له عذاب نه) امن (بچاو) دى او دغه كسان هدایت موندونكي دي","translator":"Abdulwali Khan"},{"aya":"083","id":872,"locale":"ps","sura":"006","text":"او دا زمونږ دلیل دى چې هغه مونږه ابراهیم ته وركړى و د هغه د قوم په مقابله كې، مونږ درجې اوچتوو چا لره چې مونږ وغواړو، بېشكه ستا رب، ښه حكمت والا، ښه پوه دى","translator":"Abdulwali Khan"},{"aya":"084","id":873,"locale":"ps","sura":"006","text":"او مونږ هغه ته اسحٰق او یعقوب عطا كړ، مونږ هر یو ته هدایت كړى و، او له ده نه مخكې نوح ته مونږ هدایت كړى و او د هغه په اولاد كې داود او سلیمان، او ایوب او یوسف او موسٰی او هارون ته (هم) اوهمدارنګه مونږ نېكي كوونكو ته بدله وركوو","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ps/s006-11.json","nextPage":"/ps/s006-13.json"}}