{"results":[{"aya":"057","id":846,"locale":"ps","sura":"006","text":"ته ووایه: بېشكه زه په هغه ښكاره دلیل باندې یم چې زما د رب له جانبه دى او تاسو د هغه تكذیب كړى دى، ما سره هغه شى نشته چې تاسو هغه په تلوار سره غواړئ، نشته دى حكم مګر خاص د الله لپاره، هغه حق بیانوي او هغه ډېر غوره فیصله كوونكى دى","translator":"Abdulwali Khan"},{"aya":"058","id":847,"locale":"ps","sura":"006","text":"ته ووایه: یقینًا كه ما سره هغه شى وَى چې تاسو هغه په تلوار سره غواړئ (، نو) لازمًا به زما او ستاسو په مینځ كې خبره فیصله كړى شوې وه او الله په ظالمانو باندې ښه عالم دى","translator":"Abdulwali Khan"},{"aya":"059","id":848,"locale":"ps","sura":"006","text":"او خاص له هغه (الله) سره د غیبو چابیانې دي، يواځې هغه په دغو عالم دى او هغه عالم دى په هغه څه چې په وچه او سمندر كې دي، او هېڅ یوه پاڼه نه غورځېږي مګر هغه پرې عالم دى او د ځمكې په تیارو كې نه یوه دانه (پرېوځي) او نه لوند څیز او نه وچ مګر (دا ټول) په څرګند كتاب (لوح محفوظ) كې دي","translator":"Abdulwali Khan"},{"aya":"060","id":849,"locale":"ps","sura":"006","text":"او هم هغه ذات دى چې تاسو په شپه كې وفات كوي او هغه پوهېږي په هغه څه چې تاسو يې د ورځې كوئ، بیا به هغه تاسو په هغې (ورځې) كې راژوندي كوي، د دې لپاره چې ټاكلى وخت پوره كړى شي، بیا به خاص د هغه په طرف ستاسو واپسي وي، بیا به هغه تاسو په هغو عملونو خبر كړي چې تاسو كول","translator":"Abdulwali Khan"},{"aya":"061","id":850,"locale":"ps","sura":"006","text":"او هم هغه غالب دى، د خپلو بنده ګانو له پاسه دى، او پر تاسو باندې ساتونكي (ملايك) رالېږي، تر هغه پورې چې كله په تاسو كې یو كس ته مرګ راشي (، نو) زمونږ استازي يې وفات كړي او هغوى هېڅ تقصیر (كمى) نه كوي","translator":"Abdulwali Khan"},{"aya":"062","id":851,"locale":"ps","sura":"006","text":"بیا به دوى ورګرځولى شي الله ته چې د دوى حق مالك دى، اګاه شئ، خاص د هغه لپاره حكم كول دي، او هغه تر ټولو حساب كوونكو ډېر تېز دى","translator":"Abdulwali Khan"},{"aya":"063","id":852,"locale":"ps","sura":"006","text":"ته (دوى ته) ووایه: تاسو ته د وچې او سمندر له تیارو نه څوك خلاصى دركوي، چې تاسو هغه بلئ په زارۍ سره او په پټه سره، (او وایئ) كه چېرې هغه (الله) مونږ ته د دې (مصیبت) نه خلاصى راكړ (، نو) مونږ به خامخا ارومرو له شكر كوونكو څخه شو","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ps/s006-8.json","nextPage":"/ps/s006-10.json"}}