{"results":[{"aya":"085","id":874,"locale":"ps","sura":"006","text":"(او هدایت كړى و مونږ) زكریا، او یحیٰی او عیسٰی او الیاس ته، (دوى) هر یو له صالحانو څخه دي","translator":"Abdulwali Khan"},{"aya":"086","id":875,"locale":"ps","sura":"006","text":"او اسمٰعیل، او اَلیسَع او یونس او لوط ته، او (دوى) هر یو مونږه په ټولو عالَمونو باندې غوره كړي دي","translator":"Abdulwali Khan"},{"aya":"087","id":876,"locale":"ps","sura":"006","text":"او (فضیلت مو وركړى و) د دوى په پلرونو كې ځینو ته او د دوى په اولاد كې او د دوى په وروڼو كې (ځینو ته) او مونږ هغوى غوره كړي وو او مونږ هغوى ته د نېغې لارې هدایت كړى و","translator":"Abdulwali Khan"},{"aya":"088","id":877,"locale":"ps","sura":"006","text":"دغه د الله هدایت دى، په دې سره هدایت كوي په خپلو بنده ګانو كې چا ته چې وغواړي او كه چېرې دوى شرك كړى وَى (، نو) خامخا به له دوى نه ضايع شوي وو هغه عملونه چې دوى كول","translator":"Abdulwali Khan"},{"aya":"089","id":878,"locale":"ps","sura":"006","text":"دا هغه كسان دي چې دوى ته مونږ كتاب او حكم او نبوت وركړى و، نو كه دا خلق په دې سره كفر وكړي، نو یقینًا مونږ د دې لپاره داسې خلق مقرر كړي دي چې په دې سره كفر كوونكى نه دي","translator":"Abdulwali Khan"},{"aya":"090","id":879,"locale":"ps","sura":"006","text":"دا هغه كسان دي چې الله ورته هدایت كړى دى، نو ته د دوى د طریقې اتباع كوه، ته ووایه: زه له تاسو نه په دې (تبلیغ) باندې مزدوري نه غواړم، نه دى دا مګر د ټولو عالَمونو لپاره نصیحت","translator":"Abdulwali Khan"},{"aya":"091","id":880,"locale":"ps","sura":"006","text":"او دوى د الله قدر ونه كړ، څنګه چې د هغه د قدر كولو حق دى! كله چې دوى وویل: الله په انسان باندې هېڅ شى نه دى نازل كړى، ته (ورته) ووایه: هغه كتاب چا نازل كړى دى چې موسٰی راوړى و، چې رڼا او هدایت دى د خلقو لپاره؟ چې تاسو يې پاڼه پاڼه كوئ، چې هغه (ځینې) ښكاره كوئ او ډېرې پټوئ، او تاسو ته هغه علم دركړى شو چې نه پرې تاسو پوهېدلئ او نه ستاسو پلاران، ته ووایه: الله (نازل كړى دى) بیا ته دوى په خپلو باطلو بحثونو كې پرېږده چې لوبې كوي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ps/s006-12.json","nextPage":"/ps/s006-14.json"}}