{"results":[{"aya":"064","id":853,"locale":"ps","sura":"006","text":"ته (ورته) ووایه: الله تاسو ته له دې نه نجات دركوي او له هر غم نه (هم)، بیا (هم) تاسو شرك كوئ","translator":"Abdulwali Khan"},{"aya":"065","id":854,"locale":"ps","sura":"006","text":"ته (دوى ته) ووایه: هم هغه قادر دى په دې خبره باندې چې تاسو باندې ستاسو له پاسه نه عذاب راولېږي، یا ستاسو د پښو له لاندې طرف نه، یا تاسو د بېلو، بېلو ډلو په جوړولو سره ګډوَډ كړي او په ځینو باندې د ځینو نورو (د) جنګ (مزه) وڅكي، ته وګوره مونږه ایتونه څنګه قسما قسم بیانوو، د دې لپاره چې دوى پوه شي","translator":"Abdulwali Khan"},{"aya":"066","id":855,"locale":"ps","sura":"006","text":"او ستا قوم د دې (قرآن) تكذیب وكړ، حال دا چې همدا حق دى، ته (ورته) ووایه: زه پر تاسو باندې نګهبان نه یم","translator":"Abdulwali Khan"},{"aya":"067","id":856,"locale":"ps","sura":"006","text":"د هر یو خبر لپاره مقرر وخت دى او ژر به تاسو پوه شئ","translator":"Abdulwali Khan"},{"aya":"068","id":857,"locale":"ps","sura":"006","text":"او كله چې ته هغه كسان ووینې چې زمونږ په ایتونوكې عبث بحثونه كوي، نو ته له هغوى نه مخ واړوه، تر دې چې دوى له دې نه په علاوه خبرو كې مشغول شي، او كه چېرې شیطان له تا نه (دا حكم) هېر كړي، نو له یادېدلو نه پس له ظالمو خلقو سره مه كېنه","translator":"Abdulwali Khan"},{"aya":"069","id":858,"locale":"ps","sura":"006","text":"او په پرهېزګاره كسانو باندې د دوى (عبث بحث كوونكو) له حسابه څخه هېڅ شى نشته او لېكن (د هغوى په ذمه) نصیحت كول دي، د دې لپاره چې دوى (هم) \u0016\u001a پرهېزګار شي","translator":"Abdulwali Khan"},{"aya":"070","id":859,"locale":"ps","sura":"006","text":"او ته هغه كسان پرېږده چې خپل دین يې لوبه او تماشه ګرځولى و او دوى دنيايي ژوند دوكه كړي (غولولي) وو او ته په دې (قرآن) سره نصیحت كوه، چې كوم نفس د خپلو كړو عملونو په سبب هلاك (نه) كړى شي، چې د هغه (نفس) لپاره له الله نه پرته نه څوك دوست شته او نه سفارشي او كه دا (نفس) فدیه وركړي، هر قسمه فدیه (، نو) دا به له هغه نه قبوله نه كړى شي، دا هغه كسان دي چې د خپلو كړو عملونو په سبب هلاك كړى شوي دي، د دوى لپاره ډېرې ګرمې اوبه څښاك دى او ډېر دردوونكى عذاب دى، په سبب د هغه كفر چې دوى به كاوه","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ps/s006-9.json","nextPage":"/ps/s006-11.json"}}