{"results":[{"aya":"155","id":944,"locale":"ps","sura":"006","text":"او دا كتاب دى چې مونږ نازل كړى دى، نو تاسو د ده پیروي وكړئ او پرهېزګاره شئ، د دې لپاره چې په تاسو رحم وكړى شي","translator":"Abdulwali Khan"},{"aya":"156","id":945,"locale":"ps","sura":"006","text":"دا چې تاسو ونه وایئ چې یقینًا همدا خبره ده چې زمونږ نه په مخكېنو دوه ډلو باندې كتاب نازل كړى شوى و، او بېشكه مونږ د هغوى له لوستلو نه یقینًا ناخبره وو","translator":"Abdulwali Khan"},{"aya":"157","id":946,"locale":"ps","sura":"006","text":"یا چې تاسو ونه وایئ: یقینًا كه چېرې په مونږه كتاب نازل كړى شوى وَى لازمًا به مونږ له دوى نه ښه لارموندونكي وو، نو یقینًا تاسو ته د خپل رب له جانبه ښكاره دلیل راغلى دى او هدایت او رحمت، نو له هغه چا نه لوى ظالم څوك دى چې د الله ایتونه دروغ ګڼي او له هغو نه مخ اړوي؟ عنقریب به مونږ هغو كسانو ته د سخت عذاب سزا وركړو چې زمونږ له ایتونو نه مخ اړوي، په سبب د هغه چې دوى اعراض كاوه","translator":"Abdulwali Khan"},{"aya":"158","id":947,"locale":"ps","sura":"006","text":"دوى انتظار نه كوي مګر د دې چې دوى ته ملايك راشي، یا ستا رب راشي، یا ستا د رب ځینې نښې راشي، په كومه ورځ كې چې ستا د رب ځینې نښې راشي (نو) هېڅ نفس ته به د هغه ایمان راوړل فايده ورنه كړي چې له مخكې نه يې ایمان نه وي راوړى، یا يې په خپل ایمان كې څه خیر نه وي ګټلى، ته (دوى ته) ووایه: تاسو انتظار كوئ، بېشكه مونږ (هم) انتظار كوونكي یو","translator":"Abdulwali Khan"},{"aya":"159","id":948,"locale":"ps","sura":"006","text":"بېشكه هغه كسان چې خپل دین يې تار په تار كړى دى، او دوى فرقې فرقې شول، ته له دوى نه په هېڅ شي كې نه يې، یقینًا خبره همدا ده چې د دوى معامله الله ته (سپارل شوې) ده، بیا به هغه دوى ته د هغو كارونو خبر وركوي چې دوى كول","translator":"Abdulwali Khan"},{"aya":"160","id":949,"locale":"ps","sura":"006","text":"څوك چې یوه نېكي راوړي، نو د هغه لپاره د هغې لس چنده دى او څوك چې یوه بدي راوړي، نو هغه ته به يواځې د هغې په مثل سزا وركولى شي او په دوى به ظلم نه كېږي","translator":"Abdulwali Khan"},{"aya":"161","id":950,"locale":"ps","sura":"006","text":"ته ووایه: بېشكه زه (چې یم) ما ته زما رب د نېغې لارې هدایت كړى دى، چې بېخي سم دین دى، د ابراهیم ملت دى، چې يواځې په حق پسې تلونكى و او له مشركانو څخه نه و","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ps/s006-22.json","nextPage":"/ps/s006-24.json"}}