{"results":[{"aya":"183","id":1137,"locale":"ps","sura":"007","text":"او زه دوى ته مهلت وركوم، بېشكه زما تدبیر (چل) ډېر مضبوط دى","translator":"Abdulwali Khan"},{"aya":"184","id":1138,"locale":"ps","sura":"007","text":"ایا دوى فكر نه دى كړى، چې د دوى په ملګري پورې هېڅ لیونتوب نشته، نه دى هغه مګر یو ښكاره وېروونكى","translator":"Abdulwali Khan"},{"aya":"185","id":1139,"locale":"ps","sura":"007","text":"ایا دوى د اسمانونو او ځمكې په سلطنت كې غور نه دى كړى او په هغه كې چې الله څه شى هم پیدا كړى دى او په دې كې چې كېدى شي چې د دوى اجل ډېر نژدې شوى وي، نو له دې (قرآن) نه وروسته به دوى په كومه خبره ایمان راوړي؟","translator":"Abdulwali Khan"},{"aya":"186","id":1140,"locale":"ps","sura":"007","text":"هغه څوك چې الله يې ګمراه كړي، نو د هغه لپاره هېڅ هدایت وركوونكى نشته او هغه (الله) دوى په خپلې سركشۍ كې پرېږدي، په دې حال كې چې سرګردان وي","translator":"Abdulwali Khan"},{"aya":"187","id":1141,"locale":"ps","sura":"007","text":"دوى له تا نه د قیامت په باره كې سوال كوي چې د دې (قیامت) پېښېدل كله دي؟ ته ووایه: بېشكه خبره همدا ده چې د هغه علم زما له رب سره دى، په خپل وخت يې نه ظاهروي مګر هغه، دا (پېښه) په اسمانونو او ځمكه كې درنه ده، په تاسو به نه راځي مګر ناڅاپه، دوى له تا نه (په داسې انداز كې) تپوس كوي ګویا كې ته د ده په باره كې پوره تحقیق ته رسېدلى يې، ته ووایه: بېشكه خبره همدا ده چې د ده علم له الله سره دى او لېكن زیاتره خلق نه پوهېږي","translator":"Abdulwali Khan"},{"aya":"188","id":1142,"locale":"ps","sura":"007","text":"ته ووایه: زه د خپل ځان لپاره نه د نفعې مالك یم او نه د نقصان مګر هغه چې الله يې وغواړي او كه چېرې زه په غیبو عالم وَى (، نو) ما به خامخا ډېر خیر حاصل كړى و او ما ته به هېڅ تكلیف نه و رارسېدلى، زه نه یم مګر وېروونكى او زېرى وركوونكى د هغه قوم لپاره چې ایمان راوړي","translator":"Abdulwali Khan"},{"aya":"189","id":1143,"locale":"ps","sura":"007","text":"همدغه (الله) هغه ذات دى چې تاسو يې له یو ځان نه پیدا كړي یئ او له هغه نه يې د هغه جوړه پیدا كړه، د دې لپاره چې د هغې ترڅنګ ارام او سكون حاصل كړي، بیا كله چې هغه (خپله جوړه) پټه كړه (جماع يې ورسره وكړه، نو) هغه حامله شوه په سپك حمل سره، نو هغه به يې ګرځاوه، نو كله چې درنه شوه، دواړو د له خپل پالونكي الله نه دعا وغوښتله، (چې) كه چېرې تا مونږ ته روغ بچـى راكړ (، نو) مونږ به خامخا ضرور له شكر كوونكو څخه شو","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ps/s007-26.json","nextPage":"/ps/s007-28.json"}}