{"results":[{"aya":"141","id":1095,"locale":"ps","sura":"007","text":"او كله چې مونږ تاسو ته له فرعونیانو نه نجات دركړ، چې تاسو ته به يې سخت عذاب دررساوه، چې ستاسو زامن به يې وژل او ستاسو ښځې (لوڼه) به يې ژوندۍ پرېښودلې او په دې كې ستاسو د رب له جانبه ډېر لوى ازمېښت و","translator":"Abdulwali Khan"},{"aya":"142","id":1096,"locale":"ps","sura":"007","text":"او مونږ له موسٰی سره د دېرشو شپو وعده وكړه او مونږ هغه په لسو (نورو) سره پوره كړې، نو ستا د رب ټاكلې موده څلوېښت ورځې پوره شوه، او موسٰی خپل ورور هارون ته وویل: ته زما په قوم كې زما نايب جوړ شه او اصلاح كوه او د ورانكارو د لارې پیروي مه كوه","translator":"Abdulwali Khan"},{"aya":"143","id":1097,"locale":"ps","sura":"007","text":"او كله چې موسٰی زمونږ ټاكلي وخت ته راغى او خپل رب يې ورسره خبرې وكړې، ويې ويل: اى زما ربه! ته ما ته (خپل ځان) وښیه چې زه تا ووینم، وویل: (رب:) ته به ما (په دنیا كې) له سره ونه وینې او لېكن ته غر ته وګوره، نو كه چېرې هغه په خپل ځاى ثابت پاتې شو، نو ژر ده چې ته به ما ووینې، نو كله چې خپل رب يې غر ته تجلي وكړه (، نو) هغه يې ذرې ذرې وګرځاوه او موسٰی بېخوده پرېوتلو، نو كله چې په خود شو، ويې ويل: زه ستا پاكي بیانوم، ما تا ته توبه وښكله او زه تر ټولو اول ایمان راوړونكى یم","translator":"Abdulwali Khan"},{"aya":"144","id":1098,"locale":"ps","sura":"007","text":"وویل: (الله:) اى موسٰی! بېشكه ما تا ته په ټولو خلقو باندې په خپلو پېغامونو سره او په خپل كلام سره غوره والى دركړى دى، نو ته هغه څه ونیسه چې ما تا ته دركړي دي، او له شكر كوونكو څخه شه","translator":"Abdulwali Khan"},{"aya":"145","id":1099,"locale":"ps","sura":"007","text":"او مونږ د هغه لپاره په تختیو كې له هر شي نه نصیحت او د هر شي تفصیل ولیكه، نو ته دا په قوت سره ونیسه او خپل قوم ته حكم وكړه چې د دې په غوره (احكامو) عمل وكړي، ژر به زه تاسو ته د فاسقانو استوګنه وښیم","translator":"Abdulwali Khan"},{"aya":"146","id":1100,"locale":"ps","sura":"007","text":"عنقریب به زه له خپلو ایتونو نه هغه كسان واړوم چې په ځمكه كې ناحقه تكبر كوي او كه دوى هره نښه وویني (، بیا هم) په هغې ایمان نه راوړي او كه چېرې دوى د هدایت لار وویني (، نو) هغه خپله لار نه غوره كوي، او كه چېرې د ګمراهۍ لار وویني (، نو) هغه خپله لار ګرځوي، دا ځكه چې یقینًا دوى زمونږ د ایتونو تكذیب كړى دى، او دوى له هغو نه غافله وو","translator":"Abdulwali Khan"},{"aya":"147","id":1101,"locale":"ps","sura":"007","text":"او هغه كسان چې زمونږ د ایتونو او د اخرت د ملاقات تكذیب يې كړى دى، د هغوى عملونه برباد شول، دوى ته به بدله نه وركول كېږي مګر د هغو كارونو چې دوى به كول","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ps/s007-20.json","nextPage":"/ps/s007-22.json"}}