{"results":[{"aya":"169","id":1123,"locale":"ps","sura":"007","text":"نو له دوى نه وروسته داسې نالايقه خلق د دوى ځاى ناستي شول، چې د كتاب وارثان شول، چې د دې ډېر خسیسې (دنیا) سامان اخلي او (بیا هم) وايي: ژر به مونږ ته بخښنه وشي او كه چېرې دوى ته د دې په مثل سامان راشي (، نو) هغه (هم) اخلي، ایا له دوى نه په كتاب كې پخه وعده نه وه اخيستل شوې چې دوى به په الله باندې نه وايي مګر حقه خبره او دوى هغه (احكام) لوستي وو چې په هغه (كتاب) كې وو، او د اخرت كور د هغو كسانو لپاره ډېر غوره دى چې پرهېزګاره دي، ایا نو تاسو ولې له عقل نه كار نه اخلئ","translator":"Abdulwali Khan"},{"aya":"170","id":1124,"locale":"ps","sura":"007","text":"او هغه كسان چې كتاب ښه ټینګ نیسي او لمونځ قايموي، بېشكه مونږ د نېكي كوونكو اجر نه ضايع كوو","translator":"Abdulwali Khan"},{"aya":"171","id":1125,"locale":"ps","sura":"007","text":"او كله چې مونږ د دوى له پاسه غر راپورته كړ، ګویا كې هغه سايبان دى، او دوى یقین وكړ چې بېشكه دا په دوى راپرېوتونكى دى، تاسو په قوت سره ونیسئ هغه (تورات) چې مونږ تاسو ته دركړى دى او یاد كړئ هغه څه چې په دې كې دي، د دې لپاره چې تاسوپرهېزګاره شئ","translator":"Abdulwali Khan"},{"aya":"172","id":1126,"locale":"ps","sura":"007","text":"او كله چې ستا رب د ادم له اولادې نه د هغوى له شاګانو نه د هغوى اولاد راواخیست او دوى يې په خپلو ځانونو باندې ګواه جوړ كړل، (او ورته ويې ویل:) ایا زه ستاسو رب نه یم؟ دوى وویل: ولې نه! مونږ ګواهي وكړه، (دا د دې لپاره) چې تاسو د قیامت په ورځ و (نه) وایئ چې بېشكه مونږه له دې نه غافله وو","translator":"Abdulwali Khan"},{"aya":"173","id":1127,"locale":"ps","sura":"007","text":"یا دا و (نه) وایئ چې بېشكه خبره دا ده چې شرك زمونږ پلرونو كړى و مخكې، او مونږ له هغوى نه وروسته (د هغوى) اولاد وو، ایا ته به مونږ په هغه څه سره هلاكوې چې باطل پرستو كړي دي؟","translator":"Abdulwali Khan"},{"aya":"174","id":1128,"locale":"ps","sura":"007","text":"او همدارنګه مونږ په تفصیل سره ایتونه بیانوو او د دې لپاره چې دوى راوګرځي (له تقلیده)","translator":"Abdulwali Khan"},{"aya":"175","id":1129,"locale":"ps","sura":"007","text":"او ته دوى ته د هغه كس خبر ولوله چې مونږ هغه ته خپل ایتونه وركړي وو، نو دى له هغو نه ووتلو، نو شیطان د هغه پسې شو، نو له ګمراهانو څخه شو","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ps/s007-24.json","nextPage":"/ps/s007-26.json"}}