{"results":[{"aya":"176","id":1130,"locale":"ps","sura":"007","text":"او كه چېرې مونږ غوښتلى (، نو) خامخا به مو هغه په دغو (ایتونو) سره پورته كړى و او لېكن هغه ځمكې ته پوخ مايله شو (هغه ځمكې ته مینه وكړه) او د خپل خواهش پیروي يې شروع كړه، نو د هغه مثال د سپي په شان دى، كه ته په هغه حمله وكړې، (نو هغه) ژبه راوباسي او تیګاه وهي او كه ته يې پرېږدې (بیا هم) ژبه راوباسي او تیګاه وهي، دا د هغو خلقو مثال دى چې زمونږ د ایتونو تكذیب يې كړى دى، نو ته (دا) قصې بیان كړه، د دې لپاره چې دوى ښه فكر وكړي","translator":"Abdulwali Khan"},{"aya":"177","id":1131,"locale":"ps","sura":"007","text":"د مثال له مخې هغه قوم بد دى چې زمونږ د ایتونوتكذیب يې كړى دى او دوى به خاص په خپلو ځانونو ظلم كاوه","translator":"Abdulwali Khan"},{"aya":"178","id":1132,"locale":"ps","sura":"007","text":"چا ته چې الله هدایت په نصیب كړي، نو هم هغه هدایت موندونكى دى او څوك چې هغه (الله) يې ګمراه كړي، نو همدغه خلق تاوانیان دي","translator":"Abdulwali Khan"},{"aya":"179","id":1133,"locale":"ps","sura":"007","text":"او یقینًا یقینًا مونږ د جهنم لپاره ډېر زیات داسې پېریان او انسانان پیدا كړي دي چې د هغوى زړونه شته (خو) په هغو سره هغوى نه پوهېږي او د هغوى سترګې شته (خو) لیدل پرې نه كوي او د هغوى غوږونه شته (خو) اورېدل پرې نه كوي، دغه خلق د څارویو په شان دي، بلكې دوى زیات ګمراه دي، همدغه خلق غافله دي","translator":"Abdulwali Khan"},{"aya":"180","id":1134,"locale":"ps","sura":"007","text":"او خاص د الله لپاره ترټولو ښكلي نومونه دي، نو تاسو دى په دغو (نومونو) سره بلئ او هغه كسان پرېږدئ چې د هغه (الله) په نومونو كې الحاد (كوږوالى) كوي، ژر به دوى ته د هغو عملونو سزا وركړى شي چې دوى به كول","translator":"Abdulwali Khan"},{"aya":"181","id":1135,"locale":"ps","sura":"007","text":"او له هغو كسانو څخه چې مونږ پیدا كړي دي؟ یوه ډله ده چې په حقه سره نېغه لار ښیي او په دې (حق) سره انصاف كوي","translator":"Abdulwali Khan"},{"aya":"182","id":1136,"locale":"ps","sura":"007","text":"او هغه كسان چې زمونږ د ایتونو يې تكذیب كړى دى؛ ژر به مونږ دوى له داسې لوري په تدریج سره راونیسو چې دوى به نه پوهېږي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ps/s007-25.json","nextPage":"/ps/s007-27.json"}}