{"results":[{"aya":"155","id":1109,"locale":"ps","sura":"007","text":"او موسٰی له خپل قوم نه اویا كسان زمونږ د مقرر كړي وخت لپاره غوره كړل، نو كله چې هغوى زلزلې ونیول، وویل (موسٰی:) اى زما ربه! كه چېرې تا غوښتلى، تا به دوى مخكې هلاك كړي و او زه (هم)، ایا ته مونږه د هغه كار په وجه هلاكوې چې پر مونږ كې بېوقوفو كړى دى؟ نه دي دا مګر ستا ازمایل، ته په دې سره ګمراه كوې چا لره چې ته وغواړې او په نېغه لار روانوې چا لره چې وغواړې، ته زمونږ كارساز يې، نو ته مونږ ته بخښنه وكړه او پر مونږ رحم وكړه او ته تر ټولو غوره بخښونكى يې","translator":"Abdulwali Khan"},{"aya":"156","id":1110,"locale":"ps","sura":"007","text":"او ته زمونږ لپاره په دې دنیا كې ښېګڼه ولیكه او په اخرت كې هم، بېشكه مونږه تا ته رجوع كړې ده، وویل (الله:) زه خپل عذاب رسوم چا ته چې وغواړم او زما رحمت هر شي لره راګېر كړى دى، نو ژر به زه ولیكم دا (رحمت) د هغو كسانو لپاره چې پرهېزګاره دي او زكات ادا كوي او هغه كسان چې هغوى زمونږ په ایتونو ایمان لري","translator":"Abdulwali Khan"},{"aya":"157","id":1111,"locale":"ps","sura":"007","text":"هغه كسان چې د اُمي رسول (او) نبي پیروي كوي هغه چې دوى يې له خپل ځان سره په تورات او انجیل كې لیكلى مومي، دوى ته د نېكۍ حكم كوي او دوى له بدۍ نه منع كوي او دوى ته پاكیزه څیزونه حلالوي او په دوى باندې خبیث څیزونه حراموي او له دوى نه د دوى درانه بارونه لرې كوي او هغه قیدونه چې په دوى وو، نو هغه كسان چې په ده يې ایمان راوړ او د ده ادب يې وكړ او د ده مدد يې وكړ او د هغې رڼا پیروي يې وكړه چې له ده سره نازله كړى شوې ده، همدغه كسان كامیاب دي","translator":"Abdulwali Khan"},{"aya":"158","id":1112,"locale":"ps","sura":"007","text":"ته ووایه: اى خلقو! بېشكه زه ستاسو د ټولو په طرف د الله (رالېږل شوى) رسول یم، هغه (الله) چې خاص د هغه لپاره د اسمانونو او ځمكې بادشاهي ده، نشته دى هېڅ حق معبود مګر هغه دى، ژوندي كول كوي او مرګ وركوي، نو تاسو په الله او د هغه په رسول ایمان راوړئ چې نبي دى، امي دى، هغه چې په الله او د هغه په كلماتو ایمان لري او تاسو د هغه پیروي وكړئ، د دې لپاره چې تاسو هدایت ومومئ","translator":"Abdulwali Khan"},{"aya":"159","id":1113,"locale":"ps","sura":"007","text":"او د موسٰی په قوم كې یو ډله ده چې په حقه سره لار ښیي او په دې (حق) سره انصاف كوي","translator":"Abdulwali Khan"},{"aya":"160","id":1114,"locale":"ps","sura":"007","text":"او مونږ دغه بني اسرائیل بېل بېل كړل دولس قبیلې، ډلې ډلې او مونږ موسٰی ته وحي وكړه، كله چې له هغه نه خپل قوم اوبه وغوښتې، چې ته په خپلې امسا سره كاڼى ووهه، نو له هغه نه دولس چینې جاري شوې، تحقیق ټولو خلقو خپل خپل ګودر وپېژنده او مونږه پر هغوى باندې وریځ سيورى كړه او پر هغوى باندې مو ’’مَنْ‘‘ او ’’سَلْوٰی‘‘ نازل كړل، تاسو د هغو پاكیزه څیزونو نه خورئ چې مونږ تاسو ته دركړي دي او دوى پر مونږ ظلم نه و كړى او لېكن دوى خاص په خپلو ځانونو ظلم كاوه","translator":"Abdulwali Khan"},{"aya":"161","id":1115,"locale":"ps","sura":"007","text":"او كله چې دوى ته وویل شول چې تاسو په دې كلي كې اوسئ او له دې (كلي) نه خوراك كوئ كوم ځاى چې مو خوښه شي، او تاسو وایئ: وبخښه (زمونږ ګناهونه) او په دروازه كې سجده كوونكي داخل شئ، مونږ به ستاسو ګناهونه وبخښو، ژر به مونږ نېكي كوونكو ته نور زیات (ثواب) وركړو","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ps/s007-22.json","nextPage":"/ps/s007-24.json"}}