{"results":[{"aya":"162","id":1116,"locale":"ps","sura":"007","text":"نو هغو كسانو چې ظلم يې كړى و، هغه خبره چې دوى ته ویل شوې وه په بل شان بدله كړه، نو مونږه پر هغوى باندې له اسمان نه عذاب راولېږه، په سبب د هغه ظلم چې دوى به كاوه","translator":"Abdulwali Khan"},{"aya":"163","id":1117,"locale":"ps","sura":"007","text":"او ته له دوى نه د هغه كلي په باره كې تپوس وكړه چې د سمندر په غاړه و، كله چې به دوى د خالي په ورځ له حد نه تېرېدل، كله چې به دوى ته د دوى د خالي په ورځ خپل كبان ښكاره راتلل، او په هغې ورځ كې چې دوى به په خالي كې نه وو داخل (، نو) دوى ته به نه راتلل، همدارنګه مونږه دوى ازمایو، په سبب د هغې نافرمانۍ چې دوى به كوله","translator":"Abdulwali Khan"},{"aya":"164","id":1118,"locale":"ps","sura":"007","text":"او كله چې په دوى كې یوې ډلې وویل: ولې تاسو داسې قوم ته نصیحت كوئ چې الله د هغه هلاكوونكى دى، یا هغه ته ډېر سخت عذاب وركوونكى دى؟ هغوى وویل: خپل رب ته د عذر وړاندې كولو لپاره او د دې لپاره چې دوى پرهېزګاره شي","translator":"Abdulwali Khan"},{"aya":"165","id":1119,"locale":"ps","sura":"007","text":"نو كله چې دوى هغه (دین) پرېښوده چې په هغه سره ورته نصیحت شوى و، مونږ هغو كسانو ته نجات وركړ چې له بدۍ نه يې منع كوله او په ډېر سخت عذاب سره مو هغه كسان راونیول چې ظلم يې كړى و، په سبب د هغې نافرمانۍ چې دوى به كوله","translator":"Abdulwali Khan"},{"aya":"166","id":1120,"locale":"ps","sura":"007","text":"نو كله چې دوى سركشي وكړه له هغه څه نه چې ترې منع شوي وو، مونږ دوى ته وویل: تاسو ذلیله شادوګان شئ","translator":"Abdulwali Khan"},{"aya":"167","id":1121,"locale":"ps","sura":"007","text":"او كله چې ستا رب اعلان وكړ چې خامخا ضرور به په دوى باندې د قیامت د ورځې پورې داسې څوك مسلط كوي چې دوى ته به سخت عذاب رسوي، بېشكه ستا رب خامخا ډېر تېز عذاب والا دى او بېشكه هغه خامخا ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"168","id":1122,"locale":"ps","sura":"007","text":"او مونږه دوى په ځمكه كې بېل بېل كړل، څو ډلې، ځینې له دوى نه نېكان دي او ځینې له دوى نه راكم دي، او مونږ دوى په نعمتونو او تكلیفونوسره وازمایل، د دې لپاره چې دوى راوګرځي (الله ته)","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ps/s007-23.json","nextPage":"/ps/s007-25.json"}}