{"results":[{"aya":"043","id":997,"locale":"ps","sura":"007","text":"او مونږ به راوباسو هغه كینه چې د دوى په سینو كې وي، د هغو له لاندې به ولې بهېږي، او دوى به وايي: ټولې ستاينې د هغه الله لپاره دي چې مونږ ته يې د دې هدایت وكړ او مونږ پخپله (داسې) نه وو چې دا لار مو موندلې وَى، كه چېرې الله مونږ ته دا لار نه وه راښودلې، یقینًا یقینًا زمونږ د رب رسولان په حقه سره راغلي وو او دوى ته به اواز وكړى شي چې دا جنت دى چې تاسو د ده وارثان ګرځولى شوي یئ، په سبب د هغو عملونو چې تاسو به كول","translator":"Abdulwali Khan"},{"aya":"044","id":998,"locale":"ps","sura":"007","text":"او جنتیان به دوزخیانو ته اواز وكړي دا چې یقینًا مونږ هغه وعده چې زمونږ رب له مونږ سره كړې وه حقه وموندله، نو ایا تاسو (هم) هغه وعده حقه وموندله چې ستاسو رب (له تاسو سره) كړې وه؟ هغوى به ووايي: هو! نو د دوى په مینځ كې به یو اعلان كوونكى دا اعلان وكړي چې د الله لعنت په ظالمانو باندې دى","translator":"Abdulwali Khan"},{"aya":"045","id":999,"locale":"ps","sura":"007","text":"هغه كسان چې د الله له لارې نه منع كول كوي او په دې كې كوږوالى لټوي او هم دوى د اخرت منكر دي","translator":"Abdulwali Khan"},{"aya":"046","id":1000,"locale":"ps","sura":"007","text":"او د دواړو په مینځ كې پرده ده او د اَعراف له پاسه به كسان وي چې دوى به هر یو (له جنتیانو او دوزخیانو نه) په خپلو علامو سره پېژني او دوى به جنتیانو ته اواز وكړي دا چې په تاسو دې سلام وي، دوى هغه (جنت) ته داخل شوي نه دي او دوى (د جنت) طمع لري","translator":"Abdulwali Khan"},{"aya":"047","id":1001,"locale":"ps","sura":"007","text":"او كله چې د دوى سترګې د دوزخیانو په طرف واړولى شي، دوى به وايي: اى زمونږه ربه! مونږ له ظالم قوم سره مه یو ځاى كوه","translator":"Abdulwali Khan"},{"aya":"048","id":1002,"locale":"ps","sura":"007","text":"او د اَعراف ملګري به داسې سړیو ته اواز وكړي چې دوى به يې په خپلو نښو سره پېژني، دوى به (ورته) وايي: تاسو ته نه خو ستاسو ډلې فايده درورسوله او (نه) هغه چې تاسو به تكبر كاوه","translator":"Abdulwali Khan"},{"aya":"049","id":1003,"locale":"ps","sura":"007","text":"ایا دا هغه كسان دي چې تاسو به قسمونه خوړل چې الله به دوى ته رحمت ونه رسوي (دوى ته ویل شوي دي چې) تاسو جنت ته داخل شئ، پر تاسو باندې هېڅ وېره نشته او نه به تاسو غمجن كېږئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ps/s007-6.json","nextPage":"/ps/s007-8.json"}}