{"results":[{"aya":"022","id":976,"locale":"ps","sura":"007","text":"نو هغه دوى دواړو ته په دوكې سره تمه وركړه، نو كله چې دوى هغه ونه وڅكله، دوى ته خپل شرم ځایونه ښكاره شول او دواړه لګیا شول چې په خپلو ځانونو يې د جنت پاڼې نښلولې او دوى ته خپل رب اواز وكړ چې ایا ما تاسو دواړه له دې ونې نه نه وئ منع كړي او تاسو ته مې نه وویلي چې بېشكه شیطان تاسو دواړو لپاره ښكاره دښمن دى؟","translator":"Abdulwali Khan"},{"aya":"023","id":977,"locale":"ps","sura":"007","text":"دوى وویل: اى زمونږه ربه! مونږ په خپلو ځانونو ظلم كړى دى او كه چېرې ته مونږ ونه بخښې او پر مونږ رحم ونه كړې (، نو) مونږ به خامخا لازمًا له تاوانیانو څخه شو","translator":"Abdulwali Khan"},{"aya":"024","id":978,"locale":"ps","sura":"007","text":"وویل (الله): تاسو كوز شئ، ستاسو ځینې به د ځینو نورو لپاره دښمنان وي او تاسو لپاره په ځمكه كې استوګنه ده او تر یو وخته پورې فايده اخيستل دي","translator":"Abdulwali Khan"},{"aya":"025","id":979,"locale":"ps","sura":"007","text":"(الله) وویل: په همدې (ځمكه) كې به تاسو ژوندون كوئ او په همدې كې به تاسو مرئ او له همدې نه به تاسو راوښكلى كېږئ","translator":"Abdulwali Khan"},{"aya":"026","id":980,"locale":"ps","sura":"007","text":"اى د ادم اولاده! یقینًا مونږ پر تاسو باندې لباس نازل كړى دى چې ستاسو د شرم ځایونه پټوي او د زینت جامې (مو نازلې كړې دي) او د پرهېزګارۍ لباس؛ دغه ډېر غوره دي، دا د الله له ایتونو څخه دي، د دې لپاره چې دوى نصیحت حاصل كړي","translator":"Abdulwali Khan"},{"aya":"027","id":981,"locale":"ps","sura":"007","text":"اى د ادم اولاده! تاسو لره دې شیطان هیڅكله هم په فتنه كې وانه چوي، لكه څنګه چې يې ستاسو مور او پلار له جنت نه وښكل، چې له هغوى نه يې د هغوى لباس وښكلو، د دې لپاره چې هغوى ته خپل د شرم ځایونه وښیي، بېشكه هغه او د هغه قبیله تاسو له هغه ځایه ویني چې تاسو يې نه وینئ، بېشكه مونږ شیطانان د هغو خلقو لپاره دوستان جوړ كړي دي چې ایمان نه راوړي","translator":"Abdulwali Khan"},{"aya":"028","id":982,"locale":"ps","sura":"007","text":"او كله چې دوى څه بې حیايي وكړي (، نو) وايي: مونږ په دې باندې خپل پلرونه موندلي دي او الله مونږ ته د دې حكم كړى دى، ته (ورته) ووایه: بېشكه الله د بې حیایۍ حكم نه كوي، ایا تاسو په الله باندې هغه دروغ تپئ چې تاسو پرې نه پوهېږئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ps/s007-3.json","nextPage":"/ps/s007-5.json"}}