{"results":[{"aya":"029","id":983,"locale":"ps","sura":"007","text":"ته ووایه: زما رب د انصاف حكم كړى دى او (دا چې) تاسو خپل مخونه د هر لمانځه په وخت كې نېغ (سیده) كړئ او تاسو هغه بلئ، چې د هغه لپاره د دین (عبادت) خالص كوونكي یئ، لكه څنګه چې يې تاسو اول ځل پیدا كړي یئ (هماغه شان به) تاسو راګرځئ","translator":"Abdulwali Khan"},{"aya":"030","id":984,"locale":"ps","sura":"007","text":"یوې ډلې ته يې هدایت كړى دى او بله ډله (يې ګمراه كړې ده) چې په هغو باندې ګمراهي ثابته شوې ده، بېشكه دوى له الله نه سِوا شیطانان (د ځان) دوستان نیولي وو او دوى دا ګمان كاوه چې بېشكه همدوى نېغه لار موندونكي دي","translator":"Abdulwali Khan"},{"aya":"031","id":985,"locale":"ps","sura":"007","text":"اى د ادم اولاده! تاسو خپل زینت (لباس) واخلئ د هر لمانځه په وخت كې او خوراك كوئ او څښاك كوئ او تاسو اسراف مه كوئ، بېشكه هغه (الله) اسراف كوونكي نه خوښوي","translator":"Abdulwali Khan"},{"aya":"032","id":986,"locale":"ps","sura":"007","text":"ته ووایه: هغه زینت چا حرام كړى دى چې الله د خپلو بنده ګانو لپاره راوېستلى دى او له رزقه څخه پاكیزه شیان (چا حرام كړي دي؟) ته ووایه: دا (نعمتونه) په دنيايي ژوند كې د هغو كسانو لپاره دي چې ایمان يې راوړى دى، چې (د دوى لپاره به) د قیامت په ورځ بېخي خالص وي، همدارنګه مونږ ایتونه په تفصیل سره بیانوو د هغه قوم لپاره چې پوهېږي","translator":"Abdulwali Khan"},{"aya":"033","id":987,"locale":"ps","sura":"007","text":"ته ووایه: یقینًا همدا خبره ده چې زما رب د بې حیایۍ كارونه حرام كړي دي، هغه چې له هغو څخه ظاهِر وي او هغه چې باطن وي او (حرامه كړې يې ده) ګناه او ناحقه ظلم كول او دا چې تاسو له الله سره هغه شى شریك كړئ چې د هغه په هكله هغه (الله) هېڅ دلیل نه وي نازل كړى، او دا چې تاسو په الله باندې هغه دروغ وتپئ چې تاسو پرې نه پوهېږئ","translator":"Abdulwali Khan"},{"aya":"034","id":988,"locale":"ps","sura":"007","text":"او د هر امت لپاره یوه نېټه ده، نو كله چې د دوى نېټه راشي، دوى به نه یوه ګړۍ تاخیر كوي او نه به دوى ړومبى كېږي","translator":"Abdulwali Khan"},{"aya":"035","id":989,"locale":"ps","sura":"007","text":"اى د ادم اولاده! كه لازمًا تاسو ته له هم ستاسو نه رسولان راشي، چې تاسو ته زما ایتونه بیانوي، نو هغه څوك چې پرهېزګاره شو او د ځان اصلاح يې وكړه، نو په دوى باندې به نه څه وېره وي او نه به دوى غمجن كېږي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ps/s007-4.json","nextPage":"/ps/s007-6.json"}}