{"results":[{"aya":"064","id":1224,"locale":"ps","sura":"008","text":"اى نبي! تا لپاره او ستا پیروي كوونكو مومنانو لپاره الله كافي دى","translator":"Abdulwali Khan"},{"aya":"065","id":1225,"locale":"ps","sura":"008","text":"اى نبي! ته مومنان (له كفارو سره) په جنګ كولو باندې تېز كړه، كه چېرې په تاسو كې شل تنه صبر كوونكي وي، نو په دوه سوه كسانو به غالبه شي او كه چېرې په تاسو كې سل تنه صبر كوونكي وي (، نو) په هغو زرو كسانو به غالبه شي چې كافر شوي دي، ځكه چې یقینًا هغوى داسې قوم دى چې نه پوهېږي","translator":"Abdulwali Khan"},{"aya":"066","id":1226,"locale":"ps","sura":"008","text":"اوس الله په تاسو اساني راوستله او معلومه (څرګنده) يې كړه چې بېشكه په تاسو كې كمزوري ده، نو كه چېرې په تاسو كې سل تنه صبر كوونكي وي، (، نو) په دوه سوه به غالبه شي۔ او كه په تاسو كې زر تنه (صبر كوونكي) وي (، نو) په دوه زره به غالبه شي، د الله په حكم سره، او الله د صبر كوونكو ملګرى دى","translator":"Abdulwali Khan"},{"aya":"067","id":1227,"locale":"ps","sura":"008","text":"د نبي لپاره لايق نه دي چې د هغه لپاره دې بندیان وي، تر هغه چې وینې توئ كړي، تاسو د دنیا اسباب غواړئ او الله (تاسو لپاره) د اخرت (د ثواب) اراده لري او الله ښه غالب، ښه حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"068","id":1228,"locale":"ps","sura":"008","text":"كه د الله له جانبه مخكینى لیك نه وى (، نو) تاسو ته به د هغې (فدیې) په بدل كې چې تاسو واخيستله، خامخا ډېر لوى عذاب دررسېدلى و","translator":"Abdulwali Khan"},{"aya":"069","id":1229,"locale":"ps","sura":"008","text":"نو تاسو خورئ له هغه (ماله) چې تاسو په غنیمت اخيستى دى، چې حلال پاكیزه دى، او له الله نه ووېرېږئ، بېشكه الله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"070","id":1230,"locale":"ps","sura":"008","text":"اى نبي! ته هغو بندیانو ته ووایه چې ستاسو په لاس كې دي: كه چېرې الله ستاسو په زړونو كې خیر (ایمان) معلوم كړي (، نو) تاسو ته به له هغه (مال) نه غوره دركړي چې له تاسو اخيستل شوى دى او تاسو ته به بخښنه وكړي او الله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ps/s008-9.json","nextPage":"/ps/s008-11.json"}}