{"results":[{"aya":"036","id":1196,"locale":"ps","sura":"008","text":"بېشكه هغه كسان چې كفر يې كړى دى، دوى خپل مالونه د دې لپاره خرچ كوي چې د الله له لارې نه (خلق) منع كړي، نو ژر به دوى دا (مالونه) ولګوي، بیا به په دوى باندې (د) حسرت (او پښېمانتیا باعث) وي، بیا به دوى مغلوب كړى شي او هغه كسان چې كفر يې كړى دى، دوى به جهنم ته ورجمع كولى شي","translator":"Abdulwali Khan"},{"aya":"037","id":1197,"locale":"ps","sura":"008","text":"د دې لپاره چې الله خبیث له پاك نه جدا كړي او (بیا) خبیث كېږدي ځینې يې د ځینو له پاسه، بیا يې یو د بل له پاسه ټول راجمع كړي، بیا به يې جهنم ته وغورځوي، همدغه خلق تاوانیان دى","translator":"Abdulwali Khan"},{"aya":"038","id":1198,"locale":"ps","sura":"008","text":"ته هغو كسانو ته ووایه چې كفر يې كړى دى: كه چېرې دوى منع شي (، نو) دوى ته به د هغو (ګناهونو) بخښنه وشي چې مخكې شوي دي او كه چېرې دوى راوګرځي، نو تحقیق د ړومبنو خلق طریقه (سنت) تېره شوې ده","translator":"Abdulwali Khan"},{"aya":"039","id":1199,"locale":"ps","sura":"008","text":"او تاسو له دوى سره وجنګېږئ تر هغه پوري چې فتنه پاتې نشي او دین ټول خاص د الله لپاره شي، نو كه چېرې دوى منع شي، نو بېشكه الله په هغو عملونو چې دوى يې كوي ښه لیدونكى دى","translator":"Abdulwali Khan"},{"aya":"040","id":1200,"locale":"ps","sura":"008","text":"او كه چېرې دوى وګرځي، نو تاسو پوه شئ چې بېشكه الله ستاسو مولٰی (ساتونكى) دى، ښه مولٰی دى او ښه مدد كوونكى دى","translator":"Abdulwali Khan"},{"aya":"041","id":1201,"locale":"ps","sura":"008","text":"او تاسو پوه شئ چې بېشكه هر هغه شى چې تاسو يې په غنیمت كې واخلئ، نو بېشكه د الله لپاره د هغه (غنیمت) پنځمه برخه ده او د رسول لپاره او د خپلوانو، او یتیمانو او مسكینانو او مسافرو لپاره۔، كه چېرې یئ تاسو چې په الله ایمان لرئ او په هغه شي چې مونږ پر خپل بنده باندې د فیصلې په ورځ نازل كړ، هغه ورځ چې دوه ډلې یو تربله مخامخ شوې۔ او الله په هر شي باندې ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"042","id":1202,"locale":"ps","sura":"008","text":"كله چې تاسو په ډېرې نژدې غاړه كې وئ او هغوى په ډېرې لرې غاړه كې وو او قافله له تاسو نه لاندې وه۔ او كه چېرې تاسو یو له بل سره وعده كړې وَى، خامخا به تاسو په وعده كې مختلف شوي وَى او لېكن د دې لپاره چې الله هغه كار پوره كړي چې مقرر شوى و، د دې لپاره چې هلاكېدونكى د روښانه دلیل (له قايمېدو) نه (پس) هلاك شي، او ژوندى پاتې كېدونكى د روښانه دلیل (له قايمېدو) نه (پس) ژوندى واوسي او بېشكه الله یقینًا ښه اورېدونكى، ښه پوه دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ps/s008-5.json","nextPage":"/ps/s008-7.json"}}