{"results":[{"aya":"022","id":1257,"locale":"ps","sura":"009","text":"په دې حال كې چې په هغو كې به تل ترتله همېشه وي، بېشكه الله (چې دى) له هغه سره ډیر لوى اجر دى","translator":"Abdulwali Khan"},{"aya":"023","id":1258,"locale":"ps","sura":"009","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو خپل پلرونه او خپل وروڼه دوستان مه نیسئ كه دوى كفر محبوب (او غوره) وګڼي په ایمان باندې، او په تاسو كې چې چا له دغو (كفارو) سره دوستي وكړه، نو همدغه كسان ظالمان دي","translator":"Abdulwali Khan"},{"aya":"024","id":1259,"locale":"ps","sura":"009","text":"(اى پېغمبره!) (ته دوى ته) ووایه: كه چېرې وي ستاسو پلرونه او ستاسو زامن او ستاسو وروڼه او ستاسو ښځې او ستاسو قبیله او هغه مالونه چې تاسو هغه ګټلي دي او هغه تجارت چې تاسو د هغه د بندېدو وېره كوئ او هغه استوګنې چې تاسو هغه خوښوئ، تاسو ته ډېر محبوب دي له الله او د هغه له رسول او د هغه په لاره كې له جهاد كولو نه، نو بیا انتظار كوئ، تر هغه پورې چې الله خپل حكم راولي او الله فاسقو خلقو ته هدایت نه كوي","translator":"Abdulwali Khan"},{"aya":"025","id":1260,"locale":"ps","sura":"009","text":"یقینًا یقینًا الله په ډېرو ځایونو كې ستاسو مدد كړى دى او د حنین په ورځ هم، كله چې خپل ډېر والي تاسو په تعجب كې اچولي وئ، بیا دا (ډېر والى) ستاسو هېڅ په كار رانغى او پر تاسو باندې ځمكه د هغې د ارتوالي باوجود تنګه شوه، بیا تاسو وګرځېدئ، په داسی حال كې چې شا كوونكي وئ","translator":"Abdulwali Khan"},{"aya":"026","id":1261,"locale":"ps","sura":"009","text":"بیا الله خپل تسكین په خپل رسول او په مومنانو باندې نازل كړ او داسې لښكرې يې نازلې كړې چې تاسو هغه نه وې لیدلې او كافر شويو خلقو ته يې عذاب وركړ او دا د كافرانو جزا ده","translator":"Abdulwali Khan"},{"aya":"027","id":1262,"locale":"ps","sura":"009","text":"بیا به الله له دې نه بعد (په رحمت سره) رجوع وكړي په هغه چا چې يې وغواړي او الله ډېر بخښونكى، ښه حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"028","id":1263,"locale":"ps","sura":"009","text":"اى هغو كسانو چې ایمان يې راوړى دى! په رښتیا هم دا خبره ده چې مشركان نجس دي، نو مسجد حرام ته دې له خپل دې كال نه وروسته نه نژدې كېږي او كه تاسو له كومې غریبۍ نه وېرېږئ، نو ژر به الله تاسو له خپله فضله غنیان كړي، كه هغه وغواړي، بېشكه الله ښه پوه، ښه حكمت والا دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ps/s009-3.json","nextPage":"/ps/s009-5.json"}}