{"results":[{"aya":"001","id":1236,"locale":"ps","sura":"009","text":"(دا) د الله او د هغه د رسول له جانبه بیزاري او صاف ځواب دى، په مشركانو كې هغو كسانو ته چې تاسو ورسره عهد كړى و","translator":"Abdulwali Khan"},{"aya":"002","id":1237,"locale":"ps","sura":"009","text":"نو (اى مشركانو!) تاسو په دغه ځمكه كې څلور میاشتې (په امن سره) ګرځئ او پوه شئ چې یقینًا تاسو الله لره عاجزه كوونكي نه یئ او دا چې یقینًا الله كافرانو لره رسواكوونكى دى","translator":"Abdulwali Khan"},{"aya":"003","id":1238,"locale":"ps","sura":"009","text":"او د حج اكبر په ورځ د الله او د هغه د رسول له جانبه ټولو خلقو ته (دا) اعلان (او خبرتیا) دى چې بېشكه الله او د هغه رسول له مشركانو نه بیزاره دى، نو كه تاسو توبه وباسئ، نو دا تاسو لپاره ډېر غوره دي او كه تاسو مخ وګرځوئ، نو پوه شئ چې یقینًا تاسو الله لره عاجزه كوونكي نه یئ او هغو كسانو ته چې كافران شوي دي د ډېر دردوونكي عذاب زېرى وركړه","translator":"Abdulwali Khan"},{"aya":"004","id":1239,"locale":"ps","sura":"009","text":"مګر په مشركانو كې هغه كسان چې تاسو ورسره عهد كړى دى، بیا هغوى تاسو ته هېڅ شى نقصان نه دى دررسولى او نه يې ستاسو په مقابل كې د هیچا مدد كړى دى، نو هغوى ته خپل عهد د هغوى د مودې پورې پوره كړئ، بېشكه الله (له بدعهدۍ نه) ځان ساتونكي خوښوي","translator":"Abdulwali Khan"},{"aya":"005","id":1240,"locale":"ps","sura":"009","text":"نو كله چې حرامې میاشتې تېرې شي، بیا نو تاسو مشركان وژنئ چېرته چې تاسو هغوى ومومئ او دوى نیسئ او د دوى محاصره كوئ او د دوى لپاره په هر كمین ځاى كې كېنئ، نو كه دوى توبه وباسي او لمونځ قايم كړي او زكات ادا كړي، بیا نو تاسو د دوى لاره خوشې كړئ۔، بېشكه الله ډیر بخښونكى، بې حده رحم كوونكى دى","translator":"Abdulwali Khan"},{"aya":"006","id":1241,"locale":"ps","sura":"009","text":"او كه په مشركانو كې یو تن له تا نه امان (پناه) وغواړي، نو هغه ته امان وركړه تر هغه پورې چې هغه د الله كلام واوري، بیا هغه خپل د امن ځاى (وطن) ته ورسوه، دا په سبب د دی چې یقینًا دوى داسې قوم دى چې نه پوهېږي","translator":"Abdulwali Khan"},{"aya":"007","id":1242,"locale":"ps","sura":"009","text":"د الله په نیز او د هغه د رسول په نیز به د مشركانو لپاره څنګه عهد وي، غیر له هغو كسانو نه چې تاسو ورسره د مسجد حرام په خوا كې عهد كړى دى، نو ترڅو پورې چې هغوى تاسو لپاره (په عهد) پوره قايم وي، نو تاسو هم د هغوى لپاره (په عهد) كلك قايم اوسئ، بېشكه الله (له بد عهدۍ نه) ځان ساتونكي خوښوي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/ps/s009-2.json"}}