{"results":[{"aya":"029","id":1264,"locale":"ps","sura":"009","text":"تاسو له هغو كسانو سره وجنګېږئ چې نه په الله ایمان راوړي او نه د اخرت په ورځ، او هغه څه ته حرام نه وايي چې الله او د هغه رسول حرام كړي دي او نه دینِ حق قبلوي، له هغو كسانو ځنې چې كتاب ورته وركړى شوى دى، تر دې چې دوى له خپله لاسه په داسې حال كې جزیه وركړي، چې دوى ذلیل وي","translator":"Abdulwali Khan"},{"aya":"030","id":1265,"locale":"ps","sura":"009","text":"او یهودیانو وویل: عزیر د الله زوى دى او نصرانیانو وویل: مسیح د الله زوى دى، دا د دوى په خپلو خولو سره وینا ده، دوى د هغو كسانو له خبرې سره مشابهت كوي چې له دوى نه مخكې كافران وو، الله دې دوى هلاك كړي، څنګه (له سمې لارې نه) ګرځولى شي!","translator":"Abdulwali Khan"},{"aya":"031","id":1266,"locale":"ps","sura":"009","text":"دوى خپل عالمان او خپل عابدان له الله نه غیر خدایان نیولي دي او د مریمې زوى مسیح (يې هم)، حال داچې دوى ته حكم نه و شوى مګر د دې چې دوى دې د یو حق معبود عبادت كوي چې نشته هېڅ حق معبود مګر همدى دى، هغه پاك دى له هغه څه نه چې دوى يې (ورسره) شریكوي","translator":"Abdulwali Khan"},{"aya":"032","id":1267,"locale":"ps","sura":"009","text":"دوى غواړي چې د الله رڼا په (پوكو د) خپلو خولو سره مړه كړي او الله انكار كوي مګر دا چې خپله رڼا پوره كړي اګر كه كافران (دا كار) بد ګڼي","translator":"Abdulwali Khan"},{"aya":"033","id":1268,"locale":"ps","sura":"009","text":"دى هم هغه ذات دى چې خپل رسول يې په هدایت او حق دین سره رالېږلى دى، د دې لپاره چې هغه (الله) دا (دین) په نورو ټولو دینونو باندې غالب كړي اګر كه مشركان (دا كار) بد ګڼي","translator":"Abdulwali Khan"},{"aya":"034","id":1269,"locale":"ps","sura":"009","text":"اى هغو كسانو چې ایمان يې راوړى دى! بېشكه ډیر عالمان (د یهودیانو) او عابدان (د نصرانیانو) د خلقو مالونه په باطلې طریقې سره یقینًا خوري او د الله له لارې نه (خلق) منع كوي، او هغه كسان چې سره زر اوسپین زر خزانه كوي او هغه د الله په لاره كې نه لګوي، نو دوى ته د ډېر دردوونكي عذاب زېرى وركړه","translator":"Abdulwali Khan"},{"aya":"035","id":1270,"locale":"ps","sura":"009","text":"په هغې ورځ چې د جهنم په اور كې به دغه (خزانې) ښې ګرمې كړى شي، بیا به په هغې سره د دوى تندي او د دوى اړخونه او د دوى شاګانې داغلى شي (او دوى ته به ویلى شي:) دا هغه څه دي چې تاسو د خپلو ځانونو لپاره خزانه كړي وو، نو تاسو وڅَكئ هغه څه چې تاسو خزانه كول","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ps/s009-4.json","nextPage":"/ps/s009-6.json"}}