{"results":[{"aya":"036","id":1271,"locale":"ps","sura":"009","text":"بېشكه د الله په نیز د میاشتو (معتبر) شمېر دولس میاشتې دى، د الله په كتاب كې، په هغه ورځ چې هغه پیدا كړل اسمانونه او ځمكه، له هغو نه څلور (میاشتی) د حرمت والا دي، همدغه سم (نېغ) دین دى، نو تاسو په دغو كې په خپلو ځانونو ظلم مه كوئ او تاسو ټول له مشركانو سره جنګ كوئ، لكه څنګه چې دوى له تاسو سره جنګ كوي ټول او پوه شئ چې یقینًا الله د پرهېزګارانو مل دى","translator":"Abdulwali Khan"},{"aya":"037","id":1272,"locale":"ps","sura":"009","text":"اصل خبره دا ده چې تاخیر (د حرمت د یوې میاشتې بلې میاشتې ته) يواځې په كفر كې ډېر والى دى، په دې سره هغه كسان ګمراه كولى شي چې كافران شوي دي، دوى دغه (حرامه میاشت) یو كال حلاله ګڼي او یو كال هغه حرامه، د دې لپاره چې دوى د هغو (میاشتو) شمېر پوره كړي چې الله حرامې كړې دي، بیا حلالې كړي هغه (میاشتې) چې الله حرامې كړې دي، دوى ته خپل نا كاره عملونه ښايسته كړى شوي دي او الله كافر قوم ته هدایت نه كوي","translator":"Abdulwali Khan"},{"aya":"038","id":1273,"locale":"ps","sura":"009","text":"اى هغو كسانو چې ایمان يې راوړى دى! په تاسو څه شوي دي چې كله تاسو ته وویل شي: د الله په لاره كې د غزا لپاره ووځئ (، نو) تاسو ځمكې ته درانه (او مایل) شئ؟ ایا تاسو د اخرت په مقابله كې په دې دنيايي ژوند راضي شوي یئ؟ نو د اخرت په مقابله كې د دنیاوي ژوند فايده نه ده مګر ډېره لږه","translator":"Abdulwali Khan"},{"aya":"039","id":1274,"locale":"ps","sura":"009","text":"كه تاسو ونه وځئ (نو) هغه (الله) به تاسو ته ډېر دردوونكى عذاب دركړي او له تاسو نه غیر به بل قوم په بدل كې راولي او تاسو به هغه ته هېڅ شى ضرر ونه رسولى شئ او الله په هر شي باندې ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"040","id":1275,"locale":"ps","sura":"009","text":"كه تاسو د دغه (رسول) مرسته ونه وكړئ، نو یقینًا الله د هغه مدد كړى دى كله چې دې كافران شويو خلقو په داسې حال كې ووېست چې دویم د دوو و۔، كله چې هغوى دواړه په غار كې وو، كله چې هغه خپل ملګري ته ویل: غم مه كوه، بېشكه الله زمونږ سره دى، نو الله په هغه باندې خپل تسكین نازل كړ او هغه يې په داسې لښكرو سره مضبوط كړ چې تاسو هغه نه دي لیدلي، او د كافران شويو خلقو كلمه يې ترټولو ښكته كړه او د الله كلمه، همغه تر ټولو لوړه ده، او الله ښه غالب، ښه حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"041","id":1276,"locale":"ps","sura":"009","text":"تاسو غزا ته وځئ، په داسی حال كې چې سپك یئ او درانه او په خپلو مالونو او ځانونو سره د الله په لار كې جهاد كوئ، دا تاسو لپاره ډېر غوره دي، كه تاسو پوهېږئ","translator":"Abdulwali Khan"},{"aya":"042","id":1277,"locale":"ps","sura":"009","text":"كه هغه، نژدې سامان او منځنى سفر وى (، نو) دوى به لازمًا ستا متابعت كړى و او لېكن په دوى باندې فاصله لرې پرېوته (نو ځكه يې نافرماني وكړه) او ژر به دوى په الله قسمونه خوري كه زمونږ طاقت وى (، نو) ضرور به له تاسو سره وتلي وو، دوى خپل ځانونه هلاكوي او الله پوهېږي چې بېشكه دوى یقینًا دروغجن دي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ps/s009-5.json","nextPage":"/ps/s009-7.json"}}