{"results":[{"aya":"099","id":1334,"locale":"ps","sura":"009","text":"او په اعرابیانو كې ځینې هغه دي چې په الله او په ورځ د اخرت ایمان لري او هغه څه چې (د الله په لار كې يې) لګوي، الله ته د نژدې والي او د رسول د دعاګانو اسباب ګڼي، خبردار شئ! بېشكه دا د دوى لپاره د نژدې والي سبب دى، الله به ژر دوى په خپل رحمت كې داخل كړي، بېشكه الله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"100","id":1335,"locale":"ps","sura":"009","text":"او له مهاجرینو او انصارو نه هغه وړاندیني اولني (ایمان لرونكي) او هغه كسان چې په نېكۍ سره يې د دوى پیروي كړې ده، الله له دوى نه راضي شوى دى او دوى له هغه نه راضي شوي دي او هغه، د دوى لپاره داسې جنتونه تیار كړي دي چې د هغو له لاندې وَلې بهېږي، چې دوى به په هغو كې تل ترتله وي، همدا ډېره لویه كامیابي ده","translator":"Abdulwali Khan"},{"aya":"101","id":1336,"locale":"ps","sura":"009","text":"او ستاسو په شاو خوا كې چې اعرابیان دي، په هغو كې ځینې منافقان دي او ځینې د مدینې له اوسېدونكو نه هم، چې په نفاق باندې ټینګ شوي دي، ته (اى نبي!) هغوى نه پېژنې، مونږ يې پېژنو، ژر به مونږ دوى ته دوه ځله عذاب وركړو، بیا به دوى ډېر لوى عذاب ته ورګرځولى شي","translator":"Abdulwali Khan"},{"aya":"102","id":1337,"locale":"ps","sura":"009","text":"او (ځینې) نور (خلق) دي چې په خپلو ګناهونو قايله شوي دي، دوى نېك عمل او بل بد عمل سره ګَډ (او ميلاو) كړي دي، امېد دى چې الله به په دوى رجوع وكړي، بېشكه الله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"103","id":1338,"locale":"ps","sura":"009","text":"(اى نبي!) ته د دوى له مالونو نه صدقه واخله، چې ته دوى پاك كړې او په دې سره يې تزكیه وكړې او دوى ته دعا وكړه، بېشكه ستا دعا د دوى لپاره تسكین دى او الله ښه اورېدونكى، ښه عالم دى","translator":"Abdulwali Khan"},{"aya":"104","id":1339,"locale":"ps","sura":"009","text":"ایا دوى نه پوهېدل چې یقینًا الله دى چې هغه له خپلو بنده ګانو توبه قبلوي او صدقې اخلي او دا چې بېشكه الله، هم دى ښه توبه قبلوونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"105","id":1340,"locale":"ps","sura":"009","text":"او (اى نبي!) ته ووایه: تاسو عمل كوئ، پس ضرور به الله ستاسو عمل وویني او د ده رسول او مومنان (هم) او ژر به تاسو بیا بوتلى شئ د پټو او ښكاره وو عالِم (الله) ته، نو هغه به تاسو په هغو كارونو خبر كړي چې تاسو به كول","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ps/s009-14.json","nextPage":"/ps/s009-16.json"}}