{"results":[{"aya":"001","id":1365,"locale":"ps","sura":"010","text":"الف، لام، را، دا له حكمت نه د ډك كتاب ایتونه دي","translator":"Abdulwali Khan"},{"aya":"002","id":1366,"locale":"ps","sura":"010","text":"ایا د خلقو لپاره دا تعجب دى چې مونږ په دوى كې یو سړي ته دا وحي وكړه چې ته خلق ووېروه او هغو كسانو ته زېرى وركړه چې ایمان يې راوړى دى چې یقینًا د دوى لپاره د خپل رب په نیز لویه رښتینې مرتبه ده۔ (نو) كافرانو وویل: بېشكه دا یقینًا ښكاره جادوګر دى","translator":"Abdulwali Khan"},{"aya":"003","id":1367,"locale":"ps","sura":"010","text":"بېشكه چې ستاسو رب هم هغه الله دى چې پیدا كړي يې دي اسمانونه او ځمكه په شپږو ورځو كې، بیا دى په عرش باندې برقرار شو، دى د ټولو كارونو تدبیر كوي، هېڅ سفارشي نشته مګر د هغه له اجازت نه وروسته، دغه الله ستاسو رب دى، نو تاسو د ده عبادت كوئ، ایا نو تاسو نصیحت نه اخلئ","translator":"Abdulwali Khan"},{"aya":"004","id":1368,"locale":"ps","sura":"010","text":"خاص هم ده ته ستاسو د ټولو واپسي ده، الله حقه وعده كړې ده، بېشكه دى مخلوق لره اول ځل پیدا كوي، بیا يې دوباره ژوندي كوي، د دې لپاره چې هغو خلقو ته چې ایمان يې راوړى دى په انصاف سره بدله وركړي او نېك عملونه يې كړي دي، او هغه كسان چې كفر يې كړى دى، د دوى لپاره ایشېدلې ګرمې اوبه دي او بېخي دردناك عذاب دى، په دې سبب چې دوى به كفر كاوه","translator":"Abdulwali Khan"},{"aya":"005","id":1369,"locale":"ps","sura":"010","text":"هم هغه (الله) دى چې (ټیكلى د) لمر يې تېز ځلېدونكى ګرځولى دى او (ټيكلى د) سپوږمۍ يې روښانه او هغه يې منزلونه منزلونه مقرر كړه (او منزلونه يې مقرر كړل)، د دې لپاره چې تاسو د كلونو شمېره او حساب معلوم كړئ۔، الله دا (څیزونه) نه دي پیدا كړي مګر په حقه سره، هغه ایتونه (دلیلونه) په تفصیل سره بیانوي، د هغو خلقو لپاره چې پوهېږي","translator":"Abdulwali Khan"},{"aya":"006","id":1370,"locale":"ps","sura":"010","text":"بېشكه د شپې او ورځې په اختلاف كې او په هغو (شیانو) كې چې الله په اسمانونو او ځمكه كې پیدا كړي دي، خامخا نښې دي د هغو خلقو لپاره چې وېرېږي","translator":"Abdulwali Khan"},{"aya":"007","id":1371,"locale":"ps","sura":"010","text":"بېشكه هغه كسان چې زمونږ د ملاقات امېد نه لري او په دنيايي ژوند راضي شوي دي او په دې (ژوند) مطمئن دي او هغه كسان چې دوى زمونږ له ایتونو نه غافلان دي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/ps/s010-2.json"}}