{"results":[{"aya":"106","id":1579,"locale":"ps","sura":"011","text":"نو هر چې هغه كسان دي چې بدبخته شوي دي، نو (د جهنم) په اور كې به د دوى لپاره په هغه كې (د خره په شان) سختې اوچتې رمباړې او ټیټې نرمې رمباړې وي","translator":"Abdulwali Khan"},{"aya":"107","id":1580,"locale":"ps","sura":"011","text":"په داسې حال كې چې دوى به په هغه كې تل ترتله وي، څو چې اسمانونه او ځمكه وي مګر هغه چې ستا رب (څه) وغواړي (او زمهریر ته يې بوځي)، بېشكه ستا رب د هغه كار كوونكى دى چې اراده يې وكړي","translator":"Abdulwali Khan"},{"aya":"108","id":1581,"locale":"ps","sura":"011","text":"او پاتې شو هغه كسان چې نېكبخته شوي دي، نو په جنت كې به وي، چې تل ترتله به وي، څو چې اسمانونه او ځمكه وي مګر هغه چې ستا رب اراده وكړي (چې رضوان ته او د ځان ملاقات ته يې بوځي) (دغه) نه ختمېدونكې عطا (وركړه) ده","translator":"Abdulwali Khan"},{"aya":"109","id":1582,"locale":"ps","sura":"011","text":"نو ته په هېڅ شك كې مه كېږه د هغو په باره كې چې دا خلق يې عبادت كوي، دوى عبادت نه كوي مګر لكه څنګه چې پخوا د دوى پلرونو عبادت كاوه او بېشكه مونږ هرومرو دوى ته د دوى برخه كامله، بې له نقصانه پوره وركوونكي یو","translator":"Abdulwali Khan"},{"aya":"110","id":1583,"locale":"ps","sura":"011","text":"او یقینًا یقینًا مونږ موسٰى ته كتاب وركړى و، نو (د خلقو له خوا نه) په ده كې اختلاف وكړى شو، او كه هغه كلمه (حكم) نه وى چې ستا د رب له جانبه ړومبى (ليكل) شوې ده (نو) خامخا به د دوى په مینځ كې فیصله شوې وى او یقینًا دوى د دې (قرآن) په باره كې خامخا په اضطراب اچوونكي شك كې دي","translator":"Abdulwali Khan"},{"aya":"111","id":1584,"locale":"ps","sura":"011","text":"او بېشكه هره ډله (د مومنانو او كافرانو) كله چې وخت راشي (په قيامت كې، نو) خامخا لازماً به دوى ته د دوى رب د خپلو عملونو پوره پوره جزا (بدله) وركړي، بېشكه هغه (الله) په هغو كارونو چې دوى يې كوي ښه خبردار دى","translator":"Abdulwali Khan"},{"aya":"112","id":1585,"locale":"ps","sura":"011","text":"نو ته په استقامت (او ثابت) اوسه لكه څنګه چې تا ته حكم كړى شوى دى او هغه څوك هم چې له تا سره يې توبه وېستلې ده او (اى خلقو) تاسو سركشي مه كوئ، بېشكه هغه (الله) د هغو كارونو چې تاسو يې كوئ؛ ښه لیدونكى دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s011-15.json","nextPage":"/ps/s011-17.json"}}