{"results":[{"aya":"008","id":1481,"locale":"ps","sura":"011","text":"او یقینًا كه چېرې مونږ له دوى نه عذاب تر یو شمېرل شوې مودې پورې وروسته كړو (، نو) دوى به ارومرو لازمًا وايي: دغه (عذاب) لره څه شى ایساروي؟ خبردار شئ! په هغې ورځ كې چې دوى ته هغه (عذاب) راشي (، نو) هغه به له دوى څخه ګرځولى نشي او له دوى نه به هغه څه چاپېره شي چې دوى به په هغه پورې استهزا كولې","translator":"Abdulwali Khan"},{"aya":"009","id":1482,"locale":"ps","sura":"011","text":"او یقینًا كه چېرې مونږه انسان ته له خپل جانبه رحمت وروڅكوو، بیا مونږ هغه له ده نه راكش كړو (، نو) بېشكه هغه (بیا) یقینًا ډېر نا امېده، ډېر ناشكره وي","translator":"Abdulwali Khan"},{"aya":"010","id":1483,"locale":"ps","sura":"011","text":"او یقینًا كه چېرې مونږ په ده باندې نعمت وروڅكوو له هغه تكلیف نه وروسته چې ده ته رسېدلى و (، نو) ارومرو لازما به هغه وايي: زما څخه ټولې سختۍ لاړې، بېشكه هغه یقینًا ډېر خوشالېدونكى دى، ډېر فخر كوونكى دى","translator":"Abdulwali Khan"},{"aya":"011","id":1484,"locale":"ps","sura":"011","text":"مګر هغه كسان چې صبر يې وكړ او نېك عملونه يې وكړل، دغه كسان (چې دي) د همدوى لپاره مغفرت او ډېر لوى اجر دى","translator":"Abdulwali Khan"},{"aya":"012","id":1485,"locale":"ps","sura":"011","text":"نو ښايي چې ته پرېښودونكى يې ځینې برخې د هغه (قرآن) لره چې تا ته وحي كولى شي او په ده سره دې خپله سینه تنګېدونكې ده (له دې وېرې) چې دوى به وايي: په ده باندې خزانه ولې نه ده نازله كړى شوې، یا له ده سره مَلَك (ولې نه دى) راغلى؟ بېشكه همدا خبره ده چې ته (يواځې) وېروونكى يې او الله په هر شي باندې نګران دى","translator":"Abdulwali Khan"},{"aya":"013","id":1486,"locale":"ps","sura":"011","text":"ایا دوى وايي چې دا يې له خپله ځانه جوړ كړى دى؟ ته (ورته) ووایه: نو تاسو د ده په مثل لس سورتونه راوړئ، چې له خپله ځانه جوړ كړى شوي وي او له الله نه غير چې څوك كولى شئ راوغواړئ، كه چېرې تاسو رښتیني یئ","translator":"Abdulwali Khan"},{"aya":"014","id":1487,"locale":"ps","sura":"011","text":"نو كه چېرې دوى تاسو ته جواب درنه كړي (ستاسو دعا قبوله نه كړي)، نو تاسو پوه شئ چې یقینًا هغه د الله په علم سره نازل كړى شوى دى او دا چې نشته هېڅ لايق د عبادت مګر هم دى دى، نو ایا تاسو اسلام راوړونكي یئ؟","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s011.json","nextPage":"/ps/s011-3.json"}}