{"results":[{"aya":"043","id":1516,"locale":"ps","sura":"011","text":"هغه وویل: ژر به زه د داسې غره په سر كې ځاى ونیسم چې ما به له اوبو نه بچ كړي، هغه (نوح) وویل: نن ورځ د الله له حكم نه هیڅوك ساتونكى (بچ كوونكى) نشته مګر هغه چې دغه (الله) پرې رحم وكړي، او د دواړو په مینځ كې چپه حايله شوه، نو دى شه د غرق كړى شويو نه","translator":"Abdulwali Khan"},{"aya":"044","id":1517,"locale":"ps","sura":"011","text":"او وویل شول: اى ځمكې! خپلې اوبه ونغړه (جذب كړه) او اى اسمانه! اوبه ورول بند كړه او اوبه كمې كړى شوې او كار پوره كړى شو او هغه (بېړۍ) په جودي غر ودرېده او وویل شول: لرې والى دې وي (له رحمت نه) د ظلم كوونكو خلقو لپاره","translator":"Abdulwali Khan"},{"aya":"045","id":1518,"locale":"ps","sura":"011","text":"او نوح خپل رب ته اواز (سوال) وكړ، نو ويې ويل: اى زما ربه! بېشكه زما زوى زما له اهله دى او بېشكه هم ستا وعده حقه ده او ته ترټولو ښه فیصله كوونكى يې","translator":"Abdulwali Khan"},{"aya":"046","id":1519,"locale":"ps","sura":"011","text":"ويې ويل: اى نوحه! بېشكه هغه (ستا زوى) ستا له (مومن) اهله ځنې نه دى، بېشكه هغه (خاوند د) ناكاره عمل دى، نو له ما نه د هغه څیز سوال مه كوه چې تا ته د هغه په باره كې څه علم نه وي، بېشكه زه تا ته له دې نه نصیحت كوم چې ته شې له جاهلانو نه","translator":"Abdulwali Khan"},{"aya":"047","id":1520,"locale":"ps","sura":"011","text":"هغه وویل: اى زما ربه! بېشكه زه په تا پورې پناه نیسم له دې نه چې له تا نه د هغه څه سوال وكړم چې ما ته د هغه په باره كې څه علم نه وي او كه ته ما ته بخښنه ونه كړې او په ما رحم ونه كړې (، نو) شم به زه له تاوانیانو نه","translator":"Abdulwali Khan"},{"aya":"048","id":1521,"locale":"ps","sura":"011","text":"وویل شو: اى نوحه! كوز شه په سلامتۍ سره زمونږ له جانبه او سره د هغو بركتونو چې په تا باندې دي او په څو ډلو باندې له هغو ځنې چې له تا سره دي۔ او نورې ډلې دي چې ژر به مونږ هغوى ته نفع وركړو، بیا به هغوى ته زمونږ له جانبه ډېر دردوونكى عذاب ورسېږي","translator":"Abdulwali Khan"},{"aya":"049","id":1522,"locale":"ps","sura":"011","text":"دغه د غیبو له خبرونو ځنې دي چې مونږ يې تا ته وحي كوو، له دې نه مخكې نه ته په دې عالِم وې او نه ستا قوم، نو صبر كوه، بېشكه ښه انجام د پرهېزګارانو لپاره دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s011-6.json","nextPage":"/ps/s011-8.json"}}