{"results":[{"aya":"015","id":1488,"locale":"ps","sura":"011","text":"هر څوك چې (داسې) وي چې دنيايي ژوند او د ده ښايست غواړي (، نو) مونږ به په همدې (دنیا) كې هغو ته خپل عملونه پوره وركړو، په داسې حال كې چې له دوى نه به په دې (دنیا) كې څه كمولى نشي","translator":"Abdulwali Khan"},{"aya":"016","id":1489,"locale":"ps","sura":"011","text":"دا هغه كسان دي چې د دوى لپاره په اخرت كې نشته مګر اور او هغه څه برباد شول چې دوى په دې (دنیا) كې كړي وو او باطل دي هغه عملونه چې دوى به كول","translator":"Abdulwali Khan"},{"aya":"017","id":1490,"locale":"ps","sura":"011","text":"ایا نو هغه څوك چې د خپل رب له جانبه په څرګند دلیل باندې وي او د هغه له جانبه د ده پسې یو شاهد وي، او له ده نه مخكې د موسٰى كتاب و، چې پیشوا او رحمت و، دغه كسان په ده ایمان لري او له ډلو څخه چې څوك په ده سره كافر شو، نو اور د هغه د وعدې ځاى دى، نو ته د ده په باره كې په هېڅ شك كې مه كېږه، بېشكه هم دا ستا د رب له جانبه حق دى او لېكن اكثره خلق ایمان نه راوړي","translator":"Abdulwali Khan"},{"aya":"018","id":1491,"locale":"ps","sura":"011","text":"او له هغه كس نه لوى ظالم څوك دى چې په الله باندې دروغ تپي، دغه كسان به د خپل رب په وړاندې پیش كړى شي، او ګمراهان به ووايي: دا هغه كسان دي چې په خپل رب يې دروغ تړلي وو۔، خبردار شئ! د الله لعنت په ظالمانو باندې دى","translator":"Abdulwali Khan"},{"aya":"019","id":1492,"locale":"ps","sura":"011","text":"هغه كسان چې د الله له لارې نه منع كول كوي او په هغې (لاره) كې كوږوالى لټوي او له اخرت نه انكار كوونكي (هم) همدوى دي","translator":"Abdulwali Khan"},{"aya":"020","id":1493,"locale":"ps","sura":"011","text":"دغه كسان كله هم په ځمكه كې (الله لره) عاجزه كوونكي نه دي، او د دوى لپاره له الله نه سوا هیڅوك مدد كوونكي نشته، دوى ته به دوه چنده عذاب وركولى شي، دوى اورېدل نشول كولى او نه دوى لیدل كول","translator":"Abdulwali Khan"},{"aya":"021","id":1494,"locale":"ps","sura":"011","text":"دا هغه كسان دي چې خپلو ځانونو ته يې تاوان رسولى دى او له دوى نه هغه څه ورك شول چې دوى به دروغ تړل","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s011-2.json","nextPage":"/ps/s011-4.json"}}