{"results":[{"aya":"036","id":1509,"locale":"ps","sura":"011","text":"او نوح ته وحي وكړى شوه چې بېشكه شان دا دى چې ستا له قومه به (څوك هم) ایمان رانه وړي غير له هغو كسانو چې ایمان يې راوړى دى، نو مه غمجن كېږه په هغو كارونو چې دوى يې كوي","translator":"Abdulwali Khan"},{"aya":"037","id":1510,"locale":"ps","sura":"011","text":"او زمونږ د سترګو په وړاندې او زمونږ د وحي مطابق بېړۍ جوړه كړه او د هغو كسانو په باره كې له ما سره خبرې مه كوه چې ظلم (شرك) يې كړى دى، بېشكه دوى غرقېدونكي دي","translator":"Abdulwali Khan"},{"aya":"038","id":1511,"locale":"ps","sura":"011","text":"او هغه (نوح) بېړۍ جوړوله، په داسې حال كې چې كله به هم په ده باندې د ده له قومه څه مشران تېرېدل (نو) په ده پورې به يې مسخرې كولې، هغه وویل: كه تاسو په مونږ پورې مسخرې كوئ، نو بېشكه مونږ به هم په تاسو پورې مسخرې وكړو، لكه څنګه چې تاسو مسخرې كوئ","translator":"Abdulwali Khan"},{"aya":"039","id":1512,"locale":"ps","sura":"011","text":"نو ژر به تاسو هغه څوك وپېژنئ چې ورته به داسې عذاب راشي چې هغه به رسوا كړي او په ده باندې به دايمي عذاب راكوز شي","translator":"Abdulwali Khan"},{"aya":"040","id":1513,"locale":"ps","sura":"011","text":"تر هغه پورې چې كله زمونږ حكم راغى او تنور راوخوټېده، مونږ وویل: په دې (بېړۍ) كې له هر قسمه نه جوړه دوه دوه سواره كړه او خپل اهل هم، (خو) له هغه چا نه پرته چې په هغه باندې خبرې سبقت كړى دى۔ او هغه څوك هم (سواره كړه) چې ایمان يې راوړى دى او له ده سره ایمان نه و راوړى مګر ډېرو لږو (خلقو)","translator":"Abdulwali Khan"},{"aya":"041","id":1514,"locale":"ps","sura":"011","text":"او هغه وویل: په دې كې سواره شئ (او وایئ:) د الله په نامه سره د دې روانېدل او د دې ودرېدل دي، بېشكه زما رب یقینًا ډېر بخښونكى، بې حده رحم كوونكى دى","translator":"Abdulwali Khan"},{"aya":"042","id":1515,"locale":"ps","sura":"011","text":"دې به دوى په داسې چپو كې وړل لكه غرونه، او نوح خپل زوى ته اواز وكړ۔، په داسې حال كې چې هغه په یوې غاړه كې و: اى زما بچوړیه! زمونږ سره راسور شه او له كافرانو سره مه كېږه","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s011-5.json","nextPage":"/ps/s011-7.json"}}