{"results":[{"aya":"078","id":1551,"locale":"ps","sura":"011","text":"او ده ته د ده قوم راغى، چې د ده په طرف يې بې اختیاره منډې وهلې او دوى مخكې له دې نه (هم) د بدو كارونو كوونكي وو، ده وویل: اى زما قومه! دا زما لوڼه دي (په نكاح يې واخلئ) دا تاسو لپاره بېخي پاكې (او حلالې) دي، نو تاسو له الله نه ووېرېږئ او زما د مېلمنو په حق كې ما مه شرموئ، ایا په تاسو كې كوم یو پوه سړى نشته؟","translator":"Abdulwali Khan"},{"aya":"079","id":1552,"locale":"ps","sura":"011","text":"دوى وویل: یقینًا یقینًا تا ته معلومه ده چې مونږ ته ستا په لوڼو كې هېڅ حق (رغبت) نشته او بېشكه ته خامخا په هغه كار پوهېږې چې مونږ يې غواړو","translator":"Abdulwali Khan"},{"aya":"080","id":1553,"locale":"ps","sura":"011","text":"ويې ويل: كاشكې واقعي ما ته ستاسو په مقابله كې قوت حاصل وى یا مې ډېر مستحكم پناه ځاى (خپل قوي قوم) ته پناه وړى شوى","translator":"Abdulwali Khan"},{"aya":"081","id":1554,"locale":"ps","sura":"011","text":"(ملايكو) وویل: اى لوطه! مونږ ستا د رب استازي یو، دوى به تا ته له سره در ونه رسي، نو ته خپل اهل د شپې په یوه حصه كې بوځه او په تاسو كې دې هیڅوك بېرته (شا ته) نه ګوري، ستا له ښځې نه پرته، بېشكه شان دا دى چې هغې ته هغه عذاب رسېدونكى دى چې هغوى ته رسېږي، بېشكه د دوى د وعدې وخت سهار دى، ایا سهار ډېر نژدې نه دى؟","translator":"Abdulwali Khan"},{"aya":"082","id":1555,"locale":"ps","sura":"011","text":"نو كله چې زمونږ حكم راغى (نو) مونږ د هغه (كلي) برنى اړخ د هغه لاندې اړخ وګرځاوه او پر هغه مو د داسې كاڼو باران وواروه چې له خټو جوړ په اور پخ شوي وو، لاندې باندې (پرله پسې) وو","translator":"Abdulwali Khan"},{"aya":"083","id":1556,"locale":"ps","sura":"011","text":"ستا د رب په نیز په نښه كړى شوي وو، او د ظالمانو (د مكې له مشركانو) نه هغه (كاڼي یا ښارونه) ډېر لرې نه دي","translator":"Abdulwali Khan"},{"aya":"084","id":1557,"locale":"ps","sura":"011","text":"او (لېږلى و مونږ) مدین ته د هغوى ورور شعیب، هغه وویل: اى زما قومه! تاسو د الله عبادت كوئ، تاسو لپاره له هغه نه غیر (بل) هېڅ حق معبود نشته او تاسو پېمانه او تله مه كموئ، بېشكه زه تاسو په خیر (ښه حال) وینم او بېشكه زه پر تاسو باندې د چا پېرېدونكې ورځې له عذاب نه وېرېږم","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s011-11.json","nextPage":"/ps/s011-13.json"}}