{"results":[{"aya":"085","id":1558,"locale":"ps","sura":"011","text":"او اى زما قومه! تاسو پېمانه او تله په انصاف سره پوره وركوئ او خلقو ته د هغوى څیزونه مه كموئ او په ځمكه كې ورانى كوونكي مه ګرځئ، فساد كوونكي","translator":"Abdulwali Khan"},{"aya":"086","id":1559,"locale":"ps","sura":"011","text":"د الله باقي پاتې كړى (رزق) تاسو لپاره ډېر غوره دى كه تاسو مومنان یئ او زه پر تاسو باندې څه نګران خو نه یم","translator":"Abdulwali Khan"},{"aya":"087","id":1560,"locale":"ps","sura":"011","text":"هغوى وویل: اى شعیبه! ایا ستا لمونځ تا ته د دې حكم كوي چې مونږ هغه (څیزونه) پرېږدو چې زمونږ پلرونو به يې عبادت كاوه یا دا چې په خپلو مالونو كې چې مونږ څه كول غواړو (هغه پرېږدو)، بېشكه هم ته یقینًا ډېر تحمل والا، ډېر پوه يې","translator":"Abdulwali Khan"},{"aya":"088","id":1561,"locale":"ps","sura":"011","text":"هغه وویل: اى زما قومه! تاسو ما ته خبر راكړئ! كه زه یم په ښكاره دلیل باندې د خپل رب له جانبه او ما ته يې له خپله جانبه ډېر ښكلى رزق راكړى وي (نو زه يې ولې نافرماني وكړم) او زه نه غواړم چې ستاسو مخالفت وكړم (او راشم) هغه كار ته چې تاسو له هغه نه منع كوم، زه يواځې اصلاح كول غواړم، څومره چې زما وس وي او زما توفیق يواځې دالله په مدد سره دى، خاص په هغه باندې ما توكل كړى دى او خاص هغه ته رجوع كوم","translator":"Abdulwali Khan"},{"aya":"089","id":1562,"locale":"ps","sura":"011","text":"او اى زما قومه! زما سره دښمني دې تاسو د دې حقدار ونه ګرځوي چې تاسو ته په مثل د هغه (عذاب) ورسېږي چې د نوح قوم یا د هود قوم یا د صالح قوم ته رسېدلى و او له تاسو نه د لوط قوم ډېر لرې نه دى","translator":"Abdulwali Khan"},{"aya":"090","id":1563,"locale":"ps","sura":"011","text":"او تاسو له خپل رب نه مغفرت وغواړئ، بیا هغه ته رجوع وكړئ، بېشكه زما رب ډېر مهربان، بې حده مینه كوونكى دى","translator":"Abdulwali Khan"},{"aya":"091","id":1564,"locale":"ps","sura":"011","text":"دوى وویل: اى شعیبه! مونږ په ډېرو هغو خبرو نه پوهېږو چې ته يې وايې او بېشكه مونږ خو تا په مونږ كې كمزورى وینو او كه چېرې ستا دا خپلوان نه وى (چې مونږ سره په كفر كې شریكان دي) نو مونږ به ته خامخا سنګسار كړى وى او ته پر مونږ باندې هېڅ عزتناك نه يې","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ps/s011-12.json","nextPage":"/ps/s011-14.json"}}