{"results":[{"aya":"064","id":1660,"locale":"ps","sura":"012","text":"هغه وویل: ایا زه تاسو په ده باندې امینان كړم مګر په شان د هغه چې ما تاسو له دې نه مخكې د ده په ورور باندې امینان ګرځولي وئ، نو الله ډېر غوره ساتونكى دى او هغه تر ټولو زیات رحم كوونكى دى","translator":"Abdulwali Khan"},{"aya":"065","id":1661,"locale":"ps","sura":"012","text":"او كله چې دوى خپل سامان پرانسته، دوى خپله پنګه وموندله چې دوى ته بېرته واپس كړى شوې ده، دوى وویل: اى زمونږ پلاره! مونږ (نور) څه غواړو، دا زمونږ پنګه ده چې مونږ ته بېرته واپس كړى شوې ده، او مونږ به د خپل اهل لپاره غله راوړو او خپل ورور به ساتو او د یو اوښ بار به زیات راوړو، دغه ډېره اسانه پېمانه ده","translator":"Abdulwali Khan"},{"aya":"066","id":1662,"locale":"ps","sura":"012","text":"هغه وویل: هیڅكله به هم زه له تاسو سره هغه ونه لېږم تر هغه پورې چې تاسو ما ته د الله پخه وعده راكړئ چې تاسو به هغه خامخا لازمًا ما ته بېرته راولئ، مګر دا چې تاسو ګېر كړى شئ، نو كله چې هغوى ده ته خپله پخه وعده وركړه، هغه وویل: الله وكیل (او شاهد) دى په هغه څه چې مونږ يې وایو","translator":"Abdulwali Khan"},{"aya":"067","id":1663,"locale":"ps","sura":"012","text":"او هغه وویل: اى زما زامنو! تاسو (ټول) له یوې دروازې نه مه ننوځئ او له بېلو بېلو دروازو نه ورننوځئ او زه له تاسو نه د الله (له فیصلې) نه هېڅ شى نشم لرې كولى، حكم نشته مګر خاص د الله لپاره دى، خاص په هغه باندې ما توكل كړى دى اولازم دي چې توكل كوونكي يواځې په هغه باندې توكل وكړي","translator":"Abdulwali Khan"},{"aya":"068","id":1664,"locale":"ps","sura":"012","text":"او كله چې دوى ننوتل له هغه ځایه چې دوى ته يې خپل پلار حكم كړى و، هغه له دوى نه د الله (له فيصلې) نه هېڅ شى نشو لرې كولى، مګر دا د یعقوب په زړه كې یو حاجت و چې هغه يې ادا كړ، او بېشكه هغه یقینًا د علم خاوند و، په سبب د دې چې مونږ هغه ته تعلیم وركړى و او لېكن د خلقو اكثریت نه پوهېږي","translator":"Abdulwali Khan"},{"aya":"069","id":1665,"locale":"ps","sura":"012","text":"او كله چې دوى په یوسف باندې ورننوتل، (نو) هغه خپل ورور خپل ځان ته رانژدې كړ، ويې ويل: بېشكه زه چې یم، هم دا زه ستا ورور یم، نو ته په هغو كارونو مه خفه كېږه چې دوى كول","translator":"Abdulwali Khan"},{"aya":"070","id":1666,"locale":"ps","sura":"012","text":"نو كله چې هغه، دوى ته د دوى سامانونه تیار كړل (، نو) د څښلو جام يې د خپل ورور په بار كې كېښود، بیا غږ كوونكي غږ وكړ! اى قافلې! بېشكه تاسو خامخا غله یئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ps/s012-9.json","nextPage":"/ps/s012-11.json"}}