{"results":[{"aya":"022","id":1618,"locale":"ps","sura":"012","text":"او كله چې هغه خپل قوت ته ورسېده (، نو) مونږ هغه ته حكم او علم وركړ او همداسې مونږ نېكي كوونكو ته بدله وركوو","translator":"Abdulwali Khan"},{"aya":"023","id":1619,"locale":"ps","sura":"012","text":"او هغې ښځې، چې دا د هغې په كور كې و، هغې له ده نه له هغې سره د بدكارۍ مطالبه وكړه او (ټولې) دروازى يې كلكې پورې كړې او ويې ويل: هله، ته زر راشه! هغه وویل: زه په الله پورې پناه نیسم، بېشكه دا (عزیز) زما مالك دى، هغه زما استوګنه ښه كړې ده، بېشكه شان دا دى چې ظالمان فلاح (او خلاصى) نه مومي","translator":"Abdulwali Khan"},{"aya":"024","id":1620,"locale":"ps","sura":"012","text":"او یقینًایقینًا هغې ده ته قصد كړى و، او ده به هغې ته قصد كړى و كه چېرې ده د خپل رب دلیل نه وى لیدلى، همداسې (مونږ یوسف وساته) د دې لپاره چې مونږ له هغه نه بد او ناكاره (بې حیا) فعل وګرځوو (واړوو)، بېشكه دغه (یوسف) زمونږ د غوره كړى شو بنده ګانو څخه دى","translator":"Abdulwali Khan"},{"aya":"025","id":1621,"locale":"ps","sura":"012","text":"او دواړو دروازې ته سره منډې شروع كړې او هغې د ده كمیس له شا طرف نه څیرې كړ او دواړه د هغې له خاوند سره دروازي ته نژدې مخامخ شول، هغې وویل: نه ده سزا د هغه چا چې ستا د اهل سره يې د بدۍ اراده وكړه مګر دا چې هغه بندي كړى شي یا (د هغه لپاره) ډېر دردوونكى عذاب دى","translator":"Abdulwali Khan"},{"aya":"026","id":1622,"locale":"ps","sura":"012","text":"هغه وویل: هم دې له ما نه د بدكارۍ غوښتنه كړې ده، او د هغې د كورنۍ یو شاهد شاهدي وركړه (داسې چې) كه د ده كمیس له مخامخ اړخ نه څېرې كړى شو ى وي، نو هغې رښتیا ویلي دي او دا له دروغجنانو څخه دى","translator":"Abdulwali Khan"},{"aya":"027","id":1623,"locale":"ps","sura":"012","text":"او كه د ده كمیس له شا اړخ نه څیرې كړى شوى وي، نو دې دروغ ویلي دي او هغه (یوسف) له رښتینو څخه دى","translator":"Abdulwali Khan"},{"aya":"028","id":1624,"locale":"ps","sura":"012","text":"نو كله چې هغه (عزیز) د ده كمیس ولید چې د شا اړخ نه څیرې كړى شوى دى، ويې ويل: بېشكه (اى ښځو) دا ستاسو له فریبونو څخه دى، بېشكه ستاسو فریب (او چل) ډېر لوى دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ps/s012-3.json","nextPage":"/ps/s012-5.json"}}