{"results":[{"aya":"099","id":1695,"locale":"ps","sura":"012","text":"نو كله چې دوى په یوسف ورننوتل، نو خپل مور او پلار يې خپل ځان ته رانژدې كړل او ويې ويل: تاسو مصر ته داخل شئ، په داسې حال كې چې په امن كې به يئ۔ كه الله وغواړي","translator":"Abdulwali Khan"},{"aya":"100","id":1696,"locale":"ps","sura":"012","text":"او خپل مور او پلار يې (له ځان سره) په تخت باندې پورته كړل، او دوى (ټول) ده ته پرېوتل سجده كوونكي۔ او ده وویل: اى زما پلار جانه! دا زما د هغه خوب تعبیر دى چې مخكې (مالېدلى) و، یقینًا هغه زما رب رښتیا وګرځاوه، او یقینًا هغه په ما احسان وكړ كله چې يې زه له جېل نه راووېستم او تاسو يې له میرې (صحرا) نه راوستئ، وروسته له دې چې شیطان زما او زما د وروڼو په مینځ كې جګړه غورځولې وه، بېشكه زما رب باریك تدبیر والا دى، د هغه (شي) لپاره چې اراده يې وكړي، بېشكه هغه، هم هغه، ښه عالم، ښه حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"101","id":1697,"locale":"ps","sura":"012","text":"اى زما ربه! یقینًا تا ما ته (د) څه (علاقې) بادشاهي راكړې ده، او تا ما ته د خوبونو د تعبیر علم راكړى دى، اى د اسمانونو او ځمكې پېدا كوونكیه! په دنیا او اخرت كې هم ته زما كارساز يې، ته ما ته وفات راكړه، په داسې حال كې چې مسلمان یم او ته ما له نېكانو صالحانو سره یو ځاى كړه","translator":"Abdulwali Khan"},{"aya":"102","id":1698,"locale":"ps","sura":"012","text":"دا د غیب له خبرونو ځنې دي چې هغه مونږ تا ته وحي كوو او ته له هغوى سره نه وې كله چې هغوى د خپل كار پخه اراده وكړه، په داسې حال كې چې دوى مكر (او فرېب) كاوه‰","translator":"Abdulwali Khan"},{"aya":"103","id":1699,"locale":"ps","sura":"012","text":"او زیاتره خلق، اګر كه ته (د دوى په ایمان راوړلو) حرص وكړې (بیا هم) هېڅكله ایمان راوړونكي نه دي","translator":"Abdulwali Khan"},{"aya":"104","id":1700,"locale":"ps","sura":"012","text":"او ته له دوى نه په دې (تبلیغ د قرآن) باندې هېڅ اجر نه غواړې، نه دى دا مګر د ټولو خلقو لپاره (د الله له جانبه) نصیحت","translator":"Abdulwali Khan"},{"aya":"105","id":1701,"locale":"ps","sura":"012","text":"او څومره ډېر دلیلونه دي په اسمانونو او ځمكه كې، چې دوى پرې تېرېږي، په داسې حال كې چې دوى له هغو نه مخ اړوونكي وي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ps/s012-14.json","nextPage":"/ps/s012-16.json"}}