{"results":[{"aya":"015","id":1722,"locale":"ps","sura":"013","text":"او خاص الله ته سجده كوي هغه څوك چې په اسمانونو او ځمكه كې دي په خوښه او په زور او د هغوى سيوري (هم سجده كوي) سبا او بېګاه","translator":"Abdulwali Khan"},{"aya":"016","id":1723,"locale":"ps","sura":"013","text":"ته (دوى ته) ووایه: د اسمانونو او ځمكې رب څوك دى؟ ته ووایه: الله دى، (نو ورته) ووایه: ایا نو تاسو له هغه نه غير نور كار سازان (دوستان) جوړ كړي دي چې د خپلو ځانونو لپاره نه د نفعې اختیار لري او نه د ضرر (لرې كولو) ته ووایه: ایا ړوند او بینا سره برابر دي؟ بلكې (دا ورته ووایه:) ایا سره برابرې دي تیارې او رڼا۔، یا دوى د الله لپاره داسې شریكان مقرر كړي دي چې د هغه د پیدا كولو په شان پیدا كول يې كړي دي، بیا په دوى باندې پیدا كول مشتبه شوي دي؟ ته ووایه: الله د هر شي پیدا كوونكى دى او هم هغه یو دى، ډېر غالب دى","translator":"Abdulwali Khan"},{"aya":"017","id":1724,"locale":"ps","sura":"013","text":"هغه له بره نه اوبه نازلې كړې، نو خوړونه په خپلې اندازې سره وبهېدل، نو سیلاب اوچت شوى ځګ راپورته كړ او له هغو څیزونو نه هم چې دوى پرې په اور كې د ګاڼې، یا سامان جوړولو لپاره بلول كوي، د دې په مثل ځګ وي۔، همدارنګه الله (مثال د) حق او باطل بیانوي، نو هر چې ځګ دى، نو هغه بې كاره لاړ شي او هر چې هغه څیز دى چې خلقو ته فايده رسوي، نو هغه په ځمكه كې پاتې كېږي، همدارنګه الله مثالونه بیانوي","translator":"Abdulwali Khan"},{"aya":"018","id":1725,"locale":"ps","sura":"013","text":"هم د هغو كسانو لپاره نېكه بدله ده چې د خپل رب حكم يې قبول كړى دى او هغه كسان چې د هغه حكم يې نه دى قبول كړى كه له دوى سره په رښتیا هر هغه څه وي چې په ځمكه كې دي ټول او د ده په مثل نور هم له ده سره وي (، نو) خامخا به دوى هغه په فدیه كې وركړي، دغه كسان دي چې د دوى لپاره بد حساب دى او د دوى استوګنځاى جهنم دى او هغه بد ارام ځاى دى","translator":"Abdulwali Khan"},{"aya":"019","id":1726,"locale":"ps","sura":"013","text":"ایا نو هغه څوك چې په دې پوهېږي چې بېشكه هغه (قرآن) چې تا ته د خپل رب له جانبه نازل كړى شوى دى، حق دى، د هغه چا په شان دى چې هغه ړوند دى؟ یقینًا همدا خبره ده چې نصیحت د خالصو عقلونو والا اخلي","translator":"Abdulwali Khan"},{"aya":"020","id":1727,"locale":"ps","sura":"013","text":"هغه كسان چې د الله وعده پوره كوي او پخه وعده نه ماتوي","translator":"Abdulwali Khan"},{"aya":"021","id":1728,"locale":"ps","sura":"013","text":"او هغه كسان چې هغه څه وصل كوي چې الله د هغه د میلاوولو حكم كړى دى او له خپل رب څخه وېرېږي او له بد حساب نه وېره كوي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ps/s013-2.json","nextPage":"/ps/s013-4.json"}}