{"results":[{"aya":"078","id":1979,"locale":"ps","sura":"016","text":"او الله تاسو د خپلو میندو له خیټو نه راووېستئ، په داسې حال كې چې په هېڅ شي نه پوهېدلئ او تاسو ته يې غوږونه او سترګې او زړونه پیدا كړل، د دې لپاره چې تاسو شكر وباسئ","translator":"Abdulwali Khan"},{"aya":"079","id":1980,"locale":"ps","sura":"016","text":"ایا دوى مرغانو ته نه دي كتلي چې د اسمان په فضا كې مسخر كړى شوي دي، دوى لره نه ساتي (له غورځېدلو نه) مګر الله، بېشكه په دې كې خامخا ډېرې نښې دي د هغو خلقو لپاره چې ایمان راوړي","translator":"Abdulwali Khan"},{"aya":"080","id":1981,"locale":"ps","sura":"016","text":"او الله تاسو لپاره ستاسو له كورونو نه د استوګنې ځایونه جوړ كړي دي او تاسو لپاره يې د څارویو له څرمنو نه كورونه جوړ كړي دي چې تاسو يې د خپل سفر په ورځ سپك مومئ او د اقامت په ورځ هم او د هغو له وړیو او د هغو له وېښتانو او د هغو له وژغنو نه يې اسبابونه او تر یو وخته پورې د نفعې سامانونه (جوړ كړي دي)","translator":"Abdulwali Khan"},{"aya":"081","id":1982,"locale":"ps","sura":"016","text":"او الله تاسو لپاره له هغو څیزونو نه چې ده پیدا كړي دي سیوري پيدا كړي دي او تاسو لپاره يې په غرونو كې پټ ځایونه جوړ كړي دي او تاسو لپاره يې قمیصونه پیدا كړي دي چې تاسو له ګرمۍ نه ساتي او قمیصونه (زغرې) چې تاسو له جنګ نه ساتي، همدارنګې هغه خپل نعمتونه پر تاسو باندې پوره كوي، د دې لپاره چې تاسو اسلام راوړئ","translator":"Abdulwali Khan"},{"aya":"082","id":1983,"locale":"ps","sura":"016","text":"نو كه دوى مخ واړوي، نو همدا خبره ده چې په تا باندې يواځې ښكاره رَسَوَل (تبليغ كول) لازم دي","translator":"Abdulwali Khan"},{"aya":"083","id":1984,"locale":"ps","sura":"016","text":"دوى د الله نعمتونه پېژني، بیا له هغو نه انكار كوي او د دوى زیاتره كافران دي","translator":"Abdulwali Khan"},{"aya":"084","id":1985,"locale":"ps","sura":"016","text":"او هغه ورځ چې مونږ به له هر امت نه یو ګواه راپورته كړو، بیا به هغو كسانو ته چې كفر يې كړى دى، اجازت نه وركولى شي او نه به له دوى نه د راضي كولو طلب كولى شي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ps/s016-11.json","nextPage":"/ps/s016-13.json"}}