{"results":[{"aya":"057","id":2197,"locale":"ps","sura":"018","text":"او له هغه كس نه لوى ظالم څوك دى چې ده ته دخپل رب په ایتونو سره نصیحت وركړى شي، نو دى له هغو نه مخ واړوي او هغه عملونه هېر كړي چې د ده لاسونو مخكې لېږلي دي، بېشكه مونږ د دوى په زړونو پردې اچولې دي، د دې لپاره چې دوى په ده پوه (نه) شي او د دوى په غوږونو كې مو كوڼوالى (اچولى دى) او كه ته دوى هدایت ته بلې، نو دوى به له سره هيڅكله هم هدایت ونه مومي","translator":"Abdulwali Khan"},{"aya":"058","id":2198,"locale":"ps","sura":"018","text":"او هم ستا رب ډېر بخښونكى، د رحمت والا دى، كه دوى يې د خپلو كړو ګناهونو په سبب نیولي وى، (نو) دوى ته به يې عذاب خامخا ژر رالېږلى و، بلكې د دوى لپاره د وعدې وخت شته، (نو) دوى به له هغه (الله) نه غیر هېڅ پناه ځاى ونه مومي","translator":"Abdulwali Khan"},{"aya":"059","id":2199,"locale":"ps","sura":"018","text":"او دغه كلي دي چې مونږ دوى هلاك كړل، كله چې دوى ظلم وكړ او مونږ د دوى هلاكت ته یوه نېټه ټاكلې وه","translator":"Abdulwali Khan"},{"aya":"060","id":2200,"locale":"ps","sura":"018","text":"او (یاد كړه) هغه وخت چې موسٰى خپل ځلمي ته وویل: زه به تل ځمه، تر هغه پورې چې د دوه دریابونو د جمع كېدو ځاى ته ورسېږم، یا به ګرځمه ډېرې زمانې","translator":"Abdulwali Khan"},{"aya":"061","id":2201,"locale":"ps","sura":"018","text":"نو كله چې دوى دواړه د هغو دواړو (دریابونو) په خپل مینځ كې د یو ځاى كېدو مقام ته ورسېدل، نو دوى خپل كب هېركړ، نو هغه په سمندر كې (د) سرنګ (په شان) خپله لار ونیوله","translator":"Abdulwali Khan"},{"aya":"062","id":2202,"locale":"ps","sura":"018","text":"نو كله چې دوى (له دغه ځایه) تېر شول، خپل ځلمي ته يې وویل: ته مونږ ته زمونږ سبا نارى راوړه، بېشكه یقینًا مونږ له خپل دې سفره له ستومانۍ سره مخامخ شو","translator":"Abdulwali Khan"},{"aya":"063","id":2203,"locale":"ps","sura":"018","text":"هغه وویل: ایا ته خبر شوې كله چې مونږ لويې تېږې ته ځاى ونیوه، نو بېشكه ما هغه كب هېر كړ۔ او هغه له ما نه هېر نه كړ مګر شیطان چې زه هغه (تا ته) یاد كړم او هغه په سمندر كې خپله لاره ډېر عجیبه جوړه كړه","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ps/s018-8.json","nextPage":"/ps/s018-10.json"}}