{"results":[{"aya":"050","id":2190,"locale":"ps","sura":"018","text":"او (یاد كړه) هغه وخت چې مونږ ملايكو ته وویل: تاسو ادم ته سجده وكړئ، نو دوى سجده وكړه، غیر له ابلیس نه، دا له جناتو څخه و، د خپل رب د حكم نافرماني يې وكړه۔، ایا نو تاسو له ما نه غیر هغه او د هغه اولاده دوستان جوړوئ، حال دا چې دوى ستاسو دښمنان دي، او د ظالمانو لپاره بد بدل دى","translator":"Abdulwali Khan"},{"aya":"051","id":2191,"locale":"ps","sura":"018","text":"ما دغه (شیطانان) د اسمانونو او ځمكې پیدا كولو ته نه دي حاضر كړي او نه د دوى د ځانونو پیدا كولو ته او زه ګمراه كوونكو لره مټ (بازو) جوړوونكى (نیونكى) نه یم","translator":"Abdulwali Khan"},{"aya":"052","id":2192,"locale":"ps","sura":"018","text":"او (یاده كړه) هغه ورځ چې وبه وايي (الله): تاسو زما هغو شریكانو ته اواز وكړئ چې تاسو به ګڼل، نو دوى به هغوى ته چغې ووهي، نو هغوى به دوى ته هېڅ جواب ورنه كړي او د دوى تر مینځه به مونږ د هلاكت ځاى (دوزخ) وګرځوو","translator":"Abdulwali Khan"},{"aya":"053","id":2193,"locale":"ps","sura":"018","text":"او مجرمان به اور وویني، نو یقین به وكړي چې بېشكه دوى په ده كې لوېدونكي دي او دوى به له دغه (اور) نه د په څنګ كېدلو ځاى ونه مومي","translator":"Abdulwali Khan"},{"aya":"054","id":2194,"locale":"ps","sura":"018","text":"او یقینًا یقینًا مونږ په دې قرآن كې د خلقو لپاره هر قسمه مثالونه مكرر بیان كړي دي، او انسان په جګړه كې تر هر شي زیات دى","translator":"Abdulwali Khan"},{"aya":"055","id":2195,"locale":"ps","sura":"018","text":"او نه دي منع كړي خلق له دې نه چې ایمان راوړي، كله چې دوى ته هدایت راغى او له دې نه چې د خپل رب نه مغفرت وغواړي مګر (دې خبرې) چې دوى ته د ړومبنو خلقو طریقه راشي، یا دوى ته عذاب مخامخ راشي","translator":"Abdulwali Khan"},{"aya":"056","id":2196,"locale":"ps","sura":"018","text":"او مونږ رسولان نه لېږو مګر زېرى وركوونكي او وېرونكي، او كافران شوي خلق په باطله سره جګړه كوي، د دې لپاره چې په دې سره حق ورك او لرې كړی۔ او دوى زما ایتونه او هغه څه چې دوى پرې وېرول شوي وو؛ مسخره ونیول","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ps/s018-7.json","nextPage":"/ps/s018-9.json"}}