{"results":[{"aya":"071","id":2419,"locale":"ps","sura":"020","text":"(فرعون) وویل چې تاسو د ده تصدیق وكړ مخكې له دې چې زه تاسو ته اجازت دركړم، بېشكه دى یقینًا ستاسو هغه مشر دى چې تاسو ته يې سحر (جادو) ښودلى دى، نو زه به خامخا ضرور ستاسو لاسونه او ستاسو پښې ادل بدل پرې كوم او زه به خامخا ضرور تاسو د كجور په تنو كې په دار كوم او تاسو به خامخا ضرور پوه شئ چې په مونږ كې كوم یو د عذاب وركولو په لحاظ ډېر سخت دى او ډېر باقی پاتې كېدونكى دى (زه او كه موسٰی)","translator":"Abdulwali Khan"},{"aya":"072","id":2420,"locale":"ps","sura":"020","text":"هغوى وویل: مونږ به تا ته له سره ترجيح درنه كړو په هغه باندې چې مونږ ته راغلى دى چې ښكاره معجزې دي او هغه (الله) چې مونږ يې پیدا كړي یو، نو ته هغه كار وكړه چې ته د هغه كوونكى يې، بېشكه ته يواځې د دې دنيايي ژوند فیصله كولى شې","translator":"Abdulwali Khan"},{"aya":"073","id":2421,"locale":"ps","sura":"020","text":"بېشكه مونږ په خپل رب ایمان راوړى دى، د دې لپاره چې هغه زمونږ خطاګانې وبخښي او هغه (جرم) چې تا مونږ په هغه مجبوره كړي وو، چې سحر دى او الله ډېر غوره۔ او تل پاتې كېدونكى دى","translator":"Abdulwali Khan"},{"aya":"074","id":2422,"locale":"ps","sura":"020","text":"بېشكه شان دا دى چې هغه څوك چې خپل رب ته راشي، په دې حال كې چې كافر وي، نو بېشكه د ده لپاره دوزخ دى، دى به په ده كې نه مري او نه به (ښه) ژوندون كوي","translator":"Abdulwali Khan"},{"aya":"075","id":2423,"locale":"ps","sura":"020","text":"او هغه څوك چې ده ته په داسې حال كې راشي چې مومن وي، نېك عملونه يې كړي وي (، نو) د دوى لپاره ډېرې اوچتې درجې دي","translator":"Abdulwali Khan"},{"aya":"076","id":2424,"locale":"ps","sura":"020","text":"چې د تل اوسېدنې جنتونه دي چې د هغو له لاندې ولې بهېږي، چې دوى به په هغو كې تل ترتله وي، دغه د هغه چا بدله ده چې ځان يې (له شرك او كفر نه) پاك ساتلى وي","translator":"Abdulwali Khan"},{"aya":"077","id":2425,"locale":"ps","sura":"020","text":"او یقینًا یقینًا موږ موسٰی ته وحي وكړه چې ته زما بنده ګان د شپې وباسه، نو ته د دوى لپاره په سمندر كې یوه وچه لاره جوړه كړه، ته به نه وېرېږې له نیول كېدو نه او نه به وېرېږې (له ډوبېدو نه)","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ps/s020-10.json","nextPage":"/ps/s020-12.json"}}