{"results":[{"aya":"022","id":2617,"locale":"ps","sura":"022","text":"هر كله چې دوى له هغه (دوزخ) نه، له غم نه د وتلو اراده وكړي (، نو) بېرته به په هغه كې ورګرځولى شي (او ورته ویلى به شي:) د سخت سوځوونكي (اور) عذاب وڅَكئ","translator":"Abdulwali Khan"},{"aya":"023","id":2618,"locale":"ps","sura":"022","text":"بېشكه الله به هغه كسان چې ایمان يې راوړى دى او نېك عملونه يې كړي دي داسې جنتونه ته داخل كړي چې د هغو له لاندې ولې بهېږي، دوى ته به په هغو كې د سروزور باهوګان واچول شي او ملغلرې او د دوى لباس به په هغو (جنتونو) كې ورېښم وي","translator":"Abdulwali Khan"},{"aya":"024","id":2619,"locale":"ps","sura":"022","text":"او دوى ته د پاكيزه خبرې ښوونه وشوه او د ستايل شوي (الله) د لارې هدایت ورته وشو","translator":"Abdulwali Khan"},{"aya":"025","id":2620,"locale":"ps","sura":"022","text":"بېشكه هغه كسان چې كافران شوي دي او د الله له لارې نه اړول كوي او له مسجد حرام نه هغه چې مونږ هغه د خلقو لپاره داسې ګرځولى دى چې په ده كې اوسېدونكي او له بهره راتلونكي برابر دي، او څوك چې په ده كې په ظلم سره د الحاد (او بې لار توب) اراده وكړي (، نو) مونږ به په هغه له ډېر دردوونكي عذاب څخه (عذاب) وڅَكوو","translator":"Abdulwali Khan"},{"aya":"026","id":2621,"locale":"ps","sura":"022","text":"او (یاد كړه) هغه وخت چې مونږه ابراهیم ته د بیت الله ځاى ښكاره (معین) كړ چې ته له ما سره هېڅ شى مه شریكوه، او زما كور د طواف كوونكو، او قیام كوونكو او ركوع كوونكو (او) سجده كوونكو لپاره پاك كړه","translator":"Abdulwali Khan"},{"aya":"027","id":2622,"locale":"ps","sura":"022","text":"او ته په خلقو كې د حج اعلان وكړه دوى به تا ته پیدل راشي او په هر خوار ډنګر اوښ باندې چې دغه (اوښان) به راځي له هرې لرې ژورې لارې نه","translator":"Abdulwali Khan"},{"aya":"028","id":2623,"locale":"ps","sura":"022","text":"د دې لپاره چې دوى خپلو فايدو ته حاضر شي او په معلومو ورځو كې د الله نوم یاد كړي، په هغو بې ژبو څارویو باندې چې هغه (الله) دوى ته وركړي دي، نو تاسو له هغو نه خورئ او په بد حال فقیر يې خورئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ps/s022-3.json","nextPage":"/ps/s022-5.json"}}