{"results":[{"aya":"071","id":2666,"locale":"ps","sura":"022","text":"او دوى (كفار) له الله نه غیر د هغه شي عبادت كوي چې الله په (عبادت د) هغه هېڅ دلیل نه دى نازل كړى او د هغه شي چې دوى ته په هغه باندې هېڅ علم نشته، او د ظالمانو لپاره هېڅ مدد كوونكى نشته","translator":"Abdulwali Khan"},{"aya":"072","id":2667,"locale":"ps","sura":"022","text":"او كله چې دوى ته زمونږ ایتونه ولوستل شي، چې ډېر واضح دي، (نو) ته د كافران شویو كسانو په مخونو انكار پېژنې، نژدې وي چې دوى په هغو كسانو حمله وكړي چې دوى ته زمونږ ایتونه تلاوت كوي، ته (دوى ته) ووایه: ایا نو زه تاسو ته له دغه نه د ډېر بد شي خبر دركړم (هغه) اور دى۔، الله د ده وعده كړې ده له هغو كسانو سره چې كافران شوي دي او هغه د بېرته ورتلو بد ځاى دى","translator":"Abdulwali Khan"},{"aya":"073","id":2668,"locale":"ps","sura":"022","text":"اى خلقو! یو مثال بیانولى شي، نو تاسو ده ته ښه غوږ كېږدئ، بېشكه هغه شیان چې تاسو يې له الله نه غیر بلئ دوى له سره یو مچ هم نشي پیدا كولى اګر كه دوى ده ته ټول راجمع شي او كه مچ له دوى نه یو شى وتښتوي، دوى له هغه نه دغه (شى) نشي راخلاصولى، كمزورى دى دا طالب (د غیرالله عبادت كوونكى) او دغه مطلوب (باطل معبود)","translator":"Abdulwali Khan"},{"aya":"074","id":2669,"locale":"ps","sura":"022","text":"دوى د الله قدر ونه كړ، څنګه چې د هغه د قدر كولو حق دى، بېشكه الله خامخا ډېر زورور، ښه غالب دى","translator":"Abdulwali Khan"},{"aya":"075","id":2670,"locale":"ps","sura":"022","text":"الله له ملايكو څخه استازي غوره كوي او له خلقو څخه، بېشكه الله ښه اورېدونكى، ښه لیدونكى دى","translator":"Abdulwali Khan"},{"aya":"076","id":2671,"locale":"ps","sura":"022","text":"هغه پوهېږي په هغه څه چې د دوى په وړاندي دي او په هغه څه چې د دوى وروسته دي، او خاص الله ته ټول كارونه بېرته ورګرځول كېږي","translator":"Abdulwali Khan"},{"aya":"077","id":2672,"locale":"ps","sura":"022","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو ركوع كوئ او سجده كوئ او د خپل رب عبادت كوئ او نېكي كوئ، د دې لپاره چې تاسو كامیاب شئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ps/s022-10.json","nextPage":"/ps/s022-12.json"}}