{"results":[{"aya":"036","id":2827,"locale":"ps","sura":"024","text":"په هغو كورونو (جوماتونو) كې چې الله حكم كړى دى چې پورته دې كړل شي او په دغو كې دې د ده نوم یادوه شي او په دغو (جوماتونو) كې د هغه پاكي بیانوي، د ورځې په شروع كې او د ورځې په اخر كې","translator":"Abdulwali Khan"},{"aya":"037","id":2828,"locale":"ps","sura":"024","text":"(داسې) سړي چې د الله له ذكر او لمونځ قايمولو او د زكات اداكولو نه يې نه تجارت غافله كوي او نه اخيستل خرڅول، دوى له هغې ورځې نه وېرېږي چې په هغې كې به زړونه او سترګې اوړي راوړي","translator":"Abdulwali Khan"},{"aya":"038","id":2829,"locale":"ps","sura":"024","text":"د دې لپاره چې الله دوى ته بدله وركړي ډېره ښكلې بدله د هغو عملونو چې دوى كړي دي او دوى ته له خپل فضله اضافه وكړي او الله چا ته چې وغواړي، بې له حسابه رزق وركوي","translator":"Abdulwali Khan"},{"aya":"039","id":2830,"locale":"ps","sura":"024","text":"او هغه كسان چې كافران شوي دي، د هغوى عملونه د سراب (شګې ګل) په شان دي چې په هوار ډاګ كې دي، تږى په هغه باندې د اوبو ګمان كوي، تر دې چې كله ده ته راشي، نو دغه هېڅ شى ونه مومي او په خپلې خوا كې الله ومومي، نو هغه به ده ته د ده حساب پوره وركړي، او الله ډېر ژر حساب والا دى","translator":"Abdulwali Khan"},{"aya":"040","id":2831,"locale":"ps","sura":"024","text":"یا (د دوى عملونه) د هغو تیارو په شان دي چې په ژور سمندر كې دي، چې دغه (سمندر) یو موج (چپې) پټ كړى وي، د هغه له پاسه بل موج (چپه) وي (بیا) د هغه له پاسه ورېځ وي، تیاري دي چې د دوى ځینې د ځینو نورو له پاسه دي، كله چې دى خپل لاس راوباسي (، نو) نژدې نه دي چې دغه وویني او هر هغه څوك چې الله ده ته رڼا ورنه كړي، نو د هغه لپاره هېڅ رڼا نشته","translator":"Abdulwali Khan"},{"aya":"041","id":2832,"locale":"ps","sura":"024","text":"ایا ته نه وینې چې بېشكه الله چې دى، د هغه لپاره پاكي بیانوي هغه څوك چې په اسمانونو او ځمكه كې دي۔ او مرغان هم (تسبیح وايي)، په داسې حال كې چې د خپلو وزرو خواره كوونكي وي، هر یو (چې دى) یقینًا هغه (الله) د هغه په لمونځ او د هغه په تسبیح عالم دى، او الله ښه عالم دى په هغو كارونو چې دوى يې كوي","translator":"Abdulwali Khan"},{"aya":"042","id":2833,"locale":"ps","sura":"024","text":"او خاص د الله لپاره ده د اسمانونو او ځمكې بادشاهي، او خاص الله ته بېرته ورتله دي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ps/s024-5.json","nextPage":"/ps/s024-7.json"}}