{"results":[{"aya":"050","id":2841,"locale":"ps","sura":"024","text":"ایا د دوى په زړونو كې مرض دى، یا دوى شك كوي، یا دوى وېرېږي له دې نه چې الله او د هغه رسول به په دوى ظلم وكړي، بلكې همدغه خلق ظالمان دي","translator":"Abdulwali Khan"},{"aya":"051","id":2842,"locale":"ps","sura":"024","text":"بېشكه د مومنانو خبره خو همدا وي، كله چې دوى الله او د هغه رسول ته وبلل شي چې وايي: مونږ (حكم) واورېده او مونږ ومانه او همدغه خلق كامیاب (خلاصى موندونكي) دي","translator":"Abdulwali Khan"},{"aya":"052","id":2843,"locale":"ps","sura":"024","text":"او هر څوك چې د الله او د هغه د رسول اطاعت وكړي او له الله نه ووېرېږي او د هغه تقوىٰ اختیار كړي، نو همدغه خلق برى موندونكي دي","translator":"Abdulwali Khan"},{"aya":"053","id":2844,"locale":"ps","sura":"024","text":"او دوى په الله قسمونه وخوړل، سخت پاخه قسمونه: خامخا كه ته دوى ته (جهاد ته د وتلو) امر وكړې (نو) دوى به خامخا ضرور وځي، ته (دوى ته) ووایه: تاسو (د دروغو) قسمونه مه خورئ، (له تاسو مطلوب) نېك طاعت دى، بېشكه الله ښه خبردار دى په هغو كارونو چې تاسو يې كوئ","translator":"Abdulwali Khan"},{"aya":"054","id":2845,"locale":"ps","sura":"024","text":"ته دوى ته ووایه: تاسو د الله اطاعت وكړئ او د رسول اطاعت وكړئ، نو كه دوى مخ واړوي، نو بېشكه همدا خبره ده چې په دغه (رسول) باندې هغه (د تبلیغ) بار دى چې پرې ایښودل شوى دى او پر تاسو باندې هغه بار دى چې په تاسو ایښودل شوى دى او كه تاسو د هغه (رسول) اطاعت وكړئ (نو) نېغه لار به ومومئ، او د رسول په ذمه نشته مګر ښكاره پېغام رسول","translator":"Abdulwali Khan"},{"aya":"055","id":2846,"locale":"ps","sura":"024","text":"الله وعده كړې د هغو كسانو سره چې ایمان يې راوړى دى، چې تاسو یئ او نېك عملونه يې كړي دي، چې خامخا هرومرو به دوى ته په ځمكه كې خلافت وركوي لكه چې هغو كسانو ته يې خلافت وركړى و چې له دوى نه مخكې وو او خامخا ضرور به دوى ته د دوى هغه دین ثابت (او قوي) وګرځوي چې هغه (الله) د دوى لپاره غوره كړى دى او خامخا ضرور به دوى ته د دوى له وېرې نه پس امن په بدل كې وركړي، چې دوى به زما عبادت كوي او زما سره به هېڅ شى نه شریكوي، او هر څوك چې د دغو (انعامونو) نه بعد كافر شو، نو همدغه كسان فاسقان دي","translator":"Abdulwali Khan"},{"aya":"056","id":2847,"locale":"ps","sura":"024","text":"او تاسو لمونځ قايموئ او زكات ادا كوئ او د رسول اطاعت كوئ، د دې لپاره چې په تاسو رحم وكړى شي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ps/s024-7.json","nextPage":"/ps/s024-9.json"}}