{"results":[{"aya":"015","id":2870,"locale":"ps","sura":"025","text":"ته (دوى ته) ووایه: دغه (خیر) غوره دى، یا كه هغه د همېشه والي جنت چې متقیانو (پرهېزګارو) ته يې وعده وركړى شوې ده؟ دغه به د دوى لپاره بدله او د ورتلو ځاى وي","translator":"Abdulwali Khan"},{"aya":"016","id":2871,"locale":"ps","sura":"025","text":"د دوى لپاره به په هغه كې هغه څه وي چې دوى يې غواړي، په داسې حال كې چې دوى به په كې تل وي، دا ستا د رب په ذمه غوښتل شوې وعده ده","translator":"Abdulwali Khan"},{"aya":"017","id":2872,"locale":"ps","sura":"025","text":"او (یاده كړه) هغه ورځ چې هغه (الله) به راجمع كړي دوى او هغه څه چې دوى به يې له الله نه غیر عبادت كاوه، نو وبه وايي: ایا تاسو زما دغه بنده ګان ګمراه كړي وو، یا دوى پخپله (حقه) لاره وركه كړې وه؟","translator":"Abdulwali Khan"},{"aya":"018","id":2873,"locale":"ps","sura":"025","text":"دغه (معبودان) به ووايي: تالره پاكي ده، مونږ ته جايز نه ده چې مونږ له تا نه غیر دوستان ونیسو او لېكن تا دوى ته او د دوى پلرونو ته فايده (او ښه زندګي) وركړې وه، تر دې چې دوى ذكر (نصیحت) هېر كړ او دوى هلاكېدونكى قوم و","translator":"Abdulwali Khan"},{"aya":"019","id":2874,"locale":"ps","sura":"025","text":"نو یقینًا (اى مشركانو!) دوى تاسو دروغجن كړئ په هغې خبره كې چې تاسو ویله، نو تاسو نه د (عذاب د) ګرځولو طاقت لرئ او نه د مدد كولو، او په تاسو كې هر هغه څوك چې ظلم وكړي! مونږ به هغه ته ډېر لوى عذاب وڅكوو","translator":"Abdulwali Khan"},{"aya":"020","id":2875,"locale":"ps","sura":"025","text":"او له تا نه مخكې مونږ رسولان نه دي لېږلي مګر چې یقینًا هغوى به خامخا طعام خواړه، او په بازارونو كې ګرځېدل او مونږه ستاسو ځینې د ځینو نورو لپاره ازمېښت ګرځولي دي (چې) ایا تاسو صبر كوئ (كه نه؟) او ستا رب له ازله ښه ليدونكى دى","translator":"Abdulwali Khan"},{"aya":"021","id":2876,"locale":"ps","sura":"025","text":"او وویل هغو كسانو چې زمونږ د ملاقات امېد نه لري: پر مونږ باندې ملايك ولې نه نازلولى شي، یا (ولې) مونږ خپل رب نه وینو، یقینًا یقینًا دوى په خپلو نفسونو كې كبر وكړ، او له حده تېر شول، له حد نه ډېر لوى تېرېدل","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ps/s025-2.json","nextPage":"/ps/s025-4.json"}}