{"results":[{"aya":"015","id":3174,"locale":"ps","sura":"027","text":"او یقینًا یقینًا مونږ داود او سلیمان ته (خاص) علم وركړى و او هغو دواړو وویل: ټوله ستاينه خاص د هغه الله لپاره ده چې مونږ ته يې په خپلو مومنو بنده ګانو كې په ډېرو زياتو باندې فضيلت راكړى دى","translator":"Abdulwali Khan"},{"aya":"016","id":3175,"locale":"ps","sura":"027","text":"او سلیمان د داود (په علم، نبوت او سلطنت كې) وارث شو او هغه وویل: اى خلقو! مونږ ته د الوتونكو (مرغانو) خبرې ښوول شوې دي او مونږ ته له هر څیز نه راكړه شوې ده، بېشكه دا، خامخا هم دغه ښكاره فضل دى","translator":"Abdulwali Khan"},{"aya":"017","id":3176,"locale":"ps","sura":"027","text":"او د سلیمان لپاره د هغه لښكرې راجمع كړى شوې، چې له پېریانو او انسانانو او مرغانو څخه وې، بیا به د دوى (په ترتیب سره) ډلې جوړولى شوې","translator":"Abdulwali Khan"},{"aya":"018","id":3177,"locale":"ps","sura":"027","text":"تر هغه پورې چې كله دوى د مېږانو په دره راغلل، (نو) یوې مېږۍ وویل: اى مېږانو تاسو خپلو استوګنو ته ننوځئ، چې تاسو سلیمان او د هغه لښكرې مات او چیت پیت نه كړي، په داسې حال كې چې دوى به نه پوهېږي","translator":"Abdulwali Khan"},{"aya":"019","id":3178,"locale":"ps","sura":"027","text":"نو دى د دې په خبره (اول) مسكى شو، چې خندا كوونكى و (ورپسې د خوشحالۍ په وجه) ويې ويل: اى زما ربه! ته ما ته الهام او توفیق راكړه چې زه ستا د هغو نعمتونو شكر وباسم چې تا په ما او زما په مور و پلار انعام (او پېرزو) كړي دي او دا چې زه داسې نېك عمل وكړم چې ته يې خوښوې، او ته ما په خپل رحمت سره په خپلو نېكو بنده ګانو كې داخل كړه","translator":"Abdulwali Khan"},{"aya":"020","id":3179,"locale":"ps","sura":"027","text":"او د مرغانو لټونه يې وكړه، نو ويې ويل: ما له څه دي چې زه هدهد (ملاچرګك) نه وینم، بلكې كه هغه له غايب شویو ځنې دى؟","translator":"Abdulwali Khan"},{"aya":"021","id":3180,"locale":"ps","sura":"027","text":"خامخا هرومرو به زه ده ته سزا وركړم، ډېره سخته سزا، یا به خامخا ضرور دى حلال كړم، یا به ضرور هرومرو ما ته ښكاره دلیل راوړي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ps/s027-2.json","nextPage":"/ps/s027-4.json"}}