{"results":[{"aya":"015","id":3267,"locale":"ps","sura":"028","text":"او هغه (دې) ښار ته د هغه (ښار) د اوسېدونكو د غفلت (خوب) په وخت كې داخل شو، نو ده په هغه كې دوه سړي وموندل چې له یو بل سره په جنګ وو، دا یو د ده له ډلې (بنی اسرائیلو) نه و او دا بل د ده له دښمنانو ځنې و۔ نو، هغه كس چې د ده له ډلې څخه و، له ده نه يې مرسته وغوښته، د هغه كس په خلاف چې د ده له دښمنانو څخه و۔، نو موسٰى هغه په سوك وواهه، نو هغه يې قتل كړ، ده وویل: دا د شیطان له كاره څخه دى، بېشكه هغه ښكاره ګمراه كوونكى دښمن دى","translator":"Abdulwali Khan"},{"aya":"016","id":3268,"locale":"ps","sura":"028","text":"ده وویل: اى زما ربه! بېشكه ما په خپل ځان ظلم كړى دى، نو ته ما ته بخښنه وكړې، نو هغه ورته بخښنه وكړه، بېشكه هغه، هم هغه ډېر بخښونكى، بې حده رحم كوونكى دى","translator":"Abdulwali Khan"},{"aya":"017","id":3269,"locale":"ps","sura":"028","text":"ويې ويل: اى زما ربه! په سبب د هغه انعام چې تا په ما وكړ، نو زه به هېچرې د مجرمانو مددګار نشم","translator":"Abdulwali Khan"},{"aya":"018","id":3270,"locale":"ps","sura":"028","text":"نو سبا يې كړ په ښار كې، په داسې حال كې چې وېرېدونكى و، (او) انتظار يې كاوه، نو ناڅاپه هغه كس چې پرون يې له ده نه مدد غوښتى و، ده ته نارې وهي، موسٰى ده ته وویل: بېشكه ته خامخا ښكاره ګمراه يې","translator":"Abdulwali Khan"},{"aya":"019","id":3271,"locale":"ps","sura":"028","text":"نو كله چې ده اراده وكړه چې هغه كس ونیسي چې هغه د دوى دواړو دښمن دى، هغه وویل: اى موسٰى! ایا ته غواړې چې ما (هم) قتل كړې، لكه پرون چې دې یو نفس وژلى و، ته نه غواړې مګر دا چې په ځمكه كې زورور شې او ته نه غواړې چې ته له اصلاح كوونكو څخه شې","translator":"Abdulwali Khan"},{"aya":"020","id":3272,"locale":"ps","sura":"028","text":"او د ښار تر ټولو لرې غاړې نه یو سړى راغى چې منډې يې راوهلې، ويې ويل: اى موسٰى بېشكه چې مشران ستا په باره كې مشورې كوي، د دې لپاره چې تا قتل كړي، نو ته وځه! بېشكه زه ستا له خیر غوښتونكو ځنې یم","translator":"Abdulwali Khan"},{"aya":"021","id":3273,"locale":"ps","sura":"028","text":"نو موسٰى له دغه (ښار) نه ووت، په دې حال كې چې وېرېدونكى و (او) انتظار يې كاوه، ويې ويل: اى زما ربه! ته ما ته له ظالم قوم نه نجات راكړې","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ps/s028-2.json","nextPage":"/ps/s028-4.json"}}