{"results":[{"aya":"043","id":3295,"locale":"ps","sura":"028","text":"او یقینًا یقینًا مونږ موسٰى ته كتاب وركړى و، وروسته له هغه نه چې مونږ ړومبني امتونه هلاك كړل، په دې حال كې چې هغه د خلقو لپاره د بصیرتونو والا، او هدايت او رحمت دى، د دې لپاره چې دوى نصیحت ومني","translator":"Abdulwali Khan"},{"aya":"044","id":3296,"locale":"ps","sura":"028","text":"او (اى نبي!) ته (د موسٰى) سره د مغربي (غره) خوا ته نه وې كله چې مونږ موسٰى ته د (نبوت د) كار وحي وكړه او ته له حاضرینو څخه نه وې","translator":"Abdulwali Khan"},{"aya":"045","id":3297,"locale":"ps","sura":"028","text":"او لېكن مونږ ډېر امتونه پیدا كړل، نو په دوى خپل عمرونه اوږده شول۔ او ته په مدین والاو كې اوسېدونكى نه وې، چې تا هغوى ته زمونږ ایتونه لوستلى، او لېكن همدا مونږ (تا لره) لېږونكي یو","translator":"Abdulwali Khan"},{"aya":"046","id":3298,"locale":"ps","sura":"028","text":"او ته د طور خوا ته نه وې كله چې مونږ اواز وكړ او لېكن (ته لېږلى يې مونږ) رحمت، د خپل رب له جانبه، د دې لپاره چې ته هغه قوم ووېروې چې له تا نه مخكې دوى ته كوم وېروونكى نه دى راغلى، د دې لپاره چې دوى نصیحت قبول كړي","translator":"Abdulwali Khan"},{"aya":"047","id":3299,"locale":"ps","sura":"028","text":"او كه دا نه وى چې دوى ته به څه مصیبت ورسېږي په سبب د هغو عملونو چې د دوى لاسونو مخكې لېږلي دي، بیا به دوى وايي: اى زمونږ ربه! ته مونږ ته كوم رسول ولې نه رالېږې، پس چې مونږ ستا د ایتونو تابع شو او شو له مومنانو څخه","translator":"Abdulwali Khan"},{"aya":"048","id":3300,"locale":"ps","sura":"028","text":"نو كله چې دوى ته زمونږ له جانبه حق راغى، ويې ويل: ده ته په مثل د هغو (معجزو) ولې نه دي وركړى شوي چې موسٰى ته وركړى شوې دي؟ ایا دوى كافران شوي نه وو په هغو (معجزو) چې له دې نه مخكې موسٰى ته وركړى شوې وې؟ دوى وویل: دوه سحره دي، چې د یو بل مدد كوي، او دوى وویل: مونږ په هر یو سره كفر كوونكي یو","translator":"Abdulwali Khan"},{"aya":"049","id":3301,"locale":"ps","sura":"028","text":"ته ووایه: تاسو د الله له خوا نه داسې كتاب راوړئ چې هغه د دې دواړو كتابونو نه زیات لار ښوونكى وي، چې زه د هغه پیروي وكړم، كه تاسو رښتیني یئ","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ps/s028-6.json","nextPage":"/ps/s028-8.json"}}