{"results":[{"aya":"057","id":3309,"locale":"ps","sura":"028","text":"او دوى وايي: كه مونږ له تا سره د هدایت پیروي وكړو (نو) له خپلې ځمكې نه به وتښتول (ووېستل) شو، ایا مونږ دوى ته د داسې حرم تمكین نه دى وركړى چې د امن والا دى، ده ته د هر شي مېوې راوړلى (او وركولى) شي ښه رزق وركول، زمونږ له خوا نه، او لېكن د دوى زیاتره نه پوهېږي","translator":"Abdulwali Khan"},{"aya":"058","id":3310,"locale":"ps","sura":"028","text":"او مونږ څومره ډېر كلي هلاك كړي دي چې په خپل معيشت كې يې سركشي كړې وه، نو دغه د دوى كورونه دي چې له دوى نه پس په كې سكونت نه دى شوى مګر ډېر لږ او هم دا مونږ وارثان یو","translator":"Abdulwali Khan"},{"aya":"059","id":3311,"locale":"ps","sura":"028","text":"او ستا رب له سره د كلیو هلاكوونكى نه دى، تر هغه پورې چې د هغو (كلیو) په اصل (مركزي ښار) كې یو رسول ولېږي چې دوى ته زمونږ ایتونه لولي، اومونږ د كلیو هلاكوونكي نه یو مګر په داسې حال كې چې د هغو اوسېدونكي ظالمان وي","translator":"Abdulwali Khan"},{"aya":"060","id":3312,"locale":"ps","sura":"028","text":"او تاسو ته چې څه شى هم دركړى شوى دى، نو د دنيايي ژوند فايده او د هغه زینت دى، او هغه څه چې له الله سره دي، ډېر غوره او ښه باقي پاتې كېدونكي دي، ایا نو تاسو له عقل نه كار نه اخلئ؟","translator":"Abdulwali Khan"},{"aya":"061","id":3313,"locale":"ps","sura":"028","text":"ایا نو هغه څوك چې له هغه سره مونږ وعده كړې ده، ښه وعده، پس دى له هغې سره ملاقات كوونكى دى، د هغه چا په شان دى، چې مونږ هغه ته فايده وركړه د دنيايي ژوند فايده، بیا به هغه د قیامت په ورځ له حاضر كړى شویو څخه وي؟","translator":"Abdulwali Khan"},{"aya":"062","id":3314,"locale":"ps","sura":"028","text":"او (یاده كړه) هغه ورځ چې دوى ته به هغه (الله) اواز وكړي، نو وبه وايي: زما هغه شریكان چېرته دي چې تاسو به ګڼل؟","translator":"Abdulwali Khan"},{"aya":"063","id":3315,"locale":"ps","sura":"028","text":"هغه كسان به ووايي چې پر هغوى باندې خبره ثابته شوې ده: اى زمونږه ربه! دا هغه كسان دي چې مونږ ګمراه كړي وو، مونږ دوى ګمراه كړل، لكه چې مونږ ګمراه شوي وو۔ مونږ (له دوى نه) ستا په طرف بېزاره كېږو، دوى زمونږ عبادت نه كاوه","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ps/s028-8.json","nextPage":"/ps/s028-10.json"}}