{"results":[{"aya":"036","id":3376,"locale":"ps","sura":"029","text":"او (مونږ لېږلى و) مدین ته د هغوى ورور شعیب، نو ده وویل: اى زما قومه! تاسو د الله عبادت كوئ او د اخري ورځې امېد ساتئ او په ځمكه كې ورانكاري مه ګرځئ، په داسې حال كې چې فساد كوونكي یئ","translator":"Abdulwali Khan"},{"aya":"037","id":3377,"locale":"ps","sura":"029","text":"نو دوى د هغه تكذیب وكړ، نو دوى سختې زلزلې ونیول، نو شول په خپلو كورونو كې پړمخې مړه پراته","translator":"Abdulwali Khan"},{"aya":"038","id":3378,"locale":"ps","sura":"029","text":"او (هلاك كړي مو وو قوم د) عاد او ثمود او په تحقيق تاسو ته (د دوى هلاكول) د دوى له كورونو نه ښكاره شوي دياو دوى ته شیطان خپل عملونه ښايسته كړل، نو دوى يې له (حقې) لارې نه منع كړل (واړول)، حال دا چې دوى ښه بینا (او هوښیار) وو","translator":"Abdulwali Khan"},{"aya":"039","id":3379,"locale":"ps","sura":"029","text":"او (مونږ هلاك كړ) قارون او فرعون او هامان او یقینًا یقینًا دوى ته موسٰى ښكاره معجزې راوړې وي، نو دوى په ځمكه كې لويي وكړه او دوى (زمونږ نه) ړومبى كېدونكی نه وو","translator":"Abdulwali Khan"},{"aya":"040","id":3380,"locale":"ps","sura":"029","text":"نو (په دوى كې) هر یو مونږ په خپلې ګناه سره ونیوه، نو په دوى كې ځینې هغه دي چې مونږ پرې كاڼي وېشتونكى باد راخوشې كړ او ځینې په دوى كې هغه دي چې دوى سختې چغې ونیول او ځینې په دوى كې هغه دي چې مونږ هغوى په ځمكه كې ننه اېستل او ځینې په دوى كې هغه دي چې مونږ (په اوبو كې) غرق كړل او الله له سره داسې نه و چې په دوى يې ظلم كړى وى او لېكن دوى په خپلو ځانونو (پخپله) ظلم كاوه","translator":"Abdulwali Khan"},{"aya":"041","id":3381,"locale":"ps","sura":"029","text":"د هغو كسانو حال چې له الله نه غیر يې دوستان (او كارسازي) نیولي دي د غڼې (جولاګي) د حال په شان دى، چې یو كور جوړ كړي، او بېشكه په كورونو كې تر ټولو كمزورى كور خامخا د جولاګي كور دى۔ كه چېرې دوى پوهېدلى (نو د غیر الله عبادت به يې نه كاوه)","translator":"Abdulwali Khan"},{"aya":"042","id":3382,"locale":"ps","sura":"029","text":"بېشكه الله په هر هغه شي عالم دى چې دوى يې له هغه نه غیر بلي او همغه ښه غالب، ښه حكمت والا دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ps/s029-5.json","nextPage":"/ps/s029-7.json"}}