{"results":[{"aya":"008","id":3348,"locale":"ps","sura":"029","text":"اومونږ انسان ته د خپل مور و پلار په باره كې د نېكۍ كولو كلك حكم كړى دى، او كه دوى دواړه په تا ډېر كوښښ وكړي، د دې لپاره چې ته زما سره هغه شى شریك كړې چې تا ته د هغه هېڅ علم نشته، نو ته د دوى خبره مه منه، خاص ما ته ستاسو بېرته راتلل دي، نو زه به تاسو په هغو عملونو خبر كړم چې تاسو به كول","translator":"Abdulwali Khan"},{"aya":"009","id":3349,"locale":"ps","sura":"029","text":"او هغه كسان چې ایمان يې راوړى دى او نېك عملونه يې كړي دي، خامخا ضرور به مونږ دوى په (ډله د) صالحانو كې داخل كړو","translator":"Abdulwali Khan"},{"aya":"010","id":3350,"locale":"ps","sura":"029","text":"او په خلقو كې ځینې هغه څوك دي چې وايي: مونږ په الله ایمان راوړى دى، نو كله چې ده ته په (لاره د) الله كې تكلیف (سختي) ورسولى شي (، نو) د خلقو (له اړخه) سختي (او فتنه) د الله له جانبه عذاب وګڼي او قسم دى خامخا كه ستا د رب له جانبه امداد راشي (، نو) خامخا ضرور به وايي چې بېشكه مونږ هم له تاسو سره وو۔، ایا الله ښه عالم نه دى په هغه (اخلاص او نفاق) چې د عالمونو (خلقو) په سینو كې دى","translator":"Abdulwali Khan"},{"aya":"011","id":3351,"locale":"ps","sura":"029","text":"او خامخا ضرور به الله هغه كسان معلوموي (څرګندوي) چې ایمان يې راوړى دى او خامخا ضرور به منافقین معلوموي","translator":"Abdulwali Khan"},{"aya":"012","id":3352,"locale":"ps","sura":"029","text":"او كافران شویو كسانو هغو خلقو ته وویل چې ایمان يې راوړى دى: تاسو زمونږ د لارې متابعت وكړئ او لازم ده چې مونږ ستاسو ګناهونه اوچت كړو۔، حال دا چې دوى د هغوى له ګناهونو نه هېڅ شى (ګناه) نه دي پورته كوونكي، بېشكه دوى دروغجنان دي","translator":"Abdulwali Khan"},{"aya":"013","id":3353,"locale":"ps","sura":"029","text":"او خامخا ضرور به دوى خپل بوجونه پورته كوي او له خپلو بوجونو سره نور بوجونه (هم) او د قیامت په ورځ به خامخا ضرور له دوى نه د هغو (دروغو) تپوس كولى شي چې دوى له ځانه جوړول","translator":"Abdulwali Khan"},{"aya":"014","id":3354,"locale":"ps","sura":"029","text":"او یقینًا یقینًا مونږه نوح خپل قوم ته (رسول) لېږلى و، نو هغه په دوى كې پنځوس كاله كم زر كاله تېر كړل، بيا دوى طوفان ونيول، په داسې حال كې چې دوى ظالمان وو","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ps/s029.json","nextPage":"/ps/s029-3.json"}}