{"results":[{"aya":"036","id":3445,"locale":"ps","sura":"030","text":"او كله چې مونږ په خلقو خپل رحمت وڅَكوو (نو) دوى په هغه خوشحال شي او كه دوى ته څه سختي ورسېږي د هغو عملونو په سبب چې د دوى لاسونو مخكې لېږلي دي (نو) ناڅاپه دوى ناامېده شي","translator":"Abdulwali Khan"},{"aya":"037","id":3446,"locale":"ps","sura":"030","text":"ایا دوى نه دي لیدلي چې بېشكه الله رزق فراخوي، چا ته چې وغواړي او تنګوي يې، بېشكه په دغه كې خامخا د هغه قوم لپاره نښې دي چې ایمان راوړي","translator":"Abdulwali Khan"},{"aya":"038","id":3447,"locale":"ps","sura":"030","text":"نو ته رشته دار ته د هغه حق وركړه او مسكین او مسافر ته، دغه د هغو كسانو لپاره ډېر غوره دي چې د الله مخ غواړي، اوهمدغه خلق پوره كامیاب دي","translator":"Abdulwali Khan"},{"aya":"039","id":3448,"locale":"ps","sura":"030","text":"او هغه څه چې تاسو يې وركوئ، چې له سوده څخه وي، د دې لپاره چې د خلقو په مالونو كې زیات شي، نو د الله په نېز دغه نه زیاتېږي او هغه څه چې تاسو يې وركوئ چې له زكاته وي، په داسې حال كې چې تاسو د الله مخ غواړئ، نو همدغه كسان ډېر زیاتوونكي دي","translator":"Abdulwali Khan"},{"aya":"040","id":3449,"locale":"ps","sura":"030","text":"الله هغه ذات دى چې تاسو يې پیدا كړئ، بیا هغه تاسو ته روزي دركړه، بیا به هغه تاسو مړه كوي، بیا به تاسو ژوندي كوي، ایا ستاسو په شریكانو كې كوم یو شته چې په دغو (كارونو) كې څه شى كولى شي؟ هغه (الله) ته پاكي ده او هغه ډېر اوچت دى له دې نه چې دوى ورسره شریك نیسي","translator":"Abdulwali Khan"},{"aya":"041","id":3450,"locale":"ps","sura":"030","text":"په وچه او لونده (بر او بحر) كې فساد خور شو، په سبب د هغو (عملونو) چې د خلقو لاسونو كړي دي، د دې لپاره چې هغه (الله) په دوى ځینې برخه (د سزا) د هغو عملونو وڅكوي چې دوى كړي دي، د دې لپاره چې دوى راواپس شي","translator":"Abdulwali Khan"},{"aya":"042","id":3451,"locale":"ps","sura":"030","text":"ته (دوى ته) ووایه: تاسو په ځمكه كې وګرځئ، نو وګورئ چې د هغو كسانو انجام څنګه و چې له دوى نه مخكې وو، د هغوى اكثره مشركان وو","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ps/s030-5.json","nextPage":"/ps/s030-7.json"}}