{"results":[{"aya":"015","id":3484,"locale":"ps","sura":"031","text":"او كه دوى (دواړه) په تا ډېر كوشش وكړي د دې چې ته زما سره هغه شى شریك كړه، چې تا ته د هغه هېڅ علم نشته، نو ته د دوى خبره مه منه، او په دنیا كې له دوى سره نېكه ملګرتیا كوه او ته د هغه چا د لارې پیروي كوه چې ما ته رجوع كوي، بیا خاص ما ته ستاسو بېرته راتله دي، نو زه به تاسو په هغو كارونو خبر كړم چې تاسو به كول","translator":"Abdulwali Khan"},{"aya":"016","id":3485,"locale":"ps","sura":"031","text":"اى زما خوږه زویه! بېشكه دغه (د بدۍ او نېكۍ خصلت) چې دى، كه دغه د اوري د دانې په قدر وي، بیا دغه په یو كاڼې كې وي، یا په اسمانونو كې وي، یا په ځمكه كې وي، الله به هغه راوړي، بېشكه الله ډېر باریك بین، ښه خبردار دى","translator":"Abdulwali Khan"},{"aya":"017","id":3486,"locale":"ps","sura":"031","text":"اى زما خوږه زویه! ته لمونځ قايموه او د نېكۍ حكم كوه او له بدۍ نه (ځان او خلق) منع كوه او صبر كوه په هغه (تكلیف) چې تا ته رسېږي. بېشكه دغه (كارونه) له اهمو كارونو څخه دي","translator":"Abdulwali Khan"},{"aya":"018","id":3487,"locale":"ps","sura":"031","text":"او له خلقو نه خپل مخ مه ګرځوه، او په ځمكه كې په تكبر سره مه ګرځه، بېشكه الله نه خوښوي هر كبرجن (او) فخر كوونكى","translator":"Abdulwali Khan"},{"aya":"019","id":3488,"locale":"ps","sura":"031","text":"او ته په خپل تګ كې میانه رو اوسه او خپل اواز څه ورو كړه، بېشكه چې په اوازونو كې تر ټولو بد (اواز) خامخا د خره اواز دى","translator":"Abdulwali Khan"},{"aya":"020","id":3489,"locale":"ps","sura":"031","text":"ایا تاسو نه دي كتلي چې بېشكه الله تاسو لپاره په كار اچولي دي هر هغه څه چې په اسمانونو كې دي او هر هغه څه چې په ځمكه كې دي او پر تاسو باندې يې خپل نعمتونه، چې ظاهري دي او باطني دي؛ پوره كړي دي او په خلقو كې ځینې هغه دي چې د الله په باره كې جګره كوي، بې له علمه او بې له هدایته او بې له روښانه كتابه","translator":"Abdulwali Khan"},{"aya":"021","id":3490,"locale":"ps","sura":"031","text":"او كله چې دوى ته وویل شي چې تاسو د هغه (قرآن) پیروي وكړئ چې الله نازل كړى دى دوى وايي: (نه!) بلكې مونږ د هغې (لارې) پیروي كوو چې په هغې باندې مونږ خپل پلرونه موندلي دي، ایا اګر كه شیطان دوى د دوزخ عذاب ته رابلل","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ps/s031-2.json","nextPage":"/ps/s031-4.json"}}