{"results":[{"aya":"008","id":3477,"locale":"ps","sura":"031","text":"بېشكه هغه كسان چې ایمان يې راوړى اونېك عملونه يې كړي دي، د دوى لپاره د نعمتونو جنتونه دي","translator":"Abdulwali Khan"},{"aya":"009","id":3478,"locale":"ps","sura":"031","text":"چې دوى به په هغو كې تل ترتله وي (دغه وعده كړې ده) وعده د الله حقه او همغه ښه غالب، ښه حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"010","id":3479,"locale":"ps","sura":"031","text":"هغه، اسمانونه بې له ستنو پیدا كړي دي چې تاسو هغه وینئ او په ځمكه كې يې پاخه غرونه غورځولي (پیدا كړي) دي چې دغه (ځمكه) تاسو ونه خوځوي. او په دغې (ځمكه) كې هر قسمه خوځنده (زنده سر) خواره كړي دي او مونږ له بره نه اوبه نازلې كړې دي، بیا مونږ په دغې (ځمكه) كې هر قسمه ښې عمده (غلې، ګياګانې) رازرغونې كړې","translator":"Abdulwali Khan"},{"aya":"011","id":3480,"locale":"ps","sura":"031","text":"دغه د الله مخلوق دى، نو تاسو (اى مشركانو!) ما ته وښیئ څه شى دى هغه چې دغو (بتانو) پیدا كړى دى، چې غير له هغه (الله) نه دي، بلكې ظالمان په ښكاره ګمراهۍ كې دي","translator":"Abdulwali Khan"},{"aya":"012","id":3481,"locale":"ps","sura":"031","text":"او یقینًا یقینًا مونږ لقمان ته حكمت وركړى و چې د الله شكر وباسه او هر چا چې شكر وكړ، نو بېشكه همدا خبره ده چې هغه د ځان لپاره شكر كوي، او هر چا چې ناشكري وكړه، نو بېشكه الله ډېر بې پروا، ښه ستايل شوى دى","translator":"Abdulwali Khan"},{"aya":"013","id":3482,"locale":"ps","sura":"031","text":"او (یاد كړه) هغه وخت چې لقمان خپل زوى ته وویل، په دې حال كې چې ده ته يې نصیحت كاوه: اى زما خوږه زویه! له الله سره شریك مه نیسه، بېشكه شرك یقینًا ډېر لوى ظلم دى","translator":"Abdulwali Khan"},{"aya":"014","id":3483,"locale":"ps","sura":"031","text":"اومونږ انسان ته د خپل مور او پلار (سره د نېكي كولو) په باره كې كلك حكم كړى دى، دى خپلې مور اوچت كړى و، په داسې حال كې چې سخته كمزورې وه، له پاسه د بلې كمزورۍ نه او د ده بېلول (د تي نه) په دوه كلونو كې وو، دا چې ته زما او د خپل مور او پلار شكر كوه، خاص ما ته بېرته راتله دي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ps/s031.json","nextPage":"/ps/s031-3.json"}}