{"results":[{"aya":"036","id":3569,"locale":"ps","sura":"033","text":"او نه دي روا د هېڅ مومن لپاره او نه د مومنې لپاره، كله چې الله او د هغه رسول د یو كار فیصله وكړي دا چې د دوى لپاره دې په خپل كار كې اختیار وي او څوك چې د الله او د هغه د رسول نافرماني كوي، نو یقینًا دغه (كس) ګمراه شو، ښكاره ګمراه كېدل","translator":"Abdulwali Khan"},{"aya":"037","id":3570,"locale":"ps","sura":"033","text":"او (یاد كړه اى نبي!) كله چې تا هغه كس ته چې الله په هغه انعام كړى و او تا (هم) په هغه (په ازادولو سره) انعام كړى و؛ ویل: ته خپله ښځه له ځان سره وساته او له الله نه ووېرېږه او تا هغه خبره په خپل زړه كې پټوله چې الله د هغې ښكاره كوونكى و او ته له خلقو نه وېرېدلې او الله زیات حق دار دى چې ته له هغه نه ووېرېږې، نوكله چې زید له هغې نه غرض (حاجت) پوره كړ (نو) مونږ هغه تا ته په نكاح كړه، د دې لپاره چې په مومنانو باندې د خپلو په زامنو بلل شویو، په ښځو كې څه سختي نه وي، كله چې دغه (په زامنو بلل شوي) له دغو (ښځو) نه حاجت پوره كړي او دى د الله كار ادا كړى شوى","translator":"Abdulwali Khan"},{"aya":"038","id":3571,"locale":"ps","sura":"033","text":"په نبي باندې هېڅ قدر حرج (او سختي) نشته په هغه كار (د نكاح) كې چې الله د ده لپاره مقرر كړى و، د الله (مقرر كړې) طریقه ده په هغو (نبیانو) كې چې له ده نه مخكې تېر شوي دي او دى د الله امر قطعي ټاكل شوې فیصله","translator":"Abdulwali Khan"},{"aya":"039","id":3572,"locale":"ps","sura":"033","text":"هغه (نبیان) چې د الله پېغامونه رسوي او له هغه نه وېرېږي او له الله نه غیر له هیچا نه نه وېرېږي او الله ښه كافي دى حساب كوونكى","translator":"Abdulwali Khan"},{"aya":"040","id":3573,"locale":"ps","sura":"033","text":"محمد (ﷺ) ستاسو په سړیو كې د هیچا پلار نه دى او لېكن د الله رسول دى او د نبیانو (د لړۍ) ختموونكى دى او الله په هر شي ښه عالم دى","translator":"Abdulwali Khan"},{"aya":"041","id":3574,"locale":"ps","sura":"033","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو الله یادوئ، ډېر زیات یادول","translator":"Abdulwali Khan"},{"aya":"042","id":3575,"locale":"ps","sura":"033","text":"او تاسو د هغه پاكي بیانوئ د ورځې په اوله برخه او اخري برخه كې","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ps/s033-5.json","nextPage":"/ps/s033-7.json"}}