{"results":[{"aya":"022","id":3555,"locale":"ps","sura":"033","text":"او كله چې مومنانو ډلې ولیدې، ويې ويل: دا هغه دي چې مونږ سره يې الله او د هغه رسول وعده كړې وه، او الله او د هغه رسول رښتیا ویلي وو، اودوى ته دغو زیات نه كړ مګر ایمان او (د الله حكمونو ته) تسليمېدل","translator":"Abdulwali Khan"},{"aya":"023","id":3556,"locale":"ps","sura":"033","text":"په مومنانو كې ځینې داسې سړي دي چې هغه خبره يې رښتیا كړله چې په هغې يې له الله سره عهد كړى و نو ځينې په دوى كې هغه دي چې پوره يې كړ خپل نذر (عهد) او ځینې په دوى كې هغه دي چې انتظار كوي او دوى (په خپله خبره كې) تبدیلي نه ده كړې، هېڅ تبدیلي","translator":"Abdulwali Khan"},{"aya":"024","id":3557,"locale":"ps","sura":"033","text":"د دې لپاره چې الله رښتینو ته د هغوى د رښتیاوو په سبب بدله وركړي او منافقانو ته عذاب وركړي كه يې وغواړي، یا په دوى رجوع وكړي، بېشكه چې الله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"025","id":3558,"locale":"ps","sura":"033","text":"او الله كافران سره له خپلې غصې نه بېرته وشړل، په داسې حال كې چې هېڅ خیر يې ونه موند۔ او الله مومنان له جنګ نه وساتل۔او الله ډېر زورور، ښه غالب دى","translator":"Abdulwali Khan"},{"aya":"026","id":3559,"locale":"ps","sura":"033","text":"او هغه (الله) هغه كسان چې د دوى مرسته يې كړې وه، چې له اهل كتابو ځنې وو، له خپلو قلاګانو نه راكوز كړل۔ او د دوى په زړونو كې يې وېره وغورځوله، (نو) یوه ډله تاسو وژله او بله ډله تاسو بندي كوله","translator":"Abdulwali Khan"},{"aya":"027","id":3560,"locale":"ps","sura":"033","text":"او هغه، تاسو وارثان كړئ د هغوى د ځمكو او د هغوى د كورونو او د هغوى د مالونو او د هغې ځمكې چې تاسو هغه نه وه پایمال كړې، او الله په هر شي باندې له ازله ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"028","id":3561,"locale":"ps","sura":"033","text":"اى نبي! ته خپلو ښځو ته ووایه! كه تاسو يئ چې دنيايي ژوند او د ده زینت غواړئ، نو راشئ چې زه تاسو ته څه فايده درورسوم او تاسو خوشې (ازادې) كړم، ډېر ښه ازادول","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ps/s033-3.json","nextPage":"/ps/s033-5.json"}}