{"results":[{"aya":"015","id":3548,"locale":"ps","sura":"033","text":"او یقینًا یقینًا دوى له دې نه مخكې له الله سره عهد كړى و، چې دوى به شاګانې وانه ړوي او د الله عهد دى چې (د ده باره كې) پوښتنه كېږي","translator":"Abdulwali Khan"},{"aya":"016","id":3549,"locale":"ps","sura":"033","text":"ته (دوى ته) ووایه: تاسو ته به تېښته له سره نفع در ونه رسوي كه تاسو له مرګ، یا قتل نه وتښتئ او په دغه وخت كې به تاسو ته فايده درنه كړى شي مګر ډېره لږه","translator":"Abdulwali Khan"},{"aya":"017","id":3550,"locale":"ps","sura":"033","text":"ته (دوى ته) ووایه: څوك دى هغه ذات چې تاسو به له الله نه بچ كړي كه هغه (الله) تاسو ته د تكلیف رسولو اراده وكړي، یا هغه په تاسو د مهربانۍ كولو اراده وكړي؟ او دوى به د خپل ځان لپاره له الله نه غیر نه هېڅ كارساز ومومي او نه مدد ګار","translator":"Abdulwali Khan"},{"aya":"018","id":3551,"locale":"ps","sura":"033","text":"یقینًا الله ته په تاسو كې (له جهاد نه) منع كوونكي معلوم دي او خپلو وروڼو ته دا ویونكي چې مونږ ته راشئ! او دوى جنګ ته نه راځي مګر ډېر لږ","translator":"Abdulwali Khan"},{"aya":"019","id":3552,"locale":"ps","sura":"033","text":"په داسې حال كې چې پر تاسو باندې بخل كوونكي دي، نو كله چې وېره راشي (، نو) ته به دوى وینې چې تا ته به ګوري، په داسې حال كې چې د دوى سترګې به (داسې) چورلي، لكه هغه كس چې په هغه د مرګ په وجه بې هوشي راوستلى شوې وي، نو كله چې وېره لاړه شي (نو) دوى تاسو ته ضرر دررسوي په خپلو تېرو ژبو سره، په داسې حال كې چې د خیر (مالِ غنیمت) ډېر حریصان وي، دغو كسانو ایمان نه دى راوړى، نو الله د دوى عملونه برباد كړل او دغه (كار) الله ته ډېر اسان دى","translator":"Abdulwali Khan"},{"aya":"020","id":3553,"locale":"ps","sura":"033","text":"دوى په لښكرو ګمان كوي چې دوى نه دي تللي، او كه دغه لښكرې (بیا) راشي (نو) دوى خوښوي چې كاشكې په رښتیا دوى بانډېسیان وى په اعرابو (صحرايي خلقو) كې، چې ستاسو د خبرونو په باره كې يې پوښتنې كولى، او كه دوى په تاسو كې وى نو دوى به جنګ نه و كړى مګر ډېر لږ","translator":"Abdulwali Khan"},{"aya":"021","id":3554,"locale":"ps","sura":"033","text":"یقینًا یقینًا تاسو لپاره په (كار د) رسول الله كې ډېره ښه اقتدا ده، د هغه چا لپاره چې د الله او د وروستنۍ ورځې امېد لري او الله ډېر زیات یادوي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ps/s033-2.json","nextPage":"/ps/s033-4.json"}}