{"results":[{"aya":"050","id":3583,"locale":"ps","sura":"033","text":"اى نبي! بېشكه مونږ تا لپاره ستا هغه ښځې حلالې كړې دي چې تا (هغو ته) خپل مهرونه وركړي دي او هغه ښځې (هم) چې ته يې مالك شوى يې له هغو (وینځو) نه چې الله تا ته (له كفارو نه) راګرځولي دي او (مونږ حلالې كړې دي) ستا د تره لوڼه او ستا د عمو (پلرنۍ تروریانو) لوڼه او ستا د ماما لوڼه او ستا د خاله ګانو (مورنۍ تروريانو) لوڼه، هغه چې له تا سره يې هجرت كړى دى، او (هغه) مومنه ښځه (هم)، كه چېرې هغه خپل ځان نبي ته وبخښي، كه نبي اراده وكړي چې دغه په نكاح واخلي، په داسې حال كې چې (دغه ښځه) له مومنانو نه غیر يواځې تا ته خاص (جايزه) ده، یقینًا مونږ ته هغه (حكم) معلوم دى چې مونږ په دوى باندې د خپلو ښځو او خپلو وینځو په باره كې فرض كړى دى، د دې لپاره چې په تا هېڅ حرج (او سختي) نه وي او الله له ازله ډېر بخښونكى، بې حده مهربان دى","translator":"Abdulwali Khan"},{"aya":"051","id":3584,"locale":"ps","sura":"033","text":"ته چې په دغو (ښځو) كې كومه غواړې بېرته (وروسته) كوې يې اوكومه چې غواړې ځان ته يې رانژدې كوې او هغه چې ته يې بیا غواړې له هغو نه چې تالرې كړي وي، نوپه تا هېڅ ګناه نشته دغه (حكم) ډېر نژدي دى چې د دوى سترګې به یخې شي او نه به غمجنې كېږي او دوى ټولې به په هغه راضي كېږي چې ته يې دوى ته وركوې او الله په هغو خبرو پوهېږي چې ستاسو په زړونو كې دي۔ او الله دى ښه عالم، ښه تحمل والا","translator":"Abdulwali Khan"},{"aya":"052","id":3585,"locale":"ps","sura":"033","text":"د دغو (نهو ښځو) نه پس تا ته (نورې) ښځې حلالې نه دي او نه دا (حلال دي) چې ته د دوى په بدل كې نورې ښځې واخلې (راولې) اګر كه د هغوى حسن تا په تعجب كې اچوي، مګر (خو روا دي درته) هغه وېنځي چې ته يې مالك شي۔ او الله دى په هر شي باندې ښه نګران","translator":"Abdulwali Khan"},{"aya":"053","id":3586,"locale":"ps","sura":"033","text":"اى هغو كسانو چې ایمان يې راوړى دى! تاسو د نبي كورونو ته مه ننوځئ مګر دا چې تاسو ته طعام (خوړولو) ته اجازت دركړى شي، په داسې حال كې چې د هغه (طعام) پخلي ته انتظار كوونكي نه يئ او لېكن كله چې تاسو وبلل شئ، نو ننوځئ، بیا چې كله طعام وخورئ، نو خوراه شئ۔ او نه دا چې په خبرو سره زړه خوشالوونكي يئ: بېشكه دغه (كار) داسې دى چې نبي ته تكلیف رسوي، نوهغه له تاسو نه حیا كوي او الله د حقې خبرې (له ویلو) نه حیا نه كوي۔ او كله چې تاسو له دغو (پاكو بېبیانو) نه څه سامان غواړئ، نو له دوى نه يې په داسې حال كې غواړئ، چې تاسو له پردې نه د باندې يئ۔، دا (كار) ډېر پاك ساتونكى دى ستاسو زړونو لره او د هغوى زړونو لره۔ او تاسو ته روا نه دي چې تاسو د الله رسول ته تكلیف ورسوئ او نه دا چې تاسو د هغه له ښځو سره له هغه نه پس نكاح وكړئ، هیڅكله۔، بېشكه دغه (كار) د الله په نېز ډېر لوى (جرم) دى","translator":"Abdulwali Khan"},{"aya":"054","id":3587,"locale":"ps","sura":"033","text":"كه چېرې تاسو كوم شى څرګند كړئ، یا هغه پټ كړئ، نو بېشكه الله په هر شي باندې ښه عالم دى","translator":"Abdulwali Khan"},{"aya":"055","id":3588,"locale":"ps","sura":"033","text":"په دغو (ښځو) هېڅ ګناه نشته په (مخامخ كېدو او راتلو د) خپلو پلرونو كې او نه په خپلو زامنو كې او نه په خپلو وروڼو كې او نه په خپلو ورېرونو كې او نه په خپلو خورینو كې او نه په خپلو ښځو كې او نه (ګناه شته) په (مخامخ كېدو او راتلو د) هغو (وېنځو مریانو) كې چې د دغو (ښځو) ښي لاسونه يې مالكان شوي دي۔ او (اى ښځو!) تاسو له الله نه ووېرېږئ، بېشكه الله په هر شي باندې ښه ګواه دى","translator":"Abdulwali Khan"},{"aya":"056","id":3589,"locale":"ps","sura":"033","text":"بېشكه الله او د هغه ملايك په نبي درود وايي۔، اى هغو كسانو چې ایمان يې راوړى دى! تاسو په دغه (نبي) باندې درود وايئ او سلام وايئ، سلام ویل","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ps/s033-7.json","nextPage":"/ps/s033-9.json"}}