{"results":[{"aya":"015","id":3621,"locale":"ps","sura":"034","text":"یقینًا یقینًا د سبا (خلقو) لپاره په خپلې استوګنې كې یوه لویه نښه وه (هغه دا چې د دوى) ښي او چپ اړخ ته دوه باغونه دي۔، تاسو د خپل رب له رزقه خورئ او د هغه شكر وباسئ ۔ (دا ښار) پاكیزه ښار دى او (ستاسو) رب دى ډېر بخښونكى","translator":"Abdulwali Khan"},{"aya":"016","id":3622,"locale":"ps","sura":"034","text":"بیا دوى مخ واړلو (د نبیانو له دعوت نه) نو مونږ په دوى د بند زورور سېلاب راخلاص كړ او د دوى د دوه باغونو په ځاى مو دوى ته دوه داسې باغونه په بدل كې وركړل چې دواړه خاوندان د بې خونده مېوو او غزانو او څه لږ شى د بېرو وو","translator":"Abdulwali Khan"},{"aya":"017","id":3623,"locale":"ps","sura":"034","text":"دغه، مونږ دوى ته سزا وركړه، په سبب د دوى د كفر كولو۔ او مونږ جزا نه وركوو مګر سخت ناشكري ته","translator":"Abdulwali Khan"},{"aya":"018","id":3624,"locale":"ps","sura":"034","text":"او مونږه د دوى په مینځ كې او د هغو كلیو په مینځ كې چې مونږ په هغو كې بركت اچولى و۔ ښكاره (لارې ته نژدې) كلي جوړ كړل او د دغو (كلیو) په مینځ كې مونږ تګ راتګ په اندازه كړى و۔، تاسو ګرځئ په دغو (كلیو) كې، په شپو او ورځو، په داسې حال كې چې په امان به یئ","translator":"Abdulwali Khan"},{"aya":"019","id":3625,"locale":"ps","sura":"034","text":"نو دوى وویل: اى زمونږ ربه! ته زمونږ د منزلونو په مینځ كې لرې والى پیدا كړه۔ او دوى په خپلو ځانونو ظلم وكړ، نو مونږه دوى قصې (افسانې) وګرځول او مونږ دوى تار په تار كړل، پوره تار په تار كول، بېشكه په دغو كې خامخا نښې دي دهر ډېر صبر كوونكي، ډېر شكر كوونكي لپاره","translator":"Abdulwali Khan"},{"aya":"020","id":3626,"locale":"ps","sura":"034","text":"او یقینًا یقینًا ابلیس د دوى په باره كې خپل خیال رښتیا ومونده، نو دوى ټولو د هغه پيروي وكړه، مګر یوې ډلې، چې هغه مومنان دي","translator":"Abdulwali Khan"},{"aya":"021","id":3627,"locale":"ps","sura":"034","text":"او د دغه (شیطان) لپاره په دغو (اهل سباوو) باندې هېڅ تسلط (او غلبه) نه وه مګر د دې لپاره چې مونږ معلوم (او بېل) كړو هغه څوك چې په اخرت ایمان لري له هغه چا نه چې هغه د دغه (اخرت) په باره كې په شك كې دى او ستا رب د هر شي ښه نګران دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ps/s034-2.json","nextPage":"/ps/s034-4.json"}}