{"results":[{"aya":"029","id":3635,"locale":"ps","sura":"034","text":"او دوى وايي: دغه وعده به كله وي كه تاسو رښتيني یئ؟","translator":"Abdulwali Khan"},{"aya":"030","id":3636,"locale":"ps","sura":"034","text":"ته (دوى ته) ووایه: تاسو لپاره د داسې ورځې وعده ده چې تاسو به له هغې نه نه يوه ګړۍ وروسته كېږي او نه به تاسو ړومبى كېږئ","translator":"Abdulwali Khan"},{"aya":"031","id":3637,"locale":"ps","sura":"034","text":"او كافران شویو كسانو وویل: مونږ به له سره په دې قرآن ایمان رانه وړو او نه په هغو كتابونو چې له ده نه مخكې دي۔ او كه ته ووینې كله چې ظالمان د خپل رب په وړاندې ودرول شوي وي، په داسې حال كې چې د دوى ځینې به ځینو نورو ته خبره اړوي (داسې) چې (په دنیا كې) ښه ضعیف كړى شوي كسان به هغو كسانو ته ووايي چې تكبر به يې كاوه: كه تاسو (مونږ لره د ایمان نه منع كوونكي) نه وى (، نو) یقینًا مونږ به مومنان وو","translator":"Abdulwali Khan"},{"aya":"032","id":3638,"locale":"ps","sura":"034","text":"هغه كسان به ووايي چې تكبر يې كړى و، هغو كسانو ته چې ښه كمزور كړى شوي وو۔: ایا مونږه تاسو د هدایت نه بند كړي وئ، وروسته له دې چې كله هغه تاسو ته راغى! (داسې نه ده) بلكې تاسو (پخپله) مجرمان وئ","translator":"Abdulwali Khan"},{"aya":"033","id":3639,"locale":"ps","sura":"034","text":"او كمزور كړى شوي كسان به هغو كسانو ته ووايي چې تكبر به يې كاوه: (داسې نه وه) بلكې (دا ستاسو) د شپې او ورځي مكر (او فریب) و، كله چې به تاسو مونږ ته حكم كاوه چې مونږ په الله سره كافران شو او د هغه لپاره مونږ شریكان پیدا كړو او دوى (ټول) به پښېماني پټه كړي۔ كله چې دوى عذاب وویني او مونږ به ځنځيرونه د كافران شویو كسانو په غاړو (څټونو) كې واچوو، ۔دوى ته بدله نه وركول كېږي مګر د هغو عملونو چې دوى به كول","translator":"Abdulwali Khan"},{"aya":"034","id":3640,"locale":"ps","sura":"034","text":"او مونږ نه و لېږلى په كوم ښار كې هېڅ یو وېروونكى مګر هغه متكبره مَړو (مالدارو) خلقو به ویل: بېشكه مونږ په هغه څه چې تاسو په هغه سره رالېږل شوي يئ، كافران یو","translator":"Abdulwali Khan"},{"aya":"035","id":3641,"locale":"ps","sura":"034","text":"او دوى به ویل: مونږ د مال او اولاد په لحاظ ډېر زیات یو او مونږ به په عذاب كولى نشو","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ps/s034-4.json","nextPage":"/ps/s034-6.json"}}