{"results":[{"aya":"036","id":3696,"locale":"ps","sura":"035","text":"او هغه كسان چې كافران شوي دي، د دوى لپاره د جهنّم اور دى، په دوى به نه (د بل مرګ) فیصله كېږي، پس چې دوى مړه شي او نه به له دوى نه د دغه (جهنّم) له عذاب نه كمى كولى شي، همداسې مونږ هر ډېر ناشكره (بې ایمانه) ته بدله وركوو","translator":"Abdulwali Khan"},{"aya":"037","id":3697,"locale":"ps","sura":"035","text":"او دوى به په دغه (دوزخ) كې چغې سورې وهي، (وايي به:) اى زمونږه ربه! ته مونږ راوباسه، مونږ به نېك عمل وكړو غیر له هغه عمل نه چې مونږ به كاوه۔، او ایا مونږ تاسو ته دومره عمر نه و دركړى چې په هغه كې پند اخلي هر هغه څوك چې پند اخيستل غواړي، او تاسو ته وېروونكى هم راغلى و۔، نو تاسو (اوس عذاب) وڅكئ، پس د ظالمانو لپاره هېڅ مدد كوونكى نشته","translator":"Abdulwali Khan"},{"aya":"038","id":3698,"locale":"ps","sura":"035","text":"بېشكه چې الله د اسمانونو او ځمكې د غیبو عالم دى۔، بېشكه هغه د سینو په خبرو ښه پوهېدونكى دى","translator":"Abdulwali Khan"},{"aya":"039","id":3699,"locale":"ps","sura":"035","text":"دغه (الله) همغه ذات دى چې تاسو يې په ځمكه كې (د تېرو خلقو) خلیفګان جوړ كړئ، نو هغه څوك چې كافر شو، نو خاص په همده باندې د ده (د) كفر (ضرر) دى۔ او كافرانو ته د دوى كفر د خپل رب په نیز نه ورزیاتوي مګر غضب، او كافرانو ته د دوى كفر نه وزریاتوي مګر تاوان","translator":"Abdulwali Khan"},{"aya":"040","id":3700,"locale":"ps","sura":"035","text":"(اى نبي!) ته (دوى ته) ووایه: ایا تاسو خپل شریكان لیدلي دي هغه چې تاسو يې له الله نه غیر بلئ، تاسو ما ته وښیئ چې دوى له ځمكې څخه څه پیدا كړي دي۔، یا د دوى لپاره په اسمانونو كې څه شراكت (او برخه) شته؟ یا مونږ دوى ته څه كتاب وركړى دى، نو دوى له هغه نه په پاخه دلیل باندې (ولاړ) دي؟ ۔ بلكې ظالمان (چې دي) د دوى ځینې د ځینو نورو سره وعده نه كوي مګر د دوكې","translator":"Abdulwali Khan"},{"aya":"041","id":3701,"locale":"ps","sura":"035","text":"بېشكه چې الله اسمانونه او ځمكه ساتي او (نیسي يې) چې زايل نشي او قسم د ى كه دواړه په زوال شي (نو) له هغه (الله) نه غیر به يې هیڅوك ونه ساتلى شي) (ونه نیولى) شي۔، بېشكه هغه (الله) دى، ښه تحمل والا، ډېر بخښونكى","translator":"Abdulwali Khan"},{"aya":"042","id":3702,"locale":"ps","sura":"035","text":"او دوى په الله قسمونه وخوړل، خپل پاخه قسمونه، خامخا كه دوى ته كوم وېروونكى راغى (نو) دوى په خامخا ضرور په امتونو كې له هر یو نه ډېر هدایت موندونكي وي، نوكله چې دوى ته وېروونكى راغى، نو دوى ته يې زیاته نه كړه مګر تېښته","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ps/s035-5.json","nextPage":"/ps/s035-7.json"}}