{"results":[{"aya":"036","id":4094,"locale":"ps","sura":"039","text":"ایا الله خپل بنده ته ښه كافي كېدونكى نه دى او دوى تا په هغو (معبودانو) وېروي چې له دغه (الله) نه غیر دي او هغه څوك چې الله يې ګمراه كړي، نو د هغه لپاره هیڅوك نېغه لار ښودونكى نشته","translator":"Abdulwali Khan"},{"aya":"037","id":4095,"locale":"ps","sura":"039","text":"او هغه څوك چې الله ورته هدایت وكړي، نو د هغه لپاره هیڅوك ګمراه كوونكى نشته. ایا الله ښه غالب او انتقام والا نه دى؟","translator":"Abdulwali Khan"},{"aya":"038","id":4096,"locale":"ps","sura":"039","text":"او یقینًا كه ته له دوى نه تپوس وكړې چې اسمانونه او ځمكه چا پیدا كړي دي (، نو) دوى به خامخا لازمًا ووايي چې ’’الله‘‘، ته (دوى ته) ووایه: تاسو ما ته خبر راكړئ، هغه (معبودان) چې تاسو يې له الله نه غیر بلئ. كه چېرې الله ما ته د ضرر رسولو اراده وكړي، ایا دغه (ستاسو معبودان) د هغه د ضرر لرې كوونكي دي؟ یا كه هغه (الله) ما سره د رحمت اراده وكړي، ایا دغه (معبودان) د هغه د رحمت منع كوونكي دي؟ ته (دوى ته) ووایه: زما لپاره بس الله كافي دى، خاص په ده باندې توكل كوونكي توكل كوي","translator":"Abdulwali Khan"},{"aya":"039","id":4097,"locale":"ps","sura":"039","text":"ته (دوى ته) ووایه: اى زما قومه: تاسو په خپله طریقه (او ځاى) عمل كوئ، بېشكه زه هم عمل كوونكى یم، نو ژر به تاسو وپېژنئ","translator":"Abdulwali Khan"},{"aya":"040","id":4098,"locale":"ps","sura":"039","text":"هغه څوك چې ده ته به داسې عذاب راشي چې دا به وشرموي او په ده به دايمي عذاب نازل شي","translator":"Abdulwali Khan"},{"aya":"041","id":4099,"locale":"ps","sura":"039","text":"بېشكه مونږ په تا باندې كتاب نازل كړى دى د خلقو لپاره په حقه سره، نوهغه څوك چې په سمه لار روان شي، نو د خپل ځان لپاره يې نفع ده او هغه څوك چې ګمراه شي، نو بېشكه همدا خبره ده چې دى د همدغه (ځان) په ضرر ګمراه كېږي او ته په دوى باندې له سره نګران نه يې","translator":"Abdulwali Khan"},{"aya":"042","id":4100,"locale":"ps","sura":"039","text":"الله نفسونه (ساګانې) قبضوي د هغو د مرګ په وخت كې او هغه (نفس) چې مړ نه وي د (هغه ساه) د خوب په وخت كې (قبضوي)، بیا هغه (ساه) ساتي چې په هغې يې د مرګ فیصله كړې وي او هغه بله تر مقررې نېټې پورې راخوشې كړي، بېشكه په دغو (قبض، ساتلو او پرېښودلو) كې خامخا لويې نښې دي د هغه قوم لپاره چې ښه فكر كوي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ps/s039-5.json","nextPage":"/ps/s039-7.json"}}