{"results":[{"aya":"029","id":4162,"locale":"ps","sura":"040","text":"اى زما قومه! نن ورځ ستاسو بادشاهي ده، په داسې حال كې چې په ځمكه كې غالب يئ، نو مونږ به د الله له عذاب نه څوك بچ كوي كه هغه پر مونږ راشي؟ فرعون وویل: زه تاسو ته نه ښیم مګر هغه خبره چې زه يې وینم او زه تاسو ته ښودنه نه كوم مګر د سمې درستې لارې","translator":"Abdulwali Khan"},{"aya":"030","id":4163,"locale":"ps","sura":"040","text":"او هغه كس وویل چې ایمان يې راوړى و: اى زما قومه! بېشكه زه په تاسو د (تېرو) ډلو د ورځې له مثل نه وېرېږم","translator":"Abdulwali Khan"},{"aya":"031","id":4164,"locale":"ps","sura":"040","text":"د نوح د قوم او عادیانو او ثمودیانو او د هغو كسانو د حال له مثل نه چې له دوى نه وروسته وو او الله په بنده ګانو د هېڅ ظلم اراده نه كوي","translator":"Abdulwali Khan"},{"aya":"032","id":4165,"locale":"ps","sura":"040","text":"او اى زما قومه! زه په تاسو یو بل ته د چيغو وهلو له ورځې نه وېرېږم","translator":"Abdulwali Khan"},{"aya":"033","id":4166,"locale":"ps","sura":"040","text":"هغه ورځ چې تاسو به وګرځئ شا اړوونكي، په داسې حال كې چې تاسو لپاره به له الله نه هیڅوك بچ كوونكى نه وي. او هغه څوك چې الله يې ګمراه كړي، نو د هغه لپاره هیڅوك هدایت وركوونكى نشته","translator":"Abdulwali Khan"},{"aya":"034","id":4167,"locale":"ps","sura":"040","text":"او یقینًا یقینًا تاسو ته له ده نه مخكې یوسف په واضحو دلیلونو سره راغلى و، نو تاسو د هغه څه په باره كې چې تاسو ته هغه راوړى و؛ تل په شك كې وئ، تر هغه پورې چې كله هغه مړ شو، تاسو وویل: له ده نه وروسته به الله له سره هېڅ رسول راونه لېږي، همداسې الله ګمراه كوي هغه چا لره چې هغه له حده تېرېدونكى، شك كوونكى دى","translator":"Abdulwali Khan"},{"aya":"035","id":4168,"locale":"ps","sura":"040","text":"هغه كسان چې د الله په ایتونو كې جګړې كوي بې له كوم داسې دلیله چې دوى ته راغلى وي، (دغه) د الله په نېز او د هغو كسانو په نېز چې ایمان يې راوړى د غضب په لحاظ غټه خبره ده، همداسې الله د تكبر كوونكي او جبر كوونكي په هر (جز د) زړه باندې مهر لګوي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ps/s040-4.json","nextPage":"/ps/s040-6.json"}}