{"results":[{"aya":"064","id":4197,"locale":"ps","sura":"040","text":"الله هغه ذات دى چې تاسو لپاره يې ځمكه قرار ځاى او اسمان چت ګرځولى دى او ستاسو صورتونه يې جوړ كړي دي، پس ستاسو صورتونه يې ښكلي جوړ كړي دي او تاسو ته يې له پاكیزه څيزونو نه رزق عطا كړى دى، دغه الله ستاسو رب دى، نو الله رب العالمین ډېر بركتي دى","translator":"Abdulwali Khan"},{"aya":"065","id":4198,"locale":"ps","sura":"040","text":"هم دى (تل) ژوندى دى، نشته هېڅ حق معبود مګر هم دى دى، نو تاسو دا بلئ، په داسې حال كې چې هم ده لره د دین خالص كوونكي یئ، ټول د كمال صفتونه خاص د الله رب العالمین لپاره دي","translator":"Abdulwali Khan"},{"aya":"066","id":4199,"locale":"ps","sura":"040","text":"ته (دوى ته) ووایه: بېشكه زه له دې نه منع كړى شوى یم چې د هغو (معبودانو) عبادت وكړم چې تاسو يې له الله نه غیر بلئ، كله چې ما ته زما د رب له جانبه ښكاره دلیلونه راغلل او ما ته حكم شوى دى چې زه رب العالمین ته تسلیم شم","translator":"Abdulwali Khan"},{"aya":"067","id":4200,"locale":"ps","sura":"040","text":"دى همغه ذات دى چې تاسو يې له خاورې پیدا كړئ، بیا يې له نطفې نه، بیا يې د وینې له ټوټې نه: بیا هغه تاسو راوباسي، په داسې حال كې چې واړه (ماشومان) يئ، بیا (هغه ستاسو تربیت كوي)، د دې لپاره چې تاسو خپل قوت (او ځوانۍ) ته ورسېږئ، بیا (مو ژوندي ساتي) د دې لپاره چې زاړه (بوډاګان) شئ، او ځینې په تاسو كې هغه دي چې له دغه (وخت) نه مخكې وفات كولى شي. او (تاسو ساتي) د دې لپاره چې تاسو مقررې نېټې ته ورسېږئ او د دې لپاره چې تاسو له عقل نه كار واخلئ","translator":"Abdulwali Khan"},{"aya":"068","id":4201,"locale":"ps","sura":"040","text":"دى همغه ذات دى چې ژوندي كول كوي او مړه كول كوي، نو كله چې د یو كار (د ایجاد) فیصله وكړي، نو بېشكه همدا خبره ده چې ده ته وايي: موجود شه! نو هغه موجود شي","translator":"Abdulwali Khan"},{"aya":"069","id":4202,"locale":"ps","sura":"040","text":"ایا تا هغه كسان نه دي لیدلي چې د الله په ایتونو كې جګړې كوي، كوم طرف ته دوى ګرځولى شي؟","translator":"Abdulwali Khan"},{"aya":"070","id":4203,"locale":"ps","sura":"040","text":"هغه كسان چې تكذیب كوي د كتابونو او د هغه څه چې په هغو سره مونږ خپل رسولان لېږلي وو، پس ژر به دوى پوه شي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ps/s040-9.json","nextPage":"/ps/s040-11.json"}}