{"results":[{"aya":"043","id":4261,"locale":"ps","sura":"041","text":"تا ته نه ویل كېږي مګر هغه خبرې چې یقینًا له تا نه مخكې رسولانو ته ويل شوي دي، بېشكه ستا رب خامخا د مغفرت والا او د ډېر دردوونكي عذاب والا دى","translator":"Abdulwali Khan"},{"aya":"044","id":4262,"locale":"ps","sura":"041","text":"او كه مونږ دا (كتاب) عجمې قرآن ګرځولى وى، (نو) دوى به ضرور ویلى چې ولې د ده ایتونه واضح نه دي بیان شوي، ایا (كتاب) عجمي دى او (نبي يې) عربي دى، ته (دوى ته) \u0016 ووایه: دغه (قرآن) د هغو كسانو لپاره چې ایمان يې راوړى دى؛ هدایت او شفا دى او هغه كسان چې ایمان نه راوړي؛ د هغوى په غوږونو كې دروندوالى دى، په داسې حال كې چې دغه (قرآن) په دوى ړوندوالى دى. دغه خلق (كفار ګویاكې داسې) دي چې دوى ته له ډېر لرې ځایه اواز كولى شي","translator":"Abdulwali Khan"},{"aya":"045","id":4263,"locale":"ps","sura":"041","text":"او یقینًا یقینًا مونږ موسٰى ته كتاب وركړى و، نو په دغه (كتاب) كې اختلاف وكړى شو او كه چېرې هغه كلمه نه وى چې ستا د رب له جانبه ړومبى شوې ده، (نو) خامخا به د دوى په مینځ كې فیصله شوې وى. او بېشكه دوى د ده په هكله خامخا په اضطراب اچوونكي شك كې دي","translator":"Abdulwali Khan"},{"aya":"046","id":4264,"locale":"ps","sura":"041","text":"هر څوك چې نېك عمل كوي، نو د خپل ځان لپاره (يې كوي) او څوك چې بدي كوي، نو ضرر يې په همده دى، او ستا رب په (خپلو) بنده ګانو د هېڅ ظلم كوونكى نه دى","translator":"Abdulwali Khan"},{"aya":"047","id":4265,"locale":"ps","sura":"041","text":"خاص همده ته د قیامت علم ورسپارلى شي۔ او هېڅ مېوې له خپلو غلافونو څخه نه راوځي او نه هېڅ یو ښځه حامله كېږي او نه (بچى) زېږوي مګر د دغه (الله) په علم سره۔ او (یاده كړه) هغه ورځ چې دوى ته به (رب) اواز وكړي چې (ستاسو په عقیده) زما شریكان چېرته دي۔؟ دوى به ووايي: مونږ ته خبر كړې چې (اوس) پر مونږ كې هیڅوك (د دې خبرې) ګواهي كوونكى نشته","translator":"Abdulwali Khan"},{"aya":"048","id":4266,"locale":"ps","sura":"041","text":"او له دوى نه به هغه (معبودان) ورك شي چې له دې نه مخكې به دوى بلل او دوى به یقین وكړي چې د دوى لپاره د تېښتې هېڅ ځاى نشته","translator":"Abdulwali Khan"},{"aya":"049","id":4267,"locale":"ps","sura":"041","text":"انسان د خیر له غوښتلو نه نه ستړى كېږي او كه ده ته شر (او تكلیف) ورسېږي، نو ډېر ناهېلى، ډېر نا امېده وي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ps/s041-6.json","nextPage":"/ps/s041-8.json"}}