{"results":[{"aya":"008","id":4280,"locale":"ps","sura":"042","text":"او كه الله غوښتلي وى (نو) دوى به يې خامخا یو امت ګرځولي وو او لېكن هغه په خپل رحمت كې چا ته چې وغواړي داخلوي يې۔ او ظالمان چې دي، د دوى لپاره نه هېڅ كارساز شته او نه مددګار","translator":"Abdulwali Khan"},{"aya":"009","id":4281,"locale":"ps","sura":"042","text":"ایا دوى له ده (الله) نه غیر كارسازان (او دوستان) نیولي دي، نو هم دغه الله كارساز دى۔ او هم دى مړي راژوندي كوي او هم دى په هر څیز باندې ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"010","id":4282,"locale":"ps","sura":"042","text":"او هر هغه شى چې تاسو په هغه كې اختلاف وكړئ، نو د هغه حكم (فیصله) الله ته ده، دغه الله زما رب دى، خاص په ده باندې ما توكل كړى دى او خاص هم ده ته زه رجوع كوم","translator":"Abdulwali Khan"},{"aya":"011","id":4283,"locale":"ps","sura":"042","text":"(دغه الله) د اسمانونو او ځمكې پیدا كوونكى دى، تاسو لپاره يې له هم ستاسو له جنس (او ځانونو) نه جوړې پیدا كړي دي۔ او له څارویو نه يې هم قسمونه (پیدا كړي دي)، هغه تاسو په دې طریقې سره خوروي۔، د هغه په مثل هېڅ شى نشته۔ او هم دغه ښه اورېدونكى، ښه لیدونكى دى","translator":"Abdulwali Khan"},{"aya":"012","id":4284,"locale":"ps","sura":"042","text":"خاص هم دغه (الله) لره د اسمانونو او ځمكې چابیانې دي۔، هغه چا لپاره چې وغواړي رزق فراخوي او (چا لپاره چې وغواړي) تنګوي يې۔، بېشكه هغه په هر شي باندې ښه عالم دى","translator":"Abdulwali Khan"},{"aya":"013","id":4285,"locale":"ps","sura":"042","text":"هغه تاسو لپاره هغه دین مقرر كړى دى چې د هغه وصیت يې نوح ته كړى و او هغه چې مونږ تا ته وحي كړى دى او هغه چې مونږ د هغه وصیت ابراهیم او موسٰى او عیسٰى ته كړى و، چې تاسو دین قايم كړئ او په ده كې مه مختلف كېږئ، په مشركانو باندې هغه شى ډېر دروند دى چې ته دوى هغه ته بلې۔، الله غوره كوي دې (دین) ته چا ته چې وغواړي او د ده په طرف هغه چا ته هدایت كوي چې رجوع كوي","translator":"Abdulwali Khan"},{"aya":"014","id":4286,"locale":"ps","sura":"042","text":"او دوى سره مختلف شوي نه وو مګر وروسته له هغه چې دوى ته علم راغى، په خپل مینځ كې د حسد په وجه، او كه چېرې هغه خبره نه وى چې ستا د رب له جانبه تر ټاكلې نېټې پورې ړومبى شوې ده۔ (، نو) د دوى په مینځ كې به خامخا فیصله كړى شوې وى۔ اوبېشكه هغه كسان چې له دوى نه وروسته ورته كتاب په میراث كې وركړى شوى دى، خامخا د دغه (قرآن) په هكله په اضطراب اچوونكي شك كې دي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ps/s042.json","nextPage":"/ps/s042-3.json"}}