{"results":[{"aya":"015","id":4287,"locale":"ps","sura":"042","text":"نو ته همدغه (توحید) ته بلنه كوه۔ او په استقامت اوسه، لكه څنګه چې تا ته حكم دركړى شوى دى او د دوى د خواهشاتو پیروي مه كوه او ته وایه: ما په هر هغه كتاب ایمان راوړى دى چې الله نازل كړى دى او ما ته حكم راكړى شوى دى چې ستاسو په مینځ كې انصاف وكړم۔، الله زمونږ رب دى او ستاسو رب دى، زمونږ لپاره زمونږ عملونه دي او تاسو لپاره ستاسو عملونه دي۔ (حق ښه واضح شو، نو زمونږ په مینځ كې او ستاسو په مينځ كې هېڅ جګړه نشته۔، الله به مونږ ټول سره راجمع كړي۔ او خاص همده ته بېرته ورتلل دي","translator":"Abdulwali Khan"},{"aya":"016","id":4288,"locale":"ps","sura":"042","text":"او هغه كسان چې د الله په باره كې وروسته له دې جګړې كوي چې د هغه دعوت قبول كړى شو۔، د دغو كسانو جګړه كول د دوى د رب په نېز باطل دي او په دوى غضب دى او د دوى لپاره ډېر سخت عذاب دى","translator":"Abdulwali Khan"},{"aya":"017","id":4289,"locale":"ps","sura":"042","text":"الله هغه ذات دى چې كتاب يې په حقه سره نازل كړى دى او تله (ميزان) يې هم۔ او تا څه شى خبروي، ښايي چې قیامت ډېر نژدې وي","translator":"Abdulwali Khan"},{"aya":"018","id":4290,"locale":"ps","sura":"042","text":"دغه (قیامت) هغه كسان په تلوار سره غواړي چې په ده ایمان نه لري۔ او هغه كسان چې (په ده) يې ایمان راوړى دى، له ده نه وېرېدونكي دي۔ او دوى پوهېږي چې یقینًا دا حق دى۔، خبردار شئ! بېشكه هغه كسان چې د قیامت په باره كې جګړې (او شكونه) كوي، یقینًا په ډېرې لرې ګمراهۍ كې دي","translator":"Abdulwali Khan"},{"aya":"019","id":4291,"locale":"ps","sura":"042","text":"الله په خپلو بنده ګانو ډېر مهربان دى، هغه روزي وركوي چا ته چې وغواړي، او هم دى ډېر زورور، ښه غالب دى","translator":"Abdulwali Khan"},{"aya":"020","id":4292,"locale":"ps","sura":"042","text":"هر هغه څوك چې د اخرت فصل غواړي، نو مونږ به د ده لپاره د ده په فصل كې زیاتوالى وكړو۔ او هر هغه څوك چې د دنیا فصل غواړي (نو) مونږ به ده ته له دغې (دنیا) نه څه وركړو او د ده لپاره به په اخرت كې هېڅ برخه نه وي","translator":"Abdulwali Khan"},{"aya":"021","id":4293,"locale":"ps","sura":"042","text":"ایا د دوى لپاره داسې شریكان شته چې د دوى لپاره يې له دین څخه هغه لاره مقرر كړې ده چې الله د هغې اذن نه دى كړى۔ او كه چېرې د فیصلې خبره نه وى (نو) د دوى په مینځ كې به خامخا فیصله شوې وى۔ او بېشكه ظالمان چې دي، د دوى لپاره ډېر دردوونكى عذاب دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ps/s042-2.json","nextPage":"/ps/s042-4.json"}}