{"results":[{"aya":"043","id":4315,"locale":"ps","sura":"042","text":"او يقينًا هغه څوك چې صبر يې وكړ او بخښنه يې وكړه، بېشكه دغه (صبر او بخښنه) خامخا له غوره كارونو څخه دي","translator":"Abdulwali Khan"},{"aya":"044","id":4316,"locale":"ps","sura":"042","text":"او هر هغه څوك چې الله يې ګمراه كړي، نو د ده لپاره له دغه (الله) نه پس هېڅ دوست (او حمایتي) نشته۔ او ته به ظالمان وینې، كله چې دوى عذاب وویني، دوى به وايي: ایا بېرته تللو ته څه لار شته؟","translator":"Abdulwali Khan"},{"aya":"045","id":4317,"locale":"ps","sura":"042","text":"او ته به دوى وینې چې په دغه (اور) به پیش كولى شي، په داسې حال كې چې د ذلت په وجه به وېرېدونكي وي، دوى به د سترګو له ګوټونو نه ګوري۔ او هغه كسان به چې ایمان يې راوړى دى؛ وايي: بېشكه تاوانیان خو هغه كسان وي چې د قیامت په ورځ يې خپل ځان او خپلې كورنۍ ته تاوان ورساوه۔، خبردار شئ! بېشكه ظالمان به په دايمي (همېشني) عذاب كې وي","translator":"Abdulwali Khan"},{"aya":"046","id":4318,"locale":"ps","sura":"042","text":"او د دغو لپاره به هیڅوك دوستان نه وي چې له الله نه غیر له دوى سره مدد وكړي او هغه څوك چې الله يې ګمراه كړي نو د ده لپاره هېڅ لاره نشته","translator":"Abdulwali Khan"},{"aya":"047","id":4319,"locale":"ps","sura":"042","text":"تاسو د خپل رب حكم ومنئ مخكې له دې چې هغه ورځ راشي چې د الله له طرفه هغې لره هېڅ رد (او ګرځول) نشته۔، په دغه ورځ كې به تاسو لپاره هېڅ پناه ځاى نه وي او نه به څه انكار وي","translator":"Abdulwali Khan"},{"aya":"048","id":4320,"locale":"ps","sura":"042","text":"نو كه دوى مخ وګرځوي، نو ته مونږ په دوى باندې نګران نه يې لېږلى، په تا خو يواځې تبلیغ كول دي۔، بېشكه مونږ كله چې په انسان له خپل جانب نه رحمت وڅكوو (نو) هغه په ده سره خوشحاله شي۔ او كه چېرې دوى ته تكلیف ورسېږي په سبب د هغو (ګناهونو) چې د دوى لاسونو مخكې لېږلي دي۔ بیا خو دغه انسان یقینًا ډېر ناشكره دى","translator":"Abdulwali Khan"},{"aya":"049","id":4321,"locale":"ps","sura":"042","text":"خاص الله لره د اسمانونو او ځمكې بادشاهي ده، څه چې وغواړي هغه پیدا كوي۔ چا ته چې وغواړي جینكۍ وركوي او چا ته چې وغواړي هلكان وركوي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ps/s042-6.json","nextPage":"/ps/s042-8.json"}}