{"results":[{"aya":"015","id":4560,"locale":"ps","sura":"047","text":"د هغه جنت حال (او صفت) چې پرهېزګارانو ته يې وعده وركړى شوې ده، په هغو كې د داسې اوبو ولې دي چې خرابېدونكې نه دي او د داسې شيدو (پيو) ولې دي چې خوند (او مزه) به يې تغیر نه مومي (نه خرابېږي) او د داسې شرابو ولې دي چې څښونكو ته مزه وركوونكي وي او د صفا كړى شویو شاتو ولې دي او د دوى لپاره په دغو (جنتونو) كې هر قسمه مېوې دي او د خپل رب له جانبه مغفرت دى (ایا دغه كس) د هغه چا په شان دى چې هغه په اور كې تل ترتله وي او په دوى ډېري ګرمې اوبه ورڅښولى شي، نو د دوى كولمې به ټوټې ټوټې كړي","translator":"Abdulwali Khan"},{"aya":"016","id":4561,"locale":"ps","sura":"047","text":"او په دوى كې ځینې هغه دي چې تا ته غوږ ږدي تر دې چې كله ستا له خوا نه بهر ووځي، (نو) هغو كسانو ته ووايي چې علم ورته وركړى شوى دى: ده (محمدﷺ) اوس څه وویل؟ دغه هغه كسان دي چې الله د دوى په زړونو مهر لګولى دى او دوى د خپلو خواهشاتو پیروي كړې ده","translator":"Abdulwali Khan"},{"aya":"017","id":4562,"locale":"ps","sura":"047","text":"او هغه كسان چې هدایت يې موندلى دى، هغه (الله) دوى ته هدایت ورزیات كړى دى او دوى ته يې د دوى پرهېزګاري وركړې ده","translator":"Abdulwali Khan"},{"aya":"018","id":4563,"locale":"ps","sura":"047","text":"نو دوى انتظار نه كوي مګر د قیامت (یعنې) چې په دوى ناڅاپه راشي، نو یقینًا د ده نښې راغلې دي، نو د دوى لپاره به د دوى پند اخيستل څنګه (مفید) وي چې كله په دوى (قیامت) راشي","translator":"Abdulwali Khan"},{"aya":"019","id":4564,"locale":"ps","sura":"047","text":"نو ته پوه شه چې بېشكه شان دا دى چې د عبادت هېڅ لايق نشته مګر الله دى او د خپلې ګناه مغفرت وغواړه او د مومنو سړیو او مومنو ښځو لپاره هم، او الله ستاسو په ګرځېدنځى او اوسېدنځى عالِم دى","translator":"Abdulwali Khan"},{"aya":"020","id":4565,"locale":"ps","sura":"047","text":"او هغه كس چې ایمان يې راوړى دى، وايي: ولې یو (داسې) سورت نه نازلول كېږي (چې د جهاد حكم په كې وي)، نو كله چې یو محكم سورت نازل كړى شي او په هغه كې جنګ یاد كړى شوى وي (نو) ته به هغه كسان وینې چې د هغوى په زړونو كې (د نفاق) مرض دى، چې تا ته به ګوري د هغه كس د كتو په شان چې په هغه د مرګ له وجې بې هوشي راغلې وي، نو د دوى لپاره دې هلاكت وي","translator":"Abdulwali Khan"},{"aya":"021","id":4566,"locale":"ps","sura":"047","text":"(دوى وايي: زمونږ كار) اطاعت دى او نېكه خبره كول دي، نو كله چې كار (د جهاد) فرض (او لازم) شي، نو كه دوى له الله سره صدق كړى وى (نو) یقینًا دا به د دوى لپاره ډېر غوره و","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ps/s047-2.json","nextPage":"/ps/s047-4.json"}}