{"results":[{"aya":"015","id":4598,"locale":"ps","sura":"048","text":"ژر به وروسته پاتې كړى شوي كسان ووايي، كله چې تاسو غنیمتونو ته روان شئ، د دې لپاره چې هغه راونیسئ: تاسو مونږ پرېږدئ چې تاسو پسې روان شو، دوى غواړي چې د الله كلام بدل كړي، ته (دوى ته) ووایه: تاسو به زمونږ پسې له سره رانشئ، الله همداسې مخكې له دې نه فرمایلي دي: بیا به ژر چې دوى ووايي: بلكې تاسو زمونږ سره حسد كوئ۔ (داسې نه ده) بلكې دوى نه پوهېدل مګر ډېر لږ څه","translator":"Abdulwali Khan"},{"aya":"016","id":4599,"locale":"ps","sura":"048","text":"په اعرابو كې وروسته پاتې كړى شویو كسانو ته ووایه: ژر ده چې تاسو به له داسې قوم سره (د جنګ كولو) لپاره راوبللى شئ، چې د ډېر سخت جنګ والا دي، تاسو به له هغوى سره جنګ كوئ، یا به هغوى مسلمانېږي، نو كه تاسو اطاعت وكړئ، الله به تاسو ته ډېر ښه اجر دركړي او كه تاسو وګرځېدئ، لكه چې له دې نه مخكې ګرځېدلي وئ۔ (نو) هغه به تاسو ته ډېر دردوونكى عذاب دركړي","translator":"Abdulwali Khan"},{"aya":"017","id":4600,"locale":"ps","sura":"048","text":"نه په ړانده باندې څه ګناه شته او نه په ګوډ باندې څه ګناه شته او نه په بېمار باندې څه ګناه شته۔ او څوك چې د الله او د هغه د رسول اطاعت وكړي (نو) هغه (الله) به دغه (كس) داسې جنتونو ته داخل كړې چې د هغو له لاندې ولې بهېږي او څوك چې (د الله له احكامو نه) مخ واړوي (، نو) هغه (الله) به ده ته ډېر دردوونكى عذاب وركړي","translator":"Abdulwali Khan"},{"aya":"018","id":4601,"locale":"ps","sura":"048","text":"یقینًا یقینًا الله له مومنانو نه راضي شو كله چې دوى له تا سره د ونې لاندې بيعت كاوه، پس ده ته هغه څه معلوم وو چې د دوى په زړونو كې وو، بیا هغه په دوى اطمینان نازل كړ او دوى ته يې په عوض كې نژدې برى وركړ","translator":"Abdulwali Khan"},{"aya":"019","id":4602,"locale":"ps","sura":"048","text":"او ډېر غنیمتونه چې دوى به هغه راحاصل كړي۔ او الله له همېشه ډېر غالب، ښه حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"020","id":4603,"locale":"ps","sura":"048","text":"الله له تاسو سره د ډېرو غنیموتونو وعده كړې ده چې تاسو به هغه واخلئ، پس دا (غنیمت) يې تاسو ته ژر دركړ او د خلقو لاسونه يې له تاسو نه بند كړل او د دې لپاره چې دا (كار) د مومنانو لپاره یو نښه شي او د دې لپاره چې هغه تاسو ته نېغه لار وښیي","translator":"Abdulwali Khan"},{"aya":"021","id":4604,"locale":"ps","sura":"048","text":"او نور داسې (غنیمتونه) دي چې تاسو لا په هغو قادر شوي نه یئ، یقینًا الله هغه راګېر كړي دي۔ او الله په هر شي باندې ښه قادر دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ps/s048-2.json","nextPage":"/ps/s048-4.json"}}