{"results":[{"aya":"015","id":5090,"locale":"ps","sura":"057","text":"نو نن ورځ به نه له تاسو نه څه فدیه (معاوضه) اخيستلى شي او نه له كافران شویو كسانو نه۔، ستاسو استوګنه اور دى، هغه (اور) ستاسو دوست (او لايق) دى او هغه د ورتلو بد ځاى دى","translator":"Abdulwali Khan"},{"aya":"016","id":5091,"locale":"ps","sura":"057","text":"ایا هغو كسانو ته چې ایمان يې راوړى دى (دغه) وخت نه دى راغلى چې د دوى زړونه نرم (او په وېره) شي د الله ذكر ته او هغه حق ته چې نازل شوى دى! او د هغو كسانو په شان نشي چې له دې نه مخكې ورته كتاب وركړى شوى و، نو په دوى باندې زمانه اوږده شوه، پس د دوى زړونه سخت شول او په دوى كې ډېر فاسقان (نافران) دي","translator":"Abdulwali Khan"},{"aya":"017","id":5092,"locale":"ps","sura":"057","text":"تاسو پوه شئ چې بېشكه الله ځمكه د هغې له مرګ (وچوالي) نه پس ژوندۍ كوي، یقینًا مونږ تاسو ته ایتونه بیان كړي دي، د دې لپاره چې تاسو له عقل نه كار واخلئ","translator":"Abdulwali Khan"},{"aya":"018","id":5093,"locale":"ps","sura":"057","text":"بېشكه خیرات كوونكي سړي او خیرات كوونكې ښځې او هغه چې الله ته قرض وركوي، ښه قرض، د دوى لپاره (دغه قرضِ حسن) دوچند كولى شي او د دوى لپاره ډېر د عزت اجر دي","translator":"Abdulwali Khan"},{"aya":"019","id":5094,"locale":"ps","sura":"057","text":"او هغه كسان چې په الله او د هغه په رسولانو يې ایمان راوړى دى همدغه كسان ډېر رښتني دي او د خپل رب په وړاندې شاهدان دي۔، د دوى لپاره د دوى اجر او د دوى رڼا ده او هغه كسان چې كافران شوي او زمونږ ایتونو ته يې دروغ ویلي دي۔؛ دغه كسان د دوزخ ملګري دي","translator":"Abdulwali Khan"},{"aya":"020","id":5095,"locale":"ps","sura":"057","text":"تاسو پوه شئ چې بېشكه دنيايي ژوند يواځې لوبې او عبث او زینت او په خپل مینځ یو په بل باندې فخر كول دي او په یو بل باندې په مالونو او اولادونو كې ډېر والى كول دي۔ د هغه باران په شان چې كرونكي (كروندګر) لره د هغه (باران) زرغونه خوشاله كړي، بیا هغه (زرغونه) وچېږي، نو ته دغه زرغونه تكه زېړه وینې، بیا هغه رېزه رېزه شي او په اخرت كې (د اخرت منكرانو ته) ډېر سخت عذاب دى او (منونكو ته) د الله له جانبه بخښنه او رضامندي ده، او دنيايي ژوند نه دى مګر د دوكې (او غولېدلو) سامان دى","translator":"Abdulwali Khan"},{"aya":"021","id":5096,"locale":"ps","sura":"057","text":"تاسو تلوار وكړئ د الله له جانبه مغفرت ته او داسې جنت ته چې د هغه پلنوالى د اسمان او ځمكې د پلنوالي په شان دى، د هغو كسانو لپاره تیار كړى شوى دى چې په الله او د هغه په رسولانو ایمان لري، دغه د الله فضل دى، چا ته چې وغواړي دغه وركوي او الله د ډېر لوى فضل والا دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ps/s057-2.json","nextPage":"/ps/s057-4.json"}}