{"results":[{"aya":"008","id":5112,"locale":"ps","sura":"058","text":"ایا تا هغه كسان نه دي كتلي چې له پټو مشورو نه منع كړى شوي وو، بیا دوى هغه څه ته راګرځي چې له هغه نه منع كړى شوي وو او دوى د ګناه او ظلم او د رسول د نافرمانۍ په هكله پټې مشورې كوي۔ او كله چې دوى تا ته راشي (نو) تا ته په هغه (كلمې) سره سلام كوي چې په هغې سره الله تا ته سلام نه دى (مقرر) كړى۔ او دوى په خپلو نفسونو (زړونو) كې وايي: الله مونږ ته په هغه څه ولې عذاب نه راكوي چې مونږ يې وایو۔، دوى ته جهنم بس دى، چې دوى به هغه ته ننوځي، پس هغه د ورتلو بد ځاى دى","translator":"Abdulwali Khan"},{"aya":"009","id":5113,"locale":"ps","sura":"058","text":"اى هغو كسانو چې ایمان يې راوړى دى! كله چې تاسو په خپل مینځ كې پټې خبرې (او مشورې)، كوئ، نو دګناه كولو او ظلم او د رسول د نافرمانۍ په هكله یو له بله سره پټې مشورې مه كوئ او د نیكۍ او تقویٰ په هكله یو له بل سره پټې مشورې كوئ۔ او تاسو له هغه الله نه ووېرېږئ چې تاسو به خاص هغه ته ورجمع كولى شئ","translator":"Abdulwali Khan"},{"aya":"010","id":5114,"locale":"ps","sura":"058","text":"بېشكه (د ګناه) پټې مشورې يواځې د شیطان له اړخه دي، د دې لپاره چې دى هغه كسان غمجن كړي چې ایمان يې راوړى دى، حال دا چې دغه (شیطان) دوى ته هېڅ شى ضرر رسوونكى نه دى مګر د الله په اذن (او ارادې) سره۔ او لازم ده چې مومنان خاص په الله باندې توكل وكړي","translator":"Abdulwali Khan"},{"aya":"011","id":5115,"locale":"ps","sura":"058","text":"اى هغو كسانو چې ایمان يې راوړى دى! كله چې تاسو ته وویل شي: تاسو په مجلس كې ځاى ارت كړئ، نو تاسو ځاى ارت كړئ، الله به تاسو ته ځاى ارت كړي او كله چې تاسو ته وویل شي چې (كوم نېك كار ته) پورته شئ، نو پورته شئ، الله به په تاسو كې هغه كسان په درجو كې اوچت كړي چې ایمان يې راوړى دى او هغه كسان چې هغوى ته علم وركړى شوى دى۔ او الله په هغو كارونو چې تاسو يې كوئ ښه خبردار دى","translator":"Abdulwali Khan"},{"aya":"012","id":5116,"locale":"ps","sura":"058","text":"اى هغو كسانو چې ایمان يې راوړى دى! كله چې تاسو له رسول سره پټه خبره كول غواړئ، نو تاسو له خپلې پټې مشورې نه مخكې صدقه وړاندې كړئ، دا تاسو لپاره ډېر غوره او ډېر پاكیزه دي۔، نو كه تاسو (صدقه) ونه مومئ، نو بېشكه الله ډېر بخښونكى، بې حده رحم كوونكى دى","translator":"Abdulwali Khan"},{"aya":"013","id":5117,"locale":"ps","sura":"058","text":"ایا تاسو له دې نه ووېرېدئ چې له خپلې پټې مشورې نه مخكې صدقې وړاندې كړئ، نو كله چې تاسو (دا كار) ونه كړ او الله پر تاسو باندې رجوع وكړه، نو تاسو لمونځ قايموئ او زكات وركوئ او د الله او د هغه د رسول اطاعت كوئ او الله په هغو عملونو چې تاسو يې كوئ ښه خبردار دى","translator":"Abdulwali Khan"},{"aya":"014","id":5118,"locale":"ps","sura":"058","text":"ایا تا هغو كسانو ته نه دي كتلي چې له داسې قوم سره دوستي كوي چې الله پر هغوى باندې غضب كړى دى۔، دغه كسان (منافقان) نه ستاسو څخه دي او نه له هغوى (كافرانو) څخه دي او دوى په دروغو باندې قسمونه خوري، حال دا چې دوى پوهېږي","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ps/s058.json","nextPage":"/ps/s058-3.json"}}