{"results":[{"aya":"001","id":5127,"locale":"ps","sura":"059","text":"د الله لپاره پاكې بیانوي هر هغه څه چې په اسمانونو كې دي او هر هغه څه چې په ځمكه كې دي او هم دى ښه غالب، ډېر حكمت والا دى","translator":"Abdulwali Khan"},{"aya":"002","id":5128,"locale":"ps","sura":"059","text":"دى هغه ذات دى چې كتابي كافران يې له خپلو كورونو نه ووېستل۔ په اول وېستلو كې۔، تاسو دا ګمان نه كاوه چې دوى به ووځي او دوى ګمان كاوه چې د دوى قلاګانې دوى لره د الله (له عذاب) نه منع كوونكې (او ساتونكې) دي۔، نو الله دوى ته له هغه ځایه راغى چې دوى (يې) خیال هم نه كاوه۔ او د دوى په زړونو كې يې رعب واچاوه۔، دوى خپل كورونه په خپلو لاسونو او د مومنانو په لاسونو ورانول، نو اى د سترګو خاوندانو! تاسو عبرت واخلئ","translator":"Abdulwali Khan"},{"aya":"003","id":5129,"locale":"ps","sura":"059","text":"او كه الله په دوى باندې بې كوره كېدل نه وى لیكلي (نو) یقینًا دوى ته به يې په دنیا كې عذاب وركړى و او د دوى لپاره په اخرت كې د اور عذاب دى","translator":"Abdulwali Khan"},{"aya":"004","id":5130,"locale":"ps","sura":"059","text":"دا ځكه چې یقینًا دوى د الله او د هغه د رسول مخالفت كړى و او هغه څوك چې د الله مخالفت وكړي، نو بېشكه الله د ډېر سخت عذاب والا دى","translator":"Abdulwali Khan"},{"aya":"005","id":5131,"locale":"ps","sura":"059","text":"د كجورو هره هغه ونه چې تاسو پرې كړه، یا مو هغه په خپلو بېخونو ولاړه پرېښوده، نو (دغه) د الله په حكم سره دي او د دې لپاره چې هغه (الله) دغو فاسقانو (كافرانو) لره رسوا (او ذلیله) كړي","translator":"Abdulwali Khan"},{"aya":"006","id":5132,"locale":"ps","sura":"059","text":"او هغه (مال) چې الله له دوى نه په خپل رسول باندې راګرځولى دى، نو تاسو په دغه (مال) باندې نه اسونه ځغلولي دي او نه اوښان۔ او لېكن الله خپل رسولان مسلط كوي په هر هغه چا باندې چې يې وغواړي۔ او الله په هر شي باندې ښه قادر دى","translator":"Abdulwali Khan"},{"aya":"007","id":5133,"locale":"ps","sura":"059","text":"هغه شى چې الله په خپل رسول باندې د كلیو له اوسېدونكو نه راګرځولى دى، نو (هغه) الله لره او (د الله) رسول لره دى او (او د رسول) خپلوانو او یتیمانو او مسكینانو اومسافرو لره دى، د دې لپاره چې دغه (مال) په تاسو كې د غنیانو په مینځ كې ګردش كوونكى ونه ګرځي۔ او رسول چې تاسو ته څه هم دركړي، نو هغه واخلئ او له څه نه چې هغه تاسو منع كړي، نو تاسو منع شئ او له الله نه ووېرېږئ، بېشكه الله ډېر سخت عذاب والا دى","translator":"Abdulwali Khan"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ps/s059-2.json"}}