{"results":[{"aya":"148","id":155,"locale":"ru","sura":"002","text":"Кибла, к которой Мы обратили тебя, - твоя Кибла и Кибла твоей общины. У каждой общины своя Кибла, куда она обращается во время молитвы в соответствии со своей религией. В этом нет превосходства. Старайтесь обогнать друг друга в добрых делах, и Аллах воздаст вам за это. Где бы вы ни были, Аллах соберёт вас всех в День воскресения. Поистине, Аллах над каждой вещью мощен - над смертью и над воскресением!","translator":"Ministry of Awqaf, Egypt"},{"aya":"149","id":156,"locale":"ru","sura":"002","text":"И откуда бы ни вышел ты, и где бы ты ни был - дома или в пути, обращай своё лицо при молитве в сторону Запретной мечети, ибо это - истина от твоего Всепрощающего Господа. Следуй ты и твоя община этой истине. Аллах не остаётся в небрежении к вашим делам и поступкам и наградит вас за это. Поистине, Он знает все ваши деяния!","translator":"Ministry of Awqaf, Egypt"},{"aya":"150","id":157,"locale":"ru","sura":"002","text":"И откуда бы ты ни вышел, обращай своё лицо в сторону Запретной мечети, и, где бы вы ни были, дома или в дороге, обращайте ваши лица, община Мухаммада, в её сторону, чтобы не вызвать у несправедливых людей, противопоставляющих себя вам, нареканий, если вы не будете обращаться к Кибле, указанной вам Аллахом. Тогда иудеи скажут: \"Как же Мухаммад молится, обращая лицо в сторону Иерусалима, в то время как посланник, упомянутый в нашем Писании, должен молиться, обращаясь в сторону Каабы?\" А многобожники из арабов скажут: \"Как же Мухаммад не обращается в сторону Киблы Ибрахима, хотя он говорит, что придерживается его религии?\" Нечестивцы и отклонившиеся от пути Аллаха из обеих групп скажут, что ты обращаешься в сторону Каабы, потому что очень любишь свою общину и свою родину. Не бойтесь их, - ведь они не смогут причинить вам зла, - а бойтесь и не ослушайтесь Меня, чтобы Я мог завершить милость вам, - может быть, вы благодаря этой Кибле будете твёрдо стоять на праведном пути!","translator":"Ministry of Awqaf, Egypt"},{"aya":"151","id":158,"locale":"ru","sura":"002","text":"Вы стали обращать лицо в сторону Запретной мечети после того, как Мы назначили вам посланника из вас: он читает вам Наши айаты, учит вас Писанию и мудрости, очищает вас - ваши души и умы - от скверны многобожия, безнравственности и нечестивых привычек и обучает вас тому, что вам было прежде неизвестно. Раньше вы жили в язычестве, в глубоком заблуждении и не шли праведным путём истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"152","id":159,"locale":"ru","sura":"002","text":"Помните же Меня, верующие, исполнением Моих заветов. Я вспомню вас Своей наградой. Будьте благодарны Мне за благо и не ослушайтесь Моих повелений!","translator":"Ministry of Awqaf, Egypt"},{"aya":"153","id":160,"locale":"ru","sura":"002","text":"О верующие, обращайтесь за помощью к терпению и молитве - основе исламских обрядов. Поистине, Аллах благоволит к тому, кто терпелив и стоек духом!","translator":"Ministry of Awqaf, Egypt"},{"aya":"154","id":161,"locale":"ru","sura":"002","text":"Поистине, терпение ведёт к благу и счастью в ближайшей жизни и в будущей! Не отказывайтесь от борьбы на пути Аллаха и не бойтесь смерти! Люди, погибшие на пути Божьем, не мертвы! Нет! Они живы, в раю, но живые в ближайшей жизни не понимают этого.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ru/s002-21.json","nextPage":"/ru/s002-23.json"}}