{"results":[{"aya":"127","id":134,"locale":"ru","sura":"002","text":"И вот, Ибрахим со своим сыном Исмаилом закладывают основы Дома и к Господу обращаются с молитвой, говоря: \"Господи наш! Наш Творец! Прими от нас это. Ведь Ты слышишь нашу молитву и знаешь наши сокровенные желания!","translator":"Ministry of Awqaf, Egypt"},{"aya":"128","id":135,"locale":"ru","sura":"002","text":"Господи наш! Сделай нас двумя мусульманами, покорными Тебе, а из нашего потомства - мусульманскую общину, преданную Тебе! Научи нас богослужебным обрядам в Твоём Запретном Священном Доме и его окрестностях и прими наше покаяние, если мы забылись или согрешили. Ведь Ты - Прощающий, Милосердный!","translator":"Ministry of Awqaf, Egypt"},{"aya":"129","id":136,"locale":"ru","sura":"002","text":"Господи наш! И яви из нашего потомства посланника, который передаст им Твои знамения, научит их ниспосланному Тобой Писанию и полезным знаниям, очистит их души. Ведь Ты , поистине, велик и мудр в том, что Ты делаешь, приказываешь, запрещаешь!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"130","id":137,"locale":"ru","sura":"002","text":"И как хорошо делал Ибрахим, который молился Аллаху и шёл прямым путём истинной веры! А кто отвратится от веры Ибрахима, кроме безрассудных, со спящей душой?Мы избрали его в ближайшем мире, и в будущей жизни он будет среди праведников и приближённых к Нам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"131","id":138,"locale":"ru","sura":"002","text":"Господь сказал Ибрахиму: \"Предайся Нам!\" Ибрахим сказал: \"Предаюсь Господу обитателей миров из джиннов, людей и ангелов!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"132","id":139,"locale":"ru","sura":"002","text":"Ибрахим завещал это своим сыновьям: \"О сыны, Аллах избрал для вас религию Единого Бога, которой вы должны следовать. Не умирайте же, пока не предадитесь Аллаху!\" Йакуб (Иаков), внук Ибрахима, также завещал это своим сыновьям.","translator":"Ministry of Awqaf, Egypt"},{"aya":"133","id":140,"locale":"ru","sura":"002","text":"Вы утверждали, о иудеи, что вы следуете религии Йакуба (Иакова). Разве вы были свидетелями, когда предстала Йакубу смерть, и узнали религию, которой он следовал? Узнайте, что Йакуб и его сыновья были мусульманами, верующими в Единого Бога. Они не были иудеями, как вы, и не были также христианами. Йакуб, когда пришла к нему смерть, собрал своих сыновей и сказал им:\" Кому вы будете поклоняться, когда я умру?\" Они ответили:\" Будем поклоняться твоему Богу, Богу отцов твоих, - Ибрахима, Исмаила и Исхака (Исаака), - Единому Богу, и Ему лишь Мы предадимся.\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ru/s002-18.json","nextPage":"/ru/s002-20.json"}}