{"results":[{"aya":"022","id":29,"locale":"ru","sura":"002","text":"Это - Аллах, который Своей мощью расстелил землю для вас, чтобы вы могли жить на ней и пользоваться ею; сотворил небо, заполнив его небесными светилами; низвёл воду с небесного свода, благодаря которой цветут разные растения и деревья, и вывел ею плоды, служащие пропитанием для вас. А потому, не допускайте каких-либо божеств, равных Аллаху, в то время как вы знаете, что нет у Него сотоварищей. Не искажайте правды!","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":30,"locale":"ru","sura":"002","text":"Если вы сомневаетесь относительно правды и подлинности Корана, который Мы ниспослали Нашему рабу, пророку Мухаммаду, то принесите хоть одну суру, подобную любой суре Корана по красноречию, назиданиям, науке и руководству, и призовите ваших свидетелей, помимо Аллаха, которые могли бы свидетельствовать, если вы правдивы. Но вы их не найдёте. А Аллах не будет вашим свидетелем, ибо Он поддерживает Своего раба ниспосланным Писанием.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":31,"locale":"ru","sura":"002","text":"Если же вы не сможете принести суры, подобной суре, ниспосланной Аллахом, - а вы никогда не сможете этого сделать, потому что это не в силах человека, так как Коран - это слова Творца, то побойтесь огня, топливом для которого будут неверующие и камни статуй идолов. Этот огонь уготован неверным, которые не признают Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":32,"locale":"ru","sura":"002","text":"И обрадуй (о Мухаммад!) тех, которые уверовали в Аллаха, Его пророка и Его Книгу без всякого сомнения и творили добро. Для них будут прекрасные сады блаженства, по которым текут реки. Всякий раз, как они вкусят от плодов, они будут говорить: \"Это похоже на то, что было даровано нам раньше\". Но эти плоды схожи только по форме. На самом же деле райские плоды отличаются своим приятным вкусом, дающим неслыханное наслаждение. Для них в раю - чистые, благочестивые супруги, там они пребудут вечно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":33,"locale":"ru","sura":"002","text":"Поистине, Аллах приводит людям притчи, чтобы учить их правильному поведению, представляя маленьких и больших в Своих притчах. Аллах не смущается приводить притчу про какого- нибудь комара или про что-либо более ничтожное, прибегая к аллегории, чтобы учить людей правильным моральным и духовным отношениям. Те, которые не уверовали, критикуют такие примеры о маленьких существах и всё больше углубляются в заблуждение. А те, которые уверовали, знают, что притча, приведённая Аллахом- Творцом, - истина.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":34,"locale":"ru","sura":"002","text":"Те, которые нарушают договор с Аллахом после его закрепления разумом и Божественным Посланием и разделяют то, что Аллах повелел соединить: отношения с родными, гуманность и милость, творят непотребства на земле, плохими отношениями разжигают вражду, разногласия и войны, окажутся в убытке. Они познают стыд в настоящей жизни, и их ждёт наказание в жизни будущей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":35,"locale":"ru","sura":"002","text":"Как вы можете не веровать в Аллаха, если нет никакого повода для вашего сомнения, на который можно было бы опереться в вашем неверии? Он оживил вас, дал вам жизнь, и Он умертвит вас, когда наступит определённый час для вашей смерти. Потом, в предопределённый срок, оживит вас, и к Нему только вы будете возвращены на Суд и наказание.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ru/s002-3.json","nextPage":"/ru/s002-5.json"}}