{"results":[{"aya":"246","id":253,"locale":"ru","sura":"002","text":"Обрати внимание на странную просьбу знати сынов Исраила, что были после Мусы, когда они сказали пророку своему: \"Дай нам царя, который мог бы собрать нас и повести в сражение на пути Аллаха\". Он сказал им, желая увериться в серьёзности их намерений: \"Может быть, вы не будете сражаться, если вам будет предписано сражение?\" Они отрицали, что такое может случиться, говоря: \"Почему же не воевать нам на пути Аллаха, когда мы и дети наши были изгнаны из жилищ наших?\" Когда же назначено было сражение, они отказались, кроме немногих из них. Таким образом, они не сдержали слова по отношению к себе, к своей религии, к своему пророку. Аллах знает об их поступке, и им будет воздаяние за него. Аллах знает нечестивых!","translator":"Ministry of Awqaf, Egypt"},{"aya":"247","id":254,"locale":"ru","sura":"002","text":"Их пророк сказал им: \"Аллах послал вам Талута царём\". Но знать была недовольна выбором Аллаха, говоря: \"Как может быть у него власть над нами, когда мы более достойны власти, чем он? Ведь у него нет ни знатного происхождения, ни богатства\". Их пророк ответил, что Аллах поставил его царём над ними, потому что у него есть преимущества в военных делах и знаниях, в управлении государством, а также в физической силе. Поистине, власть в руках Аллаха, и Он дарует её, кому пожелает, независимо от положения и богатства. Аллах - Вездесущий и Всеведущий! Он выбирает то, что в интересах людей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"248","id":255,"locale":"ru","sura":"002","text":"Их пророк сказал им, что знамение его царствования будет в том, что он вернёт им ковчег Торы, в котором будет остаток того, что оставил род Мусы и Харуна (Аарона); его принесут вам ангелы. Поистине, это знамение убедит вас, и вы признаете его, если вы истинно уверовали в Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"249","id":256,"locale":"ru","sura":"002","text":"Когда Талут выступил с войсками в поход, он сказал: \"Аллах будет испытывать вас рекой, подле которой будет проходить ваш путь. Не пейте из неё больше, чем можно зачерпнуть горстью: тот, кто выпьет больше, не будет среди моих воинов, потому что ослушался Аллаха\". Но большинство из них пили из реки, не выдержав испытания. Талут и вместе с ним те, кто уверил, перешли реку. Увидев многочисленные вражеские войска, они сказали: \"Мы не сможем сегодня сражаться с Джалутом (Голиафом) - их много, а нас мало, убежим от них!\" Но те, которые верили, что им предстоит встретить Аллаха, сказали: \"Не бойтесь! Сколько раз небольшие отряды верующих побеждали многочисленные отряды неверных с помощью Аллаха!\" Терпите! Аллах всегда с терпеливыми!","translator":"Ministry of Awqaf, Egypt"},{"aya":"250","id":257,"locale":"ru","sura":"002","text":"Когда верующие оказались перед Джалутом и его войском, они обратились к Аллаху, моля Его вселить в них твёрдость, укрепить их сердца терпением и даровать им победу над неверными.","translator":"Ministry of Awqaf, Egypt"},{"aya":"251","id":258,"locale":"ru","sura":"002","text":"Они одержали победу над своим врагом с помощью Аллаха Всевышнего, и убил Дауд (Давид) - один из солдат Талута - Джалута, вождя неверных. И Аллах даровал Дауду царство после Талута, и наделил его пророчеством, мудростью, полезными знаниями, и научил его тому, что Ему было угодно. Аллах всегда помогает тем, которые делают то, что улучшает жизнь на земле, а не тем, которые разрушают её. Если бы Аллах не направлял Своих воинов против злодеев, чтобы покончить с их злодеяниями, а злодеев - к вражде друг с другом, то земля переполнилась бы бедой. Поистине, Аллах - Обладатель щедрости для обитателей миров - Своих рабов!","translator":"Ministry of Awqaf, Egypt"},{"aya":"252","id":259,"locale":"ru","sura":"002","text":"Эта история из знамений Аллаха. Мы открываем их тебе (о Мухаммад!) как притчу для тебя и свидетельство того, что ты - истинный посланник; и чтобы ты знал, что Мы поможем тебе победить врагов, как помогли предыдущим посланникам. И действительно, ты - один из посланников!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ru/s002-35.json","nextPage":"/ru/s002-37.json"}}