{"results":[{"aya":"113","id":120,"locale":"ru","sura":"002","text":"Иудеи говорят, что у христиан нет основы - истинной веры, - а христиане утверждают, что нет основы - истинной веры - у иудеев. И те и другие приводят доказательства из своих Писаний. Подобное же говорят и неверующие из арабов, которые пока не разумеют и ничего не знают об их Писаниях. Они все не правы. В Судный день Аллах рассудит их относительно того, в чём они расходились.","translator":"Ministry of Awqaf, Egypt"},{"aya":"114","id":121,"locale":"ru","sura":"002","text":"Одно из проявлений их взаимной вражды и ненависти к мусульманам то, что некоторые из них разрушали друг у друга места поклонения Богу, а многобожники препятствовали мусульманам поклоняться Господу в Неприкосновенной мечети [[Неприкосновенная (Запретная) мечеть - Кааба в Мекке - святыня мусульман, место паломничества; основана Ибрахимом и его сыном Исмаилом с повеления Аллаха. На её священной территории запрещены военные действия, ссоры, препирательства, азартные игры и т.п.]]. Кто же нечестивее тех, кто запрещает, чтобы в местах поклонения Господу славилось Его имя, стремясь разрушить эти святыни? Для них в здешнем мире - позор, а в будущем - великое наказание. Они не должны были совершать такого греха, а должны бы были охранять святые места и входить туда со смирением и благоговением. Они не должны были запрещать другим поклоняться Аллаху и славить Его имя в них.","translator":"Ministry of Awqaf, Egypt"},{"aya":"115","id":122,"locale":"ru","sura":"002","text":"Если многобожники запрещали мусульманам возносить молитвы Господу в мечети Неприкосновенной, то это запрещение не препятствовало мусульманам молиться и поклоняться Аллаху. И восток, и запад, и вся земля - всё принадлежит Аллаху. Где бы мусульмане ни совершали молитву, везде лик Аллаха, который принимает молитву мусульман. Аллах Всеобъемлющ, Вездесущ и Всеведущ!","translator":"Ministry of Awqaf, Egypt"},{"aya":"116","id":123,"locale":"ru","sura":"002","text":"Иудеи, христиане и неверующие говорят, что у Господа есть сын. Это ложь. Хвала Аллаху! Ему не нужен сын. Он владеет всем, что на небесах и на земле. Всё Ему покоряется и послушно!","translator":"Ministry of Awqaf, Egypt"},{"aya":"117","id":124,"locale":"ru","sura":"002","text":"Зачем Ему нужен сын?! Он - Творец небес и земли. И всё Его воле послушно. Если Он задумает какое-либо творение, то только скажет: \" Будь!\" - и оно будет.","translator":"Ministry of Awqaf, Egypt"},{"aya":"118","id":125,"locale":"ru","sura":"002","text":"Многобожники из арабов проявляют большое упорство, выступая против призыва Мухаммада. Они ничего не разумеют и просят у Мухаммада знамения, как их предки просили у своих пророков, говоря: \"Если бы заговорил с нами Аллах или послал бы нам знамение, мы бы уверовали!\" Так говорили сыны Исраила Мусе. Последователи Исы просили, чтобы Аллах ниспослал им небесную пищу. Это потому, что слова и сердца у всех неверующих одинаковы. Верующие всей душой в Аллаха обладают ясным видением, верными знаниями - им ясны знамения Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"119","id":126,"locale":"ru","sura":"002","text":"Мы послали тебя (о Мухаммад!) с непреложной истиной, добрым вестником для верующих и увещевателем для неверных, и ты не будешь отвечать за неверующих - обитателей огня.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ru/s002-16.json","nextPage":"/ru/s002-18.json"}}