{"results":[{"aya":"057","id":64,"locale":"ru","sura":"002","text":"И Мы закрыли вас облаком от сильной жары солнца и низвели вам манну и перепелов - блаженную пищу и сказали: \"Питайтесь благами, которыми Мы вас наделили!\" Но эти люди оказались неверными, они не признавали блага Аллаха и не подчинились Его власти. Не Нам они причинили несправедливость, а самих себя обидели, потому что это они будут переживать тяжкие последствия неповиновения Аллаху!","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":65,"locale":"ru","sura":"002","text":"Вспомните, о сыны Исраила, когда Мы сказали вам: \"Войдите в этот большой город - Иерусалим - и питайтесь там, где и как пожелаете, в своё удовольствие. И входите в назначенные вашим пророком ворота, смиренно поклоняясь и прося прощения за свои грехи. Мы простим ваши прегрешения и возвеличим делающих добро\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":66,"locale":"ru","sura":"002","text":"Но те, которые были несправедливы, ослушались повеления Аллаха и, издеваясь, заменили то правдивое, что им было сказано, другим, ложным словом, которое они сами сочинили. Аллах низвёл на тех, которые были несправедливы, мучительное наказание за то, что они были нечестивы и не повиновались предписанию Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":67,"locale":"ru","sura":"002","text":"Вспомните, о сыны Исраила, когда ваш пророк Муса попросил у Нас питья для своего народа, страдавшего от жажды в пустыне, и Мы сказали: \"Ударь своей палкой о скалу!\" И забили из-под неё двенадцать источников, так что каждое племя знало место, где им пить. \"Ешьте и пейте из даров Господних! И не творите зла на земле, распространяя нечестие и грехи\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":68,"locale":"ru","sura":"002","text":"Вспомните, о иудеи, также тот день, когда ваши предки проявили недовольство и не выразили благодарности Аллаху за Его блага, и сказали Мусе: \"О Муса! Мы не можем выносить одну и ту же пищу - манну и перепелов. Воззови ради нас к твоему Господу, пусть Он низведёт нам то, что произрастает на земле из овощей: огурцы, чеснок, чечевицу, лук\". И сказал Муса, удивляясь: \"Неужели вы просите заменить то, что лучше, тем, что хуже и ниже? Если это ваше желание, тогда спуститесь в один из городов и там вы найдёте, что хотите и просите\". Из-за их упрямства и неблагодарности Аллаху были ниспосланы им унижение и бедность. И навлекли они на себя гнев Аллаха. Это - за то, что они не уверовали в знамения Аллаха и несправедливо убивали пророков из своего народа. Это - за то, что они из-за упорства и бунтарства, ослушались Аллаха и были грешными преступниками.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":69,"locale":"ru","sura":"002","text":"Те из последователей пророков, которые уверовали ранее, и иудеи, и христиане, и те, кто поклонялся планетам и ангелам (сабеи), и те, кто уверовал в миссию Мухаммада, придерживался единобожия, веруя в Аллаха Всевышнего, Единого и в Последний день - День Суда - и в воздаяние, и творили благо - им награда от Господа за почтение. Нет над ними страха, и не будут они печальны! Ведь награда за добрые деяния не пропадёт у Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":70,"locale":"ru","sura":"002","text":"Вспомните, что однажды, когда вы стояли у подножия горы, Мы скрепили договор с вами и подняли над вами гору, и вас охватил благоговейный страх, и вы были покорны Богу. Мы сказали вам, чтобы вы твёрдо следовали тому, что Мы даровали вам - руководству, - и соблюдали его законы и правила, и следовали Нашим заповедям (может быть, вы будете богобоязненны!), и относились с глубоким покорным почтением к Аллаху, и берегли себя от наказания.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ru/s002-8.json","nextPage":"/ru/s002-10.json"}}