{"results":[{"aya":"085","id":92,"locale":"ru","sura":"002","text":"Опять вы пренебрегаете теми принципами, которые Мы утвердили. Вы убивали друг друга и изгоняли некоторых из ваших людей из их жилищ, и вступали в союз с их врагами. А если они возвращались к вам как пленные, вы обращались тогда к принципам Торы и выкупали их. Разве те же принципы не запрещали вам убивать друг друга и изгонять ваших людей из их жилищ? Разве вы веруете в одну часть Книги и отвергаете другую? Тот из вас, кто это делает, будет наказан. Им нет другого воздаяния, кроме позора в ближайшей жизни, а в Судный день они будут преданы жестокому наказанию в аду, где они будут сильно мучиться. Аллах знает, что вы делаете, и не остаётся невнимательным к вашим делам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":93,"locale":"ru","sura":"002","text":"Ведь они (о Мухаммад!) предпочли ближайшую, невечную жизнь с её суетой будущей жизни с её вечным блаженством. Наказание им в геенне никогда не будет облегчено, и никто им не окажет помощи и не спасёт их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":94,"locale":"ru","sura":"002","text":"Вы, иудеи, знаете, что Мы дали Мусе Книгу - Тору - и вслед за ним Мы послали нескольких посланников, в том числе Ису (Иисуса), сына Марйам (Марии), и даровали ему ясные знамения для того, чтобы вывести людей из темноты и суеверий, дать им Свет для ума и духовного и умственного прозрения. Мы подкрепили его Духом Святым - Джибрилом (Гавриилом) - да будет ему мир! Невероятно, что каждый раз, как посланник направлялся к вам с Божественными заповедями, которые ваши души отвергали, вы заносились. Одних посланников вы объявляли лжецами, а других вы убивали.","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":95,"locale":"ru","sura":"002","text":"Таким же образом вы относились к Нашему посланнику Мухаммаду - печати пророков. Вы ему сказали, когда он призывал вас к исламу: \"Наши сердца глухи и нет в них входа для твоих призывов к исламу, которых мы не понимаем\". Истина же в том, что они возгордились и предпочли заблуждение праведному пути. Аллах проклянёт их за неверие, слабо они веруют в Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":96,"locale":"ru","sura":"002","text":"И когда пришёл к ним Наш посланник с Писанием от Аллаха - Кораном, - подтверждающим истинность Книги - Торы, - которая с ними, они отвергли его и отказались его принять, хотя в Торе ясно предсказано, что будет послан новый посланник, - событие, которое они ожидали всё время, желая, чтобы оно произошло как можно скорее в помощь им, чтобы одержать победу над теми, которые были неверны. Но когда предсказание сбылось, и был послан посланник Мухаммад, а с ним был ниспослан Коран, они отказались признать истину Корана и не уверовали в него из-за упрямства и ненависти и потому, что посланник был из другого народа. Проклятие же Аллаха над неверующими и подобными им, неправедными, строптивыми!","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":97,"locale":"ru","sura":"002","text":"Ничтожна цена, за которую они продали свои души во имя зла, греха и безнравственности, присущих им, и отвергли Истину, полученную ими от Аллаха, как руководство к всеобщей правде. Из-за своего слепого фанатизма по отношению к своему народу, зависти и ненависти к тем из рабов Аллаха, кому Аллах ниспослал по Своей милости посланника (одного из них), они навлекли на себя Его гнев. Для них и подобных им неверных - унизительное наказание!","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":98,"locale":"ru","sura":"002","text":"А когда говорят им: \"Уверуйте в Коран, который ниспослал Аллах Мухаммаду, последнему посланнику!\" Они отвечают, что веруют в то, что ниспослано им, подтверждая истинность лишь того, что с ними. Они не веруют в то, что ниспослано после этого, хотя они хорошо знают, что и эта истина соответствует Торе, которая с ними. Они лгут, потому что, отрицая истинность Корана, они отрицают истинность Торы. Скажи им (о Мухаммад!): \"Почему же тогда раньше вы избивали пророков Аллаха, если вы верующие?\" Неблагочестие и подлая зависть, отражающая ненависть к тем, которых выбрал Аллах, чтобы они получили Его милосердие, привели их к убийству пророков. И в этом явное доказательство их неверия в призывы посланников Аллаха.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ru/s002-12.json","nextPage":"/ru/s002-14.json"}}