{"results":[{"aya":"078","id":85,"locale":"ru","sura":"002","text":"Среди иудеев есть неграмотные невежды, которые не знают текста Торы. Они знают только то, что раввины ставили целью донести до них. И те знания, которые раввины им открыли, были ложными, но соответствовали их надеждам и предположениям. Раввины же уверенно внушали им, что это истины из Писания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"079","id":86,"locale":"ru","sura":"002","text":"Горе тем раввинам, которые пишут Книги Аллаха по- иному своими скверными руками, используя такие предложения и обороты, после введения которых текст приобретает иное значение и который они ложно приписывают Аллаху, чтобы изменить истину, ради быстротечной жизни и получения ничтожных мирских благ, что приводит к потере истины. Горе же им за то, что они измышляли на Аллаха и что написали их презренные и грязные руки, горе им за то, что они неправедно и грешно приобретают!","translator":"Ministry of Awqaf, Egypt"},{"aya":"080","id":87,"locale":"ru","sura":"002","text":"Неправильно думая, они говорят:\" Нас не коснётся огонь, разве только на несколько дней\". Скажи им (о Мухаммад!): \"Разве вы взяли с Аллаха обещание, обеспечивающее в будущем спасение от наказания, и вы уже спокойны, зная, что Аллах никогда не нарушает Своего обещания? Или вы возводите на Аллаха то, чего вы не знаете?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"081","id":88,"locale":"ru","sura":"002","text":"В самом деле, вы, люди, возводите клевету и ложь на Аллаха. Предписания Аллаха распространяются на всех - иудеев и неиудеев. Тот, кто совершил зло, и грех окружил его, будет наказан в соответствии со своими грехами. Такие люди - обитатели огня. И в нём останутся навечно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"082","id":89,"locale":"ru","sura":"002","text":"А те, которые уверовали, творили благое и были благочестивы, будут радоваться и будут обитателями рая. Они в нём останутся навечно, потому что уверовали и делали то, что предписано им Аллахом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"083","id":90,"locale":"ru","sura":"002","text":"Кроме того, вы, иудеи, имеете грешное прошлое, в котором вы не выполняли свои договоры. И ещё раз Мы взяли в Торе обет с вас: \"Вы не будете поклоняться никому, кроме Аллаха; к родителям - благодеяние, как и к родичам, сиротам и беднякам. Говорите людям хорошее, выстаивайте молитву, давайте очистительную милостыню (закят)\". Вспомните, как вы отнеслись к этому обету. Вы его не выполняли и отвернулись, кроме немногих из вас, которые следовали истине.","translator":"Ministry of Awqaf, Egypt"},{"aya":"084","id":91,"locale":"ru","sura":"002","text":"И вот Мы взяли другой договор с вас: \"Вы не будете проливать крови ваших братьев и изгонять друг друга из своих жилищ\". Вы признали действительность этого договора, как сказано в вашей Книге - Торе, - и подтвердили это.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ru/s002-11.json","nextPage":"/ru/s002-13.json"}}