{"results":[{"aya":"197","id":204,"locale":"ru","sura":"002","text":"Хаджж - известные месяцы с времён пророка Ибрахима - мир ему! Это месяцы: шавваль, зу-ль- када, зу-ль- хиджжа. Кто совершает хаджж в эти месяцы, должен соблюдать обряды хаджжа, чтобы очистить свои души. Во время хаджжа нельзя приближаться к женщинам (к этому относятся: половые сношения, поцелуи, разговоры на эти темы - всё это является грехом перед Аллахом). Грехом во время хаджжа являются также распутство и препирательства. А добро и благо, которые вы творите, знает Аллах и наградит вас за это. Ищите запас для будущей жизни в благочестии - лучший запас для богобоязненных! О вы, обладатели рассудка, бойтесь Аллаха и относитесь с благочестием к своим делам!","translator":"Ministry of Awqaf, Egypt"},{"aya":"198","id":205,"locale":"ru","sura":"002","text":"Некоторые из вас стеснялись заниматься торговлей во время хаджжа, чтобы зарабатывать на хлеб. Не надо этого стесняться и работайте должным образом. Нет на вас греха, если вы будете искать милости от Аллаха. Когда паломники сойдут с Арафата и доберутся до Муздалифы, то им надо поминать Аллаха на заповедном месте - на Священной горе Муздалифа. Отсюда им надо взывать к Богу, произнося: \"Лаббайка!, Лаббайка!\", т.е. \"Вот я перед Тобой! О Аллах! Вот я перед Тобой! Нет Тебе равного! Слава и хвала Тебе! Вся власть принадлежит Тебе!\" Аллаху акбар! т.е Аллах велик! Это - чтобы паломники возвеличивали Аллаха, Его деяния, славу, милость и за то, что Он направил их на праведный путь истинной религии и правильных обрядов во время хаджжа. А ведь до этого они были из заблуждающихся.","translator":"Ministry of Awqaf, Egypt"},{"aya":"199","id":206,"locale":"ru","sura":"002","text":"Среди арабов были люди, а именно, люди Курайша, которые не стояли на горе Арафат, [[Гора Арафат находится за долиной Мина в одиннадцати км от Мекки. Посещение горы Арафат входит в обряд паломничества.]] хотя знали, что их праотец, пророк Ибрахим, стоял на этой горе. Это потому, что они хотели отличиться от других людей, думая, что они обитатели Дома Аллаха - Каабы, что неправильно. Свой отказ выходить из Каабы и подниматься на Арафат, они объясняли своим особым почитанием Каабы и тем, что это разрешено. Аллах требовал, чтобы они отказались от обычаев язычества и стояли на горе Арафат, а после захода солнца направлялись к Муздалифе, [[Муздалифа - Священная гора, которая находится на полпути от долины Мина и горы Арафат. Здесь Мухаммад вознёс молитву к Аллаху. Отсюда паломники взывают к Аллаху и воздают Ему хвалу (Лаббайка).]] как и все люди. Все люди равны в соблюдении обрядов ислама. Они должны просить прощения у Аллаха в этих священных местах. Поистине, Аллах Прощающ и Милосерд!","translator":"Ministry of Awqaf, Egypt"},{"aya":"200","id":207,"locale":"ru","sura":"002","text":"Завершив ваши благочестивые дела и обряды хаджжа, оставьте обычаи язычества - хвастаться своими отцами и предками - и воздайте хвалу Аллаху, и вспоминайте Его, как вспоминаете ваших отцов, но ещё с большей силой. Он ваш Благодетель и Благодетель ваших отцов, и места хаджжа - это места молитв и просьб о благе и милосердии у Аллаха. Среди паломников есть такие, которые просят у Аллаха о милостях в ближайшей жизни и не думают о будущей жизни. Этим нет доли в будущей жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"201","id":208,"locale":"ru","sura":"002","text":"Среди людей есть такие, которые обращаются своими искренними сердцами к Богу, прося даровать им добро в ближайшей и в последующей жизни и спасти их от муки огненной.","translator":"Ministry of Awqaf, Egypt"},{"aya":"202","id":209,"locale":"ru","sura":"002","text":"Этим людям - удел от того, что они приобрели, обратившись к Аллаху и полагаясь на Него. Поистине, Аллах воздаст каждому по заслугам. Он быстр в расчёте!","translator":"Ministry of Awqaf, Egypt"},{"aya":"203","id":210,"locale":"ru","sura":"002","text":"И воздавайте хвалу Аллаху в дни указанные, [[Указанные дни для искреннего поминания Аллаха со словами \"Аллах акбар!\" (Аллах велик!): 11-го, 12-го, 13-го числа месяца \"зу-ль - хиджжа\" в конце паломничества. В эти дни паломники избивают шайтана камнями в долине Мина, повторяя \"Аллах Акбар!\" и воздавая хвалу Аллаху.]] когда паломники побивают шайтана камнями в долине Мина, 11-го, 12-го и 13-го зу-ль-хиджжи. Кто оставит Мину через два дня (т.е. 12-го), то нет греха на нём, а кто останется на третий день (т.е.13-го), на нём тоже не будет греха. Самое главное - это богобоязненность. Знайте, что вы предстанете перед Аллахом и будете отвечать за свои поступки!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ru/s002-28.json","nextPage":"/ru/s002-30.json"}}