{"results":[{"aya":"085","id":378,"locale":"ru","sura":"003","text":"После того, как Мухаммад - да благословит его Аллах и приветствует! - был избран Аллахом посланником, тот, кто выберет какую-нибудь другую религию, а не ислам и его шариат, вызовет недовольство Аллаха. И будет он в будущей жизни из тех, кто нанёс урон самому себе. И будет ему мучительное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":379,"locale":"ru","sura":"003","text":"Аллах не ведёт по прямому пути тех, которые сначала уверовали и свидетельствовали, что пророк Мухаммад - да благословит его Аллах и приветствует! - истинный пророк, и к ним пришли ясные знамения об этом, но после этого они отреклись от веры в него и в знамения Аллаха. Они совершили несправедливость, а Аллах не наставляет неправедных.","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":380,"locale":"ru","sura":"003","text":"Аллах накажет этих людей. Воздаянием им будет гнев и проклятие Аллаха, ангелов и праведных людей!","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":381,"locale":"ru","sura":"003","text":"На них будет вечное проклятие, и не будет смягчено им наказание, и не будет им отсрочки.","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":382,"locale":"ru","sura":"003","text":"Кроме тех, которые оставили неверие и обратились к прямому пути Аллаха, раскаялись и творят добро. Аллах Всевышний милосердно простит их. Поистине, Аллах Прощающ, Милосерд!","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":383,"locale":"ru","sura":"003","text":"Аллах принимает раскаяние и милосердно прощает тех, кто постоянно верует в Него. Но у тех, которые отреклись от Его Истины, после того как уверовали, потом усилились неверием и повредили верующим, Аллах Всевышний не примет покаяния, потому что их покаяние не может быть искренним. Поистине, они сознательно заблудились и отклонились от прямого пути Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":384,"locale":"ru","sura":"003","text":"Те, которые отреклись от Истины Аллаха, не уверовали и умерли, будучи неверными, не смогут ничем выкупить себя и спастись от наказания Всевышнего Аллаха, даже если они смогут представить всё золото, которым наполнена земля. Для них будет мучительное наказание, и не будет у них защитников!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-12.json","nextPage":"/ru/s003-14.json"}}