{"results":[{"aya":"106","id":399,"locale":"ru","sura":"003","text":"Это великое наказание будет в тот День, когда посветлеют лица верующих от радости и почернеют лица неверующих от печали. Тем, у которых лица почернеют, будет сказано с упрёком: \"Неужели вы стали неверными после того, как приобщились к истине, что свойственно человеческой природе, и пошли по прямому пути, и к вам пришли ясные знамения об этой истине? Так вкусите же муку за то, что вы не веровали!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"107","id":400,"locale":"ru","sura":"003","text":"А те, лица которых посветлели от радости, вечно будут пребывать в милости Аллаха - в раю!","translator":"Ministry of Awqaf, Egypt"},{"aya":"108","id":401,"locale":"ru","sura":"003","text":"Таковы айаты Аллаха о награде верным, делающим добро, и наказании за злодеяния тех, кто их совершает Мы рассказываем тебе (о Мухаммад!) эти айаты, выражающие истину и справедливость. Поистине, Аллах не желает несправедливости и обиды ни людям, ни джиннам!","translator":"Ministry of Awqaf, Egypt"},{"aya":"109","id":402,"locale":"ru","sura":"003","text":"Аллаху Единому принадлежит всё, что в небесах, и всё, что на земле. Он их сотворил, имеет всё, и всё в Его распоряжении. И к Аллаху возвращаются дела. Аллах накажет или наградит того, кого Он пожелает!","translator":"Ministry of Awqaf, Egypt"},{"aya":"110","id":403,"locale":"ru","sura":"003","text":"Вы, община Мухаммада, лучшая из общин, которую Аллах сотворил для пользы людей: вы повелеваете доброе, удерживаете от худого и искренне веруете в Аллаха. А если бы обладатели Писания уверовали так же искренне, как вы, было бы это лучше для них. Среди них есть такие, которые уверовали, но большая часть их преступает пределы веры и её установления.","translator":"Ministry of Awqaf, Egypt"},{"aya":"111","id":404,"locale":"ru","sura":"003","text":"Эти нечестивцы, преступающие пределы, не повредят вам. Они будут только источником неприятностей и страдания, но это не повлияет на вас. Если они будут сражаться с вами, они потерпят поражение и обратятся вспять. Им не одержать победы над вами, пока вы будете искренне верить, повелевать доброе и удерживать от худого!","translator":"Ministry of Awqaf, Egypt"},{"aya":"112","id":405,"locale":"ru","sura":"003","text":"Где бы они ни были, они будут унижены, если они не будут в союзе с Аллахом, с верой в ислам и в союзе с мусульманами. Они навлекут на себя гнев Аллаха, будут униженными, им грозит подчинение другим. Это - потому, что они не уверовали в знамения Аллаха, доказывающие пророчество Мухаммада - да благословит его Аллах и приветствует, - и прежде убивали пророков. Они не слушали Аллаха и были грешными преступниками.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-15.json","nextPage":"/ru/s003-17.json"}}