{"results":[{"aya":"120","id":413,"locale":"ru","sura":"003","text":"Если вам будет доброе - победа или добыча - это их огорчает, а если вам будет дурное - потеря или поражение - это их радует. Если вы будете терпеливы и богобоязненны, не будете им друзьями, - по запрещению Аллаха, - то их коварство и враждебность нисколько не повредят вам. Поистине, Аллах Всевышний знает все их козни и отвратит их злобу от вас.","translator":"Ministry of Awqaf, Egypt"},{"aya":"121","id":414,"locale":"ru","sura":"003","text":"Вспомни (о Мухаммад!), как ты утром ушёл от семьи своей, чтобы построить верных для сражения у горы Ухуд. [[Гора Ухуд находится близ Медины.]] Поистине, Аллах слышит, что вы говорите, и знает все ваши мысли и намерения!","translator":"Ministry of Awqaf, Egypt"},{"aya":"122","id":415,"locale":"ru","sura":"003","text":"Вот два отряда из верующих, боясь поражения, задумали повернуть вспять, но Аллах помог им: они удержались и вступили в сражение. Аллах был защитником для них. В этом назидание верующим, и пусть они всегда полагаются на Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"123","id":416,"locale":"ru","sura":"003","text":"Аллах напомнил верующим о благе победы при Бадре [[Бадр находится в 120 милях к юго-западу от Медины. Мусульмане одержали победу в этом сражении.]] когда они были слабы, но выстояли в сражении. Он помог им одержать победу, хотя их было мало и у них было меньше оружия, чем у врага. Аллах требует, чтобы верующие были богобоязненными, повиновались Ему и были благодарны Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"124","id":417,"locale":"ru","sura":"003","text":"Верующие одержали победу, когда пророк Мухаммад - да благословит его Аллах и приветствует! - сказал, поощряя их: \"Разве не довольно вам того, что поможет вам Господь тремя тысячами ангелов ниспосланных? \"","translator":"Ministry of Awqaf, Egypt"},{"aya":"125","id":418,"locale":"ru","sura":"003","text":"Достаточна вам эта помощь! И если вы будете терпеливы в сражении и богобоязненны, и нападут на вас враги врасплох, то Господь ваш прибавит вам в помощь пять тысяч ангелов ниспосланных.","translator":"Ministry of Awqaf, Egypt"},{"aya":"126","id":419,"locale":"ru","sura":"003","text":"Аллах обещал эту помощь как радостную весть о победе, чтобы ваши сердца обрели покой. Помощь в победе может исходить только от Аллаха, Великого, Мудрого. Он распоряжается всеми делами Своих верующих рабов и расставляет всё по своим местам должным образом.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-17.json","nextPage":"/ru/s003-19.json"}}