{"results":[{"aya":"169","id":462,"locale":"ru","sura":"003","text":"Тех, которые были убиты, сражаясь на пути Аллаха, не считайте мёртвыми. Нет, они живые, они у Аллаха! Они у Господа своего получили добрый удел!","translator":"Ministry of Awqaf, Egypt"},{"aya":"170","id":463,"locale":"ru","sura":"003","text":"Их лица освещаются радостью от того, что даровал им Аллах Своею милостью (из достоинств и преимуществ). Они радуются за тех своих братьев, которых оставили в живых в ближней жизни на прямом пути веры и сражения за Аллаха. И нет над ними страха за тех, которые последуют за ними (уверовавшие), и не будут они опечалены тем, что оставили мирские блага.","translator":"Ministry of Awqaf, Egypt"},{"aya":"171","id":464,"locale":"ru","sura":"003","text":"У тех, которые уверовали и были убиты в сражении за Аллаха, освещаются лица радостью от той милости, которую им даровал Аллах, когда они были убиты в сражении на Его прямом пути. Они радуются благоденствию рая, щедрости и великой милости Аллаха. Поистине, у Аллаха не пропадает награда верующим!","translator":"Ministry of Awqaf, Egypt"},{"aya":"172","id":465,"locale":"ru","sura":"003","text":"Тем, которые ответили на призыв пророка Мухаммада - да благословит его Аллах и приветствует! - продолжать борьбу за веру после того, как потерпели поражение в бою \"Ухуд\", и этими своими действиями сделали добро и повиновались Аллаху и Его посланнику, будет великая награда в саду благоденствия - в раю! -","translator":"Ministry of Awqaf, Egypt"},{"aya":"173","id":466,"locale":"ru","sura":"003","text":"как и тем, которых пугали люди, говоря: \"Вот противник собрал уже большую армию против вас, бойтесь его!\" Но не испугались они и не ослабели, а это только увеличило их веру в Аллаха и уверенность в победе, и они ответили:\" Достаточно нам Аллаха. Он - наш Помощник во всех делах и прекрасный Доверенный!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"174","id":467,"locale":"ru","sura":"003","text":"Они пошли сражаться на пути Аллаха с сильным противником. Неверующие струсили, а верующие благополучно возвратились, и их не коснулось дурное. Они исполнили дело, угодное Богу, и удостоились Его милости, благополучно возвратившись. У них было желание бороться за свою веру, и наградой им было то, что враг испугался и не повредил им. Верующие стремились к благоволению Аллаха и были удостоены Его милости. Поистине, Аллах - Обладатель великой милости!","translator":"Ministry of Awqaf, Egypt"},{"aya":"175","id":468,"locale":"ru","sura":"003","text":"Аллах - слава Ему Всевышнему! - показывает верующим, что те, которые старались их запугать силой врага, чтобы отвратить от встречи с противником, - только помощники шайтана, который пугает своих приверженцев и они трусят. А вы, которые уверовали, не из трусливых. Не бойтесь их и не поддавайтесь страху, который вам стараются внушить. Бойтесь только Аллаха, если вы истинно верующие, исполняющие предписания своей веры!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-24.json","nextPage":"/ru/s003-26.json"}}