{"results":[{"aya":"190","id":483,"locale":"ru","sura":"003","text":"Поистине, Аллах велик в Своих творениях. В сотворении небес и земли, смене дня и ночи - ясные знамения для обладающих разумом, понимающих и сознающих, что Аллах Един и Мощен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"191","id":484,"locale":"ru","sura":"003","text":"Обладающие разумом, которые вспоминают Аллаха Всемогущего, Великого везде и всегда, стоя, сидя, лёжа, и предаются размышлениям о сотворении небес и земли, выражают свои мысли и чувства, говоря: \"Господи наш! Ты сотворил всё это не напрасно, а как знамения Твоей мощи и мудрости! Ты превыше того, что не подобает Твоему величию и совершенству! Защити нас от мук в огне! И направь нас на прямой путь истины!","translator":"Ministry of Awqaf, Egypt"},{"aya":"192","id":485,"locale":"ru","sura":"003","text":"Господи наш! Творец наш! Покровитель и Защитник наш! Кого ты введёшь в огонь, того Ты покроешь срамом. Нет у неправедных, кому суждено быть в огне, помощников, которые могли бы спасти их!","translator":"Ministry of Awqaf, Egypt"},{"aya":"193","id":486,"locale":"ru","sura":"003","text":"Господи наш! Мы услышали Твоего посланника, призывающего нас к вере в Аллаха. Мы ему повиновались и уверовали. Господи наш! Прости же нам наши великие грехи и очисти нас от наших скверных деяний и упокой нас с твоими верными рабами и праведниками!","translator":"Ministry of Awqaf, Egypt"},{"aya":"194","id":487,"locale":"ru","sura":"003","text":"Господи наш! И даруй нам то, что Ты обещал через Своих посланников - победу и поддержку в ближней жизни, - и не введи нас в огонь, и не посрами нас в День суда. Ведь Ты не нарушаешь обещания!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"195","id":488,"locale":"ru","sura":"003","text":"Аллах ответил им, принимая их молитву, что Он не погубит деяний ни одного из них - ни мужчины, ни женщины (ведь одни созданы из других), а также тех, которые, идя по прямому пути Аллаха, были изгнаны из своих домов и пострадали, защищая путь Аллаха, сражались, подвергая себя опасности гибели, и были убиты. Аллах очистит их дурные деяния и введёт в рай, где текут реки. Для них будет великая награда. Поистине, у Аллаха Единого - прекрасная награда!","translator":"Ministry of Awqaf, Egypt"},{"aya":"196","id":489,"locale":"ru","sura":"003","text":"Пусть не трогают тебя (о Мухаммад!) прибыли и успех в торговле тех, которые не уверовали.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-27.json","nextPage":"/ru/s003-29.json"}}