{"results":[{"aya":"043","id":336,"locale":"ru","sura":"003","text":"О Марйам! Благодари Господа твоего, прояви своё благоговение перед Ним, пади ниц перед Ним, поклоняйся с поклоняющимися и молись Ему\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":337,"locale":"ru","sura":"003","text":"Этот рассказ об одном из великих событий, который Мы поведали тебе, о Мухаммад, об избранных Нами - из рассказов о сокровенном, которое Мы тебе открыли. Ты не был среди них, когда они бросали свои стрелы как жребий, чтобы узнать, кто из них будет заботиться о Марйам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":338,"locale":"ru","sura":"003","text":"Помни, о пророк, как ангелы радовали Марйам вестью о рождённом, который был сотворён Словом Аллаха, имя которого Мессия Иса, сын Марйам. Он будет славен в сей жизни как пророк благородный и в последней жизни будет вместе с избранными пророками в числе приближённых к Аллаху.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":339,"locale":"ru","sura":"003","text":"Аллах наделит его особыми способностями и достоинствами. Так, он будет говорить так же ясно и мудро с людьми, ещё находясь в колыбели, как будет с ними говорить, став взрослым, и будет одним из праведников.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":340,"locale":"ru","sura":"003","text":"Удивляясь, что у неё родится ребёнок необычным способом, Марйам спросила: \"Господи! Откуда будет у меня ребёнок, когда не касался меня ни один мужчина?\" Аллах ответил ей, что сотворит его Своею мощью, по Своему желанию. Когда Он пожелает что- нибудь, Он сотворит это Своим могуществом. Когда Он присудит быть чему-либо, то скажет только: \"Будь!\" - и оно бывает.","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":341,"locale":"ru","sura":"003","text":"Аллах научит его писанию, мудрости, полезным знаниям, Торе, ниспосланной Мусе, и Евангелию, которое Аллах ему внушит.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":342,"locale":"ru","sura":"003","text":"Аллах сделает его посланником к сынам Исраила. Он докажет это знамениями от Аллаха. Он сотворит из глины образ птицы и дунет в него, и будет он птицей по изволению Аллаха. Он исцелит слепого от рождения, прокажённого и оживит мёртвого с дозволения Аллаха. Он скажет им, что они едят и что откладывают на хранение в своих домах. Он им скажет: \"Эти знамения - знамения от Аллаха, свидетельствующие об истинности моей миссии, если вы верующие.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-6.json","nextPage":"/ru/s003-8.json"}}