{"results":[{"aya":"113","id":406,"locale":"ru","sura":"003","text":"Обладатели Писания не одинаковы. Среди них есть община честная и справедливая, которая читает Писание, ниспосланное Аллахом, ночью, когда они молятся, поклоняясь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"114","id":407,"locale":"ru","sura":"003","text":"Они веруют в Аллаха Единого и в Его посланников, не поклоняются никому, кроме Аллаха, веруют в Последний день, повелевают доброе и удерживают от дурного, спешат к свершению добрых дел. Эти у Аллаха - праведники!","translator":"Ministry of Awqaf, Egypt"},{"aya":"115","id":408,"locale":"ru","sura":"003","text":"Чтобы они ни совершили доброго, никогда его не будут отрицать за ними. Ведь Аллах Всеведущ и знает, что они делают, и наградит их за это!","translator":"Ministry of Awqaf, Egypt"},{"aya":"116","id":409,"locale":"ru","sura":"003","text":"Тех, которые не уверовали, не спасёт от огня ни их имущество, если они предложат его как выкуп или возмещение, ни их дети, если они прибегнут к их помощи. Они будут наказаны Аллахом в будущей жизни и станут обитателями огня навечно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"117","id":410,"locale":"ru","sura":"003","text":"То, что нечестивые тратят в ближайшей жизни в качестве милостыни, подобно вихрю, в котором холод, устремляющемуся на ниву людей беззаконных и нечестивых и губящему её. Аллах не был несправедлив к ним, они сами причинили себе зло тем, что отрицали доказательства веры и не повиновались Аллаху.","translator":"Ministry of Awqaf, Egypt"},{"aya":"118","id":411,"locale":"ru","sura":"003","text":"О вы, которые уверовали! Не входите в искреннюю дружбу с теми, которые не верят в вашу религию, и не открывайте им свои секреты. Ведь они испортят все ваши дела и не преминут вам навредить. Их ненависть к вам обнаруживается через их уста, а в сердцах её ещё больше, чем кажется. Мы уже разъяснили вам, чем отличается друг от врага, если вы разумны и понятливы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"119","id":412,"locale":"ru","sura":"003","text":"Вот вы, которые уверовали, любите лицемерных неверных из-за родственных отношений или дружбы с ними, а они вас не любят из-за фанатизма к своей религии. Вы верите во все Писания, ниспосланные Аллахом, и, когда встречаетесь с ними, они говорят: \"Мы веруем! \" Это - чтобы вас обмануть. А когда они оставляют вас, они кусают свои пальцы от злобы и ненависти к вам. Скажи им (о Мухаммад!): \"Злитесь до самой смерти! Поистине, Аллах знает, что скрывается в груди, и наказывает за это\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-16.json","nextPage":"/ru/s003-18.json"}}