{"results":[{"aya":"029","id":322,"locale":"ru","sura":"003","text":"Скажи им всем (о Мухаммад!): \"Если вы таите то, что в ваших сердцах, или обнаруживаете это в ваших поступках и словах, Аллах знает это. Ведь Аллах знает всё то, что в небесах и на земле, всё то, что видно, и то, что скрыто. Аллах над всякой вещью и над Своими рабами мощен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":323,"locale":"ru","sura":"003","text":"И пусть остерегаются те, которые не повинуются Аллаху, Дня, в который перед каждой душой предстанет то, что она сделала доброго, и то, что она свершила злого. Тогда она захочет, чтобы между ней и этим злом было большое расстояние, чтобы не видеть его, осуждая это зло и боясь последствий его. Аллах предостерегает вас от Своего наказания, которое неминуемо, если свернёте с прямого пути, который указан Им. Поистине, Аллах добр и милостив к Своим рабам!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":324,"locale":"ru","sura":"003","text":"Скажи им (о Мухаммад!): \"Если вы искренне любите Аллаха и желаете, чтобы Он вас любил, то следуйте за мной в том, что я вам приказываю, и не делайте того, что я вам запрещаю. Ведь я передаю ниспосланное мне Писание Аллаха. Аллах будет за это вас любить и простит все ваши прегрешения. Поистине, Аллах - прощающий, милосердный к Своим рабам!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":325,"locale":"ru","sura":"003","text":"Скажи им (о Мухаммад!): \"Повинуйтесь Аллаху и Его посланнику\". Если они отвернутся от тебя, тогда они не верят в Аллаха и Его посланника. Аллах не любит неверных!","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":326,"locale":"ru","sura":"003","text":"Аллах избрал Мухаммада - да благословит его Аллах и приветствует! - для передачи людям Его Послания и указал, что повиновение Мухаммаду - да благословит его Аллах и приветствует! - путь к любви, прощению и милости Аллаха. Аллах избрал также пророками и посланниками Адама и Нуха, и род Ибрахима, и Исмаила, Исхака и пророков из их сыновей, из них Муса - да будет мир им! Аллах избрал их всех перед мирами. И избрал Господь также семейство Имрана, а из него Ису и его мать. Аллах послал Ису к сынам Исраила. Аллах сделал Марйам матерью Исы без отца.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":327,"locale":"ru","sura":"003","text":"Аллах избрал это чистое потомство, которое наследует друг от друга непорочность, чистоту, достоинство и добро. Аллах слышит Своих рабов, знает их поступки и тайны в их сердцах!","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":328,"locale":"ru","sura":"003","text":"Вспомни (о Мухаммад!) жену Имрана, когда она дала обет посвятить Аллаху то, что у неё было во чреве, чтобы он повиновался и служил Аллаху. Она сказала: \"Господи! Я отдаю Тебе то, что у меня во чреве. Прими же от меня; ведь Ты слышишь все просьбы и знаешь все дела!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-4.json","nextPage":"/ru/s003-6.json"}}