{"results":[{"aya":"092","id":385,"locale":"ru","sura":"003","text":"О верующие! Вы никогда не достигнете благочестия, к которому стремитесь и которым Аллах Всевышний будет доволен, пока не будете расходовать ради Аллаха из того, чем вы дорожите и любите. И чтобы вы не издержали из благ своих, Аллах знает об этом. Ведь Он Всеведущ, знает обо всём, что на земле и в небесах!","translator":"Ministry of Awqaf, Egypt"},{"aya":"093","id":386,"locale":"ru","sura":"003","text":"Иудеи возражали против того, что мусульмане позволяют себе употреблять некоторую пищу (например, верблюжье мясо и молоко), говоря, что якобы шариат Ибрахима запрещает это. В ответ на это Аллах - хвала Ему! - объяснил, что раньше, чем была ниспослана Тора, всякая пища была дозволена сынам Йакуба, кроме той, что запретил Йакуб сам себе по собственной воле, и, следовательно, они запретили себе эту пищу сами. Аллах приказал Своему пророку Мухаммаду - да благословит его Аллах и приветствует! - сказать им, чтобы они принесли Тору и нашли там доказательства того, что шариат Ибрахима запрещает это, если они правдивы. Они не смогли сделать этого, были сбиты с толку и замолчали.","translator":"Ministry of Awqaf, Egypt"},{"aya":"094","id":387,"locale":"ru","sura":"003","text":"И те из них, кто возведёт на Аллаха ложь, после того как не смогли представить свои доказательства, - неправедные!","translator":"Ministry of Awqaf, Egypt"},{"aya":"095","id":388,"locale":"ru","sura":"003","text":"Чтобы заставить их замолчать, так как они не смогли представить своих доказательств, Аллах приказал пророку Мухаммаду - да благословит его Аллах и приветствует! - сказать им, что Аллах всегда говорит истину. Они же должны следовать за религией Ибрахима, ханифа, к которой призывает их Аллах и о которой они распространяют ложь. Ведь Ибрахим не был из многобожников!","translator":"Ministry of Awqaf, Egypt"},{"aya":"096","id":389,"locale":"ru","sura":"003","text":"Следовать религии Ибрахима - значит молиться в сторону Дома поклонения (Каабы), построенного им, и направляться на хаджж к этому Дому. Аллах объяснил это: \"Поистине, первый благородный молитвенный Дом, который был воздвигнут для людей и который Аллах сделал Святилищем для них, - тот, который в Мекке, - благословен Аллахом и руководство для людей, куда обращаться во время хаджжа и молитвы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"097","id":390,"locale":"ru","sura":"003","text":"Там ясные знамения для людей о неприкосновенности и святости - место Ибрахима, где он молился; и тот, который войдёт в него, будет в безопасности. Совершить хаджж к этому Дому - обязанность для тех, кто в состоянии совершить его (хаджж к Дому); а кто не повинуется Аллаху и не следует Его религии и шариату, нанесёт урон самому себе. Ведь Аллах не нуждается ни в ком из обитателей миров!","translator":"Ministry of Awqaf, Egypt"},{"aya":"098","id":391,"locale":"ru","sura":"003","text":"Всевышний Аллах приказал Своему посланнику укорить обладателей Писания за то, что они продолжают оставаться на пути неверия и заблуждения. Почему вы не веруете в те знамения Аллаха, которые доказывают пророчество Мухаммада - да благословит его Аллах и приветствует! - и его истинность? Аллах видит, что вы делаете, и накажет вас за это!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-13.json","nextPage":"/ru/s003-15.json"}}