{"results":[{"aya":"162","id":455,"locale":"ru","sura":"003","text":"Разве тот, кто стремится к благоволению Аллаха своим поведением и повиновением Ему, таков, как тот, кто навлёк на себя Его гнев за неповиновение? Тому, кто не повинуется Аллаху - геенна, скверно это возвращение!","translator":"Ministry of Awqaf, Egypt"},{"aya":"163","id":456,"locale":"ru","sura":"003","text":"Эти две партии неодинаковы. И у Аллаха им будет разное воздаяние. Он видит то, что они делают, и знает степени их достоинств. Он воздаст им за это по заслугам!","translator":"Ministry of Awqaf, Egypt"},{"aya":"164","id":457,"locale":"ru","sura":"003","text":"Аллах оказал милость первым верующим - сподвижникам Мухаммада - да благословит его Аллах и приветствует, - когда воздвиг среди них посланника из них самих, который читает им айаты Аллаха, очищает их и учит их знанию Корана и Сунны. До Мухаммада - да благословит его Аллах и приветствует! - они пребывали в темноте, невежестве и заблуждении.","translator":"Ministry of Awqaf, Egypt"},{"aya":"165","id":458,"locale":"ru","sura":"003","text":"Разве же вы, после того как испугались и дрогнули, оставляя свои позиции, и вас постигла беда в день \"Ухуд\"(хотя до этого в день \"Бадр\" вы подвергли своих врагов двойной беде) не сказали: \"Как же мы понесли такое поражение, хотя мы - мусульмане, и среди нас находится посланник Аллаха?\" Скажи им (о Мухаммад!): \"То, что постигло вас, - от вас самих, потому что вы не послушались пророка\". Аллах Всемогущ, и Он воздал вам за то, что вы делали!","translator":"Ministry of Awqaf, Egypt"},{"aya":"166","id":459,"locale":"ru","sura":"003","text":"То , что постигло вас, о верующие, когда ваша община встретилась со сборищем неверных в битве \"Ухуд\", было с дозволения Аллаха, чтобы выявить верующих.","translator":"Ministry of Awqaf, Egypt"},{"aya":"167","id":460,"locale":"ru","sura":"003","text":"Аллах хотел разоблачить лицемеров, которым было сказано, когда они отвратились от сражения в день \"Ухуд\": \"Идите, сражайтесь на пути Аллаха или защищайте себя\". Но они ответили, отказываясь и оправдываясь: \"Если бы мы знали, что в этот день будет сражение, мы последовали бы за вами\". Сказав это, они ближе к неверию, чем к вере Аллаха. Они своими устами говорили, что нет никакого сражения, хотя в своих сердцах были уверены, что будет сражение. Поистине, Аллах знает их лицемерие, скрываемое в их сердцах, потому что Он лучше знает их тайны и то, что они скрывают!","translator":"Ministry of Awqaf, Egypt"},{"aya":"168","id":461,"locale":"ru","sura":"003","text":"Те, которые уклонились от сражения и остались у себя дома, говорили о своих братьях, участвовавших в сражении и погибших: \"Если бы они послушались нас и остались дома, они не были бы убиты и спаслись бы, как мы\". Скажи им (о Мухаммад!): \"Отгоните тогда от самих себя смерть, если вы говорите правду о том, что, остерегаясь смерти, можно отдалить её!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-23.json","nextPage":"/ru/s003-25.json"}}