{"results":[{"aya":"127","id":420,"locale":"ru","sura":"003","text":"Аллах послал вам победу, чтобы погубить партию из тех, которые не веровали, низвергнуть их, унизить их поражением, так чтобы они возвратились назад с позором.","translator":"Ministry of Awqaf, Egypt"},{"aya":"128","id":421,"locale":"ru","sura":"003","text":"Тебе не надлежит распоряжаться делами Моих рабов (о Мухаммад!). Это - дело Аллаха. Простит ли Он их, когда они поверят в Него, или накажет их - им будет позор, и они будут убиты; и в День воскресения они будут наказаны, потому что были несправедливыми и нечестивыми.","translator":"Ministry of Awqaf, Egypt"},{"aya":"129","id":422,"locale":"ru","sura":"003","text":"Аллаху принадлежит всё, что в небесах и на земле. Он Всемогущ, и всё в Его руках. Поистине, Он прощает, кого захочет, и наказывает, кого захочет. Его прощение близко, и Его милость надёжна! Ведь Аллах Всепрощающ, Милостив!","translator":"Ministry of Awqaf, Egypt"},{"aya":"130","id":423,"locale":"ru","sura":"003","text":"О вы, которые уверовали! Берите свои долги обратно в том же размере, но не больше. Не добавляйте на них рост год за годом, чтобы они не стали в два раза больше. Бойтесь Аллаха и не предавайтесь лихоимству, стремясь удвоить долг. Не пожирайте имущества других людей несправедливо. Может быть, вы окажетесь счастливыми, уклоняясь от ростовщичества, большого или маленького!","translator":"Ministry of Awqaf, Egypt"},{"aya":"131","id":424,"locale":"ru","sura":"003","text":"Берегитесь! Бойтесь огня, уготованного неверным, остерегайтесь давать деньги в долг, взимая с них проценты!","translator":"Ministry of Awqaf, Egypt"},{"aya":"132","id":425,"locale":"ru","sura":"003","text":"Повинуйтесь Аллаху и Его посланнику во всех делах, делайте хорошее и отклоняйтесь от худого, чтобы вы были помилованы в настоящей жизни и в будущей!","translator":"Ministry of Awqaf, Egypt"},{"aya":"133","id":426,"locale":"ru","sura":"003","text":"Стремитесь к благодеянию ради прощения ваших грехов Господом вашим - Всемогущим Владыкой ваших дел! Стремитесь в рай, обширность которого, как обширность небес и земли. Он уготован для тех, которые боятся Аллаха и Его наказания, -","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-18.json","nextPage":"/ru/s003-20.json"}}