{"results":[{"aya":"148","id":441,"locale":"ru","sura":"003","text":"Аллах даровал им победу и успехи в ближайшей жизни и великую награду в будущей жизни. Поистине, Аллах любит и награждает тех, которые делают добро!","translator":"Ministry of Awqaf, Egypt"},{"aya":"149","id":442,"locale":"ru","sura":"003","text":"О вы, которые уверовали! Если вы будете повиноваться вашим врагам, которые не уверовали, тайно или явно в том, к чему они вас призывают в речах и в делах своих, они обратят вас вспять, и вы станете неверными и понесёте урон в ближней жизни и в будущей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"150","id":443,"locale":"ru","sura":"003","text":"Аллах - ваш Покровитель и Помощник. Не бойтесь врагов! Аллах - самый лучший Помощник!","translator":"Ministry of Awqaf, Egypt"},{"aya":"151","id":444,"locale":"ru","sura":"003","text":"Пусть вас не ослабит то, что вы перенесли в день \"Ухуд\". Мы вселим ужас и страх в сердца ваших врагов за то, что они придавали Аллаху в сотоварищи тех, об обожествлении которых не было ниспослано никаких знамений и которым не было ниспослано никакой власти. Они не могут принести никакой пользы и никакого вреда. Их жилище - огонь в будущей жизни. Как ужасна эта обитель нечестивых","translator":"Ministry of Awqaf, Egypt"},{"aya":"152","id":445,"locale":"ru","sura":"003","text":"Поистине, победа от Аллаха - свершившийся факт! Аллах выполнил Своё обещание, когда вы перебили многих из врагов по Его дозволению. Когда же вы оробели и ослабло ваше стремление вести сражение, вы стали препираться о приказе пророка Мухаммада - оставаться на своих позициях: одни из вас думали, что надо оставить позиции, когда была одержана победа, другие думали остаться на своих позициях до конца; часть из вас ослушалась приказа пророка и отправилась за добычей после того, как Аллах показал вам то, что вы желали. Вы разделились на две партии. Одна партия захотела блага в настоящей жизни, другая думала о награде в будущей жизни. Тогда Аллах лишил вас победы, обратив вас в бегство, чтобы испытать вас и выделить среди вас верных. Он простил вас, когда вы раскаялись. Поистине, Аллах - Обладатель милости к верующим!","translator":"Ministry of Awqaf, Egypt"},{"aya":"153","id":446,"locale":"ru","sura":"003","text":"Вспомните, о верующие, как вы поднимались на гору, убегая с поля битвы, не оборачиваясь, а посланник звал вас сзади, чтобы вы вернулись и продолжали сражение. Тогда Аллах послал на вас одно несчастье за другим, чтобы вы не печалились об оставленной добыче и о поражении, которое вы понесли. Поистине, Аллах знает ваши намерения и то, что вы делаете!","translator":"Ministry of Awqaf, Egypt"},{"aya":"154","id":447,"locale":"ru","sura":"003","text":"После беды и горя Аллах низвёл вам в успокоение сон, который объял одну часть из вас - верующих, доверяющих свои дела Аллаху, - а другую часть обеспокоили их души: они думали только о себе и несправедливо думали об Аллахе, как при язычестве, и, обсуждая, что случилось, говорили с упрёком: \"Разве в нашей воле было решить что-либо в этом деле - деле победы, которая нам была обещана?\" Скажи им (о пророк!): \"Всё дело победы и поражения принадлежит Аллаху. Он распоряжается делами Своих рабов\". Они же, обсуждая причины победы и вникая в причины поражения, скрывают в своих душах затаенное. Про себя они говорят: \"Был бы наш выбор, мы бы не вышли в поход и не потерпели бы поражения\". То, что случилось в сражении \"Ухуд\", было по желанию Аллаха, чтобы испытать, что в ваших душах, и очистить ваши сердца. Поистине, Всеведущий Аллах знает и видит то, что вы скрываете в ваших сердцах!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-21.json","nextPage":"/ru/s003-23.json"}}