{"results":[{"aya":"008","id":301,"locale":"ru","sura":"003","text":"Истинные толкователи Корана говорят: \"Владыка наш! Не уклоняй наши сердца от истины после того, как Ты вывел нас на прямой путь! Одари нас Своей милостью, ведущей к успехам, и упрочь нашу уверенность! Ведь, поистине, только Ты - Запрещающий и Дающий!","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":302,"locale":"ru","sura":"003","text":"Владыка наш! Ты соберёшь людей в День, в котором нет сомнения, чтобы воздать каждому из нас за то, что он сделал. Ты это обещал, и, поистине, Ты не меняешь Своего обещания!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":303,"locale":"ru","sura":"003","text":"Ни большое имущество, ни дети не защитят тех, кто не уверовал, и нисколько не избавят их от наказания Аллаха. Они будут растопкой для адского огня.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":304,"locale":"ru","sura":"003","text":"Деяния этих людей, как деяние рода Фараона и тех, кто был до них. Они не верили в явные знамения Аллаха, и Аллах наказал их за грехи. Ведь Аллах силён и справедлив в наказании!","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":305,"locale":"ru","sura":"003","text":"Скажи (о пророк!) тем, которые не уверовали: \"Вы будете поражены и побеждены в настоящей жизни. И будете мучительно страдать в аду. Вы будете собраны в геенне огненной - в вашем скверном жилище!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":306,"locale":"ru","sura":"003","text":"Для вас было ясное знамение и поучительный пример в рассказе о двух отрядах, которые встретились в бою \"Бадр\": один отряд сражался, следуя по прямому пути Аллаха, руководствуясь Писанием и истиной, а другой - неверный - сражался против Аллаха, против Его Истины, руководствуясь своими страстями. Аллах оказал верующим помощь: они предстали перед взором неверующих вдвое большим числом, чем их было на самом деле Неверующие струсили и были побеждены. Аллах поддерживает Своей помощью того, кого пожелает. Поистине, в этом - явное назидание для тех, которые открывают свой умственный взор.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":307,"locale":"ru","sura":"003","text":"Люди испытывают страстную привязанность к женщинам, к детям, к большому количеству золота и серебра, к породистым коням, к скоту (верблюдам, коровам и овцам), к плодородной земле и посевам. Но всё это - только для пользования и удовольствия в ближайшей, а не в вечной жизни. И ничто не сравнится с милостью Аллаха, который в будущей жизни воздаст тем, кто сражается за Него. Ведь у Аллаха - прекрасная обитель!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003.json","nextPage":"/ru/s003-3.json"}}