{"results":[{"aya":"099","id":392,"locale":"ru","sura":"003","text":"О обладатели Писания! Почему вы стараетесь сбить тех, кто уверовал в Аллаха и в Его пророка Мухаммада, с пути Божьего, стремясь искривить его, хотя вы знаете, что это - истина? Аллах не оставит без внимания ваши дела и накажет вас за это!","translator":"Ministry of Awqaf, Egypt"},{"aya":"100","id":393,"locale":"ru","sura":"003","text":"Аллах предостерегает верующих от сомнений, которые распространяют некоторые обладатели Писания: \" Если вы будете повиноваться некоторым из тех, кому даровано Писание, сеющим сомнения относительно вашей религии, они опять обратят вас в неверных, после того как вы уверовали\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"101","id":394,"locale":"ru","sura":"003","text":"Как можно стать неверными после того, как вы уверовали, и вам читается Коран, и среди вас есть Его посланник, который разоблачает ложные сомнения тех, кто не уверовал в вашу религию?! А тот, кто всем сердцем устремляется к Аллаху и придерживается Его религии, выведен уже на прямой путь успеха и награды.","translator":"Ministry of Awqaf, Egypt"},{"aya":"102","id":395,"locale":"ru","sura":"003","text":"Вход в ад открыт, если вы не будете богобоязненными. О вы, которые уверовали, бойтесь Аллаха должным страхом к Нему и повинуйтесь Его законам о том, что разрешается и что запрещается. Будьте верны исламу до конца своей жизни и предстаньте перед Аллахом мусульманами!","translator":"Ministry of Awqaf, Egypt"},{"aya":"103","id":396,"locale":"ru","sura":"003","text":"Держитесь все вместе за религию Аллаха, не разделяйтесь и помните милость Аллаха к вам: ведь до ислама вы были врагами друг другу, а Он сблизил ваши сердца благодаря исламской религии, и вы стали братьями, любящими друг друга. Вы были неверными и разделёнными - на краю пропасти геенны огненной, а Аллах спас вас оттуда, направив вас по прямому пути ислама. Такими прекрасными знамениями Аллах объясняет вам путь к благу, чтобы вы продолжали идти по Его благочестивому пути.","translator":"Ministry of Awqaf, Egypt"},{"aya":"104","id":397,"locale":"ru","sura":"003","text":"Совместный путь к истине под руководством Писания Аллаха и Его посланника - это путь общины, призывающей к добру в религии и в жизни, поощряющей одобренное и удерживающей от неодобряемого. И пусть же из вас те, кто истинно уверовал, призовут других к добру, возгласят о праведном и запретят дурное. Тогда вы будете счастливы!","translator":"Ministry of Awqaf, Egypt"},{"aya":"105","id":398,"locale":"ru","sura":"003","text":"И не будьте подобны тем, которые пренебрегают призывать к добру и предостерегать от зла, разделились на партии и предались раздорам после того, как пришли к ним ясные знамения, доказывающие истину. Для этих будет великое наказание!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-14.json","nextPage":"/ru/s003-16.json"}}