{"results":[{"aya":"050","id":343,"locale":"ru","sura":"003","text":"Я был ниспослан к вам, чтобы подтвердить истинность того, что было ниспослано Мусе в Торе до меня, и разрешить вам по изволению Аллаха часть того, что было вам запрещено раньше. Я пришёл к вам со знамениями об истинности моего послания. Побойтесь же Аллаха и повинуйтесь мне!","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":344,"locale":"ru","sura":"003","text":"Аллах передал мне и вам Своё благо и милосердие. Аллах - мой Владыка и ваш Владыка. Искренне поклоняйтесь Ему: это - прямой путь!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":345,"locale":"ru","sura":"003","text":"Когда Иса - да будет мир ему! - был послан, он призвал свой народ к праведному пути Аллаха. Большинство из них не отозвались на его призыв. Увидев это, он обратился к ним, спрашивая: \"Кто будет моими помощниками на пути Господнем?\" Апостолы, которые уверовали в Аллаха и в него, ответили: \"Мы - твои сторонники, поддерживаем тебя, потому что ты призываешь нас к пути Аллаха. Мы уверовали в Аллаха. Засвидетельствуй, что мы искренне преданы Аллаху и праведному пути Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":346,"locale":"ru","sura":"003","text":"Мы говорим: \"Господи наш, наш Творец! Мы уверовали в Писание, ниспосланное Тобой Твоему посланнику, и последовали за Твоим посланником Исой - мир ему! Запиши же нас свидетельствующими о том, что Твой посланник действительно доставил нам Писание, и о том, что сыны Исраила не уверовали в него\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":347,"locale":"ru","sura":"003","text":"Неверные строили тайные козни, отвергнув призыв Исы идти по прямому пути. Но Аллах разрушил их козни, и была им неудача в том, к чему они стремились. Поистине, Аллах сильнее и мудрее всех хитрецов!","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":348,"locale":"ru","sura":"003","text":"Помни (о Мухаммад!), как сказал Аллах: \"О Иса! Я упокою тебя и не разрешу никому тебя убить, потом вознесу тебя к Себе и спасу тебя от твоих врагов, намеревающихся тебя убить. Я сделаю тех, кто последовал за тобой и не отступил от твоей религии, силой и властью выше тех, которые не веровали, до Дня воскресения, когда вы ко Мне будете возвращены. И Я рассужу между вами относительно того, в чём вы разногласили.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":349,"locale":"ru","sura":"003","text":"Тех, которые не уверовали, Я сурово накажу и направлю народы против них в ближайшей жизни. А в будущей жизни им не будет ни помощников, ни спасителей от наказания Аллаха.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ru/s003-7.json","nextPage":"/ru/s003-9.json"}}