{"results":[{"aya":"071","id":564,"locale":"ru","sura":"004","text":"О вы, которые уверовали! Всегда соблюдайте осторожность по отношению к своим врагам и будьте в состоянии высшей готовности, чтобы отразить их внезапное нападение. Вступайте в битву отдельными отрядами, один отряд за другим, или одновременно всеми отрядами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":565,"locale":"ru","sura":"004","text":"Соблюдайте осторожность по отношению к тем, кто не желает участвовать в сражении и уклоняется от битвы. Такие обязательно найдутся среди вас. Если вы потерпите поражение в битве, и вас постигнет беда, то эти, отстранившиеся от сражения, говорят: \"Аллах оказал мне большую милость, что я не был среди них свидетелем этой битвы\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":566,"locale":"ru","sura":"004","text":"А если вам будет щедрость и милость от Аллаха, и вы одержите победу, то эти, уклонившиеся, печалятся и, сожалея, говорят: \"О, если бы я был с ними в этой битве, чтобы получить такую богатую добычу!\" Они говорят это, как будто между ними и вами никогда не было дружбы!","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":567,"locale":"ru","sura":"004","text":"Если же среди вас есть такие, которые трусят или отстраняются из-за слабой веры или слабой воли, тогда пусть сражаются на пути Аллаха и утверждении Его Слова те, которые покупают за ближайшую жизнь жизнь будущую. Тому, кто так делает, будет одно из двух благ - или он будет убит в сражении и тогда получит великую милость от Аллаха за то, что погиб в сражении на пути истины, или он одержит победу и будут ему милости от Аллаха в ближайшей жизни. В обоих случаях Мы дадим ему награду в будущей жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":568,"locale":"ru","sura":"004","text":"Почему же вы не сражаетесь за прямой путь Аллаха, хотя слабые из мужчин, женщин и детей призывают вас на помощь и взывают к Аллаху, говоря: \"Господи наш! Выведи нас из этого города (Мекки), где жители творят беззаконие, и помоги нам Своим могуществом и милостью быть под защитой уверовавших в Тебя людей, и пошли нам от Себя защитника и помощника\"?","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":569,"locale":"ru","sura":"004","text":"Те, которые уверовали и повинуются Аллаху, сражаются на Его пути - пути справедливости и истины, а те, которые не веруют, сражаются на пути Тагута - пути несправедливости, нечестия и распутства. О вы, верующие! Сражайтесь против них, потому что они помощники шайтана и его друзья, и знайте, что вы одержите победу над ними с помощью Аллаха. Ведь козни шайтана, как бы они ни были коварны, слабы, и истина победит!","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":570,"locale":"ru","sura":"004","text":"Разве ты не видел (о Мухаммад!), как некоторые пожелали сражаться прежде, чем им было повелено? Им сказали:\" Не настало ещё время сражения, удержите ваши руки и выстаивайте молитву, и давайте милостыню для очищения (закят)\". Когда им было предписано выступить в поход, часть их, страшась людей так же, как страшится Аллаха и даже ещё больше, сказали с удивлением: \"Почему Ты, Господи наш, предписываешь нам сражение?\" Они думали, что предписанное им сражение может ускорить их смерть, и поэтому сказали: \"Не можешь ли, Господи наш, отложить нам сражение до близкого уже предела нашей жизни, чтобы хорошо прожить оставшуюся жизнь?\" Скажи им (о Мухаммад!): \"Вступайте в битву, даже если вы погибнете. Ведь услады ближней жизни, какой бы жизнь ни была долгой, ничтожны по сравнению с благом будущей жизни. Будущая жизнь - лучше и прекраснее для того, кто боялся Аллаха и был благочестив. Аллах воздаст вам за ваши деяния в ближайшей жизни, и вы не будете обижены даже на самую малость.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ru/s004-10.json","nextPage":"/ru/s004-12.json"}}