{"results":[{"aya":"120","id":613,"locale":"ru","sura":"004","text":"Он соблазняет их совершать зло, обещая им выгоду, и возбуждает в них низменные желания. А обольщения и обещания шайтана являются лишь соблазном и самообманом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"121","id":614,"locale":"ru","sura":"004","text":"Подобным людям, которые потеряли разум и последовали наущениям шайтана, пристанище в аду, и не найдут они оттуда спасения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"122","id":615,"locale":"ru","sura":"004","text":"Это - судьба тех, которые последовали за шайтаном; а тех, которые уверовали, творили благое и шли по прямому пути Аллаха и Его посланника, не поддавшись ложным мечтам, Аллах введёт в День воскресения в рай - в сады, где внизу текут реки и где они вечно пребывать будут. И нет подобных этим садам в ближайшей жизни. Это обязательно будет так, как обещано Аллахом! Ведь Его обещание - истина. Ведь Он - Властелин всего сущего! И кто правдивее Аллаха в обещаниях и речах?","translator":"Ministry of Awqaf, Egypt"},{"aya":"123","id":616,"locale":"ru","sura":"004","text":"Награда - это не то, о чём мечтает человек, если он не творит благое. Награда - не ваши мечтания, мусульмане, и не мечтания обладателей Писания - иудеев и христиан. Аллах воздаст наградой и спасёт от наказания в зависимости от степени веры и того благого, которое вы совершили. Тот, кто творит зло, будет наказан за это, и он не найдёт заступника или помощника, кроме Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"124","id":617,"locale":"ru","sura":"004","text":"Те, которые творят благое по мере своих возможностей, будь то мужчина или женщина, и верят в Аллаха и Его посланника войдут в рай и не потеряют малейшей доли награды.","translator":"Ministry of Awqaf, Egypt"},{"aya":"125","id":618,"locale":"ru","sura":"004","text":"Основа благого опирается на настоящую веру. Истинно верующий тот, кто предал свой лик, ум и душу Аллаху, стремясь к Его благоволению. Таким образом, он будет здраво рассуждать и понимать послание посланников и всегда творить только доброе и благое, следуя за отцом всех пророков Ибрахимом, ханифом, - мир ему! Его религия - это религия Аллаха. Ибрахим олицетворяет единство всех религий - мусульман, иудеев и христиан. Так следуйте же путём Ибрахима! Поистине, Аллах оказал Ибрахиму честь, назвав его другом!","translator":"Ministry of Awqaf, Egypt"},{"aya":"126","id":619,"locale":"ru","sura":"004","text":"Искренняя вера в Аллаха, - когда верующий обращает к Нему свой лик, - это верность Тому, кто сотворил всё, что в небесах и на земле. Ведь Аллаху принадлежит всё то, что в небесах и на земле: звёзды, солнце, луна, горы, долины, пустыни, пашни и т.д. Он всякую вещь объемлет. Он знает всё, что делает человек, наградит его за добродеяния и накажет за дурное.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ru/s004-17.json","nextPage":"/ru/s004-19.json"}}