{"results":[{"aya":"064","id":557,"locale":"ru","sura":"004","text":"Мы посылали каждого посланника, чтобы вы ему- с дозволения Аллаха - повиновались. Лицемеры, которые лгут и не повинуются посланнику, несправедливы к самим себе. И если бы те, которые причиняют самим себе несправедливость, вернулись к прямому руководству Аллаха и пришли бы к тебе (о Мухаммад!), прося прощения у Аллаха за то, что делали, и ты (о Мухаммад!) попросил бы прощения у Аллаха для них, увидев, как они изменились, они действительно увидели бы, что Аллах приемлет раскаяние. Ведь Он Прощающ, Милостив!","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":558,"locale":"ru","sura":"004","text":"О нет, - клянусь твоим Господом! - они до тех пор не будут считаться настоящими верующими в Истину Аллаха, повинующимися Ему, пока не сделают тебя судьёй в спорах и разногласиях между ними, пока не перестанут сопротивляться твоим решениям и подчинятся им полностью как искренние верующие.","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":559,"locale":"ru","sura":"004","text":"Если бы Мы предписали им большие тяготы, повелев им непрерывно сражаться, подвергаясь опасности, жертвовать собой за Нашу Истину, оставлять очаги во имя борьбы за прямой путь Аллаха, то лишь немногие из них повиновались бы. А ведь Аллах - слава Ему Всевышнему! - не требует от людей того, что им трудно исполнить; но если бы они сделали, как Он повелевает, то для них это было бы благом и лучше в ближней жизни и в последующей жизни, и их вера, положение и спокойствие стали бы прочнее.","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":560,"locale":"ru","sura":"004","text":"Если бы они выполнили то, что повелел им Аллах и что им по силам, Он бы даровал им великую награду от Своей благости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":561,"locale":"ru","sura":"004","text":"Если бы они повиновались Аллаху, возлагающему на них то, что они могут переносить, Он повёл бы их по прямому пути высокой нравственности и благочестия.","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":562,"locale":"ru","sura":"004","text":"Кто повинуется Аллаху и его посланнику, шариату и заветам Аллаха, тому дарованы руководство Аллаха к прямому пути и Его милость в ближайшей жизни и в последующей. Он будет среди Его пророков и праведников, которые уверовали и следовали по прямому пути Аллаха и Его посланников, и погибших в сражении за Аллаха праведников и благочестивых. И сколь прекрасно и благородно это собрание, и как приятно сидеть с ними и вести беседу, которая никогда не надоедает!","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":563,"locale":"ru","sura":"004","text":"Особая милость и благословение тому, кто повинуется Аллаху и Его посланнику - это большая щедрость от Аллаха. Он Всеведущ, знает все деяния и воздаст за них. Верующему довольно, что Аллах знает его истинные мысли: как он повинуется Ему и стремится к Его благоволению.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ru/s004-9.json","nextPage":"/ru/s004-11.json"}}