{"results":[{"aya":"036","id":529,"locale":"ru","sura":"004","text":"И поклоняйтесь Аллаху, и не придавайте Ему сотоварищей. Делайте добро родителям, родным, сиротам и нуждающимся беднякам, пострадавшим из- за потери трудоспособности или несчастья и потери имущества, и соседу как родственнику, так и не родственнику, и другу по работе, и спутнику, и путнику, находящемуся далеко от дома, а также всем тем, которыми владеют десницы ваши. Поистине, Аллах не любит хвастливых, горделивых, высокомерных, беспощадных по отношению к людям.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":530,"locale":"ru","sura":"004","text":"Аллах не любит тех, которые скупы и в то же время тщеславны и кичливы, которые призывают других людей к скупости и скрывают то благое, что даровал им Аллах из щедрот Своих. Они сами не пользуются этим благом и не делятся им с другими людьми. Мы приготовили для подобных неверных позорное, мучительное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":531,"locale":"ru","sura":"004","text":"Аллах не любит тех, которые делают пожертвования из своего имущества лишь из лицемерия перед другими людьми, хотя на самом деле они не веруют ни в Аллаха, ни в Судный день. Он не любит также тех, которые берут себе в приятели шайтана. Это - плохой товарищ, который вводит их в заблуждение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":532,"locale":"ru","sura":"004","text":"Плохи те люди. Почему бы им не уверовать в Аллаха и в Судный день и не тратить из того, чем наделил их Аллах, ради веры в Аллаха, по доброй воле и в надежде на награду от Аллаха? Аллах знает все ваши дела: явные и тайные. Поистине, Аллах Всеведущ!","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":533,"locale":"ru","sura":"004","text":"Аллах справедлив ко всем и никому не причинит обиды: не уменьшит никому доброе дело и на вес пылинки и не увеличит никому наказание, а удвоит благодеющему награду за всё благое, совершённое им, каким бы малым оно ни было, и от Себя ещё воздаст ему великую награду.","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":534,"locale":"ru","sura":"004","text":"А что будет с этими скупыми и отклонившимися от того, что повелевает Аллах, когда в День воскресения Мы приведём от каждой общины свидетеля и тебя (о Мухаммад!) приведём свидетелем от твоей общины, среди которой есть скупые и отклонившиеся?","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":535,"locale":"ru","sura":"004","text":"В тот День, когда это случится, эти скупые и отклонившиеся, которые противились пророку, пожелают, чтобы земля сокрыла их, как мёртвых в могиле. Они не смогут скрыть ничего от Аллаха, и все их деяния будут видны.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ru/s004-5.json","nextPage":"/ru/s004-7.json"}}