{"results":[{"aya":"113","id":606,"locale":"ru","sura":"004","text":"И если бы не благость и не милость Аллаха к тебе через ниспосланное тебе Откровение, и если бы не разум, которым Он тебя наделил, часть из них замыслила бы сбить тебя с прямого пути и ввести в заблуждение. Но они лишь себя сбивают с пути. Аллах открыл перед тобой Своё Писание - Коран, - и твой разум открыт для истины. Они тебе не нанесут вреда своими интригами и попытками ввести в заблуждение. Аллах ниспослал тебе Священный Коран - мерило истины, наполнил твою душу мудростью и ниспослал тебе шариат, который ты не мог бы узнать без Его Откровения. Щедрость и милость Аллаха к тебе велики!","translator":"Ministry of Awqaf, Egypt"},{"aya":"114","id":607,"locale":"ru","sura":"004","text":"И в большинстве тайных разговоров людей, бесед и скрытых мыслей нет добра, потому что зло взрастает в тайне. Но если их тайные беседы посвящены добрым делам: милостыне, примирению людей между собой - тогда это является добрым делом. И кто его совершает, чтобы получить благоволение Аллаха и Его милость, тому Аллах - слава Ему Всевышнему! - даёт великую награду в ближайшей жизни и в будущей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"115","id":608,"locale":"ru","sura":"004","text":"Тот, кто отступит от учения посланника, после того как открылся перед ним прямой путь и руководство к благочестию и Истине Аллаха, и последует путём неблагочестивых, ведомый врагами, станет одним из неверных, так как он их сам выбрал опекунами и поручителями. Аллах - слава Ему Всевышнему! - введёт его в огонь ада в Судный день!","translator":"Ministry of Awqaf, Egypt"},{"aya":"116","id":609,"locale":"ru","sura":"004","text":"Мучительная судьба предназначена этим людям - врагам ислама. Такая же мучительная судьба уготована тому, кто придаёт Аллаху сотоварищей. Аллах может простить другие грехи, кому Он пожелает, но никогда не простит тех, кто придавал Ему сотоварищей и поклонялся другим божествам помимо Него. А кто придаёт Аллаху сотоварищей, тот заблудился далёким заблуждением и опорочил свой ум и душу.","translator":"Ministry of Awqaf, Egypt"},{"aya":"117","id":610,"locale":"ru","sura":"004","text":"Явно заблуждение тех, которые отклонились от Истины Аллаха, придав Ему сотоварищей. Они поклоняются тем, которые не слышат и не видят, не могут помочь или навредить им. Они называют этих идолов женскими именами (аль-Лат, аль-Узза и Манат) и призывают их помимо Аллаха. Этим они призывают только шайтана - смутьяна, воплощение скверны.","translator":"Ministry of Awqaf, Egypt"},{"aya":"118","id":611,"locale":"ru","sura":"004","text":"Аллах лишил шайтана Своей милости и проклял его. Шайтан же так обнаглел, что обещал взять из рабов Аллаха - слава Ему Всевышнему! - определённую долю, ввести их в соблазн и заблуждение и распространить среди них зло.","translator":"Ministry of Awqaf, Egypt"},{"aya":"119","id":612,"locale":"ru","sura":"004","text":"Шайтан поклялся ввести в заблуждение тех, которых он соблазнил, отвратив их от Истины Аллаха и внушив им низменные страсти. Он поклялся также ввести их в заблуждение, возбудив в них ложные мечты и порочные желания. Если же они поддадутся низменным страстям и ложным мечтам и окажутся под властью шайтана, он их толкнёт на неразумные поступки, обманывая их, что это - поклонение, но на самом деле это ложная иллюзия. Он внушил им отрезать уши у некоторых верблюдов и изменить этим творение Аллаха. Верблюда с отрезанными ушами нельзя было ни резать, ни пускать работать, и ему разрешалось пастись, где угодно. Всё это некоторые люди делали, слушая приказ шайтана, который внушил им, что это - религия. И таким образом, они последуют за ним и возьмут его в заступники, минуя Аллаха. Тот, кто берёт шайтана покровителем, понесёт явный урон, потому что он заблуждается и отклоняется от истинного пути, принося в жертву свой разум. Он обрекает себя на погибель в ближайшей жизни и мучительное наказание в последней жизни.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ru/s004-16.json","nextPage":"/ru/s004-18.json"}}