{"results":[{"aya":"057","id":550,"locale":"ru","sura":"004","text":"Тех, которые уверовали в ниспосланное Аллахом Писание и творили благое, Мы наградим за их веру и введём их в райские сады, где внизу текут реки и где они будут вечно пребывать. Для них там - чистые благочестивые супруги. Мы введём их в прохладную тень, где и будут они пребывать в вечном блаженстве.","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":551,"locale":"ru","sura":"004","text":"О вы, которые уверовали, Аллах повелевает вам справедливо возвращать всё доверенное вам имущество Аллаха или людей владельцам. Таков завет Аллаха, следуйте ему. Прекрасно то, чем Аллах вас увещевает. Аллах всегда слышит всё то, что вы говорите, и видит всё то, что вы делаете. Он слышит, видит и знает, кто возвращает доверенное ему и кто изменяет этому, кто судит справедливо и кто судит не по справедливости. Он воздаст каждому за его деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":552,"locale":"ru","sura":"004","text":"О вы, которые уверовали в то, что ниспослано Аллахом пророку Мухаммаду - да благословит его Аллах и приветствует, - повинуйтесь Аллаху и пророку, а также тем из вас - мусульман, - которые наделены властью, руководят по справедливости и выполняют шариат Аллаха. Если же вы препираетесь о чём-нибудь и возникнет спор между вами, обратитесь к Книге Аллаха и к Сунне Его пророка, чтобы рассудить это дело и выяснить, кто прав. Аллах ниспослал Своё Писание и вместе с ним шариат о том, о чём вы препираетесь, и Его пророк разъяснил вам, как следует жить и решать споры согласно шариату, если верите в Аллаха и в День Суда. Ведь это - лучше для вас, потому что вы будете руководствоваться поистине справедливыми законами в ваших спорах. Это - пристойнее для вас, и разрешает спор, вводящий в заблуждение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":553,"locale":"ru","sura":"004","text":"Разве ты не видел (о Мухаммад!) тех, которые, притворяясь, что уверовали в то Писание, которое было ниспослано тебе, и в Писания, ниспосланные до тебя, на самом деле желают обращаться к Тагуту (и ко всем, кому поклоняются), кроме Аллаха, - за судом, в котором порочность и заблуждение. Ведь Аллах повелел им не веровать в него и не обращаться к нему за судом. Шайтан же хочет сбить их с пути прямого руководства и ввести их в крайнее заблуждение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":554,"locale":"ru","sura":"004","text":"Когда им скажут: \"Обратитесь к тому, что ниспослано было Аллахом, - Корану и шариату и идите к Его посланнику за объяснением\", - ты увидишь, как лицемеры стремительно отвратят свои лица от тебя.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":555,"locale":"ru","sura":"004","text":"И что бывает с ними, когда постигает их несчастье за то, что они хитрили и творили дурное? Тогда они не найдут приюта нигде, кроме как у тебя, и придут к тебе, клянясь именем Аллаха, что они желают своими словами и деяниями только лишь добра и согласия.","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":556,"locale":"ru","sura":"004","text":"Те, которые клянутся, что желают лишь добра и согласия - лицемерят. И только Аллах знает истину того, что скрыто в их сердцах, и их ложные слова. Не обращай (о Мухаммад!) внимания на их слова и держись в стороне от них, призывая проникновенными словами к истине прямого пути Аллаха. Говори им мудрые, убедительные слова, чтобы они проникли в их души и сердца.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ru/s004-8.json","nextPage":"/ru/s004-10.json"}}