{"results":[{"aya":"022","id":515,"locale":"ru","sura":"004","text":"Не женитесь на тех женщинах, на которых были женаты ваши отцы. Это - дурной поступок, который Аллах и люди осуждают. Это - мерзость и скверный, отвратительный путь. Аллах простит только в том случае, если подобный поступок был совершён вами раньше, при язычестве [[До ислама, во времена язычества, были несправедливые обычаи и традиции по отношению к женщине, которые отрицательным образом влияли на добрые отношения в семье. Когда у мужчины умирал отец, женатый не на его матери, мужчина заставлял её выйти за него замуж или даже наследовал её без нового брачного договора. При язычестве в случае, если муж расходился с женой после супружеской жизни, он несправедливо забирал у неё предбрачный дар, который дал ей раньше. Тогда некоторые мужчины даже насильно запрещали своим бывшим жёнам выходить опять замуж. Женщина тогда была забитой и беспомощной, не имеющей никаких прав. Ислам защитил её от этой несправедливости. При исламе было запрещено наследовать жён покойного отца и отбирать у них предбрачный дар (калым) в случае развода, каким бы большим он ни был. Ислам отменил запрет на повторное замужество. Ислам запрещает плохо относиться к жёнам, чтобы вынудить их просить о разводе и отдать за это своё имущество. До ислама, при язычестве, мужчине разрешалось жениться на женщине, которая была женой его отца, после развода. Ислам запретил это, и осудил это как мерзость. Ведь это скверно, и Аллах этого не одобряет, и разумные люди этого также не одобряют. Такие установления шариата - справедливость Аллаха.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":516,"locale":"ru","sura":"004","text":"Запрещены вам также ваши матери, ваши дочери, ваши сёстры, ваши тётки по отцу и матери, дочери брата и дочери сестры, ваши матери, которые вскормили вас грудью (кормилицы), [[В исламском шариате запрещаются брачные отношения по кормлению. Ведь ребёнок питается молоком из груди кормилицы так же, как он питается из тела своей матери в её утробе. Они обе формируют его организм, поэтому кормилица запрещена так же, как и мать.]] ваши сёстры по кормлению, матери ваших жён, ваши воспитанницы (приёмные дочери), которые под вашим покровительством от ваших жён, с которыми вы уже вошли в супружескую связь. Если же вы ещё не вошли к этим жёнам, то нет греха на вас, если женитесь на воспитаннице. Запрещены вам также жёны ваших сыновей, которые от ваших чресел, а также запрещается иметь жёнами двух сестёр одновременно. Такие браки, заключённые до ислама, прощаются, потому что Аллах Всепрощающ и милосерден в Своём шариате [[Шариат поощряет кормить грудного ребёнка естественным образом - грудью. Этот айат предшествует инженерной генетике, запрещая брачные отношения между родственниками. Эта наука сегодня доказывает, что такие браки приводят к рождению детей, легко подверженных заболеваниям и с врождёнными дефектами, у которых снижается способность к деторождению.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":517,"locale":"ru","sura":"004","text":"Запрещены вам замужние женщины, кроме пленниц, которыми овладели ваши десницы, взятых в плен во время войны с неверными. Их предыдущее замужество теряет силу, и вы можете на них жениться, если уверены, что они не беременны. Соблюдайте заветы Аллаха о запрещённом! Кроме запрещённых вам верующих замужних женщин, вы можете жениться по закону Аллаха на любой другой женщине, согласно своему достатку, храня себя и не распутничая. Женщине, на которой вы женитесь, дайте калым (предбрачный дар). Это долг, который налагает на вас брак. Нет греха в том, что вы придёте к согласию: жена согласится на меньший калым или муж согласится увеличить калым. Аллах Всеведущ, знает дела Своих рабов и даёт им назидания на благо им!","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":518,"locale":"ru","sura":"004","text":"А кто из вас не обладает достатком, чтобы жениться на верующих, имеющих гражданскую свободу, тот может жениться на верующих рабынях. Аллах знает степень вашей веры и искренности. Не будьте высокомерными, ведь вы и они равны перед Богом в своей религии. Вступайте в брак с ними с дозволения их хозяев и давайте им предбрачный дар, как принято при вступлении в брак. Выбирайте их, целомудренных и чистых, не распутных и не имевших любовников. Если же они, выйдя замуж, совершат мерзость, они подвергаются половине того наказания, которое полагается целомудренным свободным женщинам. Решение жениться на какой-либо из рабынь, даётся тем из вас, которые боятся блуда. А если вы будете воздержны, терпеливы и не будете распутничать, то - это лучше для вас, чем жениться на рабынях. Поистине, Аллах - Прощающий, Милосердный!","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":519,"locale":"ru","sura":"004","text":"Аллах хочет разъяснить вам добрый путь Своего руководства и просветить вас. Он показывает вам обычаи тех, которые были до вас и руководствовались своими страстями. Он хочет обратить вас на прямой путь и призывает вас к повиновению Ему. Поистине, Аллах знает ваши дела! Аллах Знающ, Мудр и направляет Свои призывы на благо вам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":520,"locale":"ru","sura":"004","text":"Аллах хочет обратить вас к повиновению Ему. А те из неверных, неповинующихся, которые следуют своим страстям и распутным желаниям, хотят отклонить вас от пути истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":521,"locale":"ru","sura":"004","text":"Аллах хочет сделать вам облегчение шариатом. Аллах сотворил человека слабым перед искушениями, страстями, желаниями, и поэтому Аллах не приказывает человеку то, что ему не под силу выполнить.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ru/s004-3.json","nextPage":"/ru/s004-5.json"}}