{"results":[{"aya":"162","id":655,"locale":"ru","sura":"004","text":"Тем из иудеев, которые имеют глубокие знания, а также верующим из твоей общины (о Мухаммад!), которые верят в то, что тебе было ниспослано, и в то, что было ниспослано посланникам до тебя, искренне выстаивают молитву, дают очистительную милостыню (закят) и веруют в Аллаха и в Судный день - всем им Аллах дарует великую награду!","translator":"Ministry of Awqaf, Egypt"},{"aya":"163","id":656,"locale":"ru","sura":"004","text":"Мы ниспослали тебе (о пророк!) Откровение - Коран - и шариат так же, как до тебя Нуху (Ною), и пророкам после него, и Ибрахиму, и Исмаилу, и Исхаку, и Йакубу, и коленам (пророкам Аллаха из потомства Йакуба), и Исе, и Аййубу (Иову), и Йунусу (Ионе), и Харуну (Аарону), и Сулайману, и дали Дауду Псалтырь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"164","id":657,"locale":"ru","sura":"004","text":"Мы отправили также много посланников, о которых Мы рассказали тебе раньше, и других посланников, о которых Мы не рассказывали. Аллах даровал Откровение Мусе, когда Он с ним говорил непосредственно за завесой.","translator":"Ministry of Awqaf, Egypt"},{"aya":"165","id":658,"locale":"ru","sura":"004","text":"Мы отправили всех этих посланников, благовествующих верующим о награде и увещающих неверных, предупреждая о наказании, чтобы после них люди не говорили перед Аллахом, что они ничего не знали. Поистине, Аллах Всемогущ, Велик и мудр в Своих делах!","translator":"Ministry of Awqaf, Egypt"},{"aya":"166","id":659,"locale":"ru","sura":"004","text":"Если же они не свидетельствуют об истинности того, что низведено тебе (о Мухаммад!), Аллах Сам свидетельствует о том, что всё, низведённое тебе, Он ниспослал Сам по Своей мудрости, и ангелы также свидетельствуют об этом, хотя довольно свидетельства Аллаха (о Мухаммад!). Тебе не нужно другого свидетельства.","translator":"Ministry of Awqaf, Egypt"},{"aya":"167","id":660,"locale":"ru","sura":"004","text":"Те, которые не уверовали - не верили в Аллаха и в тебя (о Мухаммад!) - и отклонили других людей с прямого пути Аллаха, глубоко заблудились и отклонились далеко от истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"168","id":661,"locale":"ru","sura":"004","text":"Тех, которые не уверовали и нанесли себе вред своим неверием, и нанесли вред пророку, отрицая его пророчество и послание, а также творили беззаконие, скрывая Истину Аллаха от людей, Аллах никогда не простит, пока они будут оставаться в неверии, не направит на прямой путь спасения. Поистине, Аллах - слава Ему Всевышнему! - не простит этих заблудившихся.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ru/s004-23.json","nextPage":"/ru/s004-25.json"}}