{"results":[{"aya":"029","id":522,"locale":"ru","sura":"004","text":"О вы, которые уверовали, не пожирайте имущества друг друга несправедливо, не имея на это никакого права; но вы можете совершать между собою торговые сделки по взаимному согласию. Не губите себя неповиновением Аллаху и не вредите друг другу - ведь вы как одна душа! Поистине, Аллах вечно к вам милосерден!","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":523,"locale":"ru","sura":"004","text":"Тот, кто делает то, что Аллах запрещает, по вражде, злобе и несправедливости, совершает грех. Того Мы будем жечь в огне. Это для Аллаха легко!","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":524,"locale":"ru","sura":"004","text":"Если вы будете избегать тяжких грехов, то Аллах очистит вас и от других мелких прегрешений, пока вы стараетесь идти по Его праведному пути. В будущей жизни Аллах введёт вас в рай благородным входом, и благословенны вы будете в ближайшей жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":525,"locale":"ru","sura":"004","text":"Мужчины не должны желать того, в чём Аллах дал преимущество женщинам, и женщины не должны желать того, в чём Аллах дал преимущество мужчинам. Мужчинам - соответствующая доля из того, что они приобрели (деянием или наследством), а женщинам - подходящая доля из того, что они приобрели (деянием или наследством). У Аллаха просите щедрот Его и помощи, развивая свои способности и то, что дал вам Аллах, и докажите, что вы достойны того, что Он даровал вам. Поистине, Аллах знает все вещи и дал каждому роду то, что ему подходит.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":526,"locale":"ru","sura":"004","text":"Каждому человеку - мужчине или женщине - Мы определили наследников того, что он оставляет после смерти, и того, что оставили ему родители или родные, а также наследников из близких, с которыми покойный заключил клятвенный договор, по которому они имеют право на часть наследства. За это они поддерживали его и помогали ему, когда требовалось [[Позже этот айат был отменён.]]. Давайте долю каждому, кто имеет на это право, и не уменьшайте этой доли. Аллах наблюдает за каждым деянием, всегда присутствует среди вас, видит все ваши поступки. Поистине, Аллах - всякой вещи свидетель!","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":527,"locale":"ru","sura":"004","text":"Мужчины обязаны заботиться о своих жёнах и об их благосостоянии потому, что Аллах дал им преимущества перед женщинами, и потому, что они расходуют из своего имущества на содержание семьи. Ведь они работают, чтобы достойным образом содержать семью. Праведные женщины повинуются Аллаху и своим мужьям и в их отсутствии блюдут себя, как приказал Аллах. Тех же, непокорных и непослушных, которые проявляют упрямство и неповиновение, сначала вразумляйте и увещевайте хорошими и убедительными словами, затем отлучите их от своего ложа, а если это не поможет, тогда слегка ударяйте их, не унижая их. Если они станут послушны и будут повиноваться вам, то после этого не прибегайте к более строгим мерам. Ведь Аллах Велик и накажет вас, если вы будете искать ссоры со своими жёнами или будете относиться к ним несправедливо.","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":528,"locale":"ru","sura":"004","text":"Если между супругами произойдёт ссора, и вы боитесь разрыва, то призовите судью из своих родственников и судью из её родственников, которые желают примирить их, и тогда Аллах поможет достичь им доброго решения для супружеской пары: для продолжения мирной супружеской жизни или мирного, доброго разрыва. Поистине, Аллах знает и видит явные и тайные дела Своих рабов!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ru/s004-4.json","nextPage":"/ru/s004-6.json"}}