{"results":[{"aya":"106","id":775,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Когда приходит к кому-либо смерть, и он хочет сделать завещание, тогда для свидетельства между вами должны присутствовать двое справедливых из ваших родных или двое других, не из вас (не из вашей среды), если к вам пришла смерть, когда вы странствуете по земле. Вы задержите этих свидетелей после молитвы (Послеполуденной молитвы \"аль-Аср\"), на которую собираются люди, и пусть они поклянутся именем Аллаха, говоря: \"Мы не изменим клятве именем Аллаха, хотя бы и шло это не на пользу нам или кому- либо из наших родственников. Мы никогда не утаим то свидетельство, которое Аллах приказал нам правдиво передать. Если же мы скроем свидетельство или скажем неправду, мы будем из числа несправедливых и грешников. И нам будет наказание от Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"107","id":776,"locale":"ru","sura":"005","text":"Если же окажется, что эти два свидетеля свидетельствовали ложно или утаили что-нибудь и заслужили обвинение в этом грехе, тогда два других, из близких родственников умершего, имеющих права на его наследство, займут их место после молитвы и разоблачат их ложь. Эти свидетели должны поклясться именем Аллаха, что предыдущие свидетели лгали, и добавить: \"Свидетельство наше - правдивее свидетельства двух прежних, мы не преступаем за пределы правды и не обвиняем этих двух свидетелей несправедливо. Если же мы так поступили (преступили пределы правды), мы будем из грешных и неправедных и нам нести наказание за несправедливость к другим\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"108","id":777,"locale":"ru","sura":"005","text":"Этот шариат - лучший путь к тому, чтобы свидетели давали верное свидетельство именем Аллаха, боясь, как бы их ложь не обнаружилась и их бы не разоблачили, если наследники дадут клятву о лживости их клятв. Бойтесь Аллаха в своих клятвах и повинуйтесь Его законам! Поистине, шариат Аллаха учитывает ваши интересы и пользу, не нарушайте его, чтобы не оказаться в числе неправедных! Аллах не ведёт по прямому пути тех, кто вышел из повиновения Ему!","translator":"Ministry of Awqaf, Egypt"},{"aya":"109","id":778,"locale":"ru","sura":"005","text":"Помните о Судном дне, когда Аллах соберёт перед Собой всех посланников и спросит их: \"Как ваши народы, к которым Я вас послал, откликнулись на Наши призывы?\" Все народы будут присутствовать тогда там, чтобы свидетельства пророков были доказательством их поведения. Тогда пророки скажут: \"Мы не знаем, что было после нас. Ведь Ты один Всезнающ, и Тебе Единому открыто и известно всё явное и тайное\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"110","id":779,"locale":"ru","sura":"005","text":"В тот День Аллах обратится к Исе, сыну Марйам, говоря: \"Ты вспомни Мою милость и благоволение к тебе и к твоей матери в ближайшей жизни, когда Я укрепил тебя Святым Духом (Джибрилом), и ты говорил с людьми младенцем в колыбели, доказывая невинность и чистоту твоей родительницы, и когда взрослым ты говорил то, что Я тебе внушал. И вот Я научил тебя писанию, мудрости, Торе и Евангелию, ниспосланному тебе от Меня, и научил тебя правильно говорить и поступать, и дал тебе способность вызывать знамения, которые не под силу человеку. И вот ты сделал из глины образ птицы и, с Моего дозволения и благодаря Моей мощи, вдохнул в неё жизнь. С Моего дозволения ты исцелял прокажённых и слепых, а также оживлял мёртвых по воле Аллаха. Вспомни также, как Я удержал сынов Исраила, которые хотели распять тебя и убить, когда ты представил им ясные знамения, чтобы они уверовали. Но сказали те из них, которые не уверовали, что все знамения, которые ты показал, - лишь очевидное колдовство\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"111","id":780,"locale":"ru","sura":"005","text":"Напомни (о Мухаммад!) своей общине, что случилось, когда Мы внушили партии из тех, которых Мы призывали к вере в Аллаха и Его посланника Ису, и они уверовали, и стали самыми близкими к Исе, и сказали: \"Мы уверовали, свидетельствуй, о Господи, что мы искренне и верно повинуемся Тебе, Твоим заповедям и предаёмся Тебе!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"112","id":781,"locale":"ru","sura":"005","text":"Вспомни (о Мухаммад!), когда апостолы сказали Исе: \"О Иса, сын Марйам! Может ли твой Господь ниспослать нам с неба трапезу со священной пищей, если ты попросишь Его?\" Иса ответил им: \"Если вы истинно веруете в Аллаха, бойтесь Его, повинуйтесь Его наставлениям, приказам и запретам и не просите новых знамений, кроме тех, которые вам уже были представлены\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s005-15.json","nextPage":"/ru/s005-17.json"}}