{"results":[{"aya":"022","id":691,"locale":"ru","sura":"005","text":"Сыны Исраила, не повинуясь приказу Аллаха, сказали: \"О Муса! Ведь на этой земле народ очень сильный и мощный; нам не по силам войти в неё, пока они там пребывают. Если же они её покинут, тогда мы в неё войдём\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":692,"locale":"ru","sura":"005","text":"Двое из них, которые уверовали в Аллаха и повиновались Ему, сказали: \"Войдите неожиданно к этим людям через ворота города. Если вы так сделаете, вы одержите победу над ними. На Аллаха Единого положитесь во всех своих делах, если вы искренне веруете!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":693,"locale":"ru","sura":"005","text":"Но они, настаивая на своём, сказали: \"О Муса! Мы никогда не сможем войти туда, пока эти сильные люди там остаются! Оставь нас, ты не властен над нами. Ступайте ты и твой Господь, и сражайтесь вместе против этих сильных и могучих людей, а мы останемся здесь.\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":694,"locale":"ru","sura":"005","text":"Тогда Муса обратился к Богу, говоря: \"О Господи! Я властен только над собой и моим братом. Суди Сам Своей справедливостью между нами и этими упорствующими отступниками, которые не повинуются Тебе!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":695,"locale":"ru","sura":"005","text":"Аллах ответил Мусе на его просьбу, объявив о своём запрете этому неповинующемуся народу вступать на эту землю в течение сорока лет, на протяжении которых они будут бесприютно блуждать по пустыне, не находя себе места. Аллах - слава Ему Всевышнему! - сказал Мусе, облегчая его горе: \"Не скорби же о том, что случится с этим народом, ведь они - отступники и не повинуются воле Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":696,"locale":"ru","sura":"005","text":"Агрессивность - одна из черт характера некоторых людей. Прочти (о Мухаммад!) иудеям истину о двух сыновьях Адама, [[Речь идёт о Хабиле и Кабиле (Авеле и Каине).]] каждый из которых принёс жертву Аллаху, стремясь получить Его благословение. Но Аллах принял жертву только у одного из них за его искренность. Тот, чью жертву Аллах не принял, стал завидовать своему брату. Он возненавидел брата и, угрожая ему, сказал: \"Я тебя убью!\" Другой ответил, что Аллах принимает благодеяния только от праведных и богобоязненных.","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":697,"locale":"ru","sura":"005","text":"И он добавил: \"Если же шайтан ввёл тебя в заблуждение, и ты поднимешь на меня руку, чтобы убить меня, я не поступлю, как ты, и не подниму свою руку на тебя. Я боюсь наказания Аллаха, Господа миров!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s005-3.json","nextPage":"/ru/s005-5.json"}}