{"results":[{"aya":"036","id":705,"locale":"ru","sura":"005","text":"И если бы у тех, которые не уверовали, было бы всё, что на земле из имущества и богатства, и даже намного больше, и захотели бы они этим выкупить себя и избежать наказания и муки в День воскресения за своё неверие, им бы всё это не пригодилось, и не принял бы Аллах от них ничего. Для них не будет пути к спасению от наказания в День воскресения, и им будет мучительнейшее наказание!","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":706,"locale":"ru","sura":"005","text":"Эти неверующие будут надеяться выйти из огня, но они никогда не выйдут из него, и для них будет вечное наказание!","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":707,"locale":"ru","sura":"005","text":"Вору и воровке отсекайте руки в воздаяние за их злодеяния - как наказание от Аллаха им и в назидание другим. Это - указание Аллаха. Аллах - Всемогущий, мудрый в Своём шариате, установил для каждого преступления подходящее наказание, необходимое как устрашение для других, чтобы они не повторяли дурных поступков и чтобы не допустить распространения этого явления.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":708,"locale":"ru","sura":"005","text":"У того, кто, совершив дурной поступок и грех, раскается и встанет на прямой путь, Аллах примет раскаяние. Поистине, Аллах Прощающ и Милосерден!","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":709,"locale":"ru","sura":"005","text":"Будь уверен, о посланник, которому поручено передать Послание, в том, что Аллаху Единому принадлежит всё в небесах и на земле! Он наказывает, кого захочет, Своей мощью и мудростью и прощает, кому пожелает, Своей мудростью и милостью. Аллах Всемогущ, властен и мощен над каждой вещью!","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":710,"locale":"ru","sura":"005","text":"О посланник! Пусть не печалят тебя дела тех, которые не веруют и спешат всё дальше к неверию из тех лицемеров, что говорят своими устами: \"Мы уверовали!\" Но на самом деле их сердца не уверовали. И пусть тебя не печалят те из иудеев, которые прислушиваются ко лжи, о которой разглагольствуют их раввины, и внимают ей. Они также прислушиваются к другим людям, которые никогда не приходили к тебе и не слушали тебя из-за гордости и ненависти к тебе. Они искажают, придавая ложный смысл тому, что было ниспослано в Торе, после того как Аллах уже предписал всё. Они говорят своим последователям: \"Если вам даровано это (искажённое Писание), то берите его, а если оно не даровано вам, то остерегайтесь и не принимайте другого!\" Не огорчайся (о Мухаммад!)! Если пожелает Аллах искусить того, чьё сердце закрыто для веры, ты не сможешь повести его по прямому пути, если не захочет Аллах. Это - те, которые были настойчивы в своих заблуждениях, и Аллах не захотел очистить их скверные сердца от зависти, лжи и неверия. Для них - в ближайшем мире - унижение, позор и поражение, а в будущей жизни для них - великое, мучительное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":711,"locale":"ru","sura":"005","text":"Они внимают лжи и пожирают запретное имущество, которое не принесёт никакого блага, как и взятки, и деньги, даваемые в рост. Если они придут к тебе (о Мухаммад!) и попросят рассудить между ними, рассуди их, если увидишь в этом добро, или отвернись от них. Если ты отвернёшься от них, они ни в чём не смогут повредить тебе. Ведь Аллах оберегает тебя от вредных людей. Если же ты станешь судить между ними, то суди справедливо, согласно наставлениям Аллаха и Его шариату. Поистине, Аллах любит справедливых, бережёт и награждает их!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s005-5.json","nextPage":"/ru/s005-7.json"}}