{"results":[{"aya":"029","id":698,"locale":"ru","sura":"005","text":"Я не буду сопротивляться тебе, когда ты будешь убивать меня, чтобы ты взял на себя бремя этого греха вместе с другим грехом - неискренностью по отношению к Аллаху, - и будешь ты среди обитателей огня в будущей жизни. Это - справедливое воздаяние Аллаха неправедным грешникам\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":699,"locale":"ru","sura":"005","text":"Душа его, под тяжестью дурных страстей, позволила ему легко преступить через родственные чувства и убить брата. Он убил своего брата и стал для Аллаха из потерпевших убыток. Ведь он потерял свою веру и своего брата.","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":700,"locale":"ru","sura":"005","text":"Когда же он убил своего брата, его охватили горе и растерянность, и он не знал, что делать с трупом. Аллах послал ворона, который разрыл землю, чтобы закопать мёртвого ворона, и убийца узнал, как скрыть мёртвое тело своего брата. И тогда он сказал, поняв тяжесть совершённого им греха и раскаиваясь в своём преступлении: \"О, горе мне! Я не могу, подобно этому ворону, скрыть труп моего брата\". И стал он в числе раскаявшихся в своём грехе [[Этот айат рассказывает о первом захоронении мёртвого в человеческой истории и о том, что захоронение в земле было внушено Аллахом - слава Ему Всевышнему! - на примере ворона. Мудрость захоронения мёртвого в земле заключается в том, чтобы не допустить распространения болезней. Предание тела земле - это также проявление почтения к усопшему.]] и в том, что он преступил природный зов крови.","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":701,"locale":"ru","sura":"005","text":"По причине того, что агрессивность и стремление угнетать других характерны для некоторых людей, Мы предписали сынам Исраила убивать агрессора, потому что, кто убил душу не как возмездие за душу и не за порчу и нечесть на земле, тот как бы убил всех людей и навлечёт гнев Аллаха, и будет наказан Им. А тот, кто эту душу сохранит, тот как бы всех людей убережёт от смерти, потому что он таким образом сохранит души других невинных людей и заслужит великую награду от Аллаха. [[В этом Священном айате указывается, что убить душу - это совершить преступление против всего общества. Это даёт право прокурору или любой власти, установленной государством, вынести обвинение по своим современным законам для защиты права общества, что соответствует праву Аллаха в исламском шариате. А тот, кто спасёт от гибели душу и сохранит её, сделает добро всему обществу. Данный айат показывает, что ислам заботится о соблюдении законов в благочестивом обществе и регулирует отношения между его членами. Только таким путём можно обеспечить безопасность, мир и сотрудничество между членами общества и различными общинами.]] Мы послали им посланников с ясными знамениями, но многие из сынов Исраила продолжают творить зло и не повинуются Аллаху.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":702,"locale":"ru","sura":"005","text":"Наказанием для тех, которые воюют против Аллаха и Его посланника, нарушая шариат и не повинуясь ему, распространяют на земле нечестие, совершая разбой и грабежи, должно быть таким: убивать тех, кто убил; распять тех, кто убил и захватил силой имущество других; отсечь у него руки и ноги, если он совершал разбой и грабежи, но не убивал; изгнать из страны или заключить в тюрьму, если он не причинил явного вреда, а только устрашил других. [[Священный Коран в этом и в 38 айате говорит о необходимости наказания лиц, угрожающих интересам общества и его членов, и пресечения преступлений. Только так можно предотвратить преступление, и тогда в обществе будут царить счастье, безопасность и мир. Наказание за преступление остановит людей от заблуждений и будет для них уроком. Оно также поможет воспитать уважение к личности и имуществу членов общества. Тот, кто страшится этих наказаний, не должен совершать преступления. Исламский шариат пресекает преступления лучше, чем законы, установленные человеком.]] Эти наказания - унижение и позор им в ближайшей жизни, а в будущей жизни будет им мучение в огне ада.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":703,"locale":"ru","sura":"005","text":"На тех нарушителей порядка и разбойников, которые раскаялись и обратились к Аллаху перед тем, как вы получили власть над ними, упомянутые выше наказания не распространяются, но они должны вернуть людям права и долг, взятые ими несправедливо. Поистине, Аллах Прощающ, Милосерден!","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":704,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Бойтесь Аллаха! Воздержитесь от запрещаемого Аллахом и повинуйтесь Его приказаниям и наставлениям! Ищите пути к Его благоволению повиновением и добродеяниями! Приложите все свои усилия для возвышения Его религии и победы над Его врагами. Может быть, вы получите Его благоволение и будете счастливы!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s005-4.json","nextPage":"/ru/s005-6.json"}}