{"results":[{"aya":"001","id":670,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Выполняйте все договоры, обеты и обещания между вами и Аллахом, а также законные договоры между вами и другими людьми, честно соблюдайте все свои обязательства. Аллах разрешил вам есть мясо животных из скота (верблюдов, коров, овец и т.д.), кроме того, что вам запрещено Аллахом. Вам не дозволена охота, когда вы в ихраме (в хаджже или умре) или находитесь в Священном месте - Запретном Доме Аллаха. Аллах устанавливает законы по Своей мудрости. Поистине, Аллах решает то, что Он захочет. И это - один из заветов Аллаха. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 120 айатов и является одной из последних ниспосланных сур Корана. Среди многих тем, затронутых в этой суре, следующие: 1) обязательность выполнения договоров, обетов и обещаний - будут ли они между рабами и их Господом или между людьми, 2) некоторые запрещения мусульманам в пище, 3) разрешённая мусульманам пища, 4) разрешение верующим жениться на целомудренных женщинах из обладателей Писания, 5) как и в каком порядке совершается омовение перед молитвой, 6) сухое омовение песком или пылью в случае отсутствия воды перед молитвой, 7) требование справедливости даже по отношению к врагам, 8) блага, дарованные Аллахом мусульманам, 9) обязанность хранить Священную Книгу мусульман - Коран, 10) как иудеи искажали слова Аллаха, 11) как христиане забыли некоторые заповеди Аллаха, о которых им напомнили, и что они остаются неверными из-за утверждения, что Иса - сын Аллаха, 12) разоблачение ложного утверждения иудеев и христиан о том, что они сыновья Аллаха и Его любимцы, 13) некоторые сведения об иудеях, 14) рассказ об обоих сыновьях Адама, который доказывает, что агрессивность - одна из черт людей, сыновей Адама, 15) месть обязательна, чтобы предупредить и наказать агрессию, 16) наказание за распутство и за кражу, 17) ещё раз в этой суре говорится об искажении иудеями законов, данных в Торе, о необходимости судить по шариату, ниспосланному Аллахом, и о том, что Тора и Евангелие содержали истину до того, как их исказили, 18) враждебность тогдашних иудеев и христиан к верующим, и требование не подчиняться им, а противостоять им, 19) неверие тех христиан, которые утверждают, что Аллах - третий в троице, 20) в этой суре также рассказывается о тех христианах, которые уверовали в Истину Аллаха, 21) запрещение верующим отказывать себе в той пище, которая разрешена им Аллахом, 22) искупление за нарушение клятвы верующим, 23) абсолютное запрещение вина и пьянства, 24) некоторые обряды паломничества (хаджжа), Священное место - Кааба, запретные месяцы, достоинство Каабы и запретных месяцев, 25) разрешение того, что арабы сами себе запретили без довода, 26) составление завещания перед отъездом, 27) чудеса, совершённые Исой, - мир ему! - для подтверждения своего учения, несмотря на которые сыны Исраила всё равно не поверили в него. Отказ Исы - мир ему! - принимать поклонение ему как Богу, 28) власть Аллаха - слава Ему Всевышнему! - над всем в небесах и на земле и Его беспредельная сила и мощь]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":671,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Не нарушайте Священных обрядов Аллаха; ни обрядов паломничества (хаджжа) во время ихрама; ни других законов Аллаха. Не нарушайте также святости запретных месяцев, не начинайте войну в это время, за исключением, если вы вынуждены обороняться от врагов. Не нарушайте жертвоприношения скота, предназначенного для Дома Аллаха во время паломничества (хаджжа), отняв его или запретив его доставку на место. Не нарушайте обряда украшения (шеи) животных, приносимых в жертву, чтобы отличить их от обычных. Не задерживайте людей, направляющихся в Запретный Дом Аллаха, которые просят благоволения и щедрости у Него. Когда же вы выйдете из ихрама и покинете Священное место поклонения, вам разрешается охота. Пусть не навлекает на вас греха ненависть к тем людям, которые не допустили вас к Священной мечети. Помогайте друг другу, о вы, кто верует, в благочестии, благодеяниях и соблюдении обрядов Аллаха, Его шариата и заветов. И не помогайте в злодеяниях, грехах, вражде и в неповиновении Аллаху. Бойтесь Аллаха! Поистине, Аллах силён в наказании!","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":672,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Вам запрещается в пищу мертвечина, [[Животное может пасть от старости, болезни или отравления, и, следовательно, его мясо может содержать вредные элементы для человека.]] текущая кровь, [[Кровь содержит продукты распада пищи как полезные, так и вредные. Кровь поступает в различные органы тела, которые очищают её от ядовитых веществ или выделяют её из тела. Кроме того, в крови собираются также ядовитые вещества, выделяемые паразитами в теле. Поэтому кровь запрещается в пищу.]] свинина [[Свинья является носителем многих паразитов, которые могут перейти к человеку при употреблении её мяса в пищу и стать причиной многих болезней. Поэтому свинина запрещается в пищу.]] и то, что заколото без упоминания имени Аллаха, мясо удавленной скотины или павшей от удара, или убившейся от падения с высоты, или забоданной рогами другого животного, или мясо скотины, которую заел хищный зверь. Но мясо той разрешённой скотины, которую вы ещё застали в живых, годится в пищу, если вы закололи животное по шариату. Вам запрещается употреблять в пищу мясо животных, приносимых в жертву идолам. Вам запрещается также стремиться узнать неизвестное будущее по стрелам, а также делить что-либо между собой бросанием стрел. Употреблять в пищу то, что вам запрещено, большой грех и отклонение от законов Аллаха. Теперь неверные потеряли надежду покончить с вашей религией. Не бойтесь, что они одержат победу над вами, страшитесь лишь Меня и не отклоняйтесь от Моих законов. Сегодня Я завершил вероустав ваш, проявив к вам сполна Мою милость. Я благоизволил поставить вам вероуставом ислам - вашу религию - и даровал вам достоинство и стойкость. Тот, кто испытывая голод, вынужден будет есть то, что мусульманам запрещено в пищу, и ел только, чтобы отвратить опасность гибели, не склоняясь к греху, того Аллах простит. Поистине, Аллах - Прощающий, Милостивый!","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":673,"locale":"ru","sura":"005","text":"Тебя (о Мухаммад!) спрашивают, что разрешается им в пищу. Скажи им: \"Вам Аллах разрешает блага, которыми наслаждаются чистые, здоровые души, и то, что изловят вам дикие животные, приученные вами к лову, как указал вам Аллах. Ешьте из того, что они вам изловят, и призывайте имя Аллаха, направляя их на охоту. Бойтесь Аллаха и повинуйтесь тому, что установлено шариатом ислама, не преступайте границ шариата. Остерегайтесь неповиновения Аллаху в этом! Он скор в расчёте!","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":674,"locale":"ru","sura":"005","text":"Сегодня, когда уже ниспослан этот айат Аллахом, вам дозволяется в пищу всё, чем наслаждаются целомудренные, здоровые, чистые души. Вам дозволена пища обладателей Писания и мясо тех заколотых ими животных, которые не запрещаются мусульманам, и им разрешается ваша пища. Вам разрешено брать в жёны из целомудренных, верующих в Аллаха, а также из тех целомудренных, которым было ниспослано Писание до вас, если вы им даёте предбрачный дар (калым) и намерены на них жениться. Не предавайтесь страстям, не вступайте в незаконные отношения или в тайные любовные связи. Тот, кто отрёкся от своей веры в Аллаха, потеряет награду за свои деяния, а в будущей жизни будет среди понёсших тяжёлый урон.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":675,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Если вы собираетесь совершить молитву, то перед ней совершите омовение следующим образом: вымойте лицо, руки до локтей, оботрите голову (или часть её) водой и вымойте ноги до щиколоток. Если вы осквернены (т.е. имели половые сношения), мойтесь с головы до ног и очищайтесь. [[Очищение имеет два значения. Первое - обратиться к Аллаху Всевышнему всем своим сердцем с намерением предстать перед Ним с открытой, искренней душой и чистыми помыслами. Второе: физическая чистота - омовение наружных частей тела, подвергающихся загрязнению. Омовение можно совершать и пять раз в день. Мужчинам и женщинам нужно мыться после половых сношений, а женщинам также после менструации и выделения крови после родов. Омовение очищает тело от болезнетворных микробов, усиливает кровообращение, повышает жизненный тонус, снимает нервное напряжение, и поэтому пророк Мухаммад - да благословит его Аллах и приветствует! - сказал: \"Когда ты раздражаешься, совершай омовение!\" Сухое омовение песком имеет первое значение очищения, т.е. - обращение к Аллаху и подготовка к этому с намерением предстать перед Ним с чистой душой, обращаясь искренне только к Нему.]] Если вы больны и вам не разрешается употреблять воду, которая может повредить вам, или вы в пути и не нашли воды, или вы выходили по естественной нужде и вернулись из отхожего места, или вы совершили половой акт и не нашли воды, то тогда употребите для омовения чистый песок: оботрите свои лица и руки чистым сухим песком. Аллах не хочет затруднять вас Своим шариатом, но желает очистить ваши тела и души, чтобы завершить Свою милость, руководя вами, объясняя и облегчая вам прямой путь, чтобы вы стали благодарны Аллаху за Его руководство и милость своим постоянным повиновением Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":676,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Помните милость Аллаха к вам, когда привёл Он вас к исламу, и помните обет, данный Аллаху, когда вы обещали повиноваться посланнику Аллаха - Мухаммаду - да благословит его Аллах и приветствует! Бойтесь Аллаха и выполняйте свои обеты. Аллах - слава Ему Всевышнему! - знает тайны ваших сердец и воздаст вам за это!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"nextPage":"/ru/s005-2.json"}}