{"results":[{"aya":"085","id":754,"locale":"ru","sura":"005","text":"Аллах вознаградит их за признание Корана и веру в Него райскими садами с дворцами и деревьями, где внизу текут реки. Эта награда - воздаяние каждому, творящему добро!","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":755,"locale":"ru","sura":"005","text":"А те, кто не уверовал в Аллаха и Его посланников и считал ложью знамения, ниспосланные Аллахом, как руководство к истине, - обитатели огня, где для них будет мучительное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":756,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Не запрещайте себе те блага, которые дозволил вам Аллах, и не преступайте пределы шариата Аллаха, будьте умеренными! Аллах не любит преступающих пределы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":757,"locale":"ru","sura":"005","text":"Питайтесь из того, чем наделил вас Аллах, - дозволенной и доброй пищей. Бойтесь Аллаха, будучи благочестивыми, и поклоняйтесь Ему, если вы искренне уверовали в Него!","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":758,"locale":"ru","sura":"005","text":"Аллах не взыскивает с вас за пустословие в ваших клятвах, но вы отвечаете перед Аллахом за ваши намерения. Он наказывает вас за невыполнение клятв, связанных с намерениями в сердцах. В таком случае, во искупление этого греха, нужно делать всё, чтобы Аллах простил вас: кормить десять бедняков в течение одного дня той же пищей, которую ест ваша семья, без излишества и без скупости, или одеть десять бедняков в обычную одежду, или освободить раба. Если тот, кто дал клятву, не может выполнить ни одного из этих видов искупления, то - пост в течение трёх дней. Благодаря любому из этих искуплений прощается клятва с намерением, которую вы дали, употребляя имя Аллаха, и нарушили. Соблюдайте же свои клятвы и давайте их только тогда, когда это необходимо. Если же вы нарушили свои клятвы, то не пренебрегайте искуплением, стремясь к прощению. Так Аллах разъясняет вам Свои знамения, чтобы вы были благодарны Ему, узнав эти наставления и точно соблюдая их [[Это один из многих айатов Священного Корана, посвящённых теме освобождения рабов. В Коране указывается на множество случаев, требующих освобождения рабов и сокращения причин рабства.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":759,"locale":"ru","sura":"005","text":"О вы, которые уверовали в Аллаха, Его Писания и Его посланников и которые повинуются Его Истине! Вино (всё, что пьянит и отравляет ум), майсир (азартные игры), камни для приношения жертв идолам и стрелы для гадания, и гадание на камнях и картах - всё это - мерзость из деяний шайтана. Воздерживайтесь от этих дурных деяний, чтобы обрести счастье в ближайшей жизни и блаженство рая в будущей жизни!","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":760,"locale":"ru","sura":"005","text":"Шайтан, склоняя вас к вину, пьянству и к азартным играм, хочет лишь посеять среди вас разногласия, вражду и ненависть, пытаясь ослабить вас, нарушить дружбу и согласие между вами, отвратить вас от веры в Аллаха, поклонения Ему и от молитвы. Тогда ваша будущая жизнь будет такой же скверной, как ваша настоящая жизнь. Узнав об этих мерзких деяниях, запрещённых вам, отстранитесь от них, чтобы не дать возможности шайтану достичь своих дурных намерений! [[Аллах Всевышний указал в этом айате на четыре последствия употребления вина и увлечения майсиром, на основе чего их нужно запрещать: 1. Это - явный вред. Ведь вино вредно для ума, а майсир вреден для имущества. В результате у человека будет дурное сердце. И шайтан старается привлечь человека к ним. 2. Это - зло, несущее ненависть и зависть. Майсир обычно заканчивается ссорой и бывает причиной ненависти и зависти. Вино - самый злой грех. Оно запрещается потому, что Аллах наделил человека достоинством, даровал ему ум. В мозгу человека есть клетки, которые управляют волей, разумом, способностью различать и выбирать, т.е. все высшие свойства человека. Вино, наркотики и всё, что опьяняет, вредно влияет на деятельность высших отделов коры головного мозга, останавливая их работу на короткое или продолжительное время, в зависимости от степени влияния алкоголя на человека. В таком случае низшие центры клеток начинают господствовать, и человек становится нервным и агрессивным, или он расслабляется и становится равнодушным, а это значит, что затронут его разум, и его работоспособность понижается. Вино оказывает вредное действие на пищеварительный тракт, на почки и на печень. 3. Когда человек теряет разум, он не обращается к Аллаху и не поминает Его имя. А ведь поминание Аллаха оживляет сердце. 4. Вино отклоняет человека от молитвы. Ведь из-за пьянства человек забывает о молитве и о том, как правильно совершать её. Вино запрещается даже в небольших дозах, чтобы человек не привык к нему.]]","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s005-12.json","nextPage":"/ru/s005-14.json"}}