{"results":[{"aya":"092","id":761,"locale":"ru","sura":"005","text":"Повинуйтесь Аллаху и пророку в том, что он вам передаст от Аллаха. Будьте осторожны и отстранитесь от того, что подвергнет вас мучению, если не повинуетесь. Если же вы отвернётесь и не будете исполнять того, что повелел Аллах, тогда знайте, что Он вас накажет за это. И не будет у вас никакого оправдания, после того как Наш посланник объяснил вам какое наказание вас ждёт за неповиновение Аллаху. Долг Нашего посланника - верно передать вам Наши заповеди и полно и ясно объяснить их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"093","id":762,"locale":"ru","sura":"005","text":"Нет греха на тех, которые уверовали в Аллаха и посланника и творят доброе, в том, что они вкушают из доброй, разрешённой Аллахом пищи, и в том, что они вкушали из запрещённой пищи, до того как они узнали об этом запрете. Если они богобоязненны и удержались от этого, узнав о запрете, и продолжают быть богобоязненными и веровать в учение Аллаха и Его шариат, если они будут бояться Аллаха и творить доброе, а также честно и хорошо будут делать свои дела, Аллах наградит их за верность и добродеяния. Ведь Аллах любит добродетельных!","translator":"Ministry of Awqaf, Egypt"},{"aya":"094","id":763,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Аллах будет испытывать вас во время хаджжа (паломничества), запретив охоту на некоторых животных и птиц, на которых вам легко охотиться, используя свои руки и копья, чтобы узнать тех, которые в глубине души повинуются Ему и бояться Его. А тем, кто преступит пределы, установленные Аллахом, после того как они стали им ясны, - мучительное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"095","id":764,"locale":"ru","sura":"005","text":"О вы, которые уверовали! Не убивайте добычи, когда вы в ихраме, направляясь на хаджж или умру, и когда совершаете обряды. А кто из вас убьёт умышленно, должен возместить это воздаянием из какого-либо домашнего скота. Воздаяние будет установлено двумя справедливыми мужчинами из вас и будет роздано беднякам у Каабы; или искупление - выплатить беднякам или дать им пищу, равную по стоимости добыче: каждому бедняку нужно дать столько, сколько хватит на один день; или соблюдать пост столько дней, сколько бедняков можно было накормить пищей, предназначенной для искупления. Это - в искупление греха за нарушение правила об охоте. Это - шариат Аллаха, чтобы преступник почувствовал вред совершённого. Аллах простит прежний грех, совершённый до подобного запрета. А кто снова совершит это после того, как узнал о запрещении, того Аллах накажет за его скверные деяния. Аллах Велик и Всемогущ, Обладатель возмездия тому, кто упорен в своём грехе!","translator":"Ministry of Awqaf, Egypt"},{"aya":"096","id":765,"locale":"ru","sura":"005","text":"Аллах разрешает ловить рыбу в море и использовать её в пищу вам и находящимся в пути, но Он запретил вам охотиться на животных на суше, пока вы в ихраме и совершаете обряды хаджжа и умры. Бойтесь Аллаха, страшитесь Его наказания и будьте послушны Ему! К Нему ваше возвращение в Судный день, и Он воздаст вам за то, что вы делаете!","translator":"Ministry of Awqaf, Egypt"},{"aya":"097","id":766,"locale":"ru","sura":"005","text":"Аллах установил Каабу - Священный Дом, запретный для греха и преступления против человека и животного. Это - Священный, Великий Дом, в котором людям безопасно, в сторону которого они обращаются во время молитвы, совершают там хаджж, во время которого они объединяются и бывают гостями у Аллаха. Аллах также установил запретный Священный месяц для паломничества и жертвенных животных с украшениями, повешенными на них, чтобы отличить их как дар для Каабы. И это - для того, чтобы вы убедились, что Аллах знает всё, что в небесах, откуда был ниспослан шариат, и что на земле. Он устанавливает на земле только то, что идёт вам на пользу. Аллах о каждой вещи сведущ!","translator":"Ministry of Awqaf, Egypt"},{"aya":"098","id":767,"locale":"ru","sura":"005","text":"Знайте, о люди! Наказание Аллаха будет сурово тому, кто нарушает Его запреты, но Он Милосерд и прощает грехи тем, кто раскается и будет соблюдать Его законы.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s005-13.json","nextPage":"/ru/s005-15.json"}}