{"results":[{"aya":"015","id":684,"locale":"ru","sura":"005","text":"О обладатели Писания! К вам пришёл Наш посланник Мухаммад - да благословит его Аллах и приветствует, - призывая к Аллаху, к Его Истине, разъясняя вам многое из того, что вы скрываете из Торы и Евангелия, и оставляя без внимания многое из того, что вы скрыли, ставшего ненужным. От Аллаха к вам пришёл шариат - Свет, разъясняемый в ясном Писании - Коране,","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":685,"locale":"ru","sura":"005","text":"которым Аллах ведёт тех, кто следует Его благоволению, к пути спасения из мрака неверия и заблуждения; и выводит их Своей волей к Свету веры, и ведёт их праведным путём истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":686,"locale":"ru","sura":"005","text":"Те, которые ложно говорят, что Аллах - это Мессия, сын Марйам, - не веруют. Скажи им (о Мухаммад!), так дерзко судящим о ранге Божественности, что никто не был властен помешать желанию Аллаха, если бы Он хотел погубить Ису и его мать, и всех, кто на земле. Аллаху Единому принадлежит власть над небесами, землёй и тем, что между ними. Аллах творит всё, что хочет, как Он пожелает. Поистине, Аллах Мощен и Ему подвластна всякая вещь!","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":687,"locale":"ru","sura":"005","text":"Иудеи и христиане сказали: \"Нас возлюбил Аллах - мы сыновья Аллаха и Его любимцы. Скажи им (о Мухаммад!): \"Почему же Он наказывает вас за ваши прегрешения и вводит в огонь ада?\" Вы возводите на Аллаха ложь, потому что вы такие же люди, как и все, которых Он создал, и Он воздаст вам за ваши деяния. Аллах владеет и землёй, и небом, и тем, что между ними, и к Нему - возвращение!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":688,"locale":"ru","sura":"005","text":"О обладатели Писания! К вам пришёл Наш посланник, который разъясняет вам Истину Аллаха после долгого перерыва, чтобы вы не оправдывали вашего неверия тем, что Аллах не посылал вам ни благовестника, ни увещевателя. Вот пришёл к вам благовестник и увещеватель. Аллах властен над всем - Он ниспосылает Писания и воздаст вам за ваши дела!","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":689,"locale":"ru","sura":"005","text":"И вспомни (о Мухаммад!), что Муса сказал своему народу: \"О мой народ! Вспомните милость Аллаха вам с благодарностью и повиновением. Он избрал из вас много пророков и сделал вас почитаемыми, как царей, после того, как вы были униженными, находясь под властью Фараона, и одарил вас из Своей милости тем, чего Он не давал ни одному из всех народов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":690,"locale":"ru","sura":"005","text":"О народ мой! Повинуйтесь приказу Аллаха и вступите на священную землю, предназначенную для вас, и не отступайте перед её сильными обитателями, чтобы не оказаться вам лишёнными Божьей победы и Божьей благосклонности\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s005-2.json","nextPage":"/ru/s005-4.json"}}