{"results":[{"aya":"064","id":733,"locale":"ru","sura":"005","text":"И вот иудеи сказали: \"Рука Аллаха привязана, не даёт подаяния!\" Да привяжет Аллах их руки и лишит их Своей пощады и милости! Поистине, Аллах Богат и Щедр, расходует и раздаёт, как пожелает! То, что даровано тебе Аллахом (о Мухаммад!), вызывает неверие и несправедливость многих из них из-за зависти и ненависти. Мы возбудим в их сердцах вражду и ненависть друг к другу до Дня воскресения. Всякий раз, когда они зажгут огонь войны против посланника и верующих, Господь его тушит, посылая им поражение, а посланнику и его последователям - победу. Они стремятся посеять порок и нечестие на земле интригами и разжиганием войн. Аллах не любит тех, кто распространяет нечестие.","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":734,"locale":"ru","sura":"005","text":"Если бы обладатели Писания - иудеи и христиане - уверовали в ислам и посланника ислама и воздержались от грехов, упомянутых Нами, Мы бы очистили их от скверных деяний и ввели бы их в сады рая, где они будут пользоваться всеми его благами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":735,"locale":"ru","sura":"005","text":"Если бы они берегли Тору и Евангелие и следовали бы их учению в том виде, в каком они были им ниспосланы, и верили бы в то, что им было низведено Господом - в Коран, Аллах расширил бы и увеличил их удел со всех сторон. Не все они одинаковы в заблуждении. Есть среди них разумные, справедливые люди, которые уверовали в пророка Мухаммада - да благословит его Аллах и приветствует! - и в Коран. Но большинство из них... - скверно то, что делают они и говорят, отвратившись от истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":736,"locale":"ru","sura":"005","text":"О ты, посланник Аллаха! Сообщи людям то, что тебе было низведено твоим Господом, и призывай их выполнять это. Не бойся никого и ничего. Если же ты не сделаешь этого, то ты не передашь Послания Господа и тем не выполнишь своей миссии. Ведь тебе было поручено передать его всем. Аллах - твой Защитник, ограждающий тебя от козней неверных. Шариат Аллаха показывает, что Аллах не допустит торжества неправды над справедливостью. Поистине, Аллах не ведёт неверных по прямому пути!","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":737,"locale":"ru","sura":"005","text":"Скажи (о Мухаммад!) обладателям Писания: \"Вы не будете на прямом пути религиозной истины, пока вы не объявите о всех заветах, повелениях и заповедях, ниспосланных в Торе и Евангелии, и пока вы не последуете им, уверовав в Коран, низведённый Аллахом Своему посланнику, как руководство людям\". Будь уверен (о посланник!), что у большинства из обладателей Писания после появления Корана лишь увеличится несправедливость, неверие, богохульство и упорство из-за зависти и ненависти, Не огорчайся же из-за нечестивых и неверных людей!","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":738,"locale":"ru","sura":"005","text":"Если те, кто уверовал в Аллаха, и те, кто последовал за Мусой из иудеев и сабеев, и те, кто последовал за Исой из христиан, искренне уверовали в Аллаха одного, в День воскресения и воздаяния и творили благое, выполняя шариаты ислама, - им не будет муки, а будет блаженство в День воскресения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":739,"locale":"ru","sura":"005","text":"Мы заключили договор с сынами Исраила и низвели им Тору, чтобы они следовали её заповедям, и направили к ним много пророков, чтобы объяснить им Тору и утвердить её завет. Но они попирали этот завет всякий раз, когда приходил к ним посланник с тем, чего не желали и не хотели их души. Одних они объявляли лжецами, других же убивали.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s005-9.json","nextPage":"/ru/s005-11.json"}}