{"results":[{"aya":"029","id":818,"locale":"ru","sura":"006","text":"Если бы их вернули в этот мир, они снова встали бы на неверный путь и сказали бы: \"Нет другой жизни, кроме нашей, земной жизни. И мы никогда не будем воскрешены\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":819,"locale":"ru","sura":"006","text":"Если бы ты (о Мухаммад!) увидел их в Судный день, когда они предстанут перед Господом и узнают истинность Его Писаний, переданных через Его посланников, ты бы заметил, как они будут подавлены и смущены. И Аллах им скажет: \"Разве это - не истина, от которой вы отказались и которую отрицали в своей ближайшей жизни?\" Тогда они, униженные и презренные, ответят: \"Да, клянёмся Господом нашим, это - истина\". Тогда Аллах им скажет: \"Войдите в огонь и вкусите муки за то, что вы были неверными!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":820,"locale":"ru","sura":"006","text":"В убытке остались те, которые отрицали встречу с Аллахом в Судный день и наказание, считая это ложью и продолжая быть неверующими, настаивали на этом. И когда пришёл к ним внезапно час расплаты в День воскресения, тогда они, раскаявшись, воскликнули: \"Горе нам за то, что отклонялись от Истины Аллаха в нашей ближайшей жизни и пренебрегали ею!\" Они понесут ношу своих грехов и злодеяний. О, как тяжела ноша грехов, которую они понесут!","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":821,"locale":"ru","sura":"006","text":"Жизнь в этом мире, которую неверующие считали единственной, говоря, что не будет другой жизни, и в которой они не искали благоволения Аллаха, - всего лишь бесполезная игра и забава. В будущем приюте - настоящая жизнь. Это и есть благо для богобоязненных, повинующихся Аллаху и Его заветам. Разве вы не разумеете этой явной истины и не понимаете, что для вас - добро и что для вас зло?","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":822,"locale":"ru","sura":"006","text":"Мы знаем (о пророк!), тебя печалит то, что неверующие говорят, отрицая твою миссию и считая твои слова ложью. Не огорчайся, потому что, поистине, они не тебя во лжи обвиняют, это они, неправедные, сами отклоняются от истины и отрицают своими речами знамения Аллаха, доказывающие твою истину и пророчество.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":823,"locale":"ru","sura":"006","text":"И до тебя посланники объявлялись лжецами и подвергались гонению со стороны своего народа; так и твой народ поступил с тобой. Предыдущие посланники много терпели от тех, кто отрицал их пророчество, пока не пришла Наша помощь. Потерпи, как они терпели, пока к тебе не придёт Наша помощь! Никто не отменит обещания Аллаха помогать стойким верующим одержать победу. Это обещание обязательно исполнится! Мы рассказывали тебе об этих посланниках и о Нашей поддержке, оказанной им, чтобы утешить тебя и чтобы ты знал (о Мухаммад!), что передача Писания Аллаха людям требует терпения!","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":824,"locale":"ru","sura":"006","text":"И если тебе (о Мухаммад!) тягостно, что они отвращаются от твоей проповеди, несущей Истину Аллаха, тогда ты мог бы искать расселину в земле или лестницу, по которой ты смог бы подняться на небо, чтобы принести им знамения об истинности твоих слов. Тогда сделай так! Но ты не сможешь этого сделать. Успокойся и потерпи, выполняя волю Аллаха. Если бы Он пожелал, Он повёл бы их всех по прямому пути к вере в то, что ты (о Мухаммад!) принёс им, и они бы все уверовали, как ты хочешь. Но Аллах оставил их, давая возможность им самим выбрать свой путь. Не будь (о Мухаммад!) среди невежд, которые не знают предписаний и законов Аллаха для Его рабов!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-4.json","nextPage":"/ru/s006-6.json"}}