{"results":[{"aya":"127","id":916,"locale":"ru","sura":"006","text":"Для верных, поминающих Аллаха, уготована мирная обитель безопасности и благополучия - рай у Аллаха. Он - их покровитель и помощник за те добродеяния, которые они совершили в ближайшей жизни!","translator":"Ministry of Awqaf, Egypt"},{"aya":"128","id":917,"locale":"ru","sura":"006","text":"Если для тех, которые шли по прямому пути Истины Аллаха, будет мир, безопасность и покровительство Аллаха, то для тех, которые шли по пути шайтана, будет кара и наказание за то, что они делали, когда Аллах - слава Ему Всевышнему! - соберёт их всех в День воскресения и скажет грешникам из джиннов и людей: \"О собранные здесь джинны, вы соблазняли людей, и многие из них следовали за вами!\" Тогда те люди, которые следовали за джиннами, скажут: \"О наш Творец и Покровитель! Мы получали друг от друга пользу и предавались страстям, и мы подошли к пределу жизни, назначенному нам Тобой\". Аллах Всевышний скажет им: \"Огонь - ваше место - для вечного пребывания в нём, кроме тех, которых Аллах пожелает спасти из тех, кто не отрицал Послания Аллаха\". Поистине, Аллах - Мудрый и Знающий!","translator":"Ministry of Awqaf, Egypt"},{"aya":"129","id":918,"locale":"ru","sura":"006","text":"Подобно тому, как неверные из людей и джиннов получали выгоду друг от друга и наслаждались этим, Мы сделали некоторых неправедных покровителями друг другу за то, что они совершают из великих грехов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"130","id":919,"locale":"ru","sura":"006","text":"Аллах Всевышний скажет им в Судный день: \"О вы, люди и джинны! К вам приходили посланники с явными знамениями и доказательствами, которые рассказывали вам Мои айаты и предупреждали вас о наступлении сего Дня. Почему же вы лжёте и не говорите правду?\" Они ответят: \"Мы признаём то, что мы сделали\". Соблазн ближней жизни обольстил их, и они сами сознались, что были неверными.","translator":"Ministry of Awqaf, Egypt"},{"aya":"131","id":920,"locale":"ru","sura":"006","text":"Милосердный Аллах направлял Своих посланников, чтобы они разъясняли знамения и доказательства и предупреждали о последствиях неверия. Твой Господь (о пророк!) не губил селения по несправедливости, когда обитатели не ведали и не знали, что они отклонились от истины. Аллах обязательно до этого показывал им их злодеяния и предупреждал их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"132","id":921,"locale":"ru","sura":"006","text":"Каждому - степень награды или кары, в соответствии с его деяниями. За добродеяния - награждение, а за злодеяния - наказание. Аллах - слава Ему Всевышнему! - Всезнающий и не небрежёт тем, что они делают. Их злодеяния записываются в Книге, в которой не пропускается ни малого, ни большого, а всё засчитывается.","translator":"Ministry of Awqaf, Egypt"},{"aya":"133","id":922,"locale":"ru","sura":"006","text":"Твой Господь (о Мухаммад!) не нуждается ни в Своих рабах, ни в их поклонении. Он обладает неограниченной властью и милостью. По Своей милости Он наставляет вас на добрые дела и приказывает отстраняться от зла. Аллах Всемогущ: если захочет погубить вас и заменить вас другим народом по Своему желанию, - это Ему, Всевышнему, нетрудно сделать. Он же взрастил вас из потомства другого -предыдущего - народа, и вы наследовали землю после них.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-18.json","nextPage":"/ru/s006-20.json"}}