{"results":[{"aya":"106","id":895,"locale":"ru","sura":"006","text":"Следуй (о пророк!) тому, что было внушено тебе от твоего Господа, руководителя и властелина твоих дел. Он - Аллах Единый, нет божества, кроме Него. Он - Тот, кто заслуживает, чтобы Ему покорились и поклонялись. Слушай Его и покорись Ему, отвернись от многобожников и не водись с ними!","translator":"Ministry of Awqaf, Egypt"},{"aya":"107","id":896,"locale":"ru","sura":"006","text":"Если бы Аллах пожелал, Он бы Своей мощью и силой заставил их поклоняться Ему одному, но Он оставил им это дело, чтобы они сами выбрали свой путь. Мы не назначали тебя ни хранителем, ни надсмотрщиком над ними, над их деяниями, ни поручителем за них, который улаживает их дела.","translator":"Ministry of Awqaf, Egypt"},{"aya":"108","id":897,"locale":"ru","sura":"006","text":"О те, которые уверовали, не поносите идолов многобожников, которым они поклоняются помимо Аллаха, а то они, по вражде и неразумию, в гневе станут оскорблять вас и хулить Аллаха. Так Мы каждому народу разукрасили его дело, но потом они будут отвечать перед Аллахом и к Нему, Единому, будет возвращение всех в День воскресения. Тогда Аллах сообщит им о том, что они делали, и воздаст им за их деяния!","translator":"Ministry of Awqaf, Egypt"},{"aya":"109","id":898,"locale":"ru","sura":"006","text":"Те многобожники, которые не уверовали, поклялись самой важной из своих клятв: если придёт к ним конкретное знамение, которое они попросят, они обязательно уверуют в Коран. Скажи им (о пророк): \"Эти знамения от Аллаха и полностью в Его власти. Я не властен ни над одним из них\". О вы, которые уверовали, вы не знаете то, что знаю Я. Если им даже и придут знамения, они не уверуют!","translator":"Ministry of Awqaf, Egypt"},{"aya":"110","id":899,"locale":"ru","sura":"006","text":"Вы не знаете, что когда приходят к ним знамения, Мы переворачиваем им сердца от раздумий и сомнительных толкований и наполняем их взоры ложными воображениями, и они остаются такими же, какими были до прихода доказательств, - упорствующими, неповинующимися, колеблющимися, слепыми в своём заблуждении.","translator":"Ministry of Awqaf, Egypt"},{"aya":"111","id":900,"locale":"ru","sura":"006","text":"Те, которые поклялись, что, если придут к ним знамения, они уверуют, поистине, не говорят правды, и Аллах знает цену их клятвам. Если бы Мы ниспослали им ангелов, которых они увидели бы своими глазами, если бы мёртвые заговорили с ними после того, как Мы их воскресили и вывели из могил, и, даже если бы собрали перед ними все доказательства истинности знамений Аллаха, они бы всё равно не уверовали, если бы этого не пожелал Аллах. Большинство их не постигают истину и не повинуются Аллаху. Их сердца ослепли от невежества язычества.","translator":"Ministry of Awqaf, Egypt"},{"aya":"112","id":901,"locale":"ru","sura":"006","text":"Эти люди (о Мухаммад!) были твоими врагами и не слушали тебя, настойчиво выступая против тебя, а ты хотел вести их к прямому пути. И так Мы установили для каждого пророка, передающего Наше Послание, суровых врагов, - самых зловредных из числа людей и из числа джиннов, - скрытых от тебя, которые внушают друг другу прелестные, но фальшивые слова для соблазна и ложного обольщения. Так захотел Аллах. А если бы Он пожелал, они бы так не поступали. Но это - для того, чтобы очистить сердца верующих и чтобы истина стала явной. Оставь же неверующих в их заблуждении и с тем, что они ложно измышляют.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-15.json","nextPage":"/ru/s006-17.json"}}