{"results":[{"aya":"022","id":811,"locale":"ru","sura":"006","text":"Скажи им (о Мухаммад!), что будет, когда Мы соберём всех людей в Судный день и скажем, упрекая многобожников, которые придавали Аллаху сотоварищей: \"Где же те божества, которых вы придавали Аллаху в сотоварищи, чтобы они вам помогали?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":812,"locale":"ru","sura":"006","text":"В этот тяжёлый для них День, они постараются отречься от своего прежнего многобожия и скажут ложно: \"Клянёмся Аллахом, нашим Владыкой, мы никогда не были многобожниками, не измышляли других божеств, ставя их наравне с Аллахом!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":813,"locale":"ru","sura":"006","text":"Посмотри (о Мухаммад!), как они измышляют ложь на самих себя, и скрылись от них те, которых они сооружали из камней и поклонялись им, придавая их Аллаху в сотоварищи!","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":814,"locale":"ru","sura":"006","text":"Среди неверных были такие, которые приходили к тебе (о Мухаммад!), когда ты читал Коран, не для того, чтобы понять его и идти по прямому пути, который он указывает, а для того, чтобы найти способ порицать его и издеваться над ним. Поэтому Мы лишили их способности размышлять и слушать, наложили на их умы и сердца покровы, чтобы они не поняли, а их уши закрыли глухотой, которая мешает им слушать айаты Корана. Хотя они и видят всякое знамение, они не верят в него. И когда они приходят к тебе (о Мухаммад!), препираясь ложно и упорствуя в своём неверии, они говорят: \"То, что говорится в Коране - лишь сказки первых поколений\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":815,"locale":"ru","sura":"006","text":"Они удерживают людей от Корана, и сами отвращаются от веры в него, и не разрешают ни себе, ни другим получать от него пользу. Таким образом, они губят только самих себя и не ведают этого, и не чувствуют, какое злодеяние они совершают.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":816,"locale":"ru","sura":"006","text":"Если бы ты (о пророк!) увидел этих неверных, когда они будут поставлены перед огнём, тот страх и ужас, который их охватит, ты бы увидел ужасную картину. Они хотели бы вернуться в ближайшую жизнь, в этот мир, говоря: \"Если бы мы были возвращены в этот мир, мы исправили бы наши грехи, не отрицали бы знамений Аллаха и были бы в числе верующих\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":817,"locale":"ru","sura":"006","text":"Они так говорят, потому что обнаружилось перед ними то, что они не могут скрывать и отрицать истину того, что сообщил пророк. А если бы их вернули в этот мир, как они пожелали, они бы вновь стали отрицать Истину Аллаха и Его пророка и отступились бы от неё, хотя Аллах запретил им делать это. Ведь их прельстили соблазны и красота земной жизни, в которой они были рабами своих страстей. Они - лжецы, и их слова о том, что они уверовали бы в Аллаха и Его пророка, если бы вернулись в этот мир, являются лишь ложью.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-3.json","nextPage":"/ru/s006-5.json"}}