{"results":[{"aya":"099","id":888,"locale":"ru","sura":"006","text":"Он - Тот, кто низвёл воду и взрастил благодаря ей растения всех видов. Он вывел зелень и из неё зёрна, сидящие в ряд в колосе, а из пальмы, из её завязей, зреют гроздья легко доступных плодов. Мы также выводим благодаря воде сады из винограда, и маслин, и гранатов. Среди них есть такие, которые бывают похожи по виду, но различаются по вкусу, запаху и пользе. Смотрите на плоды и размышляйте, когда они наливаются и постепенно, по этапам созревают. Поистине, в этом - знамение для людей верующих, стремящихся к Истине Аллаха, поклоняющихся Ему!","translator":"Ministry of Awqaf, Egypt"},{"aya":"100","id":889,"locale":"ru","sura":"006","text":"А неверующие устроили Аллаху соучастников из ангелов и джиннов и поклоняются им наряду с Аллахом, а ведь это Он создал их, и не следовало бы им, зная об этом, поклоняться кому-либо, кроме Аллаха. Аллах сотворил ангелов и джиннов, и не следует поклоняться им. Ведь они - творение Аллаха, как и люди! Эти неверующие без всякого знания приписали Аллаху сыновей и дочерей: христиане ложно говорят, что Иса - сын Аллаха, а некоторые идолопоклонники из арабов ложно утверждают, что ангелы - дочери Аллаха. Хвала Аллаху! Он превыше того, что они ложно Ему приписывают из-за своего невежества и незнания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"101","id":890,"locale":"ru","sura":"006","text":"Он - Творец неба и земли (созданных без предыдущего примера). Как может быть у Него ребёнок, как думают эти люди, если у Него не было супруги? Он - Тот, кто создал всё сущее, в том числе и тех, которым поклоняются эти люди наряду с Аллахом. Аллах Всеведущ и отмечает, что они говорят и что делают. Он воздаст им за их слова и деяния!","translator":"Ministry of Awqaf, Egypt"},{"aya":"102","id":891,"locale":"ru","sura":"006","text":"Он - Тот, кто обладает совершеннейшими достоинствами. Аллах - ваш Господь и нет другого божества, кроме Него. Он - Творец всего сущего, что было и что будет. Он один заслуживает того, чтобы вы поклонялись Ему. Поклоняйтесь же Ему! В Его власти всё, Он - хранитель и поручитель над каждой вещью! К Нему - Единому - вы вернётесь, пред Ним вы предстанете!","translator":"Ministry of Awqaf, Egypt"},{"aya":"103","id":892,"locale":"ru","sura":"006","text":"Ни один взор не постигает Его, а Он постигает взоры всех и всякую вещь. Аллах проницателен, понимает Своих рабов и сведущ во всём. Ничто от Него не скрыто, и ведает Он обо всём!","translator":"Ministry of Awqaf, Egypt"},{"aya":"104","id":893,"locale":"ru","sura":"006","text":"Скажи людям (о пророк!): \"К вам пришли от вашего Творца и Владыки ваших дел явные знамения и доводы в Коране, освещающие вам прямой путь истины. Тот, кто распознает их, тому они пойдут на пользу, а тот, кто будет слеп к ним и не увидит их, тому они пойдут во вред. Я же - не хранитель ваш, а посланник, передающий только то, что мне было поручено\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"105","id":894,"locale":"ru","sura":"006","text":"Прекрасным распределением различных вселенских знамений и айатов в Коране Мы представляем доказательства и доводы против неверующих, чтобы помешать им ложно обвинить тебя (о Мухаммад!) в том, что ты учился у людей, а не у Аллаха, и чтобы показать, что Мы беспристрастно ниспослали Свою Истину через тебя тем людям, которые постигают её, покоряются ей и поклоняются Аллаху.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-14.json","nextPage":"/ru/s006-16.json"}}