{"results":[{"aya":"015","id":804,"locale":"ru","sura":"006","text":"Скажи (о Мухаммад!): \"Я боюсь, если ослушаюсь повелений Господа своего, то постигнет меня кара в Судный день, тяжёлый и решающий!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":805,"locale":"ru","sura":"006","text":"А тот, кто избежит кары в Судный день, тому даровал Аллах Свою милость. Это - явный и твёрдый успех!","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":806,"locale":"ru","sura":"006","text":"Если Аллах коснётся тебя бедствием, то нет тебе спасителя и избавителя, кроме Него; и если Он дарует тебе благо, то никто не может лишить тебя этого дара. Он Мощен, над всякой вещью властен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":807,"locale":"ru","sura":"006","text":"Аллах - всепобеждающий Своей мощью, полновластный Господин над Своими рабами. Он мудр и справедлив во всём, что Он делает. Аллах Всеведущ и знает всё тайное и всё явное!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":808,"locale":"ru","sura":"006","text":"Спроси (о пророк!) тех, которые не уверовали в Аллаха, считали ниспосланное тебе Писание ложью и требовали свидетельства истины этого: \"Какое свидетельство самое достоверное?\" И сам отвечай: \"Аллах - Лучший и Величайший Свидетель между мной и вами об истине Писания, которое я вам принёс. Аллах ниспослал мне этот Коран, чтобы он был свидетелем моей истинности и правдивости и чтобы я увещевал вас и всех, кому будет сообщён Коран до Судного дня. Коран - явное, убедительное свидетельство моей правды, потому что вы не сможете составить подобное Писание. Спроси их (о Мухаммад!): \"Неужели вы говорите, что есть другие божества, кроме Аллаха?\" И скажи им ещё раз: \"Я этому свидетелем не буду, и я не согласен с вами. Настоящий Бог - Аллах Единый. Я не причастен к тому, что вы поклоняетесь другим божествам наряду с Аллахом\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":809,"locale":"ru","sura":"006","text":"Те из иудеев и христиан, кому Мы даровали Небесное Писание (Тору и Евангелие), знают Мухаммада и истинность ниспосланной ему Книги из этих Писаний, как они знают своих сыновей. Те, которые погубили свои души, не признают того, что они знают, и остаются неверными.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":810,"locale":"ru","sura":"006","text":"Нет более нечестивого и несправедливого, чем тот, кто возводит на Аллаха ложь, измышляя, что у Аллаха есть сын и сотоварищ, или вероломно отрицает Его знамения, доказывающие, что Он - Един и истину Его посланников. Неправедным нечестивцам не будет благоденствия ни в ближайшей жизни, ни в последней жизни!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-2.json","nextPage":"/ru/s006-4.json"}}