{"results":[{"aya":"057","id":846,"locale":"ru","sura":"006","text":"Скажи им (о Мухаммад!): \"Я следую ясному шариату, ниспосланному Аллахом, а вы считаете ложью Коран, в котором изложен этот шариат Аллаха. Я не властен над тем наказанием, которое вы торопите. Решение этого только у Аллаха, в Его власти и по Его мудрости. Если Он пожелает, то поторопится с наказанием вам, а если пожелает, то отложит его. Аллах - Всемогущий, Великий, Он решает этот вопрос по Своей великой мудрости. Он - лучший из решающих между мной и вами!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":847,"locale":"ru","sura":"006","text":"Скажи им (о Мухаммад!): \"Если бы было в моих руках наказание, которое вы торопите, вы бы получили его в знак моего сильного гнева за Аллаха, и дело было бы решено между мной и вами, но ведь дело во власти Аллаха. Он лучше знает, когда наказать неправедных: сразу или отложить наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":848,"locale":"ru","sura":"006","text":"У Аллаха - все ключи тайного. Никто не знает сокровенного, кроме Него, и того, кому Он пожелает дать сведения о какой-то тайне. Аллаху известно всё, что на суше и на море, и ни один лист не упадёт без Его знания, и ни одно зерно не упадёт в лоно земли, и нет былинки ни свежей, ни сухой, о которой Он, Всеведущий, не знает.","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":849,"locale":"ru","sura":"006","text":"И Он - Тот, который посылает вам покой ночью, будит вас днём и знает, что вы делаете до того, как жизнь каждого из вас закончится смертью, и в День воскресения вы все вернётесь к Аллаху Единому. Он сообщит вам о том, что вы сделали в ближней жизни злого и доброго, и воздаст вам за ваши деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":850,"locale":"ru","sura":"006","text":"Он - Всепобеждающий, властен над Своими рабами и посылает вам ангелов-хранителей, чтобы они учитывали все ваши деяния, пока смерть не придёт к кому-нибудь из вас; тогда Наши ангелы смерти упокоят его. Они ничего не упускают из того, что поручено им Аллахом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":851,"locale":"ru","sura":"006","text":"Умерших воскресит Аллах в Судный день, и они предстанут перед Аллахом Единым, который справедливо решит их дела. Знайте, что только у Него есть власть производить расчёт и выносить решение. И нет быстрее Его в расчёте и воздаянии\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":852,"locale":"ru","sura":"006","text":"Скажи (о пророк!) многобожникам: \"Кто спасает вас от бедствий, которые несут суша и море, если они постигнут вас? Вы взываете к Аллаху смиренно и в молчаливом страхе: \"Если Ты спасёшь нас от этих бедствий, мы будем из числа благодарных за Твою щедрость и из числа признательных за Твою милость\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-8.json","nextPage":"/ru/s006-10.json"}}