{"results":[{"aya":"008","id":797,"locale":"ru","sura":"006","text":"Неверные сказали: \"Мы просим, чтобы Аллах низвёл тебе ангела в доказательство истины\". Но если бы Мы ответили на их просьбу и низвели ангела, как они просили, и после этого они бы продолжали настаивать на своём и не поверили бы в Нашу Истину, тогда дело было бы решено, и они погибли бы сразу, и для них не было бы отсрочки!","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":798,"locale":"ru","sura":"006","text":"И если бы, как они просили, Мы послали бы ангела в доказательство истины пророка, которому была поручена миссия, Мы послали бы его в облике человека, чтобы они могли его видеть и понимать, потому что они не могут видеть ангела в его настоящем облике. И это затемнило бы для них суть дела, и они остались бы в заблуждении, в котором они находятся.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":799,"locale":"ru","sura":"006","text":"Неверные много издевались над посланниками, являвшимися до тебя (о пророк!). И поэтому они подвергались каре, о которой посланники предупреждали их и над которой они смеялись.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":800,"locale":"ru","sura":"006","text":"Скажи (о пророк!) неверным: \"Пройдите по земле и посмотрите, как гибель была воздаянием и концом тех, которые считали ложью проповедь посланников. Помните об этом конце и не забывайте о воздаянии!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":801,"locale":"ru","sura":"006","text":"Скажи (о пророк!) этим, которые не повинуются Аллаху: \"Кому принадлежит всё, что в небесах и на земле?\" Если же они отвернутся и не ответят, то тогда скажи им единственный ответ: \"Аллаху Единому принадлежит всё, что в небесах и на земле\". Он милостив к Своим рабам и не торопится наказать их, принимая их раскаяние. Он соберёт вас в несомненный День воскресения. И те, которые не уверовали ни в Аллаха, ни в Судный день, будут в убытке и наказаны!","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":802,"locale":"ru","sura":"006","text":"Аллаху принадлежит всё, что пребывает везде и всегда. Он слышит всё и знает обо всём. Он - Всеслышащий и Всезнающий!","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":803,"locale":"ru","sura":"006","text":"Скажи им (о пророк!): \"Я не возьму покровителем никого другого, кроме Аллаха. Он один - Создатель небес и земли по определённой, непостижимой для нас системе. Он дарует пропитание Своим рабам и не нуждается в том, чтобы пропитание было даровано Ему\". Скажи им (о Мухаммад!): \"Аллах повелел мне быть первым из тех, кто уверовал в Него, предался Ему и исламу и запретил мне быть многобожником и поклоняться другим божествам наряду с Ним\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006.json","nextPage":"/ru/s006-3.json"}}