{"results":[{"aya":"162","id":951,"locale":"ru","sura":"006","text":"Скажи им (о Мухаммад!): \"Поистине, мои молитвы, благочестие, повиновение и поклонение Аллаху при моей жизни и добрые дела, с которыми я предстану перед Аллахом после смерти, - всё это направлено к Аллаху - Создателю всего сущего. Поистине, Он - Тот, кто заслуживает поклонения и повиновения Ему!","translator":"Ministry of Awqaf, Egypt"},{"aya":"163","id":952,"locale":"ru","sura":"006","text":"Нет у Аллаха никаких сотоварищей, и никто, кроме Него, не заслуживает поклонения и повиновения. Мой Господь повелел мне искренне поклоняться Ему, Единому, и благочестиво всё исполнять. Я первый из предавшихся Ему и самый смиренный из повинующихся Ему, Всевышнему!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"164","id":953,"locale":"ru","sura":"006","text":"Скажи (о Мухаммад!), отвергая призыв многобожников к тебе поддержать их в многобожии: \"Неужели я буду поклоняться другому божеству, кроме Аллаха? Ведь именно Он - Творец всего сущего\". Скажи им (о Мухаммад!), отвергая, что кто-либо может снять с тебя тяжесть твоих ошибок, если поддержишь их: \"Каждая душа одна отвечает за деяния, которые она совершает. И никто не понесёт наказания за злодеяния другой души и не будет наказан за её грехи. Вы будете возвращены после смерти к Господу своему, и Он сообщит вам суть ваших разногласий в вере в ближайшей жизни и воздаст вам за это. Как же я могу не повиноваться Аллаху, опираясь на ваши ложные обещания?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"165","id":954,"locale":"ru","sura":"006","text":"Это - Аллах, который сделал вас наследниками бывших до вас народов на земле и возвысил одних из вас над другими по степеням материального и морального благополучия и совершенства. Он испытывает вас тем, чем Он вас наделил, и как вы будете благодарить Его за это, и шариатом - как вы соблюдаете его и следуете ему. Ваш Господь быстр в наказании неповинующихся, потому что Его наказание неминуемо и скоро придёт. Аллах велик в прощении грехов раскаявшимся и творящим добрые дела, милосерден и щедр в Своей милости к ним!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-23.json"}}