{"results":[{"aya":"120","id":909,"locale":"ru","sura":"006","text":"Богобоязненность не проявляется в запрещении того, что разрешает Аллах. Она проявляется в воздержании от греха, явного и скрытого. Воздерживайтесь от явных и скрытых грехов в своих деяниях! Тем, которые совершают грех, будет воздано за то, что они приобрели!","translator":"Ministry of Awqaf, Egypt"},{"aya":"121","id":910,"locale":"ru","sura":"006","text":"Аллах разрешает есть скот после того, как он заколот; но не ешьте то, над чем во время закалывания не было произнесено имя Аллаха, если Его имя не было упомянуто нарочно, или было упомянуто другое имя, помимо Аллаха. Ведь это - нечестие и неподчинение законам Аллаха! Поистине, распутные шайтаны побуждают своих последователей ложно препираться с вами, чтобы соблазнить вас и заставить вас запрещать то, что разрешает Аллах. Если же вы послушаетесь их, тогда вы будете, как они, в числе многобожников.","translator":"Ministry of Awqaf, Egypt"},{"aya":"122","id":911,"locale":"ru","sura":"006","text":"О вы, верующие, благодаря вере в Аллаха вы ни в чём не похожи на многобожников. Разве тот, кто в своём заблуждении был подобен мёртвому, а затем Аллах оживил его, осветил его разумом и повёл к прямому пути, освещённому Светом веры и явных знамений, похож на того, кто пребывает во мраке? Так же, как Аллах представил веру прекрасной в сердцах тех, кто уверовал, шайтан разукрасил многобожие и неверие в сердцах неверных, неверующих, несправедливых.","translator":"Ministry of Awqaf, Egypt"},{"aya":"123","id":912,"locale":"ru","sura":"006","text":"Не удивляйся (о пророк!), если увидишь, что грешные вельможи Мекки, в руках которых власть, ухищряются в творении зла. Таково положение в каждом большом городе (так же, как и в Мекке), где главари грешников задумывают и осуществляют зло. Им - последствия этого коварства, но они не ведают и не чувствуют этого.","translator":"Ministry of Awqaf, Egypt"},{"aya":"124","id":913,"locale":"ru","sura":"006","text":"Главы грешников завидуют людям за знания, которые им дал Аллах, за их пророков, поведших их по прямому пути Аллаха. Когда же тем, которые не уверовали, является ясное знамение, они не верят в него и не повинуются ему, а говорят: \"Мы не повинуемся Истине Аллаха, пока не будет нам внушено Откровение, подобное тому, что было ниспослано посланникам.\" Но ведь только Аллах Единый по Своему желанию избирает из Своих рабов тех, кому Он ниспосылает Своё Откровение. Если же эти упрямые неверные своим упорством стремятся стоять во главе своего народа, то их постигнет унижение в ближайшей жизни и мучительное наказание в последней жизни за их коварные ухищрения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"125","id":914,"locale":"ru","sura":"006","text":"Если те заблудились и сбились с прямого пути, а вы пошли по прямому пути истины, то это - по желанию Аллаха Всевышнего и Его воле. Кого пожелает Аллах вести по прямому пути, тому Он раскрывает грудь для Света ислама и принятия его. А если захочет Аллах сбить кого с прямого пути, то его грудь становится узкой, тесной, неспособной воспринять ислам. Он как будто поднимается очень высоко на небо и ему становится трудно дышать, и не может он ничего поделать! Так Аллах подвергает наказанию и каре тех, кто не верует!","translator":"Ministry of Awqaf, Egypt"},{"aya":"126","id":915,"locale":"ru","sura":"006","text":"И то, что Мы разъяснили людям, - прямой путь Истины Аллаха, - поможет только тем, которые поминают Аллаха и богобоязненны на праведном пути.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-17.json","nextPage":"/ru/s006-19.json"}}