{"results":[{"aya":"085","id":874,"locale":"ru","sura":"006","text":"Мы наставили на прямой путь также Закарию, Йахйу, Ису и Илйаса (Илию) - все они из Наших рабов праведных.","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":875,"locale":"ru","sura":"006","text":"Мы вели также прямым путём Исмаила и аль-Йасаа (Елисея), Йунуса (Иону) и Лута (Лота). Мы возвысили их в своё время над всеми людьми, наставили на прямой путь и даровали им пророчество.","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":876,"locale":"ru","sura":"006","text":"Мы избрали также из их отцов, потомков и братьев и наставили их на прямой путь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":877,"locale":"ru","sura":"006","text":"Благочестие у этих людей - от Аллаха. Он ведёт, кого пожелает из Своих рабов, прямым путём. А если бы кто-либо из этих избранных Им людей придал Аллаху сотоварищей, то все его добродеяния оказались бы тщетными, и он бы не получил никакого вознаграждения за них.","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":878,"locale":"ru","sura":"006","text":"Это - те, кому Мы даровали Писание, мудрость и полезные знания об истине и честь пророчества. Если же идолопоклонники Мекки будут отрицать всё это и не уверуют в них, то Мы возложим это на других людей, которые в это уверуют.","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":879,"locale":"ru","sura":"006","text":"Это - те, которых Аллах вёл по прямому пути истины и добра. Следуй (о Мухаммад!) за ними - этими пророками, - следуй их прямым путём, воплощающим законы религии и благочестия, и не иди по другому пути! Скажи (о пророк!) своему народу, как сказали те пророки своим народам: \"Я не прошу у вас платы за передачу слов Аллаха! Этот Коран - только увещевание обитателям миров! Моя цель - лишь ваша польза, которую вы извлечёте из Корана\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":880,"locale":"ru","sura":"006","text":"Эти неверующие не ценили Аллаха должным образом, Его милости им и мудрость, говоря, что Писание не может быть ниспослано человеку. Скажи им (о Мухаммад!), многобожникам и их последователям из иудеев: \"Кто же ниспослал Писание, с которым пришёл к людям Муса, как со Светом и руководством к благочестию? Вы, иудеи, разделили это Писание (Тору) на отдельные части. Вы открываете людям только те, которые подходят вашим пристрастиям и взглядам, и скрываете многие другие, которые призывают вас уверовать в Коран. Это - Писание, из которого вы научились тому, чего не знали ни вы, ни ваши праотцы\". Отвечай им ты сам (о Мухаммад!): \"Аллах ниспослал Тору!\" Потом оставь их в заблуждении и невежестве забавляться собственным пустословием.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-12.json","nextPage":"/ru/s006-14.json"}}