{"results":[{"aya":"078","id":867,"locale":"ru","sura":"006","text":"Потом он увидел восходящее солнце и сказал про себя: \"Это - Господь мой! Ведь оно больше, чем звёзды\". А когда солнце село, он сказал: \"О народ мой, я не причастен к тем идолам, которым вы поклоняетесь помимо Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"079","id":868,"locale":"ru","sura":"006","text":"Увидев слабость сотворённых явлений, он обратился к Аллаху, их Творцу, и сказал: \"Я обратился лицом к Аллаху Единому, всей душой предался Ему - Творцу небес и земли - и отклонился от всякого пути, кроме Его прямого пути. После того, как я увидел знамения Единого Аллаха, я не буду многобожником, как они.\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"080","id":869,"locale":"ru","sura":"006","text":"Но препирался с Ибрахимом его народ о единстве Аллаха и пугал его гневом своих богов. Но он сказал: \"Вам не следует препираться со мной об Аллахе Едином, Он уже наставил меня на прямой путь истины. Я не боюсь гнева ваших божков, которым вы поклоняетесь помимо Аллаха. Только Он один может наносить вред, если пожелает. Объемлет Господь мой всякую вещь Своим знанием, а ваши боги ничего не знают из этого. Неужели вы упускаете это из виду, не понимаете и не опомнитесь, что бессильный и невежественный не заслуживает вашего поклонения?","translator":"Ministry of Awqaf, Egypt"},{"aya":"081","id":870,"locale":"ru","sura":"006","text":"Странно! Как же мне бояться ваших ложных богов, если вы не боитесь поклоняться им наряду с Аллахом? Ведь знамения доказывают, что Он Един, а о ваших идолах нет доказательств, что они заслуживают поклонения. Тогда кто же из нас должен ощущать безопасность и спокойствие, если вы только знаете истину и разумеете её?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"082","id":871,"locale":"ru","sura":"006","text":"Те, которые уверовали в Аллаха, не оскверняли и не совмещали свою веру с поклонением чему-либо или кому-либо наряду с Аллахом, - только они заслуживают спокойствия и безопасности. И лишь они - на праведном пути истины и блага!","translator":"Ministry of Awqaf, Egypt"},{"aya":"083","id":872,"locale":"ru","sura":"006","text":"Этими вескими доводами, доказывающими, что Мы - единственный и истинный Бог, Мы поддержали Ибрахима против его народа, и он возвысился над ним. Мы возвышаем степенями тех, кого пожелаем, даруя им знание и мудрость. Твой Господь (о пророк!) ставит каждую вещь на своё место, знает, кто заслуживает возвышения и кто не заслуживает. Поистине, Он - Мудрый и Всезнающий!","translator":"Ministry of Awqaf, Egypt"},{"aya":"084","id":873,"locale":"ru","sura":"006","text":"Мы даровали Ибрахиму благочестивое потомство - Исхака и Йакуба, сына Исхака, и наставили каждого из них на прямой путь истины и добра, как и их отцов. Задолго до них Мы вели прямым путём Нуха (Ноя), а из его потомков - Дауда, Сулаймана, Аййуба (Йова), Йусуфа (Иосифа), Мусу, Харуна (Аарона). Так Мы воздаём тем, кто делает добро.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-11.json","nextPage":"/ru/s006-13.json"}}