{"results":[{"aya":"071","id":860,"locale":"ru","sura":"006","text":"Скажи (о Мухаммад!), упрекая этих неверующих: \"Разве правильно поклоняться тем, кроме Аллаха, которые не приносят нам ни пользы, ни вреда? Неужели мы обратимся вспять после того, как Аллах поставил нас на прямой путь? Ведь тогда мы будем, как тот, которого соблазнил шайтан, и он бродит в растерянности по земле, не находя прямого пути. И у него есть друзья, идущие по прямому пути, которые стараются спасти его от заблуждений, говоря: \"Вернись на наш прямой путь!\" Но он не отвечает на их призыв. Скажи им (о пророк!): \"Ислам - прямой путь и благочестие, а всё, кроме него, - заблуждение. Аллах повелел нам предаться Ему - Господу и Творцу миров, - дающему людям удел, и их дела в Его власти!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":861,"locale":"ru","sura":"006","text":"Отстранитесь от неверующих, призвав их к вере и благочестию! Поклоняйтесь Аллаху - своему Господу - и смиренно выстаивайте молитву (салат)! Бойтесь Аллаха и слушайте Его наказы! Он - Тот, к кому вы будете собраны, и перед Ним вы предстанете!","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":862,"locale":"ru","sura":"006","text":"Он - один Творец небес и земли, сотворил их на основе истины, справедливости и мудрости. В любое время, когда Он пожелает, чтобы что-нибудь было, оно будет. Он скажет: \"Будь!\" - и оно бывает. Его Слово - правда и истина. И когда возвестит труба о Дне воскресения, в Его власти будут все, и все предстанут перед Ним. Аллах - Един. Он знает тайное и явное. Он мудр во всех делах!","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":863,"locale":"ru","sura":"006","text":"Скажи (о пророк!), что было, когда Ибрахим сказал Азару, своему отцу, порицая его за поклонение другим божествам, кроме Аллаха: \"Неужели ты поклоняешься идолам, превращая их в божества? Поистине, я вижу, что ты и твой народ, который поклоняется другим божествам помимо Аллаха, находитесь в явном заблуждении и далеки от прямого пути истины\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":864,"locale":"ru","sura":"006","text":"Когда Ибрахим - по Нашему дозволению - увидел заблуждение своего народа, поклонявшегося идолам, Мы показали Ему Свою великую власть над небесами и землёй и над всем, что на них, чтобы он представил своему народу доказательства и чтобы его вера усилилась.","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":865,"locale":"ru","sura":"006","text":"Ибрахим просил Аллаха, и Аллах услышал его и повёл по прямому пути. Когда стемнело и наступила ночь, он увидел блестящую звезду. Тогда он сказал: \"Это - мой Господь!\" А когда она закатилась, он сказал, что звезда не может быть Богом: \"Я не поклоняюсь богам, которые закатываются и изменяются!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":866,"locale":"ru","sura":"006","text":"Увидев восходящую луну, он сказал про себя: \"Это - Господь мой!\" А когда она тоже зашла, он сказал, направив свой народ на прямой путь: \"Я клянусь, что, если мой Господь не направит меня на прямой путь истины, я буду среди растерявшихся и заблудившихся!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ru/s006-10.json","nextPage":"/ru/s006-12.json"}}