{"results":[{"aya":"162","id":1116,"locale":"ru","sura":"007","text":"Но они не повиновались своему Господу, ослушавшись Его. Будучи нечестивыми, они заменили слова, сказанные им, другими словами, в стремлении поиздеваться над Мусой. И низвели Мы на них наказание с неба за их нечестивость, несправедливость и нарушение границ, дозволенных Аллахом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"163","id":1117,"locale":"ru","sura":"007","text":"И спроси (о Мухаммад!) у иудеев, осуждая то, что сделали их предки, о селении Айла (которое находилось на берегу Красного моря), где они, нарушая законы Аллаха, ловили рыбу в субботу, которую Аллах назначил им для отдыха. Рыба приходила к ним по субботам, плавая на поверхности воды, а в другие дни рыба не подплывала близко к ним. Это было испытание, посланное им Аллахом. Подобному испытанию Мы подвергаем их за непрекращающиеся нечестивые поступки, чтобы отделить верующих от нечестивцев.","translator":"Ministry of Awqaf, Egypt"},{"aya":"164","id":1118,"locale":"ru","sura":"007","text":"Скажи также (о Мухаммад!) иудеям, как некоторые праведники из их предков, не впавшие в заблуждение, как другие, спросили тех, которые увещевали нечестивцев: \"Почему вы увещеваете людей, которых Аллах погубит за их грехи и для них будет жестокое наказание в будущей жизни?\" Они ответили: \"Для оправдания пред нашим Господом, и, может быть, они будут богобоязненны!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"165","id":1119,"locale":"ru","sura":"007","text":"Когда же они забыли про то, что им напоминали, Мы спасли от наказания тех, кто удерживал их от греха, и подвергли тяжёлому наказанию неправедных за то, что они не повиновались Аллаху - своему Господу.","translator":"Ministry of Awqaf, Egypt"},{"aya":"166","id":1120,"locale":"ru","sura":"007","text":"Когда же они преступили то, что им запрещали законы Аллаха, несмотря на предупреждение об этом; и даже жестокое наказание не удерживало их, Мы сказали им: \"Будьте как обезьяны презренные!\" Их поступки похожи на поступки обезьян - ведь они не понимают Истины Аллаха и отстраняются от добра.","translator":"Ministry of Awqaf, Egypt"},{"aya":"167","id":1121,"locale":"ru","sura":"007","text":"Расскажи (о Мухаммад!) этим иудеям о том, что Аллах возвестил их предкам через пророков: Он непрестанно будет направлять на общину иудеев до самого Дня воскресения тех, кто будет подвергать их самым жестоким наказаниям за их нечестивость, несправедливость и распутство. Ведь Господь, поистине, скор в наказании нечестивцев. Но Аллах прощающ и милосерд к тем, кто раскаивается и обращается к Нему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"168","id":1122,"locale":"ru","sura":"007","text":"Мы рассеяли их по всей земле различными общинами: среди них есть праведные, которые уверовали в Аллаха и шли по Его прямому пути, и худшие - неправедные. Мы испытывали их всех добром и злом, чтобы они раскаялись и отклонились от того, что Мы им запретили.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-23.json","nextPage":"/ru/s007-25.json"}}