{"results":[{"aya":"155","id":1109,"locale":"ru","sura":"007","text":"Аллах повелел Мусе прийти с группой мужчин из его народа в назначенный срок просить прощения для тех, которые поклонялись тельцу. Муса отобрал семьдесят человек из тех, которые не поклонялись тельцу и представляли его народ, и пошёл с ними на гору Тору (на Синае). Там они молили Аллаха отвести от них бедствия и простить тех из них, которые поклонялись тельцу. И земля под ними грозно сотряслась, и они потеряли сознание от страха. Это - за то, что они не покинули свой народ, когда тот поклонялся тельцу, не призывали его совершать добрые дела и перестать творить зло. Увидев это, Муса сказал: \"Господи! Если бы Ты пожелал их погубить, то погубил бы их до того, как они пошли в назначенный срок на назначенное место, и погубил бы меня вместе с ними, чтобы сыны Исраила увидели это и не обвиняли меня в их гибели. Господи! Не губи нас за то, что совершили невежественные глупцы из нас! Всё это - лишь только испытание, которым Ты заблуждаешь, кого пожелаешь, из идущих не по прямому пути, и ведёшь по прямому пути, кого захочешь. Поистине, Ты - наш Покровитель! Прости наши грехи и помилуй нас. Ведь Ты - наилучший из прощающих!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"156","id":1110,"locale":"ru","sura":"007","text":"И говорил Муса далее: \"Даруй нам в этом мире хорошую жизнь и направь нас на благие деяния и повиновение Тебе, и пошли нам в последней жизни добрую награду и милосердие! Мы к Тебе обратились с раскаянием и просим прощения\". И Господь сказал ему: \"Моим наказанием Я поражаю, кого желаю из тех, которые не раскаялись, а милость Моя объемлет всякую вещь - всё сущее. Я предпишу её тем, которые богобоязненны из твоего народа, которые избегают грехов, дают назначенное очищение (закят) и веруют во все Писания, ниспосланные Нами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"157","id":1111,"locale":"ru","sura":"007","text":"Дарую также Свою особую милость тем, кто последует за посланником Мухаммадом - да благословит его Аллах и приветствует, - который не умеет ни читать, ни писать, о котором записано в Торе и в Евангелии, который побуждает к доброму, удерживает от неодобряемого, разрешает им в пищу благую снедь, подходящую человеческой природе, и запрещает вредное для людей (кровь, мертвечину), снимает с них бремя и оковы, которые были на них. Те, которые уверовали в него, в его послание, поддерживали его, помогали ему, всегда стояли на его стороне против врагов и следовали за Кораном, ниспосланным ему, как за руководящим Светом к прямому пути Истины Аллаха, они и есть те, кто имеет успех, в отличие от других, кто не уверовал\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"158","id":1112,"locale":"ru","sura":"007","text":"Скажи людям (о пророк!): \"Я - посланник Аллаха ко всем вам: арабам и неарабам, белым и чёрным без различия. Аллах, который послал меня, - Единый Властелин небес и земли. Они находятся под Его властью и мудростью, Он распоряжается ими по Своему желанию. Нет божества, кроме Аллаха. Только Он оживляет и умерщвляет. Так веруйте же в Аллаха и Его посланника, который не умеет ни читать, ни писать! Он верит в Аллаха и призывает вас к вере в Него. Он верит в Его ниспосланные Писания. Следуйте за ним во всём, что он делает и говорит, чтобы вы встали на прямой путь истины!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"159","id":1113,"locale":"ru","sura":"007","text":"И из народа Мусы были люди которые, придерживаясь религии Аллаха, остались на пути Истины, переданной Мусой от Аллаха, вели других к этому пути и справедливо судили и действовали.","translator":"Ministry of Awqaf, Egypt"},{"aya":"160","id":1114,"locale":"ru","sura":"007","text":"Аллах напомнил о благах, дарованных Им народу Мусы: Он разделил их на двенадцать родовых колен и сделал из них общины, каждая из которых имела свой общественный строй, чтобы не было между ними разногласий и чтобы они не завидовали друг другу. Аллах внушил Мусе, когда его народ просил у него в пустыне пить, ударить своим жезлом по скале. Муса ударил о камень, и изверзлось оттуда двенадцать источников для двенадцати колен. Каждое колено знало место, где им пить, и не толпилось около другого источника. Аллах осенил их облаком, тень которого оберегала их от зноя, и ниспослал им \"аль- манну\" (пищу, похожую на мёд по вкусу и на град по форме), и низвёл им также перепелов, и сказал им: \"Вкушайте блага, которые Мы дали вам в удел\". Но они сами навредили себе, не удовлетворясь этими благами, а прося других. Они не причинили Нам вреда, а только самим себе нанесли урон.","translator":"Ministry of Awqaf, Egypt"},{"aya":"161","id":1115,"locale":"ru","sura":"007","text":"Напомни (о Мухаммад!) тем из них, которые живут в твоё время, что сделали их предки, и, упрекая их за это, напомни им о Наших словах, переданных их предкам Мусой: \"Поселитесь в городе Иерусалиме после выхода из пустыни, где вы блуждали, ешьте там из его благ, что пожелаете, и говорите: \"Прости нам, Господи, наши грехи!\" Входите во врата города с поклоном, падая ниц перед Аллахом. Если вы это сделаете, Мы простим вам ваши грехи и увеличим награду тем, кто творил добрые дела\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-22.json","nextPage":"/ru/s007-24.json"}}