{"results":[{"aya":"127","id":1081,"locale":"ru","sura":"007","text":"И увидели Фараон и его знать силу Мусы над колдунами, которые уверовали в Господа миров. И сказали вельможи: \"Неужели ты оставишь Мусу и его народ свободными и в безопасности и позволишь им распространять нечесть на этой земле, чтобы испортить умы твоего народа призывом к новой вере, и он оставит тебя и твоих богов? Тогда египтяне увидят твою и их беспомощность и слабость\". Фараон ответил: \"Мы перебьём их сынов и оставим в живых их женщин, чтобы они были бессильны, как мы сделали раньше, и мы одолеем их своей властью и одержим над ними верх!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"128","id":1082,"locale":"ru","sura":"007","text":"Тогда Муса увидел, как страх охватил его народ, и, поощряя его, сказал: \"Просите помощи и поддержки у Аллаха, не бойтесь, терпите и держитесь смело. Поистине, земля принадлежит только Аллаху, и вы находитесь в Его власти. Он даёт её в наследие, кому пожелает из Своих рабов, а не Фараону. Благословенный конец - богобоязненным, которые обращаются к Нему и повинуются Его наставлениям\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"129","id":1083,"locale":"ru","sura":"007","text":"Народ Мусы с горечью возразил: \"Мы терпели страдания от Фараона раньше, чем ты пришёл к нам, и после того, как ты пришёл, мы также страдаем\". Муса, поддерживая в них дух, сказал: \"Может быть, ваш Господь погубит ваших врагов и сделает вас наследниками на земле, обещанной вам, и посмотрит, как вы будете поступать, - будете ли вы благодарны за это благоденствие или будете нечестивыми, чтобы Он воздал вам в ближайшей жизни и в будущей!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"130","id":1084,"locale":"ru","sura":"007","text":"Мы наказали Фараона и его народ засухой и недородом, уменьшением плодов и тяжкими годами, - может быть, они одумаются и уразумеют свою слабость и слабость своего жестокого властителя перед мощью Аллаха. И тогда они, может быть, опомнятся и не будут несправедливыми к сынам Исраила, и примут призыв Мусы - мир ему! - к вере в Аллаха. Ведь беды укрощают гордыню, воспитывают людей, направляют души к приятию истины, к повиновению Господу миров и к обращению только к Нему, а не к другому помимо Него!","translator":"Ministry of Awqaf, Egypt"},{"aya":"131","id":1085,"locale":"ru","sura":"007","text":"Но Фараон и его приближённые никогда не придерживаются истины. Они быстро возвращаются к обману и неповиновению. Они переменчивы: когда к ним приходят блага и добрый урожай, а это часто бывает, они говорят: \"Мы этого заслуживаем, так как мы имеем преимущества перед другими людьми\". А если же их постигает беда: плохой урожай, болезни или малый удел, они видят в Мусе и его последователях плохую примету и обвиняют их в этих бедствиях. Ведь они не считают, что бедствия приходят из-за их несправедливости, распутства и нечестия. Поистине, их судьба во власти Аллаха. Это Аллах наказал их за скверные дела, которые стали причиной этих бедствий, а не Муса и его последователи. Но большинство из них не ведает этого.","translator":"Ministry of Awqaf, Egypt"},{"aya":"132","id":1086,"locale":"ru","sura":"007","text":"Будучи неразумными, люди Фараона упорствовали в своём нечестии и говорили, видя знамения Мусы: \"Какие бы ты ни приводил нам разнообразные доказательства истинности твоего призыва к твоему Господу, чтобы мы отклонились от нашей веры и отказались от господства над твоим народом, мы всё равно не уверуем и не подчинимся тебе!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"133","id":1087,"locale":"ru","sura":"007","text":"Аллах наслал на них ещё большие бедствия: потоп, который покрыл водой их селения, и саранчу, которая опустошила их землю. Аллах наслал на них также насекомых, нанесших большой вред плодам, растениям и животным. Он наслал на них жаб, быстро распространившихся повсюду и не дававших людям жить спокойно. Аллах наслал на них болезни в виде кровоточащих ран на теле и кровь, которая загрязняется и не поддаётся очищению, и кровь, которая вызывает паралич, и кровь в моче, [[Бильгарциоз]] и подобные им разные болезни. Даже вода, которую они использовали в повседневной жизни, превратилась в кровь. Аллах наслал на них эти бедствия как явные знамения, но они не были обеспокоены этим, сердца их окаменели, совесть пропала, и они отклонились от веры и от возвращения к Истине Аллаха. Они возгордились и стали неверными грешниками.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-18.json","nextPage":"/ru/s007-20.json"}}