{"results":[{"aya":"085","id":1039,"locale":"ru","sura":"007","text":"Мы послали к племени Мадйана (мадйанитам) брата их, Шуайба. Он им сказал: \"О мой народ! Поклоняйтесь Аллаху. Нет у вас и у меня покровителя, кроме Аллаха. К вам пришли ясные доказательства и знамения об истине вашего Господа, подтверждающие Послание, переданное мною вам. В Послании Аллаха говорится о необходимости установления добрых и справедливых отношений между вами. Полностью соблюдайте меру и вес и не снижайте их несправедливо в ваших сделках. Не ущемляйте права людей. Не портите добрую землю, не распространяйте бесчестия на земле после того, как на ней была установлена праведность. Не портите посевы и не разрывайте дружбу с родственниками. Это - лучше для вас, если вы уверовали в Аллаха Всевышнего и в Его ясную Истину!","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":1040,"locale":"ru","sura":"007","text":"И не устраивайте засад на всех дорогах, пугая и отвращая людей от прямого пути Аллаха. Таким образом, вы насильно стремитесь искривить путь тех, кто уверовал и стремится к благу и добродеяниям. Вспомните, как вас было мало, а Аллах вас умножил благодаря чистоте в отношении к детям, людям и имуществу. Вспомните, каков был конец тех, кто распространял нечестие, и думайте об этом!","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":1041,"locale":"ru","sura":"007","text":"Если одна часть из вас уверовала в ту истину, с которой я пришёл, а другие не уверовали, то терпите, пока Аллах не рассудит между нами. Поистине, Аллах - наилучший Судья!","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":1042,"locale":"ru","sura":"007","text":"Так Шуайб призывал свой народ к истине, но его народ оставался в заблуждении. Высокомерные из родовой знати, которые отказались идти по прямому пути истины, отвергая призыв Шуайба, сказали ему в лицо: \"Мы обязательно выгоним тебя и тех, которые уверовали в твою проповедь, из нашего селения и не отменим наше наказание вам, пока не вернётесь к нашей вере, от которой вы отреклись\". Шуайб ответил им: \"Неужели мы последуем за вами в вашей вере, если мы питаем отвращение к ней из-за её скверности? Этого никогда не будет!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":1043,"locale":"ru","sura":"007","text":"Он хотел совсем покончить с их надеждой на его возвращение к их вере и сказал: \"Мы бы измыслили на Аллаха ложь, если бы вернулись к вашей вере после того, как Аллах повёл нас по прямому пути. Мы не можем перейти в вашу веру, если этого не пожелает Аллах. Этому не бывать, потому что наш Господь знает нас и нашу искреннюю веру и не пожелает, чтобы мы вернулись к вашей ложной вере. Аллах Всевышний объемлет Своим знанием каждую вещь и ведёт нас Своим милосердием и мудростью по прямому пути, который хранит для нас искреннюю веру. Мы полагаемся и уповаем только на Него, и Ему мы повинуемся. Господи наш! Рассуди между нами и нашим народом по истине, которой ты судишь между правдивыми праведниками и неправдивыми грешниками. Ты объемлешь Своим знанием всё сущее, и, поистине, Ты - наисправедливейший и лучший Судья!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":1044,"locale":"ru","sura":"007","text":"Тогда неверующие из народа Шуайба, потеряв надежду убедить его и его последователей вернуться к их вере и поняв, что они крепко держатся за веру в Истину Аллаха, испугались, что число его последователей увеличится благодаря его силе и убеждённости в вере в Аллаха и терпению в распространении проповеди. Тогда знатные люди обратились к своим последователям и, угрожая им, сказали: \"Если вы последуете за Шуайбом, вы потеряете свою честь и имущество и окажетесь в убытке за ложную веру, в которую не уверовали ваши предки\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":1045,"locale":"ru","sura":"007","text":"Тогда этих неверующих, заслуживающих наказания, постигло землетрясение, и страх охватил их сердца, и они оказались в своих домах поверженными ниц, мёртвыми.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-12.json","nextPage":"/ru/s007-14.json"}}