{"results":[{"aya":"176","id":1130,"locale":"ru","sura":"007","text":"И если бы Мы пожелали, Мы возвысили бы его, как праведников, заставив его следовать Нашим знамениям. Но он привязался к земным страстям и не смог возвыситься до Божественного руководства, а подчинился своим желаниям и страстям. В своём постоянном беспокойстве и заботе о земном мире и неизменном стремлении к достижению земных благ и привилегий он стал хуже пса, который, огрызаясь, высовывает свой язык от тяжёлого дыхания - если замахнёшься на него или если оставишь его в покое. Такой же, как пёс, тот, кто постоянно находится в погоне за земными благами, привилегиями и страстями! Это - притча о тех, которые отвергают Наши знамения и которые опровергают ниспосланные Нами айаты. Расскажи же им об этом, - может быть, они поразмыслят и уверуют!","translator":"Ministry of Awqaf, Egypt"},{"aya":"177","id":1131,"locale":"ru","sura":"007","text":"Плох пример тех людей, которые отвергали Наши знамения, считая их ложью. Этим они вредят только самим себе!","translator":"Ministry of Awqaf, Egypt"},{"aya":"178","id":1132,"locale":"ru","sura":"007","text":"Те, кому Аллах указывает прямой путь истины, идут этим путём и будут счастливыми и в ближней жизни,и в последней, а кого Он сбивает с прямого пути из-за их дурных страстей, заблудятся и понесут урон.","translator":"Ministry of Awqaf, Egypt"},{"aya":"179","id":1133,"locale":"ru","sura":"007","text":"Мы сотворили много джиннов и людей, которые войдут в ад в Судный день, потому что у них сердца, которыми они не понимают и не проникают в истину, глаза, которыми они не видят знамений Нашей мощи, и уши, которыми они не слышат айатов и наставлений для их разумения. Они подобны скоту. Ведь они не получают пользы от ума, данного им Аллахом. Они даже более заблудшие, потому что скот ищет то, что идёт ему на пользу, и убегает от опасности, а эти не понимают ничего и находятся в полном неведении о пользе и заблуждении.","translator":"Ministry of Awqaf, Egypt"},{"aya":"180","id":1134,"locale":"ru","sura":"007","text":"У Аллаха много имён, отражающих Его прекрасные качества. Так зовите же Его, молитесь Ему, обращайтесь к Нему, называя Его этими прекрасными именами. Оставьте тех, которые искажают и оскверняют Его имена. Будет им воздано за то, что они делают!","translator":"Ministry of Awqaf, Egypt"},{"aya":"181","id":1135,"locale":"ru","sura":"007","text":"Из сотворённых Нами народов есть народ, который идёт путём истины и, руководствуясь ею, призывает других к этой истине и ею творит справедливость.","translator":"Ministry of Awqaf, Egypt"},{"aya":"182","id":1136,"locale":"ru","sura":"007","text":"С теми, которые считали Наши знамения ложью, Мы поступим так, что они полностью достигнут своих целей: будем давать им земные блага, и они будут заняты своим имуществом, пока не настигнет их гибель врасплох, в то время, когда они не ожидают её.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-25.json","nextPage":"/ru/s007-27.json"}}