{"results":[{"aya":"029","id":983,"locale":"ru","sura":"007","text":"Разъясни им (о Мухаммад!) то, что повелел Аллах, и скажи им: \"Мой Господь повелел творить справедливость и отвергать мерзость, поклоняться Ему всё время и во всех местах и быть искренним в вере в Него. Вы все к Нему возвратитесь после смерти. Как легко Он сотворил вас изначально, и вы ничего не имели тогда, так вы к Нему легко возвратитесь, оставив после себя все блага, которые вы имеете\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":984,"locale":"ru","sura":"007","text":"В Судный день люди разделятся на две части: одна часть людей имела счастье, по велению Аллаха, идти по пути истины, совершая добрые деяния; другая часть людей оказалась в заблуждении, избрав ложный путь, - путь неверия и неповиновения Аллаху. Эти заблудившиеся взяли шайтанов своими покровителями вместо Аллаха и последовали за ними. Они думали, что правильно поступают и идут по прямому пути - до такой степени их обольстил шайтан.","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":985,"locale":"ru","sura":"007","text":"О сыны Адама! Одевайтесь прилично и ведите себя вежливо и богобоязненно в любом месте, где вы поклоняетесь и молитесь. Наслаждайтесь пищей и питьём, разрешёнными Аллахом, но не излишествуйте; не ешьте и не пейте запрещённого Аллахом. Ведь Он не любит излишествующих и неумеренных [[Ислам учит быть всегда опрятным и чистым, и в особенности, на собраниях. Это же диктуют законы профилактики. Ислам призывает также воздерживаться от излишества в пище и питье. Наука доказывает, что подобные излишества вредят организму, вызывают болезни и увеличивают вес тела.]]!","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":986,"locale":"ru","sura":"007","text":"Скажи им (о Мухаммад!), отвергая их ложные измышления на Аллаха о запрещённом и разрешённом: \"Кто же запретил украшения и благие снеди, которые даровал Аллах Своим рабам?\" Эти блага - милость от Аллаха. Ими должны были пользоваться в ближайшей жизни только те, кто уверовал, потому что они благодарны Аллаху за них своим повиновением. Но Его милосердие в ближайшей жизни охватывает всех людей - и богобоязненных, и тех, которые не поклоняются Ему. А в День воскресения эти блага будут только для тех, которые уверовали и были богобоязненными, и никто, кроме них, не будет наслаждаться этими благами. Мы ясно разъясняем знамения и представляем Свои айаты, содержащие Наши наставления и законы, сведущим людям, понимающим, что Аллах - единственный Обладатель всей власти, и лишь только в Его руках разрешение или запрещение чего- либо.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":987,"locale":"ru","sura":"007","text":"Скажи (о Мухаммад!): \"Поистине, мой Господь запрещает мерзкие поступки, явные и скрытые, как прелюбодеяние, распутство, несправедливые притеснения и любое неповиновение Аллаху. Аллах запрещает многобожие и поклонение другим божествам помимо Него без всяких доказательств и доводов, запрещает измышлять на Него ложь о том, что разрешено и что запрещено, и говорить о Боге то, чего вы не знаете\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":988,"locale":"ru","sura":"007","text":"У всякого народа, у каждой общины - предназначенный срок. Когда же этот предел наступит, то нет такой силы, которая могла бы ускорить или замедлить этот срок, хотя бы на час.","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":989,"locale":"ru","sura":"007","text":"О сыны Адама! Когда к вам придут посланники из вас, передавая вам Мои Откровения и знамения, вы разделитесь на две партии. Те, которые уверовали, искренне предавшись Аллаху, совершали добрые и благие деяния. Над ними нет страха и не будут они печалиться ни в ближайшей жизни, ни в последней !","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-4.json","nextPage":"/ru/s007-6.json"}}