{"results":[{"aya":"092","id":1046,"locale":"ru","sura":"007","text":"Так наказал Аллах тех, которые отвергли призыв Шуайба уверить в Аллаха и угрожали ему, предупреждая, что изгонят его из своего селения, и отвергли его проповедь. Эти люди погибли, и погибло их селение, будто там никогда и не жили люди, которые не уверовали в Шуайба и не ответили на его призыв к вере в Аллаха, измышляя и утверждая ложно, что последовавшие за Шуайбом люди будут в убытке. Но они сами оказались в убытке, потеряв своё счастье в ближайшей жизни и в последней.","translator":"Ministry of Awqaf, Egypt"},{"aya":"093","id":1047,"locale":"ru","sura":"007","text":"Увидев гибель этих неверных, он отвернулся от них и сказал, оправдываясь: \"О мой народ! Я передавал вам заповеди вашего Господа, которые повели бы вас к Его милосердию, если бы вы приняли их. Я давал вам советы и доказывал вам правдивость знамений и увещеваний, поверив в которые вы могли бы спастись от наказания Аллаха. Зачем же мне горевать о неверующих после тех назиданий, которые я им давал, и тех усилий, которые я приложил, чтобы повести их по прямому пути истины и спасения? Не будет этого после того, как я предостерегал их. Они сами выбрали тот путь, который привёл их к гибели\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"094","id":1048,"locale":"ru","sura":"007","text":"Если Мы посылали в какое-либо селение пророка Нашего, чтобы он призывал народ к истинной вере в Аллаха, а народ отвергал его проповедь, то Мы поражали обитателей этого селения бедностью и болезнями, чтобы они смирились, умоляли искренне Аллаха спасти их от бедствий и уверовали в то, к чему призывает Его посланник.","translator":"Ministry of Awqaf, Egypt"},{"aya":"095","id":1049,"locale":"ru","sura":"007","text":"Когда они этого не делали, настойчиво продолжая оставаться в заблуждении и неверии, Мы испытывали их и заменяли им болезни и бедствия благом - здоровьем и благополучием, - и они множились, обогащались и говорили в невежестве: \"Те беды и благополучие, которые постигали наших отцов - лишь явления времени и жизни, в которой чередуются попеременно беда и счастье \". Они не понимали, что это наказание Аллаха за их заблуждение и неверие, и они не удержались от заблуждения. Они не понимали законов Аллаха, причинных связей между честными поступками и счастьем, бесчестными - и несчастьем. В результате этого, Мы схватывали их внезапной уничтожающей карой, и они не успевали осознать то, что постигало их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"096","id":1050,"locale":"ru","sura":"007","text":"А если бы обитатели этих селений уверовали в то, в чём увещевали их посланники Аллаха и следовали бы их советам и назиданиям, отклонившись от того, что запрещал Аллах, Мы бы послали им благословения неба и земли, как дождь, растения, урожай, плоды, скот, удел, безопасность и спасение от бедствий. Но они отклонились от веры в Аллаха и обвинили во лжи Его посланников, и Мы послали им наказание, когда они спали, за их язычество и отказ от Послания Аллаха. Это - неизбежный результат их злодеяний и заблуждений, который является поучительным примером для подобных им людей, если они разумеют.","translator":"Ministry of Awqaf, Egypt"},{"aya":"097","id":1051,"locale":"ru","sura":"007","text":"Неужели обитатели этих селений, которым Наши пророки передавали Наши послания и в которые они не уверовали, надеясь, что их не коснётся Наша кара, пока они объяты глубоким сном, - неужели эти неуверовавшие в безопасности?","translator":"Ministry of Awqaf, Egypt"},{"aya":"098","id":1052,"locale":"ru","sura":"007","text":"Неужели обитатели селений думают, что они в безопасности, и Наша кара не постигнет их днём при свете солнца, когда они забавляются и потешаются, что не приносит им никакой пользы?","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-13.json","nextPage":"/ru/s007-15.json"}}