{"results":[{"aya":"169","id":1123,"locale":"ru","sura":"007","text":"И остались после них преемники, которые унаследовали Тору от своих предков. Но они не следовали этому Писанию, а наслаждались земными благами вместо поисков истины и говорили про себя, надеясь на прощение Аллаха: \"Аллах простит нам наши грехи\". Но, поистине, если бы пришло к ним ещё одно подобное благо, они бы не отказались и от него. Ведь они продолжают совершать грехи и просить о прощении. Аллах, упрекая их за просьбы о прощении, несовместимые с продолжающимися прегрешениями, сказал, что Он взял с них обет в Торе, которую они изучили, о том, что они будут говорить о Господе лишь правду, но они измышляли и возводили на Него только ложь. Блаженство рая в последней жизни - только для праведных, богобоязненных, отклоняющихся от грехов, что лучше, чем земные блага! Неужели вы будете всегда пребывать в заблуждении и неповиновении и не поймёте, что райское блаженство лучше для вас, чем земные блага?","translator":"Ministry of Awqaf, Egypt"},{"aya":"170","id":1124,"locale":"ru","sura":"007","text":"Те, которые придерживаются Торы, следуя за ней, и постоянно выстаивают предписанную им молитву, не потеряют у Нас награды за добродеяния и благочестие.","translator":"Ministry of Awqaf, Egypt"},{"aya":"171","id":1125,"locale":"ru","sura":"007","text":"Отвечая на слова иудеев о том, что сыны Исраила не совершали никакого нарушения истины, Аллах сказал: \"Скажи им (о пророк!), как Мы подняли гору над головами сынов Исраила, словно тучу, и они испугались, думая, что гора рухнет на них, и они были в страхе. Мы им сказали: \"Следуйте твёрдо и повинуйтесь тому, что Мы даровали вам в Торе из руководства к прямому пути истины, и всегда помните, о чём там говорится. Может быть, вы образумитесь и станете богобоязненными, с добрыми, спокойными сердцами!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"172","id":1126,"locale":"ru","sura":"007","text":"Аллах разъясняет здесь явные знамения в созданных Им существах, как Он уже разъяснил это в ниспосланных Им Писаниях и через Своих посланников, чтобы вести людей к прямому пути. \"Скажи (о Мухаммад!) людям, как твой Господь извлекал из чресел сынов Адама их потомство на протяжении веков. Аллах показал им явные знамения Своего Господства над всеми существами. Он наделил их разумом, чтобы они могли понять эти знамения и утвердить истину об Аллахе Едином. Повелел им Аллах засвидетельствовать о самих себе: \"Не Я ли - ваш Господь?\" Они сказали: \"Да, Ты - наш Господь, Мы свидетельствуем об этом\". Так Им были даны знания через знамения, которые они постигли, и были получены доказательства их признания в том, что они осведомлены. Мы так делали, чтобы вы, люди, не говорили в Судный день: \"Мы были не в состоянии постигнуть, что Аллах Един, мы этого не знали и были небрежны к этому\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"173","id":1127,"locale":"ru","sura":"007","text":"И чтобы вы не говорили: \"Наши отцы были многобожниками, а мы были их наследниками и потомством, поэтому мы шли по их стопам. Неужели Ты, Господи, погубишь нас за то, что делали нечестивцы из наших предков, за которыми мы следовали в их многобожии и нечестии?\" В Судный день вы не сможете отрицать того, что не знали о том, что Аллах Един.","translator":"Ministry of Awqaf, Egypt"},{"aya":"174","id":1128,"locale":"ru","sura":"007","text":"Так Мы показываем сынам Адама Свои знамения и разъясняем Свои айаты, доказывающие, что Аллах Един, чтобы они не опровергали Его Истины и не подражали нечестивцам, а обратились бы к прямому пути Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"175","id":1129,"locale":"ru","sura":"007","text":"Аллах привёл им пример о нечестивцах, считающих ложью айаты, ниспосланные Им через Своего посланника. Он сказал: \"Возвести (о Мухаммад!) им, иудеям, о человеке из сынов Исраила, которому Мы даровали знания и понимание знамений, ниспосланных через Наших посланников, но который пренебрёг ими и уклонился от них, и шайтан сделал его своим последователем, соблазнив и обольстив его так, что он стал в числе заблудших.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-24.json","nextPage":"/ru/s007-26.json"}}