{"results":[{"aya":"190","id":1144,"locale":"ru","sura":"007","text":"Когда Аллах даровал им то, что они просили, умоляя Его, они измыслили идолов как сотоварищей Ему в том, что Он сделал для них, и стали благодарить их. Поистине, только Аллах один заслуживает эту благодарность. Он превыше тех, которых они придают Ему в сотоварищи!","translator":"Ministry of Awqaf, Egypt"},{"aya":"191","id":1145,"locale":"ru","sura":"007","text":"Неужели они придают в сотоварищи Аллаху идолов, которые не могут ничего творить: они сами созданы?","translator":"Ministry of Awqaf, Egypt"},{"aya":"192","id":1146,"locale":"ru","sura":"007","text":"Эти идолы не могут помогать ни тем, кто поклоняется им, ни самим себе, если кто-нибудь будет им угрожать.","translator":"Ministry of Awqaf, Egypt"},{"aya":"193","id":1147,"locale":"ru","sura":"007","text":"Когда же вы, идолопоклонники, обращаетесь к идолам, чтобы они руководили вами, они не отвечают на вашу просьбу. Будете им молиться или будете молчать - всё равно никаких изменений и никакого ответа не будет.","translator":"Ministry of Awqaf, Egypt"},{"aya":"194","id":1148,"locale":"ru","sura":"007","text":"Те, которым вы поклоняетесь помимо Аллаха и надеетесь на помощь от них, находятся во власти Аллаха, они - рабы, подобные вам. Если же вы говорите правду о том, что они могут в чём-то вам помочь и сделать что-либо для вас, обращайтесь к ним! И пусть они удовлетворят вашу просьбу!","translator":"Ministry of Awqaf, Egypt"},{"aya":"195","id":1149,"locale":"ru","sura":"007","text":"Эти идолы по происхождению стоят гораздо ниже человека. Есть ли у них ноги, на которых они ходят, или есть ли у них руки, которыми они могут отвратить вред и беду от вас и от себя, или есть ли у них глаза, которыми они видят, или есть ли у них уши, которыми они слышат то, о чём вы просите у них? У них нет ничего из всего этого! Как же вы поклоняетесь им помимо Аллаха? Скажи им (о Мухаммад!): \"Если вы думаете, что ваши идолы могут повредить мне или кому-либо другому, тогда вы призовите их и стройте с ними козни против меня, какие вы желаете, и не давайте мне отсрочки. Они ничего не смогут сделать, и мне всё равно, что вы делаете, я не обращаю внимания на это!","translator":"Ministry of Awqaf, Egypt"},{"aya":"196","id":1150,"locale":"ru","sura":"007","text":"Мой Помощник и Покровитель против вас - Аллах, который ниспослал мне Коран. Он один помогает праведным из Своих рабов и простирает Своё покровительство на них.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-27.json","nextPage":"/ru/s007-29.json"}}