{"results":[{"aya":"043","id":997,"locale":"ru","sura":"007","text":"Мы удалили из их сердец зависть, ненависть, все в раю - друзья, любящие друг друга. У ног их там текут реки, и они говорят, радуясь блаженству, которое получили: \"Слава Аллаху, который привёл нас к этому пути блаженства и помог нам идти по нему. Мы не следовали бы прямым путём, если бы Аллах не направлял нас. Ведь Он направил к нам Своих посланников, разъяснявших нам этот путь истины, который мы бы не нашли без руководства Аллаха. Посланники нашего Господа приходили к нам с откровением Истины\". Тогда Аллах им скажет: \"Этот рай - дар вам от Аллаха в наследство, вы его достойны! Этот почёт вам оказан за ваши благие деяния, которые вы вершили в своей ближайшей жизни!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":998,"locale":"ru","sura":"007","text":"Обитатели рая воззовут к обитателям ада, говоря: \"Мы нашли награду, которую обещал нам Господь, истиной. Нашли ли вы то наказание, что обещал вам Господь, истиной?\" Обитатели ада им ответят: \"Да!\" Тогда возгласит глашатай к обитателям рая и ада: \"Проклятие и лишение милостей Аллаха падёт на грешников, неправедных, отклонившихся от прямого пути истины\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":999,"locale":"ru","sura":"007","text":"Эти неправедные сбивают других людей с прямого пути Аллаха - с пути веры и добрых деяний, ставя перед ними преграды и искажая религию, стремясь искривить путь истины, чтобы люди отклонились от него. Эти неправедные не верят в Последнюю обитель и не боятся наказания Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":1000,"locale":"ru","sura":"007","text":"Между обитателями рая и ада - преграды, на вершинах преград - верующие, из наилучших, благородных праведников. Они видят с этого места всех других людей и узнают счастливых и страдающих по особым признакам, приобретённым в результате повиновения Аллаху или отказа от веры. Эти люди на преградах, воззовут к счастливцам, входящим в рай, надеясь тоже войти туда: \"Мир вам!\" - возвещая им, что для них будет мир, безопасность и рай.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":1001,"locale":"ru","sura":"007","text":"А когда взоры верующих обратятся в сторону обитателей ада, и они увидят их страшное наказание в огне, они станут молиться Аллаху, говоря: \"Господи наш! Не помещай нас с этими грешными и неправедными! Эти неправедные нанесли вред себе, истине и людям\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":1002,"locale":"ru","sura":"007","text":"Обладатели высших ступеней в раю - праведники и пророки - обратятся к тем, которых они узнали по их обличью как обитателей ада, и скажут им с упрёком: \"Помогло ли вам то, что вас было большинство на пути заблуждения, и ваше богатство, которым вы кичились перед уверовавшими? Теперь вы видите своё положение и их положение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":1003,"locale":"ru","sura":"007","text":"Вот эти слабые, над которыми вы возносились и клялись, что Господь не окажет им Своей милости, будто эта милость находилась в ваших руках, вот они уже вступают в рай, и Аллах им скажет: \"Вступите в рай, здесь не будет для вас страха перед тем, что вас ожидает в будущем, и не будете вы опечалены тем, что уже прошло!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-6.json","nextPage":"/ru/s007-8.json"}}