{"results":[{"aya":"057","id":1011,"locale":"ru","sura":"007","text":"Аллах - слава Ему Всевышнему! - Един. Он посылает ветры благовестниками Своей милости, проявляющейся в дожде, который выводит плоды и растения. Эти ветры несут облака, насыщенные водой, и Аллах направляет их в высохшую омертвевшую страну, в которой нет растений и которая подобна умершему человеку, но когда пройдут дожди по повелению Аллаха, вырастут в ней плоды всех видов. Это оживление земли подобно оживлению мёртвых по повелению Аллаха. Может быть, вы опомнитесь и уверуете в мощь Аллаха, в воскрешение и в Судный день!","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":1012,"locale":"ru","sura":"007","text":"Добрая земля даёт добрые растения и обильные плоды с изволения Аллаха, дурная земля даёт скудные растения и плоды, не приносящие выгоды её владельцам. Так Мы разъясняем знамения для благодарных!","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":1013,"locale":"ru","sura":"007","text":"Многобожники упрямо опровергали Истину Аллаха, доказанную вескими доводами, так же, как делали раньше неверные со своими пророками. Мы послали Нуха к его народу, и он сказал, напоминая им, что он один из них: \"О мой народ! Поклоняйтесь только Аллаху Всевышнему. Нет для вас другого божества, кроме Аллаха. В День воскресения вы будете воскрешены и предстанете перед Аллахом для суда. В этот великий День, я боюсь, постигнет вас наказание Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":1014,"locale":"ru","sura":"007","text":"Сказали старейшины из его народа, отвечая на призыв к вере в Единого Бога и в Судный день: \"Поистине, мы видим, что ты в явном заблуждении и совсем далёк от истины\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":1015,"locale":"ru","sura":"007","text":"Нух сказал им, опровергая их ложное обвинение в свой адрес: \"Я не такой, как вы ложно измышляете. Я - посланник Господа миров, нашего Творца. Не может быть, что я далёк от истины!","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":1016,"locale":"ru","sura":"007","text":"В этом истинном призыве к единобожию и к вере в Судный день, я передаю вам Послание моего Господа, Его наставления, которые ведут людей к прямому пути и исправляют их жизнь. Я искренне даю вам совет. Аллах Всевышний научил меня тому, чего вы не знаете.","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":1017,"locale":"ru","sura":"007","text":"Неужели вы обвиняете меня в заблуждении и отклонении от истины и удивляетесь, что Аллах избрал посланником одного из вас, чтобы он напоминал вам о Его наказании, если вы не уверуете, и призывал вас к прямому пути, который освещал бы ваши сердца, чтобы вы избегали гнева Аллаха Всевышнего и чтобы Он был милосерден к вам в этой и будущей жизни? Вам не следует удивляться этому и опровергать истину, несмотря на наличие знамений, утверждающих Послание Аллаха\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-8.json","nextPage":"/ru/s007-10.json"}}