{"results":[{"aya":"148","id":1102,"locale":"ru","sura":"007","text":"Когда Муса ушёл на гору молиться Аллаху и говорить с Ним, его народ сделал себе из своих украшений идола (в виде тельца), безмолвного и бездумного, который мог мычать, когда ветер проникал внутрь его. И стали они поклоняться этому идолу по велению самаритянина, который сделал его. Какие они глупцы, что поклонялись ему как богу! Неужели они не видели, что он не говорит с ними и не может вести их по прямому пути истины? Они навредили самим себе, идя по пути заблуждения и стали нечестивцами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"149","id":1103,"locale":"ru","sura":"007","text":"А когда они поняли, что впали в заблуждение и совершили грех, они глубоко раскаялись в том, что поклонялись тельцу. Им стало ясно их заблуждение, и они сказали: \"Если наш Господь не пощадит и не простит нас, то мы, несомненно, будем среди заблудившихся, оказавшихся в явном убытке за то, что не поклонялись Аллаху\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"150","id":1104,"locale":"ru","sura":"007","text":"Вернувшись с горы к своему народу, Муса разгневался на них за их поклонение тельцу и огорчился за то, что Аллах их сбил с верного пути (Аллах ему сказал об этом раньше). Муса сказал им: \"Скверно то, что вы делали в моё отсутствие. Вы спешили поклоняться тельцу вместо того, чтобы выполнить веление Аллаха - ждать меня и выполнять обет, пока я не принесу вам Тору. Муса отложил скрижали и в гневе схватил своего брата Харуна за голову, таща его к себе, полагая, что тот пренебрёг своими обязанностями и не остановил свой народ, совершивший грех. Харун сказал Мусе: \"О сын моей матери! Люди (сыны Исраила) взяли верх надо мной и едва не убили меня, когда я запрещал им поклоняться тельцу. Не радуй же врагов моим наказанием и посрамлением и не причисляй меня к неправедным людям - ведь я же не виноват!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"151","id":1105,"locale":"ru","sura":"007","text":"Тогда Муса сказал: \"Господи! Прости меня за то, что я сделал с моим братом, прежде чем понять суть дела, и прости моего брата, если он не совсем удачно заменял меня, и введи нас в Твою милость. Ведь Ты - Милосерднейший из милосердных!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"152","id":1106,"locale":"ru","sura":"007","text":"На тех, которые продолжали поклоняться тельцу, как самаритянин и его последователи, падёт гнев Аллаха в будущей жизни, и их постигнет большое унижение в ближайшей жизни. Подобное наказание будет для каждого человека, который измышляет ложь на Аллаха и поклоняется другим божествам помимо Него.","translator":"Ministry of Awqaf, Egypt"},{"aya":"153","id":1107,"locale":"ru","sura":"007","text":"Те, которые совершали злодеяния, - не уверовали, не повиновались Аллаху и поклонялись тельцу, грешили, а затем уверовали в Него и раскаялись, - этих Аллах удостоит Своею милостью и простит их. Ведь Аллах - Прощающий, Милосердный!","translator":"Ministry of Awqaf, Egypt"},{"aya":"154","id":1108,"locale":"ru","sura":"007","text":"Когда, после объяснений брата, утих гнев Мусы, он поднял скрижали, которые отбросил. На них были начертаны назидания, наставления, направляющие на прямой путь и обещающие милость для тех, кто страшится гнева Господа своего.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-21.json","nextPage":"/ru/s007-23.json"}}