{"results":[{"aya":"036","id":990,"locale":"ru","sura":"007","text":"А те, которые не уверовали в Откровения и считали ложью знамения Аллаха, превозносясь над ними и высокомерно их отвергая, они - обитатели ада, где будут сильно мучиться и будут вечно пребывать в этой жестокой муке.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":991,"locale":"ru","sura":"007","text":"Нет нечестивее и несправедливее тех, которые измышляют на Аллаха ложь, без доказательства приписывая Ему сотоварищей и сына, запрещая и разрешая то, что Им не предписано, и отвергая знамения Аллаха во Вселенной и Его Откровения в Писаниях, ниспосланных Им. Эти люди получат удел, блага или наказание в земной жизни, предназначенные им Аллахом. А когда придут к ним ангелы смерти и скажут им, упрекая их за нечестивость: \"Где же те божества, которым вы поклонялись наравне с Аллахом, чтобы они отвели от вас смерть?\" Тогда эти неверующие ответят: \"Они отказались от нас, оставили нас\". И они сами засвидетельствуют, что они были неверными.","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":992,"locale":"ru","sura":"007","text":"В День воскресения Аллах скажет неверным: \"Войдите в ад вместе с людьми и джиннами, которые были до вас. Всякий раз, когда входит в ад какой-нибудь народ, он проклинает тех, которые не уверовали в Аллаха до него и с которых он взял пример. Когда они соберутся в аду вместе, входя друг за другом, то последние скажут, упрекая предыдущих: \"О Господи! Эти люди ввели нас в заблуждение и совратили нас, потому что мы шли по их стопам, так как они предшествовали нам или имели власть над нами. Они сбили нас с прямого пути истины. О Господи наш! Удвой же им наказание за то, что они сами отвергли Твою Истину, и за то, что мы также отвергли эту Истину, следуя за ними\". Аллах им ответит: \"Для всех вас будет двойное наказание, и никто из вас не спасётся от Нашей кары\". Те, которые следовали за заблудившимися, будут наказаны вдвойне: за их неверие в Аллаха и за то, что они слепо следовали за другими, не раздумывая об истине. Те, за которыми следовали другие люди, тоже получат двойное наказание: за неверие, заблуждение и за то, что сбивали других с прямого пути, приводя их к неверию. Только вы не знаете в какой степени будет наказание каждой партии из вас!","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":993,"locale":"ru","sura":"007","text":"Тогда первые скажут последним: \"То, что вы следовали за нами в неверии и заблуждении, не делает вас лучше нас, чтобы ваше наказание было облегчено\". Аллах скажет им всем: \"Вкусите то наказание, которое вы заслужили за ваше неверие и неповиновение!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":994,"locale":"ru","sura":"007","text":"Те, которые считали ложью Наши знамения во Вселенной, содержащиеся в Наших Писаниях, превозносились над ними, не следовали им и не раскаялись, у этих не будут приняты никакие деяния, их Аллах не пощадит и не будет к ним милосерден. Над ними не откроются врата рая, пока не войдёт верблюд в игольное ушко. Так Мы воздаём неверным, высокомерным, нечестивым в каждой общине!","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":995,"locale":"ru","sura":"007","text":"Им - в аду ложе и покрывало из огня. Так Аллах воздаёт неправедным, заблудившимся!","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":996,"locale":"ru","sura":"007","text":"А те, которые уверовали, творили благое, - а Мы возлагаем на душу только возможное для неё, - они будут вечными обитателями блаженства и рая!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-5.json","nextPage":"/ru/s007-7.json"}}