{"results":[{"aya":"134","id":1088,"locale":"ru","sura":"007","text":"Они меняли свои желания в зависимости от обстоятельств. Когда их постигало наказание, и они испытывали бедствия, они говорили: \"О Муса! Помолись о нас Господу твоему, который ниспослал тебе знамения. Если ты отведёшь от нас это наказание Аллаха, клянёмся, мы уверуем в тебя и разрешим сынам Исраила уйти вместе с тобой, как ты хотел!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"135","id":1089,"locale":"ru","sura":"007","text":"Когда Мы отводили от них наказание до определённого срока, они вновь нарушали своё обещание и не сдерживали своей клятвы, преступая её. Эти наказания и бедствия не действовали на них. Так они вероломны!","translator":"Ministry of Awqaf, Egypt"},{"aya":"136","id":1090,"locale":"ru","sura":"007","text":"Мы отомстили им и сильно наказали их. Мы их потопили в море за то, что они продолжали отрицать Наши знамения и полностью пренебрегать тем, к чему призывали эти айаты - вере и повиновению.","translator":"Ministry of Awqaf, Egypt"},{"aya":"137","id":1091,"locale":"ru","sura":"007","text":"Мы даровали в наследство людям, которые были угнетёнными и слабыми в Египте - сынам Исраила, - добрую, плодородную землю в восточных и западных краях. Благое Слово Аллаха сбылось, полностью исполнилось обещание сынам Исраила за то, что они терпеливо переносили горе и бедствия. Мы разрушили сооружения и дворцы, обвитые виноградными лозами, которые были созданы Фараоном и его народом. Это - дело Аллаха. Он выполнил Своё благое обещание, данное сынам Исраила.","translator":"Ministry of Awqaf, Egypt"},{"aya":"138","id":1092,"locale":"ru","sura":"007","text":"Сыны Исраила перешли через море благодаря Нашему милосердию и поддержке. Перейдя море, они пришли к идолопоклонникам, и страсть к идолопоклонству охватила их, и сказали они Мусе: \"Сотвори нам бога - такого же бога, как у них\". Муса им ответил, упрекая их: \"Поистине, вы - люди невежественные, не имеющие никакого разума. Вы не ведаете настоящего поклонения и не знаете, кто истинный Бог, который заслуживает поклонения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"139","id":1093,"locale":"ru","sura":"007","text":"У этих идолопоклонников, которых вы видите, погублена будет их ложная религия, и пропадут даром их деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"140","id":1094,"locale":"ru","sura":"007","text":"Неужели я стану искать для вас иного божества, кроме Аллаха, Господа миров? Он Своим милосердием дарует вам благоденствие, которого Он никому, кроме вас, не дарил в ваше время!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-19.json","nextPage":"/ru/s007-21.json"}}