{"results":[{"aya":"008","id":962,"locale":"ru","sura":"007","text":"В Судный день, когда Мы их спросим и сообщим о том, что они сделали на земле, их деяния в ближайшей жизни будут взвешены, и по справедливости будет им воздаяние. Те, у кого больше добрых деяний, чем грехов, окажутся в выигрыше и будут счастливы. Мы их убережём от ада и введём в рай.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":963,"locale":"ru","sura":"007","text":"Те, у кого больше грехов и скверных деяний, будут в убытке. Они ведь служили шайтану, предавшись ему, и не размышляли о Наших знамениях из-за упрямства и неверия.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":964,"locale":"ru","sura":"007","text":"Мы утвердили вас на земле, дали вам силу освоить её, использовать и получать пользу от неё. Мы вам доставили всё потребное для жизни на земле, но за эти блага вы были мало благодарны. За неблагодарность вашу вы будете наказаны!","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":965,"locale":"ru","sura":"007","text":"В рассказах о предках много поучений и проповедей, показывающих, как шайтан старается отвести от вас благое, заблуждая вас и сбивая с прямого пути Аллаха. Мы сотворили вашего праотца Адама и дали ему определённый образ, затем повелели ангелам: \"Поклонитесь Адаму!\" Все поклонились ему, повинуясь своему Господу, кроме Иблиса, который не повиновался и был из непоклонившихся.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":966,"locale":"ru","sura":"007","text":"Аллах спросил Иблиса, осуждая его за неповиновение: \"Что мешает тебе почтить Адама, раз Я повелел тебе?\" Иблис ответил с упрямством и высокомерием: \"Я - лучше Адама, ибо Ты сотворил меня из огня, а его - из глины, а огонь благороднее глины\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":967,"locale":"ru","sura":"007","text":"Аллах наказал Иблиса за его упрямство и тщеславие изгнанием из рая и сказал ему: \"Низвергнись же отсюда, где ты был в высоком блаженном месте. Здесь, в раю, не подобает превозноситься и не повиноваться! Выходи же отсюда! Отныне ты будешь в числе презренных и ничтожных!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":968,"locale":"ru","sura":"007","text":"Иблис сказал Аллаху: \"Дай мне отсрочку и не губи меня до того Дня, когда Адам и его род будут воскрешены!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007.json","nextPage":"/ru/s007-3.json"}}