{"results":[{"aya":"050","id":1004,"locale":"ru","sura":"007","text":"Обитатели ада обратятся к обитателям рая, говоря: \"Дайте нам воды или что-нибудь из того, чем наделил вас Аллах из доброй пищи, одежды и других благ!\" Тогда обитатели рая им ответят: \"Мы не можем этого сделать, потому что Аллах запретил это всё для неверных, нечестивых людей, которые не уверовали в Него и не были благодарны Ему за блага, дарованные Им, в ближайшей жизни\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":1005,"locale":"ru","sura":"007","text":"Тех нечестивых, которые не стремились следовать Истине Аллаха, для которых их собственные страсти и похоти стали религией, которых обольстили услады ближней жизни, тешили её украшения, и думали они, что есть только земная жизнь, забывая о Судном дне, когда предстанут перед Нами, Мы сегодня - в Судный день - забудем их, и они не войдут в рай и не будут жить в райском блаженстве. Они будут в огне, потому что они забыли про Судный день и отрицали Наши ясные знамения, доказывающие истину.","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":1006,"locale":"ru","sura":"007","text":"Мы ниспослали им Ясную Книгу, в которой есть доказательства того, что Аллах Един, и указывается на знамения Аллаха во Вселенной. В ней - Его шариат, прямой путь к истине, и наставление на этот прямой путь - всё то, что воплощает милосердие Аллаха людям, следующим Его путём. В этой Книге находят пользу только те, которые уверовали и поклоняются Аллаху, повинуясь Его Истине.","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":1007,"locale":"ru","sura":"007","text":"Но нечестивцы не веруют в эту Книгу. Неужели они ждут, пока не осуществится всё, что обещано в Книге неверным? Но когда наступит этот День - День воскресения, тогда те, которые не уверовали в Аллаха, пренебрегали Его знамениями и наставлениями, изложенными в Его Писании, признавая свои грехи и нечестивые дела, скажут: \"Посланники приходили к нам от нашего Господа, призывая нас к истине, но мы не уверовали в эту истину\". Затем эти нечестивые спросят, есть ли у них заступники, которые могли бы заступиться за них. Но они не найдут никого. Затем они спросят: \"Будем ли мы вновь возвращены в земной мир, чтобы мы могли творить добрые деяния?\" Но они не получат никакого ответа. Они уже погубили самих себя гордыней земной жизни, и были они брошены теми, которых они чтили помимо Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":1008,"locale":"ru","sura":"007","text":"Ваш Господь - Аллах, посланники которого призывают вас к истине, вере в Судный день и воздаяние. Аллах - Творец и Создатель Вселенной. Он сотворил небеса и землю за шесть дней, согласно Своему отсчёту времени, и установил на них Свою совершенную власть. Он закрывает ночью день, которые непрестанно сменяют друг друга, согласно заведённому Им порядку. Аллах сотворил солнце, луну и звёзды, подчинённые Его власти и движущиеся по Его воле. Аллаху Единому принадлежит творение всего и власть над всем. Благословен Аллах, Господь миров, всех обитателей и всего, что в них!","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":1009,"locale":"ru","sura":"007","text":"Поскольку Аллах - ваш Господь - один сотворил Вселенную, поклоняйтесь Ему, обращайтесь к Нему с молитвой покорно и смиренно, открыто или тайно, не преступайте установленные Им пределы, измышляя других божеств помимо Него, проявляя несправедливость по отношению к другим. Аллах - слава Ему Всевышнему! - не любит преступающих и агрессивных!","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":1010,"locale":"ru","sura":"007","text":"Не портите добрую землю, распространяя нечестие, вражду и несправедливость. Обращайтесь к Аллаху - слава Ему Всевышнему! - смиренно, боясь Его наказания и уповая на Его награду. Поистине, милость Аллаха близка к делающим добро!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-7.json","nextPage":"/ru/s007-9.json"}}