{"results":[{"aya":"001","id":955,"locale":"ru","sura":"007","text":"А (Алиф) - Л(Лям) - М(Мим) - С(Сад). Эти буквы приводятся в начале некоторых мекканских сур, чтобы обратить внимание неуверовавших на то, что слова Корана составлены из тех же самых букв, которые они употребляют, и, несмотря на это, они не могут составить подобное ему писание. Кроме того, произнесение их заставляет неуверовавших слушать Коран, даже если они между собой договорились не слушать его. [[Во имя Аллаха Милостивого, Милосердного! Эта сура была ниспослана в Мекке (мекканская), за исключением восьми айатов (163 - 170). Вся сура состоит из 206 айатов. Начало этой суры - продолжение конца суры \"аль-Ан ам\" (Скот). В этой суре говорится о сотворении первых людей, об Адаме и Еве, поддавшихся искушению шайтана и изгнанных за это из рая, а также о продолжающемся искушении человека, стремящегося к излишествам в одежде и пище. В этой суре, как и в других сурах Священного Корана, рассказывается о небесах и земле и об их идеальном устройстве. В суре \"аль-А раф\" рассказывается о пророках Нухе (Ное), Худе и его племени \"Ад\", о Салихе и его сильном и богатом племени \"Самуд\", о Луте (Лоте) и его народе и о тех грехах, которые этот народ совершил. В данной суре содержится также рассказ о Шуайбе и его народе \"Мадйан\", а также приводятся другие рассказы, содержащие поучения и проповеди. Затем Аллах Всевышний рассказал о Мусе и Фараоне. В конце суры приводится пример человека, перед которым открывается прямой путь к благочестию, но он отвергает его и остаётся в заблуждении, соблазнённый шайтаном, а также говорится о том, какое наказание его ожидает за это. Затем разъясняется, как нужно обращаться к Аллаху и к Его Истине, которую доставил Мухаммад - да благословит его Аллах и приветствует!]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":956,"locale":"ru","sura":"007","text":"Коран ниспослан тебе (о Мухаммад!), чтобы увещевать им отвергнувших его и заставить их уверовать, напоминать верующим о наставлениях Аллаха и о Судном дне для укрепления их веры в истину. Пусть не тревожится твоё сердце, когда ты передаёшь Наше Писание из-за того, что неверные будут его отрицать.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":957,"locale":"ru","sura":"007","text":"Следуйте за тем, что ниспослано вам от вашего Господа, и не следуйте за другими покровителями (идолами, монахами и др.), к которым вы обращаетесь за помощью и которым вы повинуетесь. Вы отворачиваетесь от истинных поучений и проповедей, оставив религию Аллаха и следуя за другими, хотя назидательных примеров из прошлого много.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":958,"locale":"ru","sura":"007","text":"И сколько селений Мы погубили, потому что их обитатели поклонялись другим божествам помимо Аллаха и не шли по Его прямому пути истины! Постигала их Наша кара, когда они безмятежно спали ночью, как это случилось с племенем Лута, или во время полуденного отдыха, как было с племенем Шуайба.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":959,"locale":"ru","sura":"007","text":"Когда же настигла их Наша кара, и они увидели своё наказание, только тогда они признались в своей вине, говоря: \"Мы были нечестивы, неправедны в своём неповиновении Аллаху, а Он к нам не был несправедлив, подвергнув нас наказанию\". Такая речь уже не пригодится им: уже поздно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":960,"locale":"ru","sura":"007","text":"В Судный день Аллах справедливо и точно воздаст каждому за его деяния в ближайшей жизни. Аллах призовёт к ответу тех, к которым были направлены посланники: получили ли они Послание Аллаха, и что они тогда ответили посланникам? Аллах спросит также посланников: \"Передали ли вы то, что было ниспослано вам от вашего Господа? Как ответили на это ваши племена?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":961,"locale":"ru","sura":"007","text":"Мы тогда сообщим всем о том, что творили они на земле. Ведь Мы считаем все их деяния и не пребываем в отсутствии ни на единый миг, и Мы ведаем всё, что они творили.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"nextPage":"/ru/s007-2.json"}}