{"results":[{"aya":"015","id":969,"locale":"ru","sura":"007","text":"Аллах ему ответил: \"Ты будешь в числе тех, кому дана отсрочка\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":970,"locale":"ru","sura":"007","text":"Из-за ненависти и зависти к Адаму Иблис сказал Аллаху: \"За то, что Ты свёл меня с прямого пути, клянусь, я буду мешать Адаму и его роду идти по Твоему прямому пути истины, буду их сбивать с этого пути и вводить в заблуждение всеми возможными способами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":971,"locale":"ru","sura":"007","text":"Клянусь, я буду являться к ним с искушением и спереди, и сзади, и справа, и слева, и с любой стороны, с которой я смогу подойти к ним, пользуясь любой их неосмотрительностью или слабостью, чтобы искушать их и сбивать их с пути благочестия и веры в Тебя, поскольку от большинства из них Ты не получишь благодарности\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":972,"locale":"ru","sura":"007","text":"Аллах ещё сильнее наказал Иблиса, сказав: \"Выходи вон из рая Моего, повергнутым и опозоренным за твоё высокомерие, упорство и неповиновение Аллаху, и ты будешь погублен. Тех же, кто последует за тобой из рода Адама, Я введу в ад и наполню геенну всеми вами!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":973,"locale":"ru","sura":"007","text":"О Адам, пребывай со своей супругой в раю блаженства и наслаждайтесь всем, что в нём есть. Вкушайте всё, что хотите, но не прикасайтесь к этому дереву, чтобы не стать нечестивыми грешниками, несправедливыми к себе, вызывающими наказание за непослушание\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":974,"locale":"ru","sura":"007","text":"Шайтан соблазнил их не слушать повеления Аллаха и нашептал им открыть то, что было скрыто из срамных частей их тела. Шайтан сказал им: \"Ваш Господь запретил вам плоды этого дерева только потому, чтобы вы не стали ангелами или не сделались вечными в блаженстве рая\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":975,"locale":"ru","sura":"007","text":"Шайтан поклялся им и повторил клятву, что он им добрый советник.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-2.json","nextPage":"/ru/s007-4.json"}}