{"results":[{"aya":"078","id":1032,"locale":"ru","sura":"007","text":"И тогда их постигло сильное землетрясение, и наутро они лежали в своих жилищах поверженными ниц, мёртвыми.","translator":"Ministry of Awqaf, Egypt"},{"aya":"079","id":1033,"locale":"ru","sura":"007","text":"Салих, их брат, отвернулся от них до того, как их постигло наказание, сказав: \"О мой народ! Я уже передал вам наставления и приказы Господа моего. Я давал вам искренние советы, но вы настойчиво отвергаете советы и не любите того, кто вам советует\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"080","id":1034,"locale":"ru","sura":"007","text":"Мы послали также Лута, пророка Аллаха, к его народу, чтобы он призвал свой народ к вере в Единого Бога и советовал своей общине избавиться от сквернейшего греха, в котором она пребывает: \"Неужели вы будете творить мерзость - такой скверный грех, который не подходит человеческой природе? Неужели будете совершать мерзость, которая противоречит врождённым свойствам человека, мерзость, в которой никто из миров не опередил вас?","translator":"Ministry of Awqaf, Egypt"},{"aya":"081","id":1035,"locale":"ru","sura":"007","text":"Вы используете из-за своей распущенной похоти мужчин вместо женщин. В этом вы преступили всякие пределы, выйдя за рамки человеческой природы, совершая то, что не делают даже животные\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"082","id":1036,"locale":"ru","sura":"007","text":"Но ответом его народа были следующие слова: \"Изгоните Лута, его семью и последователей из вашей земли. Ведь они - люди, выдающие себя за чистых и целомудренных\". Так сказали они, потому что Лут и его последователи отклонились от мерзости, которую отрицает разум, но которую его народ одобряет.","translator":"Ministry of Awqaf, Egypt"},{"aya":"083","id":1037,"locale":"ru","sura":"007","text":"Они заслужили наказание, а Лута, его семью и последователей Мы спасли, кроме его жены. Она была из заблудившихся, которых постигло наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"084","id":1038,"locale":"ru","sura":"007","text":"Мы пролили на них дождь из камней, и сотряслась земля под ними вследствие землетрясения. Посмотри же (о Наш пророк!) каков был конец этих грешников!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-11.json","nextPage":"/ru/s007-13.json"}}