{"results":[{"aya":"120","id":1074,"locale":"ru","sura":"007","text":"Так было с Фараоном и его приближёнными. Колдуны же были потрясены истиной, и они пали ниц, поклоняясь Аллаху.","translator":"Ministry of Awqaf, Egypt"},{"aya":"121","id":1075,"locale":"ru","sura":"007","text":"Они сказали: \"Мы уверовали в Аллаха, Творца миров и их Владыки,","translator":"Ministry of Awqaf, Egypt"},{"aya":"122","id":1076,"locale":"ru","sura":"007","text":"Господа Мусы и Харуна!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"123","id":1077,"locale":"ru","sura":"007","text":"Фараон устрашился этого и в раздражении сказал: \"Неужели вы уверовали в Господа Мусы и Харуна раньше, чем я разрешил вам? То, что вы, Муса и Харун, сотворили, было согласовано между вами. Это - лишь хитрость, которую вы задумали, чтобы вывести обитателей этой земли (Египта) отсюда. Вы увидите, каково будет для вас наказание за то, что вы последовали за Мусой и Харуном, и за вашу хитрость.","translator":"Ministry of Awqaf, Egypt"},{"aya":"124","id":1078,"locale":"ru","sura":"007","text":"Я клянусь, что жестоко накажу вас. Я отрублю вам руки и ноги накрест (руку с одной стороны и ногу с другой стороны). Потом я распну каждого из вас в этом уродливом виде, чтобы вы стали примером для тех, кто подумал бы выступить против нас или выйти из-под нашей власти\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"125","id":1079,"locale":"ru","sura":"007","text":"Они не обратили внимания на его угрозы, потому что вера в Аллаха охватила их сердца. Они сказали ему: \"Поистине, Мы к нашему Господу вернёмся после смерти и будем пребывать под Его милостью и благостью!","translator":"Ministry of Awqaf, Egypt"},{"aya":"126","id":1080,"locale":"ru","sura":"007","text":"Ты мстишь нам и жестоко наказываешь лишь потому, что мы уверили в посланные через Мусу явные знамения Истины нашего Господа\". Затем они обратились к Аллаху, моля Его: \"О Господи наш! Даруй нам великое терпение, которое помогло бы нам вытерпеть тяжкие испытания, и упокой нас предавшимися Тебе и исповедующими ислам, не сбившимися с пути из-за угроз Фараона!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-17.json","nextPage":"/ru/s007-19.json"}}