{"results":[{"aya":"064","id":1018,"locale":"ru","sura":"007","text":"Но, несмотря на эти знамения, большинство их не уверовали, а сочли его лжецом. И послали Мы им наказание в виде потопа. Но Мы спасли его и тех, кто уверовал и был с ним в ковчеге, и потопили тех, которые не уверовали и считали ложью Наши явные знамения и настойчиво отрицали их, не видя истины. Поистине, то был слепой народ!","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":1019,"locale":"ru","sura":"007","text":"Точно так же, как Мы послали Нуха к его народу, чтобы призвать их к вере в Единого Бога, Мы послали к адитам [[Адиты - один из сильнейших древних семитских народов, живших в Йемене. По мнению некоторых учёных, адиты переселились в Хиджаз.]] одного из них - Худа - их брата. Он им сказал: \"О мой народ! Поклоняйтесь только одному Аллаху. Нет другого божества, кроме Аллаха. Это - прямой путь спасения от бед и наказания. Разве вы не пойдёте по этому пути, чтобы избежать бедствий и зла?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":1020,"locale":"ru","sura":"007","text":"Старейшины и знать из его народа, которые не уверовали в Аллаха, сказали: \"Мы видим, что ты - глупец и потерял свой разум, призывая нас к поклонению Аллаху, и думаем, что ты - лжец\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":1021,"locale":"ru","sura":"007","text":"Худ им сказал: \"О мой народ! Я не глупец и не лжец, призывая вас к поклонению Аллаху. Я пришёл к вам с руководством от Аллаха для ведения вас по праведному пути Аллаха, и я - только посланник Господа миров.","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":1022,"locale":"ru","sura":"007","text":"Я только передаю вам Послание истины от моего Господа, Его наставления и поучения; я вам - искренний советник и ручаюсь за то, о чём сообщаю! Я не из лжецов!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":1023,"locale":"ru","sura":"007","text":"Худ сказал также: \"Неужели вы удивляетесь тому, что к вам пришло напоминание от вашего Господа через одного из вас, чтобы он предупредил вас о скверных последствиях ваших деяний и наказании, которое будет за это? Ничего удивительного в этом нет\". Затем он напомнил о бедствии, которое постигло неверующих предков за отрицание истины и отклонение от веры. Он также напомнил им о благодеяниях, оказанных Аллахом, сказав: \"Вспомните, как Аллах сделал вас преемниками народа Нуха, который Аллах погубил за то, что он не поверил Нуху и отрицал Послание, переданное им от Аллаха. Вспомните же, как Аллах увеличил вашу физическую силу и рост, а также даровал вам большую власть. За благодеяния Аллаха вы должны уверовать в Него: помните же Его благодеяния, - может быть, вы будете счастливы и получите блаженство!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":1024,"locale":"ru","sura":"007","text":"Но в ответ на этот благодатный призыв, они с удивлением сказали: \"Не для того ли ты пришёл, чтобы мы поклонялись одному Аллаху и оставили бы тех, которым поклонялись наши отцы? Мы не станем так делать и не будем тебя слушать. Представь же нам то наказание, которым ты нам угрожаешь, если ты из числа правдивых!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ru/s007-9.json","nextPage":"/ru/s007-11.json"}}