{"results":[{"aya":"050","id":1210,"locale":"ru","sura":"008","text":"Если бы (о Мухаммад!) ты видел муки, которые испытывают неверующие, когда умирают и когда ангелы исторгают их души - бьют их по лицам и по спинам, говоря им: \"Вкусите муки огня за ваши грехи и злодеяния!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":1211,"locale":"ru","sura":"008","text":"Аллах не обижает Своих рабов, подвергая их наказанию за их грехи и злодеяния. Это же - справедливость. Ведь сотворивший злодеяние не равен творившему добро. Аллах наказывает за злодеяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":1212,"locale":"ru","sura":"008","text":"Поведение этих неверующих, как деяние рода Фараона и всех несправедливых, которые были до них. Они не уверовали в знамения Аллаха, и Он наказал их за их грехи. Он был справедлив к ним. Поистине, Аллах могуч в выполнении Своего решения, суров в наказании тех, кто заслужил кару!","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":1213,"locale":"ru","sura":"008","text":"Это - справедливость в воздаянии. Аллах не изменяет Свои блага - безопасность, благополучие, здоровье, - которыми Он одарил людей, если они сами не изменили своих убеждений и веры, не грешат и не совершают злодеяний. Но они теряют блага Аллаха, совершив грехи и злодеяния. Ведь Аллах - Всеслышащий и Всеведущий, - слышит всё, что неверующие говорят, и знает всё, что они делают!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":1214,"locale":"ru","sura":"008","text":"Эти подобны роду Фараона и тем, которые были до них, в опровержении знамений Аллаха; они также подобны им, продолжая отрицать послание пророков и доказательства их пророчества. Аллах наказал их, наслав на них бурю с сильным ветром и громом, которая их погубила. Он наказал род Фараона, потопив его. Они все были нечестивыми и несправедливыми и заслужили то наказание, которому подверглись.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":1215,"locale":"ru","sura":"008","text":"Поистине, наихудшие из всех земных существ - по суждению Аллаха и Его справедливости - те, которые не уверовали и настойчиво упорствуют в своём неверии.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":1216,"locale":"ru","sura":"008","text":"Те, с которыми ты (о Мухаммад!) заключал договоры и соглашения, но которые каждый раз нарушали договор - это иудеи, не преклоняющиеся перед величием Аллаха и не боящиеся Его гнева и Его наказания [[В этом Священном айате предупреждение тем, которые нарушают свои обещания и обеты. Их нужно строго наказывать, а также наказывать и тех, кто их поддерживает.]].","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s008-7.json","nextPage":"/ru/s008-9.json"}}