{"results":[{"aya":"022","id":1182,"locale":"ru","sura":"008","text":"Эти неверующие и лицемеры - худшие из живых существ перед Богом - глухие, которые не слышат, немые, которые не говорят. Они не слышат истины, не произносят её и не разумеют.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":1183,"locale":"ru","sura":"008","text":"Если бы Аллах Всезнающий узрел бы в них что-нибудь благое для них самих, для других людей и для Его Истины, Он бы даровал им способность услышать, что привело бы их к познанию Истины умом. Но если бы Он и сделал так, чтобы они услышали и поняли это, всё равно они бы отвратились от Истины и прямого пути. Ведь они предпочитают свои страсти и отвернулись от Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":1184,"locale":"ru","sura":"008","text":"О вы, которые уверовали в Истину Аллаха и поклонились Ему! Повинуйтесь Аллаху своими сердцами и отвечайте на Его Послание, переданное вам Его посланником. Он призывает вас соблюдать назидания Аллаха, которые оживляют ваши тела, души, умы и сердца. Будьте уверены, что Аллах Всевышний знает тайное ваших сердец и направляет их, как желает. Ведь Он стоит между вами и вашими сердцами, когда их охватывают страсти, и спасает вас от дурных порывов, если вы встаёте на прямой путь истины. Все вы к Нему будете собраны в Судный день, и тогда вы получите воздаяние!","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":1185,"locale":"ru","sura":"008","text":"Остерегайтесь наказания и удерживайтесь от больших грехов, которые портят общество: отказ от участия в сражении за Аллаха, отказ призывать к доброму и запрещать дурное, раздоры. Последствия этих грехов влияют не только на несправедливых, но охватывают всех. И твёрдо знайте, что Аллах суров в наказании в ближней жизни и в будущей!","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":1186,"locale":"ru","sura":"008","text":"О вы, которые уверовали! Вспомните теперь, когда вы сильны, о том времени, когда вы были слабы и малочисленны, и ваши враги пользовались вашей слабостью. Тогда вы страшились, что враги схватят вас и убьют. Вы вышли из своего города (Мекки), как повелел Аллах, и Он сделал Медину убежищем для вас, и вы победили благодаря Его помощи и поддержке. Аллах даровал вам добрую добычу, - может быть, вы будете Ему благодарны и продолжите сражение за Истину Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":1187,"locale":"ru","sura":"008","text":"О вы, которые уверовали в Истину Аллаха! Не предавайте Аллаха и его посланника, перейдя на сторону врагов Его Истины или неправильно распределяя добычу, или отстраняясь от сражения за Аллаха. Не предавайте доверенного вам, потому что вы знаете наставления Аллаха относительно этого. Оправдывайте доверие в том, что вам доверяется!","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":1188,"locale":"ru","sura":"008","text":"Знайте вы, которые уверовали, что ваша большая любовь к детям и богатство - испытание для вас. Не ставьте любовь к детям и имуществу выше любви и повиновения Аллаху Всевышнему. Это испортит ваши дела. Знайте, что для верующих у Аллаха - высшее вознаграждение, воздающее за сына и за богатство!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s008-3.json","nextPage":"/ru/s008-5.json"}}