{"results":[{"aya":"085","id":1320,"locale":"ru","sura":"009","text":"Пусть тебя не удивляет (о пророк!) ни богатство, ни дети, дарованные Нами им, несмотря на Наше недовольство ими. Это не потому, что Мы хотели дать им особые блага, а потому, что Аллах хочет наказать их в ближней жизни заботой о накоплении имущества, из-за чего они терпят беды и несчастия. И умрут они нечестивыми, как повелел Аллах, потеряв ближайшую жизнь и последующую.","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":1321,"locale":"ru","sura":"009","text":"Когда эти лицемеры слышат суру из ниспосланного тебе (о Мухаммад!) Корана, призывающую их уверовать в Аллаха и сражаться вместе с Его посланником за Его прямой путь, богатые и сильные из них просят тебя разрешить им остаться и не участвовать в сражении, говоря: \"Оставь нас, мы будем с остающимися дома, которые не в состоянии выступить в поход!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":1322,"locale":"ru","sura":"009","text":"Они рады были оказаться в числе оставшихся женщин, инвалидов и детей, не участвующих в походе. Аллах наложил на их сердца печать страха и лицемерия, так что они не понимают, что в сражении во имя Аллаха и в следовании Его пророку - их сила и счастье в ближней жизни, и рай - в последующей жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":1323,"locale":"ru","sura":"009","text":"Таково было состояние лицемеров, но посланник и те, которые вместе с ним уверовали в Аллаха, жертвовали своим имуществом и жизнью ради Аллаха и за возвышение Его Слова - только им уготованы в земном мире все блага, победа, их Аллах направляет на добродеяния, и они будут счастливы!","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":1324,"locale":"ru","sura":"009","text":"Аллах им в последней жизни уготовил вечное райское блаженство - сады, по которым текут реки. Это - великая удача и лучший успех!","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":1325,"locale":"ru","sura":"009","text":"Подобно некоторым лицемерам, оставшимся в Медине и отклонившимся от сражения, к пророку пришла группа арабов-бедуинов, придумывая уважительные причины, чтобы ты разрешил им остаться и не выступать в поход. И те, которые не уверовали в Аллаха и Его посланника, остались дома, не участвуя в походе, и не пришли к посланнику, чтобы извиниться перед ним. Это доказывает их неверие, а неверных постигнет мучительное наказание!","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":1326,"locale":"ru","sura":"009","text":"И нет вины на тех, у которых имеется уважительная причина оставаться и не участвовать в сражении за Истину Аллаха: слабые, больные и бедные, не находящие, что расходовать на пути Господнем. Если они искренне верят в Аллаха и Его посланника, верны Его прямому пути, то этим они добродетельны. А на добродетельных нет греха! Поистине, Аллах Прощающ, Милосерден!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s009-12.json","nextPage":"/ru/s009-14.json"}}