{"results":[{"aya":"043","id":1278,"locale":"ru","sura":"009","text":"Аллах простил тебе (о Мухаммад!) то, что ты разрешил этим лицемерам оставаться в стороне от борьбы за дело Аллаха, до того как ты выяснил обстоятельства и узнал, действительно ли у некоторых из них были причины, чтобы уклониться от похода, и распознал среди них лжецов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":1279,"locale":"ru","sura":"009","text":"Те, кто истинно уверовал в Аллаха и в Судный день, не станут просить у тебя (о Мухаммад!) дозволения участвовать в сражении своей жизнью и имуществом за дело Аллаха и не будут уклоняться от борьбы. Ведь истинность их веры вызывает в их сердцах стремление к борьбе за дело Аллаха. Поистине, Аллах знает намерения в сердцах верующих!","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":1280,"locale":"ru","sura":"009","text":"Те, которые неискренне уверовали в Аллаха и в Его наказание в Судный день, просят у тебя дозволения уклониться от похода. Ведь их сердца переполнены сомнением. Они пребывают в нерешительности и колеблются, и Аллах накажет их за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":1281,"locale":"ru","sura":"009","text":"Если бы эти лицемеры искренне пожелали участвовать вместе с посланником в сражении за дело Аллаха, они бы приготовили снаряжение к походу, но Аллаху было неугодно их участие в походе, зная их коварные намерения, - если они выйдут с верующими в поход, то будут сражаться против них, а не с ними. И потому Он задержал их за лицемерие и коварство, наполняющие их сердца. И было им сказано: \"Сидите здесь с сидящими (которые не выступают в поход)!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":1282,"locale":"ru","sura":"009","text":"Если бы лицемеры выступили вместе с вами в поход за дело Аллаха, они бы вас не усилили ни морально, ни количественно, наоборот, они бы распространили порчу в ваших рядах, сея смуту среди вас. Тот, кто не знает их злых намерений, может быть обманут их ложными словами, и слабые из вас иногда готовы откликнуться и поддержать их, когда они станут сеять смуту. Поистине, Аллах знает этих лицемеров, причиняющих вред самим себе своими скверными намерениями!","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":1283,"locale":"ru","sura":"009","text":"Они и прежде стремились распространить смуту в ваших рядах и строили против тебя (о Мухаммад!) всяческие козни, но Аллах поразил их, помог тебе одержать верх над ними и явил Свою веру и религию, несмотря на них!","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":1284,"locale":"ru","sura":"009","text":"Некоторые лицемеры говорили пророку: \"Разреши нам уклониться от сражения и не подвергай нас испытанию и трудностям\". И они стали из тех, кто не повинуется Аллаху. Истинно, геенна объемлет неверных в Судный день!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s009-6.json","nextPage":"/ru/s009-8.json"}}