{"results":[{"aya":"120","id":1355,"locale":"ru","sura":"009","text":"Жителям Медины, а также арабам и бедуинам, живущим вблизи от них, не следовало отставать от посланника - да благословит его Аллах и приветствует, - жертвующего собой, и не выступать в поход, заботясь только лишь о себе. Ведь, что бы на пути во имя Аллаха их не постигало: жажда, усталость, голод, какой бы шаг ни сделали они, который вызвал бы гнев неверных, Аллах им воздаст за это. Каждая победа над врагом: нанесённое ему поражение или взятая у врага добыча - всё это непременно записано для них как доброе дело, за которое они будут награждены высшей наградой. Поистине, у Аллаха не пропадает воздаяние для тех, которые творят добро!","translator":"Ministry of Awqaf, Egypt"},{"aya":"121","id":1356,"locale":"ru","sura":"009","text":"Сколько бы верующие ни тратили во имя Аллаха - много или мало, - и куда бы они ни ездили за дело Аллаха, им это будет записано наряду с другими добрыми делами, за которые они получат награду у Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"122","id":1357,"locale":"ru","sura":"009","text":"Тем, которые уверовали в ислам, нет надобности приходить к пророку - да благословит его Аллах и приветствует! - всем сразу, если в этом нет необходимости. Пусть группа из каждой общины приходит к нему, чтобы учиться у него и узнать основы религии, понять её наставления, передать другим людям эти поучения и увещевать их, чтобы они держались за Истину Аллаха и остерегались неверия и заблуждения [[В этом айате указывается на то, что нельзя всем верующим выйти в поход или прийти к пророку за поучениями одновременно, но и нельзя отстраняться от этого. Это влияет на ход жизни в общине. Поэтому нужно, чтобы группа людей из каждого колена приходила учиться делам благочестия, а потом наставляла людей, возвратясь к ним.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"123","id":1358,"locale":"ru","sura":"009","text":"О вы, которые уверовали! Сражайтесь с неверующими, находящимися вблизи вас, чтобы они не стали источником опасности для вас. Сражайтесь с ними твёрдо и решительно и не щадите их. И знайте, что Аллах помогает в победе тем, которые боятся Аллаха и покорны Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"124","id":1359,"locale":"ru","sura":"009","text":"Когда ниспосылается сура из Корана и лицемеры и неверные слышат её, они смеются и издеваются, говоря друг другу: \"В ком из вас эта сура укрепила веру?\" Аллах им ответил, что есть разница между лицемерами и теми, которые уверовали в Аллаха. Те, которые уверовали и увидели Свет и истину суры, ниспосланной Аллахом, ещё больше укрепляют свою веру, и они радуются этим сурам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"125","id":1360,"locale":"ru","sura":"009","text":"У тех же лицемеров, в сердцах которых лежит болезнь неверия, и их разум ослеп так, что они не понимают истины, ниспосланная новая сура ещё более усиливает неверие, и умрут они неверными.","translator":"Ministry of Awqaf, Egypt"},{"aya":"126","id":1361,"locale":"ru","sura":"009","text":"Неужели нечестивые лицемеры не видят те беды, которые постигают их раз или два раза ежегодно? Ведь Аллах их разоблачает, помогает верующим одержать победу над ними и делает их неверие явным. Но они не раскаиваются, не удерживаются от неверия и не задумываются о том, что случилось с ними.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s009-17.json","nextPage":"/ru/s009-19.json"}}