{"results":[{"aya":"008","id":1243,"locale":"ru","sura":"009","text":"Как же вы можете заключать договоры с теми, которые, если одержат верх над вами, не пощадят сил, чтобы уничтожить вас, не признавая ни родственных отношений, ни заключённых договоров? Они обманывают вас своими ласковыми словами, прикрывая ими ненависть к вам в своих сердцах. Большинство их - нечестивцы, нарушающие свои договоры.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":1244,"locale":"ru","sura":"009","text":"Они же отрицали знамения Аллаха и продали их за мизерную цену - блага земного мира, и запретили людям следовать религии Аллаха. Скверно то, что они делают!","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":1245,"locale":"ru","sura":"009","text":"Они не чтут ни родственных связей с верующими, ни договорных обязательств с ними. Они - преступники по своей природе, и агрессивность - неотъемлемая черта их характера.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":1246,"locale":"ru","sura":"009","text":"Если же они отвратятся от неверия, обратятся к Аллаху с покаянием и будут следовать учению ислама, соблюдать молитву, давать очистительную милостыню (закят), тогда они - ваши братья по религии. Они будут иметь такие же права, как и вы, и должны будут выполнять такие же обязанности, как и вы. Аллах разъясняет Свои знамения людям, которые воспринимают знания и умеют извлекать из них пользу.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":1247,"locale":"ru","sura":"009","text":"Если же они, после заключения договора, нарушат свои клятвы, тогда вступайте в сражение с вождями заблудившихся и их последователями: они же нарушают свои клятвы. Может быть, они отступятся от неверия!","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":1248,"locale":"ru","sura":"009","text":"Неужели вы, о верующие, не будете сражаться против неверных, часто нарушающих свои клятвы и договоры? Ведь до этого они задумали изгнать пророка из Мекки и убить его. Они же первыми начали совершать злодеяния против вас. Неужели вы их боитесь? Не бойтесь их! Аллах единственный, кто достоин, чтобы Его боялись, если вы искренне уверовали в Него.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":1249,"locale":"ru","sura":"009","text":"Сражайтесь, о вы, верующие, с неверными! Аллах накажет их и вашими руками посрамит их, послав вам победу над ними. Их поражением и возвышением чести и достоинства ислама Аллах исцелит сердца верующих от скрытой и явной боли, которую они испытывали, подвергаясь обидам и оскорблению со стороны неверующих.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s009.json","nextPage":"/ru/s009-3.json"}}