{"results":[{"aya":"029","id":1264,"locale":"ru","sura":"009","text":"О вы, которые уверовали! Сражайтесь с теми из обладателей Писания, которые не веруют в Аллаха должным образом: не признают воскрешения в Судный день и воздаяния, не считают запрещённым то, что не дозволено Аллахом и Его посланником, и не веруют в истинную религию - ислам. Сражайтесь с ними до тех пор, пока они не уверуют или не дадут джизийу [[Джизийа - подушная подать, налагаемая на немусульман, была одним из важных доходов бюджета мусульманского государства. Подать бралась с иудеев и христиан, но их женщины, старики, дети, бедные и рабы были освобождены от неё. Идея подати заключается в том, что обладателям Писания не предписывалось участие в войнах, чтобы защищать себя и других, поэтому было справедливо, что они платят подать, так как мусульманское государство их защищало и обеспечивало им нормальную жизнедеятельность и предпринимательство. Ведь мусульмане отдавали государству пятую часть военной добычи, закят (очистительную милостыню), милостыню после Рамадана и различные милостыни во искупление грехов. Подать - не наказание, а участие в бюджете государства, как делают мусульмане. Ведь ислам - справедливая религия!]] своей собственной рукой, обессиленные и смиренные, чтобы пополнить бюджет мусульманской общины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":1265,"locale":"ru","sura":"009","text":"Иудеи в своих убеждениях не придерживаются единобожия, а говорят, что Узайр - сын Аллаха. Христиане также говорят, что Мессия Иса - Божий сын. Это они сами измыслили, и произносят это своими устами. Эти слова не были ниспосланы им ни в Писании, ни с посланниками Аллаха. У них нет никаких доказательств этого. Говоря так, они уподобляются многобожникам, бывшим прежде. Да поразит Аллах этих неверных! Как же они сбились с пути явной Истины Аллаха и впали в заблуждение!","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":1266,"locale":"ru","sura":"009","text":"Они (иудеи и христиане) чтут, как Господа, своих раввинов и монахов, которые читают им назидания, и их проповеди - религия для них, даже, если отличаются от слов их пророков. Итак, следуя за раввинами и монахами, они находятся в заблуждении. Они также поклонялись Мессии Исе, сыну Марйам. Но Аллах в Своих Писаниях и через Своих пророков велит поклоняться только Аллаху Единому, помимо которого нет никаких божеств. Аллах - слава Ему Всевышнему! - превыше всех тех, которым они поклоняются!","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":1267,"locale":"ru","sura":"009","text":"Неверные своими ложными словами хотят погасить Свет Аллаха - ислам. Но Аллах желает завершить Свой Свет, распространяя его и помогая Своему посланнику в деле победы, хотя бы и ненавидели это безбожники.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":1268,"locale":"ru","sura":"009","text":"Аллах завершил освещение мира Своим Светом, послав Своего пророка Мухаммада - да благословит его Аллах и приветствует! - с явными знамениями, доказательствами и руководством к религии Истины - исламу, чтобы ислам превзошёл все предыдущие религии. Хотя многобожникам ненавистно это, Аллах вознёс ислам над всеми религиями и явит эту веру вопреки противоборству многобожников!","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":1269,"locale":"ru","sura":"009","text":"О вы, которые уверовали, знайте, что многие из иудейских раввинов и христианских монахов неправедным путём овладевают имуществом людей и, пользуясь доверием людей к ним и тем, что люди слушают их советы и наставления, стараются уклонить их от истинной религии - ислама. Предупреди (о Мухаммад!) тех, которые накапливают золото и серебро, сберегая их и не давая очищения (закят), о мучительном наказании!","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":1270,"locale":"ru","sura":"009","text":"В Судный день это накопленное имущество будет раскалено в огне ада и им будут заклеймены лбы, бока и спины их владельцев и будет им сказано с упрёком: \"Это - то, что вы накопили для самих себя, не давая за это очистительную милостыню. Испробуйте сегодня мучительное наказание!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s009-4.json","nextPage":"/ru/s009-6.json"}}