{"results":[{"aya":"022","id":1257,"locale":"ru","sura":"009","text":"Они вечно пребудут в раю. Ведь у Аллаха - высшая и самая щедрая награда!","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":1258,"locale":"ru","sura":"009","text":"О вы, которые уверовали, не берите себе в друзья и покровители ваших отцов, сыновей, братьев, супруг и членов вашего рода, если они предпочитают неверие вере. Те из вас, которые берут неверующих себе в покровители, сбиваются с прямого пути.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":1259,"locale":"ru","sura":"009","text":"Скажи верующим (о пророк!): \"Если вы любите ваших отцов, сыновей, братьев, супруг, родственников и имущество, которое вы приобрели, и торговлю, застоя в которой вы боитесь, и жилища, в которых вам хорошо жить, сильнее, чем любите Аллаха, Его посланника и священную борьбу за веру Аллаха, - любите настолько больше, что отвлеклись от поддержки посланника, тогда ждите, пока не исполнится воля Аллаха и Его наказание для вас. Аллах не наставляет на прямой путь грешников, которые нарушают законы Его религии.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":1260,"locale":"ru","sura":"009","text":"О вы, которые уверовали! Аллах помогал вам одержать победу над врагами во многих сражениях благодаря силе вашей веры. Когда же вы возгордились своей силой и своим численным превосходством в день Хунайна, Аллах сначала оставил вас, и ни ваша сила, ни ваша многочисленность вам не помогли. Ваш враг взял верх над вами, и даже обширная земля показалась вам тесной, и не нашли вы сил вести сражение или достойно спастись, и вы позорно отступили. Большинство из вас повернуло обратно, оставив пророка Аллаха с малочисленной группой мусульман [[Поучение здесь в том, что многочисленность - не главный фактор, обеспечивающий победу. Главное - высокий моральный дух воюющих.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":1261,"locale":"ru","sura":"009","text":"Но потом Аллах помог вам: низвёл покой на сердце Своего посланника и верующих и послал Своих незримых воинов-ангелов, которые поддержали вас, и вы стойко продолжали сражаться и одержали победу. Аллах заставил ваших врагов испытать горечь поражения. Это - наказание для неверующих в земном мире!","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":1262,"locale":"ru","sura":"009","text":"Аллах прощает грехи тем из кающихся рабов, кому пожелает, если это раскаяние будет искренним. Поистине, Аллах Всепрощающ, Милосерден!","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":1263,"locale":"ru","sura":"009","text":"О вы, кто верует! Многобожники скверны душой. Они заблуждаются в своей вере. Не позволяйте им входить в Запретную мечеть после этого года (девятого года после хиджры - т.е. переселения - пророка из Мекки в Медину). Если же вы боитесь бедности вследствие разрыва с ними торговых отношений, то Аллах возместит вам за это и обогатит вас от щедрот Своих, если Он пожелает. Аллах - сведущий в ваших делах и мудрый в распоряжении ими!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s009-3.json","nextPage":"/ru/s009-5.json"}}