{"results":[{"aya":"071","id":1306,"locale":"ru","sura":"009","text":"Верующие мужчины и верующие женщины - друзья, сторонники и соратники. Благодаря своей вере, они побуждают друг друга к исполнению предписаний религии истины и удерживают от того, что их религия не одобряет. Они совершают молитву (салат) в назначенное время и дают в своё время очистительную милостыню тому, кто заслуживает её, и повинуются Аллаху и Его посланнику. Они удерживают от порицаемого, неразрешённого Аллахом и Его посланником. Этих помилует Аллах. Он будет милостив к ним и будет заботиться о них. Поистине, Аллах Велик и Мудр!","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":1307,"locale":"ru","sura":"009","text":"Аллах обещал им, верующим мужчинам и женщинам, рай, где текут реки и где они вечно пребывать будут в райском блаженстве. Он обещал им благие жилища в садах вечности. Для них будет благоволение Аллаха, которое они будут чувствовать. Это - величайшее благо и прекраснейшая удача!","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":1308,"locale":"ru","sura":"009","text":"О пророк! Продолжай настойчиво и твёрдо свою борьбу с неверными и лицемерами. Прибежище, уготованное им Аллахом в будущей жизни, - ад. Это - сквернейший конец для них!","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":1309,"locale":"ru","sura":"009","text":"Лицемеры клянутся тебе (о пророк!), что ничего дурного не говорили, как дошло до тебя, но они лгут и нарушают клятву. Ведь они произносили слова неверия, и их неверие, бывшее скрытым, стало явным. Они недовольны тобой, ибо они неблагодарны и мстят, хотя Аллах и Его посланник обогатили их от щедрот Своих, давая им часть добычи наравне с мусульманами. Если же они обратятся к Аллаху, перестав лицемерить, и раскаются в том, что они делали, тогда Аллах примет их покаяние и для них это будет лучше. Но если они по-прежнему будут уклоняться от веры в Аллаха, тогда Он накажет их в ближайшей жизни, послав разные бедствия и несчастья, и в последней жизни их ждёт адский огонь, и не найти им ни защитника, ни покровителя, ни сторонника.","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":1310,"locale":"ru","sura":"009","text":"Среди лицемеров есть такие, которые клялись Аллахом и обещали Ему: \"Если Аллах дарует нам имущество и обогатит нас от Своей щедрости, тогда мы будем давать милостыню и будем праведными и богобоязненными в своих делах\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":1311,"locale":"ru","sura":"009","text":"Когда же Аллах ответил им и даровал им от Своей щедрости, они сделались скупыми, не стали расходовать на милостыню, и нарушили свой обет, данный Аллаху, уклонившись от добрых дел и от Истины Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":1312,"locale":"ru","sura":"009","text":"Лицемерие полностью охватило сердца этих скупых, и оно будет сопутствовать им до того Дня, когда они умрут и предстанут перед Аллахом, чтобы ответить за свои дела, за нарушение обещания, данного ими Аллаху, и за то, что лгали в своих клятвах.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s009-10.json","nextPage":"/ru/s009-12.json"}}