{"results":[{"aya":"113","id":1348,"locale":"ru","sura":"009","text":"Не следует ни пророку, ни верующим просить прощения у Аллаха для многобожников, даже если они самые близкие родственники, после того как верующие узнали, что эти люди умерли нечестивыми - обитателями огня.","translator":"Ministry of Awqaf, Egypt"},{"aya":"114","id":1349,"locale":"ru","sura":"009","text":"И просьба Ибрахима - мир ему! - к Аллаху о прощении отца была только выполнением обещания, данного им отцу, с надеждой, что он уверует в Аллаха. Но когда Ибрахим понял, что его отец - враг Аллаха, который продолжал оставаться в заблуждении до самой смерти, Ибрахим отказался от него и не стал больше просить для него прощения. Поистине, Ибрахим много молился Господу, прося у Него прощения. Он был терпелив, сострадателен и кроток!","translator":"Ministry of Awqaf, Egypt"},{"aya":"115","id":1350,"locale":"ru","sura":"009","text":"Аллах милосерден к Своим рабам. Он не ввергнет в заблуждение народ и не будет сбивать его с прямого пути истины после того, как Он наставил на него, и Он не накажет их, пока не пошлёт им через Своего посланника Откровение, разъясняя, чего не следует делать и чего надо остерегаться. Поистине, Аллах о всякой вещи сведущ!","translator":"Ministry of Awqaf, Egypt"},{"aya":"116","id":1351,"locale":"ru","sura":"009","text":"Аллаху Единому принадлежат небеса и земля. Он распоряжается ими - воскрешает и умерщвляет. Нет у вас, кроме Аллаха, ни покровителя, который заботится о вас, ни заступника, который помогает вам и защищает вас!","translator":"Ministry of Awqaf, Egypt"},{"aya":"117","id":1352,"locale":"ru","sura":"009","text":"Аллах Всевышний оказал благосклонность пророку и его последователям, подлинным верующим, переселившимся из Мекки в Медину, а также ансарам, которые вышли с ним в поход в тяжёлое время (в поход Табук); Он им помог и не допустил, чтобы они отклонились от сражения, когда некоторым из них в трудный час было так тяжело, что они думали отстраниться от борьбы во имя Аллаха. Аллах простил им эту случайную мысль, которая охватила их сердца. Поистине Аллах Всевышний прощающ, кроток и милосерден к ним!","translator":"Ministry of Awqaf, Egypt"},{"aya":"118","id":1353,"locale":"ru","sura":"009","text":"Аллах соблаговолил простить также трёх мужчин, отставших от участников похода на Табук, но не из-за лицемерия с их стороны. Отношение к ним не было определено, пока Аллах не объявит о Своём решении относительно их. Они раскаялись, и их раскаяние было настолько искренним, что они почувствовали, что земля со всей своей бескрайней ширью стала тесной для них, а сердца их сжались от страха и грусти, и они поняли, что их единственное убежище от гнева Аллаха - просить у Него прощения и обратиться к Нему. Тогда Аллах направил их к покаянию и простил их, чтобы они не изменяли своему покаянию. Аллах прощает раскаявшихся, милосерден к Своим рабам!","translator":"Ministry of Awqaf, Egypt"},{"aya":"119","id":1354,"locale":"ru","sura":"009","text":"О вы, которые уверовали! Будьте богобоязненными, верующими и будьте в числе правдивых в своих речах и деяниях!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s009-16.json","nextPage":"/ru/s009-18.json"}}