{"results":[{"aya":"057","id":1292,"locale":"ru","sura":"009","text":"Неверные ненавидят вас (верующих) и не любят общаться с вами. И если бы они нашли себе убежище, крепость, вход в горы или пещеры под землёй, куда можно было бы войти, они бы поспешили уйти туда.","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":1293,"locale":"ru","sura":"009","text":"Среди этих лицемеров есть и такие, которые порицают тебя (о Мухаммад!) и осуждают за раздачу тобою милостыни и добычи. Их интересует только земной мир, его блага и привилегии. Если ты им дашь то, что они хотят, они будут довольны твоей раздачей, если им не дать, они сердятся и гневаются.","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":1294,"locale":"ru","sura":"009","text":"Если бы эти лицемеры, которые порицали тебя за раздачу милостыни и добычи, были бы довольны тем, что даровали им Аллах и Его посланник, какой бы малой ни была их доля, и сказали бы: \"Довольно нам Аллаха! Он нам дарует из щедрот Своих, и Его посланник нам даст в будущем по Его указанию ещё больше. Ведь мы стремимся к повиновению Аллаху и Его щедрости!\" Если бы они так делали, было бы лучше для них!","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":1295,"locale":"ru","sura":"009","text":"Предназначенный закят [[Закят - это система, в соответствии с которой собираются деньги с богатых и раздаются бедным. Это - право бедного на часть денег богатого; их собирают по указанию лица, стоящего у власти, и расходуют на добрые дела: даются бедным и нуждающимся, странствующим путникам, оторванным от своего имущества и дома. Они также идут на погашение долгов тех верующих, которые не имеют средств их заплатить. Таким образом, с самого начала становления ислама в мусульманском обществе не было голодного, нищего, позорно просящего милостыню. Закята было так много, что люди, связанные с работой по сбору закята, жаловались на то, что не находят необходимого количества людей, нуждающихся в закяте. И тогда им предложили погасить долги верующих, которые не в состоянии вернуть долг, а также купить рабов и освободить их. Действительно, сбор и расходование закята по исламским законам - лучшая система социального обеспечения.]] (очистительная милостыня) даётся беднякам и тем, которые не имеют необходимого и нуждаются; больным, которые не в состоянии заработать себе на хлеб; связанным с работой по сбору закята и их помощникам, назначенным властями; верным союзникам (вождям, которых нужно привести к согласию в интересах ислама и для его победы, а также тем, которые призывают к исламу и увещевают о нём); для освобождения рабов; для освобождения пленников от унижения пребывания в плену; для погашения долгов тех верующих, которые не имеют средств для их уплаты, при условии, что причина долга не связана с каким-либо грехом; тем, кто посвятил себя борьбе и священной войне за веру, для служения Аллаху и исламу; странствующим (путникам), оторванным от своего имущества, родных и от дома. Так предписано Аллахом для блага Своих рабов. Поистине, Аллах Всевышний - Сведущий, знает все их интересы и мудрый в Своих наставлениях!","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":1296,"locale":"ru","sura":"009","text":"Среди лицемеров есть те, кто намеренно обижает пророка, говоря о нём то, что причиняет ему обиду, и обвиняя его в том, что он выслушивает всё, что ему говорят - правду или ложь - и что он верит тому, что он слышит. Отвечай им (о Мухаммад!): \"Тот, на которого вы клевещете, не такой, как вы измышляете. Он слышит только добро и правду и не обманывается ложью. Он верит в Аллаха, Его Откровения и Писание и верит верующим, потому что их подлинная вера запрещает им ложь\". Он - милость Аллаха для каждого верующего из вас! Мучительное наказание уготовано Аллахом тем, кто обижает посланника Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":1297,"locale":"ru","sura":"009","text":"Они отклоняются от вас, о верующие, в сражении с врагами, а затем, притворяясь, искренне извиняются за это и клянутся вам, чтобы вы были довольны ими и приняли их извинения. А ведь было бы лучше, если бы они служили и угождали Аллаху и Его посланнику, если они искренне веруют!","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":1298,"locale":"ru","sura":"009","text":"Неужели они не знают, что тот, кто не верует или идёт против Аллаха и Его посланника, будет вечно мучиться в огне ада? Поистине, это - великое унижение и позор!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s009-8.json","nextPage":"/ru/s009-10.json"}}