{"results":[{"aya":"015","id":1250,"locale":"ru","sura":"009","text":"Аллах обрадует победой сердца тех, кто уверовал, после тревог и страха, которые они испытывали, и удалит из их сердец гнев, и примет покаяние от тех из Своих рабов, от которых Он пожелает. Аллах Сведущ, знает все дела Своих рабов и мудрый в Своих наставлениях.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":1251,"locale":"ru","sura":"009","text":"Не думайте, о вы, верующие, что Аллах Всевышний оставит вас, не испытав вашего усердия в сражении за Него. Он испытывает вас, чтобы распознать тех из вас, которые сражаются искренне и усердно и не берут себе других покровителей и друзей, кроме Аллаха, Его пророка и верующих. Аллах Всеведущ, знает все ваши деяния и воздаст вам за них!","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":1252,"locale":"ru","sura":"009","text":"Многобожникам не пристало ходить в мечеть Аллаха, пока они не верят в Него и объявляют об этом открыто, свидетельствуя о своём неверии. Их деяния тщетны и не будет им за них никакой награды. И пребывать им в аду вечно!","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":1253,"locale":"ru","sura":"009","text":"Должны ходить в мечети только те, которые уверовали в Аллаха Единого, в День воскресения и воздаяние, благочестиво совершают молитву, дают из своего имущества очистительную милостыню (закят). Они боятся только Аллаха. Может быть, они будут у Аллаха на прямом пути веры!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":1254,"locale":"ru","sura":"009","text":"Не следует считать, что достаточно напоить паломников водой и посетить Запретную мечеть, что многобожники делают, чтобы сравняться в вере с теми, кто верит в Аллаха Единого, в День воскресения, в Его воздаяние и сражается за Его прямой путь. Неверующие и верующие не равны перед Аллахом. Ведь Он не ведёт прямым путём неверных, которые наносят вред самим себе и другим, продолжая упорствовать в своём заблуждении.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":1255,"locale":"ru","sura":"009","text":"Тем, которые уверовали в единобожие - в Аллаха Единого, - оставили места неверия и переселились туда, где была возможность для распространения ислама, терпели трудности, усердно сражаясь на прямом пути Аллаха, не щадя ни себя, ни своего имущества, им - самая высшая степень достоинства у Аллаха. Они получат награду от Аллаха и Его благоволение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":1256,"locale":"ru","sura":"009","text":"Аллах обрадует этих благой вестью о Своей великой милости и о Своём благоволении к ним. Это - высшая награда Аллаха. В День воскресения Он введёт их в рай, где они будут пребывать в постоянном блаженстве и благодати.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s009-2.json","nextPage":"/ru/s009-4.json"}}