{"results":[{"aya":"050","id":1414,"locale":"ru","sura":"010","text":"И скажи тем неверным, которые торопят наказание: \"Скажите мне, если обещанное вам наказание Аллаха придёт к вам ночью или днём, то какая для грешных нечестивцев польза ускорять его? Ведь всякое наказание ненавистно\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":1415,"locale":"ru","sura":"010","text":"Сейчас вы не верите в наказание, а когда оно настигнет вас, вам скажут с упрёком: \"Теперь вы уверовали в него, а раньше, в ближайшей жизни, вы торопили его, не веруя и пренебрегая\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":1416,"locale":"ru","sura":"010","text":"В День воскресения неверным, отрицающим Судный час, которые нанесли себе вред, скажут: \"Вкусите вечное наказание. Это воздаяние за то, что вы приобрели в ближайшей жизни!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":1417,"locale":"ru","sura":"010","text":"Они, издеваясь и не веруя, требуют от тебя, о посланник, чтобы ты сообщил им, истинны ли воскресение, наказание и Коран. Скажи им: \"Да, клянусь Аллахом, своим Творцом! Всё это - непреклонная истина, и вы бессильны отвратить наказание Аллаха!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":1418,"locale":"ru","sura":"010","text":"А если бы каждая душа, которая не уверовала и взяла помимо Аллаха сотоварищей, овладела всем, что на земле, она отдала бы это за то, чтобы избежать наказания в День Страшного Суда, когда люди воочию увидят ужасы и почувствуют раскаяние и сожаление в глубине своих душ, поскольку они не в состоянии будут выразить их словами при виде мучительного наказания, наводящего на них сильный страх. Это наказание они заслуженно понесут за их нечестивые деяния, которые совершили в земной жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":1419,"locale":"ru","sura":"010","text":"Люди должны знать, что Аллаху принадлежит всё, что в небесах и на земле, и всё подвластно только Ему. Они также должны знать, что его обещания - истина. Он Всемогущ, и никто не уйдёт от Его наказания. Но люди, прельстившись ближайшей жизнью, не могут этого понять и хорошо знать.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":1420,"locale":"ru","sura":"010","text":"Аллах - хвала Ему! - творит из небытия и умерщвляет, и к Нему возвращение в будущей жизни. А кто в силах это делать, Тот над всякой вещью властен.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010-7.json","nextPage":"/ru/s010-9.json"}}