{"results":[{"aya":"057","id":1421,"locale":"ru","sura":"010","text":"О люди! Аллах ниспослал вам через Своего посланника Мухаммада Писание, призывающее к уверованию в Аллаха и повиновению Ему, к творению благих деяний и отказу от нечестивости. В Коране содержатся назидательные рассказы об истории предшествующих народов, в которых напоминание всем о великом совершенстве творений Аллаха, чтобы вы знали величие и могущество Творца. В нём также - руководство Аллаха к правильному пути и исцеление от болезни ваших сердец - от многобожия и лицемерия. Это - милость Аллаха верующим, повинующимся Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":1422,"locale":"ru","sura":"010","text":"Скажи им, о посланник: \"Радуйтесь благости Аллаха и Его милости вам - Корану и исламу. Ведь это - лучше всех мирских благ, которые собирают люди в этой жизни, потому что это - исцеление сердца от всех душевных болезней\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":1423,"locale":"ru","sura":"010","text":"И скажи, о посланник, неверным, которых Аллах наделил некоторыми мирскими благами: \"Расскажите мне, почему вы, когда Аллах наделил вас дозволенными благами, объявили часть из них запрещённой, а другую часть дозволенной, не обращаясь к законам и наставлениям Аллаха? Поистине, Аллах не разрешил вам делать это! Вы измышляете на Аллаха ложь\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":1424,"locale":"ru","sura":"010","text":"Как полагают те, которые измышляли на Аллаха ложь и присвоили себе право разрешать и запрещать без какого-либо руководства от Аллаха, что будет с ними в День воскресения? Поистине, Аллах оказал им милость, наделив их многими благами и разрешив им пользоваться ими. Аллах разрешил им только то, что полезно для них, но большинство их не благодарны Ему за это. Более того, они измышляют на Него ложь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":1425,"locale":"ru","sura":"010","text":"Ты, о посланник, передал Послание Аллаха людям, и Аллах знает это. В каком бы ты положении ни оказался, что бы ты ни читал из Корана, что бы ты и твой народ ни делали, - Аллаху известно. Ведь Он следит за всеми вашими деяниями, когда вы только устремляетесь их совершить, и от Него не укроется ничто ни на земле, ни в небесах, будь оно весом пылинки или меньше, или больше. Поистине, всё это записывается у Аллаха в Книге Ясной.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":1426,"locale":"ru","sura":"010","text":"О люди! Будьте осторожны и знайте, что Аллах любит тех, которые верят в Него, любят Его и повинуются Ему. Им не грозит ни постыдная участь в настоящей жизни, ни наказание в жизни будущей. Они не огорчаются из-за того, чего не получили в этой жизни, потому что Аллах уготовил для них в будущей жизни - гораздо лучше и больше.","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":1427,"locale":"ru","sura":"010","text":"Они уверовали во всё, что ниспослал Аллах, следовали за истиной, отказались от нечестивых деяний и боялись Аллаха, чтобы они ни делали.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010-8.json","nextPage":"/ru/s010-10.json"}}