{"results":[{"aya":"064","id":1428,"locale":"ru","sura":"010","text":"Для верующих - радостная весть о благой доле в этой жизни: Аллах обещал им победу и достоинство. И в жизни будущей будет выполнено обещание Аллаха им. Ведь обещание Аллаха обязательно исполнится! И это для них - великое преуспеяние в настоящей жизни и в жизни будущей!","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":1429,"locale":"ru","sura":"010","text":"Не печалься, о посланник, из-за того, что многобожники издеваются над тобой, порочат тебя и считают тебя лжецом, и не думай, что это будет продолжаться. В конце тебе будет победа, а исламу - слава, поскольку Аллаху Всевышнему принадлежит всё величие, и только Он способствует победе. Он поддержит тебя. Он - хвала Ему! - слушает всё, что на тебя измышляют, и знает всё, что они утаивают, и за это Он их накажет.","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":1430,"locale":"ru","sura":"010","text":"О люди! Вы должны знать, что только Аллах владеет всеми, кто в небесах и на земле, потому что Он сотворил их и ими правит. И вы должны знать, что многобожники, поклоняясь ложным, вымышленным божествам, следуют лишь своим предположениям. Они заблуждаются, приписывая могущество тому, кто бессилен принести себе пользу или вред.","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":1431,"locale":"ru","sura":"010","text":"Тот, кому принадлежат все, кто в небесах и на земле, сотворил для вас ночь, чтобы вы отдыхали после дневного труда, и ясный день, чтобы вы трудились и отстаивали свои интересы. Поистине, творение дня и ночи - ясные знамения для людей слышащих, разумных!","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":1432,"locale":"ru","sura":"010","text":"Если идолопоклонники поклонялись, кроме Аллаха, камням (идолам), не возносили Его, как подобает Ему, и приписывали Ему сына, то Аллах превыше этого, и это - лишь явное заблуждение. Ведь Аллах не нуждается в сыне, потому что сын нужен для продолжения рода, а Он Вечен и всё, что на небесах и на земле, сотворено Им и принадлежит Ему. Измышляя это на Аллаха, вы, идолопоклонники, не имеете никаких доказательств. Поэтому не измышляйте на Аллаха ложь и не приписывайте Ему то, чего нет.","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":1433,"locale":"ru","sura":"010","text":"Скажи им, о посланник: \"Поистине, те, которые измышляют на Аллаха ложь и приписывают Ему сына, никогда не достигнут успеха!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":1434,"locale":"ru","sura":"010","text":"В этой жизни у них услада, которой они обольщаются, - преходящие мирские блага, но это скоротечно и очень незначительно по сравнению с тем, что их ждёт в будущей жизни. К Нам они вернутся на Суд, и тогда для них будет мучительное наказание за их неверие.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010-9.json","nextPage":"/ru/s010-11.json"}}