{"results":[{"aya":"015","id":1379,"locale":"ru","sura":"010","text":"Когда Наш посланник Мухаммад прочитал многобожникам ясные айаты Корана, неверные, которые не боятся мучительного наказания и не желают вознаграждения от Аллаха, сказали ему: \"Принеси нам другую книгу вместо Корана или замени в нём то, что нам не нравится\". Скажи им (о посланник!): \"Я не могу изменить его или заменить что-либо в нём по своей воле и не имею на это права. Ведь я только следую ниспосланным моим Господом Откровениям и передаю их вам. Я боюсь, если не буду придерживаться Откровения Господа моего, наказания в День Страшного Суда с его страшными ужасами!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":1380,"locale":"ru","sura":"010","text":"Скажи им (о посланник!): \"Если бы Аллах пожелал, Он не ниспослал бы Коран, и я бы не доставил вам его и не читал бы вам, и ничего вы не знали бы о нём. Но Аллах ниспослал мне Коран, и я прочитал его вам по велению Аллаха. Я жил среди вас долгое время, до того как я был послан к вам, и на протяжении всей этой жизни я никогда не был самозванцем и не представлялся пророком, и ничего не читал вам, и вы сами засвидетельствовали о моей честности и верности. Так размышляйте об этом и знайте, что я такой же честный и верный, как был и раньше\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":1381,"locale":"ru","sura":"010","text":"Никто не вредит себе более, чем тот, кто не уверовал и возвёл на Аллаха ложь или не верил в знамения, ниспосланные Аллахом Своему посланнику. Поистине, успех никогда не сопутствует неверному, и он всегда терпит убытки из-за того, что не уверовал и навлёк на себя гнев Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":1382,"locale":"ru","sura":"010","text":"Эти многобожники, навязывающие Аллаху сотоварищей, поклоняются идолам, которые не могут принести им ни пользы, ни вреда. Они говорят: \"Эти идолы - наши заступники перед Аллахом в будущей жизни\". Скажи им, о посланник: \"Разве вы сообщите Аллаху о сотоварище, которого Он не знает ни на небесах, ни на земле?\" Хвала Аллаху! Он превыше того, что вы навязываете Ему сотоварищей и что вы утверждаете, поклоняясь им.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":1383,"locale":"ru","sura":"010","text":"Люди по природе вначале были единым народом, и Мы направляли к ним посланников, чтобы они вели их по прямому пути в соответствии с Откровением Аллаха Всевышнего. Человек по натуре способен на добро и на зло. У некоторых людей преобладает зло. Они следовали за своими страстями и верили нашёптыванию шайтана, что привело их к разногласию. И если бы не прежнее решение Аллаха дать отсрочку не уверовавшим в тебя, о пророк, и отложить их гибель до определённого часа, который знает только Он, то ускорил бы Аллах их гибель и наказание за их разногласия, как было с теми, кто был до них.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":1384,"locale":"ru","sura":"010","text":"Многобожники ещё говорят: \"Если бы, кроме Корана, было ниспослано Мухаммаду от Аллаха ещё одно чудо, которое убедило бы нас в истинности его послания!\" Скажи им, о посланник: \"Ниспослание знамений - сокровенное, которое знает только Аллах. А если Коран не удовлетворит вас, то ждите, пока Аллах не рассудит нас, и я с вами буду ждать!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":1385,"locale":"ru","sura":"010","text":"Человеческая натура такова, что если Мы оказываем людям милость и спасаем от беды, постигшей их, их семью или имущество, то они не бывают Нам благодарны. Более того, они отвечают на это тем, что с ещё большим упорством отрицают Наши знамения и считают их ложью. Скажи им (о посланник!): \"Поистине, Аллах Всемогущ. Он мог бы погубить вас и ускорить ваше мучительное наказание, если бы прежде не решил отложить это до определённого момента, который Он только знает. Поистине, Наши посланцы из ангелов, следящие за вашими поступками, записывают все ваши ухищрения, и Аллах потребует с вас отчёта за них и воздаст вам по заслугам\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010-2.json","nextPage":"/ru/s010-4.json"}}