{"results":[{"aya":"078","id":1442,"locale":"ru","sura":"010","text":"Фараон и его народ сказали Мусе: \"Ты пришёл к нам, чтобы отвратить нас от религии наших отцов и от традиций нашего народа. Вы хотите, чтобы мы следовали за вами, что даст тебе и твоему брату власть и величие. Поэтому мы не будем верить ни в вас, ни в ваше послание\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"079","id":1443,"locale":"ru","sura":"010","text":"Они, необоснованно полагали, что Муса и Харун - колдуны, а не посланники, и Фараон приказал собрать всех искусных колдунов Египта.","translator":"Ministry of Awqaf, Egypt"},{"aya":"080","id":1444,"locale":"ru","sura":"010","text":"Когда пришли колдуны, чтобы победить Мусу своим колдовством на виду у всех, он сказал им: \"Покажите же, на что вы способны!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"081","id":1445,"locale":"ru","sura":"010","text":"Когда они бросили свои палки и верёвки, Муса сказал им: \"То, что вы совершили, - явное колдовство. Поистине, Аллах - хвала Ему! - уничтожит его моими руками. Ведь Он никогда не допустит того, чтобы дела распутных были благочестивыми и полезными.","translator":"Ministry of Awqaf, Egypt"},{"aya":"082","id":1446,"locale":"ru","sura":"010","text":"Аллах защищает и поддерживает истину Своим могуществом и мудростью, несмотря на усилия неверных и их ненависть к ней\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"083","id":1447,"locale":"ru","sura":"010","text":"Хотя было много ясных знамений, подтверждающих правдивость и истинность послания Мусы, уверовали в него только немногие из народа Фараона. Они уверовали, но боялись, как бы Фараон и его знать не сбили их с верного пути. А каким деспотичным тираном на египетской земле был Фараон! Он слишком вознёсся, преступив все пределы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"084","id":1448,"locale":"ru","sura":"010","text":"Муса сказал, утешая и поощряя верующих: \"О народ мой! Если вы истинно уверовали, то не бойтесь никого, кроме Аллаха, полагайтесь только на Него и будьте уверены в Его поддержке и победе, если вы всей душой твёрдо предадитесь Ему!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010-11.json","nextPage":"/ru/s010-13.json"}}