{"results":[{"aya":"008","id":1372,"locale":"ru","sura":"010","text":"они в День воскресения будут обитателями огня за их неверие и за их нечестивые деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":1373,"locale":"ru","sura":"010","text":"Поистине, тех, которые истинно уверовали и творили благие деяния в этой жизни, Аллах поведёт по прямому пути в воздаяние за их веру, а в Судный день введёт их в райские сады, в которых текут реки, где будут они вечно пребывать и наслаждаться.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":1374,"locale":"ru","sura":"010","text":"Возглашают верующие в раю: \"Хвала тебе, Господь! Ты далёк от того, что на Тебя измышляли неверные в ближайшей жизни\". Аллах приветствует их, и они приветствуют друг друга словами: \"Мир и спокойствие!\" И всегда они заканчивают приветствие прославлением: \"Слава Аллаху, Господу миров, за то, что Он наставил нас в вере и оказал нам благоволение!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":1375,"locale":"ru","sura":"010","text":"Если бы Аллах в ответ людям поспешил причинить им зло, как спешат они получить добро, то уничтожил бы их всех до единого. Но Аллах, оказывая милость людям, не ускоряет их гибель, ожидая, что они будут творить сообразно тому, что Он знает о них. Это свидетельствует о справедливости наказания неверных, которым дана отсрочка, а они, вопреки наставлениям и заповедям Аллаха, нарочно отклоняются от прямого пути и идут по пути заблуждения и мрака.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":1376,"locale":"ru","sura":"010","text":"Когда человека постигает зло или он терпит убытки, он, чувствуя свою беспомощность, обращается к своему Господу, взывая к Нему в любом состоянии: лёжа, сидя или стоя, чтобы Он помог ему в постигшем его горе. А когда Аллах ответит на его мольбу и спасёт от постигшего его горя, он отвратится от пути Аллаха, продолжая своё неповиновение и забывая милость Аллаха к нему, будто его и не постигало горе, и он не взывал к Аллаху. Так шайтан разукрасил неверным их нечестивые деяния и порочность.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":1377,"locale":"ru","sura":"010","text":"Мы погубили предыдущие народы из-за того, что они не уверовали, когда к ним пришли Наши посланники с ясными знамениями об истинности их призыва верить в Аллаха. Аллах знает, что они не уверуют из-за их упорства в неверии и неповиновении. Неверные из курайшитов, пусть это будет для вас назиданием! Мы погубили прежних нечестивцев. И таков будет конец грешных!","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":1378,"locale":"ru","sura":"010","text":"Потом Мы, испытывая вас, о народ Мухаммада, сделали вас преемниками на земле, и вы заселили её после них. Мы хотим испытать вас и показать, что вы, узнав конец тех, кто был до вас, выберите себе - покорность или неповиновение.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010.json","nextPage":"/ru/s010-3.json"}}