{"results":[{"aya":"071","id":1435,"locale":"ru","sura":"010","text":"Обиды, которые ты испытываешь от твоей общины, уже испытывали прежние посланники. Прочитай, о посланник, людям рассказ из Корана о посланнике Аллаха - Нухе, который, почувствовав ненависть своего народа к нему и к ниспосланному с ним от Аллаха Посланию, сказал им: \"Хотя вы уже не терпите моего пребывания среди вас, чтобы передавать вам Послание Аллаха, я всё равно продолжу с усердием призывать к вере, полагаясь на Аллаха. А вы, не скрывающие своей вражды ко мне, соберитесь вместе с вашими соучастниками и без промедления накажите меня, и причините мне зло, если это в ваших силах. Я уверен, что Аллах хранит и защищает меня.","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":1436,"locale":"ru","sura":"010","text":"А если вы, упорствуя, не ответите на мои призывы, то это не нанесёт мне никакого ущерба, поскольку я это делаю, не ожидая от вас награды. А награду я прошу только у Аллаха, который приказал мне предаться Ему и во всём полагаться только на Него\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":1437,"locale":"ru","sura":"010","text":"Несмотря на все его старания и усилия вести их по прямому пути, они упорно продолжали враждебно относиться к нему и считать его лжецом. Аллах спас его и всех верующих, которые были с ним в ковчеге, и дал им землю в наследие после уничтожения неверных потопом. Смотри же, о Мухаммад, какое мучительное наказание постигло тех, кто пренебрегает Нашими увещеваниями, и каков их конец!","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":1438,"locale":"ru","sura":"010","text":"Потом, после Нуха, Мы послали ещё других посланников, призывающих к единобожию, в качестве вестников и увещевателей. Мы послали их с ясными знамениями, подтверждающими, что они правдивы. Но неверные народы, как и народ Нуха, отвергли своих посланников, поскольку они спешили отрицать знамения Аллаха, не думая и не размышляя о них. Так Аллах наложил печать лжи на сердца нечестивцев, которые отрицают Истину и знамения Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":1439,"locale":"ru","sura":"010","text":"После них Мы послали Мусу и его брата Харуна с ясными знамениями к Фараону Египта и его знати, чтобы они призвали их к поклонению Аллаху Единому. Но Фараон и его народ возгордились и отказались следовать за Мусой и Харуном, и тем самым они стали большими грешниками.","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":1440,"locale":"ru","sura":"010","text":"А когда Муса пришёл к ним с истиной от Нас, они, видя чудо Мусы - превращение его палки в змею, - сказали: \"Это - явное колдовство\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":1441,"locale":"ru","sura":"010","text":"Муса сказал им, удивляясь и осуждая: \"Неужели вы называете истину, которая пришла к вам от Аллаха и которую вы видели собственными глазами, колдовством? Я бросаю вам вызов - докажите это! Соберите для этого всех колдунов, хотя я уверен, что они никогда не смогут этого доказать\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010-10.json","nextPage":"/ru/s010-12.json"}}