{"results":[{"aya":"043","id":1407,"locale":"ru","sura":"010","text":"Среди них есть и такие, которые, думая о тебе, видят ясные доказательства того, что ты истинный пророк, но они не уверуют. Они подобны слепым, а ты не можешь вести таких слепых к прямому пути. Как слепой, так и неразумный - оба заблуждаются. Но если слепой не видит перед собой дороги из-за того, что он лишён зрения, то неуверовавший не видит пути истины из-за неразумения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":1408,"locale":"ru","sura":"010","text":"Всевышний Аллах справедливо воздаст людям по их деяниям. Он ни в чём ни к кому не будет несправедлив. Ведь люди сами несправедливы к себе, предпочитая неверие вере.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":1409,"locale":"ru","sura":"010","text":"Увещевай их, о посланник! В День Суда, когда соберём их всех, они убедятся в существовании Судного дня, а ведь они раньше в него не верили. В этот День они вспомнят свою ближайшую жизнь, как будто пробыли там только один час дня. И этого для них было мало, чтобы делать добрые деяния. Они узнают друг друга и будут порицать друг друга за неверие и заблуждения. В этот День проиграют те, которые не уверовали в Последний день и не готовились к нему, совершая добрые дела, и, следовательно, не будут они обитателями рая из-за их неверия.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":1410,"locale":"ru","sura":"010","text":"Если Мы, о посланник, покажем тебе часть из того, что Мы им обещаем, - твою победу над ними и как они будут подвержены мучениям, - или упокоим тебя до того, как ты воочию увидишь всё это, то они неизбежно вернутся к Нам на Суд и воздаяние. И Аллах засвидетельствует всё, что они делают, и накажет их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":1411,"locale":"ru","sura":"010","text":"Мы послали к каждой общине посланника, который передал им Послание Аллаха. Некоторые уверовали, а другие не уверовали. В День воскресения каждый посланник будет свидетелем, указывая на верующих и на неверующих из своей общины. И тогда Аллах справедливо воздаст каждому по заслугам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":1412,"locale":"ru","sura":"010","text":"Неверные упорно продолжают считать Судный день ложью. Издеваясь, они ускоряют его и говорят: \"Когда же будет это мучительное наказание, которое ты нам обещал, если ты, о посланник, и твои сторонники правдивы в вашей вере, к которой вы нас призываете?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":1413,"locale":"ru","sura":"010","text":"Скажи им, о посланник: \"Если я не могу делать для себя без повеления Аллаха ни добра, ни зла, то как я могу ускорить ваше наказание? Для каждой общины определён заранее Аллахом конец. А когда наступит их час, они не смогут ни замедлить, ни ускорить его\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010-6.json","nextPage":"/ru/s010-8.json"}}