{"results":[{"aya":"092","id":1456,"locale":"ru","sura":"010","text":"И сегодня, когда ты уже погиб, Мы вынесем твоё тело на берег, чтобы ты был знамением и напоминанием для тех, которые тебе поклонялись и не ожидали для тебя такого позорного мучительного конца. Но многие из людей пренебрегают Нашими чудесными знамениями во Вселенной, свидетельствующими о Нашем могуществе [[В этом айате, по-видимому, указывается на то, что тело Фараона останется целым для поучения и напоминания людям. Ведь он считал себя богом и заставлял свой покорный, послушный народ верить, что для него нет другого бога, кроме него. Исход сыновей Исраила из Египта произошёл в конце тринадцатого века до н.э. при Менфитахе - сыне Рамзеса второго, являющегося одним из фараонов 19 династии. Он подчинил сыновей Исраила и заставил их строить столицу своего царства. Современные раскопки свидетельствуют, что название этого города \"Бурамсас\". Причина исхода сынов Исраила с Мусой - добиться единобожия - поклонения только Аллаху и освобождение их от деспотизма и угнетения Фараона, который подчинил их и подвергал унизительному наказанию. Разве это не доказывает, что Коран ниспослан Аллахом?]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"093","id":1457,"locale":"ru","sura":"010","text":"После этого Мы поселили сынов Исраила на доброй земле, где они жили, придерживаясь своей религии, избавившись от угнетения и пользуясь всеми благами. Но как только они почувствовали спокойствие и достоинство после унижения, возникли разногласия между ними, хотя им было ясно, где истина и где ложь. Аллах рассудит их в День воскресения и воздаст каждому по заслугам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"094","id":1458,"locale":"ru","sura":"010","text":"Если у тебя или у кого-то другого возникнут сомнения в истинности Корана, то спроси иудеев или христиан. Их ответ, несомненно, будет соответствовать тому, что Мы тебе ниспослали, а ведь нет никакого сомнения в том, что Мы ниспослали тебе непреложную истину. Поэтому не будь из числа тех, которые колеблются и сомневаются.","translator":"Ministry of Awqaf, Egypt"},{"aya":"095","id":1459,"locale":"ru","sura":"010","text":"Ни ты, ни любой из твоих последователей не должны отрицать Наши знамения, чтобы не вызвать Наш гнев и не понести убытки, как было с неверующими. Эти слова направлены как к пророку, так и к его последователям.","translator":"Ministry of Awqaf, Egypt"},{"aya":"096","id":1460,"locale":"ru","sura":"010","text":"Те, на сердца которых Аллах наложил печать неверия из-за их упорства и пристрастия, никогда не уверуют, сколько бы ты их ни убеждал,","translator":"Ministry of Awqaf, Egypt"},{"aya":"097","id":1461,"locale":"ru","sura":"010","text":"даже если ты, убеждая их уверовать, привёл бы все доказательства. И какими бы они ни были вескими, они не уверуют и останутся в своём заблуждении, пока их не постигнет мучительное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"098","id":1462,"locale":"ru","sura":"010","text":"Если бы люди из каждого селения уверовали, то вера принесла бы им только пользу. Но они не уверовали, за исключением народа Йунуса, который Мы спасли от позора и мучения и дали им пользоваться преходящими мирскими благами до Дня воскресения.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010-13.json","nextPage":"/ru/s010-15.json"}}