{"results":[{"aya":"099","id":1463,"locale":"ru","sura":"010","text":"Если бы Аллах пожелал, уверовали бы все, кто живёт на земле. Поэтому не печалься из-за неверия многобожников. Ведь никто не уверует вопреки своему желанию, и ты не сможешь вынудить людей верить в истину и поклоняться Аллаху. И тебе не надлежит заставить их верить; чтобы ты ни делал, они останутся неверными.","translator":"Ministry of Awqaf, Egypt"},{"aya":"100","id":1464,"locale":"ru","sura":"010","text":"Человек может верить только в том случае, если его душа склонна к вере и стремится к ней, и если Аллах ему в этом поможет. А тот, кто не склонен к вере и не стремится к ней, отказываясь от ясных знамений и не размышляя о них, заслужит гнев Аллаха и Его наказание. Это - закон Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"101","id":1465,"locale":"ru","sura":"010","text":"Скажи, о пророк, этим упрямым: \"Задумайтесь о знамениях на небесах и на земле, которые доказывают, что нет божества, кроме Аллаха Единого, и убедят вас верить!\" Но увещевания и знамения, какими бы они ни были ясными и убедительными, не помогут неразумным, неблагодарным людям!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"102","id":1466,"locale":"ru","sura":"010","text":"Разве этих неблагодарных ждёт что-либо, кроме горя и мучения, подобных тем, которые постигли народы Нуха, Мусы и других посланников?! Скажи им, о пророк: \"Если вы ждёте чего-то другого, то ждите, и я с вами буду ждать. Для вас только поражение в настоящей жизни и наказание в День воскресения\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"103","id":1467,"locale":"ru","sura":"010","text":"И Мы спасём Наших посланников и верующих от этого наказания. Ведь Аллах обещал спасти их, и Его обещание - истина, которая не нарушится.","translator":"Ministry of Awqaf, Egypt"},{"aya":"104","id":1468,"locale":"ru","sura":"010","text":"Скажи им, о посланник: \"Если вы сомневаетесь в истинности ислама, с которым я послан, то будьте уверены, я никогда не буду поклоняться тем идолам, которым вы поклоняетесь помимо Аллаха. Я поклоняюсь только Аллаху, которому вы принадлежите, который решает ваши судьбы и умерщвляет вас. Он повелел мне быть верующим\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"105","id":1469,"locale":"ru","sura":"010","text":"О пророк! Поклоняйся Аллаху должным образом, обращайся только к Нему и не будь многобожником. Отвернитесь же, ты и твои последователи, от многобожников и не следуйте за ними!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010-14.json","nextPage":"/ru/s010-16.json"}}