{"results":[{"aya":"036","id":1400,"locale":"ru","sura":"010","text":"Большинство многобожников следует в своих верованиях только за ложными, недоказуемыми предположениями. Вообще, предположения бесполезны и никак не могут служить заменой истины, особенно, если они подобны предположениям многобожников. Поистине, Аллах знает всё, что делают главы неверующих и их последователи, которые им подражают. Он их мучительно накажет за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":1401,"locale":"ru","sura":"010","text":"Коран - знамение! Никто не в силах создать подобного ему Писания. В том, что Коран ниспослан как знамение и как недосягаемое для человеческих сил руководство к прямому пути с содержащимися в нём суждениями и мыслями - веские доказательства того, что он ниспослан Аллахом в подтверждение истинности ниспосланных до него Писаний и в разъяснение их мыслей и суждений.","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":1402,"locale":"ru","sura":"010","text":"Многобожники говорят: \"Сам Мухаммад измыслил Коран\". Скажи им, о посланник: \"Если этот Коран сочинили люди, как вы предполагаете, и если вы правдивы, утверждая, что я сам измыслил его, то приведите хотя бы одну суру, подобную суре Корана, и обращайтесь за помощью к кому хотите, кроме Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":1403,"locale":"ru","sura":"010","text":"Многобожники спешили объявить Коран ложью, не вникая в его смысл. Сами, не понимая содержащихся в нём мыслей и суждений, они не обращались к более сведущим лицам за разъяснениями. Так поступали и бывшие до них народы, не признавая своих посланников и Писания. О человек! Смотри, какой у них был конец - поражение и гибель от мучительного наказания. Таков будет конец подобных им, согласно решению Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":1404,"locale":"ru","sura":"010","text":"Среди этих многобожников есть такие, которые уверуют в Коран, осознав его мысли и суждения, и такие, которые не уверуют, упорно придерживаясь своего заблуждения. Аллах - слава Ему Всевышнему! - лучше знает этих нечестивых, отвергающих Коран, и мучительно накажет их за их деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":1405,"locale":"ru","sura":"010","text":"Если они продолжат считать тебя (о посланник!) лжецом, несмотря на все доказательства твоего пророчества, то скажи им: \"Для меня будет вознаграждение за мои деяния, для вас будет воздаяние за ваши! Вы не отвечаете за мои поступки, я не отвечаю за ваши. Я продолжу призывать к вере, а вы делайте, что хотите. Аллах воздаст каждому по заслугам\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":1406,"locale":"ru","sura":"010","text":"Среди неверных есть и такие, которые, о посланник, слушают твой призыв к исламу с затворённым сердцем. Ведь ты не сможешь заставить этих глухих слушать и не сможешь вести их к прямому пути, особенно, если у них нет желания понимать то, что ты говоришь.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s010-5.json","nextPage":"/ru/s010-7.json"}}