{"results":[{"aya":"008","id":1481,"locale":"ru","sura":"011","text":"Если Мы по Своей мудрости отсрочим им наказание за неверие в этой жизни до определённого Нами времени - до Дня воскресения, - то они, издеваясь, непременно скажут: \"Что удерживает наказание? Пусть Он накажет нас сейчас, если Он верен Своему обещанию\". Пусть они знают, что обязательно будут наказаны и что никто не спасёт их от наказания, когда оно их постигнет. Их непременно постигнет наказание за то, что они издевались и пренебрегали им!","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":1482,"locale":"ru","sura":"011","text":"Человек по своей натуре интересуется только жизнью в данный момент. Если Мы окажем ему Свою милость и даруем ему здоровье и обильный удел, а потом по Своей мудрости лишим его этих благ, то он приходит в отчаяние и теряет всякую надежду, что Мы вернём ему эти милости, и доходит до крайности в своей неблагодарности за другие милости, которыми он ещё пользуется.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":1483,"locale":"ru","sura":"011","text":"Если Мы окажем человеку милость после постигших его неприятностей, он скажет: \"Ушли неприятности и никогда больше не произойдут!\" Он ещё больше будет радоваться мирским благам и ещё больше вознесётся над другими, что помешает его сердцу возблагодарить своего Господа должным образом. Это присуще большинству людей. Они колеблются: от отчаяния до гордыни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":1484,"locale":"ru","sura":"011","text":"Кроме тех, которые терпели беды и творили благое в радости и горе. Их грехи будут прощены, и для них будет великая награда за их благие деяния!","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":1485,"locale":"ru","sura":"011","text":"Не пытайся, о пророк, угодить многобожникам, поскольку они не веруют в Аллаха. Пытаясь угодить им, боясь их издевательства и гнева, ты, может быть, откажешься от чтения некоторых айатов, которые содержат презрение к некоторым их божествам и которые им тяжко слушать. Или, может быть, читая эти айаты, твоя грудь будет стеснена из-за того, что многобожники просят, чтобы Аллах спустил тебе с неба царские сокровища и пришёл с тобою вместе ангел для доказательства истинности этих айатов. Не обращай, о пророк, внимания на их настойчивость. Ведь ты только - увещеватель, предупреждающий о наказании Аллахом тех, кто ослушается Его. Ты уже это сделал, успокойся теперь. Ведь Аллах Всемогущ и Всеобъемлющ и воздаст им за злодеяния то, что они заслуживают.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":1486,"locale":"ru","sura":"011","text":"В Коране - доказательство того, что ты - истинный пророк. Если скажут: \"Мухаммад сам сочинил Коран, измышляя на Аллаха ложь\", - скажи им: \"Если бы Коран не был ниспослан Аллахом, а был бы творением человека, то люди могли бы привести подобное ему писание. А поскольку вы самые красноречивые среди людей, то, если вы говорите правду, приведите десять сур, подобных сурам Корана, хоть и вымышленных, и обращайтесь за помощью, к кому вы хотите, из людей и джиннов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":1487,"locale":"ru","sura":"011","text":"Если вы, как и те, к кому вы обратились за помощью, не сможете принести подобное тому, что ниспослано Аллахом, то знайте, что Коран ниспослан Аллахом и никто не может обладать таким совершенным знанием, каким обладает Аллах. И знайте, что нет божества, кроме Аллаха, и никто не может создать того, что Он создал и сотворил. Если вы ищете истину, уверьте в Аллаха, убедившись в Его могуществе и безграничной власти!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011.json","nextPage":"/ru/s011-3.json"}}