{"results":[{"aya":"085","id":1558,"locale":"ru","sura":"011","text":"О народ! Будьте справедливыми к людям, продавая им что-либо, и соблюдайте полностью верность в мере и весе, и не уменьшайте их. Не будьте несправедливыми и не распространяйте нечестия на земле, воруя имущество у людей, нападая на них или преграждая им путь, чтобы их грабить. Это - незаконный доход, полученный порочным путём.","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":1559,"locale":"ru","sura":"011","text":"Честно заработанное имущество, которым Аллах по Своей милости наделил вас, - лучше для вас, чем имущество, приобретенное незаконно. Если вы верите в Аллаха и остерегаетесь того, что Аллах запретил вам, то вы сами должны быть судьями самим себе и должны быть богобоязненными. Я не наблюдаю за вами и не буду судить вас. Ведь только Аллах знает всё, что вы делаете, и будет вас судить.","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":1560,"locale":"ru","sura":"011","text":"Они сказали, издеваясь: \"О Шуайб! Неужели твоя молитва повелевает тебе заставить нас отказаться от веры отцов и не поклоняться идолам, которым наши отцы поклонялись, и не распоряжаться своим имуществом по своему усмотрению так, чтобы получить большие выгоды? Это - чистая глупость и безрассудство и не соответствует тому, что мы знаем о тебе. Ведь ты человек разумный, рассудительный, сдержанный и благонамеренный\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":1561,"locale":"ru","sura":"011","text":"Он ответил: \"О народ мой! Скажите мне, если у меня ясное знамение от Господа моего, и Он по Своей милости даровал мне благой удел, могу ли я скрыть то, что Всевышний повелел передать вам: чтобы вы отказались от идолопоклонства, не убавляли меры и веса, не совершали нечестивых поступков? Я не намерен делать то, что я запретил вам. Мои наставления и советы, приказания и запрещения имеют только одну цель - исправить вас по мере сил и возможностей. Без помощи и поддержки Аллаха я не пришёл бы к истине. Только на Него полагаюсь и к Нему вернусь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":1562,"locale":"ru","sura":"011","text":"О народ мой! Пусть разногласия между нами не будут причиной для упрямства и упорства в неверии, что навлечёт на вас наказание, подобное тому, что постигло народ Нуха, народ Худа и народ Салиха. Не так давно был истреблён народ Лута, и недалеко от вас была их земля. Пусть это будет для вас назиданием и напоминанием, чтобы вас не постигло то, что постигло их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":1563,"locale":"ru","sura":"011","text":"Просите у Аллаха прощения и покайтесь Ему, если совершите грех. Поистине, Господь мой милосерден; Он любит кающихся и прощает им грехи!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":1564,"locale":"ru","sura":"011","text":"Они сказали: \"О Шуайб! Мы не понимаем многое из того, что ты нам говоришь, и мы уверяем, что ты слаб среди нас. Если мы пожелаем причинить тебе вред, то ты не сможешь защититься или отговорить нас от этого. Если бы не твой род, которому мы хотим угодить, поскольку он придерживается нашей религии, мы забили бы тебя камнями. Ты нам не так дорог, чтобы из-за уважения и почтения к тебе не убить тебя камнями. Но мы этого не делаем из уважения к твоему роду\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011-12.json","nextPage":"/ru/s011-14.json"}}