{"results":[{"aya":"078","id":1551,"locale":"ru","sura":"011","text":"Узнав о прибытии гостей к Луту, люди поспешили к нему. До этого они грешили и творили нечестивые дела. Лут сказал им: \"О народ! Вот мои дочери, поженитесь на них. Это для вас чище, чем спать с мужчинами. Бойтесь же Аллаха и не вызывайте на себя Его гнев и наказание. Не позорьте же и не оскорбляйте меня, покушаясь на честь моих гостей. Неужели нет среди вас благоразумного и достойного человека который отговорит вас от греха и удержит вас от зла?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"079","id":1552,"locale":"ru","sura":"011","text":"Они сказали: \"Ты знаешь, о Лут, что мы не имеем ни права, ни желания жениться на твоих дочерях. И ты, несомненно, знаешь, чего мы желаем и почему поспешили к тебе\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"080","id":1553,"locale":"ru","sura":"011","text":"Лут сказал: \"Если бы у меня была сила против вас или была бы надёжная опора, я бы поступил с вами по- другому - защитил бы своих гостей от вас и заставил бы вас воздержаться от нечестивых поступков\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"081","id":1554,"locale":"ru","sura":"011","text":"Открывшись, ангелы сказали: \"О Лут! Не бойся и не печалься, мы не люди, как показалось тебе и твоему народу, а посланцы Господа твоего. Эти люди не могут причинить тебе ни зла, ни вреда. Отправься в путь со своей семьёй поздно ночью, покинув это селение, и никто из вас не должен оборачиваться, чтобы не увидеть страшного наказания твоего народа, иначе его тоже постигнет часть этого наказания. Но твоя жена, которая изменила тебе, не должна уйти с тобой: ведь её непременно постигнет то, что постигнет остальных нечестивцев. Срок, назначенный для их наказания, - утро, и оно очень близко. Поэтому не страшись ничего\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"082","id":1555,"locale":"ru","sura":"011","text":"А когда наступил срок наказания, которое Мы предопределили и уготовили для них, Мы полностью разрушили селение, где жил народ Лута, и всё в нем перевернули вверх дном, проливая на них дождём камни из обожжённой твёрдой глины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"083","id":1556,"locale":"ru","sura":"011","text":"Эти камни, о пророк, падали на них беспрерывно, доказывая, что это наказание послано от Аллаха; и это наказание недалеко и для неправедных из твоего народа.","translator":"Ministry of Awqaf, Egypt"},{"aya":"084","id":1557,"locale":"ru","sura":"011","text":"И Мы послали к мадйанитам [[Мадйан находится между северным Хиджазом и южным аш- Шамом. На земле Мадйана было одно место, где росли густые деревья. Это место называлось аль-айка (роща). Мадйанитов постигло сильное наказание за их неповиновение Аллаху. Эти два айата (84-85) говорят, что убавление в весе или в мере с целью обмана считается преступлением, за которое, согласно законам шариата, обманщик должен понести наказание, что охраняет имущество. Обман в весе и мере, с точки зрения законов, также считается преступлением, и в них определено соответствующее наказание за это.]] их соплеменника и брата Шуайба. Он сказал им: \"О народ мой! Поклоняйтесь только Аллаху Единому; нет у вас никого, кроме Аллаха, который заслуживает, чтобы вы ему поклонялись. Соблюдайте строгие правила в торговых делах, не обвешивайте людей, убавляя в мере и весе. Я вижу, что вас ожидает благо, если вы будете покорными и благодарными Аллаху и если будете справедливыми к людям и не будете убавлять в мере и весе. И я боюсь, что, если вы не повинуетесь Аллаху и не будете благодарны Ему за дарованное вам благо, вас постигнет мучительное наказание Судного дня, от ужасов которого никак не сможете избавиться, поскольку они объемлют наказанных и не будет им спасения от них.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011-11.json","nextPage":"/ru/s011-13.json"}}