{"results":[{"aya":"029","id":1502,"locale":"ru","sura":"011","text":"О народ мой! Я не требую от вас богатства за то, что я передаю вам Послание моего Господа; награду я прошу только у Аллаха, и я не буду прогонять от себя уверовавших только из-за того, что вы их презираете. Ведь они в День воскресения встретят своего Господа и будут жаловаться Ему, что я прогнал их из-за бедности. Но я вижу, что вы не знаете, чем люди могут превосходить друг друга перед Аллахом: богатством и могуществом, как вы полагаете, или тем, что следуют истине и творят добрые деяния?","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":1503,"locale":"ru","sura":"011","text":"О народ мой! Никто не сможет защитить меня от наказания Аллаха, если я прогоню их, а они уверовали в Него. Неужели вы после этого останетесь в своём невежестве и не вспомните, что у них есть Господь, который отмстит за них?","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":1504,"locale":"ru","sura":"011","text":"Поскольку я пророк, я не говорю вам, что у меня сокровищницы Аллаха, которыми я самовластно распоряжаюсь и делаю своих последователей богатыми. Я не говорю, что знаю тайное, сокровенное и могу сообщить вам то, что знает только Аллах. Я не говорю вам, что я - ангел, чтобы вы сказали: \"Он - лишь человек\". Я не говорю, что в угоду вашим желаниям и страстям, Аллах не дарует земных благ тем, которых вы презираете. Ведь только Аллах знает, что у них в душе и насколько они верны и праведны. Если я скажу им то, что вы желаете, я окажусь в числе несправедливых к себе и к другим\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":1505,"locale":"ru","sura":"011","text":"Они сказали: \" О Нух! Ты так много препирался с нами, чтобы мы уверовали в тебя, что нам надоело уже тебя слушать. Наведи же на нас то наказание, которым ты нам угрожаешь, если ты правдив, когда сказал, что Аллах мучительно накажет нас, если не уверуем в тебя!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":1506,"locale":"ru","sura":"011","text":"Нух сказал: \"Это только Аллах по Своей мудрости решает, что и когда вам пошлёт. Если вас постигнет наказание, вы не в силах будете спастись от него, потому что Всевышний Всемогущ и никто ни на земле, ни на небесах не может противостоять Его воле.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":1507,"locale":"ru","sura":"011","text":"Несмотря на то, что я желаю вам блага, мой совет не поможет вам, если Аллах пожелает, чтобы вы остались в своём заблуждении. Ведь Он знает нечестивость ваших сердец, которые не следуют истине. Аллах Всевышний - ваш Господь. В День воскресения к Нему будет ваше возвращение, и Он воздаст вам за ваши деяния\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":1508,"locale":"ru","sura":"011","text":"Как многобожники отнесутся к этим истинным словам? Неужели скажут: \"Измыслил он их!\"? Если они так скажут, ответь им, о посланник: \"Если я измыслил их на Аллаха, как вы полагаете, то это - страшный грех, и на мне одном моё прегрешение. Но, если я прав, то тогда вы сами грешники, и я не причастен к вашим грехам и не буду отвечать за них\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011-4.json","nextPage":"/ru/s011-6.json"}}