{"results":[{"aya":"113","id":1586,"locale":"ru","sura":"011","text":"Не доверяйтесь врагам Аллаха и вашим врагам, которые вредили себе, не придерживались предписаний Аллаха и нарушали Его законы; не питайте к ним ни малейшей симпатии и не опирайтесь на них, иначе вас постигнет наказание огнём, и никто не спасёт вас от него, и вы не победите своего врага, поскольку Аллах не поддержит вас и поскольку вы опирались на Его врага.","translator":"Ministry of Awqaf, Egypt"},{"aya":"114","id":1587,"locale":"ru","sura":"011","text":"Добросовестно и должным образом совершайте молитву, о пророк, в начале дня и в конце дня, и в разные часы ночи. Ведь молитва очищает душу, что помогает ей победить зло, и она стирает следы дурных деяний, которые могут совершить почти все люди. То, что тебе повелено, о пророк, - призывать и вести людей к добру, - наставление тем, которые готовы принять его, помнят Аллаха и не забывают о Нём.","translator":"Ministry of Awqaf, Egypt"},{"aya":"115","id":1588,"locale":"ru","sura":"011","text":"Выполняй то, что тебе повелено, наилучшим образом, о пророк, и терпеливо переноси трудности, и Аллах даст тебе великое вознаграждение, потому что Аллах обязательно наградит благодеющих, которые честно выполняют свою работу.","translator":"Ministry of Awqaf, Egypt"},{"aya":"116","id":1589,"locale":"ru","sura":"011","text":"Среди прежних народов, уничтоженных Нами из-за того, что они были неправедны, должны были быть влиятельные, разумные, верующие люди, которые удержали бы других от нечестия на земле и этим оградили бы их от постигшего их наказания. Но этого не случилось. Было мало верующих, и никто не следовал их советам. Их Аллах спас вместе с их посланниками. А упрямые неправедные не отказались от роскошной жизни и нечестия, к которым они привыкли, и это помешало им откликнуться на призыв к истине и добру. Предпочитая путь роскоши и нечестия, они погрязли в грехах, и поэтому Аллах уничтожил их, как Он делает с подобными им народами соответственно Его законам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"117","id":1590,"locale":"ru","sura":"011","text":"Аллах справедлив, поэтому не может несправедливо уничтожать и истреблять народ, который придерживается истины, творит добро, стремится к тому, чтобы исправить свои деяния и деяния других.","translator":"Ministry of Awqaf, Egypt"},{"aya":"118","id":1591,"locale":"ru","sura":"011","text":"Если бы твой Господь, о пророк, пожелал, то у людей была бы одна религия, и они повиновались бы Аллаху по своей природе, как ангелы, и мир стал бы совсем другим, но Всевышний этого не пожелал, а дал им свободу выбора, и они не перестают разногласить обо всём, даже об основах верований: веры в Аллаха, в Его ангелов, в Его посланников и в Судный день. В этом не должно быть разногласия, но они это делают согласно своим пристрастиям, наклонностям, образу мышления. Каждая группа фанатично защищает своё мнение и обычаи своих предков.","translator":"Ministry of Awqaf, Egypt"},{"aya":"119","id":1592,"locale":"ru","sura":"011","text":"Но те, которых помиловал Аллах из-за их благонравия и подготовил для веры, были единого мнения относительно того, что им повелено Аллахом, и они уверовали во всех Его посланников, Писания и в Судный день. Так Аллах по своей мудрости создал мир и создал людей, чтобы они были готовы к награде и к наказанию. Этим исполняется обещание твоего Господа о том, что Он наполнит геенну последователями Иблиса из джиннов и людей вместе.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011-16.json","nextPage":"/ru/s011-18.json"}}