{"results":[{"aya":"092","id":1565,"locale":"ru","sura":"011","text":"Он сказал: \"О народ! Неужели вы предпочитаете мой род Аллаху - род мой вспомнили, а Всевышнего забыли, мне угождаете, а Аллахом пренебрегаете, повернувшись к Нему спиной, не считаясь с Ним? Поистине, мой Господь объемлет всё, что вы делаете, ничто из ваших дел не скроется от Него. Вы будете стоять для суда перед Ним в Судный день, несмотря на то, что вы забыли Его.","translator":"Ministry of Awqaf, Egypt"},{"aya":"093","id":1566,"locale":"ru","sura":"011","text":"О народ! Делайте всё, что можете, и всё, на что способны. Если же вы не последуете моим советам, то и я буду действовать вам наперекор, и вы узнаете, кого из нас постигнет унизительное наказание, и кто из нас окажется лжецом: я, который, увещевая вас, предупреждал о наказании, или вы, которые предупредили, что выгоните меня вон из селения? Ждите, что произойдёт, и я с вами подожду!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"094","id":1567,"locale":"ru","sura":"011","text":"А когда пришло Наше повеление: наказать и уничтожить их, Мы по Своей милости и милосердию спасли Шуайба и тех, кто уверовал с ним, от наказания и истребления, а неправедных из мадйанитов постигло губительное сотрясение и вопль, и наутро они оказались в своих жилищах бездыханными телами, лежащими ниц [[См. комментарии к айатам 84 и 85 этой суры.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"095","id":1568,"locale":"ru","sura":"011","text":"Всё покончено с мадйанитами, и не осталось от них никакого следа, как будто они и не жили в своих жилищах. Они стали напоминанием и поучением тому, у кого есть здравый ум. Да погибнут мадйаниты! Пусть они будут лишены милосердия Аллаха, как его были лишены до них самудяне [[См. комментарии к айатам 84 и 85 этой суры.]]!","translator":"Ministry of Awqaf, Egypt"},{"aya":"096","id":1569,"locale":"ru","sura":"011","text":"Мы послали Мусу с ясными знамениями, подтверждающими, что он - истинный пророк, и с явным свидетельством, которое обладает сильной властью над душами людей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"097","id":1570,"locale":"ru","sura":"011","text":"Мы послали его к Фараону и его знати. Но Фараон не уверовал и приказал своему народу не верить. Они последовали за Фараоном, не внимая словам Мусы. А повеление Фараона было неразумным и не заслуживало того, чтобы за ним следовать. Ведь оно чревато тяжёлыми последствиями.","translator":"Ministry of Awqaf, Egypt"},{"aya":"098","id":1571,"locale":"ru","sura":"011","text":"В День воскресения Фараон так же возглавит свой народ, как он возглавлял его в земной жизни. Он приведёт их к огню, где они будут гореть и мучиться, и, чтобы утолить жажду, они будут пить из источника кипящего, который будет разрывать им нутро.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011-13.json","nextPage":"/ru/s011-15.json"}}