{"results":[{"aya":"099","id":1572,"locale":"ru","sura":"011","text":"И в земной жизни, и в День воскресения - на них лежит проклятие Аллаха, ангелов и людей. Это унизительное наказание им за их грехи! И какое это страшное воздаяние!","translator":"Ministry of Awqaf, Egypt"},{"aya":"100","id":1573,"locale":"ru","sura":"011","text":"Истории, которые Мы рассказали тебе, о пророк, - лишь часть вестей об уничтоженных Нами селениях. Мы привели их, чтобы на их примере ты поучал свой народ и успокоился относительно поддержки Аллаха тебе. Некоторые из этих селений, как стебли растений, ещё стоят, чтобы свидетельствовать о том, что произошло. Другие же исчезли, как сжатые растения, от них не осталось ни единого следа.","translator":"Ministry of Awqaf, Egypt"},{"aya":"101","id":1574,"locale":"ru","sura":"011","text":"Уничтожив их, Мы не были несправедливыми по отношению к ним. Ведь они навредили самим себе тем, что не уверовали, поклонялись, помимо Аллаха, вымышленным ими богам и распространяли нечестие на земле. Боги, которым они поклонялись, кроме Аллаха, о пророк, не смогли спасти их от гибели и не принесли им никакой пользы, когда пришло повеление Аллаха. Своим упорством в поклонении идолам, они лишь усилили себе наказание и ускорили свою гибель.","translator":"Ministry of Awqaf, Egypt"},{"aya":"102","id":1575,"locale":"ru","sura":"011","text":"Мучительное наказание, о пророк, постигшее народ Нуха, адитов, самудян и других, - это суровое наказание, которое Всевышний посылает, когда Он желает, неправедным, неверным и нечестивым из обитателей селений. Поистине, наказание Аллахом неверных сильно и мучительно!","translator":"Ministry of Awqaf, Egypt"},{"aya":"103","id":1576,"locale":"ru","sura":"011","text":"В этих историях - поучение тому, кто уверовал в воскресение и боялся мучительного наказания в День воскресения, когда Аллах соберёт всех людей для Суда. Это - знаменитый День, который увидят и люди, и ангелы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"104","id":1577,"locale":"ru","sura":"011","text":"Мы отсрочим этот День до определённого срока, который людям кажется большим, а для Аллаха - очень короткий.","translator":"Ministry of Awqaf, Egypt"},{"aya":"105","id":1578,"locale":"ru","sura":"011","text":"Когда наступит День воскресения, и люди увидят его ужасы, никто из них не сможет говорить без разрешения Аллаха. В этот День люди разделятся на две части: неверные, которые будут несчастными из- за мучительного наказания, и верующие, которые будут счастливыми благодаря благополучию в будущей жизни.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011-14.json","nextPage":"/ru/s011-16.json"}}