{"results":[{"aya":"071","id":1544,"locale":"ru","sura":"011","text":"Жена Ибрахима стояла недалеко, слушая их разговор. Она обрадовалась спасению Лута, сына брата своего мужа, и рассмеялась. Мы через Своих ангелов обрадовали её вестью о том, что она родит от своего мужа Ибрахима сына, которого назовут Исхаком (Исааком). Он будет жить, и у него будет сын по имени Йакуб (Иаков).","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":1545,"locale":"ru","sura":"011","text":"В недоумении она сказала: \"Это поразительно! Как я могу родить, когда я стара, и мой муж, как видите сами, - столь же стар, а у подобных ему уже не может быть детей? Поистине, то, что мы услышали, клянусь Аллахом, - очень удивительно! Как может родиться ребёнок у таких стариков, как мы?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":1546,"locale":"ru","sura":"011","text":"Ангелы ответили ей: \"Неужели ты удивляешься тому, что у вас родится сын, несмотря на вашу старость, а это - повеление Аллаха, воле которого никто не может противостоять? Это - милосердие и великая милость от Аллаха над вами, обитателями дома пророков. Поэтому неудивительно, что Аллах дарует вам то, что не дарует другим! Он вершит то, что заслуживает хвалу. Он оказывает великую милость, милосердие и благоволение\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":1547,"locale":"ru","sura":"011","text":"Когда охвативший Ибрахима страх прошёл и когда он услышал добрую весть о рождении сына, он почувствовал жалость и начал спорить с Нашими посланцами (ангелами) об уничтожении народа Лута.","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":1548,"locale":"ru","sura":"011","text":"Поистине, Ибрахим - кроток и терпелив. Он не желает, чтобы наказание было ускорено. Он сильно переживает за других, сокрушается, когда их постигают неприятности. Он, каясь перед Аллахом, творит добрые деяния, чтобы Аллах был доволен им. Милосердие и жалость к людям побудили Ибрахима спорить с ангелами, надеясь, что Аллах не накажет народ Лута, и, желая, чтобы люди из народа Лута покаялись Аллаху и вернулись к Нему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":1549,"locale":"ru","sura":"011","text":"Ангелы сказали: \"О Ибрахим! Оставь спор об уничтожении народа Лута и не проси милосердия для них. Ведь уже пришло повеление твоего Господа истребить их. Их обязательно постигнет неотвратимое наказание. От него ничто не спасёт, в том числе и споры\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":1550,"locale":"ru","sura":"011","text":"А когда Наши ангелы пришли к Луту в виде молодых красивых мужчин, он опечалился и почувствовал, что бессилен защитить их от своего народа. Он был встревожен их прибытием, боясь нечестивости своего народа, и сказал: \"Это - трудный, мучительный, неприятный день\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011-10.json","nextPage":"/ru/s011-12.json"}}