{"results":[{"aya":"036","id":1509,"locale":"ru","sura":"011","text":"Аллах ниспослал Нуху Откровение: \"Никто из твоего народа больше не уверует в тебя и не последует истине, кроме тех, которые уже уверовали. Не огорчайся тем, что они посчитали тебя лжецом и причинили тебе вред. Ведь Мы скоро отомстим им!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":1510,"locale":"ru","sura":"011","text":"Мы ему сказали: \"Построй ковчег, чтобы Мы Своей милостью спасли тебя в нём, и не говори со Мной о тех несправедливых, потому что Я внял твоей просьбе и им - по Нашему велению - предстоит быть потопленными\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":1511,"locale":"ru","sura":"011","text":"Когда Нух начал строить ковчег, знать из его народа, проходя мимо, издевалась над ним, потому что не знала для чего он его строит. Нух сказал: \"Если вы, не ведая, что обещание Аллаха - истина и обязательно сбудется, издеваетесь над нами, то мы тоже будем издеваться над вами, как вы сейчас издеваетесь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":1512,"locale":"ru","sura":"011","text":"Вы узнаете, к кому из нас придёт унизительное наказание в этой жизни, и кого из нас постигнет вечное наказание в жизни будущей!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":1513,"locale":"ru","sura":"011","text":"А когда наступило время сбыться Нашему повелению погубить их, хлынула бурлящая, пенистая вода, подобная воде, кипящей на огне, и Мы сказали Нуху: \"Введи в ковчег по паре - самца и самку - из каждого животного, всю свою семью, кроме тех, которых Мы велели погубить, а также тех людей из твоего народа, которые уверовали\". А их было очень мало.","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":1514,"locale":"ru","sura":"011","text":"Приготовив ковчег, Нух сказал тем, которые уверовали из его народа: \"Войдите в ковчег и постоянно произносите имя Аллаха Всевышнего, чтобы Он оказал вам Свою милость во время всего плавания и помог нам благополучно высадиться. И просите у Аллаха прощения и милосердия, ведь Он - хвала Ему Всевышнему! - Прощающий, Милосердный!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":1515,"locale":"ru","sura":"011","text":"Они сели в ковчег, который быстро поплыл с ними среди высоких волн. Похожие на высокие горы волны понесли ковчег. Когда ковчег поплыл, Нух вспомнил своего сына, который не уверовал, и, повинуясь своим отцовским чувствам, он позвал его: \"О сын мой! Плыви вместе с нами и не будь с теми, которые не уверовали в религию Аллаха Всевышнего!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011-5.json","nextPage":"/ru/s011-7.json"}}