{"results":[{"aya":"106","id":1579,"locale":"ru","sura":"011","text":"Несчастные будут обитателями огня, где они, дыша раскалённым воздухом, будут испытывать страшную, мучительную боль.","translator":"Ministry of Awqaf, Egypt"},{"aya":"107","id":1580,"locale":"ru","sura":"011","text":"Они будут пребывать там вечно, пока существуют небеса и земля. Они выйдут оттуда только тогда, когда Аллах пожелает вывести их, чтобы подвергнуть их другому наказанию. Твой Господь, о пророк, делает всё, что пожелает, и никто не в силах противостоять Его воле!","translator":"Ministry of Awqaf, Egypt"},{"aya":"108","id":1581,"locale":"ru","sura":"011","text":"Те, которых Аллах наделил счастьем, будут обитателями рая, где они будут вечно пребывать с того момента, когда кончится Суд над ними и до бесконечности. Непокорных же из верующих Аллах не допустит сразу войти в рай, а пожелает, чтобы они остались в огне на определённый им срок, расплачиваясь за свои грехи. После этого они войдут в рай. Господь твой лучшим образом воздаст этим счастливым в раю вечной, великой, полной, неиссякаемой наградой!","translator":"Ministry of Awqaf, Egypt"},{"aya":"109","id":1582,"locale":"ru","sura":"011","text":"Если судьба неправедных многобожников в этой и в будущей жизни такая страшная, как Мы уже рассказали тебе, о пророк, то не должно быть у тебя ни малейшего сомнения относительно судеб идолопоклонников из твоего народа, если они останутся в своём заблуждении. Ведь они, как и их предки, про которых Мы уже рассказывали тебе, - многобожники. Поистине, Мы полностью воздадим этим неверным по заслугам; за их грехи они полностью получат заслуженное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"110","id":1583,"locale":"ru","sura":"011","text":"Поистине, Мы ниспослали Мусе Тору, о пророк, но после его смерти произошёл раскол в его общине. Причиной этого послужили разногласия в толковании Торы. Каждая группа и каждая секта толковала смысл и значение Торы в своих интересах и согласно своим пристрастиям, что в конечном счёте отвернуло многих из них от истины, с которой была ниспослана Тора, и стали они далёкими от неё. Если бы не было обещания Аллаха отсрочить им наказание до Дня воскресения, постигло бы их в земной жизни наказание мучительное от Аллаха. Ведь, согласно Его предопределению и решению, обязательно будут уничтожены заблудшие неправедные, а спасены праведные. Такая участь постигла предшествующие народы, которые исказили Тору и разногласили о ней, что сделало трудным делом понимание того, что верно и что нет. И, следовательно, те, которые наследовали её, оказались в недоумении и далёкими от истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"111","id":1584,"locale":"ru","sura":"011","text":"Твой Господь воздаст каждой из этих партий за её дела. Ведь Он, Всевышний, Всеведущ и объемлет всё, что они делают: добро или зло. И Он воздаст им по заслугам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"112","id":1585,"locale":"ru","sura":"011","text":"Если такой была судьба народов, которым было ниспослано от Аллаха Писание, но они разногласили о нём и не руководствовались им, то ты и те, которые уверовали с тобой, должны, как Аллах повелел тебе, следовать прямым путём и, не преступая границ, выполнять то, что Аллах предписал вам, без упущения и без увеличения, чтобы не возлагать на себя ничего, кроме возможного. Аллах Всевышний объемлет Своим знанием всё, что вы творите, и воздаст вам за это.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011-15.json","nextPage":"/ru/s011-17.json"}}