{"results":[{"aya":"001","id":1474,"locale":"ru","sura":"011","text":"А (Алиф) - Л (Лям) - Р (Ра). Этими буквами начинается сура \"Худ\", чтобы показать неподражаемость Корана, который, хотя и ниспослан на арабском языке, но никто не сможет привести подобное ему писание, и чтобы привлечь внимание людей и заставить их слушать Коран. Ведь Коран - Священное Писание, имеющее большое значение. Его ясные айаты, в истинности которых нет никакого сомнения, изложены лаконично, содержат мысли и учения, которые чётко разъяснены. Он ниспослан Аллахом. А Аллах Всеведущ! Он - хвала Ему! - объемлет всё и управляет Вселенной Своей мудростью и Своим могуществом. [[Во имя Аллаха Милостивого, Милосердного! Сура \"Худ\" - мекканская сура. Она содержит 123 айата. Эта сура начинается восхвалением Корана и призывает к поклонению только Аллаху Всевышнему. Она содержит предупреждение о наказании Аллахом неверующих и добрые вести верующим. Затем указывается на то, что Аллах - единственный Бог; на могущество Аллаха и Его безграничную власть; на состояние людей в радости, когда Аллах оказывает им милость, и в горе, когда они подвергаются Его гневу. В этой суре говорится о значении Корана и содержится вызов людям создать подобное Корану писание, говорится об отказе неверных верить в него, не имея при этом никакого оправдания, разъясняется, какая награда будет верующим в Судный день. Данная сура содержит рассказы о пророках, о препирательстве их народов с ними, наказании неверующих в этой жизни и спасении верующих. В доказательство этого Аллах Всевышний рассказывает о Нухе более подробно, чем в суре \"Йунус\". Здесь указывается на безрассудность и упрямство неверных и какое страшное наказание их постигло. Потом Он - хвала Ему! - приводит историю народа \"Ад\" и его пророка Худа и указывает на неразумность неверующих. Этот народ был истреблён Аллахом за неверие, несмотря на его силу и отвагу. В этой суре также подробно рассказывается о пророке Салихе и его народе \"Самуд\", о пророках Ибрахиме, Луте, Шуайбе. Аллах Всевышний обращает внимание на назидания и поучения, содержащиеся в этих правдивых рассказах. В конце суры Аллах призывает верующих к благим деяниям и ожиданию награды за них и указывает на совершенное, безграничное знание Аллаха Всевышнего и на то, что верующие обязаны положиться на Него.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":1475,"locale":"ru","sura":"011","text":"Веди, о пророк, людей по правильному пути, руководствуясь Кораном, и скажи им: \"Не поклоняйтесь никому, кроме Аллаха! Он послал меня к вам увещевателем и добровестником, чтобы предупредить вас о мучительном наказании, которое вас ждёт, если вы не уверуете в Него, и обрадовать вас тем, что для вас будет великая награда, если будете верить в Аллаха и повиноваться Ему!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":1476,"locale":"ru","sura":"011","text":"Взывайте к Аллаху смиренно и благоговейно, прося у Него прощения за свои грехи, обращайтесь к Нему с покаянием, искренне поклоняясь Ему и творя добродеяния, за это Он даст вам благое достояние до окончания вашей ближней жизни. А в будущей жизни Он наградит вас за ваши добрые дела. Если вы отвратитесь от веры в Него, вы будете мучительно наказаны в День воскресения, когда Аллах воскресит всех людей для Суда. И я опасаюсь, что вас поразит наказание в этот страшный День.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":1477,"locale":"ru","sura":"011","text":"Только к Аллаху ваше возвращение в этой жизни и в День воскресения, когда Он воскресит вас и выведет вас из могил, чтобы воздать вам за ваши деяния. Ведь Он Всемогущ и над всякой вещью мощен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":1478,"locale":"ru","sura":"011","text":"Люди упорно стараются скрыть от Аллаха то, что в их груди, думая, что Он про это не знает. Пусть они знают, что даже тогда, когда они ложатся спать, укрываясь мраком ночи и скрывая свои думы и намерения, Аллах знает всё, что они делают, и всё, о чём они думают. Ведь Он знает все их помыслы: и то, что они скрывают, и то, что они обнаруживают!","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":1479,"locale":"ru","sura":"011","text":"Пусть они также знают, что могущество, милость и знание Аллаха безграничны и охватывают всё сущее, что нет ни одной твари на земле, которую Аллах по Своей милости не наделил бы тем, сколько хватит ей на пропитание. И знает Он место её проживания, пока она живёт, а после смерти знает место её погребения. Всё это у Него записано в Книге Ясной.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":1480,"locale":"ru","sura":"011","text":"Аллах сотворил небеса и землю, и всё, что на них, за шесть дней, а до этого была только одна вода, на которой был Его Трон. Аллах сотворил всё это, чтобы испытать вас, о люди, кто из вас будет повиноваться Аллаху и творить благие дела и кто отвернётся от пути Аллаха и ослушается Его. Но, несмотря на могущество Аллаха-Творца, если скажешь им, что Аллах воскресит их после смерти и что они созданы, чтобы умереть и воскреснуть, они торопятся отвергнуть твои слова, как явную ложь, утверждая, что это лишь явное колдовство, чтобы вскружить им голову.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"nextPage":"/ru/s011-2.json"}}