{"results":[{"aya":"043","id":1516,"locale":"ru","sura":"011","text":"Сын ослушался своего жалостливого отца, не внял его мольбам и сказал: \"Я спасусь на какой-нибудь высокой горе, которая защитит меня от воды\". Но Нух, который знал, какое наказание ждёт не повинующихся Аллаху, сказал: \"Нет защитника от наказания, ниспосланного Аллахом, и неправедные будут потоплены\". Высокие волны разделили их. Неверный сын исчез, и утонул он вместе с другими неверующими.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":1517,"locale":"ru","sura":"011","text":"После того, как были потоплены все неверные, Аллах повелел: \"О земля! Поглоти ты свою воду! О небо! Прекрати дожди!\" И вода убыла и сошла. Свершилось повеление Аллаха потопить неверных, и ковчег утвердился на горе аль-Джуди. Всевышний Аллах отказал в Своём милосердии неправедным. И было сказано: \"Да погибнут неправедные из-за своей нечестивости!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":1518,"locale":"ru","sura":"011","text":"Сострадание охватило сердце Нуха и ему стало жалко своего сына. Взывая к Аллаху, он сказал: \"Творец мой! Господь мой! Сын мой - это часть плоти моей. Он - из моей семьи. Ты обещал спасти мою семью, и Твоё обещание - истина. Оно обязательно сбудется. Ты - самый справедливый из судей, потому что Твоя мудрость и Твоё знание безграничны!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":1519,"locale":"ru","sura":"011","text":"Всевышний Аллах сказал: \"Твой сын не из твоей семьи. Ведь он отказался уверовать, не повиновался тебе и остался с неверными. Этим он разорвал семейные узы. Он творил нечестивые дела и уже не стал твоим сыном. Не проси же Меня о том, чего не знаешь. Тебе следовало бы сначала подумать: благоразумно ли просить об этом или нет? Не руководствуйся своей жалостью к сыну. Я приведу тебя к истине, чтобы ты не оказался из числа безрассудных, которые, руководствуясь жалостью, забывают непреложные истины\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":1520,"locale":"ru","sura":"011","text":"Нух сказал: \"Творец и Покровитель мой! Я у Тебя ищу защиты и больше никогда не буду просить Тебя ни о чём, если не буду знать, имею я на это право или нет! Прости мне то, что я сказал из-за жалости к сыну, и окажи мне Свою милость и милосердие, а то я буду из числа потерпевших убыток\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":1521,"locale":"ru","sura":"011","text":"Нуху было внушено: \"О Нух! Сойди на землю из ковчега спасения целым и невредимым благодаря тому, что Мы ниспослали вам мир и спокойствие и оказали Свою милость и благословение тебе и тем, кто с тобой. После тебя они будут разными народами. Одни народы будут верить в Аллаха и Ему повиноваться, и они вкусят блаженство веры и повиновения. Другие же будут наслаждаться преходящими мирскими благами, не повинуясь истине, а в День воскресения их постигнет страшное и мучительное наказание\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":1522,"locale":"ru","sura":"011","text":"История Нуха и его народа, которую Мы рассказали тебе, о пророк, - из вестей о сокровенном, которые знает только Аллах. Ни ты, ни твой народ не знали эту историю так подробно и точно до того, как Мы открыли её тебе. Терпи же обиды и неприятности, причиняемые твоим народом, как терпели пророки до тебя. Поистине, победа будет на твоей стороне так же, как она была на их стороне. Ведь всегда благоприятный конец - богобоязненным, которые верят и творят добрые деяния, чтобы их не постигло от Аллаха наказание.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ru/s011-6.json","nextPage":"/ru/s011-8.json"}}