{"results":[{"aya":"029","id":1625,"locale":"ru","sura":"012","text":"Забудь об этом деле, о Йусуф, и никому не говори о нём. А ты, жена, раскайся в своём прегрешении, прося прощения. Ты из грешников, которые, намеренно совершив грех, обвиняют в нём неповинных\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":1626,"locale":"ru","sura":"012","text":"Это дошло до некоторых женщин города. Разговаривая между собой, они сказали: \"Жена вельможи соблазняет своего слугу, желая совратить его. Она воспылала к нему любовью. Мы думаем, что своим поведением она совершила огромную ошибку и оказалась в сильном заблуждении!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":1627,"locale":"ru","sura":"012","text":"Услышав сплетни и злословие, она пригласила их к себе домой. Она удобно усадила их, разложив подушки и удобные тонкие матрасики, дала каждой гостье в руки нож, чтобы очищать принесённые плоды. Она приказала Йусуфу выйти к ним. Увидев его пленительную красоту, они были так поражены, что порезали ножами себе руки. В восхищении и удивлении они молвили: \"Хвала Аллаху Всемогущему! Он не может быть простым человеком! Таким красивым и чистым может быть только благородный ангел, в котором собраны удивительно прекрасные качества\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":1628,"locale":"ru","sura":"012","text":"Жена вельможи в ответ на их слова сказала: \"Юноша, который так поразил вас своей красотой, что вы порезали себе руки, - тот, из-за которого вы меня осуждали. Я его уговаривала, соблазняла, но он устоял, отверг меня и был в своей непогрешимости более твёрд, чем сама добродетель. Клянусь, если он не выполнит то, что я ему приказываю, он будет заключён в темницу и унижен\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":1629,"locale":"ru","sura":"012","text":"Услышав её угрозы и советы женщин послушаться её, Йусуф сказал: \" О Господи! Темница мне милее того, к чему меня призывают. Это - неповиновение Тебе. Если Ты не спасёшь меня от их козней, я уступлю, и тогда я буду из числа безрассудных и неразумных!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":1630,"locale":"ru","sura":"012","text":"Аллах внял его мольбе и спас его от их козней. Ведь только Он - единственный, кто внимает мольбе тех, которые к Нему прибегают, и Он знает их дела и то, что исправит их жизнь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":1631,"locale":"ru","sura":"012","text":"Вельможа и его семья договорились заключить Йусуфа в темницу на неопределённый срок с целью прекращения сплетен и злословия о жене и спасения её от соблазна, несмотря на то, что они все были уверены в невиновности Йусуфа, увидев ясные доказательства, подтверждающие это.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s012-4.json","nextPage":"/ru/s012-6.json"}}