{"results":[{"aya":"043","id":1639,"locale":"ru","sura":"012","text":"Как-то царь Египта сказал: \"Видел я во сне семь тучных коров, которых поедают семь тощих, слабых коров, и видел семь зелёных колосьев и ещё семь сухих колосьев. О знаменитые учёные и мудрецы! Растолкуйте мне этот сон, если вы способны к толкованию снов\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":1640,"locale":"ru","sura":"012","text":"Они сказали: \"Это смешение бессмысленных и бессвязных сноведений, зловещие нашёптывания души. И мы не обладаем даром толкования ложных снов\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":1641,"locale":"ru","sura":"012","text":"Тот, кто спасся из темницы, вспомнив просьбу Йусуфа после долгого времени, прошедшего со дня их разлуки, сказал: \"Я сообщу толкование сна царя. Пошлите меня к тому, кто может истолковать его\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":1642,"locale":"ru","sura":"012","text":"Виночерпий отправился к Йусуфу и сказал ему: \"О Йусуф! О праведник, который дорожит истиной и стремится к ней! Растолкуй нам этот сон: семь тучных коров, которых поедают семь тощих коров, и семь зелёных колосьев, и ещё семь сухих. Я хочу вернуться к людям, узнав толкование этого сна. Может быть, они, поняв его значение, оценят твои знания и признают твоё достоинство\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":1643,"locale":"ru","sura":"012","text":"Йусуф сказал: \"Вот толкование этого сна: вы будете сеять пшеницу и ячмень семь лет подряд, упорно трудясь. Сохраняйте собранный вами урожай, оставляя его в колосьях, помимо немногого, что вы будете есть. И будьте расчётливыми и экономными [[Этот айат соответствует научным открытиям, которые доказали, что оставление зерна в колосе - при хранении урожая - сохраняет его при разных погодных условиях, предохраняет от насекомых и способствует сохранению питательных веществ.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":1644,"locale":"ru","sura":"012","text":"После этих урожайных лет наступят семь неурожайных, которые поглотят то, что вы сохраняли, кроме немногого, предназначенного для посевов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":1645,"locale":"ru","sura":"012","text":"После этого наступит год, в который людям будет дарован обильный дождь, и они будут выжимать виноград, оливки и другие плоды.\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s012-6.json","nextPage":"/ru/s012-8.json"}}