{"results":[{"aya":"022","id":1618,"locale":"ru","sura":"012","text":"Когда Йусуф достиг зрелости, Мы даровали ему великую мудрость и полезные знания. Такую великую награду, которую Мы даровали Йусуфу за благочестие, Мы дадим всем праведным, добродеющим.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":1619,"locale":"ru","sura":"012","text":"Жена египетского вельможи, власть которой в доме успел ощутить Йусуф, хотела совратить его: она постоянно показывала перед ним свою красоту и прелести, чтобы соблазнить его. Однажды она заперла все двери и сказала: \"Приди ко мне, я уже приготовилась для тебя!\" Он сказал: \"Упаси Аллах! Я прибегаю к Нему, чтобы Он спас меня от зла. Как я могу это сделать, когда твой муж, мой хозяин, сделал моё пребывание у вас прекрасным? Никогда не будут счастливыми нечестивые, которые изменяют людям и совершают прелюбодеяние. Они потерпят убыток\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":1620,"locale":"ru","sura":"012","text":"Она возжелала его, и душа его заколебалась, потянувшись к ней. Но тут он увидел знамение Аллаха - Его истинный Свет, осветивший его душу и показавший ему греховность этого дела. Он подавил порыв своей души, возвысился над страстями, отказался от греха и измены и остался чистым и целомудренным. Это - благодаря Нашей милости, ведь Йусуф - из Наших искренних, преданных рабов, которые усердно поклоняются Аллаху.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":1621,"locale":"ru","sura":"012","text":"Йусуф устремился к двери, чтобы выйти, а она кинулась за ним, чтобы опередить его и не дать ему уйти. Она схватила его за рубаху и разорвала её. У двери они встретили её мужа. Подстрекая его, она обвинила Йусуфа перед ним и сказала: \"Нет другого воздаяния тому, который пожелал причинить тебе зло, покусившись на честь твоей жены, кроме темницы или мучительного наказания.\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":1622,"locale":"ru","sura":"012","text":"Защищаясь, Йусуф сказал: \"Это она соблазняла меня, желая, чтобы я согрешил\". Они стали обвинять друг друга. Один из членов её семьи рассудил: \"Если его рубаха порвана спереди, то она права, а он - лжец.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":1623,"locale":"ru","sura":"012","text":"А если его рубаха порвана сзади, то она сказала неправду, а он - правдив\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":1624,"locale":"ru","sura":"012","text":"Увидев, что рубаха Йусуфа порвана сзади, муж сказал своей жене: \"Ты обвинила Йусуфа в том, что ты сама совершила, хотя он неповинен. Поистине, это из ваших козней, о женщины, и, поистине, ваши козни велики!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s012-3.json","nextPage":"/ru/s012-5.json"}}