{"results":[{"aya":"001","id":1597,"locale":"ru","sura":"012","text":"А (Алиф) - Л (Лям) - Р (Ра) - из этих и подобных им букв арабского алфавита состоят ваши слова, о арабы, и они же составляют айаты Корана - этой Священной Книги, - являющегося чудом благодаря содержащимся в нём мыслям, знамениям и его красноречию. Это - ясное Писание, освещающее путь тому, кто руководствуется им. Эти звучные буквы привлекают внимание людей, и они начинают внимать Корану, даже если до этого договорились не слушать его. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она содержит 111 айатов. 98 из них посвящены истории Йусуфа, сына Йакуба, а первые 3 айата - ПРЕДИСЛОВИЕ: к ней. В первых трёх айатах Аллах упоминает об Откровении, ниспосланном Им Мухаммаду - да благословит его Аллах и приветствует, - называя его в первом айате Ясной Книгой, а во втором айате - арабским по языку Кораном, который заслуживает, чтобы его хранили как в виде книги, записав его, так и в сердце, выучив его наизусть. В третьем айате Аллах указал на то, что Коран содержит в себе лучшие из историй, и напомнил пророку, что он не знал их до того, как ему было ниспослано Откровение. И это доказательство того, что Коран ниспослан Аллахом. История о Йусуфе, как и сама сура, заканчивается возвращением к той теме, с которой начиналась сура: в десяти последних айатах Аллах обращает внимание Своего пророка на то, что эта история - из тайн сокровенного и что пророк - да благословит его Аллах и приветствует! - не знал её, её фактов и деталей, пока Аллах не открыл её ему. Он не был среди братьев Йусуфа, когда они собрались и сговорились причинить зло своему брату по отцу. Аллах также сообщил пророку, что упрямство и зависть могут привести большинство людей к неверию и что стремление пророка - да благословит его Аллах и приветствует! - к тому, чтобы как можно больше людей уверовали, не поможет ему. Но утешение в том, что пророк не просит награды, а несёт им Коран - руководство и напоминание всем людям. В конце суры Аллах указал на предшествовавших посланников, о которых Он рассказал пророку, и на то, как их народы относились к ним и как они в конце одерживали победу над грешными неверными. Всевышний подчеркнул, что в истории этих пророков - напоминание и поучение тем, кто обладает трезвым умом, и что Коран, содержащий эти и другие истории, не может быть творением Мухаммада, который якобы измыслил на Аллаха ложь, как утверждают многобожники. Он - истина и правда. Он ниспослан в подтверждение истинности ниспосланных Аллахом других, прежних Писаний, и как руководство и милосердие для тех, которые разумеют, верят и извлекают уроки из этих историй. Отличительной чертой этой суры является то, что она содержит полную историю Йусуфа и показывает, что любовь и особое отношение к отдельным членам семьи возбуждают зависть в других. Так, зависть сынов Йакуба к своему брату побудила их бросить его на дно колодца. Но Аллах спас его от их козней и, когда он достиг зрелости, сохранил его от домоганий жены вельможи, и утвердил его на земле Египта, и сделал его прибежищем для тех, кто сговаривался против него. Это всегда свойственно Аллаху по отношению к Своим пророкам и к тем, кто находится под Его покровительством. Он дарует им победу над врагами и утверждает их на земле, пока они следуют за истиной, веруют в Него и идут по Его пути, полагаясь на Него.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":1598,"locale":"ru","sura":"012","text":"Мы ниспослали Своему посланнику, о арабы, Писание на арабском языке, которое вы можете читать и заучить наизусть, чтобы вы поняли его и передавали людям его содержание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":1599,"locale":"ru","sura":"012","text":"Открывая тебе эту Книгу, Мы, о пророк, рассказываем самые лучшие из историй, а до этого ты не знал содержащихся в ней назиданий и ясных знамений.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":1600,"locale":"ru","sura":"012","text":"Из этих историй Мы рассказываем тебе, о пророк, историю о Йусуфе [[Йусуф - да приветствует его Аллах! - сын Йакуба аль- Ибрани (Иакова Иберского) аль-Канаани. Он был продан в Египте во время Гиксосов - иностранных завоевателей. Они, вероятно, были семитами, прибывшими в Египет из аш-Шама (Сирии). Они оккупировали долину Нила приблизительно в 1730г. до н.э., до окончания правления 13-ой династии, и управляли Египтом около полутора веков, и были изгнаны из него приблизительно в 1580г. до н.э. Ахмусом первым - основоположником 18-ой династии.]]. Он сказал своему отцу: \"Во сне я видел одиннадцать звёзд, солнце и луну... Они все поклонялись мне и повиновались, падая ниц передо мною\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":1601,"locale":"ru","sura":"012","text":"Его отец сказал ему: \"О сын! Не рассказывай своим братьям об этом сне, чтобы не возбудить в них зависть, а то шайтан соблазнит их строить козни против тебя. Ведь шайтан - явный заклятый враг для человека.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":1602,"locale":"ru","sura":"012","text":"И раз ты увидел себя во сне таким влиятельным, знатным и властным человеком, которому повинуются все, значит Аллах изберёт тебя и научит толкованию снов и разъяснению их смысла, что принесёт тебе известность и славу. И Аллах завершит Свою милость над тобой и над родом Йакуба, сделав тебя пророком и дав тебе Послание к людям, как Он даровал Свою милость раньше твоим праотцам, Ибрахиму и Исхаку, ещё до того, как даровал её твоему отцу Йакубу. Мудрость твоего Господа безгранична, и деяния Его безупречны, и Его знание беспредельно, и избирает Он из Своих рабов того, кто заслуживает\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":1603,"locale":"ru","sura":"012","text":"В истории Йусуфа и его братьев были знамения и поучения вопрошающим, которые желают знать её.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/ru/s012-2.json"}}