{"results":[{"aya":"092","id":1688,"locale":"ru","sura":"012","text":"Великодушный пророк ответил им: \"Над вами сегодня нет ни упрёков, ни порицаний. И для вас от меня в знак уважения родственных и братских чувств будет прощение. И я взываю к Аллаху, прося Его помиловать вас и простить вам грехи: ведь Его милосердие велико!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"093","id":1689,"locale":"ru","sura":"012","text":"Потом Йусуф спросил об отце. Узнав о его ухудшившемся состоянии и ослабевшем зрении из-за горьких слёз и сильной скорби, Йусуф дал им свою рубаху и сказал: \"Возьмите мою рубаху, вернитесь к отцу и накиньте её на его лицо. Это подтвердит ему, что я цел и невредим, и сильно обрадует его, и по милости Аллаха возвратится к нему зрение. И тогда придите ко мне с ним и со всей своей семьёй\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"094","id":1690,"locale":"ru","sura":"012","text":"Они уехали, взяв с собой рубаху, а Йакуб тем временем с нетерпением ждал возвращения сыновей. Аллах помиловал его и соединил его душу с их душами. Когда караван покинул Египет, Аллах вселил в его сердце надежду, наполнил его спокойствием и внушил ему, что скоро придёт добрая весть: Йусуф цел и невредим. Он сообщил об этом своим и сказал: \"Я чувствую любимый запах Йусуфа. Если бы я не боялся обвинения в безумии, я бы ещё больше сообщил вам о нём\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"095","id":1691,"locale":"ru","sura":"012","text":"Они ответили ему грубо и поклялись Аллахом, что он продолжает пребывать в своём заблуждении, витает в облаках и бредит из-за своей сильной любви к Йусуфу, которого всегда вспоминает и жаждет видеть.","translator":"Ministry of Awqaf, Egypt"},{"aya":"096","id":1692,"locale":"ru","sura":"012","text":"Йакуб не потерял надежды, а продолжал ждать милости от Аллаха, а его семья по-прежнему думала, что у него помутился рассудок, пока не пришёл вестник с рубахой. Он обрадовал его тем, что Йусуф жив и здоров, и набросил на его лицо рубаху. Почувствовав запах Йусуфа, Йакуб возрадовался и вмиг прозрел. А когда посланец рассказал ему о славе Йусуфа, о его жизни в Египте и о его просьбе, чтобы отец вместе со всей семьёй приехал к нему в Египет, Йакуб напомнил окружающим о своём пророчестве и упрекнул их в том, что ему не верили. Он обратил их внимание на сказанное им ранее то, что он знает о милосердии и милости Аллаха то, что им неведомо.","translator":"Ministry of Awqaf, Egypt"},{"aya":"097","id":1693,"locale":"ru","sura":"012","text":"Они оправдывались перед ним, прося у него прощения и умоляя его попросить Аллаха отпустить им грехи, поскольку они, по их признанию, были грешниками.","translator":"Ministry of Awqaf, Egypt"},{"aya":"098","id":1694,"locale":"ru","sura":"012","text":"Йакуб сказал: \"Я всегда буду просить у Аллаха прощения для вас. Ведь только Он всегда прощает грехи Своим рабам. И Он Милостив, и Его милосердие безгранично!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s012-13.json","nextPage":"/ru/s012-15.json"}}