{"results":[{"aya":"015","id":1722,"locale":"ru","sura":"013","text":"Величию и воле Всевышнего вольно или невольно подчиняется всё, что в небесах и на земле; Ему поклоняются Вселенная, люди, джинны и ангелы; даже их тени, которые бывают длинными или короткими в зависимости от времени - утро или вечер - подчиняются воле Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":1723,"locale":"ru","sura":"013","text":"Аллах приказал Своему пророку спорить с многобожниками, разъясняя истину, в попытке повести их по прямому пути. Всевышний ему сказал: \"Спроси у них, о пророк, кто сотворил небеса и землю, охраняет их и управляет ими?\" Затем дай им точный ясный ответ: \"Только Аллах их сотворил, поэтому следует вам поклоняться только Ему, не придавая Ему сотоварищей\". Потом скажи им: \"Вы видите знамения, подтверждающие, что Аллах Един и нет божества, кроме Него, и Он сотворил всё сущее. Несмотря на это, вы поклоняетесь помимо Аллаха идолам, которых вы считаете богами, придавая Аллаху сотоварищей. Эти идолы не могут даже себе принести ни пользы, ни вреда. Как вы можете уподобить ваших вымышленных бессильных богов Всемогущему Творцу? Неужели равны те, которые ничем не владеют, и Творец, который создал всё? Вы подобны тому, кто уподобляет две противоположные вещи. Неужели сравнится слепой и зрячий или сравнятся яркий свет и полный мрак? Как они могут одобрить это уподобление? Или они до того заблудились, что предполагают, что их идолы - соучастники Аллаха в творении и им трудно различить, кто истинный Творец? \"Скажи им, о пророк: \"Аллах Всевышний сотворил всё, что в небесах и на земле. Только Он сотворил и только Ему, Единому, надо поклоняться. Он Всемогущ и над каждой вещью мощен!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":1724,"locale":"ru","sura":"013","text":"Милости, посланные вам Аллахом Всевышним, - видны, и нет никакой роли ваших идолов в этих милостях. Он низвёл дожди из туч, и потекли реки по руслам, неся столько воды, сколько нужно растениям, чтобы расти, и деревьям, чтобы давать плоды. Поток уносит вздымающуюся пену, в которой нет никакой пользы, и остаётся на земле только вода, которая приносит пользу людям. Это подобно истине и лжи: истина остаётся, а ложь уходит. Среди металлов, которые люди плавят в огне есть такие, которыми пользуются для украшения: золото и серебро, и такие, из которых извлекают пользу: железо и медь, и ещё есть то, что, подобно пене, всплывает на поверхность во время плавления и люди выбрасывают это за ненадобностью. Такое происходит и в веровании: исчезнет заблуждение, а правда останется. Так Аллах - хвала Ему! - разъясняет людям истины, приводя притчи, чтобы им было всё ясно: в чём истина и в чём заблуждение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":1725,"locale":"ru","sura":"013","text":"По отношению к исламу люди делятся на две группы: одни уверовали в Аллаха - Мудрого Творца. Для них - благое в этой и в будущей жизни. Другие же не уверовали в своего Творца, для них - мучительное наказание в будущей жизни. Если бы они владели всем, что на земле, и ещё стольким, то и тогда они не смогли бы спастись от наказания. Да и откуда у них будет всё, что на земле? Для них будет только жестокий расчёт и мучительное наказание - геенна. А какое это скверное убежище!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":1726,"locale":"ru","sura":"013","text":"Праведные, которых Аллах наставил на прямой путь, и заблудшие ни в чём не могут быть одинаковыми. Неужели тот, кто понимает, что ниспосланное тебе Аллахом, который сотворил тебя, воспитал и избрал тебя посланником, - непреложная истина, подобен тому, который, заблудившись, не следовал истине и стал как слепой? Поистине, только обладающие здравым умом постигают истину, помнят величие и могущество Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":1727,"locale":"ru","sura":"013","text":"Те, которые постигают истину, выполняют завет Аллаха Всевышнего, потому что Аллах способствует им в этом, и они дали обет Аллаху. Они не нарушают обещания, которые дали людям и поклялись Аллахом выполнить их. Они не нарушают обет - верить в Аллаха Единого, - данный ими Аллаху, в соответствии со своей здоровой изначальной природой. Они по воле Аллаха осознали истину, стали верующими и останутся таковыми, если не впадут в заблуждение относительно их веры.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":1728,"locale":"ru","sura":"013","text":"Верующим свойственна любовь к Аллаху и к людям. Они повинуются Аллаху и проявляют дружбу и любовь к людям, особенно к родственникам, и поддерживают своих правителей, пока те следуют истине. Они знают могущество Аллаха и осознают свой долг перед Ним: боятся Его, опасаются жестокого расчёта в День воскресения и по мере возможности не совершают грехов.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ru/s013-2.json","nextPage":"/ru/s013-4.json"}}