{"results":[{"aya":"001","id":1708,"locale":"ru","sura":"013","text":"А (Алиф) - Л (Лям) - М (Мим) - Р (Ра). Этими звучными буквами открываются некоторые суры Корана. Они указывают на то, что Коран - чудо и неподражаем, несмотря на то, что он составлен из обычных букв арабского языка. Они также притягивали внимание арабов к слушанию Корана, хотя многобожники договорились не слушать его. Но когда верующие начинали читать эти буквы, то это привлекало внимание многобожников, и они стали прислушиваться к нему. Коран - великое Священное Писание, ниспосланное тебе твоим Творцом, Аллахом, который выбрал тебя посланником, - состоит из великих айатов. Коран - правда и истина, но большая часть многобожников, которые не уверовали в него, не способны следовать за истиной и упорно отрицают её. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мединского происхождения. Она содержит 43 айата. Сура названа \"Гром\" потому, что само это явление природы превозносит мощь Аллаха Всевышнего. В начале суры указывается на огромное значение Священного Корана, ниспосланного Аллахом, на власть Аллаха Всевышнего над Вселенной, на её совершенство и на то, что Аллах сотворил в ней для пользы людей. Потом указывается, что Аллах, который создал всё, что в небесах и на земле, может заново творить и воскрешать, что знание и могущество Аллаха Всевышнего безграничны. Он может наказать тех, которые не повинуются Ему, в этой и в будущей жизни. В суре также обращено внимание на изумительные чудеса Вселенной. Потом Аллах Всевышний говорит о том, как люди воспринимают Коран, являющийся руководством, ведущим по прямому пути. Аллах указал, какими чертами характера обладают верующие и на их поведение по отношению к другим людям, а также указал на нечестивость неверующих и на их упрямство, проявляющееся в упорном требовании ниспослать ещё знамения и чудеса, кроме Корана, несмотря на всё его величие. Затем Аллах указывает на издевательство неверных над посланником и обращает внимание посланника на то, что и прежде над посланниками издевались и что Аллах Всевышний, который над всеми душами и вещами мощен, каждому воздаст по заслугам, и что Коран - самое великое и вечное чудо, которое останется до Дня воскресения. Аллах также напоминает о том, что Он поддерживает Своих посланников разными знамениями, которые Он считает нужными. А если многобожники отрицают миссию пророка и не верят в него, то Аллах свидетельствует о том, что она - истина и этого пророку достаточно.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":1709,"locale":"ru","sura":"013","text":"Поистине, Аллах, который ниспослал это Писание, воздвиг небеса без опор. По этим небесам, которые вы видите, двигаются звёзды. Он связал небеса с землёй неразрывными узами, которые будут существовать, пока Аллах желает. Он Своей властью и могуществом подчинил солнце и луну на пользу вам. Они последовательно вращаются до определённого Всевышним времени. Он, Всевышний, Своим могуществом и Своей мудростью управляет всем, что в небесах и на земле, и разъясняет вам Свои знамения во Вселенной, чтобы вы уверовали в единобожие.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":1710,"locale":"ru","sura":"013","text":"Он - хвала Ему! - Тот, который распростёр и подчинил землю для вас, чтобы вы свободно ходили по ней, и утвердил на ней прочные горы, и разлил реки, в которых течёт пресная вода. Благодаря этой воде по милости Аллаха растут разные растения и деревья, которые дают разнообразные плоды: чёрные и белые, кислые и сладкие. Всевышний укрывает день ночью. Во Вселенной и содержащихся в ней чудесах - ясные знамения, подтверждающие могущество Аллаха Единого, для людей разумных.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":1711,"locale":"ru","sura":"013","text":"Поистине, и на самой земле много чудес: на двух соседних участках почва совершенно разная: одна плодородная, другая неплодородная; на одной и той же почве выращивают виноград, разные растения, посевы и разные плодовые пальмы, растущие из одного или нескольких корней, которые поят одной водой, но плоды имеют разный вкус. Поистине, в этом для людей разумных - ясные знамения, подтверждающие могущество Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":1712,"locale":"ru","sura":"013","text":"Странно, что многобожники относятся отрицательно к этим знамениям. Если ты удивляешься им, о Мухаммад, то ещё удивительнее их слова: \"Неужели после смерти, когда будем прахом, нас Аллах воскресит и будем мы вновь живыми?\" Так думают и говорят те, которые не уверовали в своего Творца. Их ум парализовало заблуждение, и они - обитатели огня, в нём они пребудут вечно. Они неблагодарны и отрицают воскрешение, хотя Тому, кто может творить, легко будет заново творить и воскрешать.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":1713,"locale":"ru","sura":"013","text":"Они до того заблудились, что торопят тебя с ускорением наказания, прежде чем требовать, чтобы ты повёл их по прямому пути, что могло бы спасти их. Они воображают, что Аллах, если пожелает, не пошлёт им наказания в земной жизни. Но и до них многие, похожие на них люди, были наказаны и уничтожены. Аллах прощает грехи кающимся, вернувшимся на путь истины и мучительно наказывает заблудших.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":1714,"locale":"ru","sura":"013","text":"Пренебрегая самым великим чудом - Кораном, - эти неблагодарные многобожники говорят: \"Если бы Аллах ниспослал ему ощутимое знамение (например, сдвинул горы) в подтверждение истинности его пророческой миссии!\" Всевышний ему говорит: \"О пророк! Ты - только увещеватель, предупреждающий их об опасных последствиях их заблуждения. Каждому народу Аллах посылает посланника, призывающего к истине, и чудо, подтверждающее его послание. Многобожникам не надлежит выбирать чудо, пусть они примут вызов и создадут подобное\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/ru/s013-2.json"}}