{"results":[{"aya":"022","id":1729,"locale":"ru","sura":"013","text":"Они терпят неприятности и страдания в борьбе во имя истины, желая того, чтобы Аллах был доволен ими, и выстаивают молитву должным образом для очищения души своей и для поминания своего Господа, и расходуют из имущества, которым Аллах наделил их, тайно и явно без лицемерия, и отгоняют дурные поступки благими деяниями. Обладая этими свойствами, они заслуживают благой исход - в День воскресения они будут обитателями рая.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":1730,"locale":"ru","sura":"013","text":"Вечное пребывание в райских садах вечности - это великая награда! Они будут там со своими праведными отцами, которые придерживались истинного вероучения и творили благие деяния. С ними войдут в них их праведные жёны и потомки. К ним будут приходить со всех сторон, приветствуя их, ангелы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":1731,"locale":"ru","sura":"013","text":"Эти ангелы скажут им: \"Вам вечный мир и спокойствие за то, что вы терпели зло и терпели многое, борясь со своими страстями! Какая у вас прекрасная награда - пребывание в райских садах вечности!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":1732,"locale":"ru","sura":"013","text":"Нравственные черты характера многобожников совершенно противоположны нравственным чертам верующих. Ведь многобожники нарушают завет с Аллахом после его заключения. Поступая вопреки естеству и разуму, они поклоняются камням, которые не приносят им ни пользы, ни вреда, нарушают обещания, которые они дали людям, не оберегая дружбу с ними, разрывают связь с Аллахом тем, что не повинуются Ему и придают Ему сотоварищей, распространяют нечестие на земле и оскверняют её вместо того, чтобы быть благочестивыми и освоить землю себе на пользу и на пользу людям. Аллах Всевышний не любит распространения нечестия и неправедных дел.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":1733,"locale":"ru","sura":"013","text":"Если многобожники говорят, что у них больше богатства, а верующие бедны и слабы, то пусть они знают, что Аллах посылает большой удел тому, кому пожелает, если они делают всё необходимое для успеха своей работы, и посылает малый удел тому, кому пожелает. Он наделяет богатством верующих и неверующих; так не думайте, что их огромное богатство - доказательство того, что они правы и истина с ними. Они радуются своему богатству, несмотря на то, что Аллах даёт в земной жизни всем, кого любит и кого не любит. А жизнь близкая по сравнению с жизнью будущей - лишь преходящая ничтожная суета.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":1734,"locale":"ru","sura":"013","text":"В своём упрямстве многобожники дошли до того, что говорят: \"Если бы пророку было ниспослано от Аллаха другое чудо, кроме Корана!\" Скажи им, о пророк: \"Причина вашего неверия заключается не в том, что нет достаточных знамений и чудес, а в вашем заблуждении. Аллах Всевышний не направляет на правильный путь, кого желает, если тот идёт по пути заблуждения, и ведёт к правильному пути истины тех, которые всегда обращаются к Нему с покаянием, прося прощения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":1735,"locale":"ru","sura":"013","text":"Те, которые обращаются к Аллаху с покаянием и руководствуются истиной - они верующие, чьи сердца успокаиваются при поминании Аллаха Всевышнего, когда они читают Коран и совершают благочестивые деяния. Поистине, сердца действительно успокаиваются только при упоминании величия и могущества Аллаха и при снискании Его благосклонности путём повиновения Ему.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ru/s013-3.json","nextPage":"/ru/s013-5.json"}}