{"results":[{"aya":"008","id":1715,"locale":"ru","sura":"013","text":"Аллах, который ниспослал посланнику это величайшее чудо, знает всё, что в небесах и на земле, и знает всё про человеческую душу с того момента, когда она ещё находится в чреве и до её смерти. Он знает пол плода в утробе - мужской он или женский. Он знает насколько сокращается матка, и насколько она увеличивается в период беременности, пока не окончится срок беременности и сформировавшийся плод не увидит свет. Ведь для каждой вещи у Всевышнего определённая мера и определённое время.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":1716,"locale":"ru","sura":"013","text":"Аллах знает скрытое, которое мы не можем постигать своими органами чувств, и знает явное лучше нас. Поистине, Всевышний - возвышен и превыше всего, что в небесах и на земле!","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":1717,"locale":"ru","sura":"013","text":"Ему известно всё про вашу жизнь, ваши слова и ваши поступки, Ему известно всё, что вы говорите и делаете, что вы скрываете и раскрываете. Ему одинаково известно всё, и когда вы скрываетесь ночью, и когда появляетесь днём.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":1718,"locale":"ru","sura":"013","text":"Поистине, Аллах Всевышний вас охраняет. У каждого человека есть свои ангелы-хранители, которые поочерёдно шествуют перед ним и позади, по воле Аллаха охраняя его. Аллах не меняет положения людей: не ведёт их от нужды к благополучию, от силы к слабости, пока они сами не переменятся душой в соответствии со своими стремлениями. Если Аллах пожелает наказать людей, то не будет защитника, который спас бы их от наказания, и не будет покровителя, который отвратил бы от них то, что их постигло.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":1719,"locale":"ru","sura":"013","text":"Во Вселенной есть много очевидных фактов и признаков, указывающих на могущество Аллаха Всевышнего и Его власть над ней. Аллах являет вам молнию, и вы страшитесь её вида или боитесь того, что после неё не ко времени польёт сильный дождь, который погубит растения. Или, увидев молнию, наоборот, вы ждёте, чтобы пошёл сильный дождь, нужный для орошения растений. Аллах - Тот, кто выращивает дождевые тучи.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":1720,"locale":"ru","sura":"013","text":"Поистине, гром полностью подчиняется Аллаху Всевышнему. Сопровождающий его грохот, который вы слышите, как будто голос, который в знак глубокого смирения прославляет Аллаха, превозносит Его за то, что Он его создал. И восславляют Его также ангелы - святые, чистые, незримые духи. Он ниспосылает огненные воспламеняющие молнии, поражающие тех, кого Он пожелает. Но, несмотря на эти ясные знамения, подтверждающие могущество Всевышнего, многобожники препираются об Аллахе Всевышнем, а Он Всемогущ, Мудр и силён в отражении козней врагов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":1721,"locale":"ru","sura":"013","text":"Те идолы, к которым многобожники обращаются во время страха и спокойствия, взывая к ним помимо Аллаха, ничем не отвечают им: ведь они не могут принести им никакой пользы. В этом они похожи на того, кто старается напиться воды из своих простёртых рук. Ведь вода таким образом никогда не дойдёт до рта. Поэтому их мольбы и молитвы идолам - заблуждение, приносящее им только убытки и зло.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ru/s013.json","nextPage":"/ru/s013-3.json"}}