{"results":[{"aya":"036","id":1786,"locale":"ru","sura":"014","text":"Ведь идолы сбили с прямого пути многих людей, которые поклонялись им, а кто из моего потомства последует за мной, искренне поклоняясь Тебе одному, тот - из вошедших в мою веру, а кто ослушается меня, придерживаясь многобожия, того Ты тоже можешь повести по прямому пути, ведь Твоё милосердие и прощение безграничны!","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":1787,"locale":"ru","sura":"014","text":"Господь Наш! Я поселил некоторых из моего потомства в мекканской неплодородной долине, где не растут злаки, у Твоего Дома Священного, который Ты сберёг, запретил людям посягать на него, попирать его и сделал окружающую его местность безопасной. Господи! Окажи им милость, чтобы они выстаивали молитву у этого Дома, и склони добрые сердца других людей к ним, чтобы они посещали Твой Дом, и надели их плодами, посылая их с паломниками, чтобы они благодарили Тебя за Твою милость, совершая молитву и обращаясь к Тебе.","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":1788,"locale":"ru","sura":"014","text":"Господь наш! Ты одинаково знаешь то, что мы скрываем, и то, что обнаруживаем. Ты лучше знаешь, что для нас полезнее, и Ты более милостив к нам, чем мы сами. Ничто не скрыто от Тебя, даже самое малое, на земле и на небесах. Ведь и без нашей мольбы Тебе всё известно. Мы взываем к Тебе, чтобы только показать, что мы - рабы Твои, повинуемся Твоему величию и нуждаемся в Твоей милости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":1789,"locale":"ru","sura":"014","text":"Хвала Аллаху, который даровал мне, вопреки преклонному возрасту, когда я уже отчаялся в том, что у меня будет потомство, Исмаила, а затем Исхака. Поистине, мой Господь слышит мои молитвы и внемлет мольбе моей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":1790,"locale":"ru","sura":"014","text":"Господи, способствуй тому, чтобы я и праведные из моего потомства, смиренно выстаивали молитву. Господь наш! Внемли моей мольбе!","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":1791,"locale":"ru","sura":"014","text":"Господь наш! Прости мне и моим родителям, и верующим грехи в День Страшного Суда, когда свершится Суд, а за ним последует воздаяние!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":1792,"locale":"ru","sura":"014","text":"Не думай, о посланник, что Аллах не обращает внимания на то, что неправедные нечестивцы борются против ислама и мусульман. Ведь Он знает все их нечестивые поступки, но Он отсрочил им наказание до Дня Страшного Суда. В тот День их глаза расширятся от страха, и не будут они властны над ними из-за ужасов, которые они увидят,","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s014-5.json","nextPage":"/ru/s014-7.json"}}