{"results":[{"aya":"029","id":1779,"locale":"ru","sura":"014","text":"в геенну, где они будут мучаться от огня. Скверно это жилище!","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":1780,"locale":"ru","sura":"014","text":"Они придали Аллаху Единому и Единственному сотоварищей из идолов и поклонялись им, чтобы сбить людей с пути Аллаха. Скажи, о пророк, этим заблудшим: \"Наслаждайтесь же своими страстями, ведь ваше последнее прибежище - огонь\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":1781,"locale":"ru","sura":"014","text":"Скажи, о Мухаммад, Моим верным рабам, которые уверовали и творили добрые деяния: \"Совершайте молитву и расходуйте тайно и явно часть того, чем Аллах наделил вас, на благотворительные цели и на всё благое, до того как наступит День, когда не будет пользы ни от купли, ни от продажи, ни от дружбы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":1782,"locale":"ru","sura":"014","text":"Только Аллах - Он один - сотворил небеса и землю, и всё, что на них, и низвёл с неба обильную воду, благодаря которой Он наделил вас плодами растений и деревьев. Он подчинил вам корабли, чтобы они плавали по морям с Его дозволения и по Его воле, перевозя ваши уделы и товары, и подчинил вам пресные реки, чтобы вы пользовались ими, поливая растения и утоляя свою жажду,","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":1783,"locale":"ru","sura":"014","text":"и подчинил вам постоянно находящиеся в движении солнце и луну, чтобы давали вам свет и чтобы росли растения и животные, и подчинил вам ночь, чтобы вы отдыхали, и день, чтобы вы трудились;","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":1784,"locale":"ru","sura":"014","text":"и дал вам всё, что нужно для жизни, несмотря на то, просили вы об этом или нет. А если вы будете вести счёт милости, которую Аллах оказал вам, то вы не сочтёте её, поскольку она безгранична. Тот, кто не благодарит Аллаха за милость, - крайне неблагодарный и обидчик.","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":1785,"locale":"ru","sura":"014","text":"Расскажи, о пророк, своему народу в назидание, может быть, они оставят многобожие, о том, что сказал их праотец Ибрахим, воздвигнув Каабу: \"Господи! Охраняй этот город, где находится Кааба, от неправедных притеснителей и сделай его безопасным, и убереги меня и моё потомство от поклонения идолам.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s014-4.json","nextPage":"/ru/s014-6.json"}}