{"results":[{"aya":"001","id":1751,"locale":"ru","sura":"014","text":"А (Алиф) - Л (Лям) - Р (Ра). Этими буквами открывается сура \"Ибрахим\". Они обращают внимание на то, что Коран - великое неподражаемое чудо, хотя ниспослан на языке людей и составлен из обычных букв. Звучание этих букв настраивает людей на слушание Корана. Коран - Писание, ниспосланное тебе, о Мухаммад, от Нас, чтобы ты вывел всех людей из мрака неверия к Свету веры и знания с помощью их Господа. Этот Свет - путь Аллаха Всемогущего и Всесильного, карающего неверных, Достохвального, превозносимого верующими за оказанную им милость. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она содержит 52 айата. Эта сура носит имя Ибрахима - пророка Аллаха и Его друга, воздвигшего Каабу в Священной Мекке - Дом для поклонения Аллаху. Он призывал людей к вере в Аллаха Единого, которому одному принадлежит творение и решение. В этой Священной суре Ибрахим возносит благодарность Господу своему за Его неисчислимые милости. Ведь Он, Всевышний, даровал ему, вопреки преклонному возрасту, Исмаила и Исхака. Ибрахим взывает к своему Господу, прося Его низвести Своё благословение над долиной, где он поселил некоторых из своего потомства у Запретного дома, и склонить сердца людей к ним, и наделить их плодами, чтобы они благодарили Его за милость, чувствуя себя в мире и безопасности. Религия, к которой Ибрахим призывал людей - религия единобожия, веры в Аллаха Единого. К ней призывал Муса - да будет над ним мир! - и другие посланники и пророки. Неверные отказались от этой религии и подвергли посланников разным видам мучения и коварства. Но посланники стойко терпели, веруя, что победа, которую Аллах дарует им, близка. Ведь Аллах - слава Ему Всевышнему! - ведёт к прямому пути верующих, которые познали Его своим разумом и сердцем и придерживались истины. Он введёт их в Свои райские сады, а неверных, которые настойчиво упорствовали в своём неверии, подвергнет наказанию адским огнём. Аллах привёл пример доброго слова: оно - как доброе, полезное дерево, чей корень утвердился в земле, а ветви взметнулись высоко к небесам. Оно непрестанно приносит благословенные плоды по воле Своего Господа. А скверное слово - как скверное дерево, которое не приносит пользы людям; ведь у него нет твёрдой основы и не приносит оно плодов, полезных им. Оно - как вырванное с корнем бесполезное дерево.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":1752,"locale":"ru","sura":"014","text":"Это - путь Аллаха, который сотворил всё, что в небесах и на земле, и властен над ними. Ему только они принадлежат. А если Всевышний так могуч и велик, то страшное мучительное наказание постигнет и погубит неверных,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":1753,"locale":"ru","sura":"014","text":"которые любят земную жизнь, предпочитая её жизни будущей, и отклоняют людей от шариата Аллаха, стремясь исказить его в их глазах, чтобы они отвернулись от него. Неверные впали в глубокое заблуждение и отошли от истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":1754,"locale":"ru","sura":"014","text":"Все посланники, которых Мы посылали до тебя, о пророк, говорили только на языке своего народа, чтобы было легче разъяснить Послание Аллаха. Только тогда люди могли постигнуть смысл Посланий и понять их содержание. Пророк не обязан привести их к правильному пути. Ведь Аллах уводит с правильного пути, кого пожелает, поскольку они не настроены к принятию истины, и Он ведёт, кого пожелает, если они склонны к принятию истины. Аллах Всемогущ, и никто не может противостоять Его воле. Он всё расставляет по своим местам и ведёт, кого пожелает, к прямому пути и сбивает с него, кого пожелает, по Своей мудрости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":1755,"locale":"ru","sura":"014","text":"Мы послали Мусу с Нашими знамениями и сказали ему: \"Выведи твой народ - сынов Исраила - из мрака неверия и невежества к Свету веры и знания и напомни им про наказание и мучение, которым Аллах подверг бывшие до них народы\". В этом напоминании - веские доказательства того, что Аллах Един, и великие знамения, призывающие к вере в Аллаха всех, кто терпеливо переносит все беды и несчастия и благодарит Аллаха за милости. Это - характерные свойства верующих.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":1756,"locale":"ru","sura":"014","text":"Расскажи, о пророк, в назидание твоему народу то, что Муса по повелению Аллаха сказал своему народу: \"Вспомните милости, которые Аллах оказал вам: Он спас вас от угнетения и мучений, которым подвергал вас народ Фараона, заставляя выполнять самые трудные задания и невыносимую работу, убивая ваших сыновей, оставляя в живых ваших женщин, униженных и оскорблённых. Во всех этих муках, а потом в спасении от них - великое испытание для вас от Аллаха, чтобы выявить насколько вы терпеливы и благодарны.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":1757,"locale":"ru","sura":"014","text":"Вспомните, о сыны Исраила, то, что возвестил вам ваш Господь: \"Клянусь Аллахом, если вы будете благодарны за то, что Я спас вас, и за другие милости, которые Я оказал вам, и будете тверды в вере и послушании Мне, Я окажу вам ещё больше милости. А если вы не будете благодарны за милости, не уверуете и ослушаетесь Меня, то Я мучительно накажу вас. Поистине, неверным будет великое наказание от Меня\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/ru/s014-2.json"}}