{"results":[{"aya":"001","id":1803,"locale":"ru","sura":"015","text":"Эти айаты - знамения ясной, правдивой, ниспосланной Аллахом Книги, которую люди должны читать и осмыслить. [[Во имя Аллаха Милостивого, Милосердного! Сура \"аль-Хиджр\" - мекканская сура. Она содержит 99 айатов. Она начинается звучными буквами: А (Алиф) - Л (Лям) - Ра (Ра), чтобы показать чудо Корана, который, хотя и составлен из букв вашего языка, о арабы, но никто не может сочинить подобного ему писания, потому что он ниспослан Аллахом Всевышним, а также чтобы этими произносимыми протяжно буквами привлечь внимание тех людей, которые отказываются от Корана, и побудить их слушать его. Это, может быть, принесёт им пользу и приведёт к тому, чтобы Аллах Всевышний повёл их по прямому пути. В этой Священной суре рассказывается в назидание людям о судьбе предшествующих народов, о прежних пророках и об отношении их народов к ним. В ней также указывается на знамения Аллаха во Вселенной: небо, которое Аллах воздвиг без опор, и находящиеся в нём созвездия, распростёртая земля, прочные горы, дождевые облака, ветры, опыляющие деревья и растения. В суре \"аль-Хиджр\" рассказывается о первой битве в истории между проклятым Иблисом и Адамом и его женой Хаввой (Евой) и указывается на то, что борьба добра и зла продолжится до окончания ближней жизни и что в День воскресения зло будет наказано, а добро - вознаграждено. Затем в суре Аллах Всевышний приводит истории пророков Ибрахима и Лута и обитателей аль-Хиджра и подчёркивает, какое высокочтимое и священное место занимает Коран и как его встретили с неверием многобожники, и указывается на то, что в ответ на их неверие должен сделать пророк: он должен открыто выполнять свою пророческую миссию, передать Послание Аллаха и поклоняться Ему до конца своей жизни. Аль-Хиджр - долина, расположенная между Мединой и Шамом.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":1804,"locale":"ru","sura":"015","text":"В День воскресения, когда неверных, которые не уверовали в знамения Аллаха - хвала Ему Всевышнему, - постигнет наказание, они сильно пожалеют, что в земной жизни не приняли ислам и не поклонялись Аллаху Единому.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":1805,"locale":"ru","sura":"015","text":"Сейчас они пренебрегают наказанием, которое постигнет их в будущей жизни. Пусть они, несмотря на твоё наставление и увещевание, устремляются только к одному: чревоугодию и наслаждению благами и прелестями этой жизни. Пусть обманчивая надежда отвлекает их. Нет сомнения в том, что они убедятся в истинности Нашего обещания о наказании, увидев своими глазами ужасы наказания в День воскресения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":1806,"locale":"ru","sura":"015","text":"Если они, не веря, требуют, чтобы их постигло наказание в этой жизни, подобное тому, каким Аллах погубил бывшие до них народы, то пусть они знают, что Аллах истребляет народ или селение лишь в назначенное Им время, которое известно только Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":1807,"locale":"ru","sura":"015","text":"Они не погибнут раньше предназначенного Аллахом срока и не отсрочат ни на миг погибели.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":1808,"locale":"ru","sura":"015","text":"Они до того были мерзкими и беспечными, что, издеваясь, говорили пророку: \"О ты, которому ниспослан Коран как напоминание ! Ты - совершенно безумен!\" (Обращаясь к пророку с подобными словами, неверные явно издеваются над ним и оскорбляют его).","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":1809,"locale":"ru","sura":"015","text":"Неверие так ослепило их, что они, не ограничиваясь издевательством и оскорблением, сказали: \"Вместо ниспосланного Корана приведи к нам, в доказательство истинности твоей пророческой миссии, ангелов, если ты правдив\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":15,"nextPage":"/ru/s015-2.json"}}