{"results":[{"aya":"008","id":1810,"locale":"ru","sura":"015","text":"Аллах Всевышний ответил им: \"Мы ниспосылаем ангелов только с непререкаемой истиной. А если они не уверуют в неё, то Мы не отсрочим им наказание, и оно постигнет их немедленно в этой жизни\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":1811,"locale":"ru","sura":"015","text":"Мы послали пророка; и чтобы его призыв к истине мог продолжаться до самого Дня воскресения, Мы не послали ангелов, а ниспослали Коран как вечное напоминание и руководство людям, и Мы будем его охранять от искажения до Дня воскресения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":1812,"locale":"ru","sura":"015","text":"Не печалься, о верный пророк! Ведь Мы и до тебя посылали посланников к таким же неправедным, фанатично отрицающим истину и защищающим ложь народам, как и твой народ, и они из-за неверия были погублены так же, как были погублены предшествующие им неверные народы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":1813,"locale":"ru","sura":"015","text":"Предшествующие им народы, которые фанатично отрицали истину и защищали ложь, также издевались над всеми без исключения посланниками, как теперь издевается над тобой твой народ. Ведь это свойственно неправедным, заблудшим!","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":1814,"locale":"ru","sura":"015","text":"Мы вложили Коран в сердца верующих, и он осветил им душу. И Мы вложили ложь и заблуждение в сердца грешников, и всё в их сердцах перевернулось. Ведь заблуждение полностью охватило их души.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":1815,"locale":"ru","sura":"015","text":"Эти грешники не веруют в Коран, и Аллах Всевышний, по обыкновению, отсрочил им мучительное наказание до Дня воскресения, как сделал с предшествующими им народами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":1816,"locale":"ru","sura":"015","text":"Они требуют, чтобы Мы ниспослали им ангелов. Не думай, о пророк, что они уверуют, если к ним будут посланы ангелы. Даже, если бы Мы открыли им врата неба, и они стали бы подниматься туда, видя разные чудеса и ангелов,","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":15,"previousPage":"/ru/s015.json","nextPage":"/ru/s015-3.json"}}