{"results":[{"aya":"050","id":1852,"locale":"ru","sura":"015","text":"И возвести им, что наказание, которому Я подвергну неверных - наказание очень мучительное, и любое другое наказание не будет мучительно по сравнению с ним.","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":1853,"locale":"ru","sura":"015","text":"И возвести им, о пророк, в доказательство Моего милосердия к верующим и наказания неправедных в этой жизни о гостях - ангелах, ниспосланных Ибрахиму.","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":1854,"locale":"ru","sura":"015","text":"Скажи им, о верный пророк: \"Когда они вошли к Ибрахиму, он испугался. И тогда они ему сказали: \"Мир тебе и спокойствие!\" Он ответил им: \"Мы боимся вас. Ведь вы пришли к нам внезапно и в неподходящее для посещения время, и нам неизвестна цель вашего посещения\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":1855,"locale":"ru","sura":"015","text":"Гости ответили: \"Не бойся и не беспокойся. Ведь мы пришли к тебе с доброй вестью: у тебя родится мальчик, которого Аллах Всевышний наделит мудростью и большими знаниями\" [[Это не весть о рождении Исмаила - да будет над ним мир! Ведь он был уже рождён и жил в Мекке вместе с матерью Хаджар. Здесь - весть о рождении Исхака, сына Ибрахима, от его жены Сары.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":1856,"locale":"ru","sura":"015","text":"Ибрахим сказал: \"Неужели вы радуете меня вестью о рождении мальчика, когда я уже стар и слаб? Не странна ли эта весть теперь?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":1857,"locale":"ru","sura":"015","text":"Они сказали: \"Мы радуем тебя истинной вестью, не подлежащей сомнению. Не будь же из тех, кто отчаивается в милосердии Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":1858,"locale":"ru","sura":"015","text":"Ибрахим ответил им: \"Я не отчаиваюсь в милосердии Аллаха и Его милости. В них отчаиваются только заблудившиеся, которые не знают величия Аллаха и Его могущества\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":15,"previousPage":"/ru/s015-7.json","nextPage":"/ru/s015-9.json"}}