{"results":[{"aya":"085","id":1887,"locale":"ru","sura":"015","text":"Мы создали небеса и землю, пространство между ними и всё, что на них: людей, животных, растения, неорганические вещества и другие не известные человеку вещества, опираясь на справедливость, мудрость и праведность. А праведность и нечестие - несовместимы, поэтому непременно наступит День, когда исчезнет зло. И прости, великодушный пророк, многобожников и не наказывай их в этой жизни; будь терпелив и снисходителен к ним, прощай им зло, мягко и мудро наставляя их на путь Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":1888,"locale":"ru","sura":"015","text":"Поистине, Аллах, который тебя сотворил и воспитал, о пророк, Он - Тот, который сотворил всё. Он знает всё про тебя и про них, поэтому ты должен уповать на Него. Ведь во всех твоих и их делах Он знает, что для тебя и для них лучше.","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":1889,"locale":"ru","sura":"015","text":"Мы даровали тебе, о верный пророк, семь айатов Корана - суру \"аль-Фатиха\" (\"Открывающая Книгу\"), которую ты читаешь при каждой молитве. В ней - повиновение Нам и мольба к Нам, чтобы Мы повели (вас) по прямому пути. Мы ещё даровали тебе весь Великий Коран, в котором - довод и чудо, поэтому ты силён, и от тебя следует ожидать прощения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":1890,"locale":"ru","sura":"015","text":"Пусть тебя, о посланник, не прельщают преходящие мирские блага, которые Мы даровали некоторым из неверных многобожников, иудеев, христиан и огнепоклонников. Ведь это - ничтожно по сравнению с тем, что Мы даровали тебе: связь с Нами и Священный Коран. Не печалься из-за того, что они остаются в своём заблуждении, и будь скромен, милосерд и добр по отношению к верующим, которые последовали за тобой. Ведь они - сила истины и воины Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":1891,"locale":"ru","sura":"015","text":"И скажи, о пророк, всем неверным: \"Поистине, я пришёл к вам увещевателем с ясными знамениями и вескими доказательствами, утверждающими истинность моей миссии, чтобы предупредить вас о сильном наказании.","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":1892,"locale":"ru","sura":"015","text":"Это подобно предупреждению тем, которые разделили Коран на поэзию, пророчество, легенды и прочее и не уверовали в него, несмотря на неоспоримые доказательства истинности Корана.","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":1893,"locale":"ru","sura":"015","text":"Таким образом, они сделали из Корана отдельные части, хотя он - неделимое целое в своей правдивости и чудо в своей неподражаемости.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":15,"previousPage":"/ru/s015-12.json","nextPage":"/ru/s015-14.json"}}