{"results":[{"aya":"015","id":1817,"locale":"ru","sura":"015","text":"и тогда бы они не уверовали и сказали бы: \"Наши взоры ослеплены и покрыты пеленой. Это - лишь колдовство, мы заколдованы\". Они не уверуют ни в какое знамение, ведь неверие охватило их сердца.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":1818,"locale":"ru","sura":"015","text":"Мы создали звёзды, объединённые в созвездия, разные по форме и виду. Ими Мы в назидание людям разукрасили небо, чтобы они смотрели на него, думая о могуществе их Создателя.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":1819,"locale":"ru","sura":"015","text":"Но Мы охраняем небо от любого шайтана, побиваемого камнями и лишённого милосердия Аллаха Всевышнего.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":1820,"locale":"ru","sura":"015","text":"Если один из шайтанов пытается украдкой подслушать разговор обитателей этих звёзд, то за ним - по Нашему повелению - последует яркое небесное тело, пылающее огнём.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":1821,"locale":"ru","sura":"015","text":"Мы сотворили для вас землю и расстелили её, и утвердили на ней прочно стоящие горы, и вырастили на ней разные растения, плоды которых служат пропитанием для вас. Они растут в определённое время и дают столько разных по виду и форме плодов, сколько нужно вам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":1822,"locale":"ru","sura":"015","text":"Мы создали для вас на земле все условия для благополучной жизни: на ней камни, которые вы используете для строительства своих домов, животные, мясом, кожей или перьями которых вы пользуетесь. Из её недр вы добываете разные металлы. И так же как созданы условия благополучной жизни на земле для вас, они созданы и для тех, которые вам подчиняются из детей и слуг (и животных). Ведь только Аллах наделяет вас и их тем, что нужно для жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":1823,"locale":"ru","sura":"015","text":"У Нас полные сокровищницы всякого добра, но Мы, по Своей мудрости, низводим его людям в определённое Нами время и в определённой мере.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":15,"previousPage":"/ru/s015-2.json","nextPage":"/ru/s015-4.json"}}