{"results":[{"aya":"071","id":1873,"locale":"ru","sura":"015","text":"Пророк Аллаха, Лут, сказал им, обращая их внимание на естественный, законный путь: \"Вот перед вами девушки селения, а они - мои дочери, поженитесь же на них, если хотите удовлетворить свои страсти\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":1874,"locale":"ru","sura":"015","text":"Клянусь твоей жизнью, о верный пророк, они - в неведении о том, что постигнет их. Они подобны слепым пьяным. Поистине, они - заблудшие, не осознающие своих поступков!","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":1875,"locale":"ru","sura":"015","text":"Когда они были в этом слепом опьянении, их охватил вопль на восходе солнца.","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":1876,"locale":"ru","sura":"015","text":"Аллах Всевышний исполнил Свою волю и сказал: \"Мы перевернули всё в их селении вверх дном, проливая на них дождь из окаменевшей глины. Их дома были полностью уничтожены. А когда они выбегали на открытое пространство, там их тоже настигал этот дождь из камней. И так они были охвачены со всех сторон\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":1877,"locale":"ru","sura":"015","text":"Поистине, в постигшем народ Лута наказании - ясное знамение, подтверждающее, что Аллах выполнит Свою обещанную угрозу о наказании. Это - знамение для тех, кто постигает смысл происходящего и предвидит его результаты. Каждый нечестивый поступок будет иметь подобное последствие и в этой, и в будущей жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":1878,"locale":"ru","sura":"015","text":"Следы их разрушенного селения остались. Останки его лежат у дороги, по которой идут люди. Они - напоминание для тех, кто хочет и способен извлекать уроки.","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":1879,"locale":"ru","sura":"015","text":"Поистине, в том, что останки разрушенного селения лежат у проезжей дороги - веское доказательство того, что Аллах выполняет Своё обещание о наказании неверных. Это могут осознать только верующие, следующие истине.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":15,"previousPage":"/ru/s015-10.json","nextPage":"/ru/s015-12.json"}}