{"results":[{"aya":"092","id":1993,"locale":"ru","sura":"016","text":"Нарушая свою клятву, не будьте подобны той женщине, которая распустила напряденное ею, после того как были крепко свиты отдельные плетения этой пряжи. Вы же пользуетесь своими клятвами как средством для намеренного обмана других, потому что вы сильнее и многочисленнее их, или вы намерены присоединиться к их врагам, которые также сильнее их, или потому, что вы хотите увеличить свою силу обманным путём. Ведь Аллах вас испытывает. Если вы выполняете свои клятвы, вас ждёт успех в ближайшей жизни и в будущей, но если вы нарушаете их, стремитесь к обману, то окажетесь в убытке. Поистине, Аллах вам разъяснит в Судный день истину того, в чём вы имели разногласия в земном мире, и воздаст каждому за его деяния!","translator":"Ministry of Awqaf, Egypt"},{"aya":"093","id":1994,"locale":"ru","sura":"016","text":"Если бы Аллах пожелал, Он бы сделал вас одним народом: одного цвета и одной веры без различия и сотворил бы вас по-другому, как сотворил ангелов, не имеющих права выбора. Но Аллах пожелал, чтобы вы не были одним народом, одной расой, а чтобы вы обладали возможностью выбирать. Того, кто выбрал земные услады и страсти, предпочтя их благоволению Аллаха, Он оставит, а тому, кто стремится к благоволению Аллаха, совершая ради этого благодеяния, Он облегчит этот путь. Будьте уверены, что в День воскресения вы будете отвечать за свои деяния в ближайшей жизни, и воздаяние вам будет соответствовать вашим деяниям!","translator":"Ministry of Awqaf, Egypt"},{"aya":"094","id":1995,"locale":"ru","sura":"016","text":"Не обращайте своих клятв в обман и не нарушайте клятвенных обещаний друг другу, чтобы не уклониться с прямого пути. Нарушая клятвенные обещания, вы становитесь дурным примером для людей, которые увидят в вас искажённый образ мусульманина. Тогда они могут отвратиться от ислама, а вас постигнет беда в земном мире, потому что вы потеряете доверие людей и своим поведением оттолкнёте их от ислама. Вам - великое наказание за это!","translator":"Ministry of Awqaf, Egypt"},{"aya":"095","id":1996,"locale":"ru","sura":"016","text":"Не заменяйте же выполнение договора усладами жизни! Это - мизерная цена, как бы ни было много этих услад. Поистине, у Аллаха - награда для тех, кто выполняет свои договоры в ближайшей жизни - вечное блаженство рая. Это для вас лучше, чем всё, что искушает вас нарушать свои договоры. Поймите это и уразумейте разницу между добрыми деяниями и злодеяниями. Совершайте только доброе - на благо вам в ближайшей жизни и в жизни будущей!","translator":"Ministry of Awqaf, Egypt"},{"aya":"096","id":1997,"locale":"ru","sura":"016","text":"Блаженство земной жизни, о люди, преходящее, как бы долго оно не продолжалось, но блаженство дальней жизни у Аллаха - оно вечное и никогда не иссякнет! Тем, кто терпел в жизни, выполняя Наши назидания и наставления во имя обещанного Нами, Мы воздадим прекрасной двойной наградой за их добродеяния - вечным блаженством в будущей жизни!","translator":"Ministry of Awqaf, Egypt"},{"aya":"097","id":1998,"locale":"ru","sura":"016","text":"Искренне верующим, совершающим добродеяния в этой, ближней жизни, будь то мужчины или женщины, Мы даруем благодатную, прекрасную жизнь, и они будут довольны и терпеливы к невзгодам жизни и признательны Аллаху за Его милость. А в будущей жизни Мы воздадим им прекрасной двойной наградой за их деяния в ближней жизни!","translator":"Ministry of Awqaf, Egypt"},{"aya":"098","id":1999,"locale":"ru","sura":"016","text":"Коран защищает сердца от порывов страстей. Если ты думаешь об этом, о верующий, и разумеешь, и хочешь избежать обольщения шайтана, и благоденствовать в ближайшей и будущей жизни, Мы укажем тебе то, что тебе поможет в этом - это чтение Корана. Читая Коран, ты проси сначала у Аллаха защиты от искушений шайтана, побиваемого камнями, лишённого милости Аллаха, за то, что он обольщает людей и соблазняет их не слушать Аллаха.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s016-13.json","nextPage":"/ru/s016-15.json"}}