{"results":[{"aya":"106","id":2007,"locale":"ru","sura":"016","text":"На тех, которые отказались от веры в Аллаха, после того как уверовали в Него, обрушится гнев Аллаха, за исключением тех, кто приневолен был отречься только на словах, в то время как их сердца оставались твёрдыми в своей вере, - на этих не будет гнева Аллаха. А на тех, кто открыл свои сердца неверию, и их уста произносят слова неверия, падёт великий гнев Аллаха, и ожидает их великое наказание в будущей жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"107","id":2008,"locale":"ru","sura":"016","text":"Они заслужили гнев Аллаха и Его наказание, потому что так увлеклись скоротечными усладами жизни, что эта страсть отвлекла их от истины и ослепила их так, что они не видели добра. Аллах оставил их в неверии, которое они предпочли. Ведь Аллах не направляет к прямому пути тех, которые отвергают Его, а оставляет их за то, что они возлюбили распутство и заблуждение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"108","id":2009,"locale":"ru","sura":"016","text":"Это - те, на чьи сердца Аллах наложил печать так, что не принимают они истину, и запечатал им уши так, что они не слушают, не думают и не разумеют, словно глухонемые, и на их глаза наложена печать Аллаха так, что они не видят смысла знамений, доказывающих истину, которые находятся во Вселенной перед ними. Это - те, которые упорствуют в заблуждении и пренебрегают Истиной Аллаха. Не будет им никакого добра, пока они остаются в заблуждении!","translator":"Ministry of Awqaf, Egypt"},{"aya":"109","id":2010,"locale":"ru","sura":"016","text":"Несомненно, что они будут в убытке в будущей жизни!","translator":"Ministry of Awqaf, Egypt"},{"aya":"110","id":2011,"locale":"ru","sura":"016","text":"Знай (о пророк!), что твой Господь - помощник тем, которые выселились из Мекки после тяжёлых испытаний, перенесённых ими от неверующих, в Медину, где они смогли сохранить свою религию, сражались на пути Аллаха всеми способами - увещеваниями и действиями - и терпели трудности за свою религию. Твой Господь за это будет снисходителен и милосерден к ним, если они покаются, и не накажет их за то, что они вынуждены были делать прежде, не желая этого.","translator":"Ministry of Awqaf, Egypt"},{"aya":"111","id":2012,"locale":"ru","sura":"016","text":"Скажи (о пророк!) своему народу, увещевая его, что настанет День, когда каждый человек будет защищать только самого себя, и не будет рядом ни отца, ни матери, ни сына - это Судный день, когда Аллах воздаст каждой душе за те деяния, которые она совершила, - добродеяния или злодеяния. И ни к кому не будет проявлена несправедливость от твоего Господа.","translator":"Ministry of Awqaf, Egypt"},{"aya":"112","id":2013,"locale":"ru","sura":"016","text":"Аллах привёл притчу населению Мекки об одном селении, в котором люди жили в мире и безопасности и не подвергались бедам. К ним приходил обильный удел со всех сторон, но они не были признательны Аллаху за Его блага, не повиновались Ему и не слушали Его. Аллах наказал их, обрушив на них бедствия со всех сторон. Они испытывали голод и страх, после того как жили в богатстве и мире, за то, что они продолжали упорно оставаться в своём неверии и грехах.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s016-15.json","nextPage":"/ru/s016-17.json"}}