{"results":[{"aya":"015","id":1916,"locale":"ru","sura":"016","text":"Аллах установил на земле прочно стоящие горы, чтобы она не колебалась, сотворил реки с текущей водой для питья и выращивания растений и дороги, по которым вы ходите по разным направлениям.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":1917,"locale":"ru","sura":"016","text":"Он поставил знаки на земле (как горы), указывающие людям правильный путь, а в небесах - звёзды, помогающие людям находить верную дорогу, если они заблудятся.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":1918,"locale":"ru","sura":"016","text":"Неужели разумный человек может считать Того, кто сотворил всё это, равным тому, кто ничего не может создать? Разве вы, многобожники, слепы к знамениям могущества Аллаха и не извлекаете уроки из этого, дабы быть благодарными?","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":1919,"locale":"ru","sura":"016","text":"И если вы станете подсчитывать милости и благодеяния Аллаха, вы их не сочтёте. Поистине, Аллах - Всепрощающий, Милосердный! Обратитесь к Аллаху, покайтесь, искренне поклоняйтесь Ему! Он вас простит и пощадит.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":1920,"locale":"ru","sura":"016","text":"Аллах Всеведущ, знает ваши тайны, которые вы скрываете в душе, и то, что вы открыто проявляете. От Него ничто не скрыто - ни тайное, ни явное.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":1921,"locale":"ru","sura":"016","text":"Аллах - Творец, Благодетель, Всеведущий. Он единственный, кто заслуживает поклонения, а те идолы, которым вы поклоняетесь, не в состоянии ничего сотворить, даже муху. Ведь они же сами сотворены, - может быть, вы сами создали их своими руками !","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":1922,"locale":"ru","sura":"016","text":"Они мертвы, бесчувственны, неподвижны Они не знают, когда будет Судный день и воскрешение для тех, кто им поклоняется. О вы, разумные люди, узнав это, вам не следует думать, что эти идолы принесут вам пользу, и не следует им поклоняться наравне с Аллахом!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s016-2.json","nextPage":"/ru/s016-4.json"}}