{"results":[{"aya":"001","id":1902,"locale":"ru","sura":"016","text":"Будьте уверены, о вы, многобожники, что предупреждение Аллаха о Судном дне - несомненный факт, который неминуемо свершится. Не издевайтесь над этим, призывая ускорить этот День. Аллах - хвала Ему Всевышнему! - Един и превыше тех, которых вы придаёте Ему в соучастники, поклоняясь им, но которые не принесут вам ни вреда, ни пользы. [[Во имя Аллаха Милостивого, Милосердного! Данная сура - мекканская, за исключением последних трёх айатов, которые были ниспосланы пророку в Медине. Она состоит из 128 айатов. Сура начинается с подтверждения угрозы Аллаха о наказании многобожников и Его мощи - хвала Ему, Всевышнему, - чтобы выполнить её. Сотворение небес и земли - это лучшее доказательство Его могущества. Тут же разъясняется, какие блага дарованы Аллахом людям: верблюды, растения, съедобная рыба в морях, драгоценные камни для украшения и т.д. В суре указывается на необходимость признательности и благодарности Аллаху Всевышнему за эти блага и поклонения только Ему одному. Затем говорится о том, что многобожники отрицательно восприняли призывы к вере в Аллаха Единого, и о лжи, которую они измышляли о Священном Коране, говоря, что он состоит из легенд предшествовавших людей. Аллах - хвала Ему! - напоминает о том, что многобожников в Судный день ждёт наказание, а верующих ожидает блаженство рая. Аллах Всевышний - слава Ему! - указывает на то, что многобожники отвергают веру и настойчиво отрицают День Воскресения, и порицает их за неблагодарность, указывая на Своё могущество. Аллах подтверждает Своё обещание наградить верующих и наказать неверующих, напоминает о Судном дне, о Своей мощи и власти над ними и о том, что всё, что в небесах и на суше, принадлежит Ему, Всевышнему, и находится в Его власти. Он разоблачает многобожников, их суеверия, предрассудки и ложную веру в могущество тех, которые не могут принести им ни пользы, ни вреда, и их неуважительное отношение к женщине с самого её рождения. Аллах - хвала Ему! - упоминает о предыдущих посланниках и приводит примеры, притчи, поучения и объяснение Своих знамений и сотворения вещей, приносящих благо человеку. В суре указывается на различие в уделе, дарованном Аллахом людям, и отмечается, что нет достоинства или заслуг богатого перед бедным. Здесь также говорится о благе сотворения людей - мужчин и женщин - для продолжения рода на основе законного брака. Аллах Всевышний - хвала Ему! - привёл ряд примеров Своей мощи и обратил внимание людей на великое чудо сотворения всего живого, указывающее на величие Творца и на Его благодать, порицая многобожников, не ценящих эти прекрасные благодеяния. В этой суре излагаются назидания ислама о справедливости, о необходимости выполнения обещаний, отмечается неподражаемость и красноречивость Корана, которому нет подобного, и указывается на то, что многобожники отрицают его, измышляя на него ложь. Аллах - слава Ему! - предупредил о том, что ожидает многобожников в Судный день, и осудил их за то, что они разрешали и запрещали что-либо, не имея на это никакого основания. Он отметил, что те иудеи, которые близки к многобожникам, должны получить за это такое же наказание. Аллах советует верующим быть терпеливыми и идти по прямому пути богобоязненности и благодеяния.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":1903,"locale":"ru","sura":"016","text":"Аллах ниспосылает ангелов с Откровением по Своему повелению тем, которых Он выбирает из Своих рабов, чтобы они увещевали людей: \"Нет иного божества, кроме Меня! Поклоняйтесь же Мне и отклоняйтесь от того, что могло бы вызвать Мой гнев и подвергнуть вас наказанию. Будьте богобоязненными, повинующимися Мне. Это вас защитит и сохранит от наказания!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":1904,"locale":"ru","sura":"016","text":"Аллах сотворил небеса и землю по Своей мудрости. Аллах превыше тех, которых они придают Ему в соучастники в Его царстве и которым они поклоняются, хотя те не заслуживают этого.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":1905,"locale":"ru","sura":"016","text":"Он сотворил человека из жидкого материала - капли (семени). И вот человек уже сильный, готов препираться, а не повиноваться, проявляет вражду и оспаривает единство Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":1906,"locale":"ru","sura":"016","text":"Аллах по Своей милости сотворил вам, о рабы Его, верблюдов, баранов, коров и коз, чтобы вы использовали их шерсть и пух для согревания, а их мясо - для питания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":1907,"locale":"ru","sura":"016","text":"И вы наслаждаетесь их красотой и испытываете радость, когда видите, как они, сытые, возвращаются с пастбища, и когда сами ходите на пастбища и видите, как они спешат к пище.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":1908,"locale":"ru","sura":"016","text":"Они перевозят ваши тяжёлые грузы в места, которые для вас не были бы доступны, иначе как с большой затратой сил. Аллах, который это сделал для вас и для вашего удобства и блага, кроток и милосерден к вам.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/ru/s016-2.json"}}