{"results":[{"aya":"050","id":1951,"locale":"ru","sura":"016","text":"Они, благочестивые, боятся Своего Господа - Всемогущего Владыку, и выполняют то, что Им повелено.","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":1952,"locale":"ru","sura":"016","text":"Аллах сказал: \"Не берите двух богов для поклонения. Поистине, многобожие противоречит единобожию. Один Бог создал всё! Следует поклоняться Единому Богу - Аллаху! Меня только бойтесь и не бойтесь других!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":1953,"locale":"ru","sura":"016","text":"Ему, Единому, принадлежит всё в небесах и на земле: все люди - и цари, и рабы! Вам следует поклоняться Аллаху Единому и благодарить Его, а не кого-то другого. Аллаху следует повиноваться, просить у Него прощения и бояться Его наказания!","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":1954,"locale":"ru","sura":"016","text":"Все блага, которые вы имеете, - от Аллаха Единого! Когда постигнет вас бедствие, то громким голосом взываете только к Нему!","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":1955,"locale":"ru","sura":"016","text":"Когда же Он ответит на вашу молитву и избавит вас от беды, некоторые из вас забывают о том, что один Аллах наш Повелитель, надо искренне поклоняться только Ему и держаться единобожия, а начинают поклоняться другим божествам наравне с Аллахом, их Творцом и Наставником.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":1956,"locale":"ru","sura":"016","text":"Если они делают так, значит, они не благодарны их Господу за то, что Мы даровали им. Так пользуйтесь же, о вы, неверующие, тем, что Мы даровали вам, оставаясь непризнательными Нам за это! Потом вы узнаете результат вашего неверия и неблагодарности!","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":1957,"locale":"ru","sura":"016","text":"Многобожники уделяют своим идолам, которых они из- за невежества называют богами, чтобы приблизиться к ним, долю из того, чем Мы их наделили из посевов, скота и других благ. Мы неизбежно спросим вас, о неверные, о лжи, которую вы измышляли, и накажем вас за это.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s016-7.json","nextPage":"/ru/s016-9.json"}}