{"results":[{"aya":"120","id":2021,"locale":"ru","sura":"016","text":"Ибрахим, который для вас, многобожники, и для вас, иудеи, был прекрасным примером всех наилучших нравственных качеств, не был из неверных. Он поклонялся своему Господу и повиновался только Ему, и не был он из многобожников.","translator":"Ministry of Awqaf, Egypt"},{"aya":"121","id":2022,"locale":"ru","sura":"016","text":"Ибрахим был благодарен Господу за Его милости, и поэтому Аллах избрал его в качестве Своего посланника и направил его на прямой путь истины, ведущий к вечному блаженству.","translator":"Ministry of Awqaf, Egypt"},{"aya":"122","id":2023,"locale":"ru","sura":"016","text":"В ближней жизни Мы ему даровали добрую светлую память во всех сердцах. А в будущей жизни он, несомненно, будет среди праведников в блаженстве рая, дарованного Аллахом!","translator":"Ministry of Awqaf, Egypt"},{"aya":"123","id":2024,"locale":"ru","sura":"016","text":"Мы ниспослали тебе (о пророк!) Откровение, спустя много веков после Ибрахима, и повелели тебе следовать за его призывом к единобожию, нравственному совершенству, благодеяниям и отказаться от ложных религий. Поистине, он не был из многобожников, которые придавали Аллаху сотоварищей, как эти неверующие ложно утверждают.","translator":"Ministry of Awqaf, Egypt"},{"aya":"124","id":2025,"locale":"ru","sura":"016","text":"В исламе пятница стала священным днём вместо субботы, - это не противоречит поведению Ибрахима, как измышляют иудеи. Ведь в своде законов и правил Ибрахима охота в субботу не запрещалась. Это касалось только иудеев, но они без должного уважения относились к этому повелению, а некоторые из них нарушали и не соблюдали повеления Своего Господа. Какое же тогда они имеют право критиковать других, которым не было повелено считать субботу священным днём, если они сами её не соблюдают, хотя им было дано указание? Будь уверен (о пророк!), что твой Господь в День воскресения рассудит их в том, в чём они разногласили между собой и воздаст каждому за его деяния!","translator":"Ministry of Awqaf, Egypt"},{"aya":"125","id":2026,"locale":"ru","sura":"016","text":"Призывай (о пророк!) твой народ к прямому пути Истины Аллаха и ищи для каждого подходящие способы увещевания. Призывай к этому тех, которые размышляют, мудрыми и добрыми словами, соответствующими их уровню, а с простым народом используй советы, назидания, притчи и примеры, указывающие на истину и на самый подходящий им путь к этой истине. С обладателями прежних Писаний веди спор разумно, используя логику и добрые слова. Пусть твоё препирание с ними будет доброжелательным, без насилия, чтобы ты мог убедить их и привлечь к своей вере. Вот таков путь привлечения к твоей религии людей различных слоёв и интересов. Иди с ними этим путём, а остальное оставь на своего Господа. Он лучше знает тех, которые заблудились, и тех, которые уклонились от спасительного пути, и тех, которые уверовали в Господа, уверовали в ниспосланное тебе Писание и стали богобоязненными и благочестивыми.","translator":"Ministry of Awqaf, Egypt"},{"aya":"126","id":2027,"locale":"ru","sura":"016","text":"Если же вы, мусульмане, хотите наказать того, кто обидел вас, наказывайте соответственно тому, что он сделал, и не переходите пределов. Будьте уверены, что если вы будете терпеливы и не будете мстить, то для вас это будет лучше и в ближней, и в будущей жизни! Наказывайте только, чтобы защитить истину и не наказывайте, мстя за себя.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s016-17.json","nextPage":"/ru/s016-19.json"}}