{"results":[{"aya":"057","id":1958,"locale":"ru","sura":"016","text":"Они приписывают Аллаху дочерей, тех, кого не хотят сами, измышляя, что ангелы - женского пола, а себе желают только мальчиков.","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":1959,"locale":"ru","sura":"016","text":"Когда кому-либо из них сообщают, что у него родилась дочь, его лицо чернеет от печали, и его сердце наполняется гневом, который он не проявляет.","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":1960,"locale":"ru","sura":"016","text":"Он скрывается от людей, чтобы они не заметили огорчения, охватившего его, когда он услышал о рождении дочери, и в растерянности он размышляет: \"Оставить её в живых и терпеть унижение и срам, как он представляет, или закопать её живую в землю, чтобы она погибла?\" Обрати внимание, о слушатель, как скверно деяние и рассуждение тех, кто приписывает Аллаху того, кого не желает себе!","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":1961,"locale":"ru","sura":"016","text":"Те, которые не веруют в Судный день, в награду и наказание, нуждаются в помощниках, поэтому желают сыновей и ненавидят дочерей. А Аллах Всевышний ни в чём не нуждается, и Ему не нужен сын. Ведь Он - Всемогущий, Великий и Мудрый. Ему не нужен помощник!","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":1962,"locale":"ru","sura":"016","text":"Если бы Аллах сразу наказывал людей за их бесчестия и злодеяния, то не оставил бы Он ни одного живого существа на земле. Но Он Терпелив и Мудр, и даёт им отсрочку до определённого времени, до их смерти. Когда же подойдёт их срок, они не смогут ни на час отсрочить или приблизить его.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":1963,"locale":"ru","sura":"016","text":"Многобожники приписывают Аллаху тех, кого они не хотят и ненавидят сами - дочерей. Их уста лгут, утверждая, что их, обладающих богатством и властью в царстве земном, у Аллаха ожидает прекрасное - рай, если они воскреснут. Несомненно, что им уготован ад, куда они первыми будут низвергнуты.","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":1964,"locale":"ru","sura":"016","text":"Будь уверен (о Мухаммад!), что Мы направляли к народам, предшествовавшим тебе, посланников с Писаниями, подобными тому, что Мы ниспослали тебе, чтобы передать всем людям. Но шайтан так разукрасил им неверие, многобожие и злодеяния, что они отвергали Наших посланников, не слушали их, а доверились шайтану и слушали его. В будущей жизни их постигнет сильное наказание.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s016-8.json","nextPage":"/ru/s016-10.json"}}