{"results":[{"aya":"064","id":1965,"locale":"ru","sura":"016","text":"Мы ниспослали тебе (о Мухаммад!) Коран, чтобы ты разъяснил через него людям истину, о которой они спорят, и чтобы он стал совершенным руководством и общей милостью от Нас для верующих в Аллаха и в ниспосланную Им Книгу!","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":1966,"locale":"ru","sura":"016","text":"Аллах ниспослал с неба воду, которую несут облака, и ею оживляется высохшая мёртвая земля. Поистине, в этом - ясное знамение о мудром Творце для тех, которые слушают!","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":1967,"locale":"ru","sura":"016","text":"Для вас, люди, в коровах, верблюдах и овцах - назидание, от которого следует поучиться и которым следует руководствоваться, чтобы избавиться от невежества и получить знания о мудром Творце. Мы поим вас из того, что у них в желудке - чистым молоком, вкусным и полезным для пьющих.","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":1968,"locale":"ru","sura":"016","text":"Из плодов пальм и виноградных лоз, которые Мы даровали вам, вы получаете хмельной напиток - недобрый и пищу - приятную и добрую. В этом - знамение, доказывающее могущество и милосердие Аллаха, для людей разумных!","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":1969,"locale":"ru","sura":"016","text":"Твой Господь (о пророк!) внушил пчеле, как устроить себе образ жизни, где и как строить себе жилища: в горных пещерах, в дуплах деревьев, в людских постройках, в виноградных трельяжах.","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":1970,"locale":"ru","sura":"016","text":"Затем Аллах Всевышний направил пчелу питаться пыльцой различных деревьев и растений и облегчил ей путь к добыванию пищи, повелев ей летать смиренно по удобным путям, указанным её Господом. Выходит из внутренностей пчёл питьё разного цвета, в котором - лечение для людей. В этом необыкновенном творении - ясное знамение для людей, которые разумеют о могуществе и мудрости Творца и для которых будет вечное счастье.","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":1971,"locale":"ru","sura":"016","text":"Аллах вас сотворил и предопределил для вас различные сроки в земном мире. Среди вас есть такие, которым он посылает кончину рано, а есть такие, которые будут жить долго и достигнут самых дряхлых лет жизни, когда их сила и энергия постепенно ослабевают, их кости и нервы дряхлеют, и они теряют силу, память и знания. Поистине, Аллах знает секреты Своих рабов, и Он может совершать всё, что Он пожелает!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s016-9.json","nextPage":"/ru/s016-11.json"}}