{"results":[{"aya":"078","id":1979,"locale":"ru","sura":"016","text":"Аллах вывел вас из чрева ваших матерей лишёнными любого знания и даровал вам слух, зрение, чувства и сердце как средство к достижению знаний и пониманию, чтобы вы уверовали в Него, опираясь на всё это, и благодарили Его за всё, что Он даровал вам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"079","id":1980,"locale":"ru","sura":"016","text":"Неужели многобожники не видели, как птицы летают в небе с помощью данных им Аллахом крыльев, которыми они машут, и что Аллах покорил им воздух, и что Он один держит их в воздухе благодаря тому образу, по которому Он сотворил их? Смотреть на птиц и думать о мудрости Аллаха в сотворении их - великое знамение для верующих людей!","translator":"Ministry of Awqaf, Egypt"},{"aya":"080","id":1981,"locale":"ru","sura":"016","text":"Аллах - слава Ему Всевышнему! - даровал вам способность строить дома, в которых вы будете жить, а из кожи верблюдов, коров и другого скота устанавливать жилища, которые легки для переноса с одного места на другое при ваших переездах. Аллах помог вам делать из их кожи, шерсти, волоса, пуха подстилки и утварь, которыми вы пользуетесь до предопределённого срока.","translator":"Ministry of Awqaf, Egypt"},{"aya":"081","id":1982,"locale":"ru","sura":"016","text":"Сотворённые Аллахом деревья дают вам тень от зноя и жары; пещеры, которые Он дал вам в горах, служат вам жилищем; одежды из шерсти, хлопка, льна и других материалов предохраняют вас от солнечного жара; и Он же дал вам доспехи, которые прикрывают и защищают вас в сражении с противником. Даруя вам всё это, Он завершил Свою милость вам, дав вам подлинную веру - великую исламскую религию. Может быть, наконец, вы повинуетесь Ему и будете искренне поклоняться только Ему и никому другому!","translator":"Ministry of Awqaf, Egypt"},{"aya":"082","id":1983,"locale":"ru","sura":"016","text":"Но если отвернутся от тебя (о пророк!) те, кого ты призываешь к исламу, то ты не виноват в этом. Ведь у тебя задача - ясная передача Послания Аллаха, и ты уже это сделал.","translator":"Ministry of Awqaf, Egypt"},{"aya":"083","id":1984,"locale":"ru","sura":"016","text":"Отвращение этих неверующих не в том, что они не знают, что Аллах Всевышний - Тот, кто дарует все блага, а в том, что они отрицают эти блага и в их неблагодарности Ему. Большинство их в своём неверии подражает своим отцам, которые не верили в Аллаха и не были признательны Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"084","id":1985,"locale":"ru","sura":"016","text":"Увещевай и предупреждай (о пророк!) каждого неверующего о том, что случится с ним в Судный день, когда Мы пошлём от каждого народа пророка- свидетеля, который будет свидетельствовать за него или против него - соответственно тому, как этот народ встретил посланника своего Господа. И если неверные захотят попросить прощения за свои деяния, им не будет на это разрешения. И не будет у них заступника перед Аллахом, который бы потребовал от них, чтобы они отказались от того, что вызывает гнев Аллаха и раскаялись. Ведь будущая жизнь не место для покаяния.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ru/s016-11.json","nextPage":"/ru/s016-13.json"}}