{"results":[{"aya":"015","id":2044,"locale":"ru","sura":"017","text":"Тот, кто идёт прямым путём Истины Аллаха, приносит себе пользу, а тот, кто не идёт прямым путём, находится в заблуждении и наносит вред самому себе. Душа, несущая ношу своего греха, не понесёт ношу греха другой души. Мы не наказываем никого за грехи, пока не пошлём ему своего посланника, который укажет на прямой путь истины, удерживающий людей от заблуждения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":2045,"locale":"ru","sura":"017","text":"А когда Мы, согласно Нашему предопределению, записанному в Хранимой Скрижали (аль-Лаух аль- Махфуз), желали погубить жителей селения по справедливости и согласно Нашей воле, Мы давали повеление одарённым благами в нём, и они творили нечестие и сбивались с прямого пути, а за ними бездумно шли другие, заблуждаясь. Таким образом, они все заслужили наказание, и Мы уничтожили это селение полностью.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":2046,"locale":"ru","sura":"017","text":"Много поколений, живших после Нуха, Мы погубили за их заблуждение и непослушание пророков. Достаточно тебе вестей Господа твоего об этом. Ведь Он, поистине, Всеведущ! Он видит и знает грехи Своих рабов. От Него не скроется ни одно из их деяний, за которые Он воздаст им так, как они заслуживают.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":2047,"locale":"ru","sura":"017","text":"Тем, кто желает мимолётных услад в ближайшей жизни и стремится к этому всеми средствами, не веруя в Судный день и в наказание в дальней жизни, Мы ускорим в земном мире, кому пожелаем, богатство и то, что Нам будет угодно. Затем Мы уготовим для них в последней жизни ад, где они, презренные, будут мучиться за то, что делали, и будут они лишены милости Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":2048,"locale":"ru","sura":"017","text":"А тот, кто своими деяниями стремился к награде в будущей жизни, веровал в Аллаха и Его воздаяние, у того и ему подобных Аллах примет добродеяния и воздаст им за них.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":2049,"locale":"ru","sura":"017","text":"Мы тем и другим даём из даров Господа твоего в ближайшей жизни. Дары Господа твоего безграничны, они даются - верующим и неверующим, - которые стараются(достичь своих целей).","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":2050,"locale":"ru","sura":"017","text":"Смотри (о Мухаммад!), как Мы одним дали предпочтение перед другими в имуществе, в жизни и в уделе по причинам, которые Мы только знаем. Так будет и в последней жизни, и даже больше: одни будут выше других по степеням и по предпочтению. Поэтому всегда нужно думать о будущей жизни. Ведь дальняя жизнь - истинное достоинство, истинное предпочтение и выше по степеням.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s017-2.json","nextPage":"/ru/s017-4.json"}}