{"results":[{"aya":"099","id":2128,"locale":"ru","sura":"017","text":"Неужели они не видят и не знают, что Аллах, который сотворил небеса и землю в их величии и великолепии, способен сотворить подобных им и джиннам? Неужели Тот, кто может это сделать, не сможет воскресить их? Ведь это проще! Аллах назначил День воскресения, в котором нет сомнения, - это День Суда. Но неверующие грешники отвергают всё и упорно не верят в Аллаха, и не признательны Ему даже после того, как им было представлено это доказательство.","translator":"Ministry of Awqaf, Egypt"},{"aya":"100","id":2129,"locale":"ru","sura":"017","text":"Скажи (о Мухаммад!) этим многобожникам: \"Если бы вы владели всеми сокровищами блага Господа моего, вы бы всё равно скупились из-за боязни обеднеть. Ведь скупость - одна из черт характера человека, а Аллах - богатый и щедрый. Он даёт по Своему желанию, кому хочет и что хочет, и ниспосылает те знамения, которые Он пожелает, а не как желают люди. Он во всём этом мудр и знающ!","translator":"Ministry of Awqaf, Egypt"},{"aya":"101","id":2130,"locale":"ru","sura":"017","text":"Если этим неверующим были бы даны те знамения, которые они просили, они бы всё равно их отрицали и не уверовали бы в них. Ведь Мы послали Мусе девять ясных знамений [[Расступившееся море и потоп, саранча, жабы, вши, кровь, засуха (неурожай), посох (пожирание посохом Мусы змей чародеев Фараона),вынутая Мусой из-за пазухи рука, белая, без каких-либо признаков болезни.]] , и всё равно они отвергли их. Попроси (о Мухаммад!) сынов Исраила рассказать о том, как Муса пришёл к ним, и Фараон ему сказал: \"Мы думаем, что ты, Муса, очарован!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"102","id":2131,"locale":"ru","sura":"017","text":"Муса сказал Фараону: \"Ты уже знаешь, о Фараон, что Аллах, который ниспослал эти девять знамений, - Господь небес и земли. Он один только может ниспослать ясные знамения, показывающие истину моего послания. Но ты, о Фараон, настойчиво отвергаешь их. Мне кажется, о Фараон, что ты будешь из погибших, если не перестанешь упорствовать\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"103","id":2132,"locale":"ru","sura":"017","text":"Но Фараон продолжал упорствовать в своём деспотизме и хотел изгнать Мусу и сынов Исраила с земли Египта. Мы его вместе со всем его войском потопили за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"104","id":2133,"locale":"ru","sura":"017","text":"Мы спасли Мусу и его народ и сказали: \"Живите на священной земле - в аш-Шаме. Когда настанет срок дальней жизни, Мы соберём вас всех вместе из могил и затем будем судить вас по справедливости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"105","id":2134,"locale":"ru","sura":"017","text":"Мы ниспослали Коран, подтверждённый Божественной мудростью. В нём истинная вера и справедливые законы. Мы послали тебя (о пророк!) лишь только благовестником для верующих об ожидающем их рае и увещевателем для неверующих об ожидающем их аде. Ведь не твой грех, если они не уверуют.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s017-14.json","nextPage":"/ru/s017-16.json"}}