{"results":[{"aya":"085","id":2114,"locale":"ru","sura":"017","text":"Твой народ (о Мухаммад!) тебя спрашивает по наущению иудеев о сути Духа. Скажи им: \"Дух - от веления Господа моего. Он один знает об этом. Вам же дано очень мало знаний об этом. Знания Аллаха Всевышнего необъятны!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":2115,"locale":"ru","sura":"017","text":"И если бы Мы пожелали, Мы лишили бы твой разум и сердце того, что Мы тебе ниспослали - Наше Откровение (Коран), - и тогда бы ты не нашёл себе заступника против Нашего повеления.","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":2116,"locale":"ru","sura":"017","text":"Но Мы, милостью твоего Господа, оставили тебе Коран. Поистине, Его щедрость для тебя в этом знамении велика!","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":2117,"locale":"ru","sura":"017","text":"Скажи (о Мухаммад!) им (неверным), чтобы они принесли что-либо, подобное Корану, чего они никогда не смогут: \"Если бы люди и джинны собрались, чтобы создать подобное Корану с его мыслями, значениями, рассуждениями, они бы не создали подобного ему, даже если бы они все вместе над этим трудились\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":2118,"locale":"ru","sura":"017","text":"Мы разъяснили людям Откровения в Коране по отношению к различным обстоятельствам и ситуациям, приводили всякие притчи, назидания и поучения, но большинство людей отвергли его и упорствовали в своём неверии.","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":2119,"locale":"ru","sura":"017","text":"Когда стала очевидной необыкновенность, неподражаемость и логичность Корана и его доказательств, они начали требовать знамений и чудес, как поступает растерянный, удивлённый, который не хочет видеть ясных доказательств, и сказали: \"Мы не уверуем в твою религию и не поверим тебе, пока ты не изведёшь нам из земли Мекки источник с непрерывно бьющей водой,","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":2120,"locale":"ru","sura":"017","text":"или пока у тебя не будет сада из пальм и виноградных лоз и посреди него не велишь течь стремительным потокам,","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s017-12.json","nextPage":"/ru/s017-14.json"}}