{"results":[{"aya":"092","id":2121,"locale":"ru","sura":"017","text":"или пока не обрушится на нас небо пластами, чем, как ты сказал, Аллах якобы нам угрожал, или не придёшь с Аллахом и не представишь ангелов нам,","translator":"Ministry of Awqaf, Egypt"},{"aya":"093","id":2122,"locale":"ru","sura":"017","text":"или пока у тебя не будет дома с золотыми украшениями, или пока ты не поднимешься на небо, да и тогда мы тоже не поверим, что ты действительно поднялся туда, пока не спустишься с Книгой от Аллаха, которая доказала бы твою искренность и истинность\". Скажи им (о Мухаммад!): \"Хвала Аллаху Всевышнему! Никто не может Ему повелевать или быть соучастником Его мощи. Я такой же человек, как и все посланники Аллаха. Они не приносили своим народам ни одного знамения без повеления Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"094","id":2123,"locale":"ru","sura":"017","text":"Что же помешало мекканским многобожникам уверовать в Истину Аллаха, когда им было передано Откровение со знамениями? Помешало им только их невежество, их неверие в то, что Аллах Всевышний может назначить посланником человека, а не отправляет в качестве Своих посланников ангелов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"095","id":2124,"locale":"ru","sura":"017","text":"Отвечай им на это (о Мухаммад!): \"Если бы по земле вместо людей ходили спокойно ангелы, Мы бы послали им с неба посланника-ангела из того же рода. Но ангелы же не люди. И поскольку вы - люди, Мы, благодаря Нашему милосердию к вам, послали вам посланника - человека из вашего рода\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"096","id":2125,"locale":"ru","sura":"017","text":"Скажи им (о Мухаммад!): \"Если же вы отрицаете моё послание, довольно Аллаха в качестве свидетеля, чтобы Он судил между мною и вами и подтвердил истинность моего послания. Ведь Он сведущ о состоянии Своих рабов и видит их деяния, и воздаст им за то, что они творят\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"097","id":2126,"locale":"ru","sura":"017","text":"Скажи им (о Мухаммад!): \"Тот, кого Аллах направит на прямой путь благодаря его положительным качествам, идёт прямым путём, а тому, кого Аллах сбивает с прямого пути из-за его дурных качеств, ты не найдёшь защитников, приводящих его к прямому пути в ближайшей жизни, кроме Аллаха. В День воскресения Мы соберём всех распростёртыми ниц, слепыми, немыми, глухими. Их пристанищем будет огонь ада. Всякий раз, как этот огонь затухает, Аллах усиливает его и разжигает.","translator":"Ministry of Awqaf, Egypt"},{"aya":"098","id":2127,"locale":"ru","sura":"017","text":"Это наказание - воздаяние им за то, что они не верят в знамения, доказывающие истину, и за то, что они говорили: \"Неужели мы будем воскрешены, после того как станем костями и прахом, чтобы стать новым творением?\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s017-13.json","nextPage":"/ru/s017-15.json"}}