{"results":[{"aya":"036","id":2065,"locale":"ru","sura":"017","text":"Не говори и не делай того, о чём ты не имеешь знаний. Не говори: \"Я слышал, в то время как ты ничего не слышал, или я знал, но в действительности ты не знал истину\". Ведь человека спросят в Судный день о том, что делал он, повинуясь своему слуху, зрению и сердцу.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":2066,"locale":"ru","sura":"017","text":"И не ходи по земле горделиво и высокомерно; чтобы ты ни делал, ты не разверзнешь землю своим твёрдым шагом и не достигнешь гор высотой.","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":2067,"locale":"ru","sura":"017","text":"Всё это, вышеупомянутое из дурных деяний в заветах, ненавистно твоему Господу и запрещено им.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":2068,"locale":"ru","sura":"017","text":"Это - из того, что Господь твой поведал тебе для познания истины и творения добра. Не поклоняйся другому божеству помимо Аллаха, а то будешь брошен в ад, порицаемым самим собой и другими и лишённым милости и пощады твоего Господа.","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":2069,"locale":"ru","sura":"017","text":"Аллах Всевышний порицает тех, которые говорят, что ангелы - дочери Аллаха. Он им сказал: \"Неужели ваш Господь предпочёл вас Себе и даровал вам сильных детей - сыновей, а Себе взял дочерей из ангелов, как вы измышляете? Поистине, ваши измышления - чудовищная ложь и великий навет на Аллаха!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":2070,"locale":"ru","sura":"017","text":"В этом Коране Нами даются различные примеры, притчи, назидания, законы и наставления, чтобы эти многобожники стали благоразумными и обратились к Аллаху. Но из-за того, что их сердца окаменели, эти разъяснения только увеличивают их отклонение от прямого пути истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":2071,"locale":"ru","sura":"017","text":"Скажи (о пророк!), чтобы показать ложность их измышлений о других богах, кроме Аллаха: \"Если бы существовали другие боги вместе с Аллахом, как они говорят, тогда эти боги пожелали бы найти путь к Обладателю абсолютной власти, чтобы в борьбе с Ним оспаривать эту власть\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s017-5.json","nextPage":"/ru/s017-7.json"}}