{"results":[{"aya":"050","id":2079,"locale":"ru","sura":"017","text":"Скажи им (о пророк!): \"Даже если бы вы были камнем или железом, которое ещё твёрже,","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":2080,"locale":"ru","sura":"017","text":"или другим каким-либо творением, которое, согласно вашему представлению, не может иметь жизни - всё равно вы будете воскрешены\". Они (неверные) скажут, считая воскрешение невозможным: \"А кто же воскресит нас?\" Скажи им (о, Мухаммад!): \"Аллах, который сотворил вас изначально\". Но они покачают головами и скажут тебе с насмешкой: \"А когда же будет это воскрешение, которое ты нам обещаешь? \" Отвечай им: \"Может быть, это будет скоро! \"","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":2081,"locale":"ru","sura":"017","text":"Это будет в тот День, когда Аллах призовёт вас из могил и воскресит вас, и вы отзовётесь хвалой Ему, восславляя Его мощь и полагая, что вы пробыли в своих могилах только короткое время по сравнению с тем, что вас ожидает.","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":2082,"locale":"ru","sura":"017","text":"Скажи (о пророк!) Моим рабам, которые уверовали, чтобы они, сражаясь с многобожниками, убеждали их следовать истинной вере убедительными словами, отказавшись от слов, которые приводят к вражде и злу. Ведь шайтан портит отношения между верующими и неверующими. Шайтан для человека - явный враг!","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":2083,"locale":"ru","sura":"017","text":"Твой Господь вполне знает вас. Если пожелает Он пощадить вас, то поведёт вас к подлинной вере. Если пожелает подвергнуть вас мучению, лишит вас веры. Мы не посылали тебя контролировать их дела и принуждать к принятию веры, Мы послали тебя благовестником для верующих и увещевателем для отрицающих веру и измышляющих ложь против веры. Терпи их (неверных) и скажи своим близким, чтобы и они терпели.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":2084,"locale":"ru","sura":"017","text":"Твой Господь лучше всех знает тех, кто в небесах и на земле, и выбирает из них по Своему желанию Своих посланников. И тебя Он выбрал. Им (неверным) не следует считать, что пророчество - слишком большой дар для тебя. Не все пророки одинаковы у Аллаха. Всевышний возвысил одних пророков над другими. Он возвысил одних пророков над другими Своими знамениями и многочисленностью их последователей, а не из-за их положения или власти. Аллах предпочёл Дауда, ниспослав ему Псалтырь, но не потому, что Дауд был царём. Не удивительно поэтому, что тебе даровано предпочтение и преимущество, поскольку тебе ниспослан Коран.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":2085,"locale":"ru","sura":"017","text":"Скажи (о Мухаммад!) тем, которые поклоняются другим, считая их богами, помимо Аллаха: \"Просите у придуманных вами богов помощи, когда вас постигнет беда, или когда вы в страхе, что вас постигнет беда, и попросите их отвести эту беду, но не получите от них ни ответа, ни помощи. Ведь они не в состоянии отвратить от вас беду или изменить вашу участь\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s017-7.json","nextPage":"/ru/s017-9.json"}}