{"results":[{"aya":"008","id":2037,"locale":"ru","sura":"017","text":"Может быть, ваш Господь простит вас после этого ещё раз, если вы раскаетесь. Но если и после этого вы будете продолжать бесчинства, то Мы опять накажем вас и сделаем ад темницей и пристанищем для неверных.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":2038,"locale":"ru","sura":"017","text":"Поистине, Коран руководит людьми и направляет их по прямому пути истины - лучшему пути для достижения настоящего счастья в земном мире, и обещает верующим в Аллаха и Его посланника, поклоняющимся Истине Аллаха и творящим добродеяния великую награду в Судный день.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":2039,"locale":"ru","sura":"017","text":"Тем же, которые не веруют в будущую жизнь, Мы уготовили мучительное наказание в аду.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":2040,"locale":"ru","sura":"017","text":"Человек обычно спешит в своих суждениях о поступках и делах других, а также в своих высказываниях и действиях. Он поспешно взывает в молитвах к Аллаху Всевышнему, прося ниспослать зло тому, кто вызвал его гнев, будь это родной или чужой, - точно так же, как может поспешно просить себе и другим добра.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":2041,"locale":"ru","sura":"017","text":"Мы сотворили ночь и день, которые чётко следуют друг за другом, истинными знамениями того, что Аллах Един и Всемогущ. Мы стираем свет из ночи, превращая её в мрак без солнца, и озаряем день солнцем, дающим свет, чтобы вы могли видеть, работать, различать день и ночь, исчислять месяцы и годы. Всё, в чём для вас польза, Мы подробно разъяснили. Так Мы даровали вам Свою милость, и нет для вас оправдания, если вы нечестивы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":2042,"locale":"ru","sura":"017","text":"Деяния каждого человека, словно ожерелье вокруг его шеи, висят на ней. В Судный день Мы представим ему развёрнутую Книгу, в которой записаны все его деяния, чтобы он быстро её прочитал.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":2043,"locale":"ru","sura":"017","text":"Каждому человеку будет сказано: \"Читай с помощью Аллаха - даже если он не умел читать в земном мире - Книгу твоих деяний. Довольно с тебя, что душа твоя сегодня составит счёт всех твоих деяний!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s017.json","nextPage":"/ru/s017-3.json"}}