{"results":[{"aya":"001","id":2030,"locale":"ru","sura":"017","text":"Восславим Аллаха и превознесём Его величие, отвергая от Него всё, что не подобает Ему! Это - Он, кто содействовал рабу Своему Мухаммаду совершить путешествие из Неприкосновенной мечети (аль- Масджид аль-Харам) в Мекке в мечеть \"отдалённейшую\" (аль-Масджид аль-Акса) в Иерусалиме, где Мы даровали благословенный удел жителям её окрестностей, чтобы показать ему путём Наших знамений, что Бог один и Он Всемогущ. Поистине, Аллах Единый - Всеслышащий и Всевидящий! [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения, за исключением двенадцати айатов - 26, 32, 33, 57; 73 - 80 , которые были ниспосланы в Медине. Всего в этой суре 111 айатов. Данная сура начинается с восхваления Аллаха Всевышнего, затем в ней рассказывается о ночном путешествии пророка Мухаммада - да благословит его Аллах и приветствует! - в Иерусалим (аль-Исра). В ней упоминается о пророческой миссии Мусы и отношении к этому сынов Исраила. Здесь также подчёркивается большое значение Корана в руководстве к прямому пути. В суре разъясняются знамения Аллаха в сотворении Вселенной и смене ночи и дня, говорится о воздаянии людям в Судный день за их деяния в земном мире. Аллах - слава Ему Всевышнему! - разъясняет причины бесчинства и разложения народов, поведение отдельных личностей в процессе их жизнедеятельности и влияние их деяний на будущую жизнь. Далее следуют айаты, говорящие о необходимости почтительного отношения к родителям: нужно всегда оказывать им уважение и заботиться о них. В данной суре указывается, как нужно обращаться со своим имуществом, и перечисляются десять заветов для создания лучшего общества. Аллах в этой суре отвечает на ложные измышления многобожников об ангелах и говорит о том, как в Коране разъясняются Его знамения. В Коране приводятся притчи, заповеди и наставления. Аллах Всевышний указывает на то, что Он заслуживает восхваления, потом речь идёт о неблагодарности многобожников, отрицающих подлинную веру. Аллах - хвала Ему! - даёт верующим заветы и указывает на Своё отношение к неверным в ближайшей и в будущей жизни. Затем Аллах - слава Ему! - разъясняет происхождение человеческого рода и сатанинского рода и угрожает многобожникам Своим наказанием в Своих знамениях. В этой суре Аллах - хвала Ему! - также разъясняет, что такое человеческое достоинство, напоминает людям о мучительном наказании в Судный день, говорит о стремлении многобожников отклонить пророка от выполнения его миссии - призывать людей к вере в Аллаха - и о том, как Он, Всевышний, - хвала Ему! - поддержал пророка и подкрепил его. Аллах Всевышний - хвала Ему! - даёт пророку ряд советов, учит, как к Нему обращаться в молитвах, и указывает на значение Корана и его преимущества по сравнению с другими Писаниями. В этой суре указывается на уникальность и неподражаемость Корана, которому нет равного, и на то, как бессильны джинны и люди создать подобное, хотя некоторые люди отрицают это. Далее Аллах говорит о Духе и его сути и о том, что может ниспослать другие знамения, а также о том, что в Священном Коране разъясняется истина и поведение подлинных верующих, которым всегда нужно благодарить Аллаха и произносить слова: \"Слава Аллаху!\", \"Хвала Аллаху!\", \"Аллах Велик!\"]] [[В суре говорится о ночном путешествии пророка Мухаммада в Иерусалим и его вознесении на небеса. Отсюда название суры \"Ночной перенос\".]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":2031,"locale":"ru","sura":"017","text":"Жившие после Мусы в Иерусалиме сыны Исраила бесчинствовали, нарушая законы религии, и были изгнаны оттуда, хотя Мы ниспослали Мусе Тору в качестве наставления их на прямой путь. И Мы сказали им: \"Не берите себе покровителя, кроме Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":2032,"locale":"ru","sura":"017","text":"О вы, сыны Исраила, вы - потомки тех праведных людей, которые были вместе с Нухом в ковчеге, после того как они уверовали, и Мы спасли их от потопа. Пусть Нух будет для вас примером, как он был примером для ваших предков. Поистине, он был рабом благодарным Аллаху за Его благоволение!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":2033,"locale":"ru","sura":"017","text":"Мы предсказали сынам Исраила в Писании, что они дважды произведут бесчинства в Иерусалиме, каждый раз творя несправедливость, беззакония и притеснения, забыв о предписаниях Торы, убивая пророков и развратничая. Распространится ваша власть, и вы будете чрезмерно высокомерными и несправедливыми.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":2034,"locale":"ru","sura":"017","text":"Когда пришло к вам время наказания в первый раз за сотворённые вами бесчинства и несправедливость, Мы ниспослали на вас Своих рабов, сильных, обладающих большой мощью, которые прошлись по всем местам и проникли в каждое жилище, чтобы убить вас. Так было выполнено Наше обещание наказать вас.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":2035,"locale":"ru","sura":"017","text":"Когда вы перестали бесчинствовать и творить несправедливость, образумившись, и стали проявлять смирение перед Богом, Мы помогли вам победить тех, которых Мы послали против вас, даровали вам богатство и сынов и сделали вас народом более многочисленным.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":2036,"locale":"ru","sura":"017","text":"Мы сказали вам: \"Если вы будете вершить добродеяния и поклоняться Аллаху, то вы принесёте пользу себе в ближней жизни и в жизни дальней, а если вы будете совершать злодеяния, то этим только навредите самим себе. Когда настанет для вас срок наказания во второй раз за бесчинства и несправедливость, Мы направим ваших врагов против вас, чтобы они причинили вам такой вред, который оставит следы унижения, бедствия и горя на ваших лицах. И последствием будет то, что они войдут в Иерусалимскую мечеть и разрушат её точно так же, как они вошли в неё в первый раз и разрушили. И уничтожат они всё, над чем возьмёт верх их сила.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/ru/s017-2.json"}}