{"results":[{"aya":"106","id":2135,"locale":"ru","sura":"017","text":"Мы разделили Коран на айаты, которые Мы ниспосылали тебе на протяжении длительного срока, чтобы ты (о Мухаммад!) читал их людям медленно, так, чтобы они понимали. Мы его ниспосылали постепенно, по частям, убедительным и не вызывающим сомнения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"107","id":2136,"locale":"ru","sura":"017","text":"Скажи (о Мухаммад!) мекканским неверующим, предупреждая их: \"Выберите себе то, что хотите: уверить или не уверить в Коран\". Те, которым были даны истинные знания в Писаниях, что пришли до Корана, и здравый ум, имели ясное представление ещё до того, как был ниспослан им Коран. Когда им читают Коран, они падают ниц, поклоняясь и благодаря Аллаха за Его блага,","translator":"Ministry of Awqaf, Egypt"},{"aya":"108","id":2137,"locale":"ru","sura":"017","text":"и говорят: \"Хвала Аллаху! Он никогда не нарушает Своего обещания о награде и наказании. Его обещание обязательно и всегда выполняется\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"109","id":2138,"locale":"ru","sura":"017","text":"И они опять падают ниц, рыдая от страха перед Аллахом, и Коран увеличивает у них смирение и кротость.","translator":"Ministry of Awqaf, Egypt"},{"aya":"110","id":2139,"locale":"ru","sura":"017","text":"Скажи этим многобожникам: \"Призывайте Аллаха, называя Его Аллахом или Милостивым. Каким бы именем вы Его ни называли - это прекрасное имя! Ведь Ему, Всевышнему, принадлежат самые прекраснейшие имена! Многочисленность Его имён не означает многочисленности называемых\". Когда ты (о Мухаммад!) читаешь Коран во время молитвы, не читай громко, чтобы многобожники тебя не слышали и, следовательно, не ругали, и не вредили тебе, но и не надо шептать его, чтобы верующие могли тебя хорошо слышать. Держись среднего пути.","translator":"Ministry of Awqaf, Egypt"},{"aya":"111","id":2140,"locale":"ru","sura":"017","text":"Скажи (о Мухаммад!): \"Слава Аллаху Всевышнему, Единому, который не имеет сыновей, - ведь они Ему не нужны, и не имеет Он соучастников в Своём царстве, которое Он один сотворил. Ему также не нужен помощник, который защищал бы Его честь от унижения. Восхваляй твоего Господа и величай Его бесконечно возвеличиванием Его достойным!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s017-15.json"}}