{"results":[{"aya":"085","id":2225,"locale":"ru","sura":"018","text":"С их помощью он распространил своё могущество на земле и выбрал путь для достижения своих целей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":2226,"locale":"ru","sura":"018","text":"Он шёл до тех пор, пока не достиг отдалённого места в западной стороне, где он увидел, как солнце закатывалось в мутный зловонный источник. Зу-ль- Карнайн нашёл около источника неверующих людей. Аллах повелел ему выбрать один из двух путей: либо призвать их к вере, а это доброе дело само по себе, либо сражаться против них, если они не уверуют.","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":2227,"locale":"ru","sura":"018","text":"Зу-ль-Карнайн объявил им, что тот, кто наносит вред себе, настаивая на неверии, заслуживает наказания в земном мире, а затем в будущей жизни он будет возвращён к своему Господу, который его мучительно накажет и подвергнет такой каре, которую никто не может себе представить.","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":2228,"locale":"ru","sura":"018","text":"Тот же, кто ответит на его призыв к вере, уверует в Аллаха и будет творить благое, получит прекрасное воздаяние в дальней жизни. А в ближней жизни Зу-ль- Карнайн будет милосерден к нему и будет давать ему такие повеления, которые легки для исполнения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":2229,"locale":"ru","sura":"018","text":"Зу-ль-Карнайн пошёл дальше с помощью Аллаха и направился в сторону восхода солнца, на восток.","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":2230,"locale":"ru","sura":"018","text":"Он шёл на восток, где восходит солнце, пока не дошёл до открытого места, где люди жили первобытным обществом. И не было у них никакой защиты от солнца и зноя.","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":2231,"locale":"ru","sura":"018","text":"Так же, как прежде Зу-ль-Карнайн призывал людей, живших на западе, где заходит солнце, к вере в Аллаха, он призвал и этих людей также уверовать в Аллаха.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s018-12.json","nextPage":"/ru/s018-14.json"}}