{"results":[{"aya":"071","id":2211,"locale":"ru","sura":"018","text":"И они пошли на берег моря и нашли судно, в которое сели. Пока они плыли, спутник продырявил судно, чем привёл Мусу в недоумение, и Муса сказал: \"Ты продырявил судно, чтобы утопить находящихся на нём? Ты совершил скверный поступок!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":2212,"locale":"ru","sura":"018","text":"Благочестивый раб Аллаха сказал: \"Не говорил ли я тебе, что у тебя не достанет силы быть терпеливым со мной и сносить мои поступки?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":2213,"locale":"ru","sura":"018","text":"Муса ему ответил: \"Не укоряй меня за то, что я забылся, и не заставляй меня переносить те тяготы, которые мне невмочь сносить из-за моего сильного желания получить от тебя знания\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":2214,"locale":"ru","sura":"018","text":"Они сошли с корабля и пошли дальше. Вскоре они встретили отрока, и праведный раб Аллаха убил его. Тогда Муса, порицая его поступок, сказал ему: \"Неужели ты убил чистую, невинную душу, хотя её владелец никого не убивал? Ты совершил дурной поступок!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":2215,"locale":"ru","sura":"018","text":"Благочестивый раб Аллаха ответил Мусе: \"Не говорил ли я тебе, что у тебя не хватит терпения, чтобы не задавать мне вопросов?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":2216,"locale":"ru","sura":"018","text":"Муса сказал: \"Если после этого я спрошу тебя о чём- либо, тогда запрети мне сопровождать тебя. Ты уже достиг предела, после которого имеешь право расстаться со мной\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":2217,"locale":"ru","sura":"018","text":"И пошли они дальше, продолжая свой путь, пока не дошли до какого-то селения. Они попросили жителей этого селения накормить их, но те отказали им в гостеприимстве. В селении они увидели стену, готовую развалиться. Благочестивый раб Аллаха починил и поправил её. Тогда Муса сказал: \"Если бы ты захотел, ты мог бы просить плату за подобную работу!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s018-10.json","nextPage":"/ru/s018-12.json"}}