{"results":[{"aya":"099","id":2239,"locale":"ru","sura":"018","text":"С тех пор, как была построена преграда, Йаджудж и Маджудж стали препираться друг с другом, и их злодеяния уже не распространялись на других. Когда настанет День воскресения, и прозвучит труба, Аллах соберёт всех людей для расчёта и воздаяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"100","id":2240,"locale":"ru","sura":"018","text":"В тот День Аллах представит ад перед неверными так, что они устрашатся, и соберёт их в нём.","translator":"Ministry of Awqaf, Egypt"},{"aya":"101","id":2241,"locale":"ru","sura":"018","text":"Ведь их глаза были закрыты завесой и не замечали знамений Аллаха, не распознали их и не размышляли над ними. Они были в таком заблуждении, что не могли слышать призыва к истине, словно глухие [[В этом айате звучит призыв к изучению и размышлению над всем, что окружает человека и доказывает существование Аллаха Всевышнего.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"102","id":2242,"locale":"ru","sura":"018","text":"Неужели те, которые не уверовали, потеряли разум до такой степени, что надумали взять рабов Моих ангелов и Ису (Иисуса) вместо Меня богами, которые якобы оказывают им помощь и отвращают от них вред. Мы уготовили ад пребыванием для неверующих, где они подвергнутся тому наказанию, которое они заслуживают.","translator":"Ministry of Awqaf, Egypt"},{"aya":"103","id":2243,"locale":"ru","sura":"018","text":"Скажи (о пророк!) тем, которые не уверовали: \"Не сообщить ли вам про тех, кто понесёт наибольший убыток от дел своих и будет лишён награды?","translator":"Ministry of Awqaf, Egypt"},{"aya":"104","id":2244,"locale":"ru","sura":"018","text":"Тех, деяния которых оказались тщетными, ибо они отклонились в ближайшей жизни от подлинной веры, думая, что они делают прекрасные дела.","translator":"Ministry of Awqaf, Egypt"},{"aya":"105","id":2245,"locale":"ru","sura":"018","text":"И это - те, которые не веровали в знамения Аллаха - доказательство Его мощи - и отрицали День воскресения и расчёт, награду и наказание. Их деяния тщетны, и в Судный день они заслужат только унижение и пренебрежение. Их деяния не будут иметь никакого веса и значения.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s018-14.json","nextPage":"/ru/s018-16.json"}}