{"results":[{"aya":"001","id":2141,"locale":"ru","sura":"018","text":"Великая хвала Аллаху Всевышнему, который низвёл Коран Своему рабу Мухаммаду - да благословит его Аллах и приветствует, - не допустив никаких неточностей, отклонений или противоречий в нём и выразив несомненную истину. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения, за исключением двадцати айатов, ниспосланных в Медине: 38, 83 - 101. Она состоит из 110 айатов. Сура начинается с вознесения хвалы Аллаху Всевышнему за то, что он ниспослал Священный Благородный Коран, содержащий предупреждение, увещевание и доброе возвещение. В этой суре предупреждение тем, кто ложно приписывает Аллаху сына, и упоминание о горячем стремлении пророка - да благословит его Аллах и приветствует! - наставить на путь истинной веры тех, кого он призывает уверовать в соответствии с назиданиями Аллаха. В данной суре приводится рассказ о людях, которые были воскрешены, после того как уснули и пробыли в пещере триста лет и ещё девять. Эти люди были верующими, убежавшими от правителя, преследовавшего их за их веру, и пролежавшими в пещере всё это время. Затем они были воскрешены, что является знамением, подтверждающим могущество Аллаха Всевышнего в воскрешении после смерти. В этой суре Аллах повелел пророку - да благословит его Аллах и приветствует! - читать Коран, увещевать и возвещать с его помощью. В данной суре изображается состояние обитателей рая и обитателей ада. Аллах на примере двух мужчин (один - богатый, гордится своим имуществом и детьми, а другой поклоняется Аллаху) показал, что Его покровительство - это истина. Затем Он указал на земные услады невечной ближней жизни, и на постоянное блаженство или тяжкое наказание в Судный день. Далее в суре рассказывается о Мусе и богобоязненном рабе Аллаха, которому Аллах даровал знания. Этот рассказ показывает, что человек, даже если он посланник Аллаха, не может постичь могущества Аллаха, если Он не дарует ему знаний. В суре упоминается о Зу-ль-Карнайне, который прибыл на крайний восток и воздвиг там преграду. Далее разъясняется, что произойдёт в Судный день, какая награда будет верующим; говорится о всеобъемлющем знании Аллаха Всевышнего и Его неистощимых поучениях. Сура заканчивается разъяснением пути к достижению благоволения Аллаха - слава Ему!]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":2142,"locale":"ru","sura":"018","text":"Коран содержит прямые назидания, предупреждает неверных о тяжёлом наказании Аллаха и возвещает верующим, творящим добро, о прекрасной, щедрой награде -","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":2143,"locale":"ru","sura":"018","text":"райских садах, в которых они пребудут вечно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":2144,"locale":"ru","sura":"018","text":"Аллах предостерегает тех, кто говорит, что Аллах имеет детей. Поистине, Аллах превыше того, чтобы быть подобным тем, которые рожают детей, или тем, у которых рождаются дети.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":2145,"locale":"ru","sura":"018","text":"Ни они, ни их отцы ничего не ведают об этом. Великий грех заложен в этом слове, которое осмелились произнести их уста. То, что они говорят, - ложное измышление, лживее которого не бывает!","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":2146,"locale":"ru","sura":"018","text":"Не губи себя (о пророк!), печалясь и горюя, из-за их отвращения от веры в Коран и твоего призыва верить в него.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":2147,"locale":"ru","sura":"018","text":"Мы их сотворили для добра и зла и создали на земле то, что является украшением для неё и приносит пользу людям, чтобы их испытать по их деяниям и узнать, кто из них лучше, исходя из их поступков. Ведь тот, кто увлёкся усладами ближайшей жизни и не задумывался о будущей жизни, заблудился, а тот, кто уверовал в дальнюю жизнь, пошёл прямым путём богобоязненности.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/ru/s018-2.json"}}