{"results":[{"aya":"057","id":2197,"locale":"ru","sura":"018","text":"Нет нечестивее того, кому сообщили знамения его Господа и следующие из них назидания и содержащиеся в них заветы, но он не размышлял над ними, отверг их и забыл о наказании за свои злодеяния. Из-за их отвращения от веры Мы положили на их сердца покровы так, чтобы они не постигли Коран, а его Свет не проник в их сердца. Мы поразили их уши глухотой так, что они не слышат и не понимают. Если же ты (о пророк!) призовёшь их к истинной религии, они всё равно не пойдут по прямому пути, так как они нечестивы по своей природе.","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":2198,"locale":"ru","sura":"018","text":"Твой Господь Велик и Всепрощающ; Он простит грехи Своим рабам. Он Милосерден. Его милосердие объемлет всех, кто к Нему обращается. Если бы Он пожелал наказать грешников за совершаемые ими злодеяния, Он ускорил бы им кару, как сделал с их предками. Но Он по мудрой причине, известной только Ему Самому, отсрочил наказание до предопределённого срока, когда постигнет их сильнейшая кара, и не найдут они себе убежища, чтобы спастись от неё.","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":2199,"locale":"ru","sura":"018","text":"Вот они - прежние селения, которые Мы погубили за нечестивость их населения, неверие их в посланников, для гибели которых Мы предопределили срок. Таким же образом Мы поступим с несправедливыми из твоего народа, если они не уверуют.","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":2200,"locale":"ru","sura":"018","text":"Только Аллах один объемлет все знания. Но Он может дать знания пророку или праведнику. Вспомни (о пророк!), что Муса, сын Имрана, сказал своему служителю: \"Не остановлюсь, пока не дойду до того места, где сливаются два моря, хотя бы пришлось идти годы\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":2201,"locale":"ru","sura":"018","text":"Когда же они дошли до того места, где сливаются два моря, они забыли там по воле Аллаха свою рыбу, которую они несли, и она направила свой путь прямо в воду, свободно уплыв в море своей дорогой.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":2202,"locale":"ru","sura":"018","text":"Муса и его служитель-ученик, пройдя некоторое расстояние, почувствовали голод и утомление. Тогда Муса сказал своему спутнику: \"Подай нам обед наш. Мы уже устали от тяжкого пути\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":2203,"locale":"ru","sura":"018","text":"Но тот ему ответил: \"Помнишь, когда мы останавливались у скалы? Там я забыл рыбу. Только шайтан мог заставить меня её забыть и не вспомнить о ней. Рыба, наверно, ушла в море. Удивительно, как я её забыл!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s018-8.json","nextPage":"/ru/s018-10.json"}}