{"results":[{"aya":"008","id":2148,"locale":"ru","sura":"018","text":"Когда наступит конец мира, Мы обратим всю землю в бесплодную пустыню, после того как она была цветущей и полной жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":2149,"locale":"ru","sura":"018","text":"Те, которые увлекались усладами земной жизни с её прелестями, отрицают воскресение, хотя факты доказывают воскресение после долгого покоя. Об этом рассказ об обитателях горной пещеры, о которых говорится в \"ар-Раким\" (скрижали, на которой были начертаны их имена после их смерти). Этот рассказ не является единственным чудом среди Наших знамений, несмотря на его исключительность. Ведь нет чудеснее Наших знамений, доказывающих Наше могущество!","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":2150,"locale":"ru","sura":"018","text":"Вспомни (о Мухаммад!), как эти юноши пришли к пещере в поисках убежища, спасаясь из-за веры от произвола многобожников и многобожия, и сказали: \"Господь наш! Даруй нам прощение, милосердие и безопасность от нашего врага и веди нас прямым путём!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":2151,"locale":"ru","sura":"018","text":"Мы ответили на их просьбу и погрузили их в глубокий сон в пещере на много лет.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":2152,"locale":"ru","sura":"018","text":"Затем Аллах пробудил их от долгого сна, чтобы узнать, какая община правильно определит количество лет, проведённых ими в пещере, что является одним из знамений Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":2153,"locale":"ru","sura":"018","text":"Мы тебе (о пророк!) рассказываем истинную историю о них: эти юноши давно уверовали в Господа - в религию истины - и верили в единобожие, хотя жили среди неверных многобожников, и Мы укрепили их веру и усердие на прямом пути.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":2154,"locale":"ru","sura":"018","text":"Мы укрепили их сердца верой и стойкостью к бедствиям, когда они встали среди своего народа, объявляя о своей вере: \"Господь наш - Истина и Владыка небес и земли. Мы никогда не будем поклоняться иному божеству, кроме Него, и никогда не откажемся от этой веры. Клянёмся, если бы мы сказали что-либо другое, мы бы отклонились от истины!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s018.json","nextPage":"/ru/s018-3.json"}}