{"results":[{"aya":"050","id":2190,"locale":"ru","sura":"018","text":"Скажи им (о пророк!) о начале их сотворения, чтобы знали они, что сотворены из праха, и не имеют права превозноситься и поклоняться Иблису - врагу своего праотца (Адама). Ведь Иблис был из джиннов, но он превознёсся и ослушался повеления Аллаха. Как же вы, после того как узнали правду о нём, берёте его и его потомков помощниками и покровителями вместо Аллаха? На самом же деле, они - ваши враги! Плоха эта замена для неправедных, вредящих себе поклонением шайтану.","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":2191,"locale":"ru","sura":"018","text":"Я не брал Иблиса и его потомков в свидетели творения небес и земли и творения их самих. И Я не стану брать их Себе в помощники. Мне не нужны помощники, тем более не нужны такие, которые сбивают людей с прямого пути. Как же вы поклоняетесь шайтану, слушаете его и ослушиваетесь Меня, и Мне не поклоняетесь?","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":2192,"locale":"ru","sura":"018","text":"Скажи им (о Мухаммад!) о том Дне, в который Аллах скажет многобожникам: \"Позовите тех, про которых вы говорили в земном мире, что они - Мои сотоварищи, и поклонялись им наравне со Мной, чтобы они заступились за вас, как вы тогда утверждали\". Они будут звать их на помощь, но те не ответят. Мы воздвигнем между ними гибельную пропасть, после того как в земном мире между ними были поклонение и любовь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":2193,"locale":"ru","sura":"018","text":"Грешники увидят огонь ада и убедятся в том, что они туда попадут, но не найдут другой замены для своего пребывания и избавления от него.","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":2194,"locale":"ru","sura":"018","text":"Мы привели для людей в Коране, в который они не уверовали и просили другое знамение, всякие притчи для назидания и поучения. Но человек по своей природе любит препираться, и если он нечестивый, то в своих спорах он выставляет ложь, чтобы ею опровергнуть истину.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":2195,"locale":"ru","sura":"018","text":"Ничто не мешало неверным уверовать, когда им было ниспослано руководство к истинной вере и прямому пути - Коран, переданный им посланником, чтобы они уверовали и обращались к Аллаху, прося у Него прощения. Но их настойчивость и стремление разделить участь своих предков (т.е. гибель), и требование от пророка немедленной кары помешали им уверовать в Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":2196,"locale":"ru","sura":"018","text":"Аллах направляет Своих посланников только как вестников радости или увещевателей. Он их не посылал, чтобы неверные, настойчиво отрицающие веру в Аллаха, требовали от них привести определённые знамения. Но те, которые не уверовали, отворачиваются от доказательства и препираются с посланником, выставляя ложь, чтобы сокрушить истину. Они относятся к Корану и увещеваниям с насмешкой и пренебрегают истиной.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s018-7.json","nextPage":"/ru/s018-9.json"}}