{"results":[{"aya":"092","id":2232,"locale":"ru","sura":"018","text":"Затем он пошёл дальше, опираясь на помощь Аллаха, дорогой, пролегавшей между востоком и западом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"093","id":2233,"locale":"ru","sura":"018","text":"Пока он не дошёл в своём третьем путешествии до отдалённого места между двумя горами. Там он увидел народ, едва понимавший речь, с которой к нему обращались [[Две горы - это горы в Азербайджане и Армении. Согласно другой версии, эти горы находятся в Туркестане.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"094","id":2234,"locale":"ru","sura":"018","text":"Когда эти люди обнаружили силу и мощь Зу-ль- Карнайна, они попросили его установить преграду между ними и Йаджуджем и Маджуджем (Гогом и Магогом), которые часто совершали набеги на них и опустошали их землю. Эти люди предложили уплатить ему дань.","translator":"Ministry of Awqaf, Egypt"},{"aya":"095","id":2235,"locale":"ru","sura":"018","text":"Он им ответил: \"Аллах даровал мне могущество и власть. Это - лучшая плата для меня\". Он стал возводить преграду, потребовав от них помочь ему людьми и орудиями труда, чтобы выполнить их просьбу.","translator":"Ministry of Awqaf, Egypt"},{"aya":"096","id":2236,"locale":"ru","sura":"018","text":"Он попросил собрать для него куски железа, из которых он устроил высокую преграду, соединив ею два крутых склона. Затем он приказал людям разжечь огонь и раздувать его, пока железо не раскалилось. Потом он вылил на неё расплавленную медь, и в результате получилась прочная сплошная стена - заграждение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"097","id":2237,"locale":"ru","sura":"018","text":"И не могли племена Йаджуджа и Маджуджа ни подняться на преграду, ибо она была очень высокая, ни пробить её, ибо она была очень прочная.","translator":"Ministry of Awqaf, Egypt"},{"aya":"098","id":2238,"locale":"ru","sura":"018","text":"Построив преграду, Зу-ль-Карнайн возблагодарил Аллаха и сказал: \"Эта преграда - милость моего Господа Своим рабам. Она будет стоять, пока Аллах не прикажет разрушить её, и тогда она сровняется с землёй. Обещание Аллаха - неминуемая Истина!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s018-13.json","nextPage":"/ru/s018-15.json"}}