{"results":[{"aya":"064","id":2314,"locale":"ru","sura":"019","text":"Когда Откровение от Аллаха задержалось, и пророк - да благословит его Аллах и приветствует! - стал беспокоиться, к нему пришёл Джибрил - мир ему! - и успокоил его, сказав, что ангелы нисходят свыше только по повелению Господа своего, и добавил: \"Успокойся (о пророк благородный!) , твой Господь не забывчив\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":2315,"locale":"ru","sura":"019","text":"Господь - хвала Ему! - Творец небес и земли, а также всего того, что между ними. Он правит всеми делами. Он Единый, который заслуживает поклонения. Поклоняйся же Ему и будь терпелив и стоек в поклонении Ему. Он - хвала Ему! - единственный, заслуживающий поклонения. Нет Ему подобного, который заслужил бы поклонения или заслужил бы право называться любым из Его имён.","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":2316,"locale":"ru","sura":"019","text":"Человек с удивлением спрашивает о воскрешении: \"Неужели, когда я умру, я восстану вновь живым?!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":2317,"locale":"ru","sura":"019","text":"Неужели он удивляется мощи Аллаха, способного воскресить всех в дальней жизни, и не вспоминает, что Он, Всевышний, сотворил его изначально из ничего? Ведь если рассуждать разумно, то воскресить легче, чем сотворить первоначально.","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":2318,"locale":"ru","sura":"019","text":"Если же неверующие отрицают воскрешение как невозможное дело, то твоим Господом-Творцом клянусь, что Мы соберём неверующих и шайтанов, которые ввели их в соблазн, заблудили и привели к неверию. Мы соберём их вокруг геенны униженно коленопреклонёнными от сильного страха и боязни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":2319,"locale":"ru","sura":"019","text":"Потом Мы извлечём из каждой группы сильнейших ослушников и непокорных Аллаху и воздадим им прежде других сильнейшим наказанием и страшнейшей мукой.","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":2320,"locale":"ru","sura":"019","text":"Мы лучше знаем тех, кто больше других заслуживает первыми гореть в огне ада.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s019-9.json","nextPage":"/ru/s019-11.json"}}