{"results":[{"aya":"036","id":2286,"locale":"ru","sura":"019","text":"Аллах - мой Господь и ваш Господь. Поклоняйтесь Ему и не придавайте Ему сотоварищей! Поистине, это - стезя прямая, и в ней ваше счастье.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":2287,"locale":"ru","sura":"019","text":"Общины разногласят о сущности Исы и имеют по этому поводу различные мнения. Неверующим будет жестокое наказание в Судный день, когда они увидят ужасы Дня воскресения и когда предстанут перед Аллахом для расплаты.","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":2288,"locale":"ru","sura":"019","text":"В Судный день, когда они предстанут перед Аллахом, они всё услышат и увидят ясно. В ближайшей жизни они не пользуются своим слухом и зрением как следует (чтобы постичь знамения Аллаха) и пребывают в явном заблуждении, нанося себе урон.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":2289,"locale":"ru","sura":"019","text":"Предупреди (о пророк!) этих нечестивцев о Дне горести, когда они будут скорбеть о том, что они не уверовали, небрегли назиданиями Аллаха и нанесли себе вред. Поистине, уже дело решено о воздаянии им и их наказании. Ведь они в земной жизни не думали об этом Дне и не уверовали в воскресение и воздаяние.","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":2290,"locale":"ru","sura":"019","text":"Пусть люди знают, что Аллах наследует Вселенную и всё, что в ней, и они предстанут перед Ним для воздаяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":2291,"locale":"ru","sura":"019","text":"Напомни (о пророк!) людям, что в Коране сказано об Ибрахиме. Поистине, он был пророком и праведником в своих речах, делах и вестях об Аллахе Всевышнем.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":2292,"locale":"ru","sura":"019","text":"Напомни (о Мухаммад!) людям, как Ибрахим с нежностью обратился к своему отцу, говоря: \"О мой отец! Почему ты поклоняешься идолам, которые ничего не слышат и не видят, и не могут принести тебе блага или отстранить от тебя вред?","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s019-5.json","nextPage":"/ru/s019-7.json"}}