{"results":[{"aya":"050","id":2300,"locale":"ru","sura":"019","text":"По Нашей милости Мы даровали им пророчество, благо веры и много благ в этом мире. Мы сделали их наследниками доброй и вечной памяти: ведь все народы их хвалят за их мудрые и правдивые речи.","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":2301,"locale":"ru","sura":"019","text":"Напомни (о пророк!) людям историю Мусы (Моисея), как рассказывается в Коране. Муса был праведником и предался всей своей душой и всем своим сердцем Аллаху, который его избрал пророком и посланником.","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":2302,"locale":"ru","sura":"019","text":"Мы милостиво воззвали к нему с горы Синай. Муса услышал Божественный Глас с правой стороны горы, и Мы его приблизили для тайной беседы с Нами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":2303,"locale":"ru","sura":"019","text":"И Мы даровали ему от Нашего милосердия и благодетельства его брата Харуна как пророка, чтобы тот помогал ему в передаче Нашего Послания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":2304,"locale":"ru","sura":"019","text":"Сообщи и напомни (о пророк!) людям историю Исмаила, как рассказано об этом в Коране. Исмаил был верен своим обетам и обещаниям. Он обещал своему отцу терпеть, когда тот будет приносить его в жертву Аллаху. Исмаил выполнил свой обет, и тогда Аллах спас его, и он был посланником и пророком.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":2305,"locale":"ru","sura":"019","text":"Он повелел своему народу выстаивать молитву и давать очистительную милостыню, и Аллах был им доволен.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":2306,"locale":"ru","sura":"019","text":"Расскажи (о пророк!) людям историю Идриса, как она приводится в Коране. Поистине, Идрис был праведником в своих речах и деяниях. Ему выпала честь быть пророком.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s019-7.json","nextPage":"/ru/s019-9.json"}}