{"results":[{"aya":"085","id":2433,"locale":"ru","sura":"020","text":"Аллах сказал ему: \"Мы подвергли твой народ испытаниям, после того как ты ушёл от него. И они были сбиты с прямого пути самаритянином [[Самаритяне - буквально \"жители Самарии\", одного из племён сынов Исраила. Самаритянин - мужчина из этого племени. Он сбил народ Мусы, сделав тельца, который издавал странные звуки при проникновении внутрь его ветра. Самаритянин соблазнил народ поклоняться этому тельцу, и они его послушались. Вернувшись к своему народу, Муса разоблачил его интриги и изгнал его. (Комментарий к 85 айату был взят нами из \"Словаря слов Благородного Корана\", ч.1, изд. Академии наук арабского языка, Каир, 1409г. хиджры - 1989г. Перевела С. Афифи.)]], который ввёл их в заблуждение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":2434,"locale":"ru","sura":"020","text":"Муса вернулся к своему народу сильно разгневанным и глубоко опечаленным. Он им сказал, осуждая их поступок: \"Поистине, Аллах дал вам ниспосланием Торы обещание о спасении, о руководстве к прямому пути и о победном входе в Священную землю. Неужели срок исполнения обещанного в завете показался вам настолько долгим, что вы забыли об обещании Аллаха вам; или вы пожелали своим злодеянием навлечь на себя гнев Аллаха за ваше неверие и несправедливость, от которых Он предостерегал вас, а вы нарушили своё обещание, данное мне, - следовать за мной и идти по моим стопам?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":2435,"locale":"ru","sura":"020","text":"Они ответили, извиняясь: \"Мы нарушили своё обещание, данное тебе, не по своей воле. Но мы были нагружены тяжеловесными украшениями народа. Мы думали, что от этих украшений нам будет несчастье, и поэтому мы решили их бросить. Самаритянин развёл огонь в яме, и мы бросили их туда. Также сделал и самаритянин\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":2436,"locale":"ru","sura":"020","text":"Чтобы обмануть людей, самаритянин сделал из расплавленного золота тельца, который издавал мычание, подобное коровьему, когда ветер входил внутрь его. Самаритянин призвал их поклоняться этому тельцу, и они его послушались. Он и его последователи сказали: \"Это - ваш бог и бог Мусы\". Самаритянин забыл, что, глядя на тельца и размышляя разумно, легко понять, что телец не может быть богом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":2437,"locale":"ru","sura":"020","text":"Разве они не видят и не понимают, что нельзя считать этого тельца богом? Неужели они не видят, что он - телец - не отвечает на их речи и не может отвести от них вред или принести им пользу?","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":2438,"locale":"ru","sura":"020","text":"Харун был со своим народом, когда началось это искушение. До возвращения Мусы - мир ему! - Харун сказал им: \" О мой народ! Вас искушает самаритянин этим тельцом. Ведь, поистине, ваш Господь - Аллах Милостивый, и нет другого бога, кроме Него. Так следуйте же за мной в том, что я вам советую и отрекитесь от этого заблуждения\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":2439,"locale":"ru","sura":"020","text":"Они ответили: \"Мы будем поклоняться этому тельцу, пока не вернётся к нам Муса\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ru/s020-12.json","nextPage":"/ru/s020-14.json"}}