{"results":[{"aya":"113","id":2461,"locale":"ru","sura":"020","text":"Итак, в истинных сообщениях, содержащихся в предыдущих айатах этой суры, - восхваление Аллаха, история Мусы и вести о Дне воскресения. Аллах ниспослал Коран на арабском языке, рассыпав и повторив в нём угрозы о наказании и о том, как они осуществятся, чтобы нечестивцы отказались от неверия в истину и чтобы Коран стал для них увещеванием и назиданием.","translator":"Ministry of Awqaf, Egypt"},{"aya":"114","id":2462,"locale":"ru","sura":"020","text":"Превыше всех Аллах, Истинный Царь, в помощи которого нуждаются и правители, и подвластные им. Аллах Всевышний - Истина. Не торопись (о Мухаммад!) читать Коран, пока ангел Джибрил не завершит читать его тебе, и скажи: \"О Господь мой! Умножь моё знание о Коране и содержащихся в нём мыслях!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"115","id":2463,"locale":"ru","sura":"020","text":"Мы прежде взяли обет с Адама не ослушаться ни одного Нашего повеления, но он забыл своё обещание и нарушил свой обет. И Мы не нашли в нём силы, стойкости и твёрдости, которые помешали бы шайтану скрытно проникнуть в его душу, опутав его своими соблазнами и искушениями.","translator":"Ministry of Awqaf, Egypt"},{"aya":"116","id":2464,"locale":"ru","sura":"020","text":"Вспомни (о пророк!), что Аллах повелел ангелам оказать Адаму честь и с почтением поклониться ему. И они поклонились, кроме Иблиса, одного из джиннов. Он ослушался и не выполнил этого повеления и за это был изгнан из рая.","translator":"Ministry of Awqaf, Egypt"},{"aya":"117","id":2465,"locale":"ru","sura":"020","text":"Тогда Аллах сказал Адаму: \"Вот этот шайтан, который, ослушавшись Нашего приказа, отказался поклониться тебе, - враг тебе и твоей жене. Остерегайтесь его искушений, побуждающих к совершению грехов. Ведь он будет причиной вашего изгнания из рая, и ты будешь несчастлив в земном мире.","translator":"Ministry of Awqaf, Egypt"},{"aya":"118","id":2466,"locale":"ru","sura":"020","text":"Мы удовлетворяем все твои нужды в раю. Ведь ты не будешь ни голоден, ни наг.","translator":"Ministry of Awqaf, Egypt"},{"aya":"119","id":2467,"locale":"ru","sura":"020","text":"В раю ты не будешь страдать ни от жажды, ни от солнечного зноя, как люди, живущие вне рая\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ru/s020-16.json","nextPage":"/ru/s020-18.json"}}