{"results":[{"aya":"078","id":2426,"locale":"ru","sura":"020","text":"Муса совершил то, что Аллах повелел ему сделать. Фараон со своим войском преследовал их и догнал их у моря. Он пошёл со своим войском по тому пути, который открылся перед Мусой и его народом. Вот и произошло ещё одно знамение. Вода накрыла Фараона и его войско и поглотила их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"079","id":2427,"locale":"ru","sura":"020","text":"И сбил Фараон свой народ с прямого пути истины, ввёл его в заблуждение, и они все погибли.","translator":"Ministry of Awqaf, Egypt"},{"aya":"080","id":2428,"locale":"ru","sura":"020","text":"О сыны Исраила! Ранее Мы дали вам обещание спасти вас от вашего врага, которое было передано вам Мусой. И Мы спасли вас от него, и помогли вам благополучно дойти до правого склона горы, и даровали вам благой удел: манну (еду, похожую на мёд) и перепелов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"081","id":2429,"locale":"ru","sura":"020","text":"Аллах повелел им: \"Вкушайте из благ, которые Мы даровали вам, без труда с вашей стороны, не будьте несправедливыми и не преступайте дозволенных Нами пределов, не совершайте грехов в этой благословенной жизни, чтобы Мой гнев не пал на вас. Тот, на кого падёт Мой гнев, будет очень жестоко наказан, попадёт в саму пропасть наказания и погибнет.","translator":"Ministry of Awqaf, Egypt"},{"aya":"082","id":2430,"locale":"ru","sura":"020","text":"Я, поистине, прощающ для тех, кто покаялся и отверг неверие, искренне уверовал, творил благое, продолжая быть праведником, и шёл по прямому пути до того момента, как он предстанет перед Аллахом\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"083","id":2431,"locale":"ru","sura":"020","text":"Муса пошёл раньше своего народа к горе (Синай), чтобы иметь честь поговорить со своим Господом. Аллах его спросил, почему он поторопился прийти без своего народа.","translator":"Ministry of Awqaf, Egypt"},{"aya":"084","id":2432,"locale":"ru","sura":"020","text":"Муса сказал:\" Мой народ находится близко ко мне, и они последуют по моим стопам. А я поторопился к Тебе, мой Господь, чтобы Ты явил Своё благоволение\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ru/s020-11.json","nextPage":"/ru/s020-13.json"}}