{"results":[{"aya":"057","id":2405,"locale":"ru","sura":"020","text":"Фараон сказал Мусе: \"Неужели ты пришёл к нам, чтобы изгнать нас с нашей земли и дать её своему народу, даруя ему власть над нами при помощи своего колдовства?","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":2406,"locale":"ru","sura":"020","text":"Мы покажем тебе подобное колдовство, которое превзойдёт твоё. Так назначь же условное время встречи, которое ни ты, ни мы не нарушим\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":2407,"locale":"ru","sura":"020","text":"Муса сказал: \"Условное время встречи будет в \"День Украшения\", в ваш праздник, который вы весело и радостно отмечаете. Пусть люди соберутся поздним утром, чтобы увидеть, что будет на нашей встрече\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":2408,"locale":"ru","sura":"020","text":"Фараон удалился, и сам распоряжался этим делом: сам собрал своих лучших колдунов и принадлежности для колдовства и пришёл с ними в условленное время.","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":2409,"locale":"ru","sura":"020","text":"Муса обратился к ним, увещевая их и предупреждая о сильном наказании Аллаха, которое их ждёт, и уговаривая их воздержаться от ложных измышлений о том, что Фараон - это бог, и не отвращаться от посланников Аллаха, и не отрицать их послания и знамений. Муса сказал, угрожая им, что Аллах может уничтожить их Своим наказанием, если они и далее будут пребывать в заблуждении. Муса предупредил всех тех, кто измышляет ложь на Аллаха, что они будут в убытке.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":2410,"locale":"ru","sura":"020","text":"Они испугались предупреждений Мусы и обсудили дело между собой втайне; каждый высказывал своё мнение о том, как им лучше ответить на вызов Мусы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":2411,"locale":"ru","sura":"020","text":"Они все согласились с тем, что Муса и его брат - просто колдуны, которые стремятся изгнать их из страны, лишить их власти и передать её в руки сынов Исраила, а также сбить их с пути и уничтожить их якобы верную веру.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ru/s020-8.json","nextPage":"/ru/s020-10.json"}}