{"results":[{"aya":"036","id":2384,"locale":"ru","sura":"020","text":"И Аллах призвал Своего посланника Мусу и сказал ему: \"То, о чём ты просишь, уже даровано тебе: это Моё благоволение к тебе.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":2385,"locale":"ru","sura":"020","text":"Мы уже оказали тебе милость прежде, о которой ты не просил,","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":2386,"locale":"ru","sura":"020","text":"когда внушили твоей матери то, благодаря чему ты ещё жив.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":2387,"locale":"ru","sura":"020","text":"Мы ей внушили положить тебя - грудного ребёнка - в ящик и бросить в реку Нил, чтобы спасти тебя от Фараона, который мог бы тебя убить, как убивал новорожденных мальчиков у сынов Исраила. Мы направили воду так, чтобы она выбросила ящик на берег. С Нашего дозволения Фараон, Мой враг и твой враг, взял ящик. Я простёр Мою любовь, милость и покровительство на тебя, чтобы всякий, кто увидит, полюбил тебя и чтобы ты был воспитан в благородстве под Нашим наблюдением.","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":2388,"locale":"ru","sura":"020","text":"Знай, Муса, Нашу прежнюю заботу о тебе, когда твоя сестра шла, следя, что будет с тобой. Когда она дошла до дворца Фараона и увидела, что там ищут кормилицу, она указала им на твою мать. Так Мы вернули тебя к твоей матери, чтобы она обрадовалась тому, что ты ещё жив и вернулся к ней, и больше не печалилась и не плакала. Когда ты вырос, ты неумышленно убил человека из народа Фараона, а Мы спасли тебя от скорби и от их злобы. Ты уехал в Мадйан и пробыл там несколько лет. Затем ты вернулся из Мадйана в предназначенное Нами время, чтобы передать Наше Послание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":2389,"locale":"ru","sura":"020","text":"Мы избрали тебя для передачи Нашего Послания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":2390,"locale":"ru","sura":"020","text":"Иди ты и твой брат, поддерживаемые Моими знамениями, доказывающими, что ты пророк, избранный Нами для передачи Нашего Послания. И не слабейте духом, исполняя свою миссию, и не переставайте поминать Меня и обращаться ко Мне за помощью.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ru/s020-5.json","nextPage":"/ru/s020-7.json"}}