{"results":[{"aya":"099","id":2447,"locale":"ru","sura":"020","text":"Мы поведали тебе (о Мухаммад!) весть о Мусе, а также сообщили тебе о предыдущих народах. Мы ниспослали тебе Книгу (Коран), в которой содержится напоминание тебе и твоему народу о благости и праведности вашей религии в ближайшей жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"100","id":2448,"locale":"ru","sura":"020","text":"Тот, кто отвратится от него, не уверит в него и не последует его назиданиям и руководству, собьётся с прямого пути в ближайшей жизни, а в День воскресения придёт, неся бремя своего греха и подвергнется сильному наказанию.","translator":"Ministry of Awqaf, Egypt"},{"aya":"101","id":2449,"locale":"ru","sura":"020","text":"Он навечно обречён на это наказание, и тяжела будет эта ноша для него в День воскресения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"102","id":2450,"locale":"ru","sura":"020","text":"Сообщай (о пророк!) своему народу о том Дне, когда по Нашему приказанию ангел подует в трубу, и раздастся глас оживления и воскресения. И в этот День Мы созовём всех людей и соберём грешников на Суд с посиневшими от сильного страха и боязни лицами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"103","id":2451,"locale":"ru","sura":"020","text":"Униженные и взволнованные, они будут говорить шепотом между собой о краткости ближайшей жизни, чувствуя, будто они и не наслаждались ею и пробыли в земном мире лишь только десять дней.","translator":"Ministry of Awqaf, Egypt"},{"aya":"104","id":2452,"locale":"ru","sura":"020","text":"Их шепот не скрыт от Нас. Мы знаем, о чём они говорят шепотом, и как самый верный из них в выражении их чувств относительно ближайшей жизни говорит, что она продолжалась всего лишь один день.","translator":"Ministry of Awqaf, Egypt"},{"aya":"105","id":2453,"locale":"ru","sura":"020","text":"Те, которые не верят в воскрешение, станут тебя спрашивать (о Мухаммад!), что случится с горами в День воскресения, о котором ты говоришь. Отвечай им, что Аллах обратит их в прах и развеет его ветром.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ru/s020-14.json","nextPage":"/ru/s020-16.json"}}