{"results":[{"aya":"050","id":2398,"locale":"ru","sura":"020","text":"Муса ему ответил: \"Господь наш - Тот, который придал каждой твари породу, форму, а потом повёл к выполнению предназначенного ей в жизни\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":2399,"locale":"ru","sura":"020","text":"Фараон спросил: \" А что относительно первых поколений? Что ты скажешь об этом?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":2400,"locale":"ru","sura":"020","text":"Муса сказал: \"Про это знает только мой Господь. Всё записано в Книге деяний людей, ничто не скроется от Него и не забудется\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":2401,"locale":"ru","sura":"020","text":"Он - Господь, - который сотворил Своих рабов и охраняет их Своей мощью. Он сделал для вас землю равниной и проложил по ней дороги, по которым вы можете ходить, и низвёл с неба дожди, и потекли реки по земле. Господь - слава Ему! - взрастил парами разновидные растения по цвету, по вкусу и по их пользе. Среди них есть и белые, и чёрные, и сладкие, и горькие.","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":2402,"locale":"ru","sura":"020","text":"Господь - слава Ему! - научил Своих рабов извлекать пользу из этих растений: питаться ими, пасти скот и тому подобное. Он напомнил о том, что в этом прекрасном творении, которое Он даровал Своим рабам - ясные доказательства и ясные знамения для тех, кто обладает разумом, чтобы они уверовали в Аллаха и в Его Послания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":2403,"locale":"ru","sura":"020","text":"Из земли Аллах сотворил Адама и его потомство, и в землю Он их вернёт после смерти, где они будут погребены. И из земли Он опять их изведёт живыми в День воскресения и расчёта для наказания и награды\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":2404,"locale":"ru","sura":"020","text":"По Нашей воле Муса показал Фараону все Наши явные знамения, подтверждающие послание Мусы и истину того, что он передаёт об Аллахе, и доказательства Нашей мощи. Но Фараон опроверг все Наши знамения и не уверовал в Аллаха.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ru/s020-7.json","nextPage":"/ru/s020-9.json"}}