{"results":[{"aya":"106","id":2454,"locale":"ru","sura":"020","text":"И тогда на месте гор будет гладкая равнина.","translator":"Ministry of Awqaf, Egypt"},{"aya":"107","id":2455,"locale":"ru","sura":"020","text":"Тогда не увидишь там ни углублений, ни возвышений, будто никто и не жил раньше на земле.","translator":"Ministry of Awqaf, Egypt"},{"aya":"108","id":2456,"locale":"ru","sura":"020","text":"В День воскресения люди, подчиняясь, последуют за призывающим собраться, и никто не сможет уклониться. Смиренно стихнут голоса перед величием Милостивого. И не услышишь ты ничего, кроме шороха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"109","id":2457,"locale":"ru","sura":"020","text":"В тот День ничьё заступничество не поможет, кроме тех, кому Своим благоволением Аллах позволит заступиться за того, за кого Милостивый пожелает, и внемлет тому, что он скажет, потому что Аллах доволен его верой и тем, что он придерживался единобожия.","translator":"Ministry of Awqaf, Egypt"},{"aya":"110","id":2458,"locale":"ru","sura":"020","text":"Аллах Всевышний знает их минувшие дела в земном мире и их деяния, с которыми они придут в дальнюю жизнь. Он - хвала Ему! - ведает их деяния, а они не объемлют этого своим знанием.","translator":"Ministry of Awqaf, Egypt"},{"aya":"111","id":2459,"locale":"ru","sura":"020","text":"В этот День - День Суда - поникнут лица людей и будут покорными перед Живым, Вечным, Сущим и Всевластным над делами Своих тварей. Будет в убытке, не спасётся от наказания и потеряет награду тот, кто навредил себе в земном мире, будучи неверующим нечестивцем.","translator":"Ministry of Awqaf, Egypt"},{"aya":"112","id":2460,"locale":"ru","sura":"020","text":"Тот, кто повинуется Аллаху, вершит благодеяния и верит в то, что было ниспослано Мухаммаду - да благословит его Аллах и приветствует! - не боится, что его злодеяния будут увеличены, или его добродеяния будут уменьшены.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ru/s020-15.json","nextPage":"/ru/s020-17.json"}}