{"results":[{"aya":"092","id":2440,"locale":"ru","sura":"020","text":"Вернувшись, Муса сильно огорчился из-за того, что увидел и узнал о поступке своего народа. Он сказал своему брату Харуну: \"О Харун! Что помешало тебе удержать их от заблуждения, когда ты увидел, что они сбились с пути?","translator":"Ministry of Awqaf, Egypt"},{"aya":"093","id":2441,"locale":"ru","sura":"020","text":"Почему ты не заменил меня, давая им правильные советы? Что помешало тебе последовать моим повелениям? Или ты ослушался моих указаний?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"094","id":2442,"locale":"ru","sura":"020","text":"Харун ответил Мусе: \"О сын моей матери! Не торопись гневаться на меня. Не хватай меня за бороду и за голову. Я боялся, что если я очень строго отнесусь к ним, они в результате этого разделятся на группы, и ты мне скажешь: \"Ты вызвал раскол среди сынов Исраила, ослушался меня и не следовал моим велениям\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"095","id":2443,"locale":"ru","sura":"020","text":"Муса - мир ему! - спросил самаритянина: \"Что побудило тебя пойти на дело, которое считается большим грехом?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"096","id":2444,"locale":"ru","sura":"020","text":"Самаритянин сказал Мусе: \"Я владею искусством и ловкостью ремесла, недоступного сынам Исраила. Я им сделал образ тельца, издающего мычание. Я схватил горсть праха от следов посланца Джибрила (от следов его коня) и бросил внутрь тельца: так соблазнила меня моя душа\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"097","id":2445,"locale":"ru","sura":"020","text":"Муса сказал самаритянину: \"Выйди из нашей общины и удались прочь от нас. Твоё наказание в этом мире - всегда пребывать в заблуждении. Люди будут испытывать к тебе отвращение и сторониться тебя, чтобы не иметь никаких отношений с тобой, и никто из них не приблизится и не прикоснётся к тебе. И ты не приближайся ни к кому. А твоё наказание в будущей жизни, от которого ты не сможешь убежать, будет в предназначенное время\". Обличая его и его бога, Муса сказал: \"Посмотри, что мы сделаем с твоим богом, которому ты поклоняешься и которым ты искусил людей. Мы его сожжём и развеем прахом в море\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"098","id":2446,"locale":"ru","sura":"020","text":"И Муса сделал то, что он обещал. Затем он обратился к сынам Исраила после этого поучения и сказал им: \"Ваш Бог - Аллах Единый. Постине, следует поклоняться только Ему. Он объемлет Своим знанием всякую вещь, которая была и которая будет\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ru/s020-13.json","nextPage":"/ru/s020-15.json"}}