{"results":[{"aya":"043","id":2391,"locale":"ru","sura":"020","text":"Ступайте оба к Фараону. Ведь он, нечестивец, преступил все пределы и совершил беззаконие и несправедливость.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":2392,"locale":"ru","sura":"020","text":"Кротко и мягко призывайте его к вере в Меня с надеждой, что он образумится, вспомнит настоящую веру и убоится последствий неверия и творимой им несправедливости\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":2393,"locale":"ru","sura":"020","text":"Муса и его брат просили Аллаха, обращаясь к Нему: \"О наш Господь! Мы боимся, как бы Фараон не обидел нас, проявив беззаконие и причинив нам вред\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":2394,"locale":"ru","sura":"020","text":"Аллах успокоил их, сказав: \"Не бойтесь Фараона. Ведь Я с вами и слежу за вами. Я слышу то, что он говорит, и вижу то, что он делает. Я не разрешу ему вредить вам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":2395,"locale":"ru","sura":"020","text":"Ступайте же к нему и скажите: \"Мы - посланцы Господа к тебе и пришли, чтобы призвать тебя к вере в Господа и чтобы ты освободил сынов Исраила от плена и от мучений. Мы пришли к тебе со знамением от Аллаха, которое подтверждает истину того, к чему мы тебя призываем. И будет мир и спасение от наказания Аллаха и Его гнева тому, кто пойдёт по Его прямому пути.","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":2396,"locale":"ru","sura":"020","text":"Аллах открыл нам, что жестокое наказание постигнет того, кто нам не поверит и отвратится от нашего призыва к вере в Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":2397,"locale":"ru","sura":"020","text":"Фараон, находясь на вершине своей силы и достигнув предела в беззаконии и несправедливости, сказал: \"Кто же ваш Господь, о Муса?\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ru/s020-6.json","nextPage":"/ru/s020-8.json"}}