{"results":[{"aya":"050","id":2533,"locale":"ru","sura":"021","text":"Этот Коран - благословенное назидание и напоминание, ниспосланное Нами вам так же, как Послание, ниспосланное Нами Мусе. Неужели вы отвергнете его, хотя вы должны быть первыми, которые уверуют в него?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":2534,"locale":"ru","sura":"021","text":"До Мусы и Харуна Мы даровали руководство к прямому пути и истине Ибрахиму, зная всё о нём и его достоинствах, благодаря которым он мог передать Наши назидания обитателям миров.","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":2535,"locale":"ru","sura":"021","text":"Вспомни, о пророк, когда Ибрахим сказал своему отцу и своему народу с презрением к идолам, которым они поклонялись и чтили: \"Что это за статуи, которые вы чтите и которым вы поклоняетесь?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":2536,"locale":"ru","sura":"021","text":"Они ответили: \"Мы нашли, что наши отцы их чтили и им поклонялись, и мы следуем по стопам своих отцов\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":2537,"locale":"ru","sura":"021","text":"Ибрахим сказал: \"В этом вашем поклонении (идолам) вы и ваши отцы были в явном заблуждении, далеки от ясной истины\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":2538,"locale":"ru","sura":"021","text":"Они спросили Ибрахима: \"Неужели ты пришёл к нам с истиной, как ты говоришь, или же ты из тех, кто забавляется и не несёт ответственности за свои деяния?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":2539,"locale":"ru","sura":"021","text":"Он ответил: \"Поистине, ваш Господь - единственный, кому следует смиренно и с уважением поклоняться, - Властелин, который изначально сотворил небеса и землю. Ему одному следует поклоняться! Что касается истинности моих слов, то я из тех, кто, прежде чем сказать, убеждается в том, о чём он свидетельствует и сообщает\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s021-7.json","nextPage":"/ru/s021-9.json"}}