{"results":[{"aya":"001","id":2484,"locale":"ru","sura":"021","text":"Приближается к многобожникам час расчёта в Судный день, но они пренебрегают его ужасами и отвращаются от веры в него [[Во имя Аллаха Милостивого, Милосердного! Это - мекканская сура, ниспосланная после суры \"Ибрахим\". Она состоит из 112 айатов и указывает на близость Судного дня и на то, что многобожники с пренебрежением игнорируют возможность этого события. Они измышляют, что Божьи посланники не могут быть людьми, и утверждают, что Коран - это лишь только колдовство, а в другой раз говорят, что Коран - это стихи, или, может быть, - просто неясные, бессвязные сны, несмотря на то, что перед ними находятся знамения Аллаха. Ведь все посланники были такими же людьми (мужчинами), как и Мухаммад - да благословит его Аллах и приветствует! Их предки тоже не уверовали, как и курайшиты, и Аллах разрушил за это их поселения. Поистине, Аллах Мощен и Властен! Он может щадить или уничтожать. Ему принадлежит всё, что в небесах и на земле. Ангелы на ступенях славят Аллаха Всевышнего неустанно. Прекрасная организация небес и земли является явным доказательством того, что у них один Творец. Если бы ещё кто-то участвовал в их сотворении вместе с Аллахом, то нарушилась бы точная идеальная система, по которой небеса и земля сотворены Аллахом. Все посланники призывали людей поклоняться Аллаху Единому, у которого нет сына. Никому не следует говорить, что он - бог наравне с Аллахом. За это человеку наказанием будет ад. Аллах - слава Ему! - доказал Своё величие чудесным сотворением небес, земли и всего, что на них. Он, Всевышний, обращает внимание людей на то, что Он хранит людей и заботится о них, а также на то, что неверных ждёт наказание в День воскресения. В этой суре приводится история Мусы, Харуна и Фараона, история отношений Ибрахима с его народом и говорится о том, что Аллах даровал ему праведных сыновей. В ней повествуется о Луте и о гибели его нечестивого народа; о Нухе - мир ему! - и о его неверующем народе и том, как постигла их гибель, кроме тех, кто уверовал в Аллаха. Аллах Всевышний рассказывает истории Сулаймана, Дауда, Аййуба, Исмаила, Идриса, Зу-ль- Кифла, Зу-н-Нуна и Марйам. Аллах также рассказывает об Йаджудже и Маджудже, разъясняет, что такое добродеяние и какая награда будет за него, говорит о воздаянии и награде богобоязненным за их благочестие и добродеяния и об их состоянии в Судный день. Далее Аллах говорит о Божьем милосердии в Послании, ниспосланном Мухаммаду, и предупреждает многобожников. Сура заканчивается словами Аллаха о том, что всё принадлежит Ему одному и что Он рассудит обо всём, ибо Он - наилучший из судей.]] [[Зу-ль-Кифл - один из пророков. В отношении его нет единого мнения. Одни считают, что это был пророк Ильйас, другие считают, что это -пророк Исмаил. Буквально значение его имени - обладатель доли.]] [[Зу-н-Нун - пророк Йунис, которого проглотила большая рыба, а потом вывела его из чрева.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":2485,"locale":"ru","sura":"021","text":"Какое бы ни приходило к ним новое Послание (айаты) из Корана, содержащее назидание и напоминание о том, что им полезно, они, слушая его без внимания, занимаются любым бесполезным делом и забавляются как дети.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":2486,"locale":"ru","sura":"021","text":"Их беспечные беззаботные сердца глухи к Корану и к пророку Мухаммаду - да благословит его Аллах и приветствует! Усердствуя в сокрытии заговора против пророка и Корана, они говорят между собой: \"Разве Мухаммад не такой же человек, как вы? А посланник должен быть ангелом. Неужели вы верите Мухаммаду и его колдовству и приходите к нему, хотя сами видите, что это лишь колдовство?!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":2487,"locale":"ru","sura":"021","text":"Узнав от Аллаха об их тайных беседах, пророк сказал: \"Мой Господь знает и слышит всё, что говорится в небесах и на земле, и знает всё, что бывает\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":2488,"locale":"ru","sura":"021","text":"Эти многобожники, измышляя, говорили, что Коран - это лишь смутные, бессвязные сны Мухаммада - да благословит его Аллах и приветствует! Или говорили, что Мухаммад сам сочинил Коран, ложно измышляя, что он ниспослан Аллахом. Потом они стали говорить, что Мухаммад - поэт, который своими словами захватывает сердца своих слушателей. Многобожники требовали, чтобы Мухаммад принёс им зримое материальное знамение, доказывающее истину Послания, подобное тем, которые принесли первые пророки.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":2489,"locale":"ru","sura":"021","text":"Народ ни одного из селений, который Мы подвергли гибели, не уверовал в Послание Аллаха, несмотря на то, что им были представлены ощутимые, явные доказательства. Разве эти многобожники уверуют теперь, если Мы ниспошлём им то, что они просят?","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":2490,"locale":"ru","sura":"021","text":"Мы посылали к народам до тебя (о Мухаммад!) лишь только людей (мужчин), которым Мы внушали Откровения, а они передавали их людям. Вы, отвергающие Наши знамения, спросите знатоков религии, которые хорошо знают первые Писания, если вы об этом не знаете.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/ru/s021-2.json"}}