{"results":[{"aya":"064","id":2547,"locale":"ru","sura":"021","text":"Вдумавшись и поразмыслив о своём поклонении тем, кто не может принести никому пользы и не умеет даже от себя отвести вред, им стало ясно, как они ошибаются, и некоторые из них сказали друг другу: \"Ибрахим не из неправедных. Вы сами неправедные грешники, поклоняющиеся тем, кому не следует поклоняться\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":2548,"locale":"ru","sura":"021","text":"Но после временного прозрения, они опять вернулись к заблуждению и сказали Ибрахиму: \"Ведь ты знаешь, что те, которым мы поклоняемся, не говорят. Как же ты просишь, чтобы мы их спросили?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":2549,"locale":"ru","sura":"021","text":"Он (Ибрахим) им ответил: \"Если они таковы, то как же вы можете так к ним относиться? Неужели вы поклоняетесь помимо Аллаха тем, кто не способен ни принести вам малейшей пользы, ни причинить вам вреда, если вы отвернётесь от них?","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":2550,"locale":"ru","sura":"021","text":"Позор и стыд вам и вашим божествам, которым вы поклоняетесь помимо Аллаха. Что же заставило вас вернуться к прежним взглядам и не раздумывать над тем, что вы понимаете? Ведь идолы не заслуживают поклонения\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":2551,"locale":"ru","sura":"021","text":"Они сказали друг другу: \"Сожгите его в огне и помогите вашим богам победить его, если вы хотите сделать что-то, что помогло бы вашим богам одержать победу\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":2552,"locale":"ru","sura":"021","text":"Мы повелели, чтобы огонь был хладен и безопасен для Ибрахима.","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":2553,"locale":"ru","sura":"021","text":"Они хотели погубить его, но Мы спасли его по Нашему повелению, а они потерпели великий урон.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s021-9.json","nextPage":"/ru/s021-11.json"}}