{"results":[{"aya":"022","id":2505,"locale":"ru","sura":"021","text":"Если бы были в небе и на земле, кроме Аллаха, другие божества, не было бы порядка во Вселенной и нарушилась бы точная и идеальная система, по которой небеса и земля сотворены Аллахом. Поистине, Аллах - Владыка царства - превыше того, что Ему приписывают многобожники.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":2506,"locale":"ru","sura":"021","text":"Аллаха - хвала Ему Всевышнему! - не спрашивают о том, что Он вершит, ибо Он один - Владыка Всевышний, которому принадлежит всё величие. Он - Всеведущий и Мудрый. Он никогда не ошибается, а их (многобожников) призовут к расчёту и ответу за то, что они грешили из-за своей слабости и невежества и из- за подчинения своим прихотям и страстям.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":2507,"locale":"ru","sura":"021","text":"Они не знали права Аллаха на них, что только Аллах один их Владыка, и поклонялись другим божествам помимо Него без разумного доказательства или веской причины. Скажи, о пророк: \"Приведите ваш довод о том, что у Аллаха есть соучастники в царстве, который оправдал бы ваше поклонение им помимо Аллаха. Этот Коран - напоминание и назидание тем, кто в моей общине, о том, как следует им поступать. А эти Книги, ниспосланные пророкам в назидание народам, жившим до меня, - все они основаны на единобожии\". Но многие из них не знают, что содержится в этих Писаниях и не стремятся размышлять над ними, ибо они отрицают веру в Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":2508,"locale":"ru","sura":"021","text":"Мы не посылали до тебя (о пророк!) ни одного посланника, не внушив ему передать своему народу, что только Аллаху Единому следует поклоняться. Так поклоняйтесь же Мне искренне!","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":2509,"locale":"ru","sura":"021","text":"Некоторые арабы - неверующие - говорили, что якобы Милостивый взял себе ребёнка, измышляя ложно, что ангелы - дочери Аллаха. Аллах - хвала Ему! - превыше того, о чём они ложно говорят. Ведь ангелы - почитаемые рабы, близкие к Нему, поклоняются только Ему Единому.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":2510,"locale":"ru","sura":"021","text":"Ангелы не опережают Аллаха в слове до того, как Он им разрешит, и действуют только по Его повелению, и никогда не преступают указанные Аллахом пределы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":2511,"locale":"ru","sura":"021","text":"Аллах знает состояние и все деяния - прошлые и будущие - ангелов, и они могут заступиться только за тех, кем Аллах доволен. Ангелы всегда трепещут перед Аллахом в богобоязненном страхе.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s021-3.json","nextPage":"/ru/s021-5.json"}}