{"results":[{"aya":"043","id":2526,"locale":"ru","sura":"021","text":"Разве у них есть другие божества, кроме Нас, которые могли бы защитить их и отвести от них наказание? Нет! Эти божества не могут защитить даже себя, не то что других, и никто не сможет защитить их, если Мы захотим подвергнуть их наказанию и гибели.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":2527,"locale":"ru","sura":"021","text":"Мы не торопились наказать этих неверующих и даровали им блага в земном мире так же, как давали их отцам пользоваться земными благами на протяжении их жизни. Неужели они не видят, что происходит вокруг них? Разве они не замечают, что Мы уменьшаем их землю в её границах победами верующих? Так они ли победители или верующие, которым Аллах обещал поддержку и победу?","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":2528,"locale":"ru","sura":"021","text":"Скажи, о пророк: \"Я не увещеваю вас своими словами, а увещеваю вас Откровением от Аллаха, верным и истинным. Неверующие так долго отвращались от Истины Аллаха, что Он наложил печать на их слух, и они стали как глухие. Ведь глухие не слышат, когда их увещевают о наказании .","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":2529,"locale":"ru","sura":"021","text":"Будь уверен (о пророк!), если их постигнет хотя бы малость от наказания Аллаха, над которым они теперь смеются и не верят, что оно будет, они завопят от ужаса: \"О, горе нам! Мы были неправедными, несправедливыми к себе и к другим, ибо мы не уверовали в то, что нам было сказано\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":2530,"locale":"ru","sura":"021","text":"Мы установим точные, справедливые весы в День воскресения. Ни одна душа не будет обижена несправедливостью даже на вес зернышка в подсчёте добродеяний и злодеяний. Достаточно Нас в проведении расчёта, чтобы не было ни малейшей несправедливости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":2531,"locale":"ru","sura":"021","text":"Мы даровали Мусе и Харуну Тору, являющуюся Различением между истиной и ложью, разрешённым и запретным. Она является также Светом, ведущим к прямому пути добра, и полезным напоминанием и назиданием для богобоязненных,","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":2532,"locale":"ru","sura":"021","text":"которые в своих сердцах втайне боятся Аллаха - Творца своего. Хотя они Его не видели, они чувствуют, что Он их Владыка, даже в состоянии, когда люди отдалились от них. Они трепещут от постоянного страха перед Его карой в Судный день.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s021-6.json","nextPage":"/ru/s021-8.json"}}