{"results":[{"aya":"085","id":2568,"locale":"ru","sura":"021","text":"Расскажи (о Мухаммад!) своему народу об Исмаиле, Идрисе и Зу-ль-Кифле. Все они были терпеливыми, следовали наставлениям и назиданиям и переносили все бедствия с терпением.","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":2569,"locale":"ru","sura":"021","text":"Мы ввели их в Нашу милость. Ведь они были из праведников.","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":2570,"locale":"ru","sura":"021","text":"Вспомни (о пророк!) историю Йуниса (Зу-н-Нуна), которому надоело, что его народ отрицает его призывы и отклоняется от истины, и он в большом гневе покинул свой народ, думая, что делает это с разрешения Аллаха, и Аллах не накажет его за это. Рыба проглотила его, и он жил в мраке чрева рыбы. И обратился он к своему Господу, признав свою вину и прося Его: \"О Господь! Нет другого бога, которому следует поклоняться, кроме Тебя! Хвала Тебе! Безупречен Ты и превыше всех! Я признаю, что был неправедным и несправедливым к себе, поступив против Твоей воли\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":2571,"locale":"ru","sura":"021","text":"Мы ответили ему, вняв его просьбе, и спасли его от бедствия, которое он испытывал. Так Мы спасаем праведников, которые раскаиваются в своих грехах и обращаются к Нам искренне и чистосердечно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":2572,"locale":"ru","sura":"021","text":"Вспомни (о Мухаммад!) историю Закарии, как он воззвал к своему Господу, увидев Его могущество - хвала Ему Всевышнему! Это вселило в сердце Закарии надежду на Его милость, и он сказал: \"О Господи! Не оставляй меня одиноким, без наследника. Ведь Ты - наилучший из наследующих! Ты один вечен в мире, где умирают все создания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":2573,"locale":"ru","sura":"021","text":"Мы ответили на его просьбу и даровали ему в старости сына Йахйу, сделав его бесплодную жену способной родить. Ведь эти пророки - праведники, стремившиеся вершить добродеяния, к которым Мы их призывали. Они взывали к Нам с надеждой на милосердие и страшились Нашего наказания. Они не поклонялись никому, кроме Нас, и не страшились никого, кроме Нас.","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":2574,"locale":"ru","sura":"021","text":"Вспомни наряду с этими историями (о Мухаммад!) также историю Марйам, которая блюла целомудрие, и Мы вдохнули в неё от Нашего духа, и она понесла без супруга, и её сын был рождён без отца. Она и её сын стали явным знамением Нашего могущества в изменении связей и причин (создания). Поистине, Мы Всемогущи и Наша мощь охватывает всё.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s021-12.json","nextPage":"/ru/s021-14.json"}}