{"results":[{"aya":"036","id":2519,"locale":"ru","sura":"021","text":"Те, кто не уверовал в Аллаха и Послание, которое ты, о пророк, принёс, когда видят тебя, насмехаются и издеваются над тобой, и говорят друг другу: \"Не тот ли это, кто оскорбляет наших богов?\" Но сами они при упоминании об Аллахе, который на всех распространяет Свою милость, не веруют.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":2520,"locale":"ru","sura":"021","text":"Если неверующие торопятся увидеть наказание, - ведь человек по природе сотворён нетерпеливым, - Мы вам (о нетерпеливые!) покажем Свою благость в ближней жизни и Своё наказание в будущей жизни. Вы не должны думать об ускорении неминуемого.","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":2521,"locale":"ru","sura":"021","text":"Те, кто не уверовал, торопят наказание, думая, что его никогда не будет, и говорят верующим: \"Когда же постигнет нас то наказание, о котором вы говорите, если вы действительно правдивы в том, что вы сказали?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":2522,"locale":"ru","sura":"021","text":"Если бы знали те, кто не уверовал в Аллаха, каково будет их состояние, когда они не смогут отвратить огонь ни от своих лиц, ни от своих спин и когда не найдут защитника, который мог бы отстранить от них огонь, они бы не говорили то, что они сказали.","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":2523,"locale":"ru","sura":"021","text":"Судный день придёт внезапно и смутит их, и не смогут они отвратить его, и не будет дано им отсрочки, чтобы раскаяться и просить прощения за то, что они вершили.","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":2524,"locale":"ru","sura":"021","text":"И до тебя (о Мухаммад!) над посланниками издевались неверующие из их народов. Эти неверные, которые смеялись над посланниками, подверглись наказанию, и их постигло то, над чем они смеялись.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":2525,"locale":"ru","sura":"021","text":"Скажи им (о пророк!): \"Кто защитит вас днём и ночью от гнева и наказания Милостивого, пощадит вас и окажет вам благоволение? Никто не может этого сделать\". Но ведь они уклоняются от Корана, который напоминает им о том, что им добро и полезно и что может отвратить от них наказание.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s021-5.json","nextPage":"/ru/s021-7.json"}}