{"results":[{"aya":"015","id":2498,"locale":"ru","sura":"021","text":"Они непрерывно повторяли эти слова и не прекращались их возгласы, пока Мы, карая их, не сделали их недвижными, безжизненными, подобными сжатой ниве.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":2499,"locale":"ru","sura":"021","text":"Не для забавы Мы сотворили небеса и землю - всю Вселенную - по определённой системе и с прекрасными творениями. Мы сотворили их по Высшей мудрости, которую понимают размышляющие.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":2500,"locale":"ru","sura":"021","text":"Если бы Мы желали забавы, Мы бы сделали это в Своём царстве неуподобленном, но Мы этого не делаем.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":2501,"locale":"ru","sura":"021","text":"Но то, что достойно Нас - это поражать истиной ложь, чтобы ложь разрушилась. Вам, о неверующие, - гибель за ваши ложные измышления на Аллаха и Его посланника!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":2502,"locale":"ru","sura":"021","text":"Аллаху Единому принадлежит всё сущее в небесах и на земле. Он - Творец и Властелин всех и всего. Ему, Единому, следует поклоняться и повиноваться. Приближённые к Нему ангелы не превозносятся, а поклоняются и повинуются Ему. Они не устают, не чувствуют тягости и им не наскучивает поклоняться Ему днями и ночами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":2503,"locale":"ru","sura":"021","text":"Ангелы восхваляют Аллаха Всевышнего, Безупречного, отвергая от Него всё, что не подобает Ему, и прославляют Его неутомимо, непрестанно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":2504,"locale":"ru","sura":"021","text":"Многобожники не делают того, что делают те, кто близок к Аллаху и поклоняется Ему с преданностью и искренностью. Многобожники поклоняются другим, не достойным поклонения божествам, из земных существ. Неужели можно поклоняться тем, кто не может воскрешать людей?","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s021-2.json","nextPage":"/ru/s021-4.json"}}