{"results":[{"aya":"071","id":2554,"locale":"ru","sura":"021","text":"И Мы спасли его и Лута от коварных козней грешников, и оба направились в благословенную землю, где много доброго и благого для всех людей, и куда Мы направляли много пророков.","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":2555,"locale":"ru","sura":"021","text":"Мы даровали Ибрахиму Исхака, а от Исхака - как особый дар - Йакуба, больше, чем он просил. И Исхака, и Йакуба Мы сделали праведниками.","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":2556,"locale":"ru","sura":"021","text":"Мы их сделали пророками, призывавшими людей к прямому пути и к добрым деяниям. И по Нашему повелению стали они для людей руководителями и повели их за собой. Мы внушили им вершить добрые дела, совершать молитву, давать закят (очистительную милостыню). И только Нам они смиренно поклонялись.","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":2557,"locale":"ru","sura":"021","text":"Мы даровали Луту полезные знания, мудрость в суждениях и спасли его из селения, жители которого творили мерзости и были распутными грешниками. Поистине, они творили сквернейшее дело, направленное против естества природы, и вышли из повиновения Аллаху.","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":2558,"locale":"ru","sura":"021","text":"Мы ввели его в Нашу милость. Поистине, он из праведников, которых Аллах окружает Своей милостью и дарует помощь и победу.","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":2559,"locale":"ru","sura":"021","text":"Вспомни здесь Нуха, который до Ибрахима и Лута молил Аллаха, чтобы Он очистил землю от нечестивцев. Мы ответили на мольбу Нуха и спасли его и тех, кто уверовал из его семьи, от большой беды - великого потопа.","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":2560,"locale":"ru","sura":"021","text":"Мы Своей помощью защитили его от коварных козней его народа, который считал ложью Наши знамения, подтверждающие Наше Послание. Поистине, тот народ был нечестивым, поэтому Мы всех их потопили.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s021-10.json","nextPage":"/ru/s021-12.json"}}