{"results":[{"aya":"057","id":2540,"locale":"ru","sura":"021","text":"И сказал Ибрахим про себя: \"Клянусь Аллахом, я придумаю что-нибудь против ваших идолов, чтобы разрушить их, когда вы уйдёте от них, и тогда вам станет ясно, в каком вы находитесь заблуждении\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":2541,"locale":"ru","sura":"021","text":"Когда они ушли, Ибрахим пошёл к их идолам и разбил их всех на куски, кроме главного, чтобы они вернулись к нему и спросили у него о том, что случилось с их божествами. Но этот самый главный идол не сможет ответить, и им станет ясно, до какой степени ложно было их поклонение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":2542,"locale":"ru","sura":"021","text":"Они сказали, увидев, что случилось с их идолами: \"Кто сделал это с нашими богами? Он, поистине, из неправедных, которые подвергают себя наказанию\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":2543,"locale":"ru","sura":"021","text":"Некоторые из них сказали: \"Мы слышали, как один юноша, которого зовут Ибрахим, поносил их\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":2544,"locale":"ru","sura":"021","text":"Их руководители сказали: \"Идите к нему и приведите его сюда, чтобы мы рассчитались с ним и чтобы он предстал перед всеми людьми, - может быть, они засвидетельствуют\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":2545,"locale":"ru","sura":"021","text":"Когда его привели, они спросили его: \"О Ибрахим! Не ты ли это сделал с нашими богами?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":2546,"locale":"ru","sura":"021","text":"Ибрахим ответил им, издеваясь над ними и обращая их внимание на то заблуждение, в котором они находятся: \"Нет, это сделал их старший. Спросите у них, кто учинил всё это, если они способны говорить и могут ответить на ваш вопрос\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s021-8.json","nextPage":"/ru/s021-10.json"}}