{"results":[{"aya":"008","id":2491,"locale":"ru","sura":"021","text":"Мы не давали посланникам тела, отличающего их от людей и не нуждающегося в пище, и не были они бессмертными.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":2492,"locale":"ru","sura":"021","text":"Мы оправдали Своё обещание им и спасли их и тех верующих, которых Мы хотели спасти, и подвергли гибели неверующих, преступивших все пределы в своём неверии и опровержении Посланий своих пророков.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":2493,"locale":"ru","sura":"021","text":"Мы ниспослали (о люди!) Писание, в котором содержится напоминание вам, если вы будете знать и будете следовать ему. Как вы можете отрицать и не уверовать в него? Неужели вы такие упрямые и глупые, что не уразумеете и не поймёте, что для вас полезно, чтобы стремиться и спешить к нему?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":2494,"locale":"ru","sura":"021","text":"Мы погубили много жителей разных селений из-за их неверия и отрицания ими своих посланников, которых они объявляли лжецами. Взамен Мы воздвигли другие народы, лучше их во всех отношениях.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":2495,"locale":"ru","sura":"021","text":"Когда Мы хотели их погубить, и они, чувствуя, что Наша кара постигнет их и что Мы обладаем мощью подвергнуть их сильному наказанию, спешили убежать, чтобы спастись, подобно животным.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":2496,"locale":"ru","sura":"021","text":"Не спешите, о вы, неверующие! Ведь от кары Аллаха ничто вас не спасёт. Вернитесь к тому, что было дано вам в изобилии, и к вашим жилищам. Может быть, ваши слуги и сторонники, как делали раньше, попросят у вас совета или помощи. Так разве вы сможете это сделать?","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":2497,"locale":"ru","sura":"021","text":"Услышав издевательство над ними и поняв, что их ждёт гибель, они сказали: \"О, горе нам! Мы были нечестивы, когда отвернулись от того, что было для нас полезно, и не уверовали в знамения нашего Господа!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ru/s021.json","nextPage":"/ru/s021-3.json"}}