{"results":[{"aya":"022","id":2617,"locale":"ru","sura":"022","text":"Всякий раз, как они захотят выйти из огня из-за сильного мучения, ангелы будут бить их этими железными крючьями и возвращать в огонь, говоря им: \"Вкусите муку наказания сильным огнём за ваше неверие!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":2618,"locale":"ru","sura":"022","text":"Тех, кто уверовал в Аллаха и вершил добродеяния, Аллах введёт в сады блаженства, между дворцами и деревьями которых текут ручьи, где они будут наслаждаться разными благами и блаженствовать. И ангелы будут украшать их золотыми браслетами, жемчугом, а одеяние их там - шёлк.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":2619,"locale":"ru","sura":"022","text":"Чтобы дать им больше благоденствия в раю, Аллах вдохновил их на благие слова и на благие дела. Они славят Аллаха, поклоняются Ему, благодарят Его и живут друг с другом в дружбе и мире.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":2620,"locale":"ru","sura":"022","text":"Тех, кто не уверовал в Аллаха и Его посланников, стремится отклонить людей от ислама, сбить их с прямого пути, запрещает посещать Запретную мечеть в Мекке, которую Аллах сделал безопасным местом, одинаково открытым для всех людей - для оседлого и для кочующего, - постигнет сильное наказание. И всех тех, кто сбивается с прямого пути истины, кто вершит несправедливость в Запретной мечети также постигнет мучительное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":2621,"locale":"ru","sura":"022","text":"Расскажи, о пророк, этим многобожникам, которые ложно утверждают, что они следуют Ибрахиму - мир ему! - и сделали Запретную мечеть местом поклонения идолам, расскажи же им историю Ибрахима и Запретной мечети, когда Мы указали ему это место и повелели построить там этот Святой Дом, и сказали ему: \"Не придавай Мне соучастников и помимо Меня ничему не поклоняйся. Очисти Мой Дом от идолов и мерзости и приготовь его для обходящих его, находящихся поблизости и поклоняющихся Аллаху в нём\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":2622,"locale":"ru","sura":"022","text":"Возвести людям, о пророк, что Аллах повелел тем, кто может, направляться в этот Дом, чтобы они отозвались на этот призыв (совершить хаджж) и прибывали к Дому пешком или на верблюдах, отощавших от далёкого пути,","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":2623,"locale":"ru","sura":"022","text":"чтобы они получали религиозную пользу от свершения хаджжа (паломничества), а также пользу от знакомства и общения со своими братьями- мусульманами, советуясь с ними о том, что для них полезно и добро в религии и в ближайшей жизни, и чтобы в день жертвоприношения и три дня после него поминали имя Аллаха над жертвенным скотом - верблюдами, коровами, овцами, - который Он им даровал. Так ешьте из них, что хотите, и кормите несчастных бедняков!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s022-3.json","nextPage":"/ru/s022-5.json"}}