{"results":[{"aya":"036","id":2631,"locale":"ru","sura":"022","text":"Мы сделали одним из обрядов религии, которыми вы приближаетесь к людям, заклание и принесение в жертву верблюдов и коров во время хаджжа; от них вам также большая польза в земном мире: вы ездите на них и пьёте их молоко, а в дальней жизни вас постигнет награда за их заклание и раздачу бедным в качестве милостыни. Поминайте имя Аллаха, когда они, здоровые, стоят рядами, подготовленные к закланию. Заколов их, ешьте часть из каждого, если хотите, и накормите бедного, который стыдится просить и которого нужда заставила унижаться и просить. Мы подчинили жертвенных животных вам для вашей пользы так же, как и всякую вещь подчинили вам по Нашему желанию. Может быть, вы будете благодарны за Наши великие благодеяния вам!","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":2632,"locale":"ru","sura":"022","text":"Знайте же, поистине, Аллах не смотрит на ваши облики и деяния, а смотрит на то, что в ваших сердцах. Он не хочет, чтобы вы просто закалывали жертвенных животных, и текла из них кровь. Важно не само это деяние, - важна ваша богобоязненность и искренние намерения. Так Аллах подчинил вам жертвенных животных, чтобы вы возвеличивали Аллаха Всевышнего за то, что Он наставил вас на прямой путь, и вы совершили обряды хаджжа. Передай, о пророк, добрую весть праведникам, совершившим добродеяние с искренним намерением, о великой награде.","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":2633,"locale":"ru","sura":"022","text":"Поистине, Аллах защищает тех, кто уверовал, оберегает их и посылает им победу за их веру. Ведь Аллах не любит вероломного неверного, настойчиво отрицающего веру в Аллаха. И Аллах не дарует победы и не будет покровителем того, кого Он не любит.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":2634,"locale":"ru","sura":"022","text":"Верующим, на которых нападают многобожники, Аллах дозволил вести сражение, чтобы отразить нападение, - ведь они терпеливо и долго сносили несправедливость. Поистине, Аллах Всемогущ, может помочь верующим, поклоняющимся Ему, одержать победу, -","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":2635,"locale":"ru","sura":"022","text":"тем, к которым несправедливо относились неверующие, заставив их покинуть свою родину - Мекку - и переселиться в другие места, только лишь за то, что они признавали Аллаха и поклонялись Ему Единому. Эти неверующие преступили все пределы в притеснении верующих и заглушили голос истины. И если бы Аллах не удерживал одних людей другими, то они бы разрушили христианам церкви, монахам - монастыри, иудеям - храмы и не оставили бы мусульманам мечетей, где многократно поминается имя Аллаха. Аллах дал твёрдое обещание помогать всем, кто сражается за победу Его религии и славит Его Истину на земле. Аллах никогда не нарушает Своего обещания, ибо Он Всемогущ, и может выполнить всё, что пожелает. Поистине, Аллах - Могучий, Великий, Непобедимый!","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":2636,"locale":"ru","sura":"022","text":"Эти верующие, которым Мы обещали помочь одержать победу, - если Мы их укрепим на земле, - будут хранить праведную связь с Аллахом и с людьми, будут регулярно выстаивать молитву, как положено, раздавать очистительную подать (закят) тем, кто заслуживает её, и будут приказывать людям совершать добродеяния и удерживать от злодеяний. Аллаху Единому принадлежит завершение всех дел. Он Своей мудростью помогает, кому пожелает, и унижает, кого пожелает.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":2637,"locale":"ru","sura":"022","text":"Если же, о пророк, народ отрицает твой призыв к Аллаху и вредит тебе, считая тебя лжецом, не огорчайся, а подумай об истории посланников Аллаха до тебя, и ты обнаружишь, что ты не первый посланник, которого народ счёл лжецом, подвергал страданию и причинял вред. И до твоего народа, который отрицает твоё послание, считая тебя лжецом, были народы, считавшие своих посланников, направленных к ним Аллахом, лжецами, - народ Нуха и адиты, к которым был послан Худ, а также самудяне, к которым был послан Салих, -","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s022-5.json","nextPage":"/ru/s022-7.json"}}