{"results":[{"aya":"071","id":2666,"locale":"ru","sura":"022","text":"Многобожники поклоняются помимо Аллаха идолам и людям, о которых Аллах не ниспослал никакого свидетельства в Священных Писаниях и о существовании которых у этих людей нет никакого разумного доказательства. Многобожники делают это из прихоти и подражания другим. Для этих многобожников, несправедливых к себе и забивающих себе головы всяким вздором, не будет заступника, который защитит их от кары огня в Судный день, как они предполагают.","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":2667,"locale":"ru","sura":"022","text":"Когда этим неверным читаются Наши ясные айаты, в которых явные доказательства здравости того, к чему ты, о пророк, призываешь, и порочности того, чему они поклоняются, то увидишь на их лицах признаки гнева и ярости, и они готовы напасть на тех, кто читает им эти айаты. Скажи им, о пророк, порицая и предупреждая их: \"Послушайте меня. Я сообщу вам о том, что хуже вашей ярости, которая жжёт ваши сердца. Это - огонь, который Аллах обещал таким нечестивцам, как вы, в Судный день. Скверная вас ожидает судьба и обитель!","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":2668,"locale":"ru","sura":"022","text":"О люди! Приводится притча - удивительный факт. Слушайте и разумейте: эти идолы никогда не смогут сотворить ничего - как бы оно ни было незначительно, - даже мухи, хотя бы они и объединились вместе, чтобы сотворить эту маленькую тварь. И если эта маленькая тварь похитит у идолов что-нибудь из жертвоприношений, принесённых им, то идолы не смогут отогнать её от себя или возвратить то, что было похищено. Слаба муха, и слаб идол. Оба очень слабы. И как вы видите, идолы даже слабее. Как же может разумный человек поклоняться им и просить у них помощи и благ?","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":2669,"locale":"ru","sura":"022","text":"Эти многобожники не знали Аллаха, как должны были знать, и не оценили Его должной ценой, поклоняясь помимо Него самым слабым существам. Поистине, Аллах - Всесилен, Велик и Непобедим!","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":2670,"locale":"ru","sura":"022","text":"Аллах Своей волей и мудростью избрал из ангелов, а также из людей посланников, чтобы они передавали Его шариат Его созданиям. Неужели вы возражаете против того, кого Аллах направил посланником к вам? Аллах, слышащий речи Своих рабов и видящий то, что они делают, рассудит и воздаст им за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":2671,"locale":"ru","sura":"022","text":"Аллах - хвала Ему! - ведает всё явное и тайное. Ничто от Него не скрыто. К Нему только возвращаются все дела.","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":2672,"locale":"ru","sura":"022","text":"О вы, которые уверовали! Не обращайте внимания на неверующих, которые хотят ввести вас в заблуждение, а продолжайте совершать свои молитвы полностью, кланяйтесь Аллаху и падайте перед Ним смиренно ниц. Поклоняйтесь вашему Господу, который сотворил вас и даровал вам удел! Не поклоняйтесь никому, помимо Аллаха! Творите добродеяния, может быть, вы будете праведными и счастливыми в дальней и ближайшей жизни!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s022-10.json","nextPage":"/ru/s022-12.json"}}