{"results":[{"aya":"029","id":2624,"locale":"ru","sura":"022","text":"Потом пусть они завершают обрядовое очищение от пота и дальней дороги после конца ихрама и пусть выполняют обеты свои, если они дали их, и пусть обходят древнейший Дом, построенный для поклонения Аллаху на земле.","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":2625,"locale":"ru","sura":"022","text":"Тому, кто следует обрядовому порядку хаджжа, почитая запреты Аллаха и выполняя Его повеления, будет это во благо в ближайшей и дальней жизни. Аллах разрешил вам есть мясо верблюда и другого скота: коров и овец, кроме упомянутого в ниспосланных вам айатах Корана (например, мертвечина и т.д.) Устраняйтесь от поклонения идолам. Ведь поклонение им - лишь скверна и мерзость для ума и души, не подходящие человеку. Избегайте лживого слова в отношении Аллаха и в отношении людей!","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":2626,"locale":"ru","sura":"022","text":"Будьте богобоязненными праведниками, следуйте Истине Аллаха и не поклоняйтесь наряду с Ним никому. Тот, кто поклоняется кому-либо наряду с Аллахом, впадает в заблуждение из крепости веры и подвергает себя страшнейшей гибели, - будто он упал с неба и разбился на кусочки, которые схватят птицы, и ничего от него не останется, или будет он подобен тому, кого сильнейший ветер разбил на части и разнёс их в разные места.","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":2627,"locale":"ru","sura":"022","text":"Кто почитает религию Аллаха и обряды хаджжа, установленные Аллахом, раздаёт жертвенных верблюдов и другой скот бедным в Запретной мечети, выбрав здоровых, крупных жертвенных животных, тот и есть богобоязненный. Ведь это деяние - богобоязненность - в верующих сердцах, а также признак искренности веры.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":2628,"locale":"ru","sura":"022","text":"Ведь вам в этих жертвенных животных польза в земном мире: вы ездите на них, пьёте их молоко до определённого времени (когда вы их закалываете для жертвоприношения). Для вас будет и религиозная польза, когда вы режете жертвенных верблюдов и скот у Запретной мечети ради Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":2629,"locale":"ru","sura":"022","text":"Эти обряды хаджжа установлены не только для вас. Мы определили каждой общине верующих обряды жертвоприношения ради Аллаха и велели поминать имя Аллаха над жертвенными животными при заклании в благодарность за то, что Он им даровал из верблюдов, коров и другого скота. Аллах, который установил для вас и для них обряды жертвоприношения - Единый Бог. Предайтесь же Ему, будьте смиренными перед Ним и не поклоняйтесь никому помимо Аллаха. Сообщи, о пророк, добрую весть смиренным и покорным Аллаху о рае и великой награде,-","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":2630,"locale":"ru","sura":"022","text":"тем, сердца которых страшатся и трепещут при упоминании имени Аллаха, и тем, которые переносят горе и бедствия с терпением и смирением перед предопределённым Аллахом и которые постоянно выстаивают молитву и расходуют из удела, дарованного им Аллахом, на благодеяния.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s022-4.json","nextPage":"/ru/s022-6.json"}}