{"results":[{"aya":"043","id":2638,"locale":"ru","sura":"022","text":"и посланника Ибрахима, и посланника Лута их народы считали лжецами,","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":2639,"locale":"ru","sura":"022","text":"и обитатели Мадйана считали своего посланника Шуайба лжецом. Фараон и его народ также не верили в послание Аллахом Мусы. Ведь все эти посланники страдали от своих народов. Я отсрочил неверным наказание, чтобы они опомнились, уразумели и приняли призыв к истине, но они возгордились, опровергая посланников, нанося им вред и подвергая их страданиям. И так ещё более усилилось их заблуждение и умножились их грехи. Тогда их постигло Моё сильнейшее наказание. Вспомни их истории и увидишь, какова была Моя суровая кара им. Я превратил Своё благоволение к ним в бедствие, здоровье, дарованное им Мной, - в гибель, а строения - в развалины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":2640,"locale":"ru","sura":"022","text":"Мы погубили обитателей многих селений за их неверие в Наших посланников. Эти поселения были разрушены до основания, крыши обрушились на стены, и селения стали безлюдными, будто и не существовали ранее. Сколько колодцев высохло - ведь к ним никто не ходил за водой! Сколько прекрасных дворцов и замков было покинуто и заброшено!","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":2641,"locale":"ru","sura":"022","text":"Неужели они - неверные - так торопят кару? Разве они не ходили по земле и не видели своими глазами гибель этих неверующих нечестивцев? Может быть, их сердца осознают истину и уразумеют то, что нужно делать, услышав твой призыв к Истине Аллаха. И может быть, их уши, услышав о гибели этих неверных, бывших до них, извлекут из этого поучительный урок! Но, по всей вероятности, они не научатся от того, что видели и слышали, поскольку сердца их окаменели. Ведь не глаза их слепы, - слепы их разум и сердца!","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":2642,"locale":"ru","sura":"022","text":"Неверные в Мекке превозносятся и не принимают во внимание эти поучительные уроки и притчи и с вызывающей усмешкой торопят тебя (о пророк!) с карой, о которой ты предупреждал их. Поистине, это наказание неминуемо, но оно будет в предопределённое Аллахом время в земном мире и в дальней жизни. Аллах не забывает о Своём обещании, даже если проходит много лет. Ведь один день у Него, как тысяча лет из тех, что вы считаете [[В этом Священном айате Коран опережает развитие науки, констатируя, что время - относительное понятие и что теория об абсолютном времени, в которую верили люди до появления теории относительности, - неправильная теория.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":2643,"locale":"ru","sura":"022","text":"Многие обитатели селений были такими же неправедными, как они (мекканские нечестивцы). Я отсрочил их наказание, потом Я наказал их. Ко Мне одному они все вернутся в Судный день, и тогда Я воздам им по заслугам. Не будьте же самодовольными (о вы, неверующие!), думая, что ваше наказание отсрочено.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":2644,"locale":"ru","sura":"022","text":"Скажи, о пророк, этим людям, требующим у тебя приблизить наказание: \"Не моя задача наказать вас за ваши деяния. Ведь я только увещеваю вас о наказании Аллаха и передаю вам Его ясное предупреждение, а Аллах - Тот, у которого в руках счёт ваших деяний и воздаяние за них\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s022-6.json","nextPage":"/ru/s022-8.json"}}