{"results":[{"aya":"064","id":2659,"locale":"ru","sura":"022","text":"Аллаху Единому принадлежит всё то, что в небесах и на земле. Всё в Его власти, в Его воле. Поистине, Аллах ни в чём не нуждается! Его рабы нуждаются в Нём. Только Аллах Единый достоин восхваления и благодарности от всех Своих созданий. Аллах, поистине, преславен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":2660,"locale":"ru","sura":"022","text":"Неужели ты, разумный, не видишь проявления могущества Аллаха? Ты видишь, Он облегчил для людей пользование землёй и всем, что на ней. Он подчинил вам море и корабли, которые плывут по морю по Его повелению. Он держит звёзды и небо, чтобы сохранить их порядок и чтобы они не упали на землю. Это может случиться только с Его дозволения. Аллах - хвала Ему! - кроток и милостив к Своим рабам и создаёт им условия для доброй жизни. Неужели после этого люди не поклоняются Ему и не благодарят Его искренне?","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":2661,"locale":"ru","sura":"022","text":"Аллах - Тот, кто даровал вам жизнь, и потом Он умертвит вас, когда настанет ваш день, и вновь Он оживит вас в Судный день для расчёта и воздаяния. Поистине, несмотря на все эти блага и доводы, человек не благодарит Аллаха за милости, даруемые ему!","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":2662,"locale":"ru","sura":"022","text":"Мы устанавливали для каждого народа особый шариат, который подходил их времени, и, согласно которому они поклонялись Аллаху, пока следующий шариат не отменял его. Мы установили для твоего народа (о пророк!) шариат поклонения Аллаху до Судного дня. И если Мы так установили, то не следует тем, которые отправляют обряды своих бывших религий, препираться с тобой об этом. Ведь твой шариат отменил их шариаты. Не обращай внимания на их препирания и продолжай твой призыв к твоему Господу, как тебе открыто в Откровении. Поистине, ты на прямом пути!","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":2663,"locale":"ru","sura":"022","text":"А если же они настойчиво будут продолжать препираться с тобой, отвернись от них и скажи им: \"Аллах лучше знает, что вы делаете и какого воздаяния вы заслуживаете!","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":2664,"locale":"ru","sura":"022","text":"Аллах рассудит между мной и вами в Судный день в том, в чём вы со мной разногласили. Аллах тогда наградит праведных и накажет заблудившихся\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":2665,"locale":"ru","sura":"022","text":"Знай, о ты, кто разумеет, что Аллах знает всё, что в небесах и на земле. Ничто не скрыто от Него из деяний этих препирающихся. Всё это записано в \"Лаух Махфуз\". Ведь знать об этом и записать это для Аллаха легко!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s022-9.json","nextPage":"/ru/s022-11.json"}}