{"results":[{"aya":"001","id":2596,"locale":"ru","sura":"022","text":"О люди! Остерегайтесь наказания вашего Господа! Помните всегда о Судном дне. Ведь сотрясение и паника в тот День будут страшные, и охватят они все создания. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине, за исключением 52- го,53-го,54-го,55-го айатов. Она состоит из 78 айатов. Данная сура начинается напоминанием о могуществе Аллаха и о великом страхе, который охватит людей в День воскресения. В суре рассказывается о тех, кто ведёт спор и препирается об Аллахе без знания, по невежеству. Затем говорится об истине воскресения, доказательством которого служит сотворение человека и растений. Далее говорится о препирании об Аллахе и Его Истине и последствиях этого препирания. В данной суре сказано об аль-хаджже (паломничестве), его обрядах и их важном значении в исламе. В суре даётся разрешение верующим вести оборонительное сражение. Аллах облегчает горе Своего посланника (Мухаммада) - да благословит его Аллах и приветствует, - которое причиняет ему его народ, рассказывая ему о насилии и гонении, которым подвергались посланники Аллаха до него. В айатах этой суры приводятся знамения Аллаха Всевышнего - хвала Ему, - доказывающие Его могущество и единственность, а также определяются задачи посланников: только предупреждать, а не принуждать. В конце суры указывается на то, что идолы, которым неразумно поклоняются многобожники, не в силах сотворить даже самое слабое существо - такое, как муха. Они даже не могут спасти то, что муха может похитить из жертвоприношений, принесённых им. Сура призывает выстаивать молитву, раздавать закят, соблюдать обряды ислама, поклоняться Аллаху, сражаться за Него. Ведь ислам - религия вашего праотца Ибрахима, отца Исмаила, от которого произошли аднанские арабские племена. Так что в Судный день ваш посланник (Мухаммад) будет вашим свидетелем в том, что он передал Послание Аллаха, а вы будете свидетелями для других - предыдущих народов - в том, что их посланники передали им Послания Аллаха, как это сказано в Коране. В конце суры также содержится призыв к людям - поклоняться только Аллаху. Ведь Он - лучший Покровитель и прекраснейший Заступник.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":2597,"locale":"ru","sura":"022","text":"В тот День вы увидите такой великий ужас, что кормящая забудет того, кого она кормит, а беременная женщина выкинет свой плод до срока от страха и сильного испуга. Тот, кто посмотрит, увидит, какие в тот День у людей будут растерянные взгляды и качающаяся походка, и подумает, что они пьяные, хотя на самом деле они не пьяны. Великий ужас, который они увидят, и сильный страх перед наказанием Аллаха лишат их спокойствия и равновесия.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":2598,"locale":"ru","sura":"022","text":"Несмотря на это ясное и строгое предупреждение, некоторые люди из-за упорства или подражания ложно препираются об Аллахе и Его свойствах, приписывая Ему соучастников или отрицая Его могущество воскресить людей и наказать их за их деяния. В своих препирательствах и спорах эти люди не опираются на правильные знания или истинные доводы и доказательства. Они лишь следуют за шайтаном, восставшим против своего Господа и отдалившимся от Его руководства.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":2599,"locale":"ru","sura":"022","text":"А ведь предопределено, что того, кто последует за шайтаном и возьмёт его в покровители, он собьёт с прямого пути, отведёт от истины и приведёт к ложному пути, ведущему к наказанию сильным огнём в аду.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":2600,"locale":"ru","sura":"022","text":"О люди! Если вы сомневаетесь в воскрешении после смерти, то поразмыслите о том, как Мы сотворили вас - это является доказательством Нашей мощи в воскрешении. Ведь Мы сотворили вас из праха, потом из капли семени. Через определённое время Мы превратили её в сгусток крови, затем Мы его превратили в кусок плоти, частично имеющий сформированный облик человека или ещё частично не сформированный облик человека. Это является знамением Нашего могущества в творении и его процессе - переходе из одного состояния в другое. Мы выводим из утроб, что желаем, и помещаем в утробах, что желаем, до назначенного срока - до завершения беременности, - и тогда Мы выводим вас из утроб матерей младенцами. Потом растим вас, чтобы вы достигли зрелости ума и силы. Одни из вас, по повелению Аллаха, будут упокоены в молодости, другие достигнут глубокой старости, когда знания и разум покинут их. Поистине, Тот, кто сотворил вас таким образом, может воскресить вас после смерти. Другие знамения также подтверждают могущество Аллаха и Его силу, способную воскресить вас. Вы видите сухую бесплодную землю, а когда Мы низведём на неё воду, она оживляется, приходит в движение и набухает благодаря воде и воздуху, которые проходят через неё, и тогда она выращивает всякие прекрасные растения, которым человек радуется.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":2601,"locale":"ru","sura":"022","text":"Эти знамения о сотворении человека и растений доказывают, что Аллах - Истина и что Он оживит мёртвых в День воскресения так же, как Он создал их изначально, и что Он властен над каждой вещью.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":2602,"locale":"ru","sura":"022","text":"В этом также доказательство того, что Судный день наступит, - нет сомнения в том! - и это будет выполнением Его обещания. Ведь Аллах оживит тех, кто в могилах, для воздаяния и наказания.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/ru/s022-2.json"}}