{"results":[{"aya":"050","id":2645,"locale":"ru","sura":"022","text":"Тем, кто уверовал в Аллаха, в Его посланника и вершил добродеяния, Аллах прощает грехи и дарует им щедрый удел в раю.","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":2646,"locale":"ru","sura":"022","text":"Те, которые прилагали все усилия против Корана и верующих, пытаясь ослабить Наши знамения, ошибочно думая, что они таким образом добились своего, будут вечно пребывать в огне ада.","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":2647,"locale":"ru","sura":"022","text":"Не огорчайся, о пророк, деяниями этих неверующих. И до тебя подобное случалось с каждым из Наших посланников, с каждым из Наших пророков. Каждый раз, как посланник призывал свой народ к истине, люди, подобно шайтану, отрицали его призыв и сеяли сомнение среди других людей, чтобы помешать исполнению его мечты о распространении призыва. Но Аллах сводит на нет их дурные замыслы, и истина восторжествует. Аллах утверждает Свои знамения и шариат и помогает Своему посланнику. Он объемлет всякую вещь и знает все козни людей. Своей мудростью Он ставит всё на своё место.","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":2648,"locale":"ru","sura":"022","text":"Аллах пока оставил опровергающих истину с их дурными замыслами против призыва, чтобы подвергать людей испытанию. Нечестивцы, у которых сердца окаменели, лицемеры, у которых сердца огрубели, будут ещё больше углубляться в заблуждение, распространяя сомнения о призыве к Истине Аллаха. Не удивительно, что эти неверные поступают так. Ведь они - в глубоком заблуждении и расколе.","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":2649,"locale":"ru","sura":"022","text":"Это и для того, чтобы те, кому дарованы знание шариата и вера в Коран, узнали, что то, что говорят пророки и посланники - Истина, ниспосланная Аллахом, и что Аллах всегда покровительствует праведникам и спасает их от бедствий, которым они подвергаются. Он помогает им узнать прямой путь, по которому они должны следовать.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":2650,"locale":"ru","sura":"022","text":"Но те, которые не уверовали, не знают прямого пути и продолжают пребывать в сомнении относительно Корана, пока их врасплох не постигнет смерть или пока не придёт к ним наказание в Судный день, в который для них не будет ни добра, ни милости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":2651,"locale":"ru","sura":"022","text":"Всемогущая власть и абсолютное решение принадлежат только Аллаху в тот День, в который Он рассудит Своих рабов. И те, которые уверовали и творили добрые деяния, вечно пребудут в блаженстве в садах благоденствия.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s022-7.json","nextPage":"/ru/s022-9.json"}}