{"results":[{"aya":"022","id":2695,"locale":"ru","sura":"023","text":"В добавление к этим благам вы ездите на этих животных и на кораблях и перевозите на них грузы. Так Мы создали для вас средства передвижения и перевозки грузов на земле и на море, и при помощи их вы осуществляете связь между вами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":2696,"locale":"ru","sura":"023","text":"В притчах и историях ваших предков - назидание для вас, чтобы вы уверовали. Мы послали Нуха к его народу, и он сказал им: \"О народ мой! Поклоняйтесь Аллаху Единому. Ведь у вас нет другого бога, кроме Него, который заслуживает поклонения. Неужели вы не боитесь Его наказания и гибели благ, если вы ослушаетесь?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":2697,"locale":"ru","sura":"023","text":"Руководители и знать из его народа, которые не уверовали, опровергая его призыв к вере в Аллаха и отклоняя простой народ от его проповедей, сказали: \"Нет никакой разницы между Нухом и вами. Он - только человек, как и вы, но он домогается первенства над вами своими проповедями. Если бы были посланники от Аллаха, как Нух измышляет, то Он ниспослал бы ангелов. Ведь мы никогда не слышали со времён наших праотцов, что был призыв, подобный этому, и чтобы человек был послан посланником.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":2698,"locale":"ru","sura":"023","text":"Он - просто человек, одержимый безумием. Подождите, пока не пройдут его безрассудство и безумие, или он не погибнет\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":2699,"locale":"ru","sura":"023","text":"И воззвал Нух к своему Господу, после того как отчаялся в том, что его народ уверует: \"О Господи, помоги мне против них! Отомсти им за то, что они отвергают мой призыв!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":2700,"locale":"ru","sura":"023","text":"Мы внушили ему: \"Построй ковчег, и ты будешь под Нашей защитой. Мы отведём от тебя их зло и будем направлять тебя в твоих действиях. Когда настанет время их наказания, ты увидишь, что из печи (вместо огня) извергается вода, погрузи в ковчег по паре (самца и самку) из всех живых существ, кроме тех, которых уже решено наказать за их неверие. Не проси Меня спасти тех, которые были неправедны и несправедливы к себе и к другим, поскольку они не уверовали и были деспотами. Я уже решил, что они будут потоплены за их нечестие, многобожие и неповиновение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":2701,"locale":"ru","sura":"023","text":"Погрузившись и расположившись как следует, вместе с теми, кто последовал за тобой, поблагодари Бога и скажи: \"Слава Аллаху, спасшему нас от зла нечестивых людей!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ru/s023-3.json","nextPage":"/ru/s023-5.json"}}