{"results":[{"aya":"008","id":2681,"locale":"ru","sura":"023","text":"(Верующие - те), которые сохраняют доверенное им имущество, тайны и т.п., а также соблюдают все свои доверенности, обещания и договоры между собой и между Аллахом, между собой и людьми,","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":2682,"locale":"ru","sura":"023","text":"которые регулярно соблюдают часы обрядовых молитв, совершая их тщательно и смиренно, чтобы достичь цели молитвы - очиститься от великих и малых грехов,","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":2683,"locale":"ru","sura":"023","text":"именно эти верующие наследуют всё блаженство в Судный день - День расчёта и воздаяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":2684,"locale":"ru","sura":"023","text":"Аллах им дарует \"аль-фирдаус\" - лучшее место в раю, в котором они вечно будут наслаждаться блаженством.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":2685,"locale":"ru","sura":"023","text":"Люди должны посмотреть, как человек был сотворён изначально. Одно из знамений Нашего могущества, которое обязывает к вере в Аллаха и в воскресение, - сотворение Нами человека из эссенции глины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":2686,"locale":"ru","sura":"023","text":"Потом Мы сотворили его потомство из \"нотфи\" (капли, содержащей все элементы первоначальной жизни) и поместили это в надёжном месте - в матке.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":2687,"locale":"ru","sura":"023","text":"Потом Мы превратили каплю семени в сгусток крови, а кровавый сгусток - в кусок мяса, который обратили в кости и облекли кости мясом. Мы завершили творение человека, вдохнув в него Дух, и он стал совершенно другим творением по сравнению с началом. Благословен Аллах Всемогущий Своим величием и мощью! Никто не может сравниться с Ним в умении творить, созидать, формировать.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ru/s023.json","nextPage":"/ru/s023-3.json"}}