{"results":[{"aya":"099","id":2772,"locale":"ru","sura":"023","text":"Они будут продолжать опровержение твоего призыва к истине до тех пор, пока смерть не придёт к кому-либо из них, и тогда он раскается и скажет: \"Господи, возврати меня в земной мир,","translator":"Ministry of Awqaf, Egypt"},{"aya":"100","id":2773,"locale":"ru","sura":"023","text":"чтобы я вершил добрые деяния своим оставленным имуществом и возместил ими время, потерянное мною в суете\". Но его просьба не будет принята. Это - лишь бесполезные слова, на которые ему не будет ответа. Даже если бы его просьбы и слова были приняты, он всё равно бы не сделал того, о чём он просит. Он никогда не вернётся в прежнюю жизнь. Ведь смерть является преградой между неверными и тем, чего они желают, до того Дня, когда Аллах их воскресит.","translator":"Ministry of Awqaf, Egypt"},{"aya":"101","id":2774,"locale":"ru","sura":"023","text":"Когда настанет время воскрешения, они будут воскрешены Нашим повелением выйти из могил. Когда раздастся трубный глас, они придут поодиночке, и никому не пригодится родство с кем-то, и никто не будет расспрашивать другого о чём-то полезном. Ведь в тот День каждый будет занят только собой.","translator":"Ministry of Awqaf, Egypt"},{"aya":"102","id":2775,"locale":"ru","sura":"023","text":"Деяния в ближайшем мире будут взвешены на чаше весов. У тех, кто придерживался истинного вероучения (акиды) и вершил добрые деяния, чаша добрых дел на весах Аллаха будет тяжёлой. И они будут счастливы и войдут в рай.","translator":"Ministry of Awqaf, Egypt"},{"aya":"103","id":2776,"locale":"ru","sura":"023","text":"Те, кто не вершил добрых деяний, деяния которых легковесны на весах Аллаха, будут вечно в убытке и пребудут в аду. Они продали свои души шайтану.","translator":"Ministry of Awqaf, Egypt"},{"aya":"104","id":2777,"locale":"ru","sura":"023","text":"Огонь ада будет жечь им лица, и они в нём будут мрачны от своей позорной участи.","translator":"Ministry of Awqaf, Egypt"},{"aya":"105","id":2778,"locale":"ru","sura":"023","text":"Аллах упрекнёт их, говоря: \"Разве Мои айаты не читались вам в земном мире, но вы опровергали их?\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ru/s023-14.json","nextPage":"/ru/s023-16.json"}}