{"results":[{"aya":"050","id":2723,"locale":"ru","sura":"023","text":"Мы сделали явным знамением Нашего великого могущества Ису, сына Марйам, которая понесла и родила его, хотя ни один человек не прикасался к ней. Мы поселили её в убежище на холмистом месте, где протекала вода - главная основа прекрасной жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":2724,"locale":"ru","sura":"023","text":"Мы повелели посланникам, чтобы они передали своим народам: \"Ешьте из доброй пищи, разрешённой вам Аллахом, наслаждайтесь едой и благодарите Меня своими добродеяниями. Ведь Я знаю, что вы делаете и воздам вам за это!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":2725,"locale":"ru","sura":"023","text":"Мы также сказали посланникам, чтобы они передали своим общинам: \"Эта религия, с которой Я вас послал - единая религия своим вероучением (истинной акидой) и основами шариата (религиозными законами), и вы - такой же народ, как и предыдущие поколения. Среди вас есть те, кто, уверовав в Господа, пошёл по прямому пути, и те, кто, не уверовав, впал в заблуждение. Поистине, Я - ваш Господь, и Я повелел поклоняться Мне. Бойтесь Моего наказания, если вы не повинуетесь!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":2726,"locale":"ru","sura":"023","text":"Но люди разошлись во мнении относительно истинной веры. Среди них были те, кто уверовав, пошёл по прямому пути, и те, кто не уверовав, впал в заблуждение и стал рабом своих страстей и прихотей. И так они раскололи религию на толки и разделились на различные враждебные группировки. Каждая группа ликует от того, чему она следует, думая, что это единственно истинная вера.","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":2727,"locale":"ru","sura":"023","text":"Оставь, о Мухаммад, нечестивцев пребывать в невежестве и заблуждении, - ведь ты их увещевал, - до времени, определённого Аллахом для их наказания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":2728,"locale":"ru","sura":"023","text":"Неужели эти неповинующиеся воображают, поскольку Мы оставляем их наслаждаться теми благами, которые Мы им даровали, из имущества и сыновей,","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":2729,"locale":"ru","sura":"023","text":"что Мы довольны ими и спешим одарить их обильными благами? Они, как скот, не чувствуют, не понимают и не хотят уразуметь, что Я не доволен ими. Ведь эти блага - только лишь потому, что Мы искушаем их.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ru/s023-7.json","nextPage":"/ru/s023-9.json"}}