{"results":[{"aya":"043","id":2716,"locale":"ru","sura":"023","text":"Для каждого народа свой определённый срок. Он не может ни опередить, ни замедлить его.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":2717,"locale":"ru","sura":"023","text":"Потом Мы посылали Своих посланников одного за другим. Каждый посланник был послан к своему народу. Всякий раз, как посланник приходил к своему народу, народ опровергал его призыв и считал его лжецом. Мы эти общины губили одну за другой и сделали их истории притчами, которые люди повторяют и которым они удивляются. Да не будет милосердия Аллаха и сгинут те, которые не уверовали в Его Истину, не поклонялись и не повиновались Ему!","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":2718,"locale":"ru","sura":"023","text":"Потом Мы послали Мусу и его брата Харуна с явными знамениями об истине их послания и с явными доказательствами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":2719,"locale":"ru","sura":"023","text":"Мы их послали к Фараону и его народу, но они отвернулись от Наших посланников, преисполненные гордыней, и не уверовали в Истину Аллаха. Ведь, поистине, они - высокомерные, превозносящиеся угнетатели!","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":2720,"locale":"ru","sura":"023","text":"Они спросили с удивлением и неверием: \"Неужели мы уверуем в призыв двух мужчин таких же людей, как и мы, когда их народ, сыны Исраила, повинуются и подчиняются нам словно рабы?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":2721,"locale":"ru","sura":"023","text":"Этот народ опроверг призыв Мусы и Харуна и был потоплен.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":2722,"locale":"ru","sura":"023","text":"Мы дали Мусе Тору, чтобы его народ пошёл прямым путём, руководствуясь назиданиями и наставлениями этой Книги, ведущей к благу и счастью.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ru/s023-6.json","nextPage":"/ru/s023-8.json"}}