{"results":[{"aya":"071","id":2744,"locale":"ru","sura":"023","text":"Если бы Истина Аллаха совпадала с их страстями и прихотями, распространилась бы порочность на земле и боролись бы разные пристрастия. Ведь Мы ниспослали им Коран, напоминающий им об истине, которая должна была бы объединить их всех, но они отвергли эту истину.","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":2745,"locale":"ru","sura":"023","text":"Или ты (о пророк!) просишь у них награду за то, что передаёшь им Послание? Нет, это далеко не так! Поистине, награда от твоего Господа лучше, чем то, что есть у них. Поистине, Аллах - лучший из дарующих удел!","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":2746,"locale":"ru","sura":"023","text":"Ты (о Мухаммад!) призываешь их к религии истины - к прямому пути, ведущему к счастью.","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":2747,"locale":"ru","sura":"023","text":"Те, которые не веруют в дальнюю жизнь, где будет и рай благоденствия, и ад, уклоняются от прямого пути, идущий по которому не подвергается опасности, растерянности, беспокойству, пороку.","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":2748,"locale":"ru","sura":"023","text":"Если бы Мы помиловали их и избавили от вреда, которому подвергается их здоровье, и от недостатка в имуществе, они бы ещё больше упорствовали в своём опровержении истинной веры и в произволе.","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":2749,"locale":"ru","sura":"023","text":"Мы их наказали - одни из них погибли, другие страдали от голода, но они не повиновались своему Господу, а продолжали пребывать в своей заносчивости и гордыне, как только наказание проходило.","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":2750,"locale":"ru","sura":"023","text":"Они продолжат опровергать Истину Аллаха до тех пор, пока Мы не поразим их сильной карой, подвергнув голоду и гибели в земном мире. И тогда они, растерянные, придут в отчаяние, не находя ни блага, ни выхода из бедственного положения.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ru/s023-10.json","nextPage":"/ru/s023-12.json"}}