{"results":[{"aya":"001","id":2674,"locale":"ru","sura":"023","text":"Преуспели верующие в Аллаха и Его Послания, передаваемые посланниками! Исполнились их надежды! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 118 айатов. Сура начинается с вести о том, что верующие восторжествуют и будут счастливы. Затем разъясняется, какие свойства характеризуют верующих. Далее рассказывается о процессе сотворения человека и развитии этого творения. В суре приводятся некоторые явления, подтверждающие могущество Аллаха Всевышнего, а также приводятся истории пророков, указывающие на единство всех Посланий о единобожии и на то, что все люди похожи во всех поколениях, хотя и делятся на исповедующих веру и отказывающихся от истинной веры. В суре описывается тот, кто стремится к руководству к прямому пути, и тот, кто направляется к заблуждению. Далее говорится об отношении многобожников к пророку Мухаммаду - да благословит его Аллах и приветствует! Затем в суре разъясняется, как Аллах сотворил человека в совершенном виде, что является доказательством Его могущества. Аллах спрашивает людей, не видят ли они в этом знамения, подтверждающего Его существование и Божественность. Далее говорится, каково будет состояние людей в Судный день, когда Аллах их рассудит и справедливо воздаст им за их деяния. Сура заканчивается подтверждением величия Аллаха - хвала Ему! - и что Он превыше всего. В конце суры Аллах советует посланнику (Мухаммаду) - да благословит его Аллах и приветствует! - просить прощения и милости у Аллаха - лучшего из милосерднейших!]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":2675,"locale":"ru","sura":"023","text":"Это - те, которые присоединили к своей вере добрые деяния, в сердцах своих обращались к Аллаху с молитвами и богобоязненностью и выражали полное послушание Ему,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":2676,"locale":"ru","sura":"023","text":"которые предпочитают усердие, избегают недобрых деяний и слов,","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":2677,"locale":"ru","sura":"023","text":"которые регулярно раздают закят (очистительную подать) тому, кто её заслуживает. Таким образом они выполняют ритуальные и денежные обряды ислама, очищая свои души и деньги,","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":2678,"locale":"ru","sura":"023","text":"которые оберегают себя от незаконных связей с женщинами,","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":2679,"locale":"ru","sura":"023","text":"ограничиваясь своими жёнами и рабынями [[Раньше люди имели рабов и рабынь, и мужчина мог избрать себе жену из рабынь. При исламе рабами могли быть только враги, захваченные в плен, при условии, что враг перед этим захватил в плен мусульман, иначе мусульмане не делали врагов рабами.]]. За это они не будут порицаемы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":2680,"locale":"ru","sura":"023","text":"Те же, которые возжелают иметь связь с женщиной другими путями, невзирая на запрещение, далеко преступают дозволенные шариатом пределы.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":17,"nextPage":"/ru/s023-2.json"}}