{"results":[{"aya":"015","id":2688,"locale":"ru","sura":"023","text":"И вы, сыновья Адама, после всего, что Мы рассказали о вашем сотворении, непременно умрёте.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":2689,"locale":"ru","sura":"023","text":"Потом вы будете воскрешены в День воскресения для расчёта и воздаяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":2690,"locale":"ru","sura":"023","text":"Мы установили над вами семь небес, в которых находятся создания, которыми Мы не пренебрегали, а хранили. Мы не пренебрегали Своими созданиями, а оберегали их от гибели. Ведь Аллах Своей мудростью руководит всеми их делами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":2691,"locale":"ru","sura":"023","text":"Мы низвели с неба воду соразмерно по количеству и составу, чтобы было легко пользоваться ею. Мы поместили её на поверхности и в недрах земли, но в Наших силах вывести её оттуда так, что ею нельзя будет пользоваться. Мы пощадили вас и не сделали этого. Так уверуйте в Творца и будьте Ему благодарны!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":2692,"locale":"ru","sura":"023","text":"Мы вырастили вам с помощью этой воды пальмовые, виноградные и другие сады, в которых для вас много плодов и фруктов, чтобы вы питались ими.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":2693,"locale":"ru","sura":"023","text":"На горе Синай Мы вырастили для вас оливковое дерево. В его плодах масло, которым вы пользуетесь, и оно для вкушающих - особая снедь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":2694,"locale":"ru","sura":"023","text":"В скоте - верблюдах, коровах, овцах - для вас есть назидание, доказывающее Нашу мощь и то, что Мы даруем вам благо. Мы поим вас молоком из их утроб, приятным и лёгким для питья. Кроме молока, в них для вас ещё много пользы: мясо, которое вы едите, шерсть и пух, которые вы употребляете в жизни и получаете от них средства к существованию.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ru/s023-2.json","nextPage":"/ru/s023-4.json"}}