{"results":[{"aya":"029","id":2702,"locale":"ru","sura":"023","text":"Скажи: \"О Господи, помоги мне сойти на берег в благословенном месте, приятном для пребывания. Даруй мне безопасность. Поистине, Ты Единый, кто может поселить в благословенном, безопасном, мирном месте!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":2703,"locale":"ru","sura":"023","text":"В этой истории - притча, назидание. Мы испытываем людей добром и злом. Ведь их души расположены и к тому и к другому.","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":2704,"locale":"ru","sura":"023","text":"Мы сотворили после Нуха другую общину - \"Ад\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":2705,"locale":"ru","sura":"023","text":"Мы послали в эту общину посланником Худа и повелели им через него: \"Поклоняйтесь Аллаху Единому! Нет для вас другого бога, достойного поклонения, кроме Него. Его, Единого, вы должны бояться. Неужели вы не страшитесь Его наказания, не повинуясь Ему?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":2706,"locale":"ru","sura":"023","text":"Знать и вожди его народа, которые не уверовали в Аллаха, считали ложью встречу с Аллахом в Судный день и воздаяние и наказание в этот День. Мы даровали им большой удел, имущество и блага земного мира, и они сказали, опровергая призыв Худа и отклоняя простой народ от него, чтобы люди не последовали его призыву: \"Нет разницы между Худом и вами. Ведь он такой же человек, как и вы. Он ест то, что вы едите, и пьёт то, что вы пьёте. Подобный не может быть посланником. Он ничем не отличается от вас\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":2707,"locale":"ru","sura":"023","text":"Нечестивцы решительно и настойчиво предупреждали народ, говоря: \"Если вы повинуетесь человеку, подобному вам, тогда вы действительно будете в убытке, так как вам не будет никакой пользы от повиновения ему\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":2708,"locale":"ru","sura":"023","text":"Они им также говорили, опровергая воскресение: \"Разве Худ вам обещает, что вы будете воскрешены из могил после смерти и после того, как вы станете просто прахом и костями без мяса и нервов?","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ru/s023-4.json","nextPage":"/ru/s023-6.json"}}