{"results":[{"aya":"064","id":2737,"locale":"ru","sura":"023","text":"Когда Мы подвергаем богатых изнеженных из них каре, они кричат и вопят, требуя помощи и спасения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":2738,"locale":"ru","sura":"023","text":"Мы им тогда говорим: \"Не кричите и не просите о помощи; вы не избежите Нашего наказания. Ваши вопли и крики не помогут вам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":2739,"locale":"ru","sura":"023","text":"И никаких оправданий вы теперь не можете представить. Поистине, Мои айаты, которые Мы ниспослали, читались вам, но вы отворачивались от них и опровергали их, не уверовав в них и не следуя им.","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":2740,"locale":"ru","sura":"023","text":"Опровергая их, вы превозносились и издевались над ними, дурно отзываясь об Откровении в своих беседах\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":2741,"locale":"ru","sura":"023","text":"Неужели эти отвратившиеся (от Наших айатов), не поразмыслили над Кораном, чтобы уразуметь, что он - Истина Аллаха? Или же призыв Мухаммада - да благословит его Аллах и приветствует! - не был подобен тем, с которыми приходили к их отцам и предыдущим поколениям?","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":2742,"locale":"ru","sura":"023","text":"Неужели они не знали, что Мухаммад - да благословит его Аллах и приветствует, - который вырос среди них, обладает высокими моральными качествами и не приемлет любую ложь? Они теперь отрицают его призыв из-за ненависти и зависти.","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":2743,"locale":"ru","sura":"023","text":"Или они говорят: \"Он безумец!\"? - Но нет, он принёс им Истину Аллаха, но большинство их ненавидит эту Истину, ибо она противоречит их страстям и прихотям, и поэтому они не уверовали в эту религию.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ru/s023-9.json","nextPage":"/ru/s023-11.json"}}