{"results":[{"aya":"015","id":2806,"locale":"ru","sura":"024","text":"Вы пустословили об этом и распространяли клевету среди вас, хотя не было у вас верных знаний об этом. Вы считали, что это пустое, незначительное дело и что Аллах не накажет за это, но это очень серьёзное дело, и за него будет великое наказание Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":2807,"locale":"ru","sura":"024","text":"Услышав эту ложь, вам следовало бы посоветовать другим не говорить об этом. Ведь не подобает вам распространять явную ложь. Нужно было удивиться этой злой и серьёзной клевете.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":2808,"locale":"ru","sura":"024","text":"Аллах увещевает вас никогда больше не совершать прегрешений, подобных этому, если вы истинные верующие. Ведь истинная вера несовместима с подобными поступками.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":2809,"locale":"ru","sura":"024","text":"Аллах посылает вам айаты, указывающие на законы, которые очень важны и ясно изложены. Поистине, Всеведущий знает все ваши деяния. Он мудр в Своих законах, наставлениях и творениях. Весь Его шариат и всё Его творение - по Его мудрости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":2810,"locale":"ru","sura":"024","text":"Тем, кто любит, когда разглашают мерзостную ложь среди верующих (и этим распространяют мерзость и непристойность среди них), уготована мучительная кара, как установлено в шариате, в ближайшей жизни, а в дальней жизни уготован им адский огонь, если они не раскаются. Поистине, Аллах ведает все ваши дела, явные и скрытые, а вы не знаете того, что Он знает.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":2811,"locale":"ru","sura":"024","text":"Если бы не благость Аллаха и Его милость, великая щедрость и милосердие к вам, Он бы не разъяснял вам наставления и законы шариата, а ускорил бы вам наказание в земном мире за ваш грех.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":2812,"locale":"ru","sura":"024","text":"О вы, которые уверовали, защитите себя истинной верой и не следуйте по стопам шайтана, который ведёт вас к распространению мерзости и грехов. Тот, кто следует по стопам шайтана, ослушивается Аллаха, ибо шайтан повелевает великие грехи и гнусность. Если бы не благоволение Аллаха и Его милосердие к вам, - ведь это Он разъяснил вам наставления и законы и принял покаяние неповинующихся Ему, - ни один из вас никогда бы не был очищен от греха ослушания и неповиновения. Однако Аллах очищает того, кто по Его дозволению повинуется Ему и отстраняется от грехов, или Аллах прощает его после покаяния. Поистине, Аллах - слышит и знает всякую вещь, и воздаст вам за это.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s024-2.json","nextPage":"/ru/s024-4.json"}}