{"results":[{"aya":"022","id":2813,"locale":"ru","sura":"024","text":"Пусть праведные и богатые из вас не клянутся, что не будут оказывать помощи тому, кто заслуживает её из родственников, бедных, переселившихся (из Мекки) для борьбы за прямой путь Аллаха и другим по личным причинам, например, вражде. Нужно прощать этих людей и не наказывать их, если вы желаете, чтобы Аллах простил вам ваши грехи. Сделайте тому, кто вам навредил, то, чего вы желаете, чтобы Аллах сделал вам. Простите их, руководствуясь наставлениями Аллаха. Поистине, милосердие и щедрость Аллаха бесконечны! [[Этот айат был ниспослан, когда правдивейший Абу Бакр (отец Аиши) поклялся не оказывать помощи своему родственнику Мистаху, распространявшему клевету об Аише - да будет доволен ею Аллах!]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":2814,"locale":"ru","sura":"024","text":"Тех, которые возводят ложные обвинения в прелюбодеянии на верующих, целомудренных, чистых, невинных женщин, - обвинения, о которых нельзя даже подумать, - а эти женщины так предались Аллаху своей душой, что и не замечают того, что о них говорят, Аллах лишит Своей милости в ближайшей жизни и в дальней жизни. Для них (этих лжецов) будет уготовано великое наказание, если они не раскаются.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":2815,"locale":"ru","sura":"024","text":"Это наказание будет в Судный день. Тогда нельзя будет отрицать грех и тогда языки, руки и ноги будут свидетельствовать против них о всех грехах, которые они творили, так как на этих частях тела будут видны следствия этих грехов, или Аллах повелит этим частям тела заговорить, как Он может сделать с любой вещью.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":2816,"locale":"ru","sura":"024","text":"В тот День Аллах полностью воздаст грешникам наказанием, определённым им. Они наверняка убедятся в Божественности Аллаха, в законах Его шариата и истинности Его обещания и предупреждения, потому что всё это - ясная истина без какого-либо утаивания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":2817,"locale":"ru","sura":"024","text":"Мерзкие женщины - мерзким мужчинам, мерзкие мужчины - мерзким женщинам, добропорядочные женщины - добропорядочным мужчинам, добропорядочные мужчины - добропорядочным женщинам. Как можно представить гнусность в хорошей, правдивой, чистой жене хорошего, честного мужа, благородного посланника (да благословит его Аллах и приветствует!)? Эти добропорядочные люди непричастны к тому, что дурные им ложно приписывают. Аллах простит их за мелкие грехи, присущие человеку. Им уготован рай благоденствия и благородный надел от щедрости Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":2818,"locale":"ru","sura":"024","text":"О вы, которые уверовали! Не входите в чужие дома, не испросивши позволения живущих в них и не дождавшись разрешения войти. И приветствуйте обитателей их пожеланием мира. Это разрешение и приветствие - достойнее для вас, чем войти без них. Аллах наставляет вас на это, чтобы вы послушались Его назидания и следовали ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":2819,"locale":"ru","sura":"024","text":"Если же вы не найдёте в этих домах никого, кто бы мог вам разрешить войти, то не входите, пока не придёт кто-либо, кто разрешит вам войти. Если же вам не разрешат войти, а потребуют, чтобы вы вернулись, то возвратитесь и больше не просите разрешения войти, так как возвращение - достойнее для вас и благопристойнее для ваших душ. Аллах знает все ваши дела и воздаст вам за них! Так не ослушивайтесь же Его назиданий!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s024-3.json","nextPage":"/ru/s024-5.json"}}