{"results":[{"aya":"043","id":2834,"locale":"ru","sura":"024","text":"Разве ты не видишь (о пророк!), как Аллах гонит облака, рассеивая их ветром, потом соединяет их, превращая в тучу, из которой льётся дождь. Аллах низводит из клубов густых облаков, похожих в своём величии на горы, град, похожий на маленькие камешки, который падает на землю. И людям от него бывает или польза, или вред, которым Аллах поражает, кого пожелает, по Своим законам или отводит, от кого пожелает. Ведь Он - хвала Ему Всевышнему! - Творец и Избирающий. Блеск молний от столкновения облаков так силён, что чуть ли не лишает зрения. Эти явления - доказательства могущества Аллаха, обязывающие к вере в Него.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":2835,"locale":"ru","sura":"024","text":"Аллах чередует дни и ночи, изменяя их продолжительность, начало и конец по обороту звёзд. В этом - назидание для тех, кто обладает здравым разумом, который ведёт его к вере в Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":2836,"locale":"ru","sura":"024","text":"Аллах сотворил всякую вещь по Своему желанию. Он сотворил все существа из общего начала - воды, - поэтому во всяком живом существе есть вода. И различил Аллах все живущие существа по типам и видам. Среди них есть такие, которые ползают на брюхе, как рыбы и пресмыкающиеся, и такие, которые ходят на двух, как человек и птицы, и такие, которые передвигаются на четырёх, как животные. Аллах создаёт любое существо из Своих тварей, как Он пожелает, чтобы оно служило доказательством Его могущества и знания. Поистине, Аллах - Владыка! Он властен и мощен над всякой вещью!","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":2837,"locale":"ru","sura":"024","text":"Мы ниспослали в Откровении ясные знамения, которые разъясняют наставления, проповеди, назидания, приводят притчи и дают примеры. Поистине, Аллах направляет к прямому пути того, кого Он захочет из Своих рабов, размышляющих над этим и стремящихся постигнуть истину.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":2838,"locale":"ru","sura":"024","text":"Лицемеры говорят своими устами: \"Мы уверовали в Аллаха и Его посланника и повинуемся их назиданиям\". Но когда они подвергаются испытаниям, несмотря на эти слова, часть из них отказывается участвовать с мусульманами в сражении за Истину Аллаха и в других благих деяниях. Они неискренние верующие и не заслуживают называться верными праведниками.","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":2839,"locale":"ru","sura":"024","text":"Это видно из их поступков. Ведь когда их призывают к посланнику, чтобы он рассудил между ними по законам и наставлениям, ниспосланным Аллахом, часть из них проявляет лицемерие и отказывается от суда, если знает, что противная сторона права.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":2840,"locale":"ru","sura":"024","text":"Но если они знают, что они правы, они спешат к посланнику, чтобы он рассудил между ними и их противниками.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s024-6.json","nextPage":"/ru/s024-8.json"}}