{"results":[{"aya":"029","id":2820,"locale":"ru","sura":"024","text":"Если вы пожелаете войти в нежилое помещение общего пользования, где у вас будет нужда в чём-то, как магазин, гостиница и места для поклонения Богу, то нет на вас греха, если вы войдёте туда без разрешения. Аллах полностью знает ваши дела, тайные и явные. Будьте богобоязненными и не нарушайте назиданий Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":2821,"locale":"ru","sura":"024","text":"Предупреждай, о пророк, верующих мужчин о том, что ведёт к прелюбодеянию или к обвинению в нём, и скажи им, что им приказано потуплять взоры и не смотреть на запрещённые места женщин и на места, где они носят украшения, и сохранять своё целомудрие. Такое поведение - достойнее для них и отдаляет их от грехов и обвинения. Поистине, Аллах осведомлён о том, что они вершат, и воздаст им за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":2822,"locale":"ru","sura":"024","text":"Скажи (о пророк!) верующим женщинам, что им приказано потуплять свои взоры и не смотреть на то, на что Аллах запретил смотреть, и, оберегая своё целомудрие, избегать незаконных сношений и не показывать обольщающую мужчин телесную красоту - места, на которых женщина носит украшения: грудь, шея, плечи, кроме лица и кистей рук. Скажи им (о пророк!), чтобы они прикрывали места, видные в вырезе одежды, как грудь и шея, набрасывая на них свои головные покрывала. Пусть они не показывают своей красы никому, кроме своих мужей и родственников, за которых им запрещено по шариату выходить замуж: отцов, отцов своих мужей, своих сыновей, сыновей своих мужей от других жён или своих братьев и сыновей своих братьев, или сыновей своих сестёр, или женщин-подруг (мусульманок), из свободных или невольниц, или своих служанок - свободных или рабынь, или слуг из мужчин, не испытывающих нужды в женщинах, например, очень старых мужчин-слуг, а также детей, которых не постигло влечение к женщинам. Потребуй от них также (о пророк!) не делать того, что может привлечь внимание мужчин к скрытым под одеждой украшениям, например, когда бьют ногой об пол, чтобы звук браслетов на ногах, скрытых под одеждой, был слышен. Обращайтесь (о верующие!) к Аллаху с покаянием и просите у Него прощения за то, в чём вы нарушили Его наставления и законы, и следуйте нравственным назиданиям религии, чтобы вы были счастливыми в своей ближайшей жизни и в дальней жизни!","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":2823,"locale":"ru","sura":"024","text":"Помогайте людям избежать прелюбодеяния и всего ведущего к этой мерзости. Поэтому соединяйте браком неженатых мужчин и незамужних женщин и праведных из ваших рабов и рабынь. Пусть недостаток не будет причиной, препятствующей браку. Поистине, Аллах дарует надел для хорошей жизни тем, кто желает хранить своё целомудрие. Щедрость Аллаха велика, и не отяготит Его обогащение людей. Ведь Он знает намерения людей, и Его знание объемлет всякую вещь во Вселенной.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":2824,"locale":"ru","sura":"024","text":"Тем, которые не имеют возможности вступить в брак из-за недостатка денежных средств, необходимых для такого соединения, следует идти добрым путём: пусть соблюдают пост и занимаются спортом [[Пророк Мухаммад - да благословит его Аллах и приветствует! - сказал: \"О молодёжь! Кто из вас имеет средства, чтобы вступить в брак, пусть женится, ибо это помогает потуплять свои взоры и хранить своё целомудрие, не предаваясь страстям. Тот, кто не имеет средства, пусть постится. Ведь пост его хранит и оберегает\".]] и умственным трудом, что позволяет хранить целомудрие, пока Аллах не обогатит их из Своей щедрости, и они смогут жениться. Рабов, которые готовы заплатить за запись о свободе, вы должны освободить, если вы знаете, что они честно выполнят то, что от них требуется и что они смогут это сделать. Вы должны помочь им в выполнении этого соглашения, уменьшая договорённую стоимость, или дать им деньги в виде очистительной милостыни или из того, что даровал вам Аллах как \"садака\" (милость). Не делайте своих рабынь средством для извлечения дешёвой выгоды в земном мире, принуждая их к распутству. Как же можно насильно принуждать к распутству тех, которые стремятся сберечь своё целомудрие? Тех невольниц, которые были принуждены предаваться распутству, Аллах простит, если они раскаются. Поистине, Аллах - Прощающий, Милосердный!","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":2825,"locale":"ru","sura":"024","text":"Мы ниспослали вам этот айат, а также другие ясные айаты Корана, в которых разъясняются законы и наставления, и привели вам примеры из истории предыдущих народов в качестве притч, назиданий, наставлений и предупреждения для богобоязненных, которые страшатся гнева Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":2826,"locale":"ru","sura":"024","text":"Аллах - источник Света небес и земли. Он освещает их осязаемым светом, который мы видим и в котором мы живём, а также духовным Светом - Светом истины и справедливости, Светом знания и добродетели, чести и нравственности, Светом прямого пути и истинной веры, Светом ясных знамений и доказательств, вложенных Аллахом в Свои создания, Светом, ясно проявляющимся во всякой вещи, доказывающей существование Аллаха, Светом, призывающим к вере в Него - хвала Ему Всевышнему! Его Свет и явные знамения подобны сверкающему свету светильника, стоящего в нише. Этот светильник в стекле, прозрачном и блестящем, как яркая звезда, сверкающая и сияющая, словно жемчуг. Светильник зажигается от масла благословенного дерева, растущего в доброй земле, а именно - оливкового дерева, растущего не на востоке, где нет солнечных лучей в конце дня, и не на западе, где нет солнечных лучей в начале дня. Это дерево растёт на вершине горы или на просторе земли, где солнце светит целый день. Масло этого дерева такое чистое и прозрачное, что готово воспламениться даже без прикосновения огня светильника. Всё это увеличивает свет в светильнике, и накладывается освещённое на освещённое и свет на свет. Таковы знамения, распространённые во Вселенной, - материальные и духовные знамения. Это - явные знамения, которые не оставляют места для сомнения в существовании Аллаха и необходимости уверовать в Него, в Его Послания и в то, что в них ниспослано. Аллах ведёт того, кого Он пожелает, к вере постижением этих знамений, если он старается пользоваться Светом разума. Аллах приводил для людей ясные притчи и примеры, чтобы они постигали их разумом. Он Всеведущ и знает того, кто смотрел на Его знамения, и того, кто пренебрегал ими, высокомерно возносясь, и Он воздаст им за это.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s024-4.json","nextPage":"/ru/s024-6.json"}}