{"results":[{"aya":"008","id":2799,"locale":"ru","sura":"024","text":"Если жена не будет оправдываться после произнесения клятв о её неверности, то она подвергнется наказанию за прелюбодеяние, но если она поклянётся именем Аллаха четыре раза, что её ложно обвиняют в прелюбодеянии, она не подвергается наказанию.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":2800,"locale":"ru","sura":"024","text":"В пятой клятве именем Аллаха она должна сказать, что она заслуживает гнев Аллаха, если муж говорит правду.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":2801,"locale":"ru","sura":"024","text":"Если бы не благоволение Аллаха и не Его милосердие к вам, а ведь Он - прощающий Своих рабов и мудрый во всех делах, Он бы не установил для вас этих законов, а ускорил бы ваше наказание за этот грех в земном мире.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":2802,"locale":"ru","sura":"024","text":"Те, которые измышляли клевету об Аише, жене пророка, - да благословит его Аллах и приветствует,- распространяя ложные и порочащие её слухи, живут среди вас. Не считайте эту ложь злом для вас, - нет! Она - добро для вас. Ведь по этому можно отличить лицемеров от искренних праведников. И не будет запятнана честь того, кто не виноват и переживал из- за этой клеветы. Для каждого человека из группы клеветников, виновной в измышлении и распространении этой клеветы, будет наказание, равное его участию в этом ложном обвинении, а тому из них, кто более всех содействовал распространению клеветы, уготовано великое наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":2803,"locale":"ru","sura":"024","text":"Почему же вы, верующие мужчины и женщины, услышав это ложное обвинение, не думали, как вам следовало бы поступить, - ведь вы являетесь примером чести, - и почему не отрицали эту явную клевету, касающуюся самого благородного посланника и самой благородной и правдивейшей из женщин?","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":2804,"locale":"ru","sura":"024","text":"И почему же обвиняющие не привели четырёх свидетелей, которые бы дали правдивые свидетельства о том, что они говорят? Ведь они этого не сделали и, если не сделают, значит - они лжецы перед Аллахом по Его законам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":2805,"locale":"ru","sura":"024","text":"И если бы не благосклонность Аллаха в разъяснении вам этих законов, и не Его милость в отмене спешки в наказании в земном мире и в указании на возможность прощения в будущей жизни, вы бы были подвергнуты великому мучению за ваше злословие и за то, что вошли в словоизвержение об этом.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s024.json","nextPage":"/ru/s024-3.json"}}