{"results":[{"aya":"043","id":2898,"locale":"ru","sura":"025","text":"Видел ли ты, о посланник, как заблуждается тот, кто так следует своим прихотям и страстям, что поклоняется камням, которые не могут принести ему ни пользы, ни вреда. Ведь ты был послан увещевателем о наказании и добровестником о награде, но ты не будешь поручителем и ответчиком за их веру и за то, чтобы они шли по прямому пути.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":2899,"locale":"ru","sura":"025","text":"Ты думаешь (о пророк!), что большинство (из неверных) слышат, понимают и разумеют? Нет, они не следуют тому, что диктует им их разум, и уподобились скоту. Они думают лишь о чревоугодии и питье и усладах в ближайшей жизни. Они хуже скота. Ведь скот следует за своим хозяином к тому, что полезно, и отстраняется от того, что вредно. Но эти неверные сами бросают себя на путь гибели.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":2900,"locale":"ru","sura":"025","text":"Мы низвели знамения, свидетельствующие о том, что Аллах Един, для того чтобы разумные люди уверовали и пошли по прямому пути. Посмотри на тень, как Аллах расстелил её и сделал неподвижной в начале дня, а затем Он направил на неё солнце, которое стирает из неё столько, сколько солнечные лучи заменяют: солнце - причина образования тени. Если бы не было солнца, не было бы и тени. Если бы Аллах захотел, Он сделал бы тень неподвижной и у людей не было бы подходящих условий для выполнения своей работы. Это одно из знамений Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":2901,"locale":"ru","sura":"025","text":"Мы постепенно солнцем сжимаем тень - не сразу, а медленным сжиманием. В этом есть польза для людей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":2902,"locale":"ru","sura":"025","text":"Среди знамений, свидетельствующих о единстве Аллаха, то, что Он сделал ночь одеянием для человека и временем для его покоя. Люди входят в ночь, и её темнота покрывает их, как одежда покрывает человека, и сделал сон покоем, чтобы люди отдыхали от утомления. Затем наступает день со своим светом, чтобы люди отправлялись зарабатывать хлеб и искать свой удел.","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":2903,"locale":"ru","sura":"025","text":"Аллах подчинил Себе ветры, заставив их двигать облака и передавать людям радостную весть о дожде - проявлении милосердия Аллаха. Мы низвели с неба чистую воду, которая очищает от грехов и от грязи.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":2904,"locale":"ru","sura":"025","text":"Мы низвели дождь, чтобы росли растения и оживилась мёртвая земля и чтобы напоить Свои творения - скот и людей.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s025-6.json","nextPage":"/ru/s025-8.json"}}