{"results":[{"aya":"029","id":2884,"locale":"ru","sura":"025","text":"Этот друг отвратил меня от поминания Аллаха и чтения Корана, после того как он был мне передан\". Вот так шайтан подбивает человека и ведёт его к гибели!","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":2885,"locale":"ru","sura":"025","text":"Посланник, жалуясь Аллаху на упорство своего народа, сказал: \"Они, неверные, отвратились от Корана и зашли слишком далеко в своём отклонении от прямого пути и в своём упорстве и враждебности к Истине Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":2886,"locale":"ru","sura":"025","text":"(Аллах ответит): \"Как Мы сделали тебе, о Мухаммад, врага из твоего народа, который отрицал твоё послание, так Мы делали каждому посланнику врагов из грешников его народа, которые противостояли его призыву. Поистине, Аллах поможет тебе одержать победу над ними! Тебе достаточно Аллаха - руководителя и сторонника!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":2887,"locale":"ru","sura":"025","text":"Те, которые не уверовали, сказали, осуждая Коран: \"Почему Коран не был ниспослан целиком за один раз?\" Поистине, Мы низвели Коран частями, чтобы укрепилось твоё сердце в вере, когда ты познакомишься с ним и будешь запоминать его, читая его частями, или когда Джибрил (Гавриил) будет тебе читать частями размеренно, не спеша\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":2888,"locale":"ru","sura":"025","text":"Как только неверные приводят какую-нибудь притчу или возражают тебе, Мы приводим тебе истину с явным толкованием.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":2889,"locale":"ru","sura":"025","text":"Тех, кто не уверовал в твоё послание, протащат униженными, лицом вниз в адский огонь. Они будут в худшем месте, уготованном грешникам, ибо они более сбившиеся с пути!","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":2890,"locale":"ru","sura":"025","text":"Посланник утешается тем, что так случилось и с посланниками до него - да благословит его Аллах и приветствует! Мы ниспослали Мусе Тору, поручили ему передать Наше Послание и поддерживали его, сделав его брата Харуна его помощником.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s025-4.json","nextPage":"/ru/s025-6.json"}}