{"results":[{"aya":"071","id":2926,"locale":"ru","sura":"025","text":"Тот, кто раскаялся в своих грехах, искренне, всей душой повинуется Аллаху и избегает грехов, у того Аллах примет раскаяние, и своим покаянием он вернётся к Аллаху, обращаясь к Нему, после отклонения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":2927,"locale":"ru","sura":"025","text":"Рабам Милостивого свойственно то, что они не свидетельствуют ложно, а когда слышат пустословие или видят пустодеяния, они не участвуют в этом, а проходят мимо. Они выше того, чтобы равняться с ними!","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":2928,"locale":"ru","sura":"025","text":"Им свойственно внимательно слушать того, кто проповедует или читает слова Аллаха - Его айаты. Они разумеют их, и их сердца воспринимают то, что им читается, и их души открываются навстречу этим Священным словам. Они не такие, как те, которые глухи к словам Аллаха и отвращаются от них и в уши которых не проникают эти Священные слова, и глаза и сердца которых не воспринимают сути этих слов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":2929,"locale":"ru","sura":"025","text":"Эти верующие просят у Аллаха, чтобы их жёны и дети были радостью и удовольствием для души, а сами они стали образцом в добрых деяниях, в которых богобоязненные будут им подражать.","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":2930,"locale":"ru","sura":"025","text":"Те, которые обладают всеми этими свойствами, являются истинными, верными рабами Аллаха, и их награда - наивысшая степень рая за их терпение и повиновение Аллаху. И там они будут встречены приветом и миром.","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":2931,"locale":"ru","sura":"025","text":"Их блаженство в раю вечное. Прекрасен рай как местопребывание и пристанище!","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":2932,"locale":"ru","sura":"025","text":"Скажи людям (о посланник!): \"Аллах не требует от вас ничего, кроме того, чтобы вы поклонялись Ему одному и обращались к Нему во всех своих делах. Для этого Он вас сотворил, а неверующие из вас опровергали Послания, переданные посланниками Аллаха. Этим обязательно будет мучительное наказание, и нет спасения им от него!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s025-10.json"}}