{"results":[{"aya":"050","id":2905,"locale":"ru","sura":"025","text":"Мы разъясняли и до этого айаты Корана и приводили притчи и доказательства, чтобы люди вспоминали Своего Господа, постигали умом Его знамения и следовали Его наставлениям. Но большинство людей не уверовали и настойчиво пребывают в своём заблуждении.","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":2906,"locale":"ru","sura":"025","text":"Если бы Мы желали, Мы послали бы в каждый город увещевателя. Вложи все усилия (о пророк!) в свой призыв к Истине Аллаха и Его Послания. Не обращай внимания на разговоры неверных и на то, что они делают.","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":2907,"locale":"ru","sura":"025","text":"Продолжай (о пророк!) свой призыв к истине и передай Послание твоего Господа. Если же неверные будут противостоять твоему призыву и обижать верующих, то упорно борись с неверными !","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":2908,"locale":"ru","sura":"025","text":"Аллах - Тот, кто создал два моря рядом: в одном море - пресная вода, а в другом море - солёная. Оба моря рядом друг с другом, но Он поставил нерушимую преграду между ними, и они не смешиваются благодаря благоволению Аллаха и Его милосердию к людям.","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":2909,"locale":"ru","sura":"025","text":"Аллах - Тот, кто сотворил из капли жидкости этих людей - мужчин и женщин - и дал человеку родственников по крови и по браку. Аллах Всемогущ! Ведь из одной капли Он сотворил два разных рода - мужской и женский, - отличающихся своими признаками.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":2910,"locale":"ru","sura":"025","text":"Неужели после этих явных знамений, доказывающих, что Аллах один заслуживает поклонения и что, кроме Него, нет бога, некоторые поклоняются идолам, которые не могут принести им ни вреда, ни пользы. Таким образом, неверные помогают шайтану. Он сбивает их с прямого пути и вводит в заблуждение. Неверующие своим многобожием помогают шайтану против истины, к которой Аллах призывает их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":2911,"locale":"ru","sura":"025","text":"Мы послали тебя (о пророк!) лишь только передать Наше Послание людям и быть добровестником верующим о рае и увещевать неверных о наказании, которому они подвергнутся. И от тебя больше ничего не требуется.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s025-7.json","nextPage":"/ru/s025-9.json"}}