{"results":[{"aya":"064","id":2919,"locale":"ru","sura":"025","text":"Это - те, которые проводят ночи в поклонении Аллаху, падая ниц и многократно поминая Аллаха в своих молитвах,","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":2920,"locale":"ru","sura":"025","text":"те, которые больше боятся, чем надеются, что свойственно богобоязненным, которые боятся мучительной кары в последней жизни, постоянно молятся Аллаху, прося отвратить от них наказание ада. Ибо грешники, которые подвергнутся мучительной каре ада, будут вечно пребывать в этой муке.","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":2921,"locale":"ru","sura":"025","text":"Ад - худшее местопребывание и самое мерзкое и скверное пристанище!","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":2922,"locale":"ru","sura":"025","text":"Рабам Милостивого свойственно умеренно тратить на себя и свои семьи. Они не расточительствуют и не скупятся, а держатся середины в расходах.","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":2923,"locale":"ru","sura":"025","text":"Рабы Милостивого искренне поклоняются Аллаху Единому и не поклоняются другому божеству наряду с Аллахом. Они не убивают душу, которую Аллах запретил убивать, иначе как по праву - по закону Аллаха, - если она заслуживает это. Рабы Милостивого не прелюбодействуют, а придерживаются только того, что разрешено шариатом Аллаха, чтобы спастись от наказания за эти губительные грехи. Ибо тот, кто творит эти грехи, подвергнется мучительной каре.","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":2924,"locale":"ru","sura":"025","text":"Он (грешник) подвергнется двойной каре в День воскресения и будет вечно пребывать в этом унижении.","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":2925,"locale":"ru","sura":"025","text":"Но тем, кто раскаялся в своих грехах, искренне уверовал в Аллаха и повиновался Ему, совершая добрые дела, - этим Аллах прощает грехи по Своему милосердию и заменит их скверные деяния благими деяниями, за которые Он им воздаст лучшей наградой. Поистине, Аллах - Прощающий, Милосердный!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s025-9.json","nextPage":"/ru/s025-11.json"}}