{"results":[{"aya":"001","id":2933,"locale":"ru","sura":"026","text":"Т (Та) - С(Син) - М(Мим). Эти буквы указывают на чудо и неподражаемость Корана (и'джаз аль-Кур'ан), слова которого состоят из этих и подобных им букв. Хотя Коран и ниспослан на арабском языке, никто не может ему подражать. Тот, кто сомневается в том, что Коран ниспослан Аллахом, пусть принесёт подобный ему текст. Но никто не сможет этого сделать. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. В начале суры говорится о непреходящем значении Корана, в ней также содержится угроза Аллаха неверным, который Своим могуществом может ниспослать на них кару. Затем Аллах успокаивает пророка Мухаммада - да благословит его Аллах и приветствует! - относительно неприятия его народом Послания Аллаха, рассказывая о тех трудностях, которые испытывали посланники Аллаха от своих народов, опровергавших призывы, внушённые им - посланникам - Аллахом. В суре рассказывается о встрече Мусы и Харуна с Фараоном, который отрицал их послание. Затем Аллах Всевышний приводит историю Ибрахима, праотца пророков, Нуха и его народа, а также историю Худа и адитов и притчу о пророке Салихе и самудянах. В суре разъясняется призыв Лута, и приводится история Шуайба и обитателей аль-Айки. Тот, кто размышляет над историями этих семи пророков и разумеет, увидит, что у их призывов один источник. И поступки тех, кто в них не уверовал, одинаковы. В конце суры, как и в начале, подтверждается великое значение Корана. Сура заканчивается отрицанием того, что пророк - поэт, а Коран - поэтическое творение.]] [[Обитатели аль-Айки - мадйаниты.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":2934,"locale":"ru","sura":"026","text":"Эти слова внушены тебе в айатах Книги ясной, содержащей наставления.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":2935,"locale":"ru","sura":"026","text":"Пощади себя, о пророк, не убивай себя печалью из-за упорства твоего народа и из-за их неверия.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":2936,"locale":"ru","sura":"026","text":"Если бы Мы захотели, Мы низвели бы им знамения, которые приведут их к прямому пути и к вере в Аллаха, и тогда бы они стали смиренно поклоняться Ему, и твоё желание исполнилось бы. Но Мы не низвели им этих знамений, ибо Мы только призываем людей к вере, не принуждая их, чтобы мудрость испытания и связанные с ней награда и наказание не потеряли своего значения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":2937,"locale":"ru","sura":"026","text":"Не приходит по внушению Аллаха и Его милосердию к твоему народу ни одно напоминание о вере и религии истины без того, чтобы они вновь не отвернулись от него и вновь не уверовали в него. Таким образом, врата к прямому пути перед ними закрылись.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":2938,"locale":"ru","sura":"026","text":"Они опровергли Откровение истины, которое ты им принёс и издевались над ним. Будь же терпелив (о Мухаммад!), и они увидят сильное наказание за эти издевательства.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":2939,"locale":"ru","sura":"026","text":"Неужели они не уверовали и опровергли призыв к истине, не обращая внимания на некоторые знамения на земле?! Если бы они смотрели и разумели, они бы пошли по прямому пути истины. Это обилие разных полезных растений, которые Мы взрастили на земле, - подтверждение того, что никто, кроме Господа, не в силах это сделать.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":33,"nextPage":"/ru/s026-2.json"}}