{"results":[{"aya":"022","id":2954,"locale":"ru","sura":"026","text":"Муса указал на скверные деяния Фараона, а именно на то, что он поработил сынов Исраила и убивал их сыновей. И то, что он был воспитан в доме Фараона, Муса не считал милостью со стороны Фараона, так как это было следствием тех деяний, которые вершил Фараон. Ведь Мусу бросили в море, чтобы Фараон не смог убить его. После этого Муса был взят в дом Фараона. И если бы не эти преступные деяния Фараона, Мусу воспитали бы его настоящие родители.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":2955,"locale":"ru","sura":"026","text":"Фараон сказал: \"Кто же Господь миров, которого ты поминаешь неоднократно и притязаешь на то, что ты Его посланник? Мы ничего о Нём не знаем\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":2956,"locale":"ru","sura":"026","text":"Муса ответил: \"Он - Владыка небес и земли, а также того, что между ними. Если вы уверены в истине этого ответа, тогда вы пойдёте по прямому пути истины и узнаете, что царство Фараона, измышляющего, что он бог, ничто по сравнению с царством моего Господа. Царство Фараона - всего лишь одна страна на земле\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":2957,"locale":"ru","sura":"026","text":"Фараон сказал окружающим его, выражая своё удивление тем, что говорит Муса, ибо он говорил о другом Господе, который имеет такое царство, что царство Фараона ничтожно по сравнению с царством Господа Мусы: \"Слышите ли вы слова Мусы?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":2958,"locale":"ru","sura":"026","text":"Муса продолжал, не обращая внимания на гнев Фараона: \"Господь миров - ваш Творец и Творец ваших праотцов. Среди предков были такие, которые ложно объявляли, что они боги, так же, как и ты (о Фараон!) измышляешь теперь. Но все они умерли. И ты тоже умрёшь, и проявится ложь того, на что ты претендуешь, ибо истинный Бог никогда не умрёт\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":2959,"locale":"ru","sura":"026","text":"Фараон сказал, обращаясь к своему народу со словами, которые вызвали их гнев: \"Муса - этот посланник, который якобы послан к вам, - безумец, ибо его спрашивают об одном, а он отвечает о другом. Он приписывает вашему господу странные качества, и я призываю вас не верить его словам и опровергнуть их\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":2960,"locale":"ru","sura":"026","text":"Муса сказал: \"Если вы разумеете, то уверите в мой призыв. Ведь восход и заход солнца, происходящие по определённым законам, являются явным доказательством о Творце. Если вы не уверуете, тогда вы заслуживаете называться безумцами\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":33,"previousPage":"/ru/s026-3.json","nextPage":"/ru/s026-5.json"}}