{"results":[{"aya":"127","id":3059,"locale":"ru","sura":"026","text":"Я не прошу у вас никакого вознаграждения за мои советы, назидания и руководство, направляющие вас к религии истины. Поистине, моя награда только у Господа обитателей миров!","translator":"Ministry of Awqaf, Egypt"},{"aya":"128","id":3060,"locale":"ru","sura":"026","text":"Неужели вы строите на каждой вершине и возвышенности великолепные сооружения, стараясь превознестись друг перед другом в своём тщеславии, где вы собираетесь и предаётесь забавам и совершаете дурные деяния!\" - Аллах - хвала Ему Всевышнему! - хочет обратить их внимание на то, что им полезно, и порицает за то, что они отрицают истинную веру и не творят добродеяний.-","translator":"Ministry of Awqaf, Egypt"},{"aya":"129","id":3061,"locale":"ru","sura":"026","text":"\"Вы строите великолепные дворцы, хорошо укреплённые и защищённые, в которых бассейны, надеясь, что вы будете вечно жить в земном мире и никогда не умрёте.","translator":"Ministry of Awqaf, Egypt"},{"aya":"130","id":3062,"locale":"ru","sura":"026","text":"А когда вы владычествуете и наказываете, вы поступаете, словно тираны, убивая и разрушая с яростью, без пощады.","translator":"Ministry of Awqaf, Egypt"},{"aya":"131","id":3063,"locale":"ru","sura":"026","text":"Побойтесь Аллаха и Его гнева за ваше тиранство и повинуйтесь мне в том, к чему я вас призываю. Ведь это для вас более полезно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"132","id":3064,"locale":"ru","sura":"026","text":"Остерегайтесь гнева Аллаха, даровавшего вам уделы и благоденствие, которое вы теперь имеете!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"133","id":3065,"locale":"ru","sura":"026","text":"Аллах даровал вам большое количество верблюдов, коров и овец, наделил вас сильными сыновьями, чтобы охранять скот и помогать вам нести жизненные расходы.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":33,"previousPage":"/ru/s026-18.json","nextPage":"/ru/s026-20.json"}}