{"results":[{"aya":"029","id":2961,"locale":"ru","sura":"026","text":"Фараон сказал Мусе: \"Если ты будешь поклоняться другому Богу, кроме меня, я тебя заключу в тюрьму, а ты хорошо знаешь скверное состояние заключённых в моих темницах\". Фараон, прибег к этому предупреждению, не имея силы стереть знамения Творца.","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":2962,"locale":"ru","sura":"026","text":"Муса мягко ответил, надеясь, что Фараон может уверовать: \"Заключишь ли ты меня в темницу, если я представлю тебе явное чудо, доказывающее мою правду?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":2963,"locale":"ru","sura":"026","text":"Фараон сказал: \"Покажи то, что докажет твоё пророчество, если ты говоришь правду\". Фараон так сказал, надеясь найти слабое место в доказательстве Мусы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":2964,"locale":"ru","sura":"026","text":"Муса бросил свой посох на землю перед людьми, и он превратился в настоящую змею, а не на что-то похожее на змею, как это бывает при колдовстве.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":2965,"locale":"ru","sura":"026","text":"Муса вынул свою руку из-за пазухи, и она стала совсем белой, что поразило всех смотрящих И это было вторым знамением Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":2966,"locale":"ru","sura":"026","text":"Фараон сказал своему народу: \"Муса - искусный чародей\", - боясь, что народ уверует в знамения, свидетельствующие об истине призыва Мусы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":2967,"locale":"ru","sura":"026","text":"Фараон также добавил: \"Этот чародей хочет победить меня и изгнать вас из вашей земли\". Фараон сказал так, чтобы настроить народ против Мусы, ибо самое тяжёлое несчастье - оставить свою родину, особенно, если человек изгнан с родины насильно, против воли. Фараон под влиянием явных, чудесных знамений Аллаха просил тех, кто ему поклонялся, выразить своё мнение, забыв, что он - их бог, как он измышлял.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":33,"previousPage":"/ru/s026-4.json","nextPage":"/ru/s026-6.json"}}