{"results":[{"aya":"183","id":3115,"locale":"ru","sura":"026","text":"Не уменьшайте людям того, что им принадлежит по праву, и не ходите по земле, распространяя беззаконие и нечестие, убивая людей, занимаясь разбоем, распутничая и развратничая, подчиняясь только своим страстям и похотям.","translator":"Ministry of Awqaf, Egypt"},{"aya":"184","id":3116,"locale":"ru","sura":"026","text":"И побойтесь наказания Аллаха, вашего Творца и Творца прежних сильных и заносчивых народов\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"185","id":3117,"locale":"ru","sura":"026","text":"Они ему ответили: \"Ты - лишь человек, из числа так сильно околдованных, что стал безумным.","translator":"Ministry of Awqaf, Egypt"},{"aya":"186","id":3118,"locale":"ru","sura":"026","text":"Ведь ты - такой же человек, как и мы. Как же ты можешь быть посланником? Мы считаем, что ты действительно лжец.","translator":"Ministry of Awqaf, Egypt"},{"aya":"187","id":3119,"locale":"ru","sura":"026","text":"Низведи на нас какой-нибудь кусок с неба, если ты правдив в своём послании\". В этом предложении - полное отрицание его послания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"188","id":3120,"locale":"ru","sura":"026","text":"Шуайб им ответил: \"Мой Господь лучше знает те грехи, которые вы совершаете, и наказание, которое вы заслуживаете за них. Он низведёт на вас наказание в определённое время\". Эти слова подтверждают, что Шуайб полностью уповает на Аллаха и хочет предупредить их о грозящем им наказании.","translator":"Ministry of Awqaf, Egypt"},{"aya":"189","id":3121,"locale":"ru","sura":"026","text":"Но они продолжали упорствовать в своём опровержении его послания, считая его лжецом, и Аллах наслал на них сильнейший зной, от которого они старались спастись. Но не было для них защиты от него, пока большое облако не закрыло их от солнца, и они укрылись под ним. Но тогда Аллах низвёл его, как огонь, на них и погубил их всех в этот страшный день.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":33,"previousPage":"/ru/s026-26.json","nextPage":"/ru/s026-28.json"}}