{"results":[{"aya":"218","id":3150,"locale":"ru","sura":"026","text":"который видит тебя, когда ты встаёшь на молитву (и на дополнительную молитву) и когда творишь добрые деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"219","id":3151,"locale":"ru","sura":"026","text":"Он видит, когда, среди молящихся, ты, будучи их имамом, встаёшь, сидишь, поклоняешься и падаешь ниц.","translator":"Ministry of Awqaf, Egypt"},{"aya":"220","id":3152,"locale":"ru","sura":"026","text":"Аллах - хвала Ему Всевышнему! - слышит твою молитву и поминание Аллаха и знает твои намерения и твои деяния. Будто Он - слава Ему! - говорит тебе: \"Облегчи себя немного от тягости поклонения\". Ведь Он знает и видит всё, что ты делаешь. Ведь Аллах - Слышащий, Знающий!","translator":"Ministry of Awqaf, Egypt"},{"aya":"221","id":3153,"locale":"ru","sura":"026","text":"Многобожники говорят, что шайтаны внушают Мухаммаду то, что он говорит. В Коране ответ на эту ложь: \"Сказать ли вам, на кого нисходят шайтаны и с кем они говорят?!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"222","id":3154,"locale":"ru","sura":"026","text":"Нисходят они на каждого грешного лжеца и совершающего великие грехи: на распутных предсказателей, которые схожи по характеру с шайтанами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"223","id":3155,"locale":"ru","sura":"026","text":"Они говорят подслушанное у шайтанов, о чём имеют неясное понимание. Большинство среди них - лжецы, которые преувеличивают то, что они слышат.","translator":"Ministry of Awqaf, Egypt"},{"aya":"224","id":3156,"locale":"ru","sura":"026","text":"Неверующие говорят, что Коран - поэзия и что Мухаммад - поэт. Аллах разоблачил их ложь. Ведь Коран содержит мудрость, притчи, назидания, наставления, законы. Стиль Корана отличается от поэтического стиля, основанного на вымысле, мечтаниях и обмане. Аллах разъяснил, что Мухаммад - да благословит его Аллах и приветствует! - отличается от поэтов. Ведь он изрекает поучительные назидания и мудрость, а в их словах вымысел и обман. Таково большинство поэтов.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":33,"previousPage":"/ru/s026-31.json","nextPage":"/ru/s026-33.json"}}