{"results":[{"aya":"015","id":2947,"locale":"ru","sura":"026","text":"Аллах сказал ему: \"Они тебя не убьют. Я ответил на твою просьбу относительно Харуна. Ступайте с Нашими знамениями, и Я буду с вами, чтобы охранять вас: буду следить, что произойдёт между вами и Фараоном. Вам будет поддержка и победа.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":2948,"locale":"ru","sura":"026","text":"Идите к Фараону и скажите ему: \"Мы - посланники Господа миров.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":2949,"locale":"ru","sura":"026","text":"Господь миров повелел передать тебе: \"Освободи сынов Исраила, чтобы они пошли с нами\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":2950,"locale":"ru","sura":"026","text":"Фараон сказал с упрёком Мусе, узнав его, когда они вошли к нему и передали послание, поскольку Муса был воспитан во дворце Фараона: \"Разве мы не воспитали тебя ребёнком, и ты был окружён нашей заботой несколько лет твоей жизни?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":2951,"locale":"ru","sura":"026","text":"Фараон продолжил: \"И ты совершил своё мерзкое преступление - убил мужчину из моего народа и не был благодарен мне за те блага, которые мы тебе дали раньше. Ты не сохранил с признательностью моей благосклонности к тебе, посягнув на мою божественность и притязая на то, что ты - посланник Господа миров\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":2952,"locale":"ru","sura":"026","text":"Муса ему ответил: \"Я совершил это (преступление), будучи в заблуждении, лишённым разума, а не намеренно. Поэтому не порицай меня за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":2953,"locale":"ru","sura":"026","text":"Я убежал от тебя, испугавшись, как бы ты меня не убил за это ненамеренное преступление. Господь мой одарил меня разумом и знаниями по Своему благоволению и щедрости и сделал меня посланником\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":33,"previousPage":"/ru/s026-2.json","nextPage":"/ru/s026-4.json"}}