{"results":[{"aya":"001","id":3160,"locale":"ru","sura":"027","text":"Т(Та) - С (Син). Эта сура начинается с этих двух звучных букв, чтобы обратить внимание на тайну неподражаемости (иджаз) Корана, указать на то, что Коран ниспослан на том языке, на котором говорит этот народ, и побудить людей слушать эти айаты ниспосланного и читаемого Корана. Это - ясное Писание, разъясняющее истину. [[Во имя Аллаха Милостивого, Милосердного! Сура \"ан-Намль\" ниспослана в Мекке. Она состоит из 93 айатов. Она начинается со звучных букв Та и Син, чтобы обратить внимание на Коран, ниспосланный на арабском языке, неподражаемость (и'джаз) которого покорила людей. Кроме того, эти буквы побуждают слушать Коран даже тех, кто не хочет обращать на это внимания. В суре приводится история Мусы - да будет ему мир!- и упоминаются некоторые из его знамений, а также история Дауда (Давида) и его сына Сулаймана (Соломона). Он - да будет ему мир! - понимал язык животных и был признателен Аллаху за эту благую милость. Однажды к Сулайману были собраны джинны, люди и птицы, кроме удода, который прилетел позже и рассказал о царице Сабы и её народе, поклоняющихся солнцу. Сулайман послал ей письмо, и она, посоветовавшись со своим народом, послала ему в ответ дары. Далее рассказывается о том, что её трон был перенесён во дворец Сулаймана, прежде чем она прибыла сама, благодаря тому, у кого были знания из Писания, дарованные ему Аллахом. Когда она вошла во дворец Сулаймана, то была так изумлена этим, что объявила о своей покорности и вере в Аллаха и Сулаймана. Эта сура содержит также рассказы о Салихе и его народе, о Луте - да будет ему мир! - и его народе, о спасении Лута и его семьи и гибели его распутной общины. Эта Священная сура указывает на то, что земля и небеса, сотворённые Аллахом, являются явными знамениями Его могущества и единства. В данной суре подчёркивается значение Корана в призыве к вере в Аллаха, рассказывается об опровержении многобожниками Корана, несмотря на его неподра- жаемость, и упоминается о том, что выйдет из-под земли животное, которое возвестит неверным, что они не уверовали в знамения Аллаха. Сура обращает внимание людей на Вселенную и на то, как все встанут в страхе, когда прозвучит трубный глас, возвещающий о воскресении и Судном дне, и горы, которые мы считали неподвижными, поплывут подобно облакам. Затем рассказывается, как пророк призывает людей к вере в Аллаха и в Его Писание, и указывается, чему должен следовать посланник в своей проповеди и что он должен быть благодарным Аллаху и возносить Ему хвалу.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":3161,"locale":"ru","sura":"027","text":"Коран - руководство для верующих к прямому пути и счастью в ближайшей жизни и в дальней жизни. Он - добрая, радостная весть о благом награждении для верующих,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":3162,"locale":"ru","sura":"027","text":"которые полностью, богобоязненно и смиренно выстаивают молитву, своевременно дают закят и верят в будущую жизнь, награждение и наказание в ней.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":3163,"locale":"ru","sura":"027","text":"Тем, которые не верят в Судный день и будущую жизнь, Мы разукрасили их деяния в соответствии со страстями в их душах, и они бродят слепо в заблуждении и растерянности.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":3164,"locale":"ru","sura":"027","text":"Этим будет тяжкое наказание, и в последней жизни они больше всех понесут убыток.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":3165,"locale":"ru","sura":"027","text":"А ты (о пророк!) получаешь Коран, ниспосылаемый тебе, от самого Мудрого и Ведающего, который объемлет всякую вещь Своим знанием.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":3166,"locale":"ru","sura":"027","text":"Вспомни (о Мухаммад!), когда Муса сказал своей жене и тем, которые вместе с ним возвращались в Египет: \"Я увидел огонь; я принесу вам оттуда весть о дороге или принесу горящую головню, может быть, вы обогреетесь\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"nextPage":"/ru/s027-2.json"}}