{"results":[{"aya":"071","id":3230,"locale":"ru","sura":"027","text":"Неверные так далеко углубились в опровержении истины, что хотят ускорить наказание, говоря: \"Когда же настанет время наказания, которым вы нам угрожаете, если вы говорите правду, что неверных постигнет наказание?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":3231,"locale":"ru","sura":"027","text":"Ответь им (о пророк!): \"Может быть, приближается к вам и постигнет вас часть того наказания, которое вы хотите ускорить\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":3232,"locale":"ru","sura":"027","text":"Твой Господь (о Мухаммад!) - Благодетель, оказывающий всем людям милости. По Своей милости Он отсрочил наказание неверным лжецам, но большинство людей не понимают милостей Аллаха и Ему неблагодарны.","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":3233,"locale":"ru","sura":"027","text":"Аллах - твой Господь (о пророк!)! Он знает тайное и явное в их сердцах, дурных речах и скверных деяниях и накажет их за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":3234,"locale":"ru","sura":"027","text":"Нет ничего сокровенного ни в небесах, ни на земле, чего бы Аллах не знал и чего бы не было в Книге Истины у Него!","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":3235,"locale":"ru","sura":"027","text":"Поистине, этот Коран, ниспосланный Мухаммаду, разъясняет сынам Исраила истину того, что было ниспослано им в Торе из вероучений, наставлений, назиданий, историй и притч, и возвращает их на истинный путь в отношении того, в чём они разошлись во мнениях.","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":3236,"locale":"ru","sura":"027","text":"Поистине, это Писание - Коран - руководство к прямому пути, спасающее от заблуждения, и милость и спасение от наказания для всех, кто уверовал в него.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s027-10.json","nextPage":"/ru/s027-12.json"}}