{"results":[{"aya":"036","id":3195,"locale":"ru","sura":"027","text":"Прибыв к Сулайману, посланцы представили ему подарок. Сулайман, осознавая блага Аллаха Всевышнего, дарованные ему, сказал им (отвечая ей и её народу в лице посланцев): \"Неужели вы мне даруете богатство? То, что Аллах даровал мне: пророчество, царство, блага гораздо лучше того, что даровал вам. Да, вы гордитесь своими дарами и радуетесь своему имуществу так, как не радуюсь я, ибо вы знаете только блага земного мира\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":3196,"locale":"ru","sura":"027","text":"Сулайман добавил, обращаясь к главе посланцев: \"Вернись, о посланец, к ним. Клянусь именем Аллаха, мы придём к ним с войсками, против которых им не устоять, и мы выведем их из Сабы униженными и покорными\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":3197,"locale":"ru","sura":"027","text":"Сулайман, обратившись к тем, кого по воле Аллаха он покорил из людей и джиннов, сказал, что он хочет совершить удивительное дело, чтобы застать царицу врасплох. Он сказал им: \"Кто из вас может принести мне её великий трон, до того как они (царица и её народ) прибудут ко мне покорными и послушными?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":3198,"locale":"ru","sura":"027","text":"Некий Ифрит (очень сильный джинн) сказал: \"Я принесу тебе его, прежде чем ты встанешь со своего места на этом собрании. Ведь я осилю это, и я надёжен в своих словах и своих действиях\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":3199,"locale":"ru","sura":"027","text":"А тот, кого Аллах одарил душевной силой и знанием из Писания, сказал Сулайману: \"Я принесу тебе этот трон, прежде чем ты успеешь опустить свои веки\". Он сделал так, как сказал. Увидев трон царицы, утвердившийся перед ним, Сулайман спокойно сказал: \"Это - из милости Аллаха. Мой Творец даровал мне Свою милость, чтобы испытать меня: буду я Ему благодарен за это или не буду благодарен. Тот, кто благодарит Аллаха, лишь только выполняет свой долг, и благодарность пойдёт ему на пользу, а тот, кто не благодарит за благоденствие, должен понимать, что Аллах не нуждается в благодарности. Аллах - щедр Своими благами и милостью!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":3200,"locale":"ru","sura":"027","text":"Сулайман сказал своим помощникам: \"Измените внешний вид этого трона и посмотрим: узнает царица свой трон, подойдя к нему, или не узнает\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":3201,"locale":"ru","sura":"027","text":"Когда она пришла, она посмотрела в сторону своего трона. Ей сказали: \"Таков ли твой трон?\" Она ответила, увидев трон, совершенно похожий на её: \"Как будто бы это он\". Сулайман и окружающие его сказали ей: \"Нам было даровано знание об Аллахе, об истинности того, что ниспослано Им, и мы стали покорными Аллаху и смиренно поклоняемся Ему\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s027-5.json","nextPage":"/ru/s027-7.json"}}