{"results":[{"aya":"008","id":3167,"locale":"ru","sura":"027","text":"Когда он подошёл к нему, раздался голос: \"Благословен огонь и все, кто находится рядом с огнём и вокруг него, а именно - ангелы и Муса. Аллах, Господь миров, Безупречен и превыше всех!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":3168,"locale":"ru","sura":"027","text":"О Муса, Я - Аллах - единственный, кто достоин поклонения, Всепобеждающий, Тот, который расставляет всё по своим местам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":3169,"locale":"ru","sura":"027","text":"Брось свой посох, чтобы ты смог передать своё послание!\" Бросив посох, Муса увидел, что он быстро и легко извивается, как змея. Он отвернулся и обратился вспять, и не возвратился к посоху. Аллах Всевышний успокоил его, говоря: \"О Муса, не бойся! Ведь Мои посланники ничего не боятся при Мне [[История Мусы упоминается в Коране несколько раз. Каждый раз к месту упоминается какая-либо деталь этой истории. И в этом айате устраняется удивление относительно внушения Откровения - Корана - пророку - да благословит его Аллах и приветствует!]]!","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":3170,"locale":"ru","sura":"027","text":"Но если кто-нибудь совершит запретное, а после этого заменит его добрым деянием, то Я ведь, поистине, - Прощающий, Милосердный!","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":3171,"locale":"ru","sura":"027","text":"Вложи свою руку за пазуху, и она выйдет белой, без всяких признаков болезни\". Это - одно из девяти знамений [[Аллах ниспослал девять знамений Фараону и его народу: расступившееся море, потоп, саранчу, вшей, жаб, кровь, засуху (неурожай), пожирание посохом Мусы змей чародеев Фараона и вынутую Мусой из-за пазухи руку, белую, без какого-либо признака болезни.]] к Фараону и его народу. Ведь они были нечестивым народом, не поклоняющимся Аллаху.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":3172,"locale":"ru","sura":"027","text":"Когда пришли к ним Наши ясные знамения, они сказали: \" Это - явное колдовство!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":3173,"locale":"ru","sura":"027","text":"Они отрицали эти знамения и не приняли их как свидетельство истинности миссии Мусы как посланника, хотя в душе они убедились в достоверности доказательств, но они превознеслись, следуя по ложному пути несправедливости. Посмотри же, о Мухаммад, каков был конец распространяющих нечестие и порчу и отрицающих очевидные знамения!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s027.json","nextPage":"/ru/s027-3.json"}}