{"results":[{"aya":"015","id":3174,"locale":"ru","sura":"027","text":"Это беззаконие происходило в царствование Фараона. Но посмотри, о Мухаммад, какой справедливой, мудрой и пророческой была власть Дауда и его сына Сулаймана - да будет им мир! Мы даровали им большое знание о шариате (законах религии), об умении мудро управлять и принимать справедливые решения, и они установили справедливость, восхваляли и прославляли Аллаха за то, что Он даровал им преимущества перед многими из Своих верных, благочестивых рабов, повинующихся Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":3175,"locale":"ru","sura":"027","text":"Сулайман [[Сулайман - да будет мир ему! - сын Дауда. Сулайман был пророком и царём. Он жил примерно в 974-937 г. до н. э. Аллах Всевышний одарил его способностью понимать язык птиц. Современные научные исследования подчёркивают, что каждый вид птиц имеет свои способы коммуникации: касание, голос, жесты.]] наследовал Дауду, и он сказал людям:\" О люди, мы были научены языку птиц, и нам было даровано всё, что нам нужно в нашем царстве. Эти блага являются благосклонностью Аллаха к нам\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":3176,"locale":"ru","sura":"027","text":"К Сулайману были собраны все воинства его: из джиннов, людей и птиц. Они были разделены на отряды: одни стояли в авангарде и ждали, пока другие не догонят их, чтобы стать организованной армией под предводительством Сулаймана.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":3177,"locale":"ru","sura":"027","text":"Когда они прибыли в долину муравьёв, одна муравьиха сказала: \"О муравьи, войдите в свои убежища, чтобы войска Сулаймана не растоптали вас, не замечая этого\" [[Муравьиная община отличается трудолюбием, осторожностью, организованной системой управления. Муравьи очень умные, хитрые, ловкие, обладают замечательной памятью, очень активные и трудолюбивые.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":3178,"locale":"ru","sura":"027","text":"Сулайман улыбнулся, услышав, что сказала эта муравьиха, которая заботилась о своих интересах, и, почувствовав благоволение Аллаха Всевышнего к нему , сказал: \"Господи! Внуши мне быть благодарным Тебе за милость, которую Ты ниспослал мне и моим родителям, и руководи мною, чтобы я творил благо и добродеяния, которыми Ты будешь доволен, и введи меня Своей великой милостью в число Твоих праведных рабов, деяния которых Тебе угодны\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":3179,"locale":"ru","sura":"027","text":"Сулайман, производя смотр своему войску из птиц, не увидел удода. Он удивился этому и сказал: \"Почему же я не вижу удода? Может быть, он среди вас, а я не вижу его? Или он отсутствует?","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":3180,"locale":"ru","sura":"027","text":"Клянусь Аллахом, я накажу его суровым наказанием, что обуздает его, или же я убью его за этот большой грех, если он не приведёт убедительного оправдания своего отсутствия!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s027-2.json","nextPage":"/ru/s027-4.json"}}