{"results":[{"aya":"043","id":3202,"locale":"ru","sura":"027","text":"То, чему царица поклонялась - солнцу и другим божествам - вместо Аллаха, отвратило её от поклонения Аллаху. Ведь она была из неверного народа!","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":3203,"locale":"ru","sura":"027","text":"Ей сказали: \"Войди во дворец Сулаймана!\" Пол во дворце был стеклянный, и под стеклом текла вода, в которой плавали рыбы. Подумав, что под ней вода, по которой она должна будет идти, она подняла подол своего платья и обнажила свои голени. Сулайман обратил её внимание на то, что пол во дворце гладкий, из хрусталя. Она была изумлена этой роскошью и поняла, что её царство ничто по сравнению с царством Сулаймана, пророка. Тогда она сказала: \"О Господи, поистине я нанесла себе урон, была несправедлива к самой себе, ибо слишком гордилась своим царством и неверием\". Она предалась вместе с Сулайманом Аллаху Всевышнему, Творцу и Господу обитателей миров и их Наставнику.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":3204,"locale":"ru","sura":"027","text":"Мы послали к самудянам Салиха, их брата, с наказом поклоняться Аллаху Единому. Но они разошлись во мнениях, и стали двумя группами, враждующими между собой. Одна группа уверовала, а другая не уверовала.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":3205,"locale":"ru","sura":"027","text":"Салих сказал, советуя им: \"О мой народ! Почему вы ускоряете наказание, обещанное вам, раньше покаяния? Просили бы вы прощения у Аллаха и уверовали бы в Него, - быть может, Аллах помиловал бы вас!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":3206,"locale":"ru","sura":"027","text":"Самудяне ему сказали: \"Мы видим в тебе и в твоих сторонниках дурное предзнаменование - нас поразил неурожай\". Салих им ответил: \"Блага и вред, которые постигают вас, - от Аллаха. Он подвергает вас испытанию, может быть вы уверуете\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":3207,"locale":"ru","sura":"027","text":"В городе, где жил Салих, среди людей было девять предводителей - скверных нечестивцев, которые творили нечестие своими высказываниями и рассуждениями, распространяя их по земле, и не творили добра.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":3208,"locale":"ru","sura":"027","text":"Эти многобожники сказали друг другу: \"Поклянитесь именем Бога друг другу, что мы ночью нападём на него (Салиха) и его семью и убьём их, а потом скажем его ближайшему родственнику [[Ближайший родственник - тот, кому полагается мстить или получить выкуп за кровь убитого.]] , что мы не были ни при убиении и гибели Салиха, ни при убиении и гибели его семьи, и мы говорим правду\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s027-6.json","nextPage":"/ru/s027-8.json"}}