{"results":[{"aya":"064","id":3223,"locale":"ru","sura":"027","text":"Спроси же их (многобожников),о пророк, о Том, кто впервые начал творение и кто возобновляет его после небытия. Кто низводит вам с неба удел, потребный для жизни, и выращивает его из земли? Нет другого бога наряду с Аллахом, который мог бы это делать! Скажи (о пророк!), упрекая: \"Если же у вас есть другой бог, помимо Аллаха, представьте нам доказательство этого, если вы говорите правду, как вы измышляете! Поистине, вы не сможете дать никакого доказательства!","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":3224,"locale":"ru","sura":"027","text":"Скажи им (о пророк!), что Тот единственный, кто всё это сотворил, Единый, Всевышний - хвала Ему,- который знает всё сокровенное в небесах и на земле , - это Аллах Единый. А люди не знают, когда они будут воскрешены из могил для Суда, воздаяния и наказания!","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":3225,"locale":"ru","sura":"027","text":"Да, их знание о будущей жизни от прежнего невежества теперь переходит в сомнение. Они слепы в постижении любой истины, ибо их заблуждения затмили их способность к познанию.","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":3226,"locale":"ru","sura":"027","text":"Неверные, отвергая воскрешение, говорят: \"Разве когда мы станем прахом, как наши праотцы, мы будем воскрешены и поднимемся вновь для жизни?","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":3227,"locale":"ru","sura":"027","text":"Мухаммад нам это обещал так же, как посланники до него обещали нашим отцам и предкам раньше. Если бы это обещание было правдивым, то оно сбылось бы. Но это - лишь ложь и измышления первых!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":3228,"locale":"ru","sura":"027","text":"Скажи им (неверным), о пророк: \"Ступайте по земле и посмотрите следы наказаний Аллаха, постигших неверных. Может быть, вы уразумеете, подумав над этим, и будете бояться наказания в будущей жизни?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":3229,"locale":"ru","sura":"027","text":"Не огорчайся (о Мухаммад!), что неверные не последовали за тобой. Ведь твоё дело лишь увещевать. Пусть тревога и смятение не поселятся в твоём сердце из-за их козней и злых замыслов. Поистине, Аллах - твой сторонник и помощник!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s027-9.json","nextPage":"/ru/s027-11.json"}}