{"results":[{"aya":"085","id":3244,"locale":"ru","sura":"027","text":"Их постигнет наказание за их бесчинства и урон, нанесённый себе, ибо были они неверными нечестивцами. Теперь они не могут ни защитить себя, ни принести извинения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"086","id":3245,"locale":"ru","sura":"027","text":"Они видели, что Аллах сотворил ночь для отдыха, а день - освещённым, чтобы люди могли трудиться ради своего проживания. В этом - явные доказательства единобожия Аллаха для людей, разумеющих эти знамения и уверовавших в Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"087","id":3246,"locale":"ru","sura":"027","text":"Помни (о пророк!) тот День, когда Исрафил затрубит в трубу по повелению Аллаха, и страх охватит всех, кто в небесах и на земле, от страшного трубного гласа, кроме тех, кого Аллах успокоит и спасёт от страха. Все существа предстанут перед Аллахом смиренно и покорно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"088","id":3247,"locale":"ru","sura":"027","text":"Ты (о Мухаммад!) увидишь горы, которые ты считал твёрдыми и неподвижными, - вот они движутся так быстро, словно облака. Это деяние Аллаха, который прекрасно и в совершенстве сотворил каждую вещь [[Это научный факт, переданный Мухаммадом из Корана, в то время как Мухаммад - да благословит его Аллах и приветствует! - не слышал раньше об этом факте, что является доказательством того, что это - Откровение от Аллаха ему.]]. Он - хвала Ему Всевышнему! - ведает обо всем, что делают люди: их злодеяния и добродеяния, и воздаст им за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"089","id":3248,"locale":"ru","sura":"027","text":"Каждому, кто вершил в земном мире добрые деяния: верил в Аллаха и искренне повиновался Ему - будет величайшая награда за эти деяния. Эти благочестивые, верующие в Судный день будут в безопасности от всякого ужаса и страха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"090","id":3249,"locale":"ru","sura":"027","text":"Те, которые придут в Судный день с дурными деяниями - неверующие и не поклоняющиеся Аллаху многобожники, - которые они совершили в ближайшей жизни и умерли, совершив эти великие грехи, будут повергнуты в огонь и будет им сказано с упрёком: \"Вам воздаётся сегодня за ваше многобожие и неповиновение\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"091","id":3250,"locale":"ru","sura":"027","text":"Скажи (о пророк!) людям: \"Мне повелено поклоняться только Аллаху Единому, Господу Мекки, который сделал город запрещённым и безопасным, в котором не совершается кровопролития, не охотятся на дичь и не рубят деревья. Аллаху - хвала Ему Всевышнему! - принадлежат все творения во Вселенной, и мне повелено быть смиренно предавшимся Ему\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s027-12.json","nextPage":"/ru/s027-14.json"}}