{"results":[{"aya":"008","id":3260,"locale":"ru","sura":"028","text":"Семья Фараона взяла маленького ребёнка - Мусу - к себе, чтобы сбылось предопределённое Аллахом, - Муса будет посланником, враждебным по отношению к ним, причиной их несчастий, ибо он возгласит, что их религия неправильная, и выявит их нечестие и несправедливость.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":3261,"locale":"ru","sura":"028","text":"Увидев ребёнка, жена Фараона сказала своему мужу: \"Этот ребёнок будет источником радости для меня и для тебя. Мы его оставим и не убьём, - может быть, он принесёт нам пользу, или мы возьмём его за сына\". Они не знали, что было Аллахом предопределено этому ребёнку.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":3262,"locale":"ru","sura":"028","text":"Сердце матери Мусы сжалось от ужаса, когда она узнала, что её сын попал в руки Фараона. И она из-за жалости к нему чуть было не выдала, что это её сын. Но Аллах подкрепил её сердце терпением, чтобы она успокоилась и была из уравновешенных верующих.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":3263,"locale":"ru","sura":"028","text":"Мать Мусы сказала его сестре: \"Следуй за ним, чтобы узнать, что с ним случится\". Сестра наблюдала за ним со стороны, чтобы никто её не заметил. Фараон и его окружение не знали, что она его сестра.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":3264,"locale":"ru","sura":"028","text":"И Аллах запретил Мусе грудь кормилиц (у которых он не хотел сосать молоко), пока не нашлась его мать. Семья Фараона была опечалена и озабочена этим. Тогда его сестра сказала им: \"Указать ли вам семью, которая будет заботиться о нём, кормить, воспитывать и оберегать его?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":3265,"locale":"ru","sura":"028","text":"Они послушались её, и так Аллах вернул Мусу к его матери, чтобы она утешилась и больше не печалилась от разлуки с ним и чтобы она ещё больше уверила, что обещание Аллаха - истина, которая обязательно исполнится в своё время. Но большинство людей не знали, что Муса вернулся к своей матери, ибо они не знали, кто он.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":3266,"locale":"ru","sura":"028","text":"Когда Муса вырос и достиг зрелости, Аллах одарил его мудростью и знанием. Мы даруем добродеющим верующим за их добро милость, подобную той, которую Мы даровали Мусе и его матери.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s028.json","nextPage":"/ru/s028-3.json"}}