{"results":[{"aya":"001","id":3253,"locale":"ru","sura":"028","text":"(Та) - С (Син) - М (Мим). Эти звучные буквы приведены, чтобы показать, что неподражаемый Коран состоит из тех же букв, из которых состоит ваша речь. Сура начинается с этих букв, чтобы привлечь внимание слушателей. [[Во имя Аллаха Милостивого, Милосердного! Сура \"Повествование\" 28-ая сура в серии сур Корана. Она ниспослана в Мекке и состоит из 88 айатов. Она содержит подробно то, что было сказано ранее в общем виде о Мусе - да будет мир ему! - со дня его рождения во времена Фараона, который убивал сынов Исраила, боясь как бы из них не появился пророк, который уничтожит его царство. В ней повествуется о том, как Муса воспитывался в доме Фараона до того, как он убежал, спасая свою жизнь, из Египта в Мадйан (в \"аш-Шам\"), а потом вернулся со своей женой, дочерью пророка Шуайба, - да будет мир ему! В ней рассказывается, как Аллах говорил с Мусой на обратном пути, и Муса был избран посланником; рассказывается о Фараоне и его колдунах, и что произошло между ними и Мусой, до того как Аллах утопил Фараона и спас Мусу и тех, кто был с ним из сынов Исраила. Далее говорится, как поступили сыны Исраила с Мусой и его братом Харуном, а также повествуется о неверных - Каруне и предшествовавших ему неверных нечестивцах. Эта сура называется \"Повествование\", ибо в ней приводятся подробные рассказы об упомянутом выше.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":3254,"locale":"ru","sura":"028","text":"Сие - айаты, которые Мы внушаем тебе (о посланник!), - айаты ясного Корана, отделяющего истину от лжи, разрешённое от запрещённого, содержащего обещание воздаяния и угрозу наказания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":3255,"locale":"ru","sura":"028","text":"Мы тебе рассказываем истинные вести о Мусе и о Фараоне, чтобы верующие извлекли поучительный урок и назидание из этих событий.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":3256,"locale":"ru","sura":"028","text":"Фараон слишком высоко превознёсся, преступил все пределы в несправедливости на земле Египта и произвёл в народе своём раскол, приблизив к себе одну партию, поработив и подчинив себе другие. Желая ослабить сынов Исраила, он убивал их сыновей, оставляя им дочерей. Ведь Фараон был из сквернейших распутных тиранов!","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":3257,"locale":"ru","sura":"028","text":"Аллах же пожелал оказать Свою милость тем, кого Фараон унизил и подчинил себе на земле, и сделать их предводителями, ведущими к добру, наследниками земли и власти.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":3258,"locale":"ru","sura":"028","text":"Мы их укрепим на земле, где они найдут себе место, и явим Фараону, его министру Хаману и их войскам то, чего они опасаются - уничтожение власти Фараона одним из сыновей Исраила.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":3259,"locale":"ru","sura":"028","text":"Аллах внушил матери Мусы, когда она была в страхе, как бы Фараон не убил её сына, как он убивал сынов Исраила, кормить грудью сына спокойно, не волнуясь из-за Фараона. А когда она будет бояться за него, то должна положить его в ящик и бросить в Нил, не опасаясь и не печалясь. Поистине, Аллах сохранит его, вернёт его к ней и направит его посланником к сынам Исраила.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/ru/s028-2.json"}}