{"results":[{"aya":"064","id":3316,"locale":"ru","sura":"028","text":"Аллах прикажет многобожникам, упрекая их, призвать божества, которым они поклонялись наряду с Аллахом, чтобы те спасли их от наказания, как они ложно полагали (в земном мире). Униженные многобожники, послушные приказу Аллаха, будут звать своих идолов, но не получат никакого ответа от них. Многобожники увидят уготованное им наказание и подумают, что, если бы они уверовали в ближней жизни, они не заслужили бы этого наказания и не подверглись бы ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":3317,"locale":"ru","sura":"028","text":"Подумай, о Мухаммад, также о том Дне, когда Аллах Всевышний воззовёт к многобожникам, упрекая их: \"Как вы ответили Моим посланникам, направленным Мною к вам с Посланиями, которые они передали вам?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":3318,"locale":"ru","sura":"028","text":"Но все доводы их будут бессмысленны, и не будут они иметь никакого оправдания, словно слепые. Они не смогут спросить друг друга об этом, ибо они все будут не в состоянии ответить (на вопрос Всевышнего).","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":3319,"locale":"ru","sura":"028","text":"Так будет с многобожниками. Но тот, кто оставил многобожие, раскаялся, искренне уверовал и творил добродеяния, будет надеяться, что в Судный день окажется у Аллаха в числе счастливых и будет пребывать в вечном блаженстве в садах благоденствия.","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":3320,"locale":"ru","sura":"028","text":"Твой Господь творит, что хочет Своей мощью, и избирает Своей мудростью для послания и поклонения, кого желает. Ведь Он ведает степень готовности каждого для выполнения этой миссии. У людей нет выбора в этом, и они не имеют права выбирать неистинную веру, религию и ложные божества. Поистине, Аллах пречист и превыше того, чтобы придавать Ему соучастников!","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":3321,"locale":"ru","sura":"028","text":"Твой Господь, о посланник, - Всеведущий. Он знает скрытое в сердцах многобожников - их враждебное отношение к тебе - и знает то, что они открыто объявляют своими языками против тебя, и их отрицание того, что ты был избран посланником, чтобы передать Послание Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":3322,"locale":"ru","sura":"028","text":"Твой Господь (о посланник!) - Аллах - Истинный, Единственный Бог. Он один заслуживает поклонения, признательности и благодарности Своих рабов за те блага и уделы, которые Он дарует им, и за Его руководство по прямому пути в ближайшей жизни, а в будущей жизни за Его справедливость и награждение. Аллах - Единый, которому принадлежит власть, и Он рассудит между Своими рабами, и к Нему ваше возвращение.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s028-9.json","nextPage":"/ru/s028-11.json"}}