{"results":[{"aya":"029","id":3369,"locale":"ru","sura":"029","text":"Лут сказал своему народу: \"То, что вы делаете, губительно и мерзко. Вы приходите с вожделением к мужчинам и отрезаете пути к продолжению рода, способствуя его исчезновению. Вы также творите беззаконие на дорогах и бесчинствуете на ваших собраниях, не боясь Аллаха, развратничаете, не стыдясь друг друга\". Но люди не стали слушать Лута и сказали, насмехаясь над ним, чтобы он ускорил наказание Аллаха, которым он им угрожал, если он действительно правдив.","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":3370,"locale":"ru","sura":"029","text":"Лут обратился за помощью к Аллаху против своего народа и просил, чтобы Аллах помог ему победить этих нечестивцев, которые распространяют бесчинства и разврат на земле.","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":3371,"locale":"ru","sura":"029","text":"Когда пришли от Аллаха к Ибрагиму - да будет мир над ним! - с доброй вестью (о том, что у него будет сын) ангелы, они сказали ему, что им повелено Аллахом погубить обитателей этого селения, ибо они погрязли в разврате и причинили себе большой урон, будучи нечестивцами, творящими мерзость.","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":3372,"locale":"ru","sura":"029","text":"Ибрахим - да будет ему мир! - сказал ангелам: \"В этом селении живёт Лут. Как же можно подвергнуть их гибели, если он живёт среди них?\" Ангелы ему ответили, что они знают, кто там живёт, и они спасут Лута и его семью, кроме его жены. Она будет в числе погибших, ибо она - из мерзких нечестивцев.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":3373,"locale":"ru","sura":"029","text":"Когда ангелы - посланцы Аллаха - пришли к Луту, он, увидев их, огорчился, боясь распутства своего народа по отношению к ним. Он был не в состоянии их защитить. Но они успокоили его, сказав: \"Не бойся развратных действий твоего народа по отношению к нам и не огорчайся. Мы ведь пришли погубить жителей этого селения, но мы спасём тебя и твою семью, а твоя нечестивая жена будет в числе погибших\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":3374,"locale":"ru","sura":"029","text":"Ангелы добавили, что они посланы выполнить повеление Аллаха: ниспослать с неба наказание на жителей этого селения за их мерзость, распутство и неверие.","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":3375,"locale":"ru","sura":"029","text":"Аллах погубил жителей этого селения, оставив там ясное знамение, свидетельствующее о могуществе Аллаха для тех, кто разумеет.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s029-4.json","nextPage":"/ru/s029-6.json"}}