{"results":[{"aya":"022","id":3362,"locale":"ru","sura":"029","text":"Вы, которые не веруете в Аллаха! Ни на земле, ни в небесах никто и ничто не может противостоять воле Аллаха и Его мощи, которая объемлет вас. Кроме Аллаха нет у вас ни покровителя, ни помощника, который мог бы защитить вас от наказания Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":3363,"locale":"ru","sura":"029","text":"Те, которые не веруют в знамения Аллаха, доказывающие единобожие, не веруют также в Его посланников и Писания, опровергают День воскресения и расчёта (награждения и наказания) будут лишены милосердия Аллаха. Этим будет мучительное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":3364,"locale":"ru","sura":"029","text":"Из ответа народа Ибрахима, когда он призвал их поклоняться Аллаху и оставить многобожие и поклонение идолам, было ясно видно, насколько глубоко они впали в неверие. Они советовали друг другу: \" Убейте его или сожгите!\" Они бросили его в огонь, но Аллах спас его из огня. Неудача их попытки и спасение Ибрахима из пламени огня - явные знамения для верующих в Единого Аллаха и Его мощь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":3365,"locale":"ru","sura":"029","text":"Ибрахим сказал своему народу: \"Вы поклоняетесь ложным божествам и продолжаете поклоняться этим идолам помимо Аллаха из-за привязанности друг к другу в земном мире. Но потом - в День Воскресения - это изменится, и ваши предводители станут отрекаться от вас, а последователи будут проклинать своих руководителей. Пристанищем для вас всех станет огонь, и не будет у вас ни защитника, ни помощника, который мог бы оказать вам помощь и спасти вас от огня\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":3366,"locale":"ru","sura":"029","text":"Первым, кто признал Ибрахима посланником, призывающим к истине, был Лут. Он уверовал в него, а он был до этого единобожником. Ибрахим сказал, повинуясь повелению Аллаха: \"Я покину свой очаг и пойду в то место, куда направляет меня мой Владыка, где я буду призывать к вере в Аллаха и Его Истину. Ведь Аллах - Великий, защищает меня от врагов, и Мудрый - повелевает мне вершить только добрые деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":3367,"locale":"ru","sura":"029","text":"Аллах даровал Ибрахиму сына Исхака (Исаака) и внука Иакуба (Иакова), а потомству его - пророчество и небесные Писания. Он дал ему лучшую награду в ближайшей жизни, а в дальней жизни он будет в числе лучших праведников.","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":3368,"locale":"ru","sura":"029","text":"Напомни (о пророк!), как Мы направили Лута к его народу, и он призывал их к единобожию и к повиновению Аллаху Единому, и сильно осудил их за ту мерзость, которую они творят и которой не предавалась ни одна община до них.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s029-3.json","nextPage":"/ru/s029-5.json"}}