{"results":[{"aya":"057","id":3397,"locale":"ru","sura":"029","text":"Каждая душа непременно вкусит смерть, и к Нам вы будете возвращены, и тогда вам воздастся за добрые деяния и за зло, которое вы совершили.","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":3398,"locale":"ru","sura":"029","text":"А тем, которые уверовали в Аллаха, в Его Писания и Его посланников и вершили добрые деяния, клянёмся, Мы дадим обитель, где внизу текут реки и где они будут вечно пребывать в блаженстве райских садов. Как прекрасна эта награда для терпеливых,","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":3399,"locale":"ru","sura":"029","text":"переносящих все бедствия, постигающие их при защите религии (например, разлука с родиной и семьёй, потеря имущества), которые полагаются только на Аллаха Единого во всех своих делах.","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":3400,"locale":"ru","sura":"029","text":"Многие существа, живущие с вами на земле не могут из-за своей слабости добыть себе пропитания или перенести его, чтобы есть или сохранить его. Аллах питает их и вас и создаёт им и вам условия для жизни. Поистине, Аллах - ведает и слышит всех, кого Он сотворил!","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":3401,"locale":"ru","sura":"029","text":"Клянусь, если ты (о Мухаммад!) спросишь многобожников: \"Кто сотворил небеса и землю и подчинил солнце и луну для пользы людей?\" - они тебе непременно ответят: \"Аллах\". И они не упомянут никого другого, кроме Него. Как же они могут быть так обольщены, что отвращаются от единобожия и веры в Аллаха Единого - хвала Ему Всевышнему, - хотя они признались в истине!","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":3402,"locale":"ru","sura":"029","text":"Аллах дарует большой удел тому, кому Он пожелает, и маленький удел тому, кому Он пожелает. Поистине, Аллах знает интересы всех Своих рабов. Он о всякой вещи ведает.","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":3403,"locale":"ru","sura":"029","text":"Клянусь, если ты (о Мухаммад) спросишь их: \"Кто низвёл с неба воду и оживил ею землю, после того как она была сухой и бесплодной?\" - они, несомненно, ответят: \"Аллах\". Скажи (о пророк!): \"Хвала Аллаху за признание ими истины\". Но большинство из них не разумеют, что они противоречат самим себе.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s029-8.json","nextPage":"/ru/s029-10.json"}}