{"results":[{"aya":"001","id":3341,"locale":"ru","sura":"029","text":"А (Алиф) - Л (Лам) - М (Мим). Эти буквы приведены для того, чтобы показать, что неподражаемый Коран состоит из тех же букв, которые люди легко произносят, и чтобы привлечь их внимание к истине. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она состоит из 69 айатов, из них одиннадцать айатов (1-11) ниспосланы в Медине. Она начинается с разъяснения того, что уверовавших нужно подвергать испытанию бедствиями, а также в сражении за защиту государства, основанного на Истине Аллаха и вере в ислам. В суре Аллах заповедует человеку: относиться по- доброму к своим родителям, приложить усилия в сражении за Истину Аллаха, соединив воедино долг борьбы за веру и усердие в творении добрых деяний. Аллах разъяснил, что люди по-разному относятся к вере; среди них есть такие, которые только говорят, что они уверовали, но на самом деле в их сердцах нет веры. В этой суре рассказывается о Нухе и его священном призыве своего народа к вере, а также об Ибрахиме и о его призыве людей к вере и объясняется, какое назидание в этом пророку Мухаммаду - да благословит его Аллах и приветствует! Затем объясняется ответ народа Ибрахима и повествуется о Луте, его народе и посланцах Аллаха - ангелах,- посланных Им, чтобы погубить этот грешный народ и спасти Лута и его семью, кроме нечестивой жены, которая осталась в числе погибших. В этой суре Аллах говорит о Шуайбе и мадйанитах, о Худе и адитах, о Салихе и самудянах, а также о Каруне, о Фараоне и Хамане, которых обуяла гордыня, и их конце. Аллах - хвала Ему Всевышнему! - разъяснил, что поклонение многобожников идолам основывается на доводе, слабее дома паука. Эти притчи и назидания понимают только разумные люди. Аллах повелел своему пророку Мухаммаду - да благословит его Аллах и приветствует! - вести спор с обладателями Писания по- хорошему. Аллах - хвала Ему Всевышнему! - указал на то, что пророк Мухаммад - да благословит его Аллах и приветствует! - не умел ни читать, ни писать, и в этом доказательство истинности его послания. Затем говорится о настойчивости многобожников, требовавших от Мухаммада ясных, ощутимых знамений, которые они всё равно бы опровергли так же, как сделал это народ Мусы и другие народы, бывшие ранее. Неверные торопят Мухаммада - да благословит его Аллах и приветствует! - с наказанием, хотя в Коране объясняется та кара, которой они подвергнутся. Аллах - хвала Ему Всевышнему! - разъяснил, каким будет награждение для уверовавших и наказание для неверных в Судный день. В суре обращается внимание людей на Вселенную и на блага Аллаха - хвала Ему Всевышнему! - в ней, на ничтожность ближайшей жизни по сравнению с дальней жизнью, на многобожников, которые в беде, слабости и страхе обращаются к Аллаху, а когда они сильны и в безопасности, тогда не веруют в Аллаха, опровергают Его Истину и Послание и придают Ему сотоварищей. Аллах говорит о Своих благах, дарованных людям - многобожникам, - и о том, что Он сделал для них Священный Неприкосновенный Дом безопасным, но они не уверовали в Него и не были благодарны Ему за эту милость. В конце суры говорится о тех, которые усердно сражаются за Аллаха, и о том, как Аллах направил их на Свой путь.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":3342,"locale":"ru","sura":"029","text":"Неужели люди полагают, что Мы их оставим без испытания, ибо они объявили, что уверуют в Аллаха и Его посланника Мухаммада - да благословит его Аллах и приветствует! Нет, обязательно нужно подвергать их испытаниям, которые бы доказали истинность их веры во время бедствий и в отношении обязанностей, выполняемых верующими.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":3343,"locale":"ru","sura":"029","text":"Аллах подвергал испытанию прежние народы необходимостью выполнять обязанности верующего, различного рода благами и бедствиями, чтобы показать то, что Ему давно известно, и чтобы отличить искренне уверовавших от неверных лжецов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":3344,"locale":"ru","sura":"029","text":"Неужели же многобожники, которые не поклоняются Аллаху и не повинуются Ему, предполагают, что спасутся от наказания Аллаха?! Плохо же это предположение!","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":3345,"locale":"ru","sura":"029","text":"Тот, кто уверовал в воскресение, стремится к награждению Аллаха и боится Его наказания, верит искренне. Пусть он творит добрые деяния, ведь предопределённый Аллахом День непременно наступит. Аллах - Слышащий и Ведающий! Он слышит речи Своих рабов, знает их деяния и воздаст каждому по заслугам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":3346,"locale":"ru","sura":"029","text":"Тот, кто усердствует на пути возвышения Слова Аллаха и повинуется Аллаху с усердием и терпением, усердствует для самого себя, на пользу себе. Поистине, Аллах - хвала Ему Всевышнему! - не нуждается в повиновении обитателей миров!","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":3347,"locale":"ru","sura":"029","text":"Тех, которые уверовали и вершили добрые деяния, Мы очистим от прежних дурных деяний, простим и воздадим сполна за их добрые деяния.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"nextPage":"/ru/s029-2.json"}}