{"results":[{"aya":"043","id":3383,"locale":"ru","sura":"029","text":"Аллах приводит людям эти притчи для назидания. Но только разумные извлекают для себя поучительные уроки.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":3384,"locale":"ru","sura":"029","text":"Наряду с теми рассказами, притчами и знамениями, которые Аллах привёл людям, есть ещё более явное знамение - творение небес и земли Аллахом Своей мощью и мудростью, которыми Он управляет на благо людей. В этом - ясные знамения для тех, кто верует в Истину.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":3385,"locale":"ru","sura":"029","text":"Читай (о пророк!) Книгу Аллаха и не обращай внимания на неверных, и выстаивай молитву в совершенстве, ибо искренняя молитва удерживает того, кто вершит её, от великих грехов и оберегает от всех прегрешений, которые законы Аллаха (шариат) запрещают. Богобоязненность и поминание Аллаха в смиренной молитве и другие добрые деяния - самое главное, и за это будет большая награда. Поистине, Аллах знает ваши деяния, и за них Он вам воздаст.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":3386,"locale":"ru","sura":"029","text":"Не спорьте с обладателями Книги (иудеями и христианами), иначе как спокойно, употребляя подходящие слова, и приводите им доводы и доказательства, чтобы они приняли спор. Но с теми, которые перешли предел умеренного достойного спора, можно вести сильный спор и сказать тем, с которыми вы спорите: \"Мы уверовали в то, что ниспослано нам (т.е. Коран), и в то, что ниспослано вам (т.е. Тору и Евангелие). Наш Бог и ваш Бог Един, и мы только одному Ему предаёмся\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":3387,"locale":"ru","sura":"029","text":"Так же, как мы ниспослали Писание посланникам до тебя, Мы (о Мухаммад!) ниспослали тебе Коран. Те, которым Мы ниспослали Писание до Корана и которые постигли его, руководствовались им и уверовали в этот Коран; и среди арабов есть такие, которые уверовали в него. Поистине, только упорствующие в своём неверии отрицают Наши явные знамения после их появления и исчезновения сомнений относительно их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":3388,"locale":"ru","sura":"029","text":"Ведь ты не читал никакого Писания и не писал ни одной буквы своей рукой до Корана. Если бы ты читал и писал, нечестивцы сомневались бы, что это от Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":3389,"locale":"ru","sura":"029","text":"Эта Книга - не предмет сомнения,а ясные айаты, хранимые в сердцах тех людей, которым Аллах даровал знание. И тот, кто отрицает Наши знамения после того, как узнал о них, тот отвергает истину и наносит себе урон.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s029-6.json","nextPage":"/ru/s029-8.json"}}