{"results":[{"aya":"015","id":3355,"locale":"ru","sura":"029","text":"Аллах выполнил Своё обещание Нуху и спас его и тех, кто уверовал и был с ним в ковчеге. Их история стала притчей и знамением для тех, кто был после них.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":3356,"locale":"ru","sura":"029","text":"Напомни (о посланник!) притчу об Ибрахиме, когда он призвал свою общину к единобожию, вере в Аллаха и к поклонению Ему и наставлял их на то, что вера в Аллаха лучше для них, чем неверие, если они знают и разумеют.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":3357,"locale":"ru","sura":"029","text":"И сказал: \"Вы поклоняетесь вместо Аллаха идолам и статуям, которых вы создали своими руками и ложно называете их богами. Ведь эти идолы, которым вы поклоняетесь наравне с Аллахом, не могут принести вам ни пользы, ни вреда и не в состоянии наделить вас уделом и жизненными потребностями. Просите удела у Аллаха Единого, поклоняйтесь Ему и будьте Ему благодарны за Его блага. Вы все будете к Нему возвращены, и Он воздаст вам за ваши деяния! \"","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":3358,"locale":"ru","sura":"029","text":"Если же вы продолжите опровергать мой призыв к вере в Аллаха, это не причинит мне никакого вреда. Я уже вам сказал, что и до меня народы опровергали посланников Аллаха, но не повредили им, а повредили только себе, ибо Аллах погубил их за опровержение веры. Дело посланника - только ясная передача (призыва к Аллаху) своему народу.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":3359,"locale":"ru","sura":"029","text":"Неужели они не видят и не знают, что Аллах впервые творит творение, а затем его повторяет. Как же они отрицают воскрешение в Последний день для расчёта и воздаяния?! Воссоздать творение для Аллаха легко!","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":3360,"locale":"ru","sura":"029","text":"Скажи (о пророк!) этим, опровергающим твой призыв: \"Ступайте по земле и посмотрите на то, что Аллах сотворил на земле из разных существ, и посмотрите на следы тех, кто был до вас, после того как они погибли и их дома опустели. Вам следует знать, что Аллах Своей мощью вновь воссоздаст всё это в дальней жизни. Он всех воскресит. Воскресение - это творение вновь! Такова будет ваша судьба. Поистине, Аллах - хвала Ему Всевышнему! - Всемогущий и властен над всем!","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":3361,"locale":"ru","sura":"029","text":"В День воскресения Аллах накажет, кого желает: тех, которые отрицали воскресение, и помилует, кого желает: тех, которые уверили в воскресение. К Нему все существа будут возвращены для наказания или награждения.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s029-2.json","nextPage":"/ru/s029-4.json"}}