{"results":[{"aya":"008","id":3348,"locale":"ru","sura":"029","text":"Аллах заповедал человеку относиться по-доброму к своим родителям и слушаться их. А если они настойчиво будут стараться отвратить человека от веры в Аллаха и придать Ему сотоварищей, а это несовместимо ни со знаниями, ни с разумом, то человек не должен повиноваться им в этом. Поистине, всякая тварь возвратится к Аллаху, и тогда Он сообщит им о том, что они вершили в земном мире, и воздаст им за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":3349,"locale":"ru","sura":"029","text":"Тех, которые уверовали в Аллаха и в Его Послания, вершили добрые дела, Аллах введёт в число праведных, и они получат награды, достойные праведников, и будут они пребывать среди них.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":3350,"locale":"ru","sura":"029","text":"Среди людей есть такие, которые говорят своим языком: \"Мы уверовали в Аллаха\". Но когда их постигнет беда от людей из-за веры в Аллаха, они пугаются и отступают от своей веры. Они не думают о наказании Аллаха в День воскресения, равняя обиду, нанесённую им людьми, с наказанием Аллаха в дальней жизни. А когда Аллах поможет верующим одержать победу над врагом и захватить добычу, то придут эти лицемеры, притворяющиеся верующими, и скажут уверовавшим мусульманам: \"Мы были с вами в вере, дайте нам часть из трофеев\". Этим лицемерам не следует думать, что их деяния скрыты от Аллаха, что Аллах не знает, кто они на самом деле. Поистине, Аллах знает, что скрывают сердца людей из лицемерия или веры.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":3351,"locale":"ru","sura":"029","text":"Аллах выявит для людей Своё доподлинное знание верующих и лицемеров. Аллах наградит каждого по заслугам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":3352,"locale":"ru","sura":"029","text":"Главы многобожников говорили тем, кто искренне уверовал в ислам: \"Останьтесь, как вы были, (в нашей вере) следуя по нашему пути, а если будет воскресение и расчёт, которых вы страшитесь, то тогда мы понесём на себе ваши грехи и ответим за них\". Но ведь никто не понесёт грехов другого. Поистине, неверные лживы в своём обещании!","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":3353,"locale":"ru","sura":"029","text":"Те, которые не уверовали, понесут бремя своих тяжких грехов и со своими грехами понесут также тяжесть грехов тех, которых они сбили с прямого пути истины. В День воскресения их спросят о том, что они измышляли в ближайшей жизни, и будут они наказаны за свои измышления.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":3354,"locale":"ru","sura":"029","text":"Аллах направил Нуха к его народу призывать их к единобожию. Он пребывал среди них девятьсот пятьдесят лет, призывая их к прямому пути, но они не приняли его призыва. И постиг их потоп от Аллаха, и они погибли нечестивцами, неуверовавшими.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ru/s029.json","nextPage":"/ru/s029-3.json"}}