{"results":[{"aya":"029","id":3438,"locale":"ru","sura":"030","text":"Те, которые не уверовали в Аллаха, следовали своим страстям и прихотям, не зная дурных последствий своего многобожия и неверия. Никто не сможет направить на прямой путь того, кого Аллах сбил с пути, для них нет заступников, которые могли бы помочь им и спасти их от наказания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":3439,"locale":"ru","sura":"030","text":"Обрати же свой лик и свои мысли (о Мухаммад!) к религии с искренностью и будь подальше от их заблуждений. Сохрани установления Аллаха, который сотворил людей так, что они принимают единобожие и не опровергают его. Нет изменений в творении Аллаха. Ведь единобожие - истинная вера и прямой путь. Но многобожники не ведают этой истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":3440,"locale":"ru","sura":"030","text":"Обратитесь с покаянием к Аллаху и делайте то, что Он заповедал вам делать, и отклонитесь от того, что Он запретил вам делать, совершайте обряд молитвы по часам и не будьте в числе многобожников, которые поклоняются другим богам наряду с Аллахом,","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":3441,"locale":"ru","sura":"030","text":"которые внесли раскол в свою религию и разошлись во мнениях относительно своей веры и религии и таким образом разделились на партии. И каждая партия радуется тому, во что она верит, думая, что она права.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":3442,"locale":"ru","sura":"030","text":"Когда людей коснётся зло: болезни, бедствия, трудности, они взывают к Аллаху с раскаянием, моля Его отвести беду от них. А когда Аллах отведёт беду от них и дарует им от Себя благо, то некоторые из них спешат поклоняться другим богам наряду с Аллахом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":3443,"locale":"ru","sura":"030","text":"Так они являют своё неверие в Аллаха и в Его милосердие и блага, дарованные им. Наслаждайтесь, о вы, неблагодарные нечестивцы, как вы хотите, прелестями и усладами земной жизни - вы потом узнаете последствия ваших дурных деяний.","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":3444,"locale":"ru","sura":"030","text":"Разве Мы оставили их в заблуждении и не говорили им об ошибочности многобожия? Наоборот, Мы посылали им доказательства, которые свидетельствовали о том, что они придавали Аллаху соучастников.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ru/s030-4.json","nextPage":"/ru/s030-6.json"}}