{"results":[{"aya":"022","id":3431,"locale":"ru","sura":"030","text":"И из доказательств великого могущества Аллаха и Его мудрости - создание небес и земли по этой прекрасной системе, разнообразие ваших языков и диалектов и различие в цвете кожи, глаз, волос (белый, чёрный и др.) В этом - доказательства, которыми пользуются обладающие знанием и разумом!","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":3432,"locale":"ru","sura":"030","text":"И из Его знамений, свидетельствующих о Его абсолютной мощи, - то, что Он создал для вас условия для покоя во сне ночью и днём и облегчил вам способы поиска своего удела из Его щедрот и милости. В этом - явные знамения для тех, кто извлекает пользу из того, что они слушают.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":3433,"locale":"ru","sura":"030","text":"И из Его знамений - то, что Он показывает вам молнию среди облаков, чтобы вы испытывали страх от молний и грома и надеялись на дождь для оживления земли, которая иссохла. В этом - явные доказательства для людей, которые размышляют о делах и правильно постигают их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":3434,"locale":"ru","sura":"030","text":"И из доказательств абсолютного и совершенного могущества Аллаха, Его мудрости и милосердия - то, что небо и земля устойчивы и точны в построении по Его повелению. И потом, когда Он призовёт вас из могил, вы выйдете, спеша отозваться на Его зов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":3435,"locale":"ru","sura":"030","text":"Аллаху - хвала Ему! - принадлежит всё, что в небесах и на земле. Он всех сотворил, над всеми властен, Ему все подчиняются, и всё Ему подотчётно!","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":3436,"locale":"ru","sura":"030","text":"Аллах - хвала Ему Всевышнему! - впервые производит творение и затем повторяет его после смерти. Это Ему очень легко - легче, чем первичное творение, исходя из вашего суждения о том, что повторить что-нибудь легче, чем создать впервые. Аллаху принадлежит абсолютное могущество, полная мудрость и наивысшее достоинство в небесах и на земле. Он Всепобеждающ в Своём царстве и мудр в Своих делах и оценках!","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":3437,"locale":"ru","sura":"030","text":"Аллах приводит вам пример о вас самих. Он, Всевышний, приводит этот пример для тех, которые придают Ему сотоварищей из Его же творений и поклоняются им наряду с Аллахом. Аллах спрашивает многобожников: \"Разве в том имуществе, которым Мы вас наделили, у вас есть соучастники из ваших рабов, и разве вы не тратите из того, чем владеете, без их разрешения, и боитесь ли вы их так, как боятся свободные друг друга? Как же вы можете придать Аллаху сотоварищей из Его рабов?\" Так Мы разъясняем знамения людям, которые размышляют над примерами и разумеют.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ru/s030-3.json","nextPage":"/ru/s030-5.json"}}