{"results":[{"aya":"036","id":3445,"locale":"ru","sura":"030","text":"Когда Мы даруем людям милость, они так сильно радуются, что забывают благодарить Нас за это, а когда их постигает несчастье за те грехи, которые они совершили, они быстро отчаиваются в милосердии Милостивого.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":3446,"locale":"ru","sura":"030","text":"Неужели они не знают сути веры ? Разве они не знают, что Аллах по Своей мудрости дарует большой надел тому, кому Он пожелает, и даёт маленький надел тому, кому Он пожелает? В этом - явные знамения для тех, кто верует в Аллаха и Его Истину!","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":3447,"locale":"ru","sura":"030","text":"И если Аллах Всевышний дарует надел и определяет его размер, отдавай родственнику его удел из сострадания, доброты и связей, точно так же давай долю - закят и милостыню - нуждающемуся и путнику. Это - лучше для тех, кто желает благоволения Аллаха и стремится получить Его награждение. Это - те, которые будут счастливы, вечно пребывая в райских садах.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":3448,"locale":"ru","sura":"030","text":"Те деньги, которые вы даёте в рост, надеясь на их увеличение от имущества других людей, не возрастут перед Аллахом и не будут благословенными. Но те, которые вы даёте искренне в виде закята (очистительной милостыни) и даёте не ради награды, а ради благоволения Аллаха, Аллах умножает, награждая за добрые деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":3449,"locale":"ru","sura":"030","text":"Аллах - хвала Ему Всевышнему! - сотворил вас и послал вам наделы - потребные средства к существованию и жизни. Он вас умертвит, а затем оживит вас и поднимет из могил. Есть ли среди тех сотоварищей - ложных божков, - которых вы придаёте Аллаху и которым вы поклоняетесь наряду с Ним, кто сотворил бы кого-либо, наделил бы кого-либо, умертвил или оживил кого или что- либо, который смог бы творить что-либо подобное? Хвала Аллаху ! Он превыше того, чему они поклоняются помимо Него!","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":3450,"locale":"ru","sura":"030","text":"Появились пожары, засухи, голод, застой в торговле и падение спроса на товары и затопления вследствие грехов и дурных деяний, которые совершали люди. Может быть, они опомнятся, уразумеют и с раскаянием обратятся к Аллаху!","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":3451,"locale":"ru","sura":"030","text":"Скажи (о пророк!) многобожникам: \"Ступайте по земле и посмотрите, каков был конец тех, которые были прежде вас. Вы увидите, что Аллах погубил их и разрушил их дома, ибо большинство их были такими же многобожниками, как и вы.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ru/s030-5.json","nextPage":"/ru/s030-7.json"}}