{"results":[{"aya":"001","id":3410,"locale":"ru","sura":"030","text":"Сура начинается с этого айата, состоящего из следующих букв: А (Алиф) - Л (Лам) - М (Мим), чтобы показать, что Коран ниспослан на языке арабов, на котором они говорят легко и понятно. Те, которые опровергают Коран, не могли принести Писание, подобное ему. Эти буквы привлекают внимание людей к Корану, чтобы они слушали его со вниманием и уверовали в послание Мухаммада - да благословит его Аллах и приветствует! [[Во имя Аллаха Милостивого, Милосердного! Эта сура состоит из 60 айатов. В начале данной суры рассказывается о поражении византийцев в войне с персами и об обещании Аллаха помочь верующим обладателям Книги победить персов (неверующих и не обладающих Книгой). Сура призывает людей к размышлению о творениях Аллаха, а также, ступая по земле, посмотреть, каков был печальный конец тех, кто не уверовал в Господа, хотя и были они более преуспевающими и освоили землю лучше и больше, чем курайшиты. В суре говорится о состоянии людей в День воскресения и указывается на то, что верующим следует восхвалять Аллаха и поклоняться Ему утром, вечером, в полдень и в сумерки. Сура приводит как свидетельство единобожия чередование дня и ночи, различие языков и разные явления в небесах и на земле. Приводимые в данной суре притчи и примеры, доказывают ложность многобожия. Сура напоминает людям о том, что Аллах их сотворил и даровал им блага. В суре особое внимание обращается на семейные связи и социальные отношения в обществе и объясняются некоторые нормы шариата: запрещается давать деньги в рост, устанавливается закят (очистительная подать) и поощряется помощь близким. Аллах - хвала Ему Всевышнему! - проявляет милость к Своим рабам, призывает их к уверованию и повиновению и обращает внимание на чудеса во Вселенной, свидетельствующие о полноте Его силы и мощи. В суре разъясняются возрастные изменения человека до смерти. В последних айатах суры говорится о Судном дне и о неверии многобожников и язычников в День воскресения. Сура заканчивается советом посланнику Мухаммаду - да благословит его Аллах и приветствует! - твёрдо держаться за истину и терпеть несправедливость и вред, причиняемые ему. Поистине, обещание Аллаха непременно сбудется!]] [[Аллах обещает помочь христианам - румам (византийцам, обладателям Писания) победить персов, не верующих в Господа, ибо до ниспослания этой суры персы одержали победу над византийцами, что обрадовало многобожников и язычников Мекки, т.к. неверные одержали победу над обладателями Писания (Это обещание Аллаха вселяет надежду в сердца Мухаммада и его сподвижников на помощь Аллаха). Спустя некоторое время (в первом году хиджры) византийцы (обладатели Книги) одержали победу над персами, не верующими в Господа. Так осуществилась добрая весть, ниспосланная в Коране]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":3411,"locale":"ru","sura":"030","text":"Побеждены румы персами","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":3412,"locale":"ru","sura":"030","text":"в ближайших к арабам землях, а именно, в приграничных районах Сирии, но они после этого поражения одержат победу над персами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":3413,"locale":"ru","sura":"030","text":"Многобожники Мекки обрадовались победе персов и сказали мусульманам: \"Мы тоже одержим победу над вами так же, как персы победили румов - обладателей Писания. \"Но не прошло и девяти лет со дня поражения румов, как Аллах выполнил Своё обещание, и румы победили персов в определённое, предназначенное время. Это было явным знамением об истине Мухаммада - да благословит его Аллах и приветствует! - и об Истине Аллаха, к которой он призывал. Аллаху принадлежит решение всех дел, как было раньше и как будет позже. И в тот день, когда румы победили персов, верующие возрадовались","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":3414,"locale":"ru","sura":"030","text":"этой победе, ниспосланной Аллахом, который помогает тому, кому Он пожелает. Он - Победитель Своих врагов, Велик и милосерден к тому, кто на Него полагается и к Нему обращается.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":3415,"locale":"ru","sura":"030","text":"Аллах дал верующим твердое обещание. Аллах не меняет Своего обещания, но неблагодарные нечестивцы не ведают об этом и не понимают этой истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":3416,"locale":"ru","sura":"030","text":"Знают они явное в жизни ближней и как наслаждаться её прелестями и усладами. Но они ничего не ведают и никогда не задумываются о дальней жизни.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"nextPage":"/ru/s030-2.json"}}