{"results":[{"aya":"015","id":3424,"locale":"ru","sura":"030","text":"Те, которые уверовали и творили добрые деяния, будут ублажены в райском саду , где деревья и цветы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":3425,"locale":"ru","sura":"030","text":"А те, которые не уверовали в Аллаха, считали ложью Наши знамения, возвращение к Нам, и отрицали воскресение, расчёт и воздаяние, будут подвергнуты наказанию и пребудут в вечной каре в дальней жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":3426,"locale":"ru","sura":"030","text":"Отвергайте от Аллаха - слава Ему Всевышнему! - всё то, что не подобает Его величию и совершенству, и поклоняйтесь Ему, когда настаёт вечер и когда настаёт утро.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":3427,"locale":"ru","sura":"030","text":"Только Аллах Единый заслуживает хвалу, благодарность и признательность обитателей небес и земли. Восхваляйте Его, благодарите Его и поклоняйтесь Ему и в сумерки, и в полдень!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":3428,"locale":"ru","sura":"030","text":"Аллах изводит живое из мёртвого и изводит мёртвое из живого. Он оживляет землю растениями после засухи. Таким же образом Аллах изведёт вас из могил.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":3429,"locale":"ru","sura":"030","text":"Ещё одним доказательством Его полного могущества является то, что Он сотворил вас из безжизненного праха, и вы стали людьми и стали распространяться по земле и трудиться.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":3430,"locale":"ru","sura":"030","text":"Из знамений Его милости - то, что Он создал для вас (мужчин) жён того же человеческого рода, чтобы вы находили в них успокоение, и установил между вами узы любви и сострадания. В этом - явное знамение для тех, кто размышляет о творении Аллаха Всевышнего.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ru/s030-2.json","nextPage":"/ru/s030-4.json"}}