{"results":[{"aya":"022","id":3491,"locale":"ru","sura":"031","text":"Тот, кто обратил к Аллаху своё сердце и лик свой и положился на Него во всех своих делах, и творит добро, тот ухватился за самые надёжные опоры, которые поведут его к благоволению Аллаха и Его милости. Поистине, к Аллаху Всевышнему возвращаются все дела, и Он воздаст за них!","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":3492,"locale":"ru","sura":"031","text":"Тот, кто не верует искренне, не обращает себя и своё сердце к Аллаху, не заслуживает твоей печали (о пророк!) за его неверие и непризнательность. К Нам только будут возвращены эти неверные в Судный день, и они предстанут перед Нами, и Мы им сообщим, что они вершили в земном мире. Поистине, Мы ведаем тайное, а явные деяния тем более!","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":3493,"locale":"ru","sura":"031","text":"Мы им дадим возможность временно вкусить услады земного мира и затем подвергнем их тяжкому, нестерпимому наказанию.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":3494,"locale":"ru","sura":"031","text":"Если ты (о пророк!) спросишь их, кто сотворил небеса и землю, они непременно скажут: \"Аллах\". Скажи им тогда: \"Хвала Аллаху!\" Он дал из Своих знамений то, что разрушает их многобожие и поклонение другим богам помимо Него. Но большинство из них не знают, что они своим признанием этой истины дают довод о ложности своей веры.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":3495,"locale":"ru","sura":"031","text":"Аллаху принадлежит то, что в небесах и на земле. Он - их Мудрый Творец и Властелин. Как они могут не поклоняться Ему? Поистине, Аллах - хвала Ему Всевышнему! - богат и не нуждается в поклонении Своих рабов. Он Сам Достохвальный и заслуживает хвалу Своих рабов!","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":3496,"locale":"ru","sura":"031","text":"Если бы все деревья на земле стали перьями, а к обильной воде океана прибавилась бы вода ещё семи океанов и превратилась в чернила, чтобы записать Слова Аллаха, то их не хватило бы, а слова Аллаха не иссякли бы. Поистине, Аллах - Велик, Всемогущ! Он - Мудр и о каждой вещи ведает, и Его словеса и мудрость никогда не иссякнут!","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":3497,"locale":"ru","sura":"031","text":"Сотворить вас всех и воскресить вас после смерти для Аллаха так легко, как сотворить одну душу и воскресить её после смерти. Аллах - Слышащий, слышит слова многобожников, утверждающих, что нет воскресения. Он - Видящий, видит их деяния и накажет их за это!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s031-3.json","nextPage":"/ru/s031-5.json"}}