{"results":[{"aya":"008","id":3477,"locale":"ru","sura":"031","text":"Поистине, тем, кто уверовал в Аллаха и творил добро, будут уготованы райские сады блаженства.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":3478,"locale":"ru","sura":"031","text":"Там они вечно пребудут по обещанию Аллаха истинному. Поистине, Аллах Всепобеждающий, Велик и Мудр в Своих словах и деяниях!","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":3479,"locale":"ru","sura":"031","text":"Аллах сотворил небеса без видимых опор и поставил на земле твёрдые горы, чтобы она не колебалась под вами, и распространил на ней всякого рода живые существа, которые ступают по ней. Мы низвели с неба дождь и взрастили благодаря ему всякого рода благородные, полезные растения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":3480,"locale":"ru","sura":"031","text":"Всё, что перед вами - творение Аллаха! Так покажите же то, что сотворили те, которых вы считаете богами помимо Него, за что они заслужили быть соучастниками! Поистине, неправедные, несправедливые своим многобожием, - в явном заблуждении!","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":3481,"locale":"ru","sura":"031","text":"Мы даровали Лукману мудрость, знание, верную речь и сказали ему: \"Благодари Аллаха за те блага, которые Он тебе даровал. Тот, кто благодарит Аллаха за Его блага, делает благо себе, а тот, кто не благодарит Аллаха за Его блага, то Аллах ведь не нуждается в его благодарности. Он заслуживает хвалы, даже если никто не прославляет Его!","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":3482,"locale":"ru","sura":"031","text":"Скажи своему народу, как Лукман, [[Арабы знали двух мужчин по имени Лукман. Один происходил из племени Ад и был умным и знающим человеком. По другой версии считается, что Лукман не был арабом. По словам некоторых, он был или из Нубии, или из Абиссинии, или из египетского Судана. Он был мудрым человеком, но не был пророком.]] увещевая своего сына, дал ему совет: \"О сын мой! Не поклоняйся никому наряду с Аллахом. Поистине, многобожие - великий грех, ибо ставит Того, кто заслуживает поклонения, наравне с тем, кто этого не заслуживает!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":3483,"locale":"ru","sura":"031","text":"И Мы завещали человеку быть добрым к своим родителям и заботиться о них, особенно о матери, ибо мать носит его в своей утробе, и её слабость увеличивается по мере того, как растёт ребёнок; и она отлучает его от груди только через два года. Мы повелели: \"Благодари Меня и своих родителей: ко Мне все вернутся для расчёта и воздаяния!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s031.json","nextPage":"/ru/s031-3.json"}}