{"results":[{"aya":"001","id":3470,"locale":"ru","sura":"031","text":"А. (Алиф) - Л (Лам) - М (Мим). С этих букв начинаются некоторые суры, чтобы показать неподражаемость Корана, состоящего из букв, подобных буквам арабского языка, но, что, несмотря на это, никто не смог создать книгу, подобную Корану. Эти буквы побуждают внимательно слушать Коран, ибо многобожники договорились между собой во время чтения Корана говорить вздор, болтать и не слушать его. [[Во имя Аллаха Милостивого, Милосердного! Сура состоит из 34 айатов. Данная сура начинается с разъяснения значения Книги - Корана, - являющейся руководством, наставлением и милостью от Аллаха. В суре говорится, что благочестивым, творящим добро, свойственно повиновение Аллаху, вера в Судный день и преуспеяние. Затем в ней указывается на неверных, заблудившихся гордецов. Сура передаёт тем, которые уверовали, добрую весть: они будут благоденствовать в вечном раю благодати. Данная сура обращает внимание на знамения во Вселенной, доказывающие мощь Аллаха Всевышнего и Его единственность. В суре объясняется неверующим, что Аллах, которому они придавали сотоварищей, сотворил то, что никто, кроме Него, не может сотворить. В этой суре перечисляются советы и заветы мудрого Лукмана, данные сыну, среди которых - заповедь о необходимости заботиться о своих родителях. Затем указывается на всё то, что Аллах подчинил человеку, а также на те явные и скрытые блага, которые Он ему даровал. В суре упоминаются те, которые, говорят об Аллахе без чёткого знания, затем извиняются за своё заблуждение, оправдываясь тем, что они следовали по стопам своих предков. Сура подчёркивает, что награждение будет тому, кто обращает свой лик к Аллаху и творит добро. Аллах советует посланнику (Мухаммаду) - да благословит его Аллах и приветствует! - не огорчаться за неверие тех, кто не уверовал, ибо они будут возвращены к Аллаху. В суре приводятся знамения, свидетельствующие о мощи, величии и милости Аллаха. В данной суре указывается на то, что когда многобожников спрашивают о знамениях Аллаха, они признают их и то, что все эти знамения ниспослал Аллах, и они пользуются благами Аллаха, и обращаются к Аллаху, когда им нужно, обещая быть благодарными Ему, но они нарушают свои обещания. Далее в суре - назидания и заповеди о богобоязни и страхе перед расчётом и воздаянием, предупреждение об опасности впасть в гордыню и повиноваться шайтану. Сура заканчивается указанием на то, что знание (о наступлении Судного часа) принадлежит только Аллаху. Таким образом, в суре выражены основные три мысли: во-первых, добрая весть верующим, творящим добро, о блаженстве в раю и предупреждение неверующим о наказании; во-вторых, разъяснение знамений во Вселенной, свидетельствующих о мощи Аллаха, Единстве Аллаха и о Его величии и милости; в - третьих, великие заповеди, которые определяют достоинства истинного вероучения, необходимость повиноваться Аллаху и высокие нравственные достоинства.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":3471,"locale":"ru","sura":"031","text":"Эти великие айаты - айаты мудрого и истинного Корана.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":3472,"locale":"ru","sura":"031","text":"Эти айаты являются совершенным руководством и великой милостью для творящих добро.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":3473,"locale":"ru","sura":"031","text":"Это - те, которые выстаивают обрядовую молитву, раздают закят (очистительную подать) тому, кто её заслуживает, и искренне веруют в будущую жизнь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":3474,"locale":"ru","sura":"031","text":"Эти верующие, творящие добро, идут по прямому пути, придерживаясь наставлений Аллаха и Его руководства. Именно эти преуспеют и получат благодать от Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":3475,"locale":"ru","sura":"031","text":"Среди людей есть такие, которые покупают ложь и болтают вздор о Коране людям, чтобы отвернуть их от ислама и Корана, не ведая, какие грехи они совершают. Они смеются над религией Аллаха и Его Откровением (Кораном). Подобным людям будет уготовано унизительное наказание!","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":3476,"locale":"ru","sura":"031","text":"Когда этим заблудшим неверным читаются ясные айаты, ниспосланные Аллахом, они высокомерно отворачиваются, как те, кто не слышит, словно глухота охватила их уши. Увещевай их (о Мухаммад!) об уготованном им мучительном тяжком наказании!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ru/s031-2.json"}}