{"results":[{"aya":"015","id":3484,"locale":"ru","sura":"031","text":"А если твои родители вынуждают тебя придать Аллаху сотоварищей, а ты знаешь, что они не заслуживают поклонения наряду с Аллахом, не повинуйся им. Окружай их в этом мире добром, хорошим, ласковым отношением, заботой и благом, а следуй путём тех, кто обратился ко Мне, уверовав в единобожие. Ко Мне вы все будете возвращены! Тогда Я вам скажу то, что вы творили - добро или зло, чтобы воздать вам за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":3485,"locale":"ru","sura":"031","text":"Лукман сказал своему сыну: \"О сынок мой! Добро и зло, как бы малы они ни были, - даже весом с горчичное зерно - будет ли это скрыто в скале или в небесах, или в земле - Аллах выведет наружу и воздаст за это! Поистине, Аллах Мудр и Всеведущ! Ничто не скрыто от Него, даже самые тонкие дела, и Он знает истину о всех вещах!","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":3486,"locale":"ru","sura":"031","text":"О сын мой! Совершай обрядовую молитву, зови к добру, удерживай от зла и терпи трудности. Следует беречь и следовать тому, что Аллах привёл в Своих заповедях.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":3487,"locale":"ru","sura":"031","text":"О сын мой! Не криви лицо перед людьми высокомерно и не ходи по земле горделиво. Поистине, Аллах не любит хвастливых гордецов!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":3488,"locale":"ru","sura":"031","text":"Соразмеряй свою походку: не ходи ни слишком быстро, ни слишком медленно и понижай свой голос. Ведь самый худший и самый неприятный из голосов - голос ослов, ибо рёв осла начинается с неприятного всхлипа и кончается отвратительным криком\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":3489,"locale":"ru","sura":"031","text":"Неужели вы (о люди!) не видите, что Аллах подчинил вам то, что в небесах - солнце, луну, звёзды и т. д, и то, что на земле - реки, плоды и животных, даровал вам милость явную и тайную. Среди людей есть те, которые препираются относительно Аллаха и Его свойств без всяких доказательств или руководства, последовавшего от пророка, или Писания, которое осветило бы путь к истине.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":3490,"locale":"ru","sura":"031","text":"Когда же им говорят: \"Следуйте за тем, что Аллах ниспослал - Его Истиной, прямым путём и наставлениями\". Они отвечают: \"Нет, мы последуем за тем, что вершили наши отцы\". Неужели они будут следовать за ними, даже если это шайтан зовёт их к заблуждению, ведя их на путь наказания адским огнём?","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s031-2.json","nextPage":"/ru/s031-4.json"}}