{"results":[{"aya":"022","id":3525,"locale":"ru","sura":"032","text":"Нет более нечестивого и несправедливого к истине и к себе, чем человек, которому напоминают о явных айатах, знамениях и доводах Аллаха, но он отвращается от веры в них, несмотря на то, что они очень явны. Мы воздадим нечестивым грешникам возмездием!","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":3526,"locale":"ru","sura":"032","text":"Мы ниспослали Мусе Тору. Не сомневайся (о Мухаммад!) в том, что Мы низвели ему Книгу - Тору. Мы сделали эту Книгу, ниспосланную Мусе, руководством к прямому пути для сынов Исраила.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":3527,"locale":"ru","sura":"032","text":"Мы сделали из сынов Исраила руководителей, которые ведут людей к прямому пути по Нашему повелению, за то, что они были терпеливы, руководствовались Торой и её наставлениями и искренне уверовали в Наши знамения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":3528,"locale":"ru","sura":"032","text":"Поистине, твой Господь единственный, который рассудит между пророками и их народами в Судный день в том, в чём они разногласили!","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":3529,"locale":"ru","sura":"032","text":"Разве Аллах оставил тех, которые не уверовали в своих посланников, не разъяснив им, сколько поколений Он погубил до них, по обиталищам и руинам которых они ходят ныне? Поистине, в этом - явные знамения, доказывающие Истину Аллаха! Неужели они не послушают и не уразумеют?","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":3530,"locale":"ru","sura":"032","text":"Разве они не видели, как Мы проливаем дождь на иссохшую землю и по Нашему повелению текут по ней реки, растут посевы, которыми питается их скот, и зёрна и плоды, которыми они сами питаются? Неужели они ослепли и не видят знамений могущества Аллаха, который может оживить мёртвых?","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":3531,"locale":"ru","sura":"032","text":"Многобожники спрашивают тебя (о Мухаммад!) и верующих в Аллаха: \"Когда настанет ваша победа, если вы говорите правду?\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s032-3.json","nextPage":"/ru/s032-5.json"}}