{"results":[{"aya":"001","id":3504,"locale":"ru","sura":"032","text":"А (Алиф) - Л (Лам -) М (Мим). Эти буквы входят в состав Корана так же, как они входят в состав вашей арабской речи. Если же вы не сможете привести подобный Корану текст, тогда неподражаемость Корана является лучшим доказательством того, что Коран ниспослан Аллахом, и никто из людей не сочинил его. [[Во имя Аллаха Милостивого, Милосердного! Сура \"ас-Саджда\" состоит из 30 айатов. Она была ниспослана после суры \"аль-Му'минун\" (Верующие). В суре указывается на то, что Коран - истинное знамение, ниспосланное Аллахом, и на миссию, порученную Аллахом посланнику Мухаммаду - да благословит его Аллах и приветствует! В суре рассказывается о сотворении небес и земли и о том, как Аллах один управляет всем сущим, и об этапах сотворения человека Аллахом. В данной суре приводятся слова неверных, отрицающих воскресение, даётся ответ им и приводятся доводы против их измышлений. В ней описывается состояние грешников в Судный день и говорится, как верующие при напоминании о знамениях Аллаха падают ниц, поклоняясь Ему. В суре также сказано о воздаянии верующим и нечестивцам. Приводятся айаты о ниспослании Торы Мусе - да благословит его Аллах и приветствует! - и говорится об отношении Аллаха Всевышнего к сынам Исраила. Сура содержит обращение к неверующим Мекки обратить внимание на гибель народов, живших до них, и поразмыслить о необходимости уверовать в воскрешение. В суре также даётся ответ на насмешки неверующих над днём победы. Главнейшие цели этой суры: обратить внимание людей на знамения Аллаха во Вселенной; на неизбежность воскрешения и на ответ неверующим, отрицающим его, на совет нечестивцам - уразуметь, как погибли предшествующие им народы, и извлечь из этого поучительный урок.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":3505,"locale":"ru","sura":"032","text":"Поистине, Коран был ниспослан Аллахом - Господом миров и Вершителем дел обитателей миров. Нет сомнения в том, что Коран поистине был ниспослан Аллахом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":3506,"locale":"ru","sura":"032","text":"Неужели они говорят, что Мухаммад - да благословит его Аллах и приветствует! - измыслил Коран и приписал его Аллаху? Им бы не следовало этого говорить. Да, Коран - Истина, ниспосланная тебе от Господа твоего, чтобы ты увещевал людей, к которым не приходил посланник до тебя, чтобы повести их к прямому пути истины и поклонению Аллаху.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":3507,"locale":"ru","sura":"032","text":"Аллах сотворил небеса, землю и то, что между ними, за шесть дней, потом утвердился на Троне, как подобает Ему. Нет для вас помимо Аллаха ни защитника, который мог бы помочь вам, ни заступника, который мог бы заступиться за вас. Неужели вы не опомнитесь, а будете настойчиво упорствовать в своём заблуждении, не уверовав в Аллаха и не уразумев Его знамений и наставлений?","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":3508,"locale":"ru","sura":"032","text":"Он управляет делами Своих созданий в небе и на земле, ниспосылая Своё предопределение и решение с неба на землю, потом деяния обитателей миров восходят к Нему, чтобы Он воздал за них в один день, равный тысяче лет по земному исчислению, по которому вы ведёте счёт.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":3509,"locale":"ru","sura":"032","text":"Он - Творец, утвердившийся на Троне, повелевающий и знающий сокровенное и явное. Он - Великий, Всемогущий и Милосердный,","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":3510,"locale":"ru","sura":"032","text":"который по Своей мудрости сотворил всё в прекраснейшем виде и начал творение человека из глины,","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ru/s032-2.json"}}