{"results":[{"aya":"015","id":3518,"locale":"ru","sura":"032","text":"Уверовали в Наши айаты лишь только те, которые при упоминании о них падают ниц, восхваляют Аллаха Всевышнего, Безупречного и отвергают от Него всё, что не подобает Ему, не гордясь и не превозносясь, слушают эти айаты и следуют им,","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":3519,"locale":"ru","sura":"032","text":"те, которые оставляют свои ложа, чтобы поклоняться Аллаху, богобоязненно и смиренно моля Его, боясь Его гнева и желая Его милосердия, и которые дают на благодеяния и милости из имущества, дарованного им Нами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":3520,"locale":"ru","sura":"032","text":"И ни одна душа не ведает, что скрыто от них из прекрасных, радостных благ, уготованных Аллахом для этих верующих в воздаяние и награду за то добро, которое они вершили, и за повиновение Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":3521,"locale":"ru","sura":"032","text":"Неужели все люди равны в воздаянии, если они различны в своих деяниях? Разве уверовавший равен неверному грешнику, не повинующемуся Аллаху? Нет, они не равны!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":3522,"locale":"ru","sura":"032","text":"Для тех, которые уверовали и вершили добрые деяния, пристанищем будут райские сады, где они вечно пребудут, в воздаяние за их деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":3523,"locale":"ru","sura":"032","text":"Для тех, которые не уверовали в Аллаха, не повиновались Ему, а творили нечестие, пристанищем будет адский огонь. Каждый раз, когда они попытаются выйти оттуда, их возвращают туда и говорят им: \"Вкусите наказание огнём, который вы настойчиво отрицали в земном мире!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":3524,"locale":"ru","sura":"032","text":"Мы непременно дадим им вкусить наказание и в земном мире, до того как их постигнет великое наказание - вечное пребывание в огне. Может быть, наказание в земном мире заставит их опомниться и отклониться от неверия?","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s032-2.json","nextPage":"/ru/s032-4.json"}}