{"results":[{"aya":"022","id":3555,"locale":"ru","sura":"033","text":"Увидев войска неверных сонмов (союзников), уверовавшие сказали: \"Это - то, что Аллах и Его посланник обещали нам раньше: подвергнуть нас бедствиям, а затем подарить нам победу. Правдив Аллах и Его посланник!\" Эти бедствия и тяжёлые времена только увеличили их веру в Аллаха и покорность Ему в предназначенном Им.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":3556,"locale":"ru","sura":"033","text":"Среди этих верующих есть такие люди, которые обещали Аллаху стойко сражаться вместе с пророком и были правдивы в своём обете, данном Аллаху. Среди них есть и такие, которые исполнили обет и имели честь пасть в борьбе за исламскую веру, и есть такие, которые остались в живых, ожидая, что подобная честь не минует и их, и они ни в коей мере не изменили договору с Аллахом,","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":3557,"locale":"ru","sura":"033","text":"чтобы Аллах воздал верным за их веру и за исполнение обета, данного Ему, и наказал лицемеров (мунафиков), если пожелает, или направил бы тех из них, которые готовы, к покаянию. Поистине, Аллах - Прощающий, принимает покаяние и Милосердный - прощает грехи!","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":3558,"locale":"ru","sura":"033","text":"Аллах вернул неверных союзников, выступавших против посланника, с сердцами, наполненными гневом, ибо ничего доброго они не получили - ни победы, ни добычи. Аллах избавил верующих от тяжести боя, направив на неверных вихрь и ангелов- воинов. Аллах силён, могущ и выполняет то, что Он желает. Он Велик, и никто Его не в силах победить!","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":3559,"locale":"ru","sura":"033","text":"И вывел Аллах обладателей Писания - бани Курайз, - исповедовавших иудаизм и помогавших неверным сонмам, из укреплений, в которых они защищались, и ввёл в их сердца страх. Тогда вы истребили часть из них - мужчин - и взяли в плен другую часть - женщин и детей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":3560,"locale":"ru","sura":"033","text":"Аллах дал вам в наследство их землю, дома, имущество и те земли, на которые вы до этого не ступали. Аллах - хвала Ему Всевышнему! - над всякой вещью мощен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":3561,"locale":"ru","sura":"033","text":"О пророк, скажи своим жёнам, советуя им: \" Если вы предпочитаете мирскую жизнь с её благами и усладами, то приходите, я одарю вас, облегчив неприятности развода, отпущу вас с миром и дам вам полную свободу.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s033-3.json","nextPage":"/ru/s033-5.json"}}