{"results":[{"aya":"008","id":3541,"locale":"ru","sura":"033","text":"Аллах спросит пророков в Судный день о том, что они передавали своим народам. Он уготовил жестокое наказание для неверных, опровергающих пророков.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":3542,"locale":"ru","sura":"033","text":"О вы, которые уверовали! Вспомните милость, оказанную вам Аллахом, когда пришли к вам войска неверных сонмов - союзников, стоящих против вас, - в день сражения \"аль-Хандак\" (война окопов), а Мы направили на них вихрь и наслали на них ангелов - воинов, которых вы не видели, так что страх охватил их сердца и распространился среди них. Поистине, Аллах - Всеведущий и знает, что вы творите и ваши истинные намерения. Он защитил вас от них.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":3543,"locale":"ru","sura":"033","text":"Враг наступал на вас сверху и снизу [[Войска племени Готвана и последовавшие за ними из жителей Неджда наступали с возвышенной восточной стороны полуострова, а курайшиты и их союзники напали с низменной западной стороны полуострова.]], и взоры ваши смутились, и сердца ваши дошли до гортани от страха и волнения, тогда вы подумали об Аллахе и усомнились в истинности обещания победы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":3544,"locale":"ru","sura":"033","text":"Тогда были подвергнуты испытанию истинность веры и терпение верующих. И были они потрясены сильным страхом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":3545,"locale":"ru","sura":"033","text":"Вспомни (о Мухаммад!), как лицемеры (мунафики) и те, в сердцах которых болезнь сомнения, говорили: \"Аллах и Его пророк дали нам неверное обещание. Это был лишь только обман!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":3546,"locale":"ru","sura":"033","text":"Вспомни (о Мухаммад!), когда некоторые из лицемеров (мунафиков) и слабовольные из мусульман, которые немощны сердцем, сказали: \"О вы, обитатели Медины! Нет смысла оставаться вам здесь, участвуя в этом сражении, в котором вы потерпите поражение, вернитесь к себе домой!\" А некоторые из них просили разрешения у пророка вернуться в Медину, говоря: \"Наши дома без защиты и нам необходимо вернуться к себе, чтобы охранять их и защищать от противника\". Но на самом деле дома их не были без защиты, как они говорили, но они хотели бежать от сражения под этим вымышленным предлогом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":3547,"locale":"ru","sura":"033","text":"А если бы вражеские сонмы (союзники) ворвались в Медину со всех сторон и повелели бы им отказаться от ислама и выступить против мусульман, они бы, не долго думая, согласились, не выдержав этого испытания.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s033.json","nextPage":"/ru/s033-3.json"}}