{"results":[{"aya":"001","id":3534,"locale":"ru","sura":"033","text":"О пророк! Продолжай быть богобоязненным, бойся Аллаха и не слушай неверных и лицемеров! Поистине, Аллах знает о всякой вещи! Он сведущ во всём и мудр в Своих словах и делах! [[Во имя Аллаха Милостивого, Милосердного! Данная сура ниспослана в Медине и состоит из 73 айатов. В начале суры Аллах призывает Своего посланника Мухаммада - да благословит его Аллах и приветствует! - страшиться Аллаха и полагаться на Него. Затем в суре указывается, что приёмные сыновья не являются кровными сыновьями тех, которые их усыновили. Сура содержит наставления Аллаха о необходимости любить и повиноваться посланнику и о необходимости проявлять уважение к жёнам пророка - уммахат аль- му'минин (матерям верующих). В данной суре обращается внимание на обет, взятый Аллахом со Своих пророков: передать Послания. Далее рассказывается о битве мусульман с сонмами неверующих, о страхе и волнении, охвативших верующих, и о победе, которую они одержали, как им обещал Аллах. В суре перечисляются нормы и правила поведения, которым должны следовать жёны пророка - да благословит его Аллах и приветствует! Затем ещё раз упоминается о приёмных сыновьях и говорится о том, что можно жениться на разведённых жёнах приёмных сыновей, так как по установлению Аллаха в этом нет греха. Здесь даётся разрешение Мухаммаду - да благословит его Аллах и приветствует! - взять в жёны разведённую жену своего приёмного сына. В суре обращается внимание на достоинства посланника Аллаха - да благословит его Аллах и приветствует! - и воздаются ему похвалы, как он этого заслуживает. В этой суре содержится наставление верующим. Если верующий женится на верующей, а потом разводится не коснувшись её, он должен дать ей дары, чтобы она не огорчилась, и отпустить её с миром, не причиняя ей никакого вреда. В данной суре разрешается только пророку жениться на верующей женщине, отдавшей самоё себя пророку. Указывается также, что пророку, имеющему девять жён, не дозволено впредь брать новых жён. В суре - назидание тем, кто уверовал: как они должны вести себя, когда входят в дом пророка, чтобы поесть, и когда уходят оттуда, поев, и что просить у жён пророка какую-либо утварь они должны только через завесу. Сура указывает на то, что жёны пророка должны ниже опускать свои широкие головные покрывала (закрывая ими одежду) . В суре разъясняется Последний час, говорится о страхе в тот Час, о суровом наказании и тяжком мучении. В суре - совет и назидание о богобоязненности и правдивом слове. Сура заканчивается разъяснением наставлений и предписаний Аллаха о шариате веры и ответственности за это, которую несёт человек, хотя земля и горы отказались от этого. Таким образом, главными мыслями этой суры являются: наставление о приёмных сыновьях и отказ от доисламского обычая, запрещающего жениться на разведённой жене приёмного сына; дар Аллаха верующим - выполнение обещания оказать им поддержку, чтобы одержать победу над многобожниками; разъяснение шариата Аллаха относительно нравственных норм при входе в дом пророка и относительно супруг пророка - да благословит его Аллах и приветствует!]] [[Мекканские многобожники - курайшиты - понесли поражение в сражении \"Бадр\". Для них это было сильным ударом, и они хотели отомстит пророку и мусульманам, переселившимся в Медину из-за притеснений, которые они испытывали со стороны многобожников в Мекке. Мекканские многобожники создали коалицию сил (аль-Ахзаб) против мусульман, живших в Медине, в состав которой, кроме них, вошли невежественные бедуины, еврейские племена и предатели- лицемеры Медины. Это страшило мусульман, живших в Медине, так как у них было меньше сил и меньше военного опыта, чем у этой коалиции. Но по воле Аллаха мусульмане одержали победу в этом сражении. Эту войну называют войной \"аль-Ахзаб\" или войной \"Хандак\", т.е. \"окопов\", т.к. мусульмане вырыли длинный ров, через который они не могли перейти, и их атака захлебнулась.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":3535,"locale":"ru","sura":"033","text":"Следуй тому, что внушается тебе от Твоего Господа. Аллах - Тот, который внушает тебе,- сведущ обо всём, что ты делаешь и что делают неверные и лицемеры.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":3536,"locale":"ru","sura":"033","text":"Полагайся на Аллаха во всех твоих делах. Довольно Аллаха как Хранителя и Покровителя во всех делах!","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":3537,"locale":"ru","sura":"033","text":"Аллах никому не дал двух сердец в груди [[Имеются две версии объяснения этого айата: а) мекканские жители утверждали, что у Мамара аль-Фахри два сердца, поскольку у него была очень хорошая память, и одним из сердец он понимает лучше пророка. Коран отрицает эту историю; б) однажды пророк призадумался во время молитвы, и тогда лицемеры сказали, что у него два сердца: одно - для людей, другое - для себя. Коран эту историю также отрицает.]] и не сделал вашими матерями тех из ваших жён, с которыми вы разводитесь, произнося: \"Анти 'лаййа ка-захри умми\" (т.е. ты для меня - словно хребет моей матери). Это обозначало, что человек развёлся со своей женой [[Это словесное выражение развода в доисламские времена, которое Аллах осуждает.]]. Аллах не сделал ваших приёмных сыновей вашими родными сыновьями. Это - лишь только ваши слова, которые вы говорите и которые не основаны на истине и не являются религиозными установлениями. Аллах Единый даёт истинные наставления и ведёт вас к прямому пути.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":3538,"locale":"ru","sura":"033","text":"Зовите их (приёмных сыновей) по именам их родных отцов, это - более справедливо перед Аллахом. А если вы не знаете их кровных отцов, то они - ваши братья по вере и ваши сторонники. Вы не грешили, когда относили их по ошибке к неродным отцам, но грех в вашем намерении (если относите, узнав наставления Аллаха по этому поводу). Аллах прощает вам грехи и принимает покаяние грешников. Он - Милосердный и Прощающий!","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":3539,"locale":"ru","sura":"033","text":"Пророк Мухаммад - да благословит его Аллах и приветствует! - более милосерден к верующим, чем они к самим себе. Им следует его любить, его слушать и ему повиноваться. Его жёны, как матери для верующих, которые заслуживают уважения и на которых запрещено жениться после него. Родственники человека имеют основные права на наследование его имущества в отличие от верующих и мухаджиров (из Мекки), не имеющих кровных родственных отношений с ним. Это - установление Корана. Но можно делать добро близким вам по вере не из родственников, и давать им что-нибудь от милосердия и любви или завещать им часть имущества из наследства. Наследование по родственным узам начертано в Писании, его принципы не изменились.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":3540,"locale":"ru","sura":"033","text":"Вспомни (о Мухаммад!), когда Мы взяли обет с пророков до тебя, передать Наше Послание и призывать к истинной вере. Мы взяли обет с тебя (о Мухаммад!) и с Нуха, Ибрахима, Мусы, Исы (Иисуса), сына Марйам. Мы с них всех взяли твёрдый, серьёзный обет.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/ru/s033-2.json"}}