{"results":[{"aya":"043","id":3576,"locale":"ru","sura":"033","text":"Он - Тот, который благословляет вас Своим милосердием, и ангелы Его просят для вас прощения у Аллаха и просят Его наставить вас на прямой путь истины, чтобы Он вывел вас из мрака неверия и заблуждения к Свету веры и повиновения. Аллах - милостив и милосерден к верующим!","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":3577,"locale":"ru","sura":"033","text":"В тот День, когда они предстанут перед Ним, их приветствуют: \"Мир!\" И Он уготовил за их деяния щедрую награду, и они почувствуют Его благоволение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":3578,"locale":"ru","sura":"033","text":"О пророк! Мы направили тебя к людям с Посланием ислама, свидетелем его истины, добровестником для верующих о благородной награде и увещевателем для неверных о наказании,","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":3579,"locale":"ru","sura":"033","text":"призывающим людей к Аллаху с Его дозволения, и ярким светильником, освещающим прямой путь людям во мраке сомнения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":3580,"locale":"ru","sura":"033","text":"Извести же верующих, что им в ближайшей жизни и в дальней жизни уготовано великое благо.","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":3581,"locale":"ru","sura":"033","text":"Не слушай (о пророк!) ни неверных, ни лицемеров (мунафиков) и не обращай внимания на их обиды. Полагайся на Аллаха! Он защитит тебя от их обиды и зла. Довольно тебе Аллаха Покровителем!","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":3582,"locale":"ru","sura":"033","text":"О вы, которые уверовали! Когда вы берёте в жёны верующих женщин, а потом разводитесь с ними, не приблизившись к ним, то они не обязаны для вас выдерживать срок до нового замужества (иддат). Давайте им дары для утешения их души и отпустите с миром, не причиняя им вреда.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s033-6.json","nextPage":"/ru/s033-8.json"}}