{"results":[{"aya":"015","id":3548,"locale":"ru","sura":"033","text":"Эти люди, отказавшиеся от сражения, до этого дали Аллаху обещание отстаивать веру и сражаться за неё вместе с пророком, не отступая. За свой обет, данный Аллаху, они непременно ответят, так как они должны были обязательно его выполнить.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":3549,"locale":"ru","sura":"033","text":"Скажи им (о Мухаммад!): \"Вам не поможет бегство, как бы вы ни бежали от смерти, когда настанет час вашей смерти. Если он не настал, вы будете наслаждаться ближней жизнью столько, сколько вам отпущено жить. А это недолго\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":3550,"locale":"ru","sura":"033","text":"Скажи (о Мухаммад!) этим колеблющимся: \"Кто же может заступиться за вас перед Аллахом, если Он пожелает вам зла, и кто же может удержать Его, если Он пожелает оказать вам благоволение и милость? Кроме Аллаха, нет у них ни покровителя, ни защитника! \"","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":3551,"locale":"ru","sura":"033","text":"Аллах знает тех из вас, которые удерживают других, отговаривая их от сражения на стороне пророка, говоря: \"Присоединяйтесь к нам!\" Но сами они немного проявляют мужества в сражении.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":3552,"locale":"ru","sura":"033","text":"Эти люди проявляют о вас заботу внешне, напоказ, когда нет страха и опасности. Но когда им грозит опасность со стороны врага или пророка, они смотрят на тебя (о Мухаммад!), и их очи расширяются от ужаса, как у того, кто падает в обморок в предчувствии смерти. И когда проходит страх, они больно ранят вас (о верующие!) острыми языками. Они скупы на добрые деяния. Ведь эти люди не уверовали своими сердцами, а просто приняли ислам на словах для видимости. Аллах сделал их деяния убыточными и тщетными за то, что они не уверовали в своих сердцах. Это для Аллаха легко!","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":3553,"locale":"ru","sura":"033","text":"Эти лицемеры (мунафики) думают, что войска неверных сонмов (союзников) остались, осадив город. Если сонмы придут ещё раз, тогда эти трусы хотели бы жить с арабами в пустыне и кочевать с бедуинами, расспрашивая про известия о вас (о верующие!). А если бы эти лицемеры (мунафики) остались в вашем лагере и не убежали бы, и участвовали вместе с вами в бою, они бы были с вами немного и только для видимости. И когда проходит страх, они больно ранят вас (верующие!) острым языком.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":3554,"locale":"ru","sura":"033","text":"Для вас в посланнике Аллаха - образцовый пример для тех, кто надеется на милосердие Аллаха и на блага Последнего дня и поминает Аллаха часто и в опасности, и в мольбе, и в трудностях, и в благосостоянии.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s033-2.json","nextPage":"/ru/s033-4.json"}}