{"results":[{"aya":"022","id":3628,"locale":"ru","sura":"034","text":"Скажи (о пророк!) многобожникам: \"Обратитесь к тем, которых вы ложно измыслили соучастниками Аллаха и которым поклонялись помимо Аллаха, чтобы они принесли вам пользу или отвели от вас вред\". Ведь они не ответят вам, ибо они не властны даже над пылинкой ни в небесах, ни на земле. Они не являются соучастниками Аллаха ни в творении, ни во власти, и у Него нет помощников среди этих ложных, измышленных вами богов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":3629,"locale":"ru","sura":"034","text":"Перед Аллахом в Судный день не пригодится ничьё заступничество, кроме тех, кому Он дозволит. Когда страх покинет их сердца с дозволения Аллаха о заступничестве, они будут спрашивать друг друга в ожидании добра: \"Что сказал ваш Господь?\" Им ответят, что Он сказал истину, дозволив заступиться тому, кому Он желает. Поистине, он - Единый, Возвышенный, Великий! Он дозволяет и запрещает тому, кому Он пожелает, и как Он пожелает!","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":3630,"locale":"ru","sura":"034","text":"Спроси (о пророк!) многобожников: \"Кто доставляет вам пропитание с небес и земли?\" Скажи им, когда они не ответят из-за упрямства: \"Аллах Единый - Тот, кто дарует вам удел с небес и земли. И либо мы, верующие, либо вы, неверные многобожники, - одни из нас, - стоят на прямом пути истины или находятся в явном заблуждении\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":3631,"locale":"ru","sura":"034","text":"Скажи им (о пророк!): \"Вас не спросят о наших прегрешениях, и нас не спросят о том, что вы творили!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":3632,"locale":"ru","sura":"034","text":"Скажи им (о пророк!): \"Наш Господь соберёт нас и вас в Судный день и справедливо рассудит между нами. Поистине, Он - слава Ему! - Всевышний Судия, ведающий истину того, что мы творили, и того, что вы творили\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":3633,"locale":"ru","sura":"034","text":"Скажи им (о Мухаммад!): \"Покажите мне тех, которым вы поклонялись помимо Аллаха, придавая их ложно Ему в сотоварищи\". Так нет! Ведь у Аллаха нет соучастников! Он - Всевышний, Великий, Владыка над всякой вещью, мудрый в Своём управлении и руководстве!","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":3634,"locale":"ru","sura":"034","text":"И Мы послали тебя ко всем людям (о Мухаммад!) - добровестником для тех, кто уверовал, и увещевателем о наказании для неверных. Но большинство людей не знают твою истину, всеобщность твоего послания и призыва и не могут постичь этого.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s034-3.json","nextPage":"/ru/s034-5.json"}}