{"results":[{"aya":"029","id":3635,"locale":"ru","sura":"034","text":"Те, которые не уверовали, спрашивают верующих, не веря в Судный день воздаяния: \"Когда же настанет этот обещанный День, в который мы войдём в адский огонь, а вы войдёте в райские сады, если вы говорите правду о его неизбежности?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":3636,"locale":"ru","sura":"034","text":"Отвечай им (о пророк!): \"Для вас настанет обещанный великий День, который вы не сможете ни отсрочить, ни приблизить ни на час\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":3637,"locale":"ru","sura":"034","text":"Те, которые не уверовали, говорят: \"Мы не уверуем ни в Коран, ни в Книги, ниспосланные до него, ни в то, к чему ты нас призываешь и велишь уверить. Если бы ты увидел неверных, когда они предстанут перед Господом - Творцом и Владыкой их, ты увидел бы что- то удивительное! Одни обращаются к другим с упрёком. Слабые и бесправные говорят превозносившимся в земном мире: \"Если бы не вы и не ваше господство над нами, мы бы уверовали!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":3638,"locale":"ru","sura":"034","text":"Те, которые превозносились, отвергая упрёк, скажут слабым: \"Разве мы отклонили вас от прямого пути, после того, как он пришёл к вам?\" Нет, вы сами предпочли заблуждение прямому пути Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":3639,"locale":"ru","sura":"034","text":"Те, которые были слабыми и бесправными, скажут тем, которые превозносились: \"Нет, ваша хитрость и искушение свели нас с прямого пути и ввели нас в заблуждение, когда вы нам приказывали не верить в Аллаха и придавать Ему сотоварищей\". Обе группы утаили раскаяние, увидев наказание, которое их постигнет, и поняв, что без толку показывать это раскаяние. Мы наложили узы на шеи тех, кто не уверовал. Не за то ли, что они вершили, им будет воздано?","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":3640,"locale":"ru","sura":"034","text":"В какое бы селение Мы ни посылали увещевателей с призывом к истине, богачи, оделённые там благами, говорили: \"Мы не уверуем в то, с чем вы к нам пришли\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":3641,"locale":"ru","sura":"034","text":"Они, хвастаясь, говорили: \"Мы превосходим вас в богатстве и детях. Нас не подвергнут наказанию в будущей жизни\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s034-4.json","nextPage":"/ru/s034-6.json"}}