{"results":[{"aya":"008","id":3668,"locale":"ru","sura":"035","text":"Неужели они не отличают добра от зла? Сравните тех, которым шайтан так разукрасил злодеяния, что они видят их прекрасными, с теми, которые последовали по прямому пути Аллаха и видели добродеяние прекрасным, а злодеяние скверным. Разве те и другие равны?! Ведь Аллах сбивает с прямого пути того, кого пожелает из тех, которые пошли по пути заблуждения, и Он направляет на прямой путь тех, которые избрали прямой путь Истины Аллаха. Не печалься (о Мухаммад!) о заблудившихся и не предавайся тоске из-за них! Аллах знает их злодеяния и накажет их за это.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":3669,"locale":"ru","sura":"035","text":"Аллах Единый - Тот, кто посылает ветры, которые гонят облака, образовавшиеся от скопления водных паров, в сторону сухого, безжизненного края, и Мы оживляем землю растениями после засухи. Подобно тому, как Мы оживляем землю и выводим из неё растения и плоды, Мы выведем мёртвых из могил в Судный день. [[См. комментарий к 57 айату в суре \"Преграды\"]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":3670,"locale":"ru","sura":"035","text":"Тот, кто желает достичь величия, чести, славы и силы, может их достичь поклонением и повиновением Аллаху. Ведь у Аллаха всё - величие, честь, сила и слава. К Нему восходят прекрасные слова (единобожие и поклонение) и добрые благие деяния, и Он их принимает. Тем, которые строят козни и замышляют дурное против верующих, чтобы им навредить, уготована мучительная кара, и их замыслы пропадут даром, не причинив никакого вреда верующим.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":3671,"locale":"ru","sura":"035","text":"Аллах сотворил вас из праха, из которого Он сотворил вашего праотца Адама, а затем сотворил вас (людей) из капли жидкости, которая изливается в матку и исходит и зависит от пищи, которая также вышла из праха. Он сотворил вас двумя полами - мужчинами и женщинами. Женщина носит плод и слагает его только с ведома Всевышнего Аллаха. И только по Господнему Писанию удлиняется или сокращается жизнь человека. Поистине, это для Аллаха легко!","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":3672,"locale":"ru","sura":"035","text":"Как Мы знаем, два моря не равны, хотя в обоих польза для людей: в одном море вода пресная, вкусная и приятная для питья, утоляющая жажду, а в другом - вода очень солёная. Из каждого водоёма вы питаетесь нежным мясом той рыбы, которую ловите, и добываете из солёной воды жемчуг и кораллы, используя их для украшения. И ты видишь, о свидетель, как корабли быстро бороздят моря, чтобы вы могли приобретать благо Аллаха через торговлю. Может быть, вы будете благодарны Аллаху за эту милость!","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":3673,"locale":"ru","sura":"035","text":"Аллах вводит ночь в день, удлиняет часы одной и сокращает часы другого в соответствии с точным, определённым порядком в обороте на протяжении многих лет и веков. Аллах подчинил солнце и луну вам на пользу. Всё движется до определённого срока, предел которого предопределён. Все это творит Аллах Великий, который организует ваши дела. Ему Единому принадлежит власть, а те боги, к которым вы обращаетесь, кроме Него, и которым вы поклоняетесь, не властны даже над кожицей финиковой косточки. Как же они могут заслуживать поклонения?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":3674,"locale":"ru","sura":"035","text":"Когда вы призываете тех, которым поклоняетесь помимо Аллаха, они вас не слышат, а если бы они слышали, они бы не ответили. В Судный день они откажутся от вашего многобожия и поклонения им наряду с Аллахом. Никто не даст тебе вести о будущей жизни так, как Знающий, Осведомлённый!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ru/s035.json","nextPage":"/ru/s035-3.json"}}