{"results":[{"aya":"022","id":3682,"locale":"ru","sura":"035","text":"Не сравнятся живые, которые приняли Истину Аллаха и веру в Него, и мёртвые, у которых остановилось сознание и сердца затворены, и не слышат они Истины. Аллах, кому Он пожелает, дарует способность слышать Истину и принять её. Но ты (о пророк!) не можешь заставить тех, у которых омертвели сердца от неверия и упрямства в опровержении, слышать тебя, подобно тому, как ты не можешь заставить слышать тебя тех, кто в могилах.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":3683,"locale":"ru","sura":"035","text":"Ты (о пророк!) - лишь только увещеватель.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":3684,"locale":"ru","sura":"035","text":"Мы послали тебя (о пророк!) ко всем людям с истинной религией, добровестником о рае для тех, кто уверовал, и увещевателем о каре в адском огне для тех, кто не уверовал. Не было прежде ни одной общины, в которую не был бы послан пророк от Аллаха, увещевавший о наказании Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":3685,"locale":"ru","sura":"035","text":"Если же твой народ (о Мухаммад!) считает тебя лжецом, то ведь и прежде народы, бывшие до них, считали своих посланников лжецами. К ним приходили посланники с ясными знамениями, со свитками Господними и с Книгой, освещающей путь к спасению в ближайшей жизни и в жизни будущей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":3686,"locale":"ru","sura":"035","text":"Потом Мы сурово наказали тех, которые не уверовали. Посмотри (о пророк!), каков был Мой гнев!","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":3687,"locale":"ru","sura":"035","text":"Неужели не ведаешь ты (о разумный!), что Аллах низвёл с небес дождь и им взрастил плоды различных цветов. Среди них есть красные и жёлтые, сладкие и горькие, съедобные и несъедобные плоды. И в горах по воле Аллаха проложены дороги и тропы - белые, красные, чёрные - различных тонов и оттенков в соответствии с цветом преобладающей горной породы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":3688,"locale":"ru","sura":"035","text":"И среди людей, животных, верблюдов, коров и овец - различные цвета, формы и размеры. Никто, кроме знающих и мыслящих, не постигает секрета этого прекрасного творения, и они боятся своего Творца. Поистине, Аллах Велик над всем, Властелин всего, и Его боятся верующие. Аллах - Прощающий! Он прощает грехи тем, кто к Нему обратится.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ru/s035-3.json","nextPage":"/ru/s035-5.json"}}