{"results":[{"aya":"029","id":3689,"locale":"ru","sura":"035","text":"Те, которые читают Книгу Аллаха, размышляют над ней, разумеют Его знамения, следуют назиданиям Писания, искренне совершают обрядовую молитву, расходуют из того удела, который Аллах им даровал, тайно и явно, надеются в этой торговле с Аллахом непременно получить вечное вознаграждение,","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":3690,"locale":"ru","sura":"035","text":"чтобы Аллах полностью уплатил за их добродеяния и усилил к ним Свою милость, увеличивая их награды и прощая их прегрешения. Поистине, Аллах - Прощающий! Он прощает многие проступки и прегрешения, и Он благодарен за повиновение и добродеяния Своих рабов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":3691,"locale":"ru","sura":"035","text":"То, что Мы внушили тебе (о Мухаммад!) из Корана, - несомненная истина, подтверждающая Писания, ниспосланные Нами другим посланникам до тебя, ибо все они имеют одну основу. Поистине, Аллах хорошо знает Своих рабов, видит все их деяния и сведущ обо всём!","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":3692,"locale":"ru","sura":"035","text":"Мы дали эту Книгу в наследство тем, кого Мы избрали из Наших рабов. Среди них есть такие нечестивцы, причиняющие себе вред, которые вершат больше грехов, чем добродеяний; есть и умеренные, которые не совершают много грехов, но и не творят много благодеяний; есть и те, которые опережают других в добрых деяниях по изволению Аллаха. Это - великая милость Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":3693,"locale":"ru","sura":"035","text":"Наградой для них в дальней жизни будут сады рая, в которые они войдут, украсившись там браслетами из золота и жемчугом; их одеяние там будет из шёлка.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":3694,"locale":"ru","sura":"035","text":"Когда они войдут туда, они скажут: \"Хвала Аллаху, который удалил от нас печаль! Поистине, наш Господь - прощающ, благодарен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":3695,"locale":"ru","sura":"035","text":"Он - Тот, кто поселил нас в райском жилище от Своей милости, где мы пребудем вечно и где мы никогда не будем чувствовать ни утомления, ни усталости.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ru/s035-4.json","nextPage":"/ru/s035-6.json"}}