{"results":[{"aya":"008","id":3713,"locale":"ru","sura":"036","text":"Мы сделали настойчиво отрицающих веру подобными тем, которым наложены оковы на шею до самых подбородков, и их головы задрались, стеснённые узкими оковами, а их глаза опущены, и не могут они повернуть головы, чтобы видеть.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":3714,"locale":"ru","sura":"036","text":"И Мы сделали тех, которые не видят Наших знамений и доказательств, подобными тем, которые заключены между двумя преградами - одна перед ними, другая позади их - так, что они ничего не видят ни впереди, ни позади.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":3715,"locale":"ru","sura":"036","text":"Увещеваешь ты их или не увещеваешь: всё равно они не веруют.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":3716,"locale":"ru","sura":"036","text":"Твоё увещевание полезно только тем, кто следует за Кораном и боится Милостивого, хотя они Его не видят. Сообщи (о Мухаммад!) радостную весть этим людям о прощении Аллахом их грехов и о прекрасном награждении за их добродеяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":3717,"locale":"ru","sura":"036","text":"Поистине, Мы оживляем мёртвых и записываем их деяния в ближайшей жизни и следы, которые они оставили после смерти. И всё Мы записываем в Ясной Книге.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":3718,"locale":"ru","sura":"036","text":"Приведи (о пророк!) своему народу притчу о жителях города, к которым Мы направили посланцев для их руководства к прямому пути. Эта притча похожа на историю твоего народа.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":3719,"locale":"ru","sura":"036","text":"Мы к ним отправили двух, но они опровергли их. Мы усилили Своих посланцев третьим посланцем, и эти трое сказали жителям города, что они посланы к ним.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s036.json","nextPage":"/ru/s036-3.json"}}