{"results":[{"aya":"043","id":3748,"locale":"ru","sura":"036","text":"Если бы Мы пожелали их потопить, Мы бы их потопили, и не было бы для них помощника, и они не были бы спасены от гибели.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":3749,"locale":"ru","sura":"036","text":"По Своей милости Мы их не потопим, а оставим наслаждаться благами до определённого срока.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":3750,"locale":"ru","sura":"036","text":"А когда им говорят: \"Бойтесь того, что было с народами, бывшими до вас, за опровержение веры в Аллаха, и бойтесь наказания в будущей жизни, которому вы будете подвергаться за ваше настойчивое неверие теперь, - может быть, Аллах пощадит вас, если вы Его будете бояться!\" - но они отвращаются от этого увещевания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":3751,"locale":"ru","sura":"036","text":"От любого знамения, которое приходит к ним от Аллаха и доказывает единобожие Аллаха и Его мощь, они отвращаются.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":3752,"locale":"ru","sura":"036","text":"И когда верующие им говорят: \"Жертвуйте из того, чем наделил вас Аллах!\" - неверующие отвечают верующим: \"Неужели мы будем кормить тех, кого Аллах мог бы накормить, если бы Он пожелал? Это же будет против желания Аллаха, и вы, которые призываете к жертве, явно слепы и не видите истины\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":3753,"locale":"ru","sura":"036","text":"И говорят эти неуверовавшие с издёвкой верующим: \"Когда же свершится обещание (о будущей жизни), о котором вы говорите, если вы действительно правдивы?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":3754,"locale":"ru","sura":"036","text":"Но они ничего не дождутся, кроме трубного гласа, который застанет их врасплох, пока они препираются о делах земной жизни, забывая о дальней жизни.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s036-6.json","nextPage":"/ru/s036-8.json"}}