{"results":[{"aya":"064","id":3769,"locale":"ru","sura":"036","text":"Войдите в него в этот День и пребывайте в его жаре и зное за то, что вы не уверовали!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":3770,"locale":"ru","sura":"036","text":"В этот День Мы запечатаем их уста, и они не смогут говорить, а будут говорить их руки и ноги, свидетельствуя об их деяниях.","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":3771,"locale":"ru","sura":"036","text":"Если бы Мы пожелали, Мы лишили бы их зрения в ближайшей жизни, и они бы устремились, обгоняя друг друга, чтобы найти путь. Но как им его увидеть, если Мы их ослепили?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":3772,"locale":"ru","sura":"036","text":"Если бы Нам было угодно, Мы бы изменили их вид, придав им дурной облик, несмотря на их силу и положение, и тогда они не могли бы ни ступить вперёд, ни отступить назад, ибо Мы ослабили их, лишив их силы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":3773,"locale":"ru","sura":"036","text":"Тех, кому Мы даруем долголетие, Мы из сильных делаем немощными. Неужели они не понимают и не постигают Нашей силы и способности сделать это, чтобы знать, что ближайшая жизнь - преходящий мир, а вечна будущая жизнь?","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":3774,"locale":"ru","sura":"036","text":"Мы не учили Своего пророка стихам. Ведь это не подходит его сану и положению, да и не подобает ему быть поэтом. Поистине, Коран - не что иное, как проповеди, и является Небесной Ясной Книгой ниспосланной ему, не имеющей никакого отношения к поэзии,","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":3775,"locale":"ru","sura":"036","text":"чтобы увещевать тех, у которых живое сердце и ясный разум, и чтобы оправдалось слово о наказании тех, кто опровергает и отрицает Коран.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s036-9.json","nextPage":"/ru/s036-11.json"}}