{"results":[{"aya":"099","id":3887,"locale":"ru","sura":"037","text":"Когда Ибрахим потерял надежду на то, что они уверуют в Аллаха, он сказал: \"Я пойду туда, куда мой Господь повелел мне идти. Аллах выведет меня в безопасное, доброе место, наставив меня на прямой путь\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"100","id":3888,"locale":"ru","sura":"037","text":"Ибрахим обратился к Господу с мольбой: \"Господь мой, даруй мне праведное потомство, которое могло бы передавать после меня призыв к Тебе!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"101","id":3889,"locale":"ru","sura":"037","text":"Ангелы ему передали добрую весть о разумном, терпеливом, кротком сыне.","translator":"Ministry of Awqaf, Egypt"},{"aya":"102","id":3890,"locale":"ru","sura":"037","text":"У него родился сын, который вырос, достигнув того возраста, когда мог трудиться. И тогда Ибрахим подвергся испытанию, увидев определённый сон. Ибрахим сказал своему сыну: \"О мой сын! Я видел во сне по внушению Аллаха, что я закалываю тебя в жертву, и посмотри, что ты думаешь об этом?\" Праведный сын ответил: \"О мой отец! Делай то, что твой Господь повелел тебе. Если так угодно Аллаху, ты найдёшь меня терпеливым\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"103","id":3891,"locale":"ru","sura":"037","text":"И когда отец и сын предались воле Аллаха, Ибрахим положил сына на кучу песка лицом вниз, готовясь заколоть его,","translator":"Ministry of Awqaf, Egypt"},{"aya":"104","id":3892,"locale":"ru","sura":"037","text":"Аллах, узнав искренность Ибрахима и его сына через это испытание, воззвал к нему как к другу: \"О Ибрахим!","translator":"Ministry of Awqaf, Egypt"},{"aya":"105","id":3893,"locale":"ru","sura":"037","text":"Ты оправдал Наше внушение (через видение) и не колебался в выполнении Нашего повеления. Этого с тебя достаточно. Мы Своё испытание облегчим награждением за твоё добродеяние. Так Мы награждаем добродеющих!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ru/s037-14.json","nextPage":"/ru/s037-16.json"}}