{"results":[{"aya":"001","id":3789,"locale":"ru","sura":"037","text":"Клянусь группами Моих созданий, выстроившимися в ряды смиренно и покорно перед Нами, [[Во имя Аллаха Милостивого, Милосердного! Эта сура была ниспослана пророку в Мекке и состоит из 182 айатов. Она начинается с клятвы творений (ангелов), выстроившихся в ряды, которые поклоняются Аллаху, отстраняют людей от грехов и читают айаты о том, что Аллах Единый. Ведь знамения свидетельствуют об этом. Он - Господь и небес, и земли, и того, что между ними, а также Господь восходов, украсивший небо звёздами и хранящий их от мятежного шайтана, который не повинуется Аллаху. После утверждения единобожия, в суре утверждается также вера в воскрешение после смерти. Сура угрожает сомневающимся в воскрешении тем, что День воскресения постигнет их внезапно. В суре приводятся доказательства того, что День воскресения обязательно будет - это легко для Аллаха, - когда неверные, свидетельствуя об этом Дне, скажут: \"Это - Судный день!\" Тогда им ответят: \"Да, это - Судный день различения между истиной и ложью, в который вы не уверовали и отрицали\". Те, которые не уверовали в Аллаха - несправедливые - будут собраны вместе с теми, которым они поклонялись, и будут они спрашивать друг друга и обвинять друг друга в тех грехах, за которые ждёт их наказание, все вместе они подвергнутся каре. Ведь они превозносились, опровергали единобожие, обвиняли своего пророка в безумии и мечтательности, хотя он принёс им истинную веру. Посланцы верны в том, что они сообщают об Аллахе. Искренне верующие в Аллаха будут наслаждаться благоденствием разного рода, вспоминать милости Аллаха, видеть грешников в адском огне и благодарить Аллаха за Его милость, которой Он охранил их от грехов и ложного призыва неверных грешников. В суре описывается место, где будут пребывать неверные, и местопребывание верных в дальней жизни. Затем рассказывается о посланниках Аллаха до пророка Мухаммада - да благословит его Аллах и приветствует! - для его утешения и как назидания, поучительные уроки и увещевания для неверующих из его народа. После изложения историй, происходивших в разных обстоятельствах, в разные времена и с разными людьми, в которых разъясняется значение послания и посланцев, сура опровергает ложные измышления многобожников о том, что у Аллаха есть дочери, а у них - сыновья, что Он сотворил ангелов женщинами и что между Ним и джиннами есть родство. Хвала Аллаху Великому! Он далёк от того, что Ему приписывают! Верующие рабы Аллаха будут торжествовать победу, и Его воины будут победителями. Его наказание постигнет тех, которых увещевали и предупреждали о нём (наказании), и сделает Он их утро наихудшим. Сура заканчивается напоминанием, что Аллаху Всевышнему принадлежит всё величие. Он чист и непричастен к тому, что они Ему приписывают. Да будет мир всем посланникам Аллаха! Хвала Аллаху - Господу миров!]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":3790,"locale":"ru","sura":"037","text":"упорно препятствующими преступать пределы (дозволенного) Аллахом, чтобы, порядок продолжался и Вселенная охранялась,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":3791,"locale":"ru","sura":"037","text":"читающими айаты (Корана) и наставления, поминающими Аллаха и восхваляющими Его, Всевышнего.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":3792,"locale":"ru","sura":"037","text":"Поистине, ваш Господь, который заслуживает поклонения, Един и не имеет никакого соучастника в существовании, деяниях и качествах.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":3793,"locale":"ru","sura":"037","text":"Он - Единый Творец и небес, и земли, и того, что между ними. Он приводит всё в порядок и всё организует. Он - Господь всех восходов и того, что имеет восход.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":3794,"locale":"ru","sura":"037","text":"Мы украсили небо, ближайшее к обитателям земли, украшением из звёзд восходящих разного размера и местоположения во Вселенной и в поле зрения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":3795,"locale":"ru","sura":"037","text":"Мы крепко охраняем его от всякого шайтана мятежного.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/ru/s037-2.json"}}