{"results":[{"aya":"043","id":4013,"locale":"ru","sura":"038","text":"Мы соединили его с семьёй, которая распалась, когда он был в беде, и умножили его семейство. Мы это сделали по Своей милости и щедрости к нему и как назидание тем, кто обладает разумом, чтобы они узнали прекрасный результат терпения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":4014,"locale":"ru","sura":"038","text":"Аййуб поклялся побить палкой одного из своей семьи определённым числом ударов. Аллах повелел ему взять пучок с таким же количеством стеблей и ударить этого человека только один раз. Таким образом, он не нарушит своей клятвы и выполнит её с нанесением минимальной боли. Аллах одарил его этой милостью, ибо нашёл его терпеливым в беде, за что он заслужил хвалу, и он считается прекрасным, поклоняющимся Аллаху рабом, который всегда обращался только к Нему во всех своих делах.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":4015,"locale":"ru","sura":"038","text":"Вспомни (о Мухаммад!) Наших рабов Ибрахима (Авраама), Исхака (Исаака) и Йакуба (Иакова), сильных в вере и в жизни, обладателей проницательности в религии и в знании.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":4016,"locale":"ru","sura":"038","text":"Мы отличили их достоинством - помнить о будущей жизни, напоминать и рассказывать о ней другим.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":4017,"locale":"ru","sura":"038","text":"Поистине, они у Нас из избранных, добродеющих.","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":4018,"locale":"ru","sura":"038","text":"Вспомни (о Мухаммад!) Исмаила, Ису (Иисуса) и Зу - ль - Кифла - все они из добродетельных.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":4019,"locale":"ru","sura":"038","text":"Всё это, о чём Мы тебе (о Мухаммад!) рассказали - вести о посланниках -напоминание тебе и твоему народу. Богобоязненным, которые страшатся неповиновения Аллаху Всевышнему, уготовано прекрасное пристанище.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s038-6.json","nextPage":"/ru/s038-8.json"}}