{"results":[{"aya":"008","id":3978,"locale":"ru","sura":"038","text":"Неужели только ему, Мухаммаду, из всех нас ниспослано Писание, и он один удостоин этой чести?\" То, что они измышляют - не истина. Они пребывают в растерянности и тревоге относительно Корана, ибо ещё не вкусили Моего наказания, но они непременно его вкусят!","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":3979,"locale":"ru","sura":"038","text":"Мы спрашиваем этих, завидующих тебе, разве они владеют сокровищницами милости твоего Великого, Всепобеждающего Господа, Подателя щедрот, чтобы они могли избрать пророка, которого они желают?","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":3980,"locale":"ru","sura":"038","text":"Мы их спрашиваем, принадлежит ли им власть над небесами и землёй, и тем, что между ними? Пусть же они поднимаются постепенно по ступеням туда, откуда бы они могли судить, кого хотят, если они смогут это сделать (но им этого не достичь).","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":3981,"locale":"ru","sura":"038","text":"Они - всего лишь презренное войско, несомненно, разбитое, так же, как были разбиты подобные сонмы, противостоящие пророкам Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":3982,"locale":"ru","sura":"038","text":"Опровергли Нашу Истину до этого народа прежние народы - народ Нуха, адиты, народ Фараона, обладающий высочайшими, огромными и прочными сооружениями, подобными горам,","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":3983,"locale":"ru","sura":"038","text":"и самудиты, и народ Лута, и народ Шуайба - хозяева аль-Айки - зелёной рощи с ветвистыми деревьями. Эти народы выступали сонмами против Наших посланников, как и твой народ выступает.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":3984,"locale":"ru","sura":"038","text":"Все эти народы считали Моих посланников лжецами, и в результате постигло их Моё наказание.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s038.json","nextPage":"/ru/s038-3.json"}}