{"results":[{"aya":"029","id":3999,"locale":"ru","sura":"038","text":"Коран, ниспосланный тебе, о Мухаммад, - это Благородное и Благословенное Писание, содержащее много полезного, чтобы углублялись в изучение его айатов и размышляли над ними те, кто обладает здравым рассудком и проницательностью.","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":4000,"locale":"ru","sura":"038","text":"Мы даровали Дауду Сулаймана, который достоин похвалы и заслуживает, чтобы про него говорили, что он прекрасный раб Аллаха, ибо он обращается к Аллаху во всех своих делах!","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":4001,"locale":"ru","sura":"038","text":"Вспомни (о пророк!), как однажды вечером Сулайману были представлены благородные кони, которые стоят спокойно, когда останавливаются, и стремительны в беге.","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":4002,"locale":"ru","sura":"038","text":"Сулайман тогда сказал: \"Я так увлёкся конями, ибо они орудие блага, а именно - борьбы за Аллаха и Его Истину, что позабыл поминать моего Господа вовремя\". Сулайман продолжал смотреть на коней, пока они не исчезли из поля его зрения в темноте вечера.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":4003,"locale":"ru","sura":"038","text":"Он приказал вернуть ему коней, чтобы узнать каковы они. И стал он поглаживать их с любовью по шеям и голеням [[Этот айат ещё трактуется так: Сулайман стал истреблять коней, ибо из-за них он забыл поминать Аллаха и поклоняться Ему вовремя.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":4004,"locale":"ru","sura":"038","text":"Мы подвергли Сулаймана испытанию, чтобы он не превозносился вследствие величия своей власти и царства. Мы бросили на его трон безжизненное тело, которое не может распоряжаться делами. Сулайман понял это испытание, обратился к Аллаху Всевышнему и раскаялся [[Имеются две трактовки этого айата: 1) Аллах бросил на трон безжизненное тело самого Сулаймана, которого Он на время лишил силы, 2) Аллах бросил на трон Сулаймана безжизненное тело.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":4005,"locale":"ru","sura":"038","text":"Сулайман воззвал к своему Господу, раскаиваясь перед ним: \"Господи, прости мне то, что я совершил случайно (без умысла) и даруй мне такую власть, которой не будет никто удостоин после меня. Поистине, Ты - Щедрый Податель!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s038-4.json","nextPage":"/ru/s038-6.json"}}