{"results":[{"aya":"022","id":3992,"locale":"ru","sura":"038","text":"Когда они вошли к Дауду, он испугался их и разволновался. Они ему сказали: \"Не бойся! Мы спорили друг с другом. И мы были несправедливы друг к другу. Рассуди же между нами по справедливости и не преступай её пределов, и выведи нас на верный путь\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":3993,"locale":"ru","sura":"038","text":"Один из спорящих сказал: \"Это - мой брат. У него девяносто девять овец, а у меня одна овца. И сказал он мне: \"Поручи мне её, и я буду отвечать за неё, как за своих овец. И он убедил меня своими словами \".","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":3994,"locale":"ru","sura":"038","text":"Дауд ответил, не выслушав другого: \"Он к тебе несправедливо отнёсся, попросив поручить ему твою овцу, чтобы она была с другими овцами, которыми он владеет. Ведь многие из сотоварищей несправедливо и незаконно относятся друг к другу, кроме тех, которые искренне уверовали и постоянно творили добро, но их очень мало\". И понял Дауд, что Мы подвергали его испытанию, и просил он прощения у Аллаха, и пал ниц перед Ним богобоязненно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":3995,"locale":"ru","sura":"038","text":"Мы простили ему то, что он так поспешил с решением, ибо он близок к Нам, и для него Нами уготовано прекрасное место по возвращении к Нам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":3996,"locale":"ru","sura":"038","text":"Аллах внушил ему: \"Дауд, Мы сделали тебя Нашим наместником на земле. Так суди же между людьми справедливо, по Нашим законам, а не следуй за своими пристрастиями, а то они собьют тебя с прямого пути Аллаха. Для сбившихся с пути из-за своих пристрастий уготовано жестокое наказание в День расчёта, про который они забыли.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":3997,"locale":"ru","sura":"038","text":"Мы не сотворили небеса и землю, и то, что между ними, понапрасну, как думают неверующие. Следовательно, рассуждая так, они следовали за своими пристрастиями. Этим уготовано мучительное наказание в огне!","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":3998,"locale":"ru","sura":"038","text":"Будет ли достойно Нашей мудрости и справедливости, если Мы уравняем благочестивых верующих и творящих на земле зло нечестивцев? Будет ли достойно Нас, если мы уравняем тех, которые боялись Нашего наказания и жили богобоязненно, с теми, которые выступали против Наших установлений?","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s038-3.json","nextPage":"/ru/s038-5.json"}}