{"results":[{"aya":"057","id":4115,"locale":"ru","sura":"039","text":"Или эта грешная душа скажет, отвечая за свою вину: \"О, если бы Аллах направил меня на путь истины, я была бы в земном мире из числа тех, кто сохранил себя от наказания Аллаха, соблюдая веру, творя благодеяния, будучи богобоязненной\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":4116,"locale":"ru","sura":"039","text":"Или же эта грешная душа скажет, увидев наказание: \"О, если бы я могла вернуться в земной мир, тогда я была бы из числа богобоязненных, истинно верующих и стала бы совершать благое и добродеяния\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":4117,"locale":"ru","sura":"039","text":"Но нет, о раскаявшийся, ты уже получил Мои наставления и поучения, переданные тебе Моими посланниками, но ты опроверг их, превознёсся и не последовал за ними. И был ты в земном мире упорным, неверным нечестивцем.","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":4118,"locale":"ru","sura":"039","text":"В День воскресения увидишь ты, как черны будут лица от горя и печали у тех, которые измышляли на Аллаха то, чего нет. Ведь ад - пристанище для тех возносившихся, которых так обуяла гордыня, что не видели они истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":4119,"locale":"ru","sura":"039","text":"Аллах спасёт тех благочестивых, которые охранили себя от наказания Аллаха своей богобоязненностью, зная, что получат награду за то, что выбрали прямой путь, предпочтя его пути заблуждения. В Судный день им не будет беды и не будут они печалиться о том, что потеряли блаженство, которое они надеялись получить.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":4120,"locale":"ru","sura":"039","text":"Аллах - Творец всякой вещи. Он, Единый, - Поручитель за каждую вещь и Покровитель, который руководит всем сущим по Своей мудрости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":4121,"locale":"ru","sura":"039","text":"Аллах Единый распоряжается всем, что в небесах и на земле. И никто не распоряжается, кроме Него! Только те, кто не уверовал в доводы Аллаха и Его доказательства, окажутся в полном убытке!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s039-8.json","nextPage":"/ru/s039-10.json"}}