{"results":[{"aya":"015","id":4073,"locale":"ru","sura":"039","text":"Если вы, узнав мою веру, не послушаетесь меня, тогда поклоняйтесь, кому хотите, помимо Аллаха\". Скажи им также: \"Нанесли убыток себе и своим семьям те люди, которые заблудились сами и сбили других (своих близких) с прямого пути. Эти люди будут в полном убытке в Судный день. Ведь, поистине, - это полный, явный убыток!","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":4074,"locale":"ru","sura":"039","text":"Для этих, понёсших убытки, уготованы навесы из огня и под ними такие же навесы из огня. Этим Аллах предупреждает и устрашает Своих рабов; о рабы Мои, бойтесь Меня и Моего наказания!","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":4075,"locale":"ru","sura":"039","text":"Тем, кто отстранился от поклонения идолам и шайтанам и обратился к Аллаху во всех своих делах, - радостная весть. Передай, о Мухаммад, благую весть Моим рабам,","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":4076,"locale":"ru","sura":"039","text":"которые прислушиваются к речам и следуют самому лучшему в них, ведущему к прямому пути Аллаха. Именно этих, и никого другого, Аллах направляет к прямому пути и именно они, а никто другой, обладают светлым разумом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":4077,"locale":"ru","sura":"039","text":"Разве ты (о Мухаммад!) можешь распоряжаться в Моём царстве? Разве ты можешь отвести наказание от того, кому определена кара?! Имеешь ли ты такую мощь, чтобы спасти из огня ада того, кому предопределено наказание?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":4078,"locale":"ru","sura":"039","text":"Но для тех, кто боялся Аллаха, будут высокие места в раю и дворцы, сооружённые одни над другими, под которыми текут реки. Это - обещание Аллаха им, а Аллах никогда не нарушает обещаний!","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":4079,"locale":"ru","sura":"039","text":"Неужели ты не видишь, что Аллах низвёл с неба дождь, который вывел источниками и родниками по земле. Потом вырастил плоды разных видов. Затем растения увядают, и ты видишь их высохшими и пожелтевшими. Потом они превращаются в труху и прах. В этом переходе из одного состояния в другое - напоминание тем, кто обладает светлым умом!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s039-2.json","nextPage":"/ru/s039-4.json"}}