{"results":[{"aya":"001","id":4059,"locale":"ru","sura":"039","text":"Коран ниспослан Аллахом Великим, которого никто не может победить, мудрым в Своих деяниях и решениях! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 75 айатов. Все айаты мекканские, кроме трёх: 52-го, 53-го и54-го. В начале суры говорится о значении Корана, призывается к искреннему поклонению Аллаху Единому и даётся ответ тому, кто сказал, что Аллах якобы имеет сына. Затем указывается на мощь Аллаха Всевышнего в творении небес, земли и человека и на то, что Аллах не нуждается в неверных, но если люди будут благодарны Ему, Он будет доволен ими, ибо это полезно им. Он недоволен неверием людей, ибо оно повредит им. В суре разъясняются два свойства, присущие человеку: когда человека постигает беда, он обращается к Аллаху, просит Его о помощи и молит о прощении, а когда Аллах дарует ему милость и удел, он забывает всё то, о чём просил Аллаха раньше. В суре приводится сравнение между теми, кто боится дальней жизни и стремится к милости Аллаха, и теми, кто не повинуется Аллаху, а также разъясняется, какое награждение будет верующим и какое наказание, уготовано для неверных в Судный день. Сура напоминает людям о милости Аллаха, который низводит для них дождь, оживляет им засохшую землю, и растит им растения, кои проходят через ряд этапов, пока не появятся плоды. В этом и есть знамения для тех, кто обладает разумом. В суре ещё раз говорится о Коране и о его влиянии на богобоязненных, а также о том, что Аллах приводит в Коране знамения, притчи и наставления, чтобы люди вспоминали Аллаха. Этот Коран безо всякой кривизны, может быть, они побоятся Аллаха! Затем сравниваются многобожники с искренне уверовавшими и указывается на то, что они не равны, и на то, что смерть - конец всех людей, и на то, что они будут препираться между собой. И в Судный день Аллах рассудит их препирание. В суре рассказывается о воздаянии, уготованном для тех, кто возводит ложь на Аллаха и считает истину ложью, и о воздаянии, уготованном для верных в своих речах, которые уверовали в то, что ниспослано Аллахом для них. Если ты спросишь многобожников: \"Кто сотворил небеса и землю?\" - они скажут: \"Аллах их сотворил\". Но, несмотря на это, они поклоняются тем, которые не могут оградить их от вреда, если Аллах захочет причинить им вред, и не могут удержать от них милости, если Аллах захочет одарить их милостью. В суре подтверждается, что Писание было ниспослано Аллахом с Истиной для людей. Тот, кто следует прямым путём, - для самого себя, а тот, кто впал в заблуждение, опровергая Истину Аллаха, вредит себе и сам понесёт свой грех. Поистине, посланник Аллаха - да благословит его Аллах и приветствует! - за них не поручитель! Сура опять напоминает неверным о смерти и воскрешении, и о том, что те божества, которым они поклоняются, помимо Аллаха, ничего не могут сделать для них, ни в чём не могут помочь им, даже не могут заступиться за них. Ведь заступничество лишь во власти Аллаха. После упоминания о мучительном наказании, уготованном для неверных ослушников, которые впали в заблуждение, опровергая истину, говорится о том, чтобы они не отчаивались в милости Аллаха, который дал им надежду на Свою милость. Скажи: \"О вы, рабы Мои, которые преступили пределы против себя, не отчаивайтесь в милости Аллаха! Поистине, Аллах прощает все грехи! Он - Прощающий, Милосердный!\" Аллах призвал их обратиться к Нему с раскаянием до того, как их постигнет врасплох наказание, в то время, когда они и не ведают о его наступлении: \"В День воскресения ты увидишь тех, кто возводил ложь на Аллаха, с почерневшими лицами\". А богобоязненных не постигнет вред, и они не опечалятся. Сура заканчивается разъяснением Последнего дня, когда затрубят в трубу, и все в небесах и на земле будут поражены, кроме тех, кого пожелает Аллах. Каждому будет справедливо воздано за то, что он заслужил: обитателей ада погонят толпами в огонь, а обитателей рая поведут в райские сады толпой, где они скажут: \"Хвала Аллаху! Он оправдал Своё обещание и рассудил между всеми по справедливости. Хвала Аллаху, Господу обитателей миров!\"]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":4060,"locale":"ru","sura":"039","text":"Мы ниспослали тебе (о Мухаммад!) Коран как Истину. Поклоняйся Аллаху Единому, будучи искренним в своей вере в Него!","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":4061,"locale":"ru","sura":"039","text":"Искренняя, чистая вера может быть только в Аллаха Единого! А многобожники, которые помимо Аллаха взяли заступников, утверждают: \"Мы не поклоняемся этим как творцам, а поклоняемся им, чтобы они больше приблизили нас к Аллаху своим заступничеством за нас перед Ним\". Аллах рассудит между этими многобожниками и верующими единобожниками в том, в чём они противоречат друг другу относительно многобожия и единобожия. Аллах не направляет к прямому пути истины лжецов и нечестивцев, которые упорно лгут.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":4062,"locale":"ru","sura":"039","text":"Если бы Аллах захотел иметь сына - как говорили христиане про Ису (Иисуса), а многобожники - про ангелов, - Он бы избрал из Своих творений сына, как Он пожелает, а не как вы желаете. Аллах превыше того, чтобы иметь сына, которого Ему приписывают. Он - Аллах Великий, подобного которому нет, Всемогущий Победитель, подчинивший своей воле всё сущее полностью.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":4063,"locale":"ru","sura":"039","text":"Аллах сотворил небеса и землю по истине, по мудрости и согласно незыблемым законам. По Его воле закономерно ночь окутывает день, закрывая его свет, а день окутывает ночь, закрывая её темноту. Он подчинил солнце и луну Своей волей на благо Своих рабов. Они совершают свои обороты до предопределённого Аллахом срока..., до Дня воскресения. Поистине, Аллах Единый - Велик, и всё Ему подчиняется! Он - Прощающий и простит Своим рабам грехи!","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":4064,"locale":"ru","sura":"039","text":"Аллах сотворил вас, о люди, из одной души - Адама - праотца всего человечества. Из этой души Он сотворил ей пару - Еву и ниспослал вам для вашей пользы из животных восемь парами - самца и самку: верблюдов, коров, баранов и коз. Аллах вас творит в утробах ваших матерей, производя одно творение за другим в трёх мраках: мрак утробы, мрак матки и мрак плаценты. Тот, кто вам дарует эти блага - Аллах, который взрастил вас, и Ему принадлежат все ваши дела! Ему - Единому - принадлежит вся власть! Поистине, нет такого божества, которому стоит поклоняться, кроме Него! Как же они могли отклониться от поклонения Ему и поклонялись другим божествам помимо Него?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":4065,"locale":"ru","sura":"039","text":"Но если вы, о люди, отрицаете милость Аллаха к вам и не будете благодарны Ему за неё, то ведь Он не нуждается в вашей вере и вашей благодарности. Он не одобряет неверия Своих рабов, ибо оно повредит им. А если вы будете благодарны, Он принимает вашу благодарность, ибо она полезна вам. В Судный день ни одна душа, обременённая грехами, не понесёт грехов другой души. Вы будете возвращены к вашему Господу, и тогда Он возвестит вам о том, что вы сделали в земном мире. Он ведает то, что скрыто в ваших сердцах.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/ru/s039-2.json"}}