{"results":[{"aya":"036","id":4094,"locale":"ru","sura":"039","text":"Аллах Единый достаточен для Своих рабов и защищает их. Неверные племени Курайш пугают тебя (о Мухаммад!) своими идолами, которым они поклоняются помимо Аллаха, ибо они заблудились. Кого Аллах собьёт с пути истины - ибо Он знает, кто выбирает заблуждение, а не веру в истину, - у того нет ведущего к истине.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":4095,"locale":"ru","sura":"039","text":"Тот, кого Аллах направляет на прямой путь, ибо Аллах знает, что он выбрал веру в истину, а не путь заблуждения, того никто не может ввести в заблуждение и сбить с прямого пути. Разве ж Аллах не Велик, чтобы отомстить неверным?! Он охраняет уповающих на Него от Своих врагов!","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":4096,"locale":"ru","sura":"039","text":"Клянусь, если ты спросишь, о Мухаммад, этих многобожников: \"Кто сотворил небеса и землю?\" - они ответят: \"Аллах - Тот, кто их сотворил\". Скажи им, о Мухаммад: \"Посмотрите же вы и уразумейте! Разве те сотоварищи, которым вы поклоняетесь помимо Аллаха, смогут устранить вред от меня, если Аллах пожелает причинить мне вред? И смогут ли они удержать Его милость, если Аллах пожелает проявить милость ко мне?!\" Скажи им: \"Аллаха довольно мне во всех делах! На Него, и ни на кого-либо другого, уповают уповающие и полагающиеся на Аллаха во всякой вещи!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":4097,"locale":"ru","sura":"039","text":"Увещевай (о Мухаммад!) их: \"О мой народ! Продолжайте следовать по своему пути неверия и отрицания истины, а я твёрдо выполняю то, что повелел мой Господь! Вы узнаете,","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":4098,"locale":"ru","sura":"039","text":"кто из нас подвергнется унижающему его наказанию (в этом мире) и кого из нас постигнет вечное наказание (в будущей жизни).","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":4099,"locale":"ru","sura":"039","text":"Мы ниспослали тебе (о пророк!) Благородный Коран, в котором содержится твёрдая Истина, направленная ко всем людям. Тот, кто руководствуется им, делает себе добро и приносит себе пользу, а тот, кто устранится от него, заблудится и повредит сам себе. Ведь ты (о Мухаммад!) за них не поручитель. Ты - лишь только увещеватель, и ты известил их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":4100,"locale":"ru","sura":"039","text":"Аллах приемлет души людей в миг смерти и приемлет души людей, когда они спят. Он удерживает у Себя те души, которым предназначено умереть, и не возвращает их в тела, а отправляет души в тела тех людей, которым не предназначено пока умереть, и они встают после сна до определённого им срока. В этом - явные знамения для людей, обладающих разумом!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s039-5.json","nextPage":"/ru/s039-7.json"}}