{"results":[{"aya":"050","id":4108,"locale":"ru","sura":"039","text":"Это же самое говорили те, кто был прежде многобожников. То имущество и богатство, которое они приобрели, не отвели от них наказания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":4109,"locale":"ru","sura":"039","text":"Нечестивцев, которые жили прежде, постигло наказание за их злодеяния. И несправедливых из этих людей, к кому Мы обращаемся теперь, поразит такое же наказание за злодеяния, и они не смогут ускользнуть от него.","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":4110,"locale":"ru","sura":"039","text":"Неужели они настаивают на своём и не знают, что Аллах дарует большой удел тому, кому Он пожелает из Своих рабов, и дарует маленький удел тому, кому Он пожелает по Своей Мудрости. В этом - знамения для верующих!","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":4111,"locale":"ru","sura":"039","text":"Скажи, о Мухаммад, передавая слова Аллаха: \"О Мои рабы, которые совершили грехи, преступая все границы дозволенного, не теряйте надежды на милость и пощаду Аллаха. Он прощает все грехи. Поистине, Он - Единый, Прощающий, Милосердный!","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":4112,"locale":"ru","sura":"039","text":"Обратитесь, о вы, грешники, к вашему Господу - Творцу и Властелину всех ваших дел и повинуйтесь Ему, до того как поразит вас наказание, и никто вам не поможет и не отстранит от вас Его наказания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":4113,"locale":"ru","sura":"039","text":"Следуйте за наилучшим, что ниспослано вам от вашего Господа - Благородным Кораном, - до того как постигнет вас внезапно наказание, когда вы не знаете и не ожидаете его.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":4114,"locale":"ru","sura":"039","text":"Обратитесь к своему Господу, повинуйтесь Ему и следуйте Его учениям, чтобы грешная душа не сказала, увидев наказание: \"О, горе мне! Как я сожалею о том, что не соблюдала наставлений Аллаха, не повиновалась Его Истине и была из числа тех, кто насмехался над Его религией\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ru/s039-7.json","nextPage":"/ru/s039-9.json"}}