{"results":[{"aya":"022","id":4155,"locale":"ru","sura":"040","text":"Они подверглись наказанию за то, что опровергали посланников Аллаха, приходивших к ним с явными знамениями. И Аллах направил на них Своё наказание. Поистине, Аллах - Могучий, и Его наказание сурово!","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":4156,"locale":"ru","sura":"040","text":"Клянусь! Мы послали Мусу с Нашими знамениями и с сильными, явными доказательствами","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":4157,"locale":"ru","sura":"040","text":"к Фараону, Хаману и Каруну, но они сказали: \"Он - колдун и лжец, показывающий чудеса и измышляющий, что он посланник Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":4158,"locale":"ru","sura":"040","text":"Когда Муса принёс им Истину от Нас, Фараон и его вельможи сказали своим последователям: \"Убейте сынов тех, кто уверовал так же, как он, и оставьте их жён в живых\". Но козни неверных только блуждают в лабиринтах зла и теряются там.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":4159,"locale":"ru","sura":"040","text":"Фараон сказал своему народу: \"Предоставьте мне убить Мусу, и пусть он взывает к своему Господу, чтобы Он спас его от меня. Я боюсь, что он изменит вашу религию или распространит смуту на земле\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":4160,"locale":"ru","sura":"040","text":"Муса сказал Фараону и его народу: \"Я прибегаю к защите моего Господа и Наставника и вашего Господа -Властелина вашей жизни и Подателя Своей милости и благ, от всякого превозносящегося гордеца, который не верит в Судный день\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":4161,"locale":"ru","sura":"040","text":"Верующий человек из рода Фараона, который скрывал свою веру, обращаясь к своему народу, сказал: \"Неужели вы намерены убить человека за то, что он говорит: \"Мой Господь - Аллах!\" - и принёс вам явные знамения от вашего Господа - Всемогущего Владыки вашей жизни и вашего Наставника? Если он лжец, то его ложь обратится только на него одного; а если он правдив, то вы подвергнетесь хоть части того наказания, которым он угрожает. Аллах не спасёт того, кто преступает Его пределы и кто лжёт.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s040-3.json","nextPage":"/ru/s040-5.json"}}