{"results":[{"aya":"015","id":4148,"locale":"ru","sura":"040","text":"Возвышен Аллах достоинством над всеми. Он - Обладатель Трона. Он ниспосылает Откровение по Своему повелению тому, кого Он избрал из Своих рабов, чтобы увещевать людей о последствиях опровержения посланников в День, когда все создания будут собраны и предстанут перед Ним.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":4149,"locale":"ru","sura":"040","text":"В День расчёта - в Судный день - станет ясно, какими они были людьми на самом деле. От Аллаха ничего не скрыто из их деяний. Они слышат грозный вопрос: \"Кому принадлежит власть в этот День?\" - и услышат решительный ответ:\" Аллаху Единому, Могучему - Властителю над всеми!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":4150,"locale":"ru","sura":"040","text":"В тот День каждой душе будет воздано за то, что она вершила. Не будет в тот День никакой несправедливости: меньшей награды и большего наказания. Ведь Аллах скор в расчёте и не медлит!","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":4151,"locale":"ru","sura":"040","text":"Увещевай их (о Мухаммад!) о приближающемся Дне воскресения, когда сердца подступят к самой гортани от большого страха, полные гнева и скорби, которые они не смогут выразить. Для неверных в тот День не будет ни друга, ни заступника, защиту которых приняли бы в расчёт.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":4152,"locale":"ru","sura":"040","text":"Аллах - хвала Ему Всевышнему! - знает лживые взоры очей и тайны, скрытые в сердцах.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":4153,"locale":"ru","sura":"040","text":"Аллах судит по истине, а те, которым они поклоняются, кроме Аллаха, не судят ни о чём, ибо они не могут этого делать. Аллах - Всеобъемлющий, Всеслышащий, Всевидящий!","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":4154,"locale":"ru","sura":"040","text":"Разве многобожники оставались на одном месте и не ступали по земле, и не видели, каков был конец тех народов, которые жили до них?! А ведь они были сильнее их и своими делами, доказывающими их мощь, оставили больше следов на земле! Аллах наказал их за грехи, которые они совершали, и не могли они найти защитника от Аллаха и Его наказания.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s040-2.json","nextPage":"/ru/s040-4.json"}}