{"results":[{"aya":"050","id":4183,"locale":"ru","sura":"040","text":"Стражи ада с упрёком ответят им: \"Неужели вы не обращали внимания на то, что было ниспослано вам - на явные доказательства и свидетельства, с которыми приходили к вам посланники?!\" Обитатели ада ответят: \"Да, к нам приходили посланники, но мы считали их лжецами\". Стражи скажут: \"Если таково дело, тогда вы сами призовите Аллаха\". Но призыв неверных тщетен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":4184,"locale":"ru","sura":"040","text":"Мы поддержим Своих посланников и тех, которые уверовали, в этой жизни тем, что отомстим их врагам и соберём довод против этих врагов, и в Судный день Мы также поддержим их, когда встанут свидетели и будут свидетельствовать, что посланники передавали Послания и что те, кто не уверовал, опровергали этих посланников.","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":4185,"locale":"ru","sura":"040","text":"В тот День неверным не помогут их извинения за те грехи, которые они вершили в земном мире, и они будут лишены милости Аллаха, и для них будет уготовано скверное обиталище!","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":4186,"locale":"ru","sura":"040","text":"Клянусь, Мы ниспослали Мусе руководство к прямому пути, и в наследство сынам Исраила Мы дали Писание - Тору -","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":4187,"locale":"ru","sura":"040","text":"как руководство и напоминание разумным об Истине Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":4188,"locale":"ru","sura":"040","text":"Зная то, о чём Мы тебе рассказали, терпи же зло (о, Мухаммад!), которое они причиняют тебе. Поистине, непреложно и истинно обещание Аллаха о том, что Он поможет тебе и верующим одержать победу. И проси у Аллаха прощения за любой свой поступок, который может считаться грехом, и возноси хвалу твоему Великому Господу неустанно вечером и утром, очищая Его Безупречное имя от всего, что не подобает Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":4189,"locale":"ru","sura":"040","text":"У тех, кто спорит о знамениях и свидетельствах Аллаха без доказательств и силы, данных им Аллахом Великим, сердца охвачены гордыней, которая сбивает их с пути истины, и они не достигнут своих целей. Проси (о Мухаммад!) защиты у Аллаха! Поистине, Он - Всеслышащий и Всевидящий!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s040-7.json","nextPage":"/ru/s040-9.json"}}