{"results":[{"aya":"057","id":4190,"locale":"ru","sura":"040","text":"Клянусь, творение небес и земли более великое деяние, чем творение людей. Но большая часть людей не знает этого и не уверовала в воскресение, хотя они признали, что Аллах - Творец небес и земли!","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":4191,"locale":"ru","sura":"040","text":"Не равны слепой, не видящий истины, и зрячий, кто знает её. Не равны те, которые вершили добродеяния и уверовали, и те, которые вершили злодеяния и не уверовали в Аллаха. Мало, очень мало (о вы, люди!) вспоминаете об этом!","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":4192,"locale":"ru","sura":"040","text":"Поистине, Судный день - нет сомнения в этом - настанет, но большая часть людей не верует!","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":4193,"locale":"ru","sura":"040","text":"Ваш Творец и Владыка сказал: \"Взывайте ко Мне, и Я отвечу на вашу мольбу. Те, которые настолько возгордились и превознеслись, что не поклоняются Мне и не взывают ко Мне, войдут в ад униженными!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":4194,"locale":"ru","sura":"040","text":"Поистине, Аллах Единый - Тот, кто сотворил для вас ночь, чтобы вы спокойно отдыхали от работы, и сотворил день светлым, чтобы вы трудились. Аллах дарует большую милость людям, но большая часть людей не признательны и не благодарны Аллаху за Его милость и щедрость.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":4195,"locale":"ru","sura":"040","text":"Благодетель, который дарует вам милость, щедрость и наделы, - Аллах - ваш Господь, Творец всего сущего. И нет другого истинного божества, кроме Него! Как вы можете заблудиться и поклоняться другому богу, кроме Него?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":4196,"locale":"ru","sura":"040","text":"Так заблуждались и отвращались от прямого пути истины те, которые жили до вас, опровергая знамения Аллаха и не признавая их.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s040-8.json","nextPage":"/ru/s040-10.json"}}