{"results":[{"aya":"008","id":4141,"locale":"ru","sura":"040","text":"Эти ангелы говорят также: \"Господи наш! Введи верующих в сады рая, которые Ты им обещал через Твоих посланников, и введи с ними в сады рая праведных из их отцов и супруг, и потомков их. Поистине, Ты - Единый, Непобедимый, Всемогущий и Мудрый!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":4142,"locale":"ru","sura":"040","text":"Они говорят в своих мольбах: \"Господи наш! Сохрани верующих от грехов (в земном мире) и от наказания за них. Тех, кого Ты охранишь (в Судный день) от наказания, того Ты помиловал. Это и есть великая удача!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":4143,"locale":"ru","sura":"040","text":"Тем, которые не уверовали, возгласят в (Судный день): \"Ненависть Аллаха к вам больше, чем ваша ненависть сейчас к самим себе. Вы сами привели себя к наказанию. Ведь каждый раз, когда вас призывали к вере в Истину Аллаха, вы отвергали её и спешили на путь неверия.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":4144,"locale":"ru","sura":"040","text":"Неверные ответят: \"Господи наш! Ты умертвил нас дважды: один раз при уходе из жизни в земном мире, а другой раз после нашей жизни в могилах \"аль- Барзах.\" [[Аль-Барзах - новая жизнь особого рода после смерти, о которой мы ничего не знаем. Этот термин указывает на то состояние, в котором мы будем находиться после смерти и до Дня воскресения.]] И Ты оживил нас дважды: один раз - рождение и наша жизнь в земном мире, второй раз - воскрешение из могил. Ведь мы признались в своих грехах; нет ли пути к выходу из этого мучительного наказания?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":4145,"locale":"ru","sura":"040","text":"Им будет сказано: \"Это наказание, которому вы подвергаетесь, вы заслуживаете, ибо в вашей жизни в земном мире, когда вас призывали к вере в Аллаха Единого, вы отвергали эту веру и не уверовали, а когда призывали вас к вере в другие божества наряду с Ним, вы верили в многобожие. Если вы так поступили, то вы заслужили наказание за вашу веру в многобожие. Решение принадлежит только Аллаху Великому, Всевышнему, который воздаст, не уверовавшим в Него, тем, что они заслуживают за свои деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":4146,"locale":"ru","sura":"040","text":"Аллах показывает знамения Своей мощи и низводит воду с неба для вашей пользы, даруя вам удел. Только тот, кто искренне обращается к Аллаху и размышляет над Его знамениями, разумеет это и вспоминает Его.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":4147,"locale":"ru","sura":"040","text":"Поклоняйтесь Аллаху с искренней верой, хотя неверные и ненавидят ваше поклонение Аллаху и вашу искреннюю веру.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s040.json","nextPage":"/ru/s040-3.json"}}