{"results":[{"aya":"029","id":4162,"locale":"ru","sura":"040","text":"О народ мой! Сегодня власть у вас, и на земле Египта господствуете вы, и никто другой не имеет такого величия. Но кто же спасёт нас от наказания Аллаха, если оно нас постигнет?!\" Фараон сказал: \"Я вам объявляю только то, в чём я убеждён, и я веду вас только правым путём\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":4163,"locale":"ru","sura":"040","text":"Верующий муж из рода Фараона сказал ещё: \"О народ мой! Я боюсь, что наступит для вас такой же день, как те, которые наступили для прежних народов, ополчившихся против своих посланников,","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":4164,"locale":"ru","sura":"040","text":"подобно народам Нуха, Ада, Самуда и народам, которые были после них. Поистине, Аллах не желает несправедливости Своим рабам!","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":4165,"locale":"ru","sura":"040","text":"Он добавил: \"О народ мой! Я боюсь за вас, когда наступит тот День, в который люди будут взывать друг к другу о помощи,","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":4166,"locale":"ru","sura":"040","text":"и вы обратитесь вспять, и никто вас не защитит от Аллаха. Тот, кого Аллах сбил, - ибо знает, что он предпочитает заблуждение прямому пути, - не найдёт ведущего к прямому пути\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":4167,"locale":"ru","sura":"040","text":"\"Клянусь! К вам пришёл Йусуф до Мусы с ясными знамениями, но вы продолжали сомневаться в том, с чем он пришёл, а когда он скончался, вы сказали, что Аллах не пошлёт другого посланника после Йусуфа. Так Аллах вводит в глубокое заблуждение преступающих пределы, сомневающихся\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":4168,"locale":"ru","sura":"040","text":"Те, кто препирается о знамениях Аллаха без довода, данного им, ненавистны Аллаху и верующим. Аллах запечатал сердца этих препирающихся, как запечатывает сердце всякого тирана, превозносящегося и угнетающего людей!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s040-4.json","nextPage":"/ru/s040-6.json"}}