{"results":[{"aya":"078","id":4211,"locale":"ru","sura":"040","text":"Клянусь, Мы до тебя (о Мухаммад!) посылали посланников. Мы поведали тебе о некоторых из них, о других же не рассказывали. Ни одному посланнику не подобало приводить знамений без изволения Аллаха ни по своему желанию, ни по желанию своего народа. Когда повеление Аллаха о наказании низойдёт в этом мире или в дальней жизни, оно будет исполнено справедливо - нечестивые лжецы будут в убытке.","translator":"Ministry of Awqaf, Egypt"},{"aya":"079","id":4212,"locale":"ru","sura":"040","text":"Аллах - Тот, кто подчинил вам скот, чтобы вы ездили на одних, а от других питались.","translator":"Ministry of Awqaf, Egypt"},{"aya":"080","id":4213,"locale":"ru","sura":"040","text":"Вы извлекаете из домашних животных ещё и другую пользу, кроме езды и пищи. Вы при помощи их достигаете того, что угодно вашим сердцам - перевозка грузов, например, и другие цели. На верблюдах, а также на кораблях перевозят вас и ваши грузы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"081","id":4214,"locale":"ru","sura":"040","text":"Аллах показывает вам свидетельства Своей мощи. Скажи же Мне, какое знамение вы отрицаете?! Ведь эти доказательства и знамения настолько ясны, что ни один человек, обладающий разумом, не может отрицать их!","translator":"Ministry of Awqaf, Egypt"},{"aya":"082","id":4215,"locale":"ru","sura":"040","text":"Неужели они оставались на одном месте и не странствовали по земле, и не видели, какая гибель и разрушение постигли тех, кто был до них? Они были многочисленнее их, сильнее и оставили следы на земле. Но ни богатство, ни сила, ни власть, которых они достигли, не защитили их от наказания Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"083","id":4216,"locale":"ru","sura":"040","text":"Когда к этим народам приходили посланники Аллаха с явными доказательствами, знамениями и законами Аллаха, эти народы, радуясь знаниям о земном мире, издевались над знаниями посланников и их призывами. Наказание Аллаха, о котором их предупреждали посланники и над которым они смеялись и издевались, поразило их.","translator":"Ministry of Awqaf, Egypt"},{"aya":"084","id":4217,"locale":"ru","sura":"040","text":"Увидев Наше суровое наказание, эти народы сказали: \"Мы уверовали в Аллаха Единого и отреклись от тех богов, которым мы поклонялись и придавали их Ему в сотоварищи\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s040-11.json","nextPage":"/ru/s040-13.json"}}