{"results":[{"aya":"043","id":4261,"locale":"ru","sura":"041","text":"Тебе (о Мухаммад!) твои враги говорят, что ты только лжец, ругают тебя и опровергают твоё послание, как делали с посланниками, бывшими до тебя, их враги. Поистине, твой Творец и Наставник щедро прощает и мучительно наказывает. Он прощает грехи раскаявшимся и мстит за тебя неверным за их упорное отрицание веры.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":4262,"locale":"ru","sura":"041","text":"Если бы Мы ниспослали Коран не на арабском, а на ином языке, как некоторые упорные неверные предлагали, отрицая его, они бы сказали: \"Не можешь ли ты разъяснить его айаты на языке, который мы понимаем? Как же это Писание не на арабском языке, а обращено к арабам?!\" Скажи им (о пророк!): \"Это Писание (т.е. Коран) ниспослано Аллахом для тех, кто уверовал, как руководство к прямому пути и исцеление от сомнений и тревог. А у тех, кто не уверовал и отверг Писание, в ушах глухота, и он (Коран) для них - слепота, ибо они не видят в нём ничего, кроме смуты, к которой они стремятся. Эти неверные не слышат призыва к Корану, будто к ним взывают к вере издалека\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":4263,"locale":"ru","sura":"041","text":"Клянусь, Мы даровали Мусе Тору, но о ней у его народа возникло разногласие. И если бы не было предопределённого решения твоего Господа (о Мухаммад!) отложить наказание неверующих, считающих тебя лжецом, до предопределённого времени, Мы бы судили между тобой и ими и покончили бы с неверующими, отрицающими твой призыв к истине. Поистине, те которые не уверовали из твоего народа (мекканские многобожники) в большом сомнении относительно Корана, что приводит их к беспокойству и волнению.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":4264,"locale":"ru","sura":"041","text":"Кто творит добродеяния, то для самого себя, а тот, кто творит злодеяния, то во вред себе. Твой Господь никогда не бывает несправедливым к Своим рабам и никогда не наказывает одного за грех другого.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":4265,"locale":"ru","sura":"041","text":"Аллаху Единому принадлежит знание о Судном часе. Не выйдут плоды из своих завязей, не понесёт самка и не разрешится от бремени без Его ведома. Запомни, когда Аллах, упрекая многобожников, возгласит: \"Где же Мои сотоварищи, к которым вы обращались, помимо Меня?\" Те ответят, извиняясь перед Аллахом: \"Мы возвещаем Тебе, о Аллах, никто из нас не свидетельствует о многобожии и о том, что у Тебя есть сотоварищи\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":4266,"locale":"ru","sura":"041","text":"Исчезнут те, которым они раньше поклонялись помимо Него, и они поймут, что нет им избавления от наказания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":4267,"locale":"ru","sura":"041","text":"Не устаёт человек просить Аллаха даровать ему благо и добро в земном мире, но если его поразит зло, то он приходит в отчаяние, не надеясь, что Аллах ответит на его мольбу.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s041-6.json","nextPage":"/ru/s041-8.json"}}