{"results":[{"aya":"015","id":4233,"locale":"ru","sura":"041","text":"Адиты превозносились на земле без права на эту гордыню и сказали надменно: \"Кто же сильнее нас мощью?\"! Неужели они так сказали?! Разве они не знали, что Аллах, который их сотворил, превосходит их мощью?! Но они отвергли все Наши знамения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":4234,"locale":"ru","sura":"041","text":"И направили Мы на них ураган в дни несчастные, чтобы они вкусили позор и унижение в земном мире. Клянусь, наказание в дальней жизни - позорнее и унизительнее! Тогда их никто не защитит и не будет у них заступника.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":4235,"locale":"ru","sura":"041","text":"А самудянам Мы показали прямой путь блага в отличие от пути зла, но они предпочли заблуждение истине, и тогда их поразила молния, которая сожгла их,- молния унизительного наказания за те грехи, которые они вершили.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":4236,"locale":"ru","sura":"041","text":"Мы спасли от этого наказания тех, которые уверовали в Аллаха, были богобоязненными и страшились Его наказания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":4237,"locale":"ru","sura":"041","text":"Скажи им (о пророк!) о том Дне, когда враги Аллаха будут собраны к огню, и те, которых гонят в первых рядах, будут вынуждены ждать, пока не подойдут последние ряды, чтобы при всех привести против них довод.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":4238,"locale":"ru","sura":"041","text":"Когда они дойдут до огня и их спросят о тех грехах, которые они вершили в земном мире, они будут отрицать эти грехи. И тогда их слух, зрение и кожа будут свидетельствовать о том, что они делали.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":4239,"locale":"ru","sura":"041","text":"Враги Аллаха скажут своей коже: \"Почему ты свидетельствуешь против нас?\" На что она ответит: \"Аллах одарил меня речью, как и всякую вещь. Он сотворил вас в первый раз из небытия, и к Нему Единому вы будете возвращены после воскрешения,и Он воздаст вам за ваши деяния\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s041-2.json","nextPage":"/ru/s041-4.json"}}