{"results":[{"aya":"029","id":4247,"locale":"ru","sura":"041","text":"Неверные скажут, находясь в огне: \"О Господь наш! Покажи нам тех - джиннов и людей, - которые сбили нас с прямого пути и привели к заблуждению; ногами мы растопчем их, чтобы они стали самыми презренными, униженными и ничтожными\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":4248,"locale":"ru","sura":"041","text":"Те, которые сказали: \"Наш Господь - Аллах\", - уверовав в единобожие и встав на прямой путь, следуя Его шариату и наставлениям, - на них (несколько раз) нисходят ангелы, говоря: \"Не бойтесь, что вас поразит зло, и не печальтесь о благе, которого вы не достигнете, и радуйтесь раю, который вам был обещан в призывах пророков и посланников\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":4249,"locale":"ru","sura":"041","text":"Ангелы им скажут: \"Мы - ваши сторонники в земном мире и поддерживаем вас, а в будущей жизни мы будем вашими заступниками и будем чтить вас. В дальней жизни у вас будет всё, что вы пожелаете из услад и доброй пищи.","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":4250,"locale":"ru","sura":"041","text":"И будет вам приветствие Господа Прощающего, Милосердного\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":4251,"locale":"ru","sura":"041","text":"Кто же лучше словами, чем тот, кто, призывая к единобожию и повиновению Аллаху Единому, признавая свою веру и совершая добрые дела, сказал: \"Я (мусульманин), предавшийся воле Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":4252,"locale":"ru","sura":"041","text":"Не равны добродеяния и злодеяния. Отклоняй зло, если оно пришло к тебе, добром, и тогда, в скором времени, тот, с которым ты враждуешь, будет твоим близким другом и сторонником.","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":4253,"locale":"ru","sura":"041","text":"Это большое достоинство - отклонение зла добром - даровано только тем, кто терпелив и наделён великим уделом добродетелей и совершенством души.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s041-4.json","nextPage":"/ru/s041-6.json"}}