{"results":[{"aya":"036","id":4254,"locale":"ru","sura":"041","text":"Если шайтан искушает тебя, подвергая тебя наваждению, чтобы отвести тебя от повелений Аллаха, о ты, к которому Мы обращаемся, тогда проси у Аллаха защиты от него и прибегай к Его помощи. Поистине, Аллах объемлет всякую вещь. Он - Слышащий и Знающий, и Он защитит тебя от шайтана.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":4255,"locale":"ru","sura":"041","text":"Из доказательств мощи Аллаха - ночь и день, солнце и луна. Не поклоняйтесь ни солнцу, ни луне. Ведь они - из знамений Аллаха, а поклоняйтесь, падая ниц, Аллаху Единому, который сотворил солнце и луну, ночь и день, если вы истинно Ему Единому поклоняетесь!","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":4256,"locale":"ru","sura":"041","text":"Если превозносящиеся многобожники не слушают твоего повеления и отвергают его, не печалься! Ведь у твоего Господа в Небесном царстве есть такие - ангелы, - которые, не уставая, отвергают от Аллаха всё, что не подобает Ему, прославляют Его, Безупречного, хвалами ночью и днём.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":4257,"locale":"ru","sura":"041","text":"Из доказательств мощи Аллаха Всевышнего ты видишь (о ты, который можешь видеть!) сухую землю, но когда Мы ниспосылаем на неё воду, она волнуется и разбухает (и на ней появляются растения). Тот, кто воскресил землю после засухи, может оживлять и мёртвых. Поистине, Он - Всемогущий, над всякой вещью властен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":4258,"locale":"ru","sura":"041","text":"Те, которые отклоняются от прямого пути касательно Наших айатов, отвергая их, не скрыты от Нас! Мы воздадим им за то, что они вершили, как они заслуживают. Кто же лучше: тот, которого ввергают в ад, или тот, который приходит к Нам в Судный день в безопасности, спасённый от всякого зла? Скажи им (о Мухаммад!), увещевая: \"Делайте, что хотите. Поистине, Аллах - Всевидящий, объемлет всё, что вы делаете, и воздаст каждому по его деяниям.","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":4259,"locale":"ru","sura":"041","text":"Поистине, для тех, которые отрицали Благородный Коран и не уверовали в него, когда он был передан им, не размышляя над ним, уготовано такое мучительное наказание, которое трудно представить. Они опровергали Коран, хотя это Благородная, Неподражаемая Книга, подобную которой невозможно составить и которая победит всё, что выражает несогласие с ней.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":4260,"locale":"ru","sura":"041","text":"Ложь не подступится к Корану с какой-либо стороны - ни спереди него, ни сзади. Коран ниспосылался последовательно Аллахом Великим, Мудрым, Безупречным, восхваляемым за Его милости.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s041-5.json","nextPage":"/ru/s041-7.json"}}