{"results":[{"aya":"001","id":4219,"locale":"ru","sura":"041","text":"Х(Ха) - М(Мим). С этих двух букв арабского алфавита начинается данная сура. С этих и других букв начинаются многие другие суры Корана, чтобы привлечь внимание к чтению Корана и подчеркнуть его неподражаемость (и'джаз аль-Куран). [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения и состоит из 54 айатов. Сура начинается с двух букв арабского алфавита, как и некоторые другие суры Благородного Корана. Во многих айатах этой суры говорится о значении Благородного Корана, в котором содержатся добрые вести и увещевания. В суре разъясняется отношение многобожников к Корану - опровержение Корана и противостояние его призыву. Далее говорится об отношении посланника Аллаха Мухаммада - да благословит его Аллах и приветствует! - к этим многобожникам, и как он, настаивая на своём призыве к вере в Аллаха, сказал им: \"Я - лишь такой же человек, как и вы. Мне внушено Откровение, что ваш Бог - Един. Идите же к Нему прямым путём и просите у Него прощения\". Сура напоминает многобожникам о знамениях мощи Аллаха Всевышнего, проявляющихся в творении небес и земли, и увещевает многобожников, напоминая им о том, что случилось прежде, до них, с самыми близкими к ним по месту нахождения народами - народами Ада и Самуда. В суре - напоминание многобожникам о Последнем дне (о Судном дне), когда их уши, глаза и кожа будут свидетельствовать о том, что они вершили, а они будут спорить с частями своих тел относительно этого свидетельства. Сура рассказывает о мольбе неверующих - последователей многобожия - в Судный день, когда они скажут: \"О наш Господь, покажи нам тех, кто нас ввёл в заблуждение из джиннов и людей, и мы бросим их себе под ноги и наступим на них, чтобы они стали самыми униженными и презренными\". В этой Книге - Коране, - как правило, когда Аллах говорит о неверных, Он упоминает верующих. В суре рассказывается о тех, кто сказал: \"Наш Господь - Аллах\". Затем они последовали прямым путём. Для них уготован рай, в котором они будут пребывать вечно. Затем в суре сравнивается добро и зло: \"не равны добродеяния и злодеяния\". Затем сура переходит к разъяснению знамений мощи Аллаха Всевышнего, доказывающих истину воскрешения мёртвых, и ещё раз подчёркивает жестокое наказание, ожидающее тех, кто искажает айаты Аллаха, и которых Он знает. Поистине, ни с одной стороны этой Книги - Корана- не коснётся ни ложь, ни искажение. Эта книга ниспослана Мудрым, Достохвальным. Призыв Мухаммада не измышление, а истинное послание Аллаха. В этой суре разъяснена одна из нравственных черт человека, а именно: когда Аллах дарует человеку милость и благо, он отворачивается от Истины, а когда его поразит зло, он обращается к Аллаху с продолжительной молитвой. Заканчивается сура айатами, заключающими главную мысль этой суры. Во-первых, подчеркнуть значение Благородного Корана и несомненной Истины, содержащейся в нём: \"Мы им будем представлять Свои знамения везде во Вселенной и в них самих до тех пор, пока не станет им ясно, что он (т.е. Коран) - Истина. Во-вторых, что сомнение неверных в воскресении привело их к неверию и заблуждению: \"Они ведь в сомнении о встрече с Господом! Поистине, Аллах объемлет всё сущее!\"]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":4220,"locale":"ru","sura":"041","text":"Эта Книга - прекрасное ниспослание Аллаха Милостивого, Милосердного, дарующего великие и малые милости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":4221,"locale":"ru","sura":"041","text":"Книга, айаты которой отличаются красотой слога и слов при их произношении. А смысл её различает истину от лжи, добрую весть от увещевания. В нём (смысле) - нравственное воспитание для души, притчи, установления. Это Писание, читаемое на арабском языке, лёгко для понимания тех, кто его знает.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":4222,"locale":"ru","sura":"041","text":"Эта Книга несёт добрую весть тем, кто уверовал в блаженство рая, уготованного для них, и увещевает тех, кто отвергает призыв к Аллаху, о мучительном наказании, ожидающем их. Но большинство отвернулись от этой Книги, не извлекли никакой пользы из неё, будто они не слышали.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":4223,"locale":"ru","sura":"041","text":"Те, кто не уверовал в Аллаха, сказали посланнику Аллаха - да благословит его Аллах и приветствует: \"Наши сердца закрыты для того, чтобы слушать твой призыв к единобожию и поклонению Аллаху, и наши уши глухи к этому. Мы не слышим то, к чему ты нас призываешь. Между нами и тобой - прочная завеса, и она мешает нам принять то, с чем ты пришёл. Делай то, что ты желаешь, а мы делаем то, что мы хотим!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":4224,"locale":"ru","sura":"041","text":"Скажи им (о пророк!): \"Я - лишь такой же человек, как и вы, и мне внушено в Откровении от Аллаха, что, поистине, Бог ваш - Бог Единый. Устремляйтесь к Нему прямым путём и просите у Него прощения за ваши грехи. Для многобожников,","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":4225,"locale":"ru","sura":"041","text":"которые не выплачивают закят тем, кто заслуживает его, уготовано суровое наказание, ибо они - одни - также отрицают будущую жизнь.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/ru/s041-2.json"}}