{"results":[{"aya":"015","id":4287,"locale":"ru","sura":"042","text":"Чтобы религия была единой и чтобы не было разногласий относительно неё, призывай их придерживаться религии, соблюдая её заветы. И будь настойчив и стоек, призывая их к ней, как Аллах повелел тебе, и не следуй за дурными страстями многобожников, и скажи: \"Я уверовал во все Писания, которые Аллах ниспослал Своим посланникам. Он приказал мне судить между вами по справедливости\". И скажи им: \"Аллах - наш и ваш Творец; нам, а не вам, воздастся за наши деяния, и вам, а не нам, воздастся за ваши деяния. Нет причин для спора между вами и нами. Ведь истина уже ясна. Аллах соберёт нас всех и рассудит между нами по справедливости. Только к Нему возвращение!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":4288,"locale":"ru","sura":"042","text":"Доводы тех, которые спорят о религии Аллаха и находятся в сомнении относительно неё, после того как люди ответили на Его ясный призыв и приняли Его ясную истинную религию, ложны и беспомощны перед их Господом. Не уверовав в Аллаха, они вызвали на себя Его сильный гнев, и им уготовано мучительное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":4289,"locale":"ru","sura":"042","text":"Поистине, Аллах - Тот, кто ниспослал Мухаммаду и посланникам, бывшим до него, Писания. Все эти Писания содержат истину и справедливость. Почем тебе знать, может быть, Судный час близок, а тебе это неведомо!","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":4290,"locale":"ru","sura":"042","text":"Те, которые отрицают Судный час, издеваясь, хотят ускорить его приход, а те, которые уверовали в него, сильно боятся его и не хотят ускорять его прихода, и знают, что он - непреложная истина, в которой нет никакого сомнения! Всевышний указывает, что те, которые пререкаются относительно Судного дня и сомневаются в нём, отвернулись от истины и впали в глубокое заблуждение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":4291,"locale":"ru","sura":"042","text":"Аллах благосклонен ко всем Своим рабам и дарует удел, кому пожелает. Он властен над всем сущим, Могуч и Непобедим!","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":4292,"locale":"ru","sura":"042","text":"Тому, кто вершит добрые деяния, стремясь получить за них награду в будущей жизни, Мы удвоим награду. Но тому, кто своими деяниями жаждет только мирских благ, Мы даём в этой жизни то, что определено для него, а в будущей жизни для него не будет никакой награды.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":4293,"locale":"ru","sura":"042","text":"Есть ли у них боги, которые предписали им в религии то, что Аллах не приказал?! Нет же! И если бы не было предопределения Аллаха отсрочить решение спора между неверными и верующими до Дня воскресения, то спор между ними был бы решён в этой жизни. Поистине, тем, которые вредили себе неверием, уготовано чрезвычайно мучительное наказание!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s042-2.json","nextPage":"/ru/s042-4.json"}}