{"results":[{"aya":"008","id":4280,"locale":"ru","sura":"042","text":"Если бы Аллах пожелал, Он сделал бы всех людей в земной жизни одной религии. Но Аллах оказывает Свою милость тому, кому пожелает, поскольку Он знает, что они предпочтут прямой путь заблуждению. А у тех, которые вредили себе, будучи неверными, нет, кроме Аллаха, ни покровителя, который бы защитил их, ни помощника, который спас бы их от наказания Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":4281,"locale":"ru","sura":"042","text":"Эти нечестивцы не взяли Аллаха Покровителем, но взяли других покровителей, помимо Него, а они не должны были этого делать. Ведь только Аллах - единственный, истинный Покровитель, если они хотели взять себе покровителя, и только Он оживит мёртвых для расплаты, и только Он властен над всякой вещью.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":4282,"locale":"ru","sura":"042","text":"А разногласия между вами относительно веры и неверия разрешит только Аллах, и Он уже показал вам это решение. Скажи им, о Мухаммад: \"Аллах - Тот, кто разрешит ваши разногласия и рассудит вас, Он властен надо мной, на Него я положился во всех моих делах, и к Нему я прибегаю и обращаюсь во всём\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":4283,"locale":"ru","sura":"042","text":"Он - Творец небес и земли. Он создал из вас супружеские пары и из животных создал также пары (самцов и самок), и так Он умножает вас этой мудростью, и нет подобного Ему, и ничто не сравнится с Ним. Он объемлет всё, что говорят Его рабы, и видит всё, что они делают.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":4284,"locale":"ru","sura":"042","text":"Он властен над небесами и землёй: охраняет их и по Своей воле устраивает их дела. Ему принадлежат ключи их сокровищниц, и Он распоряжается ими, как желает. Он дарует большой удел, кому пожелает, и уменьшает удел, кому пожелает. Поистине, Всевышний объемлет Своим знанием всякую вещь!","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":4285,"locale":"ru","sura":"042","text":"Аллах предписал вам в религии из вероучений то, что Он заповедал Нуху, и то, что Мы внушили тебе из Откровения, и то, что заповедали Ибрахиму, Мусе и Исе: \"Утверждайте и укрепляйте основы религии, соблюдая её заветы, и не разногласьте относительно неё\". Для многобожников тяжко то, что ты призываешь их придерживаться основ религии. Аллах избирает в посланники, кого пожелает, и наставляет к вере и соблюдению заветов религии того, кто отказывается от упрямства и повинуется Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":4286,"locale":"ru","sura":"042","text":"Последователи посланников, которые были до тебя, впали в разногласия относительно религии только после того, как они узнали, что она - истина, из-за вражды и зависти друг к другу. И если бы не было прежде обещания от Аллаха отсрочить им наказание до Дня воскресения, то они были бы погублены. Поистине, те, которые наследовали Писание после своих предков и жили в твою эпоху, в большом сомнении относительно их Писания, потому что они не уверовали в тебя.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s042.json","nextPage":"/ru/s042-3.json"}}