{"results":[{"aya":"029","id":4301,"locale":"ru","sura":"042","text":"Из знамений, доказывающих могущество Аллаха и Его возможность создать всё, что Он пожелает, - творение небес и земли совершенным образом и создание видимых и невидимых живых существ, которые Он расселил на них. И Аллах, чьё могущество доказано созданием вышеупомянутого, властен собрать всех, обязанных предстать перед Ним, тогда, когда пожелает воскресить их для воздаяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":4302,"locale":"ru","sura":"042","text":"Любое постигшее вас несчастье, неприятное вам, является последствием неповиновения Аллаху. Аллах выше того, чтобы наказать вас в будущей жизни за те проступки, которые Он простил вам или за которые Он наказал вас в этой жизни. Таким образом, Он пречист от несправедливости и обладает великой милостью.","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":4303,"locale":"ru","sura":"042","text":"Вы не в силах предотвратить бедствий, ниспосылаемых на вас Аллахом в наказание за ваши неправедные деяния, если даже вы стремитесь спастись от них, убегая от них через всю землю, и нет у вас, кроме Аллаха, ни покровителя который оказывает вам свою милость в беде, ни помощника, который избавит вас от неё.","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":4304,"locale":"ru","sura":"042","text":"Из знамений, доказывающих могущество Аллаха, - плывущие по морю корабли, подобные высоким горам в своём величии.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":4305,"locale":"ru","sura":"042","text":"Если Аллах пожелает, то Он успокоит ветер, и корабли не поплывут по поверхности воды, неся людей к месту назначения. Поистине, в том, что они плывут и останавливаются по повелению Аллаха, - веские доказательства могущества Аллаха, являющиеся поучением для верующих, которые терпеливы в беде, благодарны в радости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":4306,"locale":"ru","sura":"042","text":"Или Он погубит корабли, наслав на них сильный ветер, за грехи, которые совершили их пассажиры. А если Он пожелает, Он простит много грехов и не накажет их, остановив ветер или превратив его в бушующий ураган, потопляющий (корабли).","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":4307,"locale":"ru","sura":"042","text":"Аллах Всевышний - хвала Ему! - сделал это в назидание верующим и чтобы впавшие в заблуждение, погрязшие во лжи, отрицающие знамения Аллаха знали, что они в Его власти и в Его руках, и им нет спасения от Его наказания.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s042-4.json","nextPage":"/ru/s042-6.json"}}