{"results":[{"aya":"043","id":4315,"locale":"ru","sura":"042","text":"Клянусь! Если человек проявляет терпение к несправедливости и прощает обидчика, не защищаясь и не мстя ему, когда прощение не способствует утверждению бесчинства на земле, то это - из поступков, которых разумному человеку следует придерживаться.","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":4316,"locale":"ru","sura":"042","text":"Кто сбился с прямого пути, ошибясь в выборе, тому нет, кроме Аллаха, помощника, который наставит его на прямой путь или избавит его от наказания. И ты, к которому обращена речь, увидишь в День воскресения, что нечестивцы при виде кары Судного дня спросят Аллаха о любом пути возвращения в земной мир, чтобы совершить благодеяния в отличие от того, что они творили до смерти.","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":4317,"locale":"ru","sura":"042","text":"И ты увидишь также, что нечестивцы, когда их приведут к огню, будут поникшими от унижения из-за охватившего их ужаса. Они будут смотреть украдкой на адский огонь, пугаясь его пламени. И тогда верующие скажут: \"Поистине, потерпевшие убыток, несомненно, те, которые нанесли себе вред своим неверием и лишились своих супруг, детей и родственников, поскольку они разъединились\". Аллах обращает внимание на то, что нечестивцы будут вечно подвержены наказанию.","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":4318,"locale":"ru","sura":"042","text":"И не будет им защитников от наказания Аллаха из тех, которым они поклонялись и повиновались помимо Аллаха, ослушавшись Его. А кто по своей вине сбился с прямого пути, сделав неправильный выбор, тому совершенно нет пути к спасению от скверного конца.","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":4319,"locale":"ru","sura":"042","text":"Спешите, о люди, ответить на призыв посланника вашего Господа и Наставника к вере и повиновению, прежде чем кончится жизнь - время совершения деяний - и наступит День расплаты, который Аллах не отменит после того, как предопределил его. В тот День не будет для вас никакого убежища от наказания и не найдёте никого, кто осудит то, что постигло вас.","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":4320,"locale":"ru","sura":"042","text":"Если многобожники откажутся от того, к чему ты, о посланник, их призвал, не печалься! Ведь ты не надзиратель за их деяниями. Тебе надлежит только передать им Откровения, а ты это уже выполнил. Поистине, люди, по обыкновению, если Мы даруем им из Своей милости, превозносятся и становятся неблагодарными, а если их постигает беда за их грехи, то они из-за неверия и неблагодарности забывают милости и печалятся о том, что их постигла беда.","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":4321,"locale":"ru","sura":"042","text":"Аллаху одному принадлежит власть над небесами и землёй. Он их сотворил, ими управляет и распоряжается. Он творит, что желает, и наделяет, кого пожелает, потомством женского пола, а кого пожелает, - мужского пола.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s042-6.json","nextPage":"/ru/s042-8.json"}}