{"results":[{"aya":"036","id":4308,"locale":"ru","sura":"042","text":"Не обольщайтесь преходящими мирскими благами! Ведь всё, что даровано вам, о люди, из имущества, детей и прочего - это удел этой жизни. А то, что Аллах дарует из благодати и блаженства райских садов - лучше и долговечнее для тех, которые уверовали и полагаются только на своего Господа и Наставника, -","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":4309,"locale":"ru","sura":"042","text":"и для тех, которые избегают тяжких грехов и мерзких прегрешений, запрещённых Аллахом. А когда их приводят в гнев, причиняя им неприятности в этой жизни, они, и только они, спешат простить (тех, кто их обидел), чтобы это стало полезным исцелением;","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":4310,"locale":"ru","sura":"042","text":"и для тех, которые, ответив на призыв своего Творца и Наставника и повинуясь Ему, уверовали в Него, своевременно совершают предписанную молитву и решают свои дела по взаимному совету, чтобы установить справедливость в своём обществе и избежать самовластных решений и диктаторства со стороны какой-либо одной личности или небольшой группы людей, и расходуют на благочестивые, угодные Аллаху цели из того, чем наделил их Аллах;","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":4311,"locale":"ru","sura":"042","text":"и для тех, которые, когда подвергаются нападению со стороны какого-либо нечестивого притеснителя, защищаются, оказывая сопротивление агрессии.","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":4312,"locale":"ru","sura":"042","text":"Воздаяние для того, кто причинил зло - равноценное зло, чтобы установить справедливость. Но кто простит обидчика, хотя в состоянии ответить на его зло, и уладит дело с ним миром, желая дружбы, - награда его у Аллаха, кроме которого никто не знает размера этой награды. Ведь Аллах не щадит тех, кто посягает на права людей, преступая шариат (законы) Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":4313,"locale":"ru","sura":"042","text":"Поистине, нет упрёка или наказания тем, кто, наказывая агрессора, платит ему той же монетой.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":4314,"locale":"ru","sura":"042","text":"Упрёка и наказания заслуживают нечестивцы, которые обижают людей и без права горделиво превозносятся и распространяют нечестие по земле. Для них будет мучительное наказание!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ru/s042-5.json","nextPage":"/ru/s042-7.json"}}