{"results":[{"aya":"050","id":4375,"locale":"ru","sura":"043","text":"Когда же Аллах, вняв мольбе Мусы, избавил их от наказания, они неожиданно для Мусы нарушили свой обет, данный ему, и не уверовали.","translator":"Ministry of Awqaf, Egypt"},{"aya":"051","id":4376,"locale":"ru","sura":"043","text":"И Фараон воззвал к своему народу, возвещая о своей силе и самовластии: \"Разве не мне одному принадлежит власть над Египтом и этими реками, которые вы видите, как они текут под моим дворцом?! Неужели вы ослепли, не замечаете этого и поэтому не можете понять, что я силён, а Муса слаб?\" Этим Фараон хотел сохранить их покорность и подчинение ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"052","id":4377,"locale":"ru","sura":"043","text":"Упорно продолжая бесчинствовать, Фараон сказал: \"Я, несомненно, лучше этого слабого презренного мужа, который не может даже объясниться красноречиво\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"053","id":4378,"locale":"ru","sura":"043","text":"И сказал также Фараон, подстрекая свой народ к отрицанию Мусы: \"Почему же его Господь не ниспослал ему золотых браслетов, чтобы он взял в свои руки бразды правления, и почему Он не поддержал его ангелами, которые помогли бы ему, если он истинный посланник?!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"054","id":4379,"locale":"ru","sura":"043","text":"Фараон провоцировал (склоняя к неверию) свой народ и повлиял на него этой ложью, и люди повиновались ему и последовали за ним в заблуждении. Поистине, они не следовали истинной религии Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"055","id":4380,"locale":"ru","sura":"043","text":"А когда они Нас сильно прогневали, упорствуя в беззаконии и нечестии, Мы отомстили им, потопив их всех до единого.","translator":"Ministry of Awqaf, Egypt"},{"aya":"056","id":4381,"locale":"ru","sura":"043","text":"Мы сделали Фараона и его народ примером для неверных, которые будут после них. Их постигнет такое же наказание, как Фараона и его народ. И сделали их удивительным преданием, на котором поучаются все люди.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s043-7.json","nextPage":"/ru/s043-9.json"}}