{"results":[{"aya":"008","id":4333,"locale":"ru","sura":"043","text":"Мы погубили прежние народы, которые отрицали своих посланников, а они были могущественнее и сильнее мекканских неверных. Поэтому пусть они не обольщаются своей мощью. Мы уже в Коране приводили из удивительных историй прежних народов то, что сделало их поучением для других. Пусть же это будет назиданием для вас, о отрицающие Его посланника!","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":4334,"locale":"ru","sura":"043","text":"Клянусь! Если ты, о посланник, спросишь неверных о том, кто создал небеса и землю, они в ответ на это скажут: \"Их сотворил Аллах, которому действительно принадлежит всё величие и который обладает всеобъемлющим знанием\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":4335,"locale":"ru","sura":"043","text":"Он - Тот, который сделал землю равнинной и пригодной для того, чтобы вы могли заселять её и жить на ней, и провёл для вас по ней дороги, чтобы вы ездили по ним, следуя к своей цели,","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":4336,"locale":"ru","sura":"043","text":"и который низвёл с неба воду в должной мере, и Мы оживили ею бесплодную землю безжизненной пустынной страны. Подобно этому оживлению, вы будете воскрешены и выведены из своих могил для воздаяния. Как же вы отрицаете воскрешение?! -","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":4337,"locale":"ru","sura":"043","text":"... и который создал все виды разных творений и подчинил вам корабли и верблюдов, на которых вы ездите для удовлетворения своих потребностей,","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":4338,"locale":"ru","sura":"043","text":"чтобы вы восседали на палубах кораблей и утверждались на спинах верблюдов, и вспоминали милость вашего Творца и Наставника. Ведь Он подчинил их вам, чтобы вы, когда восседаете на них, сказали, удивляясь важности и значительности этого подчинения и признаваясь, что вы сами не в силах обуздать их: \"Хвала Тому, кто подчинил нам это, а мы были бессильны это сделать!","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":4339,"locale":"ru","sura":"043","text":"Поистине, мы к Нашему Творцу возвратимся после этой жизни, чтобы держать ответ за свои деяния!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s043.json","nextPage":"/ru/s043-3.json"}}