{"results":[{"aya":"015","id":4340,"locale":"ru","sura":"043","text":"Многобожники считали некоторых из созданий Аллаха - хвала Ему! - Его детьми и думали, что они - часть Его. Поистине, человек, поступая так, крайне упорен в своём неверии и явно неблагодарен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":4341,"locale":"ru","sura":"043","text":"Неужели вы утверждаете, что Аллах якобы взял Себе из того, что Он создал, дочерей, а вас особо наделил сыновьями? Это, поистине, очень удивительно!","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":4342,"locale":"ru","sura":"043","text":"Сами-то они приписали их Аллаху, а когда кому- нибудь из них сообщают, что у него родилась дочь, его лицо чернеет от гнева и его охватывает сильное уныние и печаль из-за этой недоброй вести.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":4343,"locale":"ru","sura":"043","text":"Неужели они осмелились приписать Аллаху из детей именно тех, кто растёт, заботясь только об украшениях, а в споре бессилен доказать своё мнение из-за отсутствия в их речах красноречия и ясности?! Поистине, это очень странно!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":4344,"locale":"ru","sura":"043","text":"И они назвали ангелов, которых Милостивый сотворил Своими рабами, женщинами. Неужели они присутствовали, когда Аллах творил ангелов, чтобы говорить так? Они не присутствовали. Мы запишем этот навет (в Книге их деяний) и призовём их к ответу в День воскресения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":4345,"locale":"ru","sura":"043","text":"Многобожники сказали: \"Если бы Милостивый пожелал, мы не поклонялись бы этим сотоварищам\",- утверждая этим, что Он якобы доволен тем, что они поклоняются им. О том, что они говорят, у них нет никакого знания, на которое они могли бы опираться. Они лишь измышляют и говорят это без каких-либо доказательств.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":4346,"locale":"ru","sura":"043","text":"Неужели Мы дали им Писание до того, как Мы ниспослали Коран, которое доказывает их вымыслы, и они очень привержены ему?! Нет! Мы не ниспосылали им такого Писания и, следовательно, нет у них довода из какого-либо Писания.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s043-2.json","nextPage":"/ru/s043-4.json"}}