{"results":[{"aya":"036","id":4361,"locale":"ru","sura":"043","text":"А кто пренебрежительно отвращается от Корана, ниспосланного Милостивым в напоминание обитателям миров, к тому Мы приставим шайтана, который завладеет им и будет всегда с ним - вводить его в заблуждение и наущать его.","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":4362,"locale":"ru","sura":"043","text":"Шайтаны, приставленные к тем, которые пренебрегают Кораном, будут их отвращать от пути Милостивого, а они будут считать, что они, следуя за шайтанами, идут по прямому пути.","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":4363,"locale":"ru","sura":"043","text":"В День воскресения, когда тот, кто пренебрежительно отклонился от Корана, предстанет перед Аллахом и увидит последствия пренебрежения Кораном, горько раскается и, горюя, скажет приставленному к нему шайтану: \"О, если бы в земной жизни было между мной и тобой расстояние, как от запада до востока! Скверным ты был для меня другом, и ты привёл меня к пропасти!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":4364,"locale":"ru","sura":"043","text":"Тогда им будет сказано в упрёк: \"Сегодня, поскольку вы нанесли себе вред, не уверовав, нисколько не избавит вас от мучения то, что вы и ваши шайтаны разделяете наказание. Ведь каждого из вас постигнет мучительное тягостное наказание\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":4365,"locale":"ru","sura":"043","text":"Разве ты можешь заставить идти по прямому пути тех, которые упорствовали в своём неверии, заставить слушать тех, которые остались глухими к истине, заставить назидаться слепых, которые не хотят видеть знамений Аллаха, или можешь вести к прямому пути тех, которым предопределено умереть, будучи заблудившимися? Ты этого не можешь, поскольку они придерживались неверия, которое так укоренилось в их сердцах, что они не извлекали пользы из того, что они слушали и видели.","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":4366,"locale":"ru","sura":"043","text":"Если Мы упокоим тебя прежде, чем ты увидишь, как постигнет их наказание, в котором утешение твоего сердца и сердец верующих, то Мы непременно отомстим им в этой и в будущей жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":4367,"locale":"ru","sura":"043","text":"Или, если ты желаешь, Мы покажем тебе при жизни наказание, которое Мы обещали им. Ведь Мы властны над ними благодаря Нашей Мощи и Всемогуществу!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s043-5.json","nextPage":"/ru/s043-7.json"}}