{"results":[{"aya":"029","id":4354,"locale":"ru","sura":"043","text":"Многобожники не оправдали ожидания Ибрахима, и Я не ускорил им наказания. Я дал твоему народу, о Мухаммад, а прежде их отцам, возможность наслаждаться мирскими благами до тех пор, пока им не был ниспослан Коран, призывающий к истине, и пока к ним не пришёл посланник, ясно призывающий их к ней.","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":4355,"locale":"ru","sura":"043","text":"И когда Мы ниспослали Коран, чтобы наставить их на путь единобожия, они не ограничились своим многобожием, а, издеваясь над ним, назвали его колдовством и ложью и упорствовали в своём неверии.","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":4356,"locale":"ru","sura":"043","text":"И сказали многобожники, пренебрежительно относясь к Мухаммаду и считая ниспослание ему Корана слишком большой честью для него: \"Почему же Коран, про который Мухаммад утверждает, что он якобы Откровение от Аллаха, не был ниспослан какому- нибудь знатному человеку из Мекки или ат-Таифа?\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":4357,"locale":"ru","sura":"043","text":"Многобожники не властны распределить пророческую миссию, чтобы выбрать посланника из знатных мужей. Ведь Мы взяли на Себя устройство их жизни, поскольку они бессильны это сделать. Мы возвысили одних над другими в пропитании и власти, чтобы одни из них могли брать других в помощники и в услужение для поддержания друг друга в удовлетворении жизненных потребностей и организации своей жизни. Пророческая миссия и связанное с ней счастье в этой и будущей жизни лучше, чем все мирские блага.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":4358,"locale":"ru","sura":"043","text":"Если бы не было так отвратительно от того, что все люди станут неверными, увидев, что неверные в благоденствии и благодати, то Мы для тех, кто не верует в Милостивого, сделали бы крыши домов и лестницы, по которым они поднимаются, из серебра, поскольку эта жизнь для Нас - ничтожна.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":4359,"locale":"ru","sura":"043","text":"И сделали бы из серебра двери их домов и ложа, на которых они возлежат и которыми они наслаждаются,","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":4360,"locale":"ru","sura":"043","text":"а из всякой вещи для них Мы бы сделали украшения. Все эти блага, которые Мы описали тебе, не что иное, как преходящие мирские блага, свойственные только этой, земной жизни. Награда и блага будущей жизни твой Творец и Наставник уготовил для богобоязненных, которые избегали многобожия и мерзостей.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s043-4.json","nextPage":"/ru/s043-6.json"}}