{"results":[{"aya":"064","id":4389,"locale":"ru","sura":"043","text":"Поистине, только Аллах - мой Творец и ваш Творец! Так поклоняйтесь же Ему одному, не придавая Ему сотоварищей, и придерживайтесь Его религии! То, к чему я вас призываю, и есть прямой путь, ведущий к спасению\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"065","id":4390,"locale":"ru","sura":"043","text":"После Исы среди христиан возникли разногласия относительно него, и они разделились на группы и партии. И гибель нечестивцам от мучительного наказания в День воскресения за то, что они говорили про Ису, поскольку это привело их к неверию!","translator":"Ministry of Awqaf, Egypt"},{"aya":"066","id":4391,"locale":"ru","sura":"043","text":"После того, как неверные отказались от веры, они не ожидают ничего, кроме Судного часа, который настигнет их внезапно, а они небрежны - не думают о нём.","translator":"Ministry of Awqaf, Egypt"},{"aya":"067","id":4392,"locale":"ru","sura":"043","text":"Друзья, которых объединила ложь в этой жизни, будут врагами друг другу в тот День, когда внезапно их настигнет Судный час. И прервётся всякая дружеская привязанность, кроме привязанности тех, которые в земном мире боялись наказания Аллаха и были объединены послушанием Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"068","id":4393,"locale":"ru","sura":"043","text":"Аллах в знак почтения к богобоязненным призовёт их, говоря: \"О рабы Мои! Не бойтесь сегодня никакого наказания и не печальтесь! Вы в безопасности от наказания, и Аллах обеспечил вам награду!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"069","id":4394,"locale":"ru","sura":"043","text":"Тем, которые уверовали в знамения Аллаха, повиновались Ему и предались Ему,","translator":"Ministry of Awqaf, Egypt"},{"aya":"070","id":4395,"locale":"ru","sura":"043","text":"будет сказано в День воскресения почтительно: \"Войдите в рай, ликуя, вы и ваши жёны, где ваши лица будут сияющими от счастья\".","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s043-9.json","nextPage":"/ru/s043-11.json"}}