{"results":[{"aya":"057","id":4382,"locale":"ru","sura":"043","text":"Когда Аллах привёл в пример Ису - сына Марйам, которого Он сотворил , как и Адама, из праха, а потом сказал: \"Возникни!\" - и он возник, и, следовательно, он - сотворённый раб, которому дарована пророческая миссия, и нельзя поклоняться ему, помимо Аллаха, твой народ отворачивается от такого описания Исы и не разумеет этого.","translator":"Ministry of Awqaf, Egypt"},{"aya":"058","id":4383,"locale":"ru","sura":"043","text":"Неверные спросили: \"Наши боги лучше или Иса?! Если он будет обитателем огня, пусть мы вместе со своими богами будем с ним\". Неверные привели тебе этот пример только ради того, чтобы спорить с тобой и одержать верх в споре, а не ради истины. Поистине, они любят препираться и упорствуют в споре!","translator":"Ministry of Awqaf, Egypt"},{"aya":"059","id":4384,"locale":"ru","sura":"043","text":"Иса - всего лишь раб, которому Мы даровали пророческую миссию и сделали его назидательным примером для сынов Исраила, чтобы они убедились в Нашем могуществе, поскольку Иса сотворён без отца.","translator":"Ministry of Awqaf, Egypt"},{"aya":"060","id":4385,"locale":"ru","sura":"043","text":"Если бы Мы пожелали, то превратили бы некоторых из вас, о мужи, в ангелов, чтобы они наследовали вам на земле, как наследуют вам ваши дети, чтобы вы знали, что ангелы подчинены Аллаху Всемогущему! Как же можно им поклоняться?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"061","id":4386,"locale":"ru","sura":"043","text":"Поистине, Иса, который был сотворён без отца и который обладал способностью исцелять слепого и прокажённого - доказательство того, что Судный час непременно настанет! Поэтому нисколько не сомневайтесь в наступлении Судного часа и следуйте Моему руководству и за Моим посланником. То, к чему Я призываю вас, - прямой путь, ведущий к спасению.","translator":"Ministry of Awqaf, Egypt"},{"aya":"062","id":4387,"locale":"ru","sura":"043","text":"И пусть шайтан не совратит вас с Моего прямого пути. Поистине, он ваш явный враг!","translator":"Ministry of Awqaf, Egypt"},{"aya":"063","id":4388,"locale":"ru","sura":"043","text":"Когда Иса был послан к сынам Исраила с явными чудесами и ясными знамениями, он им сказал: \"Я пришёл к вам с мудрой религией, призывающей к единобожию. Я разъясню вам некоторые вопросы религии, вызывающие у вас разногласия, чтобы вы сошлись на истине. Бойтесь же наказания Аллаха, повинуйтесь мне, следуя тому, к чему я вас призываю.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s043-8.json","nextPage":"/ru/s043-10.json"}}