{"results":[{"aya":"078","id":4403,"locale":"ru","sura":"043","text":"Аллах Всевышний сказал им в ответ: \"Наш посланник пришёл к вам, о мекканцы, с истинной религией. Но лишь небольшая часть из вас уверовала в неё, а большинство из вас отвратилось от неё. Им ненавистна эта истина\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"079","id":4404,"locale":"ru","sura":"043","text":"Не приняли ли мекканские многобожники твёрдого решения об отрицании посланника и устройстве заговора, чтобы убить его ? Поистине, Мы решили наказать их и даровать тебе победу над ними.","translator":"Ministry of Awqaf, Egypt"},{"aya":"080","id":4405,"locale":"ru","sura":"043","text":"Или думают они, что Мы не ведаем их тайны, когда они договариваются строить против него козни, и их скрытых разговоров о непризнании истины?! Мы же ведаем всё это, и хранители из ангелов, находящиеся при них, записывают все их беседы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"081","id":4406,"locale":"ru","sura":"043","text":"Скажи многобожникам: \"Если бы было доказано, что у Милостивого есть сын, то я первым бы поклонился ему\". Но нет никакого свидетельства того, что у Милостивого - сын, поскольку это приводит к немощи сильного, а богатого - к бедности. А Он - хвала Ему!- пречист от каких-либо недостатков и совершенен!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"082","id":4407,"locale":"ru","sura":"043","text":"Творец небес и земли, Творец Великого Трона превыше того, что приписывают Ему многобожники, и пречист Он от всего, что не подобает Ему - единственному Богу!","translator":"Ministry of Awqaf, Egypt"},{"aya":"083","id":4408,"locale":"ru","sura":"043","text":"Оставь их погружаться в свою ложь и предаваться забавам и развлечениям этой жизни, отступив от истинного пути, и не обращай внимания на них, пока не наступит День воскресения, который им обещан, чтобы каждой душе было воздано согласно её деяниям.","translator":"Ministry of Awqaf, Egypt"},{"aya":"084","id":4409,"locale":"ru","sura":"043","text":"Он - единственный Бог, которому истинно поклоняются в небесах и на земле, и только Он обладает полной мудростью и совершенством во всём, что Он делает и решает. Его знание объемлет всё, что было и что будет!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ru/s043-11.json","nextPage":"/ru/s043-13.json"}}