{"results":[{"aya":"001","id":4326,"locale":"ru","sura":"043","text":"Ха - Мим. Эта сура начинается звучными буквами, подобно многим сурам Корана, начинающимся с букв арабского алфавита. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 89 айатов. Она начинается с двух букв алфавита, потом в ней говорится о Коране и его достоинствах у Аллаха. Далее сура показывает, как относились к своим посланникам те, кто издевался над Посланиями, с которыми пришли их посланники. В ней приводится много доказательств того, что люди должны верить только в одного Аллаха. Но, несмотря на все эти доводы, многобожники сделали идолов равными Аллаху и приписали Ему дочерей, а себе - сыновей, а когда они не могли привести доказательств своей правоты, они слепо придерживались традиций своих отцов, следуя по их стопам. В суре упоминается история Ибрахима, затем рассказывается о том, что неверные мекканцы считали ниспослание Корана Мухаммаду, а не кому-либо из знати Мекки или ат-Таифа, слишком большой честью для него, как будто это они распределяют милость Аллаха, хотя это Он распределил между ними блага этой жизни, поскольку они сами это не в силах сделать. Далее в суре говорится, что если бы не было так отвратительно от мысли, что все люди станут неверными, неверным были бы дарованы все блага и украшения этой жизни. В ней также указывается, что к тому, кто отвращается от истины, Аллах приставит шайтана, который приведёт его к гибели. В суре приводится история Мусы и Фараона и рассказывается о том, что Фараон прельстился своей властью и какое наказание от Аллаха постигло Фараона и его народ в возмездие за их деяния. Потом в суре приводится история сына Марйам и указывается, что он раб Аллаха, которому Он даровал из Своей милости и который призывал к прямому пути. Затем сура рассказывает об ужасах Дня воскресения, устрашает нечестивцев наказанием этого Дня и сообщает добрую весть верующим: для них Аллах уготовил рай, где они будут довольны тем, что уготовил им Аллах. В конце суры указывается на Всемогущество Аллаха, Его безграничную власть и на бессилие тех, которых многобожники сделали сотоварищами Аллаха. Оставь их, о Мухаммад, и скажи: \"Мир!\" (оставьте меня в мире, и я оставлю вас), - и они узнают, каков будет конец их упрямства.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":4327,"locale":"ru","sura":"043","text":"Аллах - хвала Ему! - поклялся Кораном, который разъясняет содержащиеся в нём основы веры и Божественные установления.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":4328,"locale":"ru","sura":"043","text":"Это Писание (Коран) Мы ниспослали на языке арабов, чтобы вы могли осознать, какое оно великое чудо и постичь содержащиеся в нём мысли.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":4329,"locale":"ru","sura":"043","text":"Этот Коран, начертанный у Нас в Небесной Скрижали (аль-Лаух аль-Махфуз), - высокочтимый, совершенный, ясный, достигший вершины красноречия.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":4330,"locale":"ru","sura":"043","text":"Неужели Мы станем пренебрегать вами и, отвратившись от вас, прекратим ниспосылать вам Коран из-за того, что вы упорствуете в своём неверии? Нет, этого не будет, поскольку решение относительно вас требует довода (а Коран - довод против вас).","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":4331,"locale":"ru","sura":"043","text":"Мы посылали много пророков к прежним народам, поэтому неудивительно, что Мы направили к вам посланника.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":4332,"locale":"ru","sura":"043","text":"Но какой бы пророк ни приходил к ним напомнить им об истине, они издевались над ним.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/ru/s043-2.json"}}