{"results":[{"aya":"001","id":4415,"locale":"ru","sura":"044","text":"Ха - Мим. Эта сура, подобно многим сурам Священного Корана, начинается звучными буквами. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 59 айатов. В начале суры речь идёт о Коране и о том, что он ниспослан от Аллаха в благословенную Ночь Предопределения (Лайлату-ль-Кадр), чтобы увещевать людей, призвать их к единобожию и утвердить, что он - истина. Затем в суре говорится о воскрешении, в наступлении которого нет никакого сомнения. В суре также обсуждаются доводы тех, которые отрицают воскрешение, и в ответе им показаны неубедительность этих доводов и заблуждение многобожников. Затем в суре мекканские многобожники сравниваются с их предками - народом Фараона - и указывается, как Аллах отомстил им и как постигло их Его наказание. В ней подтверждено, что День воскресения - срок, установленный для всех неверных и заблудших. В суре рассказывается о воздаянии заблудшим в этот День и о награде, уготованной для верующих. В конце суры, как и в её начале, речь вновь идёт о Коране, и содержится угроза тем, которые отрицают посланника - да благословит его Аллах и приветствует, - чтобы они ожидали беды и несчастья.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":4416,"locale":"ru","sura":"044","text":"Аллах поклялся Кораном, раскрывающим истинную религию и разъясняющим людям то, что исправит их жизнь в этом мире и в будущей жизни, указывая на огромное достоинство Корана и на то, что он высокочтим.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":4417,"locale":"ru","sura":"044","text":"Мы начали ниспосылать Коран в благословенную ночь, полную благ и благодати, поскольку Нам свойственно увещевать, направляя посланников и ниспосылая Писания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":4418,"locale":"ru","sura":"044","text":"В эту благословенную ночь решается всякое мудрое дело, а Коран - вершина мудрости. Он различает истину от лжи, поэтому он был ниспослан в эту ночь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":4419,"locale":"ru","sura":"044","text":"Это дело - Великое Наше повеление согласно Нашему предопределению. Ведь Нам свойственно отправлять посланников с Писаниями, чтобы увещевать рабов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":4420,"locale":"ru","sura":"044","text":"По милосердию твоего Господа к Своим рабам Он направил к людям Своих посланников передать им руководство Аллаха к прямому пути, поскольку только Он - слышащий всё слышимое и объемлющий Своим знанием всё познаваемое.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":4421,"locale":"ru","sura":"044","text":"Он - Творец и небес, и земли, и того, что между ними, если вы веруете в истину, повинуетесь Ему и верите в то, что Он - Тот, кто ниспослал Коран как милость и руководство для Своих рабов.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"nextPage":"/ru/s044-2.json"}}