{"results":[{"aya":"008","id":4422,"locale":"ru","sura":"044","text":"Нет истинного божества, заслуживающего поклонения, кроме Него. Только Он оживляет и умерщвляет, и только Он - Творец ваш и Творец ваших праотцов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":4423,"locale":"ru","sura":"044","text":"Но неверные сомневаются в этой истине, следуют своим страстям, подобно забавляющимся, легкомысленным в отличие от людей знания и убеждения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":4424,"locale":"ru","sura":"044","text":"Так жди, о посланник, когда их постигнет недород и поразят их худоба и слабость зрения. Тогда человек увидит только сплошной явный дым между небом и землёй, и он будет слышать другого человека, но не сможет увидеть его.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":4425,"locale":"ru","sura":"044","text":"Этот дым окутает отрицающих своего посланника, которых поразил недород. Они от сильного ужаса скажут: \"Это - премучительное наказание!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":4426,"locale":"ru","sura":"044","text":"И они, прибегая к помощи Аллаха, скажут: \"Поистине, мы уверуем, если избавишь нас от наказания голодом и лишением!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":4427,"locale":"ru","sura":"044","text":"Как же они извлекут урок и выполнят свои обещания уверовать, когда Аллах избавит их от наказания: а ведь к ним пришёл посланник с ясной пророческой миссией, поддерживаемый чудесными знамениями, которые доказывают его искренность, и это самый веский довод, чтобы они поучились? -","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":4428,"locale":"ru","sura":"044","text":"но они отказались уверовать в посланника, хотя он пришёл к ним с ясными знамениями. Они, измышляя на него ложь и клевету, иногда говорили: \"Кто-то из людей учит его Корану\", - а иногда говорили: \"Он тронулся умом!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ru/s044.json","nextPage":"/ru/s044-3.json"}}