{"results":[{"aya":"036","id":4450,"locale":"ru","sura":"044","text":"И они говорят посланнику Аллаха и верующим: \"Если вы говорите правду, утверждая, что ваш Господь воскресит мёртвых для расплаты в будущей жизни, то, взывая к вашему Господу и обращаясь к Нему с мольбой, ускорьте нам воскрешение наших умерших отцов\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":4451,"locale":"ru","sura":"044","text":"Мекканские неверные ли лучше по силе, могуществу, власти и всем другим мирским делам или народ Тубба' и народы, которые были до них?! Многобожники из твоего народа, о Мухаммад, не сильнее их, а ведь Мы за неверие и нечестивость погубили их в этой жизни. Так пусть же они будут для них назиданием!","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":4452,"locale":"ru","sura":"044","text":"И Аллах создал небеса и землю, и то, что между ними, только на разумной основе.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":4453,"locale":"ru","sura":"044","text":"Мы создали их по Своей мудрости и управляем ими, согласно неизменной системе, доказывающей, что Аллах - Истина. Нет божества, кроме Него, и Он Всесилен! Но большинство их в слепом неведении не знают об этом доказательстве.","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":4454,"locale":"ru","sura":"044","text":"Поистине, День различения (День Воскресения), когда Аллах рассудит между последователями истины и последователями лжи, - срок для них всех!","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":4455,"locale":"ru","sura":"044","text":"В тот День никакой родственник ни в какой мере не сможет избавить своего родственника, и никакой друг нисколько не сможет избавить своего друга от наказания, и они сами не смогут помочь себе перед Аллахом.","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":4456,"locale":"ru","sura":"044","text":"Но верующих, которым Аллах оказал Свою милость, Аллах простит и разрешит им заступиться друг за друга. Ведь Он властен над всем сущим и милостив к Своим верующим рабам!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ru/s044-5.json","nextPage":"/ru/s044-7.json"}}