{"results":[{"aya":"008","id":4481,"locale":"ru","sura":"045","text":"Этот клеветник слушает айаты Корана, содержащие истину, которые читают ему, но упорствует в неверии и надменно относится к вере, как будто и не слышал их. Обрадуй же его, о пророк, мучительным наказанием, поскольку он настойчиво совершает дурные деяния, ведущие к нему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":4482,"locale":"ru","sura":"045","text":"Узнав что-нибудь из аятов Аллаха, этот упрямый обращает это в насмешку и издевательство. Для этих лжецов и грешников уготовано наказание, которое унизит их высокомерие.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":4483,"locale":"ru","sura":"045","text":"Им уготован ад, и ждёт их адский огонь. Ни то, что они приобрели в земной жизни, ни боги, которых они взяли в покровители, помимо Аллаха, нисколько не избавят их от наказания адским пламенем. Им уготовано страшное мучительное наказание!","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":4484,"locale":"ru","sura":"045","text":"Этот Коран, ниспосланный Аллахом, - веское доказательство истины. А тем, которые отвергли доводы своего Творца и Наставника, содержащиеся в Коране, уготовано самое страшное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":4485,"locale":"ru","sura":"045","text":"Только Аллах - Тот, кто подчинил вам море, чтобы по нему плыли корабли по Его повелению, перевозя вас и ваши грузы, и чтобы вы искали щедрот Аллаха в использовании моря для получения своих благ, а именно: получали пользу от знаний, торговли, джихада (борьбы за веру), наставлений на прямой путь, добычи морских богатств. И вы, может быть, будете благодарны Аллаху за Его милость, искренне придерживаясь Его религии.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":4486,"locale":"ru","sura":"045","text":"Он также подчинил вам на пользу все яркие звёзды, планеты в небесах и всё, что на земле: растения, животных, плодородие, воду, огонь, воздух и пустыни. Всё это исходит от Всевышнего, чтобы удовлетворить ваши жизненные потребности. Поистине, во всех указанных выше милостях - знамения, веско доказывающие всемогущество Аллаха людям, способным размышлять о знамениях Аллаха!","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":4487,"locale":"ru","sura":"045","text":"Скажи, о посланник, тем, которые уверовали в Аллаха и последовали за тобой, чтобы они простили зло, причинённое им теми, которые не страшатся наказания Аллаха, когда Он воздаст одним людям добром, а другим - злом в соответствии с их делами.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ru/s045.json","nextPage":"/ru/s045-3.json"}}