{"results":[{"aya":"015","id":4488,"locale":"ru","sura":"045","text":"Кто совершает добрые деяния - то это для самого себя и ему за это будет великое воздаяние и вознаграждение, а кто совершает нечестивые злые деяния - вредит самому себе. Потом вы будете возвращены к вашему Творцу и предстанете перед Ним для воздаяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":4489,"locale":"ru","sura":"045","text":"Клянусь! Мы даровали сынам Исраила Тору, чтобы они руководствовались её учением и установлениями, пророчество, внушённое Аллахом, много разнообразных благ и предпочли их всем людям (их времени), наделяя их многими милостями.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":4490,"locale":"ru","sura":"045","text":"Мы даровали им ясные указания о вопросах их религии, но между ними возникли разногласия только после того, как им было ниспослано знание о сущности и истине религии и её установлениях, из зависти и вражды друг к другу. Поистине, твой Господь в День воскресения рассудит их в том, в чём они разногласили!","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":4491,"locale":"ru","sura":"045","text":"Потом Мы сделали тебя, о Мухаммад, после того как люди Писания впали в разногласия, посланником, следующим ясным путём велений религии, которую Мы предписали тебе и Своим посланникам до тебя. Так следуй твоей истинной религии, поддержанной доводами и знамениями, и не следуй за страстями тех, которые не знают пути истины!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":4492,"locale":"ru","sura":"045","text":"Поистине, те, которые последовали лжи и страстно жаждут, чтобы ты следовал за ними, ни на сколько не избавят тебя от наказания Аллаха, если ты за ними последуешь. И, поистине, нечестивцы, которые преступили законы Аллаха, поддерживают друг друга во лжи. Аллах поможет богобоязненным, и их не постигнет зло нечестивцев.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":4493,"locale":"ru","sura":"045","text":"Этот Коран, ниспосланный тебе, - ясные знамения, показывающие людям истинную религию, наставление на путь добра и милость от Аллаха к людям, твёрдо убеждённым в воздаянии Аллаха: вознаграждении и наказании.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":4494,"locale":"ru","sura":"045","text":"Те, которые творили зло, придерживаясь неверия и совершая грехи, думали, что Мы приравняем их к тем, которые уверовали и совершали благочестивые деяния, так, что Мы уравняем их в жизни и в смерти. Как скверно они рассуждают, если думают, что они подобны верующим!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ru/s045-2.json","nextPage":"/ru/s045-4.json"}}