{"results":[{"aya":"008","id":4518,"locale":"ru","sura":"046","text":"Неужели эти неверные скажут: \"Мухаммад сам измыслил Коран и приписал его Аллаху\"? Отвечай им: \"Если бы я измыслил его, Аллах без промедления наказал бы меня, и вы нисколько не можете избавить меня от наказания Аллаха. Только Аллах один лучше знает то, что вы ложно распространяете о Его айатах. Достаточно Его Свидетелем в том, что я говорю правду, а вы - ложь. И только Он - Прощающий и прощает грех кающимся, обладает великой милостью и отсрочивает наказание грешникам, чтобы они раскаялись\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":4519,"locale":"ru","sura":"046","text":"И скажи им: \"Я ведь не был первым посланником, направленным Аллахом к людям, чтобы вы отвергали мою пророческую миссию, и я не знаю, что Аллах сделает со мной или с вами. Я следую во всём, что я говорю и делаю, только Откровению, ниспосланному Аллахом мне. Я - только увещеватель, который ясно увещевает вас\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":4520,"locale":"ru","sura":"046","text":"И спроси их: \"Скажите мне, если Коран ниспослан Аллахом, а вы не уверовали в него, но один из сынов Исраила, засвидетельствовав ниспослание Аллахом Писания, подобного Корану, уверовал в него, а вы возгордились, не считаетесь ли вы тогда самыми заблудшими среди людей и самыми несправедливыми к себе среди них?! Поистине, Аллах не наставляет на прямой путь тех, кто вредит себе, совершая беззакония, и возгордился, не следуя истине\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":4521,"locale":"ru","sura":"046","text":"Те, которые не веруют, издеваясь, высокомерно говорят о тех, которые уверовали: \"Если бы то, с чем Мухаммад пришёл, было благом, не опередили бы они (верующие) нас в вере в него. Ведь мы знатные и обладаем властью и большим умом\". А раз они не были наставлены на прямой путь Кораном, они, стараясь опорочить его, говорят: \"Это - давняя ложь из сказаний прежних\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":4522,"locale":"ru","sura":"046","text":"И до Корана Аллах ниспослал Тору в качестве наставления, примера и милости для тех, которые руководствуются ею. А этот Коран, который они отвергают, подтверждает ниспосланные до него Писания. Аллах ниспослал его на арабском языке, чтобы он был постоянным увещеванием неправедным, творящим беззакония, и радостной вестью для благодеющих, которые идут прямым путём, придерживаясь шариата Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":4523,"locale":"ru","sura":"046","text":"Поистине, тех, которые сказали: \"Наш Господь - только Аллах\",- а потом совершали благочестивые, праведные деяния, не охватит ни страх оттого, что их постигнет неприятность, ни печаль о том, что их минует что-либо желанное.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":4524,"locale":"ru","sura":"046","text":"Эти люди, которые придерживаются единобожия и совершают праведные деяния, войдут в рай, где они вечно будут пребывать. Аллах даровал им эту милость как воздаяние за то, что они совершали благочестивые дела.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s046.json","nextPage":"/ru/s046-3.json"}}