{"results":[{"aya":"029","id":4574,"locale":"ru","sura":"047","text":"Неужели эти люди, в чьих сердцах лицемерие, думают, что Аллах не раскроет Своему посланнику и верующим их злобы?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":4575,"locale":"ru","sura":"047","text":"Если бы Мы пожелали, Мы указали бы тебе на них, и ты непременно узнал бы их по приметам, названным Нами; и Я клянусь, ты, несомненно, узнаешь их по их речам. Аллах же знает все ваши деяния!","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":4576,"locale":"ru","sura":"047","text":"И клянусь! Мы подвергнем вас испытанию, чтобы выявить, кто из вас борется на пути Аллаха и терпелив в беде и несчастье, и проверить ваши деяния тем, будете вы повиноваться Аллаху или ослушаетесь Его относительно джихада и других предписаний.","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":4577,"locale":"ru","sura":"047","text":"Поистине, те, которые не уверовали, отвратили людей от пути Аллаха, упрямо и настойчиво ослушиваясь и противясь посланнику, после того как им стал ясен прямой путь, не причинят никакого вреда Аллаху, а Он сделает тщетными все их дела.","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":4578,"locale":"ru","sura":"047","text":"О вы, которые уверовали! Повинуйтесь Аллаху, выполняя то, что Он повелел вам, и следуйте за посланником, придерживаясь того, к чему он призывает вас, и не делайте свои дела пустыми, обратив их в прах.","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":4579,"locale":"ru","sura":"047","text":"Поистине, тех, которые не уверовали и отвращали людей от принятия ислама, а потом умерли, будучи неверными, Аллах не простит!","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":4580,"locale":"ru","sura":"047","text":"Не проявляйте слабости, когда вы встретитесь с вашими врагами в бою, и не просите мира с ними, испугавшись их. Ведь вы имеете превосходство и возьмёте верх над ними благодаря силе веры. Аллах на вашей стороне и поможет вам одержать победу над ними, и Он не уменьшит вам награды за ваши деяния.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ru/s047-4.json","nextPage":"/ru/s047-6.json"}}