{"results":[{"aya":"001","id":4546,"locale":"ru","sura":"047","text":"Аллах сделал тщетными все дела тех, которые не уверовали в Аллаха и в Его посланника и отвратили других от принятия ислама. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 38 айатов. В начале суры указано, что Аллах сделал деяния неверных тщетными за то, что они следовали лжи, а верующим отпустил грехи за то, что они следовали истине. В ней указывается на необходимость обязательной защиты истины, за что воздаянием в будущей жизни будет вход в рай. Сура также побуждает верующих поддерживать религию Аллаха и бороться на Его пути. Далее в суре говорится, что последователи лжи, которые отвернулись от веры, бесчинствуют на земле и разрывают родственные связи. Сура предупреждает о том, чтобы среди мусульман не было лицемеров и чтобы они не слушали тех лицемеров, которые стремятся подорвать их силы. В суре содержится угроза лицемерам разоблачить их, чтобы посланник Аллаха увидел их жгучую злобу. Сура запрещает мусульманам проявлять слабость в сражении против неверных, ибо мусульмане имеют превосходство над ними и одержат верх. Аллах на их стороне и не уменьшит им награду за их деяния. В конце сура призывает расходовать средства на пути Аллаха и указывает на то, что тот, кто скупится, скупится во вред себе, и на то, что отказ от следования истине принесёт гибель тем, кто отвратился от неё, и приведёт к тому, что они будут заменены другим народом, лучше их.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":4547,"locale":"ru","sura":"047","text":"А тем, которые уверовали, совершают праведные деяния и верят в то, что ниспослано Мухаммаду, - а это - Истина от их Господа, - Он отпустит все грехи и упорядочит состояние их дел в религии и в жизни.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":4548,"locale":"ru","sura":"047","text":"Это - воздаяние за то, что неверные последовали лжи, а те, которые уверовали, последовали Истине, ниспосланной их Господом. Так Аллах ясно показывает людям их положение, чтобы они поучались.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":4549,"locale":"ru","sura":"047","text":"А когда вы встретитесь с неверными на поле сражения, обезглавьте их ударом по шее [[В этом Священном айате именно упоминается слово \"шея\" поскольку отрубить голову, ударив по шее, - самый лучший способ прикончить человека без мучения для него и без издевательства над его телом. Ведь научно доказано, что шея - связующее звено между головой и остальным телом. Если разорвать нервную систему, то будут парализованы все основные функции тела. И если перерезать артерии и вены, прекратится снабжение мозга кровью. Если перерезать дыхательные пути, остановится дыхание. И во всех этих случаях мгновенно наступает смерть.]], а когда убив многих из них, вы ослабите их, укрепите оковы пленных. Потом, после окончания боя, либо помилуйте их, освободив без выкупа, либо освободите за выкуп, либо обменяйте их на пленных мусульман. Так поступайте с неверными, пока не кончится война. Это решение Аллаха относительно них. Если бы Аллах пожелал, Он покарал бы их, победив без боя, но Он предписал джихад (борьбу за веру на пути Аллаха), чтобы неверными испытать верующих. А те, которые погибли в борьбе на пути Аллаха, - деяния их Аллах не сделает тщетными,","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":4550,"locale":"ru","sura":"047","text":"а поведёт их по прямому пути к раю и исправит их сердца,","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":4551,"locale":"ru","sura":"047","text":"и введёт их в рай, о котором Он возвестил им.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":4552,"locale":"ru","sura":"047","text":"О вы, которые уверовали! Если вы поддержите религию Аллаха, борясь за неё, Он поможет вам победить вашего врага и утвердит ваше дело.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":6,"nextPage":"/ru/s047-2.json"}}