{"results":[{"aya":"015","id":4560,"locale":"ru","sura":"047","text":"Вот описание рая, который обещан богобоязненным: там текут реки из воды, [[Этот Священный айат ещё за несколько веков до изобретения микроскопа обращает внимание на то, что стоячая, портящаяся вода вредна. Ведь сейчас ясно, что стоячая вода - среда для образования миллионов вредных бактерий и паразитов, вызывающих разные болезни у людей и животных.]] вкус которой не меняется, и реки из молока, вкус которого не портится, и реки из вина, услаждающие того, кто пьёт, и реки из прозрачного, чистого мёда. Для богобоязненных в нём все виды плодов и великое прощение от их Господа. Неужели такой рай - воздаяние богобоязненным - равен воздаянию тому, кто вечно пребывает в огне и кого поят питьём кипящим, разрывающим внутренности?","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":4561,"locale":"ru","sura":"047","text":"Среди неверных есть такие, которые слушают тебя, о Мухаммад, не веруя в тебя и не извлекая пользы из того, что ты говоришь. И стоит им отойти от тебя, как они, издеваясь, говорят тем, кому даровано знание: \"Что это Мухаммад сказал только что?\" Это - те, на сердца которых Аллах наложил печать неверия, и они отвернулись от добра, последовав за своими низменными страстями.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":4562,"locale":"ru","sura":"047","text":"А тех, которые пошли по пути истины, Аллах ещё больше наставил на прямой путь и вселил в их сердца богобоязненность, которая избавит их от огня.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":4563,"locale":"ru","sura":"047","text":"А те, которые отвергли посланника Аллаха, не извлекли уроков из наказания, постигшего прежние поколения; разве дождутся чего-нибудь, кроме Судного часа, который поразит их внезапно? Ведь появились уже его приметы, но они не стали поучением для них. И к чему им напоминание, когда Судный час постигнет их внезапно?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":4564,"locale":"ru","sura":"047","text":"Знай же, что нет истинного божества, которому следует поклоняться, кроме Аллаха, и проси у Него прощения за твои грехи и грехи верующих мужчин и верующих женщин. Аллах ведает всё, что вы творите, куда вы ходите и место вашего пребывания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":4565,"locale":"ru","sura":"047","text":"Те, которые уверовали, говорят: \"Если бы была ниспослана сура, призывающая нас бороться против неверных!\" Но когда бывает ниспослана сура, в которой предписано сражение с неверными, то ты видишь, как те, в чьих сердцах лицемерие, смотрят на тебя затуманенным от страха перед смертью и ненависти к ней взглядом. Они должны были","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":4566,"locale":"ru","sura":"047","text":"повиноваться Аллаху и сказать слово, одобряемое шариатом. Когда дело становится серьёзным и им нужно воевать, то, если они искренне уверовали в Аллаха и повиновались Ему, это для них было бы лучше, чем лицемерие.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ru/s047-2.json","nextPage":"/ru/s047-4.json"}}