{"results":[{"aya":"022","id":4567,"locale":"ru","sura":"047","text":"Неужели от вас следует ожидать, о лицемеры, что если вы отвратитесь от джихада, то будете распространять нечестие на земле и разрывать родственные связи?","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":4568,"locale":"ru","sura":"047","text":"Они - те, которых Аллах проклял, лишив их Своего милосердия, - слуха, чтобы они не слышали истины, зрения, чтобы они не видели прямого пути.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":4569,"locale":"ru","sura":"047","text":"Неужели они настолько ослепли, что не осознают Коран и не видят, что Коран - руководство к прямому пути?! На их сердца наложено то, что удерживает их от размышления о Коране.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":4570,"locale":"ru","sura":"047","text":"Поистине, тем, которые вернулись к неверию и заблуждению после того, как им стало ясным руководство к прямому пути, шайтан представил это деяние в лучшем свете и обманул их ложными надеждами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":4571,"locale":"ru","sura":"047","text":"Они вернулись к неверию и заблуждению, потому что они сказали тем, которым ненавистно то, что ниспослано Аллахом: \"Мы будем повиноваться вам","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":4572,"locale":"ru","sura":"047","text":"в некоторых делах\", - а Аллах знает тайны лицемеров. Таковы они (лицемеры) в земном мире, но каково будет их состояние, когда ангелы придут к ним, чтобы вырвать их души, и будут бить их по лицам и спинам, подвергая их унижению?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":4573,"locale":"ru","sura":"047","text":"Такая ужасная смерть предстоит им за то, что они последовали за ложью, что вызвало на них гнев Аллаха, и за ненависть к истине, угодной Ему. И Аллах сделал тщетными все их деяния.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ru/s047-3.json","nextPage":"/ru/s047-5.json"}}