{"results":[{"aya":"008","id":4553,"locale":"ru","sura":"047","text":"А тех, которые не уверовали в Аллаха, сделает несчастными, а их дела - тщетными,","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":4554,"locale":"ru","sura":"047","text":"за то, что они ненавидят Коран и предписания Аллаха. И Аллах сделал их деяния тщетными.","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":4555,"locale":"ru","sura":"047","text":"Неужели они отказались искать назидания и не ходили по земле, и не видели, каков был конец тех, из прежних поколений, которые отвергли посланников, и как Аллах погубил их и уничтожил их имущество и сыновей? И для неверных, которые не уверовали в Аллаха и в Его посланника, будет такой же конец.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":4556,"locale":"ru","sura":"047","text":"Таково воздаяние - победа верующих и поражение неверных, - потому, что Аллах - Покровитель верующих и помогает им достичь победы, а у неверных нет покровителя, который может поддержать их и спасти от гибели.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":4557,"locale":"ru","sura":"047","text":"Поистине, Аллах вводит тех, которые уверовали и творили добрые деяния в райские сады, где внизу текут реки, а те, которые не уверовали, короткий срок наслаждаются в земном мире и едят, как едят животные, не думая о своём конце и ни о чём не заботясь, кроме своих прихотей, и в будущей жизни они будут обитателями огня.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":4558,"locale":"ru","sura":"047","text":"Многих жителей прежних селений более сильных, чем жители твоего города - Мекки, - которые заставили тебя уйти из него, о Мухаммад, Мы погубили, подвергнув разным видам наказания, и никто не избавил их от Нашего наказания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":4559,"locale":"ru","sura":"047","text":"Неужели они равны в воздаянии?! Разве тот, кто хорошо знает своего Творца и Наставника и повинуется Ему, таков, как тот, которому украшены его злые деяния и который руководствуется своими низменными желаниями и страстями во всём, что он творит и от чего он отказывается?!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ru/s047.json","nextPage":"/ru/s047-3.json"}}