{"results":[{"aya":"015","id":4598,"locale":"ru","sura":"048","text":"Те из арабов-кочевников, которых удержало от участия в походе с тобой их лицемерие, скажут: \"Когда вы отправитесь забрать добычу, которую Аллах обещал вам, разрешите нам пойти с вами за ней\". Этим они желают переменить Слово Аллаха, который обещал эту добычу тем, кто отправился с посланником Аллаха к Худайбийи. Скажи им, о Мухаммад: \"Вы не пойдёте с нами\". Такое решение - за то, что они не соблюдали повеления Аллаха даровать эту добычу тем, кто отправился в поход с Его посланником. Тогда они скажут: \"Аллах не давал вам такого приказа. Нет, вы просто нам завидуете, боясь, что мы поделим с вами добычу\". Эти слова лицемеров показывают, что они мало смыслят в предписаниях Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":4599,"locale":"ru","sura":"048","text":"Скажи тем арабам-кочевникам, которые не участвовали с тобой в походе: \"Вас призовут сражаться с сильными, грозными воинами. Если вы ответите на этот призыв и будете сражаться с ними, вы получите по милости Аллаха огромную добычу в этой жизни, а в будущей жизни для вас будет большая награда. Но если вы откажетесь сразиться с ними, как вы сделали раньше, Аллах подвергнет вас мучительному наказанию.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":4600,"locale":"ru","sura":"048","text":"Нет греха на слепом, если он не участвует в сражении против неверных, также нет упрёка на хромом или больном, поскольку они не в состоянии сражаться. А того, кто повинуется Аллаху и Его посланнику, соблюдая все Его повеления и запреты, Аллах введёт в рай, где текут реки. Того же, кто откажется от повиновения Аллаху и Его посланнику, Аллах подвергнет мучительному наказанию.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":4601,"locale":"ru","sura":"048","text":"Аллах был доволен верующими, когда они добровольно присягнули тебе под деревом на верность. Он ведал об их верности и лояльности к твоему посланию, наполнивших их сердца, и ниспослал покой на их сердца за их искреннюю присягу и благодаря перемирию, которое Аллах помог им заключить, и даровал им скорую великую победу","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":4602,"locale":"ru","sura":"048","text":"и богатую добычу, которую Аллах обещал им. Поистине, Аллах - Всемогущий, властен над всем сущим и обладает полной всеобъемлющей мудростью во всём, что предопределил.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":4603,"locale":"ru","sura":"048","text":"48:20-21. Аллах обещал вам богатую добычу, которую вы возьмёте в предопределённое Им время, и ускорил Он для вас получение этой добычи, и избавил Он вас от вреда людей, чтобы это было свидетельством для верующих, доказывающим, что обещание Аллаха им - истина, и чтобы наставить вас на прямой путь, если будете повиноваться Ему и следовать за Его посланником.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":4604,"locale":"ru","sura":"048","text":"И другую добычу, которую вы не могли захватить, Он сохранил для вас и помог вам её взять. Ведь Аллах властен над всем сущим!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s048-2.json","nextPage":"/ru/s048-4.json"}}