{"results":[{"aya":"008","id":4620,"locale":"ru","sura":"049","text":"благодаря великой милости Аллаха и Его щедрости. Поистине, Аллах объемлет Своим знанием всё сущее и обладает великой мудростью во всём, что Он решает.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":4621,"locale":"ru","sura":"049","text":"И если два отряда верующих будут сражаться друг с другом, то примирите, о верующие, их! Если же один из отрядов напал на другой и отказался примириться, то сражайтесь с тем, который отказался помириться, пока он не признает веления Аллаха, руководствуясь Его шариатом. А если он признает решение Аллаха, примирите их по совести и будьте справедливыми ко всем людям во всех делах. Поистине, Аллах любит справедливых и беспристрастных!","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":4622,"locale":"ru","sura":"049","text":"Поистине, верующие в Аллаха и в Его посланника - братья. Вера объединила их сердца. Так примирите же своих братьев ради братства в вере и защитите себя от наказания Аллаха, выполняя то, что Он повелел, и, отказываясь от того, что Он запретил, желая, чтобы Он помиловал вас за вашу богобоязненность.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":4623,"locale":"ru","sura":"049","text":"О вы, которые уверовали! Пусть одни мужчины из вас не издеваются над другими. Может быть, те, над которыми они смеются, лучше их у Аллаха. И пусть не издеваются верующие женщины над другими верующими женщинами. Может быть, те, над которыми они глумятся, лучше их у Аллаха. И не порочьте друг друга злословием и не зовите друг друга обидными, злыми прозвищами. Ведь очень скверно называть человека нечестивым, после того как он уверовал. А кто не откажется от того, что Аллах ему запретил, тот несправедлив к себе и к другим. Ведь он себе и другим причиняет зло.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":4624,"locale":"ru","sura":"049","text":"О вы, которые уверовали! Избегайте подозрений и дурных мыслей относительно добрых людей. Ведь некоторые подозрения - грех, который заслуживает наказания, и не подглядывайте за мусульманами, выискивая их недостатки, и не поносите друг друга за глаза. Разве кто-либо из вас пожелает есть мясо своего покойного брата?! Ведь это вызывает у вас только отвращение. Так пусть же для вас будет таким же отвратительным поношение за глаза. Избегайте наказания Аллаха, выполняя то, что Он повелел вам, и сторонясь того, что Он вам запретил. Поистине, прощение Аллахом кающихся велико, а Его милосердие к обитателям миров безгранично!","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":4625,"locale":"ru","sura":"049","text":"О люди! Мы сотворили вас равными от одного мужчины и одной женщины - Адама и Хаввы - и, размножив вас, сделали многими народами и разными племенами, чтобы вы знали друг друга и сотрудничали друг с другом. Поистине, перед Аллахом самый достойный и почтенный из вас на этом и на том свете - наиболее богобоязненный. Поистине, Аллах объемлет всё сущее Своим знанием. Он Сведущ и от Него ничто не скроется.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":4626,"locale":"ru","sura":"049","text":"Бедуины сказали только на словах: \"Мы уверовали\". Скажи им, о Мухаммад: \"Нет, вы не уверовали, потому что вы не осознали своим сердцем то, что вы словесно заявили. Лучше скажите: \"Мы для вида приняли ислам\". Ведь вера ещё не вошла в ваши сердца. Если вы будете искренне повиноваться Аллаху и Его посланнику, то Он нисколько не умалит вознаграждения за ваши деяния. Поистине, прощение Аллахом Своих рабов велико, а Его милосердие безгранично и охватывает всё сущее!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ru/s049.json","nextPage":"/ru/s049-3.json"}}