{"results":[{"aya":"001","id":4613,"locale":"ru","sura":"049","text":"О вы, которые уверовали! Не решайте что-либо относительно вопросов религии или жизни, прежде чем Аллах и Его посланник не повелят вам это сделать, и избегайте наказания Аллаха, придерживаясь Его шариата. Поистине, Аллах слышит всё, о чём вы говорите, и Он объемлет Своим знанием всё сущее. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 18 айатов. Сура начинается с запрещения верующим решать что-либо из вопросов жизни или религии, опережая Аллаха и Его посланника, и возвышать свои голоса над голосом пророка - да благословит его Аллах и приветствует! Сура хвалит тех, которые понижают свои голоса в присутствии пророка, и осуждает тех, которые, забывая о всех правилах приличия, громко кличут его - да благословит его Аллах и приветствует, - стоя у его покоев. Потом в суре верующим повелено уточнять сведения, которые сообщают нечестивцы и слабоверующие. Она указывает правителям мусульман, как надо поступать, если две группы верующих сражаются между собой. В суре верующим запрещено глумиться друг над другом, хулить друг друга, подозревать и дурно думать о добрых людях, подглядывать друг за другом. В суре запрещается бедуинам утверждать, что они верующие, пока вера не утвердится в их сердцах. В ней приведены качества, характерные для искренних верующих. В конце суры запрещается людям считать, что они оказали посланнику Аллаха милость, приняв ислам, и указывается, что, напротив, это Аллах оказал им милость, наставив их на путь веры, если они правдивы в своих утверждениях.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":4614,"locale":"ru","sura":"049","text":"О вы, которые уверовали! Не поднимайте свои голоса выше голоса пророка, если вы беседуете с ним, и не говорите с ним громко, как вы говорите друг с другом, чтобы ваши дела не стали тщетными, а вы об этом и не думаете.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":4615,"locale":"ru","sura":"049","text":"Поистине, те, которые понижают свой голос в присутствии посланника Аллаха, уважая его, - это только те, сердца которых Аллах очистил для богобоязненности и в них не осталось места для чего- либо другого. Им - великое прощение их грехов и большая награда.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":4616,"locale":"ru","sura":"049","text":"Поистине, большинство из тех, которые тебя кличут, вызывая тебя позади твоих покоев, не понимают, как надо уважать твой сан (как посланника Аллаха).","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":4617,"locale":"ru","sura":"049","text":"Если бы они, уважая тебя и придерживаясь правил приличия, потерпели, пока ты сам выйдешь к ним, это было бы лучше для их веры. Поистине, прощение Аллаха велико и Его милосердие безгранично!","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":4618,"locale":"ru","sura":"049","text":"О вы, которые уверовали! Если любой нечестивый, преступивший установления шариата Аллаха, пришёл к вам с какой-то вестью, удостоверьтесь в правильности сообщения и разузнайте, правдив ли он, чтобы вы по неведению не причинили вреда невиновным, а затем, узнав, что они невиновны, не горевали и не раскаивались в том, что вы совершили.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":4619,"locale":"ru","sura":"049","text":"И знайте, о верующие, что среди вас есть посланник Аллаха. Оцените же его должным образом, и будьте искренни с ним. Если бы он слушал советы слабых в вере во многих делах, вас поразили бы беда и гибель. Но Аллах даровал совершенным и искренним из вас любовь к вере и разукрасил её в ваших сердцах, так что не старайтесь разукрасить то, что не надлежит. Он также вселил в вас ненависть к неверию и отрицанию милости Аллаха, несоблюдению установлений Его шариата, неповиновению Его повелениям. Только люди, обладающие такими свойствами, знают прямой путь и твёрдо идут по нему","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/ru/s049-2.json"}}