{"results":[{"aya":"036","id":4666,"locale":"ru","sura":"050","text":"Как много Мы погубили прежних народов, которые жили до этих неверных, были более могущественны и имели больше власти, чем они. Они странствовали по земле и усердно искали убежища. Но было ли у них убежище от гибели?","translator":"Ministry of Awqaf, Egypt"},{"aya":"037","id":4667,"locale":"ru","sura":"050","text":"Поистине, в том, что постигло прежние народы, - напоминание тому, у кого есть сердце, способное воспринимать факты, или кто внимает руководству к прямому пути с проницательностью и понятливостью.","translator":"Ministry of Awqaf, Egypt"},{"aya":"038","id":4668,"locale":"ru","sura":"050","text":"Клянусь! Мы создали небеса, землю и все творения, что между ними, за шесть дней, и это не представило для Нас никакого труда.","translator":"Ministry of Awqaf, Egypt"},{"aya":"039","id":4669,"locale":"ru","sura":"050","text":"Раз это очевидно, так терпи, о посланник, ложь и клевету, которые измышляют на твоё послание те, которые отвергли твою пророческую миссию. Восхваляй, о пророк, твоего Творца и Наставника, ставя Его превыше всего, что не подобает Его Благородному Лику, и прославляй Его на заре и в послеполуденное время перед заходом солнца: ведь поклонение Аллаху в это время более почтительно!","translator":"Ministry of Awqaf, Egypt"},{"aya":"040","id":4670,"locale":"ru","sura":"050","text":"И прославляй Его часть ночи и после молитвы.","translator":"Ministry of Awqaf, Egypt"},{"aya":"041","id":4671,"locale":"ru","sura":"050","text":"Внемли тому, что Я тебе поведаю о Дне воскресения, поскольку это очень важно. Тот День, когда ангел- глашатай возгласит с близкого расстояния от тех, которых он созывает,","translator":"Ministry of Awqaf, Egypt"},{"aya":"042","id":4672,"locale":"ru","sura":"050","text":"тот День, когда они услышат второй раз трубный глас, возвещающий об истине, т. е. о воскрешении, будет днём исхода из могил.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ru/s050-5.json","nextPage":"/ru/s050-7.json"}}