{"results":[{"aya":"022","id":4652,"locale":"ru","sura":"050","text":"Потом скажут, порицая тех, кто отверг посланников Аллаха и воскресение: \"Поистине, ты в земном мире был в небрежении о том, от чего ты страдаешь сегодня. Мы сорвали с тебя покров, который закрыл от тебя то, что постигнет тебя в будущей жизни, и твоё зрение остро сегодня\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":4653,"locale":"ru","sura":"050","text":"И шайтан, который был приставлен к нему в земном мире, скажет: \"Вот этот неверный, который со мною, уже подготовлен к адскому огню благодаря тому, что я его ввёл в заблуждение\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":4654,"locale":"ru","sura":"050","text":"Двум ангелам будет сказано: \"Ввергайте в ад каждого, кто упорствовал в своём неверии и упрямстве, не придерживался истины","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":4655,"locale":"ru","sura":"050","text":"и настойчиво противоборствовал добру, грешника, преступившего истину, сомневавшегося в Аллахе Всевышнем и в том, что Он ниспослал,","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":4656,"locale":"ru","sura":"050","text":"который поклонялся помимо Аллаха другому богу. Так подвергайте же его мучительному наказанию!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":4657,"locale":"ru","sura":"050","text":"Шайтан скажет, отвергая слова неверного: \"Господи наш! Я не сбил его с правильного пути и не ввёл его в заблуждение; ведь он уже был в глубоком заблуждении и далёк от истины, а я лишь поощрял его своими соблазнами\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":4658,"locale":"ru","sura":"050","text":"Аллах Всевышний скажет неверным и приставленным к ним шайтанам: \"Не препирайтесь передо Мной при расплате и воздаянии. Ведь Я предупреждал вас в земной жизни от неверия, ниспослав вам Послания, но вы не уверовали в Мои Послания.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ru/s050-3.json","nextPage":"/ru/s050-5.json"}}