{"results":[{"aya":"001","id":4676,"locale":"ru","sura":"051","text":"Клянусь ветрами, рассеивающими тучи и разгоняющими их, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 60 айатов. Сура начинается с клятвы, что воскресение и воздаяние - непреложная истина. Затем следует клятва, что те, которые отвергают посланника, противоречивы в том, что они говорят о посланнике Аллаха и о Священном Коране. В суре содержится предупреждение неверным о том, что их конец в будущей жизни будет очень скверным, и описывается воздаяние, уготованное в ней богобоязненным, за их праведные деяния в земном мире. В суре также обращается внимание на то, что необходимо размышлять о знамениях Аллаха во Вселенной и в душах людей и о чудесном совершенстве их создания Всевышним. В суре рассказывается история посланника Ибрахима и его гостей-ангелов, а также о некоторых прежних народах и постигшей их гибели за то, что они отвергли своих пророков. Далее в суре вкратце указывается на некоторые знамения во Вселенной. Сура призывает обратиться к Аллаху и поклоняться только Ему одному: ведь Аллах создал джиннов и людей, чтобы они поклонялись Ему. В конце суры те, которые отвергли посланника Аллаха - да благословит его Аллах и приветствует! - предупреждаются, что их поразит наказание, подобное наказанию, постигшему прежние народы.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":4677,"locale":"ru","sura":"051","text":"тучами, несущими тяжёлое бремя дождевой воды,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":4678,"locale":"ru","sura":"051","text":"и (кораблями) идущими легко по воде,","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":4679,"locale":"ru","sura":"051","text":"и (ангелами), распределяющими удел, которым Аллах наделяет, кого пожелает!","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":4680,"locale":"ru","sura":"051","text":"Поистине, то, что вам обещано Аллахом: воскресение и все остальное - непреложная истина, которая непременно осуществится,","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":4681,"locale":"ru","sura":"051","text":"и вам, несомненно, будет воздано за ваши деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":4682,"locale":"ru","sura":"051","text":"Клянусь небосводом, по которому проложены совершенные (звёздные) дороги,","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"nextPage":"/ru/s051-2.json"}}