{"results":[{"aya":"022","id":4806,"locale":"ru","sura":"053","text":"Это разделение несправедливо, поскольку вы выбрали для Аллаха то, что вам ненавистно.","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":4807,"locale":"ru","sura":"053","text":"Идолы - лишь имена, в которых нет никакой истинной божественности и которых вы сами и ваши отцы наделили именами, следуя своим ложным прихотям. Аллах не ниспослал никакого доказательства в пользу ваших утверждений относительно их. Поклоняясь идолам, они следовали за ложными предположениями и низменными желаниями заблудших душ, отклонившихся от изначальной здоровой человеческой природы. А ведь их Господь ниспослал им то, что наставит их на прямой путь, если они последуют ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":4808,"locale":"ru","sura":"053","text":"Человеку недоступно заступничество этих идолов, которое он желает получить, и недоступно то, что возжелает его душа.","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":4809,"locale":"ru","sura":"053","text":"Ведь Аллаху одному принадлежит будущая жизнь и земная жизнь, и Он над ними властен.","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":4810,"locale":"ru","sura":"053","text":"Есть много ангелов на небесах, чьё заступничество ничем не поможет, несмотря на их высокое положение, пока Аллах Всевышний не дозволит им заступиться за того, кем Он доволен.","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":4811,"locale":"ru","sura":"053","text":"Поистине, те, которые не веруют в будущую жизнь, утверждают, что ангелы якобы существа женского пола, и говорят: \"Ангелы - дочери Аллаха!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":4812,"locale":"ru","sura":"053","text":"Они говорят это, не опираясь на какое-либо знание. Ведь они ничего не знают об ангелах, они лишь следуют своим ложным предположениям. А ведь предположение никак не может заменить истину.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ru/s053-3.json","nextPage":"/ru/s053-5.json"}}