{"results":[{"aya":"043","id":4827,"locale":"ru","sura":"053","text":"и что только Он заставляет человека радоваться и печалиться. Ведь Он создал и радость, и печаль и их причины,","translator":"Ministry of Awqaf, Egypt"},{"aya":"044","id":4828,"locale":"ru","sura":"053","text":"и что только Он умерщвляет и оживляет,","translator":"Ministry of Awqaf, Egypt"},{"aya":"045","id":4829,"locale":"ru","sura":"053","text":"и что Он создал пары мужского и женского пола из людей и животных","translator":"Ministry of Awqaf, Egypt"},{"aya":"046","id":4830,"locale":"ru","sura":"053","text":"из излившейся капли [[Этот айат доказывает всемогущество Аллаха Всевышнего. Ведь Он создал пары мужского и женского пола (людей и животных) из капли жидкости, которую выделяют мужчина и женщина. Эта капля, несмотря на то, что она такая маленькая и состоит из очень мелких тонких частиц - источник жизни. Коран - чудо! Это ясно из этого айата. Ведь человек не знал до недавнего времени, что жидкость, выделяемая мужчиной, содержит сперматозоиды, а жидкость, выделяемая женщиной - яйцеклетки. Когда сперматозоид встречает яйцеклетку и соединяется с ней, происходит оплодотворение и зачатие (беременность). Этот факт упомянут в Священном Коране задолго до того, как наука открыла его.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"047","id":4831,"locale":"ru","sura":"053","text":"и что Он воскресит после смерти,","translator":"Ministry of Awqaf, Egypt"},{"aya":"048","id":4832,"locale":"ru","sura":"053","text":"и что Он дарует в нужной мере и ублаготворяет тем, что люди желают приобрести и сберечь,","translator":"Ministry of Awqaf, Egypt"},{"aya":"049","id":4833,"locale":"ru","sura":"053","text":"и что Он - Господь великой планеты \"аш-Ши'ра\" [[Здесь имеется в виду \"аш-Ши'ра аль-Яманийа\" - самая яркая звезда в созвездии Большого Пса и самая яркая звезда на небе. Её можно видеть на 18 градусов южнее небесного экватора, и называется она Звезда Пса. Она так названа три тысячи лет тому назад. На фараонских памятниках - её символ пёс. Аллах упомянул именно эту звезду, потому что некоторые арабы поклонялись ей. Древние египтяне также поклонялись ей, потому что она появляется на востоке около середины июля до восхода солнца, что совпадало с разливом Нила в среднем Египте, т.е. с самым значительным событием года. Это событие, может быть, послужило определением продолжительности года впервые в истории человечества, поскольку появление этой звезды до восхода солнца происходит только раз в году. Её появление указывает на начало нового года.]].","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ru/s053-6.json","nextPage":"/ru/s053-8.json"}}