{"results":[{"aya":"029","id":4813,"locale":"ru","sura":"053","text":"Так отвернись же от этих неверных, которые отвратились от Корана, были заняты только земной жизнью и усердно стараются устроить свои дела в ней.","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":4814,"locale":"ru","sura":"053","text":"То, чему они следуют в их верованиях и делах, - вершина их знания. Поистине, твой Господь лучше знает тех, кто упорствовал в заблуждении, и тех, кто идёт по прямому пути.","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":4815,"locale":"ru","sura":"053","text":"Только Аллаху одному принадлежит всё, что в небесах и на земле. Он сотворил всё сущее и над всем сущим властен, чтобы наказать заблудших, творивших зло, за их злодеяния и дать наилучшую награду тем, которые следуют по прямому пути и творят благие деяния,","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":4816,"locale":"ru","sura":"053","text":"которые избегают тяжких грехов и мерзких прегрешений, навлекающих мучительную кару. Но незначительные проступки Аллах прощает. Ведь твой Господь велик в прощении! Он лучше знает ваши дела и состояние, когда создал вас из земли и когда вы были ещё зародышами в утробах ваших матерей, и когда вы развивались в них. Так не говорите, восхваляя себя и хвастаясь, что ваши души очищены. Ведь Аллах лучше знает, кто богобоязнен и чья душа действительно очищена богобоязненностью!","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":4817,"locale":"ru","sura":"053","text":"Видел ли ты того, кто отказался следовать истине,","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":4818,"locale":"ru","sura":"053","text":"дал мало (денег) и больше не давал?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":4819,"locale":"ru","sura":"053","text":"Неужели он знает сокровенное, и стало ему известно из него то, что побудило его отвернуться от истины и скупиться?!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ru/s053-4.json","nextPage":"/ru/s053-6.json"}}