{"results":[{"aya":"029","id":4930,"locale":"ru","sura":"055","text":"Все, кто в небесах и на земле, просят Его удовлетворить их нужды. И Он всё время устраивает дела Своих творений: дарует власть и могущество одним, унижает других, даёт одним и отказывает другим.","translator":"Ministry of Awqaf, Egypt"},{"aya":"030","id":4931,"locale":"ru","sura":"055","text":"Так какую же из милостей Господа вашего вы отвергаете?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"031","id":4932,"locale":"ru","sura":"055","text":"В День воскресения Мы произведём Суд над вами, о джинны и люди!","translator":"Ministry of Awqaf, Egypt"},{"aya":"032","id":4933,"locale":"ru","sura":"055","text":"Так какую же из милостей Господа вашего вы отвергаете?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"033","id":4934,"locale":"ru","sura":"055","text":"О вы, джинны и люди! Если вы, убегая от Аллаха, способны проникнуть за пределы небес и земли, то идите. Но вы не сможете выйти за их пределы, кроме как с помощью мощи и силы, а их у вас нет, и вы этого не сможете [[До настоящего времени установлено, что требуются очень огромные усилия и энергия, чтобы освободиться от земного притяжения. Частичный успех в завоевании Космоса и пребывании там в течение небольшого срока по сравнению с обширностью Вселенной, потребовали много научных изысканий в области геологии, технологии, математики и геометрии, помимо колоссальных материальных средств, которые были вложены и вкладываются поныне. Это веско доказывает, что исключено проникновение человека или джинна за пределы небес и земли (Солнечной системы), где расстояния исчисляются миллионами световых лет.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"034","id":4935,"locale":"ru","sura":"055","text":"Так какую же из милостей Господа вашего вы отвергаете?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"035","id":4936,"locale":"ru","sura":"055","text":"На вас направят пламя огня, вас обольют расплавленной медью, [[Медь - один из металлов, которые знал человек с давних лет. Она отличается тем, что плавится при очень высокой температуре (около 1083 градусов). Если этой расплавленной жидкостью обольют какое-либо живое тело, то это считается одним из видов мучительного наказания и страшных мук.]] и вы не сможете отвратить этого наказания.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ru/s055-4.json","nextPage":"/ru/s055-6.json"}}