{"results":[{"aya":"071","id":5050,"locale":"ru","sura":"056","text":"Видели ли вы огонь, который разжигаете?","translator":"Ministry of Awqaf, Egypt"},{"aya":"072","id":5051,"locale":"ru","sura":"056","text":"Это вы вырастили дерево, пригодное для огня, или Мы создали его также?","translator":"Ministry of Awqaf, Egypt"},{"aya":"073","id":5052,"locale":"ru","sura":"056","text":"Мы сделали этот огонь назиданием, напоминающим, когда на него смотрят, об адском огне, и создали его для пользы тех, кто находится в пустыне, чтобы они использовали его для приготовления пищи и отопления.","translator":"Ministry of Awqaf, Egypt"},{"aya":"074","id":5053,"locale":"ru","sura":"056","text":"Так постоянно прославляй имя Великого Господа твоего, отвергая от Него всё, что не подобает Ему, и благодари Его за эти великие милости!","translator":"Ministry of Awqaf, Egypt"},{"aya":"075","id":5054,"locale":"ru","sura":"056","text":"Клянусь местом заката звёзд, когда они исчезают в конце ночи - временем для совершения молитвы \"ат- Тахаджжуд\" (дополнительная добровольная молитва в последней части ночи) и обращения к Аллаху за прощением грехов.","translator":"Ministry of Awqaf, Egypt"},{"aya":"076","id":5055,"locale":"ru","sura":"056","text":"И эта клятва, если вы размышляете о её значении, очень велика, важна и значительна [[Эти два айата показывают значение этой великой клятвы. Ведь звёзды - (самосветящиеся) небесные тела, сверкающие сами по себе, а Солнце, самая близкая к нам из звёзд, находится от нас на асстоянии приблизительно в 500 световых лет. Солнечная энергия - основа жизни. Если бы расстояние между Землёй и Солнцем было больше или меньше, чем оно есть, то жизнь была бы невозможной. Звёзды также различаются по величине. Среди них есть гигантские звёзды, которые так велики, что одна может охватить и Землю, и Солнце, несмотря на расстояние между ними. Существуют звёздные скопления, которые называются кистями, они плавают по космическому пространству и иногда вторгаются в созвездие \"Млечный путь\". Если они случайно столкнутся с планетами Солнечной системы, будет неизбежная гибель. Если даже одна звезда приблизится к Солнцу, это приведёт к нарушению равновесия, гибели и умиранию. Поэтому знаки напоминания и могущества видны во Вселенной, которую Аллах Всевышний создал и организовал.]].","translator":"Ministry of Awqaf, Egypt"},{"aya":"077","id":5056,"locale":"ru","sura":"056","text":"Поистине, это - Коран, приносящий пользу,","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ru/s056-10.json","nextPage":"/ru/s056-12.json"}}