{"results":[{"aya":"015","id":5090,"locale":"ru","sura":"057","text":"Сегодня же от вас не принимается выкуп, которым вы хотите избавиться от наказания, каким бы он ни был, как не принимается выкуп от неверных, которые открыто заявили о своём неверии. Для вас местопребыванием будет огонь, который более подходит вам, а какой скверный исход - огонь! \"","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":5091,"locale":"ru","sura":"057","text":"Разве не настало время для тех, которые уверовали, чтобы смягчились и смирились их сердца при поминании Аллаха и Священного Корана и чтобы они не стали, как те из иудеев и христиан, которым было ниспослано Писание раньше них и которые придерживались его некоторое время? Но прошло много времени, и их сердца очерствели, и многие из них не придерживаются своей религии.","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":5092,"locale":"ru","sura":"057","text":"Знайте, о верующие, что Аллах уготовил землю и устроил её, чтобы на ней произрастали растения, когда на неё проливается дождь после того, как она иссохла. Мы разъяснили вам айаты и знамения и привели притчи, может быть, вы поразмышляете над ними, и ваши сердца смягчатся для благоговейного упоминания Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":5093,"locale":"ru","sura":"057","text":"Поистине, тем из мужчин и женщин, которые дают милостыню и искренне расходуют из своего имущества на пути Аллаха, и их души довольны этим, Аллах удвоит награду. А сверх этого, для них в День воскресения будет ещё великая награда.","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":5094,"locale":"ru","sura":"057","text":"А те, которые уверовали в Аллаха и в Его посланников и не делали различия между посланниками - по достоинству и высокой степени - подобны правдивейшим праведникам и погибшим на пути Аллаха. Им уготованы в День воскресения награда и Свет, подобные награде и Свету правдивейшим и погибшим на пути Аллаха. А те, которые не уверовали и отвергли знамения Аллаха, будут обитателями адского огня, где они вечно пребудут.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":5095,"locale":"ru","sura":"057","text":"Знайте же, о те, которые обольщаются земной жизнью, что эта жизнь - лишь бесполезная игра и забава, отвлекающая человека от того, что приносит ему пользу, и украшение, не возвышающее личного достоинства, и кичливое взаимное хвастовство преходящим знатным родством и истлевшими костями, и состязание в умножении имущества и детей. Это подобно дождю, благодаря которому росло растение, приводящее сеятелей в восхищение. Когда же оно начнёт поспевать, ты увидишь, что оно увядает и желтеет, а потом, через некоторое время, оно превратится в сухую раскрошенную солому, не приносящую никакой пользы. В будущей жизни уготовано мучительное наказание тому, кто выбрал земную жизнь, предпочтя её жизни будущей и не узнав её истинной цены. А тем, кто предпочитал будущую жизнь земной, будет прощение от Аллаха и Его благосклонность. Ведь земная жизнь - лишь преходящее, призрачное, ложное обольщение для тех, кто довольствовался только ею и не готовился к жизни будущей, совершая благочестивые деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":5096,"locale":"ru","sura":"057","text":"Спешите же опережать друг друга, чтобы заслужить прощение от вашего Господа и войти в обширный райский сад, ширина которого, как ширина небес и земли, уготованный тем, кто уверовал в Аллаха и в Его посланников. Это великое воздаяние - милость Аллаха, и Он дарует её, кому пожелает из Своих рабов. И только Аллах обладает великой милостью, недоступной человеческому разуму и не поддающейся описанию.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s057-2.json","nextPage":"/ru/s057-4.json"}}