{"results":[{"aya":"001","id":5076,"locale":"ru","sura":"057","text":"Аллаха Всевышнего восхваляет всё, что в небесах и на земле - из людей, животных, живое и неживое. Он - Всемогущий, устраивает всё согласно Своей мудрости. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 29 айатов. Сура начинается с сообщения, что Аллаха восхваляет всё, что в небесах и на земле, отвергая от Него всё, что не подобает Ему. Затем в суре излагаются причины, требующие это: Аллаху принадлежат небеса и земля. Он властен над ними, объемлет их и распоряжается ими по Своей мудрости, как пожелает. В суре повелено уверовать в Аллаха и расходовать на Его пути. Сура показала различие степеней воздаяния за расходование в зависимости от причины и цели. В суре рассказывается о состоянии верующих в День воскресения, перед которыми, а также со всех сторон будет струиться их ясный Свет, и о состоянии лицемеров, когда они попросят верующих подождать, чтобы позаимствовать у них долю Света. Между ними возведена стена с вратами. Внутренняя сторона стены (со стороны рая) - милосердие, а наружная (со стороны ада) - наказание. Сура призывает верующих быть смиренными и покорными при поминании Аллаха и того, что ниспослано из Истины (Священного Корана), и разъясняет им достоинства мужчин и женщин, подающих милостыню, перед своим Господом, и конец неверных, отвергающих День воскресения, в аду. В суре приводятся примеры ничтожности земной жизни с её преходящими мирскими благами и величия будущей жизни с её благодатным блаженством и наказанием, и содержится призыв поспешить усердно просить у Аллаха прощения. Сура успокаивает людей тем, что добро или зло, которые постигают человека, предопределены и записаны в Книге у Аллаха, чтобы каждая душа покорилась предопределению Аллаха. Потом в суре рассказывается о последовательном направлении посланников с вескими доказательствами, Писаниями и правилами для приобретения силы в жизни и для организации своей деятельности, чтобы люди придерживались справедливости. Сура завершается призывом к верующим быть богобоязненными и обещает им, что Аллах окажет им Своё милосердие в двойном размере и дарует им Свою милость и щедроты, над которыми не властен никто, кроме Аллаха. Он дарует их тому, кому пожелает. Аллах обладает великой милостью и щедростью.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5077,"locale":"ru","sura":"057","text":"Только Аллаху, и никому другому, принадлежат небеса и земля и власть над ними, и Он распоряжается всем, что на них, как желает. Он оживляет и умерщвляет и обладает полной властью над всем сущим.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5078,"locale":"ru","sura":"057","text":"Он - существовавший прежде, чем сотворена любая вещь, вечный, остающийся после гибели и исчезновения всякой вещи, видимый в каждой вещи - ведь в каждой вещи - знамения Аллаха, скрытый, которого не постигают взоры, а Он полностью знает всякую вещь - явную и скрытую.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5079,"locale":"ru","sura":"057","text":"Он - Тот, кто сотворил небеса и землю, а также всё, что между ними, за шесть дней, потом утвердился на Троне, как подобает Его благородному Лику. Он знает всё, что проникает в землю, что скрывается в ней и что выходит из неё. Он знает всё, что нисходит с неба и что восходит туда. Он знает всё о вас и Своим знанием объемлет все ваши дела, где бы вы ни были. Ему ведомо всё, что вы творите, и ничто не скрывается от Него.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5080,"locale":"ru","sura":"057","text":"Только Аллаху одному принадлежит власть над небесами и над землёй. К Нему, Всевышнему, возвращаются дела Его творений, а Он по Своей воле решает всё, что касается их судеб.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5081,"locale":"ru","sura":"057","text":"Он добавляет часы из ночи ко дню и часы из дня к ночи, поэтому меняется продолжительность дня и ночи. Он - Тот, кто знает, что в груди и сокровенные тайны сердца.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5082,"locale":"ru","sura":"057","text":"Веруйте в Аллаха и в Его посланника и расходуйте из имущества, которое Аллах даровал вам и дал в ваше распоряжение, на пути Аллаха и на угодные Ему дела. Ведь Аллах уготовил великую награду тем из вас, которые уверовали в Аллаха и в Его посланника и расходовали из того, что Он даровал им в наследство.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ru/s057-2.json"}}