{"results":[{"aya":"008","id":5083,"locale":"ru","sura":"057","text":"Почему же вы не веруете в Аллаха, когда Его посланник призывает вас к вере в вашего Господа и побуждает вас к ней, а Аллах прежде взял с вас обет о вере? Если вы желаете верить, то уже приведены веские доказательства веры.","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":5084,"locale":"ru","sura":"057","text":"Он - Тот, кто ниспосылает Своему посланнику ясные айаты Корана, чтобы вывести вас из заблуждения к прямому пути. Поистине, милости Аллаха и Его милосердие к вам велики!","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":5085,"locale":"ru","sura":"057","text":"Что мешало вам расходовать из своего имущества на пути Аллаха, а ведь Он наследует небеса и землю?! Он наследует всё, что на них, и никто другой, кроме Него, не будет владеть ничем на них. Не равны среди вас по степени и награде те, которые расходовали и сражались за веру до завоевания Мекки, когда ислам нуждался в помощи и поддержке, и те, которые расходовали и сражались за веру после завоевания Мекки. Ведь тот, кто расходовал и сражался за веру до завоевания Мекки, выше степенью, чем тот, кто расходовал и сражался за веру после завоевания её. И тем и другим Аллах обещал наилучшую награду, но отличаются они по степеням. Аллах осведомлён в том, что вы творите, и воздаст каждому по заслугам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":5086,"locale":"ru","sura":"057","text":"Кто из верующих искренне расходует на пути Аллаха, чтобы Аллах удвоил ему награду, и сверх этого в День воскресения ему была бы уготована ещё великая награда?","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":5087,"locale":"ru","sura":"057","text":"В тот День, когда ты увидишь впереди верующих мужчин и верующих женщин и по правую сторону от них Свет их веры и добродеяний, а ангелы им говорят: \"Вам - добрая весть! Радуйтесь! Сегодня вам уготованы райские сады, где внизу текут реки, и в них вы вечно пребудете. Такое великое воздаяние - прекрасный успех благодаря вашим благочестивым деяниям\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":5088,"locale":"ru","sura":"057","text":"В тот День, когда лицемеры и лицемерки скажут верующим мужчинам и верующим женщинам: \"Подождите нас, чтобы нам досталась доля вашего Света!\" - но им в порицание скажут: \"Вернитесь туда, откуда мы получили этот Свет и там возьмите его!\" И между верующими и лицемерами воздвигнута стена с вратами, внутренняя часть которой (со стороны рая) - милосердие и блаженство, а её наружная часть (со стороны адского огня) - кара и наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":5089,"locale":"ru","sura":"057","text":"Лицемеры спросят верующих: \"Разве мы не были с вами и не сопутствовали вам в земной жизни?\" Верующие им ответят: \"Да, вы были с нами, как вы говорите, но вы погубили себя лицемерием. Вы выжидали, чтобы губительные беды постигли верующих, и впали в сомнение относительно религии. Вас обманывали ваши ложные надежды и ваше благополучие, пока не постигла вас смерть, а шайтан обманул и соблазнил вас тем, что Аллах простит вас и отпустит вам грехи.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s057.json","nextPage":"/ru/s057-3.json"}}