{"results":[{"aya":"008","id":5112,"locale":"ru","sura":"058","text":"Неужели ты, о посланник, не видел тех, которым запрещена тайная беседа, вызывающая сомнение в душе верующих, а они потом возвращаются к тому, что им было запрещено? Они вступают между собой в тайный грешный сговор, замышляя недоброе против посланника Аллаха, проявляя к нему вражду и неповиновение. А когда они приходят к тебе, то приветствуют тебя, произнося искажённые слова приветствия, - совсем не так, как приветствует тебя Аллах, и думают про себя: \"Отчего же Аллах не наказывает нас за то, что мы говорим, если Мухаммад настоящий посланник?\" Довольно им геенны, куда они войдут и будут гореть в её огне. Плачевен их конец! [[Между мусульманами и иудеями Медины был заключён договор о перемирии. Когда же кто-либо из мусульман проходил мимо них, они начинали шептаться между собой, так что тот думал, что они сговариваются убить его или совершить враждебное действие против него. И тогда он возвращался назад. Пророк - да благословит его Аллах и приветствует! - запретил им тайные беседы, но они не прекратили их, а продолжали, несмотря на запрет. А когда они приходили к пророку - да благословит его Аллах и приветствует, - они желали ему смерти, облекая это в форму приветствия. Тогда был ниспослан этот айат.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":5113,"locale":"ru","sura":"058","text":"О вы, которые уверовали в Аллаха и Его посланника! Когда вы втайне беседуете, то не ведите грешных, враждебных посланнику разговоров, направленных на неповиновение ему, а беседуйте, наставляя друг друга творить добро и отказываться от греховных деяний, и страшитесь Аллаха, к которому, а не к кому- либо другому, вы будете призваны после вашего воскрешения!","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":5114,"locale":"ru","sura":"058","text":"Тайная беседа, вызывающая сомнение (в сердцах верующих), - порождение шайтана. Он разукрашивает её, чтобы печаль охватила сердца верующих. Но она не причинит им никакого вреда, если на то нет воли Аллаха. На Аллаха одного должны полагаться верующие!","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":5115,"locale":"ru","sura":"058","text":"О вы, которые уверовали в Аллаха и Его посланника! Если вас просят дать друг другу место на собраниях, то уступите друг другу место, и Аллах даст вам место (в Своём милосердии и раю), а если попросят вас встать, то поднимитесь, и Аллах возвысит степенью искренних верующих, а также тех, которым дано знание. Аллах сведущ в том, что вы творите!","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":5116,"locale":"ru","sura":"058","text":"О вы, которые уверовали в Аллаха и Его посланника! Когда вы желаете вести тайную беседу с посланником, то перед беседой раздайте милостыню. Это лучше для вас и чище для ваших сердец. А если вы не найдёте, что раздать в качестве милостыни, то Аллах - Прощающий и милосердие Его безгранично!","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":5117,"locale":"ru","sura":"058","text":"Разве вы боитесь раздать милостыню перед тайной беседой с посланником Аллаха? Если вы не раздали милостыню, и Аллах простил вас, то регулярно и последовательно совершайте молитву, платите закят и повинуйтесь Аллаху и Его посланнику. Аллах объемлет ваши деяния, и Он воздаст вам за них!","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":5118,"locale":"ru","sura":"058","text":"Неужели ты, о посланник, не видел лицемеров, вступавших в дружбу с теми людьми, на которых разгневался Аллах? Они не принадлежат ни к вам, ни к тем, с которыми они вступили в дружбу (т.е. ни к мусульманам, ни к иудеям). Они преднамеренно дают ложные клятвы.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ru/s058.json","nextPage":"/ru/s058-3.json"}}