{"results":[{"aya":"015","id":5141,"locale":"ru","sura":"059","text":"Иудеи \"бану ан-Надир\" подобны неуверовавшим, которые были до них недавно: они вкусили мучительное наказание в этой жизни за то, что они не уверовали и нарушили свои обеты, а в будущей жизни им уготованы муки ещё страшнее.","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":5142,"locale":"ru","sura":"059","text":"Лицемеры, подбившие иудеев \"бану ан-Надир\" на бунт против посланника Аллаха, подобны шайтану, соблазнившему человека отвратиться от веры, сказав ему: \"Будь неверным!\" А когда человек стал неверным, он сказал ему: \"Я отрекаюсь от тебя. Я страшусь Аллаха, Господа миров!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":5143,"locale":"ru","sura":"059","text":"Воздаянием для шайтана и тех, кого он соблазнил, - адский огонь, где они вечно пребудут. Такое вечное пребывание в адском огне - воздаяние нечестивцам, отклонившимся от пути истины!","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":5144,"locale":"ru","sura":"059","text":"О вы, которые уверовали! Избавьтесь от наказания Аллаха, повинуясь Ему, и пусть каждый человек подумает, какие дела он уготовил на завтра (т.е. на День воскресения), и будьте богобоязненными! Поистине, Аллах объемлет всё, что вы делаете, и воздаст вам за ваши деяния!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":5145,"locale":"ru","sura":"059","text":"Не будьте, о верующие, подобны тем, которые забыли права Аллаха, не выполняя свой долг перед Ним, за что Он заставил их забыть самих себя, ниспослав на них беды, и они не знали, что полезно для них, а что вредно. Это - те, которые не повиновались Аллаху.","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":5146,"locale":"ru","sura":"059","text":"Не могут быть равны обитатели ада, подвергаемые наказанию, и облагодетельствованные обитатели рая. Обитатели рая - и только они - преуспевшие, достигшие всего, что они желали!","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":5147,"locale":"ru","sura":"059","text":"Если бы Мы ниспослали этот Коран на какую-либо громадную гору, то ты увидел бы, что она, несмотря на её прочность, смиренно раскололась от страха перед Аллахом. Эти притчи Мы приводим людям, - может быть, они осознают последствия своих деяний!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ru/s059-2.json","nextPage":"/ru/s059-4.json"}}