{"results":[{"aya":"008","id":5134,"locale":"ru","sura":"059","text":"Из того, чем Аллах одарил Своего посланника, - из имущества обитателей селений, - надо дать также бедным мухаджирам, которые были изгнаны из своих жилищ и лишились своего имущества в поисках щедрости от Аллаха и Его благосклонности. Они борются за религию Аллаха, поддерживают Его посланника своей жизнью и имуществом. Эти мухаджиры - истинно верующие!","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":5135,"locale":"ru","sura":"059","text":"Ансары, прибывшие и обосновавшиеся в Медине, искренне уверовали до того, как мухаджиры прибыли в неё, любят тех из мусульман, которые переселились из Мекки к ним. Они не испытывают в своих душах никакой зависти к мухаджирам за то, что им дано из добычи. Они отдают предпочтение мухаджирам перед самими собой, если даже они сами терпят нужду. А кто избавится с помощью Аллаха от своей алчности, тот преуспевший и достигнет всего, что желает!","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":5136,"locale":"ru","sura":"059","text":"А верующие, которые придут в этой жизни после мухаджиров и ансаров, скажут: \"Господи наш! Прости грехи нам и нашим братьям, которые уверовали до нас, и не вселяй в наши сердца злобы к тем, которые уверовали! Господи наш! Поистине, Твоё милосердие и Твоя милость безграничны!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":5137,"locale":"ru","sura":"059","text":"Разве ты не смотрел с удивлением на лицемеров? Они повторяют своим неуверовавшим братьям из обладателей Писания (бану ан-Надир): \"Клянёмся Аллахом! Если вас заставят покинуть Медину, то мы отправимся вместе с вами, и мы никогда не подчинимся ничьему приказу воевать против вас. Если мусульмане будут сражаться с вами, то мы поддержим вас\". Но Аллах свидетельствует, что данные ими обещания - ложь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":5138,"locale":"ru","sura":"059","text":"Если иудеи будут изгнаны, то лицемеры не выйдут вместе с ними; если кто-нибудь будет сражаться против них, то лицемеры не окажут им помощи; а если и помогут, то обратятся в бегство, и те будут побеждены.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":5139,"locale":"ru","sura":"059","text":"Ведь вы, о мусульмане, вселяете в сердца лицемеров и иудеев больше страха, чем Аллах, поскольку они не знают истинной веры.","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":5140,"locale":"ru","sura":"059","text":"Иудеи не будут сражаться с вами все вместе, кроме как в крепостях или из-за укреплённых стен, которыми они прикрываются. Их вражда друг к другу очень сильна. Ты думаешь, что они едины, но их сердца разъединены. Они обладают этими качествами, потому что они не понимают последствий того, что они делают.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ru/s059.json","nextPage":"/ru/s059-3.json"}}