{"results":[{"aya":"001","id":5127,"locale":"ru","sura":"059","text":"Аллаха хвалит всё, что в небесах и на земле подобающим Ему образом, отвергая от Него всё, что не подобает Ему. Он - Всемогущий и над всякой вещью властен! Он мудр в том, что решает и вершит! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 24 айатов. Эта сура начинается с сообщения о том, что Аллаха восхваляет подобающим Ему образом всё, что в небесах, и всё, что на земле, отвергая от Него всё, что не подобает Ему, и о том, что Он - Великий, Непобедимый и Мудрый во всех Своих повелениях и предписаниях. Одним из доказательств его величия и мудрости то, о чём упоминается в этой суре: изгнание племени \"бану ан- Надир\" - иудеев - из Медины. Они заключили договор о перемирии с пророком - да благословит его Аллах и приветствует! - после хиджры в Медину, согласно которому они должны были соблюдать нейтралитет и не выступать против него. Но когда мусульмане потерпели поражение при Уходе, иудеи нарушили свой обет, поддержав племя \"Курайш\" против пророка - да благословит его Аллах и приветствует! Тогда он окружил их крепости, которые, как они надеялись, защитят их от мусульман. Но их надежды оказались напрасными. Они были побеждены и изгнаны пророком из Медины. Затем в суре указывается, как распределить \"аль- фай\" (добычу, полученную без военных действий, без скачки на конях и т.д.). Она принадлежит Аллаху, посланнику, его родным, сиротам, бедным, путникам, нуждающимся мухаджирам, изгнанным из своих жилищ и лишившимся своего имущества Затем в суре речь идёт об ансарах (мединцах, принявших ислам) и их заслуге, которые, оказывая предпочтение мухаджирам (переселившимся из Мекки мусульманам) перед самими собой, отдавали им то, в чём сами нуждались. Далее в суре обращается внимание на обещания, данные лицемерами иудеям \"бану ан-Надир\", сказавшими: \"Если вас изгонят, то мы отправимся вместе с вами; если с вами будут сражаться, то мы окажем вам помощь\". В суре обличается их ложь и обман относительно этих обещаний. Сура напоминает верующим о том, что они должны быть богобоязненными и быть готовыми к завтрашнему дню и ко Дню воскресения; они не должны уподобиться тем, которые отвратились от Аллаха, за что Он заставил их забыть самих себя. В конце суры указывается на великое значение Корана и его огромное влияние, поскольку Коран ниспослал Аллах, кроме которого нет никакого божества и который обладает \"аль - асма аль- хусна\" (прекрасными именами).]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5128,"locale":"ru","sura":"059","text":"Он - Тот, кто вывел тех из обладателей Писания, кто не уверовал - иудеи бану ан-Надир -, из их жилищ при первом их изгнании с Аравийского полуострова. А вы, о мусульмане, не думали, что они выйдут из своих жилищ, поскольку они были очень сильны. Они же думали, что их крепости защитят их от Аллаха. Но Аллах наказал их оттуда, откуда они не ожидали, и вселил в их сердца сильный страх. Они разрушают свои дома собственными руками, чтобы они стали непригодными для жилья, и руками верующих, которые хотели уничтожить их крепости. Пусть то, что постигло \"бану ан-Надир\" будет назиданием для вас, о обладающие здравым разумом!","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5129,"locale":"ru","sura":"059","text":"Если бы Аллах не предписал им унизительного выселения из их жилищ, то подверг бы их в этой жизни наказанию, сильнее выселения. А для них, кроме изгнания из их жилищ, в будущей жизни уготовано наказание адским огнём.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5130,"locale":"ru","sura":"059","text":"То, что постигло их в этой жизни и постигнет их в жизни будущей, - наказание за то, что они упорствовали в своей вражде к Аллаху и Его посланнику. А кто противостоит Аллаху, тот не избежит Его наказания. Поистине, Аллах силён в наказании!","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5131,"locale":"ru","sura":"059","text":"О мусульмане, те пальмы, которые вы срубили или оставили нетронутыми, - то по изволению Аллаха и ничего вам за это не будет. Это - чтобы Он усилил мощь верующих и вверг в позор нечестивцев, которые отвратились от религии Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5132,"locale":"ru","sura":"059","text":"Вам не приходилось гнать ни коней, ни верблюдов, чтобы завладеть добычей (имуществом \"бану ан- Надир\"), которой Аллах одарил Своего посланника. Но Аллах даёт власть Своим посланникам, над кем пожелает из Своих рабов, без сражения. Аллах над всякой вещью властен!","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5133,"locale":"ru","sura":"059","text":"То, что Аллах даровал Своему посланнику как добычу из имущества обитателей селений, и для этого не приходилось гнать ни лошадей ни верблюдов, принадлежит Аллаху и Его посланнику, родным (посланника), сиротам, бедным и путникам, чтобы это имущество не досталось только богатым. Придерживайтесь и выполняйте то, что приказал вам посланник Аллаха, и удерживайтесь от того, что он запретил вам, и будьте богобоязненными, и страшитесь гнева Аллаха. Поистине, Аллах силён в наказании!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ru/s059-2.json"}}