{"results":[{"aya":"001","id":5164,"locale":"ru","sura":"061","text":"Аллаха славит всё, что в небесах, и всё, что на земле, отвергая от Него всё, что не подобает Ему. Только Он непобедим, властен над всем сущим и обладает совершенной мудростью. [[Во имя Аллаха Милостивого, Милосердного! Сура \"Ряды\" ниспослана в Медине. Она состоит из 14 айатов. В начале суры говорится, что Аллаха славит всё, что в небесах, и всё, что на земле. Не подобает верующим говорить то, чего они не делают. Поистине, Аллаху угодно, чтобы верующие сплотились и стали как одна рука. В суре устами двух благородных посланников - Мусы и Исы - да будет им благословение и мир! - сыны Исраила были объявлены упрямыми неверными и заклеймены за то, что они хотят затушить Свет религии Аллаха, но Аллах завершает Свою религию. В этой суре содержится обещание Аллаха, а Его обещание - истина, сделать Свою религию превыше остальных религий, даже если это ненавистно многобожникам. В конце суры содержится призыв к верующим бороться за веру на пути Аллаха, жертвуя своим имуществом и жизнью. Верующим обещано прощение Аллаха, рай и ещё другое преуспевание, которого они желают: помощь от Аллаха и близкая победа, а также содержится призыв к верующим защитить религию Аллаха, как сделали апостолы - последователи Исы, сына Марйам, указывая, что Аллах поддерживает верующих Своей помощью, что Он властен над всем сущим и обладает совершенной мудростью.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5165,"locale":"ru","sura":"061","text":"О вы, которые уверовали! Почему вы говорите то, чего вы не делаете, и не выполняете своих обещаний?","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5166,"locale":"ru","sura":"061","text":"Аллах сильно ненавидит, когда вы говорите то, чего вы не делаете.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5167,"locale":"ru","sura":"061","text":"Поистине, Аллах любит тех, кто сплочёнными рядами сражается за Его Слово, будто они - прочное строение.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5168,"locale":"ru","sura":"061","text":"Вспомни, о Мухаммад, как Муса сказал своему народу: \"О народ мой! Почему вы причиняете мне вред, хотя вы знаете, что я - посланник Аллаха к вам?\" Когда они, упорствуя, отклонились от истины, Аллах отвратил их сердца от прямого пути. Ведь Аллах не ведёт по прямому пути тех, которые не повинуются Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5169,"locale":"ru","sura":"061","text":"И вспомни, как сказал Иса, сын Марйам: \"О сыны Исраила! Я - посланник Аллаха к вам, подтверждающий истину того, что было ниспослано в Торе до меня и благовествующий о том, что после меня явится посланник, имя которому Ахмад\". А когда к ним с ясными знамениями явился посланник, о котором им было сообщено, они сказали: \"То, с чем ты пришёл к нам - явное колдовство\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5170,"locale":"ru","sura":"061","text":"Кто же грешнее того, кто измышляет на Аллаха ложь, когда его призывают к исламу, - религии истины и блага? Аллах не ведёт на прямой путь тех, которые упорствуют в своей нечестивости.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/ru/s061-2.json"}}