{"results":[{"aya":"001","id":5178,"locale":"ru","sura":"062","text":"Всё, что в небесах, и всё, что на земле славит Аллаха, отвергая от Него то, что не подобает Ему. Ему принадлежит всё, и Он, бесспорно, Властелин всего сущего. Он абсолютно свободен от всякого недостатка. Он - Всесильный! Никто и ничто не противостоит Его воле! Он - Обладатель совершенной мудрости! [[Во имя Аллаха Милостивого, Милосердного! Сура \"Аль-Джуму'а\" (\"День пятничной молитвы\") ниспослана в Медине. Она состоит из 11 айатов. В начале суры Аллах Всевышний говорит о том, что Его прославляет всё, что в небесах, и всё, что на земле. Аллах Велик! Он проявил милость к неграмотным арабам, соблаговолив направить к ним посланником одного из них, чтобы он учил их Корану и основам религии и очищал их (от многобожия и грехов). Это милость Аллаха, которую Он дарует, кому пожелает. Аллах Всевышний порицал иудеев за то, что они отказались придерживаться Торы, хотя они знают её заветы. Он осудил их за то, что они возомнили себя самыми близкими, помимо прочих людей, к Аллаху, и бросил им вызов пожелать себе смерти, если они правдивы. В конце суры Аллах приказал верующим, услышав призыв на молитву, устремляться к совершению пятничной молитвы, оставив все торговые дела. А после завершения пятничной молитвы верующим надо разойтись по земле, ища милости Аллаха. Аллах Всевышний порицает верующих за то, что торговля или развлечения отвлекают их от пятничной проповеди. Всевышний обещал им удел, а Он - наилучший из тех, кто даёт удел!]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5179,"locale":"ru","sura":"062","text":"Аллах - Тот, кто послал к неграмотным арабам посланника из них, чтобы тот читал им ниспосланные Аллахом айаты, очищал их от скверных вероучений и моралей, учил их Корану и основам религии. Ведь до этого они были в явном заблуждении, отклоняясь от истины,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5180,"locale":"ru","sura":"062","text":"и послал его (Мухаммада) к другим, которых ещё нет, но они будут. Только Он, Всемогущий, властен над всем сущим и обладает совершенной мудростью в том, что Он вершит.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5181,"locale":"ru","sura":"062","text":"Направление посланника - милость Аллаха, которой Он одаривает, кого пожелает из Своих рабов. И только Он обладает великой милостью!","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5182,"locale":"ru","sura":"062","text":"Те иудеи, которых учили Торе и которым повелено руководствоваться ею, но которые не соблюдали её заветов, подобны ослу, несущему книги и не знающему их содержания. Скверны подобные люди, отрицающие айаты Аллаха! Ведь Аллах не направляет к прямому пути нечестивцев!","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5183,"locale":"ru","sura":"062","text":"Скажи, о Мухаммад: \"О вы, которые стали иудеями! Коль вы ложно полагаете, что вы - самые близкие к Аллаху, помимо всех других людей, то пожелайте от Аллаха себе смерти, если вы правдивы, полагая, что Аллах любит вас больше других людей!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5184,"locale":"ru","sura":"062","text":"Аллах сказал: \"Ни один иудей никогда не пожелает себе смерти из-за неверия и нечестивых деяний. Ведь Аллах знает неблагочестивых!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/ru/s062-2.json"}}