{"results":[{"aya":"001","id":5200,"locale":"ru","sura":"064","text":"Аллаха славит всё, что в небесах и на земле, отвергая от Него всё, что не подобает Его величию. Ему одному принадлежит полная власть! Ему - великая хвала! Он полновластен над всем сущим! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 18 айатов. Эта сура начинается вестью о том, что Аллаха славит всё, что в небесах, и всё, что на земле, отвергая от Него все, что не подобает Его величию. Ему принадлежит власть, и Ему - слава, и Он над всем сущим властен! Потом Аллах Всевышний приводит ряд свидетельств Своего могущества и безграничного знания. В суре обращается внимание на тех, которые не уверовали в прежние времена и ослушались посланников своего Господа, за что понесли мучительное наказание. Ведь к ним приходили посланники с ясными знамениями, но они не уверовали в них и отвернулись от них. Затем в суре указывается на несостоятельность ложного утверждения неверных о том, что они не будут воскрешены, содержится призыв к людям уверовать в Аллаха, в Его посланника и в Свет, ниспосланный ему, а также предостережение от Судного дня, в который людям будет ясно, что они обидели себя, обманувшись. В этот День для тех, которые уверовали и творили благие деяния, будет великое преуспевание. А те, которые не уверовали, будут обитателями адского огня. И скверен этот конец. Любая беда постигает человека только с дозволения Аллаха. Аллах направляет на верный путь сердца тех, кто уверовал в Него. В суре - повеление людям повиноваться Аллаху и Его посланнику. Если же они откажутся повиноваться, то посланнику только надлежит передать им Послание Аллаха. В суре также сообщено верующим, что их имущество и дети - испытание от Аллаха для них, поэтому они не должны отвлекать их от исполнения того, что им повелено. Верующим повелено бояться Аллаха насколько они могут. Сура заканчивается призывом к верующим расходовать на благие цели. Говорится, что Аллах Великодушен и Кроток, знает сокровенное и явное. Он воздаст людям за их имущество, которое они расходовали на пути Аллаха. Он - Великий, Всемогущий и Мудрый!]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5201,"locale":"ru","sura":"064","text":"Только Он один сотворил вас из небытия. Среди вас есть отрицающие Божественность Аллаха, но есть и те, кто уверовал в неё. Аллах видит всё, что вы творите, и воздаст вам за ваши деяния.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5202,"locale":"ru","sura":"064","text":"Аллах сотворил Своей совершенной мудростью небеса и землю, и придал вам прекрасный образ, и создал вас наилучшим образом в самом совершенном виде, и к Нему ваше возвращение в День воскресения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5203,"locale":"ru","sura":"064","text":"Он знает всё, что в небесах и на земле, и ведает о том, что вы скрываете и обнаруживаете из слов или деяний. Ему ведомо всё, что скрыто в сердцах людей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5204,"locale":"ru","sura":"064","text":"Уже дошла до вас весть о тех, которые не уверовали в прежние времена, за что постигла их страшная кара в этой жизни, а в будущей жизни им уготовано мучительное наказание.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5205,"locale":"ru","sura":"064","text":"Наказание, которому они подверглись и которому ещё подвергнутся - воздаяние за то, что они отрицали посланников, приходивших к ним с ясными знамениями и чудесами, и говорили: \"Неужели люди, такие же, как и мы, приведут нас к прямому пути?\" Они не уверовали в посланников и отвернулись от истины. Аллах показал, что Он не нуждается в их вере, погубив их. И Он не нуждается ни в ком из Своих творений. Ему слава и хвала за Его великие милости!","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5206,"locale":"ru","sura":"064","text":"Те, которые не уверовали, ложно утверждали, что они не будут воскрешены после смерти. Скажи им, о Мухаммад: \"Напротив, ваше утверждение ложно. Клянусь своим Господом! Вы непременно будете воскрешены после смерти, потом вам поведают о том, что вы творили в этой жизни, и Аллах воздаст вам за ваши деяния. Воскрешение, расплата и воздаяние не составляют для Аллаха никакого труда!\"","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/ru/s064-2.json"}}