{"results":[{"aya":"008","id":5207,"locale":"ru","sura":"064","text":"Веруйте же в Аллаха и Его посланника и руководствуйтесь Светом, который Мы ниспослали! Ведь вам уже ясно, что воскресение - истина и нет сомнений, что оно непременно настанет! Ведь Аллах сведущ во всём, что вы творите!","translator":"Ministry of Awqaf, Egypt"},{"aya":"009","id":5208,"locale":"ru","sura":"064","text":"Судный день - когда Аллах соберёт вас и все народы которые были до и после вас, и воздаст вам за ваши деяния. Это - День раскрытия самообмана, когда неверные обнаружат, что они обманули себя, отвернувшись от веры, а небрежные верующие обнаружат, что обманули и обидели себя, упустив возможность творить больше благочестивых, угодных Аллаху деяний (в земной жизни). А кто верует в Аллаха, совершает благие деяния, тому Аллах простит грехи и введёт в сады с текущими реками, где он вечно пребудет. Такое воздаяние - великий успех!","translator":"Ministry of Awqaf, Egypt"},{"aya":"010","id":5209,"locale":"ru","sura":"064","text":"А те, которые не уверовали и отрицали знамения и чудеса, ниспосланные Нами в поддержку Наших посланников, - обитатели адского огня, где они вечно пребудут. И какой это скверный для них исход!","translator":"Ministry of Awqaf, Egypt"},{"aya":"011","id":5210,"locale":"ru","sura":"064","text":"Ни одна беда не постигнет раба Аллаха без Его дозволения и предопределения. Аллах наставит сердце того, кто уверовал в Него, чтобы он терпел и покорно принял то, что предопределено ему. Аллах объемлет всё Своим знанием!","translator":"Ministry of Awqaf, Egypt"},{"aya":"012","id":5211,"locale":"ru","sura":"064","text":"Повинуйтесь Аллаху, исполняя то, что Он предписал вам, и повинуйтесь посланнику Аллаха, придерживаясь того, что он передал вам от своего Господа! Если вы отвернётесь, то не причините ему никакого вреда. Ведь Нашему посланнику надлежит только ясно передать вам Послание Аллаха.","translator":"Ministry of Awqaf, Egypt"},{"aya":"013","id":5212,"locale":"ru","sura":"064","text":"Аллах - нет божества достойного поклонения, кроме Него; и пусть на Него одного полагаются верующие во всех своих делах!","translator":"Ministry of Awqaf, Egypt"},{"aya":"014","id":5213,"locale":"ru","sura":"064","text":"О вы, которые уверовали! Поистине, среди ваших жён и детей есть враги вам, поскольку они отвлекают вас от повиновения Аллаху, удовлетворяя свои желания. Будьте же осторожны с ними! Если вы простите им небольшие проступки, которые можно простить, не выдав их, то Аллах простит вас. Поистине, прощение и милосердие Аллаха велики!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ru/s064.json","nextPage":"/ru/s064-3.json"}}