{"results":[{"aya":"001","id":5242,"locale":"ru","sura":"067","text":"Всевышен и Благословен Тот, в чьих только руках власть над всеми творениями! Его всемогущество и власть над всем сущим безграничны, [[Во имя Аллаха Милостивого, Милосердного! Сура \"Власть\" ниспослана в Мекке. Она состоит из 30 айатов. Она получила такое название, исходя из слова \"власть\", содержащегося в первом айате суры. Главная цель этой Священной суры - привлечь внимание и мысли к знамениям, свидетельствующим о всемогуществе Аллаха в душах и во Вселенной: в небесах и на земле, чтобы вести (людей) к вере в Аллаха и в Судный день и показать состояние неверных, которые будут ввергнуты в адский огонь, где они услышат его рёв и будут гореть в его пламени. Они признаются в своих грехах и будут сожалеть и горевать о своём конце, когда ангелы будут порицать их за неповиновение посланнику и отрицание того, к чему он их призывал и от чего он их предостерегал. Что касается тех, которые, страшась Аллаха, уверовали в Него, то им будет отпущение и прощение грехов и великая награда - воздаяние за их благочестивые дела и за то, чем они пожертвовали ради Аллаха.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5243,"locale":"ru","sura":"067","text":"который создал по Своей мудрости смерть и жизнь для определённой, угодной Ему цели, - испытать , кто из вас лучше по деяниям и искреннее по намерениям. Он Всепобеждающ и всё в Его власти! Он - Тот, который прощает небрежных,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5244,"locale":"ru","sura":"067","text":"который создал семь небесных сводов, одинаковых по совершенству. Ты не увидишь в творении Аллаха, чья милость охватывает все Его творения, никакой несоразмерности. Погляди ещё на творение Аллаха, найдёшь ли ты в нём какой-нибудь изъян?","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5245,"locale":"ru","sura":"067","text":"Потом погляди ещё и ещё, и твой взор возвратится, усталый и утомлённый, не найдя никакого недостатка.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5246,"locale":"ru","sura":"067","text":"Поистине, Мы украсили нижнее небо, постижимое для ваших взоров, сияющими звёздами, вспышками которых Мы поражаем шайтанов, а в будущей жизни Мы уготовили им наказание пылающим адским огнём.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5247,"locale":"ru","sura":"067","text":"Тем, которые не уверовали в их Господа, уготовано наказание в огне ада, и скверен этот конец!","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5248,"locale":"ru","sura":"067","text":"Когда их низвергнут в адский огонь, они услышат страшный отвратительный рёв от его клокотанья.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ru/s067-2.json"}}