{"results":[{"aya":"022","id":5263,"locale":"ru","sura":"067","text":"Неужели всё уже наоборот: кто же идёт прямым путём, - тот, кто идёт спотыкаясь, падая лицом вперёд, или тот, кто идёт по прямому пути, выпрямившись во весь рост?","translator":"Ministry of Awqaf, Egypt"},{"aya":"023","id":5264,"locale":"ru","sura":"067","text":"Скажи: \" Он - Тот, который сотворил вас из небытия и даровал вам слух, зрение и сердца, способствующие вашей деятельности и благополучию. Но вы мало благодарны Аллаху за те милости, которыми Он наделил вас\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"024","id":5265,"locale":"ru","sura":"067","text":"Скажи: \"Он - Тот, который создал вас и расселил по земле, и перед Ним одним вы будете собраны для расплаты и воздаяния\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"025","id":5266,"locale":"ru","sura":"067","text":"Те, которые отрицают воскресение, спрашивают: \"Когда же сбудется обещание о воскрешении? Скажите же нам, если вы правдивы!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"026","id":5267,"locale":"ru","sura":"067","text":"Скажи, Мухаммад: \"Только Аллах знает, когда настанет воскресение. Я лишь - увещеватель, ясно передающий вам Послание Аллаха\".","translator":"Ministry of Awqaf, Egypt"},{"aya":"027","id":5268,"locale":"ru","sura":"067","text":"Когда неверные воочию увидели обещанное им наказание, а оно уже близко подступило к ним, их лица стали унылыми и униженными. Им с упрёком сказали, порицая их и подвергая мучению: \"Это - то, что вы просили ускорить!\"","translator":"Ministry of Awqaf, Egypt"},{"aya":"028","id":5269,"locale":"ru","sura":"067","text":"Спроси: \"Скажите мне, если Аллах пошлёт смерть мне и верующим, которые со мной, как вы желаете, или, если Он, оказав нам милость, отсрочит нам смерть и избавит нас от Его наказания, - а в обоих этих случаях Он спас нас, - то кто же защитит неверных от заслуженного мучительного наказания за их неверие и за то, что они обмануты своими богами?","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s067-3.json","nextPage":"/ru/s067-5.json"}}