{"results":[{"aya":"015","id":5256,"locale":"ru","sura":"067","text":"Он - Тот, кто сделал землю пригодной (для вашей жизни). Так ходите же по её просторам и питайтесь тем, чем Аллах наделяет вас, взращивая на ней! К Нему только будет ваше возвращение в (День воскресения) для воздаяния!","translator":"Ministry of Awqaf, Egypt"},{"aya":"016","id":5257,"locale":"ru","sura":"067","text":"Разве вы в безопасности от того, что Аллах Всевышний не заставит землю внезапно задрожать и поглотить вас?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"017","id":5258,"locale":"ru","sura":"067","text":"Неужели вы в безопасности от того, что Аллах Всевышний не нашлёт на вас вихрь, который осыплет вас камнями?! Тогда вы узнаете, как страшна Моя угроза вам.","translator":"Ministry of Awqaf, Egypt"},{"aya":"018","id":5259,"locale":"ru","sura":"067","text":"Народы, жившие до вас, отрицали своих посланников. И каково же было наказание им от Меня, когда Я погубил и уничтожил их?!","translator":"Ministry of Awqaf, Egypt"},{"aya":"019","id":5260,"locale":"ru","sura":"067","text":"Разве они ослепли и не видят птиц, летающих над ними, то простирая свои крылья, то складывая их?! И только Милостивый поддерживает их в воздухе, чтобы они не упали! Поистине, Он знает всё и сведущ во всём, и даёт всякому сущему то, что полезно для него!","translator":"Ministry of Awqaf, Egypt"},{"aya":"020","id":5261,"locale":"ru","sura":"067","text":"Так кто же тот, чья сила, избавляет вас от наказания Аллаха, помимо Милостивого? Поистине, неверные лишь в заблуждении и ослеплении относительно того, что они предполагают!","translator":"Ministry of Awqaf, Egypt"},{"aya":"021","id":5262,"locale":"ru","sura":"067","text":"И кто же может наделить вас уделом, которым вы поддерживаете свою жизнь и благополучие, если Аллах лишит вас удела от Него?! Да, неверные упорствовали в своей спеси и отклонении от истины!","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ru/s067-2.json","nextPage":"/ru/s067-4.json"}}