{"results":[{"aya":"001","id":5324,"locale":"ru","sura":"069","text":"Судный день, который неминуемо настанет! [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 52 айатов. В этой Священной суре рассказывается о том, какие события произойдут в День воскресения, и указывается на гибель и сильное наказание, постигшие прежние народы за то, что они отрицали Судный день. В ней также рассказывается о том, что произойдёт с землёй, горами и небом в тот День, когда раздастся трубный глас: земля и горы рассыплются в прах, а небо разверзнется, и люди после этого предстанут перед Аллахом для расплаты. В суре - добрая весть тем, кому будет дана в правую руку Книга его деяний: им уготовано великое вознаграждение и неиссякаемое блаженство. В ней также содержится предупреждение о мучительном наказании и горечи тех, кому Книга его деяний будет вручена в левую руку. В конце суры говорится, что посланник Аллаха - да благословит его Аллах и приветствует! - правдив в отношении передачи Послания Аллаха и что Коран является несомненной истиной.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5325,"locale":"ru","sura":"069","text":"А что такое Судный день, который неминуемо настанет?","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5326,"locale":"ru","sura":"069","text":"И откуда тебе знать действительность Судного дня? А кто тебе может описать его ужасы и тяготы?","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5327,"locale":"ru","sura":"069","text":"Самуд и Ад отрицали Судный день, который поразит обитателей миров своими ужасами и тяготами.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5328,"locale":"ru","sura":"069","text":"Самудяне были уничтожены сильным ужасным воплем.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5329,"locale":"ru","sura":"069","text":"А адиты были погублены холодным, буйным, сильным вихрем.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5330,"locale":"ru","sura":"069","text":"Аллах дал волю этому вихрю бушевать непрестанно семь ночей и восемь дней, унося людей и бросая их мёртвыми, и ты видишь их, словно поверженные стволы пальм.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/ru/s069-2.json"}}