{"results":[{"aya":"001","id":5376,"locale":"ru","sura":"070","text":"Некий мужчина попросил, издеваясь, ускорить [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке и состоит из 44 айатов. В этой Священной суре - угроза неверным Днём воскресения и устрашение тем, что он будет очень длинным и ужасным. Этот День - День наказания, от которого грешники не смогут откупиться ни своими сыновьями, ни женой, ни братом, ни родом, ни всеми жителями земли. В этой суре человек порицается за слабость и малодушие, проявляемые им во время беды и во время радости, за исключением тех, которых Аллах спас, наделив их богобоязненностью и благочестием. Они избавлены от подобной слабости. В ней также порицаются неверные за их порочную нечестивую алчность. В конце суры - повеление посланнику Аллаха - да благословит его Аллах и приветствует! - оставить их в их легкомыслии и глупости до наступления Дня, который им обещан.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5377,"locale":"ru","sura":"070","text":"наказание, которому Аллах непременно подвергнет неверных. Никто не в состоянии отвратить это наказание от них.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5378,"locale":"ru","sura":"070","text":"Ведь это наказание от Аллаха - Владыки Небес, которые являются источником всепобеждающей и неодолимой силы и неотвратимого решения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5379,"locale":"ru","sura":"070","text":"Ангелы и Джибрил поднимаются к тому месту, откуда нисходит веление Аллаха, в течение дня, продолжительность которого, по меркам времени этой жизни, пятьдесят тысяч лет.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5380,"locale":"ru","sura":"070","text":"Терпи, о Мухаммад, стойко и безропотно их издевательства и просьбы об ускорении наказания.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5381,"locale":"ru","sura":"070","text":"Поистине, неверные считают День воскресения невозможным и думают, что он не настанет,","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5382,"locale":"ru","sura":"070","text":"а Мы видим, что он для Нашего могущества очень лёгкое дело и не представляет для Нас никакого труда.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/ru/s070-2.json"}}