{"results":[{"aya":"001","id":5448,"locale":"ru","sura":"072","text":"Скажи, о Мухаммад, своей общине: \"Аллах ниспослал мне Откровение, что сонм джиннов, подслушав моё чтение (Корана), сказали своему народу: \"Поистине, мы слышали дивный Коран, подобного которому мы не слышали прежде. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 28 айатов. Аллах Всевышний приказал своему посланнику - да благословит его Аллах и приветствует! - в этой Священной суре сообщить людям о данном ему Откровении, - о том, что джинны подслушав, как он читает Коран, ответили на его призыв уверовать. И джинны рассказали о том, что делали нечестивцы и благочестивые из них, и о том, что прежде они сидели на небе, чтобы подслушивать, но сейчас они изгнаны с неба и лишились возможности подслушивать. Потом в суре рассказывается о тех, которые идут прямым путём, придерживаясь ислама, и о тех, которые отказались от него, и указывается, что все мечети принадлежат Аллаху, и следует поклоняться только одному Ему. Далее речь идёт о призыве посланника к вере в Аллаха и поклонению Ему, а также о том, что джинны окружают его толпами (чтобы слушать Коран); и указывается на то, что посланник не может делать и что может. Сура также содержит предостережение не повинующимся Аллаху и Его посланнику от ада и вечного пребывания в нём. В конце суры указывается, что сокровенное принадлежит Аллаху, и только Он один знает его и откроет из него тому, кого Он избрал из Своих созданий посланником. И стражи охраняют Откровение, чтобы посланник передал его людям полностью, и Аллах знает, что он это выполнит.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5449,"locale":"ru","sura":"072","text":"Он наставляет на прямой путь и призывает к истине. И мы уверовали в него, и мы не будем поклоняться никому, кроме нашего Господа, который создал и наставлял нас.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5450,"locale":"ru","sura":"072","text":"И Он - величие и могущество нашего Господа превыше всего! - не взял Себе ни супруги, ни ребёнка.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5451,"locale":"ru","sura":"072","text":"Глупец из нас сказал об Аллахе то, что не подобает Его величию и далеко от истины.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5452,"locale":"ru","sura":"072","text":"Мы думали, что ни люди, ни джинны никогда не будут измышлять на Аллаха ложь и описывать Его не так, как подобает Ему.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5453,"locale":"ru","sura":"072","text":"Некие мужи из людей прибегали к неким мужам из джиннов и этим прибавили джиннам дерзости, наглости и глупости.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5454,"locale":"ru","sura":"072","text":"И, поистине, джинны думали так же, как вы - люди, - что Аллах не воскресит никого после смерти и не направит посланника из числа людей к ним.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ru/s072-2.json"}}