{"results":[{"aya":"001","id":5592,"locale":"ru","sura":"076","text":"Прошел определённый срок времени до того, как в человека Аллах вдохнул дух. Он был ничтожен, без имени, не знал, для чего он создан. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 31 айата. В этой суре говорится о сотворении человека и об испытании, которому он подвергается, и о том, что человек приготовлен к тому, чтобы быть верующим, благодарным (Аллаху) или неверующим. В суре коротко указывается на воздаяние, уготованное неверным, и подробно рассказывается о блаженстве, которое Аллах по Своей милости дарует верующим. Далее в суре речь обращена к посланнику - да благословит его Аллах и приветствует! В ней говорится, что Аллах был милостив к нему, ниспослав Коран; ему повелено проявлять терпение и постоянно повиноваться Аллаху. В суре также - предостережение тем, которые любят эту жизнь, предпочитая её жизни будущей, рассказывается о назидании, содержащемся в этих айатах, и указывается, что людям не поможет это назидание, если на то не будет воли Аллаха Всевышнего, и что милосердие Аллаха и Его наказание подчинены Его воле и решению.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5593,"locale":"ru","sura":"076","text":"Поистине, Мы создали человека из капли, смеси разных веществ. Затем Мы подвергли его испытанию, предписав ему религиозные обязанности. Поэтому Мы даровали ему слух и зрение, чтобы он слушал айаты и видел знамения.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5594,"locale":"ru","sura":"076","text":"Мы ведь указали ему прямой путь, чтобы он выбрал: стать верующим или неверным.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5595,"locale":"ru","sura":"076","text":"Поистине, Мы приготовили для неверных цепи для ног, оковы для их рук и шей и пылающий огонь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5596,"locale":"ru","sura":"076","text":"Поистине, те, которые искренне уверовали, пьют напиток, смешанный с камфарной водой,","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5597,"locale":"ru","sura":"076","text":"из источника, из которого пьют рабы Аллаха, легко заставляя её течь везде, где они хотят.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5598,"locale":"ru","sura":"076","text":"Они исполняют те обеты, которые дали, повинуясь Аллаху, и страшатся Великого Дня, зло и ужасы которого распространятся повсюду.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ru/s076-2.json"}}