{"results":[{"aya":"001","id":5759,"locale":"ru","sura":"080","text":"Он изменился в лице, нахмурился и отвернулся, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке Она состоит из 42 айатов. Она начинается с упрёка в адрес пророка - да благословит его Аллах и приветствует! - за то, что он отвернулся от ибн умм Мактума, когда тот пришёл к пророку с просьбой - научить его божественным знаниям и руководству, ведущему к прямому пути Аллаха. В это время пророк - да благословит его Аллах и приветствует! - был занят разговором с группой знатных курайшитов, которых он призывал к исламу, надеясь, что они ответят на его призыв, а это, в свою очередь, побудит многих людей принять ислам. Далее в этой суре Аллах напоминает человеку о Своих милостях к нему с того момента, как Он сотворил его, и до того времени, как Он воскресит его. В конце суры речь идёт о Дне воскресения. В ней указано, что люди в этот День разделятся на радостных верующих, весёлых, с сияющими от счастья лицами, и неверных нечестивцев.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5760,"locale":"ru","sura":"080","text":"потому что к нему пришёл слепой спрашивать о его религии.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5761,"locale":"ru","sura":"080","text":"Откуда тебе знать, может быть, этот слепой очистится от грехов благодаря тому, чему научится и узнает от тебя о религии,","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5762,"locale":"ru","sura":"080","text":"или он запомнит твоё наставление, и оно поможет ему,","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5763,"locale":"ru","sura":"080","text":"А тому, кто не верил в Аллаха, полагаясь на своё могущество и имущество,","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5764,"locale":"ru","sura":"080","text":"ты уделяешь много внимания, стараясь, чтобы он услышал твой призыв к вере.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5765,"locale":"ru","sura":"080","text":"В чём будет твоя вина, если он не очистится от грехов верой?","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":6,"nextPage":"/ru/s080-2.json"}}