{"results":[{"aya":"001","id":5830,"locale":"ru","sura":"082","text":"Когда небо расколется, [[Во имя Аллаха Милостивого, Милосердного! Сура \"Раскалывание\" ниспослана в Мекке. Она состоит из 19 айатов. В ней рассказывается о части ужасов Судного дня, который, без сомнения, настанет в День, когда каждая душа познает то, что она совершила и что люди, следуя за ней и подражая ей, совершили из добрых и злых деяний. Сура предостерегает высокомерного человека, который не осознаёт могущества и милости своего Господа, сотворившего его, создавшего наилучшим образом и облекшего в совершенные формы. Затем в суре говорится, что человек считает День воскресения ложью и подчёркивается, что при каждом человеке есть ангелы-хранители, достойные писцы, записывающие его деяния. Потом в ней указано, что воздаянием для праведных будет рай, а наказанием для грешников будет ад, в который они будут ввергнуты в День воскресения. В этот День никто не сможет ни помочь, ни повредить другому, а решение и повеление принадлежит только Аллаху.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5831,"locale":"ru","sura":"082","text":"когда звёзды распадутся, осыпаясь,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5832,"locale":"ru","sura":"082","text":"когда моря перельются и соединятся друг с другом после исчезновения преград между ними,","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5833,"locale":"ru","sura":"082","text":"когда могилы разверзнутся, и выйдут оттуда мёртвые, которые были там,","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5834,"locale":"ru","sura":"082","text":"тогда узнает каждая душа то, что она совершила из добрых или злых деяний и что совершили люди, следуя за ней и подражая ей.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5835,"locale":"ru","sura":"082","text":"О человек! Что соблазнило тебя впасть в заблуждение относительно твоего Великодушного Господа, чтобы ты осмелился ослушаться Его?","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5836,"locale":"ru","sura":"082","text":"Ведь Он сотворил тебя из небытия и создал члены твоего тела для твоей пользы, и сделал тебя гармоничным и соразмерным,","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/ru/s082-2.json"}}