{"results":[{"aya":"001","id":5885,"locale":"ru","sura":"084","text":"Когда небо расколется в знак гибели, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 25 айатов. В ней говорится о некоторых приметах и событиях Судного дня, о том, что земля и небо находятся во власти Аллаха Всевышнего, о том, что человек неизбежно предстанет перед своим Господом, и о том, что его деяния записаны в Книге, которая ему будет вручена. С тем, кому Книга его деяний будет вручена в правую руку, расчёт будет лёгким, а тот, кому Книга его деяний будет вручена в левую руку, будет кричать от мучения, моля о спасении, и будет он гореть в пылающем огне. Потом Аллах - хвала Ему! - поклялся Своими знамениями, доказывающими Его могущество и призывающими к вере в воскрешение, но неверующие, несмотря на это, упорствуют в своём неверии, не задумываются над содержащимися в Коране мыслями и учениями и не придерживаются его установлений. В конце суры содержится угроза неверным. Ведь Аллаху известно всё, что они скрывают, и Он уготовил им мучительное наказание, а для верующих Он уготовил неиссякаемую награду.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5886,"locale":"ru","sura":"084","text":"повинуясь своему Господу и покоряясь Ему, что надлежит ему делать.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5887,"locale":"ru","sura":"084","text":"Когда земля расширится и станет просторной после разрушения её гор и холмов","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5888,"locale":"ru","sura":"084","text":"и извергнет наружу то, что внутри неё - мертвецов и сокровища, - избавившись от них,","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5889,"locale":"ru","sura":"084","text":"и покорится Аллаху, повинуясь Его повелению расшириться и извергнуть то, что внутри неё, освободившись от всего, что она непременно сделает. И когда это произойдёт, каждому человеку воздастся по его деяниям.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5890,"locale":"ru","sura":"084","text":"О человек! Ты неустанно трудишься, достигая своей цели, потом предстанешь перед своим Господом со своими деяниями, и Он воздаст тебе за них.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5891,"locale":"ru","sura":"084","text":"С тем, кому будет вручена Книга его деяний в правую руку,","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ru/s084-2.json"}}