{"results":[{"aya":"001","id":5968,"locale":"ru","sura":"088","text":"Слышал ли ты, о Мухаммад, рассказ о воскресении, которое охватит всех людей и покроет их своими ужасами? [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке и состоит из 26 айатов. В начале суры лаконичным изящным слогом, пробуждающим интерес к слушанию, изложен рассказ о Дне воскресения и событиях, которые произойдут в этот День. В суре указывается, что люди в этот День будут разделены на две группы: одни подвергнутся в этот День унижению и будут ввергнуты в пылающий огонь, другие же встретят этот День с ликованием, радуясь милосердию Аллаха и уготованным им видам блаженства. Затем приводятся веские доказательства могущества Всевышнего и Его способности воскресить людей после смерти, которые они видят своими глазами и которыми пользуются в своей жизни. Затем посланнику повелено наставлять людей и напоминать им, поскольку это его основная миссия по отношению к ним. При этом указывается, что ему не дано господства или власти над ними, чтобы заставить их верить. А того, кто, не последовав наставлениям, отвернулся от веры и не уверовал, Аллах покарает за этот грех мучительнейшей величайшей карой, когда он вернётся к Нему после смерти. Ведь они все вернутся к Аллаху, и только Он воздаст им за их деяния.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5969,"locale":"ru","sura":"088","text":"В День воскресения лица одних будут униженными,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5970,"locale":"ru","sura":"088","text":"и они в аду вечно будут выполнять тяжкий, мучительный труд.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5971,"locale":"ru","sura":"088","text":"Они будут ввергнуты в пылающий огонь.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5972,"locale":"ru","sura":"088","text":"Их будут поить кипящей водой из бурно кипящего источника.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5973,"locale":"ru","sura":"088","text":"У них не будет никакой еды, кроме \"дари \", а это отвратительная скверная еда, которая мучает того, кто съест её.","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":5974,"locale":"ru","sura":"088","text":"От этой еды тело не будет сильным и упитанным, и она не избавит от голода.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/ru/s088-2.json"}}