{"results":[{"aya":"001","id":5994,"locale":"ru","sura":"089","text":"Клянусь светом зари, когда она рассеивает темноту ночи, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 30 айатов. Она начинается с клятвы многими явлениями, привлекающими внимание к тому, что Аллах Всесилен и властен подвергнуть не уверовавших в Него и в воскресение такому же наказанию, которое постигло прежние неуверовавшие общины. Потом в суре утверждается неизменный закон Аллаха испытывать Своих рабов добром и злом. И когда Аллах дарует человеку благоденствие и богатство или лишает его их - не доказательство расположения или гнева Всевышнего. Далее речь адресована людям, деяния которых указывают на их чрезмерную алчность и скупость. В конце суры указывается на то, как горько будут сожалеть те, кто совершал грехи и не творил добрых деяний. Они пожалеют, что не совершали благодеяний в земной жизни, которые спасли бы их от ужасов Дня воскресения, которые они увидят своими глазами. А душа, обретшая покой, совершавшая благодеяния и отказавшаяся от грехов, будет спокойной и довольной. Ей будет сказано: \"Войди с праведными и почтенными рабами Аллаха в рай Аллаха!\"]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":5995,"locale":"ru","sura":"089","text":"и десятью предпочитаемыми Аллахом ночами, [[Имеются в виду или первые десять ночей \"зу-ль-хиджжа\" или последние десять ночей Рамадана.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":5996,"locale":"ru","sura":"089","text":"и чётом и нечётом предметов (т.е. всеми вещами),","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":5997,"locale":"ru","sura":"089","text":"и ночью, которая приходит и уходит благодаря удивительному движению Вселенной!","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":5998,"locale":"ru","sura":"089","text":"Не достаточно ли убедительна клятва упомянутым выше для разумного человека?","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":5999,"locale":"ru","sura":"089","text":"Неужели ты не знаешь, как твой Господь подверг наказанию племя \"Ад\" - народ Худа -","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":6000,"locale":"ru","sura":"089","text":"и жителей Ирама, воздвигших высокие изящные строения,","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ru/s089-2.json"}}