{"results":[{"aya":"001","id":6044,"locale":"ru","sura":"091","text":"Клянусь солнцем, его сиянием, восходом и пышущим от него жаром, [[Во имя Аллаха Милостивого, Милосердного! Эта сура была ниспослана в Мекке. Она состоит из 15 айатов. В начале суры Аллах Всевышний поклялся многими Своими великими творениями, доказывающими беспредельное могущество Аллаха Всевышнего и Его единство, что тот, кто очистил свою душу от грехов верой и повиновением Аллаху, преуспеет, а тот, кто погубил душу свою неверием и совершением грехов, потерпит убыток. Аллах приводит в пример самудитов - народ Салиха, рассказав о том, что постигло их, чтобы это было назиданием и поучением всем, кто упорствует, считая посланника лжецом. Ведь когда самудиты сочли своего посланника лжецом и подрезали сухожилия у верблюдицы, Аллах погубил их всех, не опасаясь последствий их гибели и того, что постигло их, поскольку Он не отвечает за Свои деяния ни перед кем. Он подверг их заслуженному наказанию.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":6045,"locale":"ru","sura":"091","text":"и луной, которая восходит вслед за солнцем, после его заката, и освещает темноту,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":6046,"locale":"ru","sura":"091","text":"и днём, который делает солнце ярким, ничем не омрачённым,","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":6047,"locale":"ru","sura":"091","text":"и ночью, которая покрывает солнце и закрывает его свет,","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":6048,"locale":"ru","sura":"091","text":"и небом, и Великим, Всемогущим, который наилучшим образом вознёс и воздвиг его,","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":6049,"locale":"ru","sura":"091","text":"и землёй, и Великим, Всемогущим, который распростёр её во все стороны, сделав её пригодной для жизни,","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":6050,"locale":"ru","sura":"091","text":"и душой, и Тем, кто её сотворил совершенной, наделив её силой и разными способностями.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/ru/s091-2.json"}}