{"results":[{"aya":"001","id":6059,"locale":"ru","sura":"092","text":"Клянусь ночью, когда она окутывает весь мир своим мраком, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она состоит из 21 айата. Аллах Всевышний поклялся тремя вещами, что деяния людей различны: одни из них благочестивые, ведущие к прямому пути, другие же ведут к заблуждению. Тому, кто расходовал на пути Аллаха, был богобоязненным и искренне уверовал в Аллаха, Он поможет вершить благодеяния. А тому, кто скупился и полагал, опираясь на своё богатство, что он не нуждается в милости Аллаха и не уверовал, Аллах облегчит путь к тягостному и вечному несчастью. Его богатство не поможет ему, когда он подвергнется адскому мучению. В айатах указывается, что Аллах по Своей милости возложил на Себя задачу указать людям прямой путь и что Ему принадлежит и эта жизнь, и жизнь будущая. Он увещевал людей огнём, в который войдут несчастные нечестивцы и от которого будут спасены богобоязненные.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":6060,"locale":"ru","sura":"092","text":"и днём, когда он сияет светом,","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":6061,"locale":"ru","sura":"092","text":"и Тем, кто сотворил пары - самца и самку - из всего, что плодится.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":6062,"locale":"ru","sura":"092","text":"Поистине, ваши деяния различны! Одни приносят счастье тому, кто совершает их, другие же приносят несчастье.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":6063,"locale":"ru","sura":"092","text":"Того, кто расходовал на пути Аллаха, был богобоязнен, удерживался от запрещённого Аллахом","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":6064,"locale":"ru","sura":"092","text":"и с искренним убеждением уверовал в Него,","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":6065,"locale":"ru","sura":"092","text":"Аллах направит по пути добра, что приведёт его к благоденствию и спокойствию.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/ru/s092-2.json"}}