{"results":[{"aya":"001","id":6107,"locale":"ru","sura":"096","text":"Читай, о Мухаммад, Откровение, начиная с произнесения имени твоего Господа. Только Он в состоянии совершить творение. [[Во имя Аллаха Милостивого, Милосердного! Сура \"Сгусток\" ниспослана в Мекке. Она состоит из 19 айатов. В ней содержится призыв к тому, чтобы читать и учиться, и указывается на то, что Тот, кто сотворил человека из слабой малости (сгустка крови), в силах научить его писанию, с помощью которого можно записать все знания, помогая людям понимать друг друга, и научить человека тому, чего он раньше не знал. Ведь Всевышний одарил человека знанием. В суре обращается внимание на то, что богатство и сила могут побудить человека к ослушанию Аллаха, переходу пределов дозволенного, но в конце концов всем надлежит возвратиться к Аллаху. В суре речь направлена ко всем, к кому можно обратиться. В ней - предостережение тиранам, которые отвращают от пути добра, и угроза им, что они будут схвачены за хохол и брошены в ад, и никто из помощников не спасёт их от него. Сура заканчивается призывом к повинующимся Аллаху, не внимать упрямым неверным, а поступать вопреки их желаниям, и приближаться к Господу миров повиновением Ему и свершением благочестивых деяний.]]","translator":"Ministry of Awqaf, Egypt"},{"aya":"002","id":6108,"locale":"ru","sura":"096","text":"Он сотворил человека, обладающего соразмерным совершенным телом и знанием, из сгустка крови, в котором нет ничего, что могло бы вызвать гордость.","translator":"Ministry of Awqaf, Egypt"},{"aya":"003","id":6109,"locale":"ru","sura":"096","text":"Продолжай читать, и твой Господь - самый великодушный - оценивает тебя должным образом и не оставит тебя без помощи.","translator":"Ministry of Awqaf, Egypt"},{"aya":"004","id":6110,"locale":"ru","sura":"096","text":"Он - Тот, который научил человека писать с помощью калама (пера), а он до этого не знал письма.","translator":"Ministry of Awqaf, Egypt"},{"aya":"005","id":6111,"locale":"ru","sura":"096","text":"Он научил человека тому, что никогда не приходило ему в голову.","translator":"Ministry of Awqaf, Egypt"},{"aya":"006","id":6112,"locale":"ru","sura":"096","text":"Действительно, человек преступает пределы дозволенного","translator":"Ministry of Awqaf, Egypt"},{"aya":"007","id":6113,"locale":"ru","sura":"096","text":"и возносится перед своим Господом, и становится высокомерным, видя себя разбогатевшим и обладающим имуществом.","translator":"Ministry of Awqaf, Egypt"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/ru/s096-2.json"}}