{"results":[{"aya":"225","id":232,"locale":"sw","sura":"002","text":"Mwenyezi Mungu hakushikeni kwa viapo vyenu vya upuuzi. Bali anakushikeni kwa yanayo chuma nyoyo zenu. Na Mwenyezi Mungu ni Mwenye kusamehe na Mpole.","translator":"Ali Muhsin Al-Barwani"},{"aya":"226","id":233,"locale":"sw","sura":"002","text":"Kwa wanao apa kuwa watajitenga na wake zao, wangojee miezi mine. Wakirejea basi Mwenyezi Mungu hakika ni Mwenye kusamehe na Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"227","id":234,"locale":"sw","sura":"002","text":"Na wakiazimia kuwapa talaka basi, Mwenyezi Mungu ni Mwenye kusikia na Mjuzi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"228","id":235,"locale":"sw","sura":"002","text":"Na wanawake walio achwa wangoje peke yao mpaka t'ahara (au hedhi) tatu zipite. Wala haiwajuzii kuficha alicho umba Mwenyezi Mungu katika matumbo yao, ikiwa wanamuamini Mwenyezi Mungu na Siku ya Mwisho. Na waume wao wana haki ya kuwarejesha katika muda huo, kama wakitaka kufanya sulhu. Nao wanawake wanayo haki kwa Sharia kama ile haki iliyo juu yao. Na wanaume wana daraja zaidi kuliko wao. Na Mwenyezi Mungu ni Mwenye nguvu na Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"229","id":236,"locale":"sw","sura":"002","text":"T'alaka ni mara mbili. Kisha ni kukaa kwa wema au kuachana kwa vizuri. Wala si halali kwenu kuchukua chochote mlicho wapa wake zenu, ila ikiwa wote wawili wakiogopa ya kwamba hawataweza kushikamana na mipaka ya Mwenyezi Mungu. Basi mkiogopa kuwa hawataweza kushikamana na mipaka ya Mwenyezi Mungu hapo itakuwa hapana lawama ikiwa mwanamke atajikomboa. Hii ndiyo mipaka ya Mwenyezi Mungu; basi msiikiuke. Na watakao ikiuka mipaka ya Mwenyezi Mungu, hao ndio madhaalimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"230","id":237,"locale":"sw","sura":"002","text":"Na kama amempa t'alaka (ya tatu) basi si halali kwake baada ya hayo mpaka aolewe na mume mwengine. Na akiachwa basi hapana ubaya kwao kurejeana wakiona kuwa watashikamana na mipaka ya Mwenyezi Mungu. Na hii ni mipaka ya Mwenyezi Mungu anayo ibainisha kwa watu wanao jua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"231","id":238,"locale":"sw","sura":"002","text":"Na mtakapo wapa wanawake t'alaka, nao wakafikia kumaliza eda yao, basi warejeeni kwa wema au waachilieni kwa wema. Wala msiwarejee kwa kuwadhuru mkafanya uadui. Na atakaye fanya hivyo, amejidhulumu nafsi yake. Wala msizichukulie Aya za Mwenyezi Mungu kwa maskhara. Na kumbukeni neema ya Mwenyezi Mungu juu yenu, na aliyo kuteremshieni katika Kitabu na hikima anacho kuonyeni kwacho. Na mcheni Mwenyezi Mungu, na jueni kwamba hakika Mwenyezi Mungu ni Mjuzi wa kila kitu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-32.json","nextPage":"/sw/s002-34.json"}}