{"results":[{"aya":"253","id":260,"locale":"sw","sura":"002","text":"MITUME hao tumewatukuza baadhi yao juu ya wengineo. Katika wao wapo ambao Mwenyezi Mungu alisema nao, na wengine akawapandisha vyeo. Na tukampa Isa mwana wa Mariyam hoja zilizo wazi, na tukamtia nguvu kwa Roho Takatifu. Na lau kuwa Mwenyezi Mungu alipenda wasingeli pigana walio kuwa baada yao baada ya kuwajia hoja zilizo wazi. Lakini walikhitalifiana. Basi wapo kati yao walio amini, na wengine kati yao walio kufuru. Na lau kuwa Mwenyezi Mungu alipenda wasingeli pigana. Lakini Mwenyezi Mungu hutenda atakavyo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"254","id":261,"locale":"sw","sura":"002","text":"Enyi mlio amini! Toeni katika tulivyo kupeni kabla haijafika Siku ambayo hapatakuwapo biashara, wala urafiki, wala uombezi. Na makafiri ndio madhaalimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"255","id":262,"locale":"sw","sura":"002","text":"Mwenyezi Mungu - hapana mungu ila Yeye Aliye hai, Msimamia mambo yote milele. Hashikwi na usingizi wala kulala. Ni vyake pekee vyote viliomo mbinguni na duniani. Ni nani huyo awezaye kuombea mbele yake bila ya idhini yake? Anayajua yaliyo mbele yao na yaliyo nyuma yao; wala wao hawajui chochote katika vilio katika ujuzi wake, ila kwa atakalo mwenyewe. Enzi yake imetanda mbinguni na duniani; na wala haemewi na kuvilinda hivyo. Na Yeye ndiye aliye juu, na ndiye Mkuu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"256","id":263,"locale":"sw","sura":"002","text":"Hapana kulazimisha katika Dini. Kwani Uwongofu umekwisha pambanuka na upotofu. Basi anaye mkataa Shet'ani na akamuamini Mwenyezi Mungu bila ya shaka amekamata kishikio madhubuti, kisicho vunjika. Na Mwenyezi Mungu ni Mwenye kusikia, Mwenye kujua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"257","id":264,"locale":"sw","sura":"002","text":"Mwenyezi Mungu ni Mlinzi wa walio amini. Huwatoa gizani na kuwaingiza mwangazani. Lakini walio kufuru, walinzi wao ni Mashet'ani. Huwatoa kwenye mwangaza na kuwaingiza gizani. Hao ndio watu wa Motoni, na humo watadumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"258","id":265,"locale":"sw","sura":"002","text":"Hukumwona yule aliye hojiana na Ibrahim juu ya Mola wake Mlezi kwa sababu Mwenyezi Mungu alimpa ufalme? Ibrahim alipo sema: Mola wangu ni yule ambaye huhuisha na kufisha. Yeye akasema: Mimi pia nahuisha na kufisha. Ibrahim akasema: Mwenyezi Mungu hulichomozesha jua mashariki, basi wewe lichomozeshe magharibi. Akafedheheka yule aliye kufuru; na Mwenyezi Mungu hawaongoi watu madhaalimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"259","id":266,"locale":"sw","sura":"002","text":"Au kama yule aliye pita karibu na mji ulio kwisha kuwa magofu tu, akasema: Ataufufuaje Mwenyezi Mungu mji huu baada ya kufa kwake? Basi Mwenyezi Mungu alimfisha yeye muda wa miaka mia. Kisha akamfufua. Akamuuliza: Je umekaa muda gani? Akajibu: Labda nimekaa siku moja au sehemu ya siku. Akamwambia: Bali umekaa miaka mia wewe. Hebu angalia chakula chako na vinywaji vyako, havikuharibika. Na muangalie punda wako. Na ili tukufanye uwe ni Ishara kwa watu iangalie hii mifupa yake jinsi tunavyo inyanyua kisha tunaivisha nyama. Basi yalipo mbainikia alinena: Najua kwamba Mwenyezi Mungu ni Mwenye uweza juu ya kila kitu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-36.json","nextPage":"/sw/s002-38.json"}}