{"results":[{"aya":"176","id":183,"locale":"sw","sura":"002","text":"Hayo ni kwa sababu Mwenyezi Mungu ameteremsha Kitabu kwa haki. Na wale walio khitilafiana katika Kitabu wamo katika upinzani ulio mbali na haki.","translator":"Ali Muhsin Al-Barwani"},{"aya":"177","id":184,"locale":"sw","sura":"002","text":"Sio wema kuwa mnaelekeza nyuso zenu upande wa mashariki na magharibi. Bali wema ni wa anaye muamini Mwenyezi Mungu na Siku ya Mwisho na Malaika na Kitabu na Manabii, na anawapa mali, kwa kupenda kwake, jamaa na mayatima na masikini na wasafiri, na waombao, na katika ugombozi, na akawa anashika Sala, na akatoa Zaka, na wanao timiza ahadi yao wanapo ahidi, na wanao vumilia katika shida na dhara na wakati wa vita; hao ndio walio sadikisha, na hao ndio wajilindao.","translator":"Ali Muhsin Al-Barwani"},{"aya":"178","id":185,"locale":"sw","sura":"002","text":"Enyi mlio amini! Mmepewa ruhusa kulipa kisasi katika walio uwawa - muungwana kwa muungwana, na mtumwa kwa mtumwa, na mwanamke kwa mwanamke. Na anaye samehewa na ndugu yake chochote basi ashikwe kulipa kwa wema, na yeye alipe kwa ihsani. Huko ni kupunguziwa kuliko tokana na Mola wenu Mlezi, na ni rehema. Na atakaye vuka mipaka baada ya haya, basi yeye atapata adhabu chungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"179","id":186,"locale":"sw","sura":"002","text":"Mtakuwa nao uhai mzuri katika kulipiza kisasi enyi wenye akili, ili msalimike.","translator":"Ali Muhsin Al-Barwani"},{"aya":"180","id":187,"locale":"sw","sura":"002","text":"Mmeandikiwa -- mmoja wenu anapo fikwa na mauti, kama akiacha mali -- afanye wasia kwa wazazi wake na jamaa zake kwa namna nzuri inayo pendeza. Ni waajibu haya kwa wachamngu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"181","id":188,"locale":"sw","sura":"002","text":"Na atakaye ubadilisha wasia baada ya kuusikia, basi dhambi yake ni juu ya wale watakao ubadilisha; hakika Mwenyezi Mungu ni Mwenye kusikia Mwenye kujua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"182","id":189,"locale":"sw","sura":"002","text":"Na mwenye kumkhofia muusiaji kwenda kombo au kupata dhambi akasuluhisha baina yao, basi hatakuwa na dhambi. Hakika Mwenyezi Mungu ni Msamehevu na Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-25.json","nextPage":"/sw/s002-27.json"}}