{"results":[{"aya":"232","id":239,"locale":"sw","sura":"002","text":"Na mtakapo wapa wanawake t'alaka nao wakamaliza eda yao, basi msiwazuie kuolewa na waume zao endapo baina yao wamepatana kwa wema. Hayo anaonywa nayo yule miongoni mwenu anaye muamini Mwenyezi Mungu na Siku ya Mwisho. Hayo ni bora zaidi kwenu na safi kabisa. Na Mwenyezi Mungu anajua, lakini nyinyi hamjui.","translator":"Ali Muhsin Al-Barwani"},{"aya":"233","id":240,"locale":"sw","sura":"002","text":"Na wazazi wanawake wawanyonyeshe watoto wao miaka miwili kaamili kwa anaye taka kutimiza kunyonyesha. Na juu ya baba yake chakula cha kina mama, na nguo zao kwa mujibu wa ada. Wala halazimishwi mtu ila kwa kadiri ya uwezo wake. Mama asitiwe taabuni kwa ajili ya mwanawe, wala baba kwa ajili ya mwanawe. Na juu ya mrithi mfano wa hivyo. Na kama wote wawili wakitaka kumwachisha ziwa kwa kuridhiana na kushauriana, basi si vibaya kwao. Na mkitaka kuwapatia watoto wenu mama wa kuwanyonyesha basi hapana ubaya kwenu mkitoa mlicho ahidi kwa mujibu wa ada. Na mcheni Mwenyezi Mungu, na jueni kwamba Mwenyezi Mungu anayaona yote mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"234","id":241,"locale":"sw","sura":"002","text":"Na wale miongoni mwenu wanao kufa na wakaacha wake, hawa wake wangoje peke yao miezi mine na siku kumi. Na wanapo timiza eda yao basi hapana ubaya kwao kwa wanao jifanyia kwa mujibu wa ada. Na Mwenyezi Mungu anazo khabari za yote mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"235","id":242,"locale":"sw","sura":"002","text":"Wala si vibaya kwenu katika kupeleka posa kwa ishara tu kwa wanawake waliomo edani au mkadhamiria katika nyoyo zenu. Mwenyezi Mungu anajua kwamba nyinyi mtawakumbuka. Lakini msiwaahidi kwa siri, ila mnene maneno mema. Wala msiazimie kufunga ndoa mpaka eda ifike mwisho wake. Na jueni kwamba Mwenyezi Mungu anajua yaliyomo katika nafsi zenu. Basi tahadharini naye. Na jueni kwamba Mwenyezi Mungu ni Mwenye kusamehe na Mpole.","translator":"Ali Muhsin Al-Barwani"},{"aya":"236","id":243,"locale":"sw","sura":"002","text":"Hapana ubaya kwenu mkiwapa t'alaka wanawake ambao hamjawagusa au kuwabainishia mahari yao. Lakini wapeni cha kuwaliwaza, mwenye wasaa kadiri awezavyo na mwenye dhiki kadiri awezavyo - maliwaza kwa mujibu wa dasturi kuwa ni haki juu ya watendao mema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"237","id":244,"locale":"sw","sura":"002","text":"Na mkiwapa t'alaka kabla ya kuwagusa, na mmekwisha wawekea hayo mahari makhsusi, basi wapeni nusu ya mahari mlio agana, isipo kuwa ikiwa wanawake wenyewe wamesamehe, au mume ambaye kifungo cha ndoa ki mikononi mwake awe amesamehe. Na kusameheana ndiko kulio karibu zaidi na uchamngu. Wala msisahau fadhila baina yenu. Hakika Mwenyezi Mungu anayaona mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"238","id":245,"locale":"sw","sura":"002","text":"Zilindeni Sala, na khasa Sala ya katikati, na simameni kwa ajili ya Mwenyezi Mungu nanyi ni wenye kuqunuti (kunyenyekea).","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-33.json","nextPage":"/sw/s002-35.json"}}