{"results":[{"aya":"022","id":29,"locale":"sw","sura":"002","text":"(Mwenyezi Mungu) ambaye amekufanyieni hii ardhi kuwa kama tandiko, na mbingu kama paa, na akateremsha maji kutoka mbinguni, na kwayo akatoa matunda yawe riziki zenu. Basi msimfanyizie Mwenyezi Mungu washirika, na hali nyinyi mnajua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"023","id":30,"locale":"sw","sura":"002","text":"Na ikiwa mna shaka kwa hayo tuliyo mteremshia mja wetu basi leteni sura moja ya mfano wake, na muwaite mashahidi wenu badala ya Mwenyezi Mungu, ikiwa mnasema kweli.","translator":"Ali Muhsin Al-Barwani"},{"aya":"024","id":31,"locale":"sw","sura":"002","text":"Na mkitofanya - na wala hamtofanya kamwe - basi uogopeni moto ambao kuni zake ni watu na mawe walio andaliwa hao wanao kanusha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"025","id":32,"locale":"sw","sura":"002","text":"Na wabashirie walio amini na wakatenda mema kwamba watapata mabustani yapitayo mito kati yake; kila watapo pewa matunda humo, watasema: Haya ndiyo kama tuliyo pewa mbele. Na wataletewa matunda yaliyo fanana; na humo watakuwa na wake walio takasika; na wao humo watadumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"026","id":33,"locale":"sw","sura":"002","text":"Hakika Mwenyezi Mungu haoni haya kutoa mfano hata wa mbu na ulio wa zaidi yake. Ama wale walio amini hujua ya kwamba hiyo ni haki iliyo toka kwa Mola wao Mlezi, lakini wale walio kufuru husema: Ni nini analo kusudia Mwenyezi Mungu kwa mfano huu? Kwa mfano huu huwapoteza wengi na huwaongoa wengi; lakini hawapotezi ila wale wapotovu,","translator":"Ali Muhsin Al-Barwani"},{"aya":"027","id":34,"locale":"sw","sura":"002","text":"Wanao vunja ahadi ya Mwenyezi Mungu baada ya kwisha ifunga, na wakayakata aliyo amrisha Mwenyezi Mungu kuungwa, na wakafanya uharibifu katika nchi; hao ndio wenye khasara.","translator":"Ali Muhsin Al-Barwani"},{"aya":"028","id":35,"locale":"sw","sura":"002","text":"Vipi mnamkanusha Mwenyezi Mungu na hali mlikuwa wafu akakufufueni! Kisha atakufisheni, tena atakufufueni, kisha kwake mtarejeshwa?.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-3.json","nextPage":"/sw/s002-5.json"}}