{"results":[{"aya":"281","id":288,"locale":"sw","sura":"002","text":"Na iogopeni Siku ambayo mtarudishwa kwa Mwenyezi Mungu, kisha kila nafsi italipwa ilicho chuma. Nao hawatadhulumiwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"282","id":289,"locale":"sw","sura":"002","text":"Enyi mlio amini! Mnapo kopeshana deni kwa muda ulio wekwa, basi andikeni. Na mwandishi aandike baina yenu kwa uadilifu, wala mwandishi asikatae kuandika. Aandike kama alivyo mfunza Mwenyezi Mungu. Na mwenye deni juu yake aandikishe; naye amche Mwenyezi Mungu, Mola wake Mlezi. Wala asipunguze chochote ndani yake. Na akiwa mwenye kudaiwa ni mtu aliye pumbaa au mnyonge au hawezi kuandikisha mwenyewe, basi aandikishe mlinzi wake kwa uadilifu. Na mshuhudishe mashahidi wawili katika wanaume wenu. Ikiwa hapana wanaume wawili, basi mwanamume mmoja na wanawake wawili katika mnao waridhia kuwa mashahidi. Ili ikiwa mmoja wao akipotea, mmoja wao amkumbushe mwengine. Na mashahidi wasikatae waitwapo. Wala msipuuze kuliandika deni likiwa dogo au kubwa mpaka muda wake. Hayo ndiyo haki zaidi mbele ya Mwenyezi Mungu, na ndiyo sawa zaidi kwa ushahidi, na vyema zaidi ili msiwe na shaka. Ila ikiwa ni biashara ya mkono-kwa-mkono baina yenu, basi hapo si vibaya kwenu msipo iandika. Lakini mnapo uziana wekeni mashahidi. Wala asitiwe matatani mwandishi wala shahidi. Na mkifanya hivyo basi hakika hilo ni kosa kwenu. Na mcheni Mwenyezi Mungu. Na Mwenyezi Mungu anakufundisheni. Na Mwenyezi Mungu ni Mjuzi wa kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"283","id":290,"locale":"sw","sura":"002","text":"Na mkiwa safarini na hamkupata mwandishi, yatosha kukabidhiwa rahani. Na mmoja wenu akimwekea amana mwenziwe basi aliye aminiwa airudishe amana ya mwenzake, na amche Mwenyezi Mungu, Mola wake Mlezi. Wala msifiche ushahidi. Na atakaye ficha basi hakika moyo wake ni wenye kutenda dhambi. Na Mwenyezi Mungu ni Mjuzi wa mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"284","id":291,"locale":"sw","sura":"002","text":"Viliomo mbinguni na viliomo duniani ni vya Mwenyezi Mungu. Na mkidhihirisha yaliyomo katika nafsi zenu au mkayaficha, Mwenyezi Mungu atakuhisabuni kwayo. Kisha amsamehe amtakaye na amuadhibu amtakaye. Na Mwenyezi Mungu ni Mwenye uweza juu ya kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"285","id":292,"locale":"sw","sura":"002","text":"Mtume ameamini yaliyo teremshwa kwake kutoka kwa Mola Mlezi wake, na Waumini vile vile. Wote wamemuamini Mwenyezi Mungu, na Malaika wake, na Vitabu vyake na Mitume wake. Hatutafautishi baina ya yeyote katika Mitume wake, na (Waumini) husema: Tumesikia na tumet'ii. Tunakutaka maghfira Mola Mlezi wetu! Na marejeo ni kwako.","translator":"Ali Muhsin Al-Barwani"},{"aya":"286","id":293,"locale":"sw","sura":"002","text":"Mwenyezi Mungu haikalifishi nafsi yoyote ila kwa kadiri ya iwezavyho. Faida ya iliyo yachuma ni yake, na khasara ya iliyo yachuma ni juu yake pia. (Ombeni:) Mola wetu Mlezi! Usituchukulie tukisahau au tukikosea. Mola wetu Mlezi! Usitubebeshe mzigo kama ulio wabebesha wale walio kuwa kabla yetu. Mola wetu Mlezi Usitutwike tusiyo yaweza, na utusamehe, na utughufirie, na uturehemu. Wewe ndiye Mlinzi wetu. Basi tupe ushindi tuwashinde kaumu ya makafiri.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-40.json"}}