{"results":[{"aya":"092","id":99,"locale":"sw","sura":"002","text":"Na alikufikieni Musa na hoja zilizo waziwazi, kisha mkamchukua ndama (kumuabudu) baada yake, na mkawa wenye kudhulumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"093","id":100,"locale":"sw","sura":"002","text":"Na tulipo chukua ahadi yenu na tukauinua mlima juu yenu (tukakwambieni): Kamateni kwa nguvu haya tuliyo kupeni na sikieni. Wakasema: Tumesikia na tumekataa! Na wakanyweshwa nyoyoni mwao (imani ya) ndama kwa kufuru yao. Sema: Ni uovu mno iliyo kuamrisheni imani yenu ikiwa ni wenye kuamini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"094","id":101,"locale":"sw","sura":"002","text":"Sema: Ikiwa nyumba ya Akhera iliyoko kwa Mwenyezi Mungu ni yenu tu bila ya watu wengine, basi tamanini mauti kama nyinyi mnasema kweli.","translator":"Ali Muhsin Al-Barwani"},{"aya":"095","id":102,"locale":"sw","sura":"002","text":"Wala hawatayatamani kamwe kwa sababu ya yale yaliyo tangulizwa na mikono yao; na Mwenyezi Mungu ni mwenye kuwajua vyema wanao dhulumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"096","id":103,"locale":"sw","sura":"002","text":"Na hakika utawaona ni wenye kuwashinda watu wote kwa pupa ya kuishi, na kuliko washirikina. Kila mmoja wao anatamani lau angeli pewa umri wa miaka elfu. Wala hayo ya kuzidishiwa umri hayamuondoshei adhabu; na Mwenyezi Mungu anayaona wanayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"097","id":104,"locale":"sw","sura":"002","text":"Sema: Aliye kuwa ni adui wa Jibril, basi huyo ndiye aliye iteremsha Qur'ani moyoni mwako kwa idhini ya Mwenyezi Mungu, inayo thibitisha yaliyo kuwa kabla yake, na ni uwongofu na bishara njema kwa Waumini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"098","id":105,"locale":"sw","sura":"002","text":"Aliye kuwa adui wa Mwenyezi Mungu na Malaika wake na Mitume wake na Jibril na Mikail, basi hakika Mwenyezi Mungu ni adui wa makafiri.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-13.json","nextPage":"/sw/s002-15.json"}}