{"results":[{"aya":"260","id":267,"locale":"sw","sura":"002","text":"Na alipo sema Ibrahim: Mola wangu Mlezi! Nionyeshe vipi unavyo fufua wafu. Mwenyezi Mungu akasema: Kwani huamini? Akasema: Hasha! Lakini ili moyo wangu utue. Akamwambia: Twaa ndege wane na uwazoeshe kwako, kisha uweke juu ya kila kilima sehemu, kisha wete, watakujia mbio. Na ujue kwamba hakika Mwenyezi Mungu ni Mtukufu Mwenye nguvu, na Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"261","id":268,"locale":"sw","sura":"002","text":"Mfano wa wanao tumia mali zao katika Njia ya Mwenyezi Mungu ni kama mfano wa punje moja iliyo chipuza mashuke saba. Katika kila shuke zimo punje mia. Na Mwenyezi Mungu humzidishia amtakaye, na Mwenyezi Mungu ni Mwenye wasaa na Mwenye kujua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"262","id":269,"locale":"sw","sura":"002","text":"Wanao toa mali zao kwa Njia ya Mwenyezi Mungu, kisha hawafuatishii masimbulizi wala udhia kwa walicho toa, wana ujira wao kwa Mola wao Mlezi, wala haitakuwa khofu juu yao wala hawatahuzunika.","translator":"Ali Muhsin Al-Barwani"},{"aya":"263","id":270,"locale":"sw","sura":"002","text":"Kauli njema na usamehevu ni bora kuliko sadaka inayo fuatiliwa na maudhi. Na Mwenyezi Mungu ndiye Mwenye kujitosha na Mpole.","translator":"Ali Muhsin Al-Barwani"},{"aya":"264","id":271,"locale":"sw","sura":"002","text":"Enyi mlio amini! Msiharibu sadaka zenu kwa masimbulizi na maudhi, kama anaye toa mali yake kwa kuwaonyesha watu, wala hamuamini Mwenyezi Mungu wala Siku ya Mwisho. Basi mfano wake ni kama mfano wa jabali ambalo juu yake pana udongo, kisha likapigwa na mvua kubwa, ikaliacha tupu. Basi hawatakuwa na uweza wowote kwa walivyo chuma. Na Mwenyezi Mungu hawaongoi watu makafiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"265","id":272,"locale":"sw","sura":"002","text":"Na mfano wa wale wanao toa mali zao kwa kuitafuta radhi ya Mwenyezi Mungu na kuzipa nguvu roho zao ni kama mfano wa bustani iliyo mahali pa juu, ikaifikia mvua kubwa na ikaleta mazao yake mardufu; na hata kama haifikiwi na mvua kubwa basi manyunyu hutosha. Na Mwenyezi Mungu anayaona mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"266","id":273,"locale":"sw","sura":"002","text":"Je! Yupo mmoja wenu anaye penda kuwa na kitalu cha mitende na mizabibu ipitayo mito kati yake, naye humo hupata mazao ya kila namna, na uzee ukamfikia naye hali ana watoto wanyonge, kikapigwa na kimbunga chenye moto, kikaungua? Hivi ndivyo Mwenyezi Mungu anavyo kubainishieni Ishara ili mpate kufikiri.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-37.json","nextPage":"/sw/s002-39.json"}}