{"results":[{"aya":"274","id":281,"locale":"sw","sura":"002","text":"Wale wanao toa mali zao usiku na mchana, kwa siri na dhaahiri, wana ujira wao kwa Mola wao Mlezi; wala haitakuwa khofu juu yao, wala hawatahuzunika.","translator":"Ali Muhsin Al-Barwani"},{"aya":"275","id":282,"locale":"sw","sura":"002","text":"Wale walao riba hawasimami ila kama anavyo simama aliye zugwa na Shet'ani kwa kumgusa. Hayo ni kwa kuwa wamesema: Biashara ni kama riba. Lakini Mwenyezi Mungu ameihalalisha biashara na ameiharimisha riba. Basi aliye fikiwa na mawaidha kutoka kwa Mola wake Mlezi, kisha akajizuia, basi yake ni yaliyo kwisha pita, na mambo yake yako kwa Mwenyezi Mungu. Na wenye kurudia basi hao ndio watu wa Motoni, humo watadumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"276","id":283,"locale":"sw","sura":"002","text":"Mwenyezi Mungu huiondolea baraka riba, na huzibariki sadaka. Na Mwenyezi Mungu hampendi kila mwenye kukanya na afanyae dhambi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"277","id":284,"locale":"sw","sura":"002","text":"Hakika wale walio amini na wakatenda mema na wakashika Sala na wakatoa Zaka, wao watapata ujira wao kwa Mola wao Mlezi, wala haitakuwa khofu juu yao, wala hawatahuzunika.","translator":"Ali Muhsin Al-Barwani"},{"aya":"278","id":285,"locale":"sw","sura":"002","text":"Enyi mlio amini! Mcheni Mwenyezi Mungu, na acheni riba zilizo bakia, ikiwa nyinyi ni Waumini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"279","id":286,"locale":"sw","sura":"002","text":"Basi mkitofanya jitangazieni vita na Mwenyezi Mungu na Mtume wake. Na mkitubu, basi haki yenu ni rasilmali zenu. Msidhulumu wala msidhulumiwe.","translator":"Ali Muhsin Al-Barwani"},{"aya":"280","id":287,"locale":"sw","sura":"002","text":"Na akiwa (mdaiwa) ana shida, basi (mdai) angoje mpaka afarijike. Na mkiifanya deni kuwa ni sadaka, basi ni bora kwenu, ikiwa mnajua.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-39.json","nextPage":"/sw/s002-41.json"}}