{"results":[{"aya":"085","id":92,"locale":"sw","sura":"002","text":"Kisha nyinyi kwa nyinyi mnauwana, na mnawatoa baadhi yenu majumbani kwao, mkisaidiana kwa dhambi na uadui. Na wakikujieni mateka mnawakomboa, na hali kuwatoa mmekatazwa. Je! Mnaamini baadhi ya Kitabu na mnakataa baadhi yake? Basi hana malipo mwenye kutenda hayo miongoni mwenu ila hizaya katika maisha ya duniani, na Siku ya Kiyama watapelekwa kwenye adhabu kali kabisa. Na Mwenyezi Mungu si mwenye kughafilika na yale mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"086","id":93,"locale":"sw","sura":"002","text":"Hao ndio walio nunua uhai wa dunia kwa (uhai wa) Akhera; kwa hivyo hawatapunguziwa adhabu wala hawatanusuriwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"087","id":94,"locale":"sw","sura":"002","text":"Na hakika tulimpa Musa Kitabu na tukafuatisha baada yake Mitume wengine. Na tukampa Isa, mwana wa Mariamu, hoja zilizo waziwazi, na tukamtia nguvu kwa Roho Takatifu. Basi kila walipo kufikieni Mitume kwa yale ambayo hayapendwi na nafsi zenu, mlijivuna; wengine mkawakanusha, na wengine mkawauwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"088","id":95,"locale":"sw","sura":"002","text":"Na walisema: Nyoyo zetu zimefunikwa. Bali Mwenyezi Mungu amewalaani kwa kufuru zao: kwa hivyo ni kidogo tu wanayo yaamini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"089","id":96,"locale":"sw","sura":"002","text":"Na kilipo wajia Kitabu kitokacho kwa Mwenyezi Mungu kinacho thibitisha waliyo nayo - na wao walikuwa wakitafutia ushindi kuwashinda makafiri - yalipo wajia yale waliyo kuwa wakiyajua waliyakanusha. Basi laana ya Mwenyezi Mungu juu ya wakanushao!","translator":"Ali Muhsin Al-Barwani"},{"aya":"090","id":97,"locale":"sw","sura":"002","text":"Kiovu kweli walicho jiuzia nafsi zao, nacho ni kule kukataa kwao aliyo yateremsha Mwenyezi Mungu, kwa ajili ya kuona maya kwa kuwa Mwenyezi Mungu humteremshia fadhila yake amtakaye miongoni mwa waja wake. Basi wamejiletea wenyewe ghadhabu juu ya ghadhabu. Na makafiri watapata mateso ya kudhalilisha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"091","id":98,"locale":"sw","sura":"002","text":"Na wanapo ambiwa: Yaaminini aliyo yateremsha Mwenyezi Mungu. Wao husema: Tunaamini tuliyo teremshiwa sisi. Na huyakataa yasiyo kuwa hayo. Na hali ya kuwa hii ndiyo Haki inayo thibitisha yale waliyo nayo wao. Sema: Mbona mliwauwa Manabii wa Mwenyezi Mungu hapo zamani ikiwa kweli mlikuwa Waumini?","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-12.json","nextPage":"/sw/s002-14.json"}}