{"results":[{"aya":"246","id":253,"locale":"sw","sura":"002","text":"Hukuwaona watukufu katika Wana wa Israili baada ya Musa, walipo mwambia Nabii wao: Tuwekee mfalme ili tupigane katika Njia ya Mwenyezi Mungu? Akasema: Je, haielekei ikiwa mtaandikiwa vita kuwa msipigane? Wakasema: Itakuwaje tusipigane katika Njia ya Mwenyezi Mungu, na hali tumetolewa majumbani kwetu na watoto wetu? Lakini walipo andikiwa kupigana waligeuka, isipo kuwa wachache miongoni mwao. Na Mwenyezi Mungu anawajua madhaalimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"247","id":254,"locale":"sw","sura":"002","text":"Na Nabii wao akawaambia: Mwenyezi Mungu amekuteulieni Taluti (Sauli) kuwa ni mfalme. Wakasema: vipi atakuwa na ufalme juu yetu, na hali sisi tuna haki zaidi kupata ufalme kuliko yeye, naye hakupewa wasaa wa mali? Akasema: Mwenyezi Mungu amemteua yeye juu yenu na amemzidishia ukunjufu wa ilimu na kiwiliwili. Na Mwenyezi Mungu humpa ufalme wake amtakaye. Na Mwenyezi Mungu ni Mwenye wasaa na Mjuzi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"248","id":255,"locale":"sw","sura":"002","text":"Na Nabii wao akawaambia: Alama ya ufalme wake ni kukuleteeni lile sanduku ambalo mna ndani yake kituliza nyoyo zenu, kitokacho kwa Mola wenu Mlezi, na mna mabaki ya waliyo yaacha kina Musa na kina Harun, wanalichukua Malaika. Bila shaka katika hayo zimo dalili kwenu ikiwa nyinyi mnaamini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"249","id":256,"locale":"sw","sura":"002","text":"Basi Taluti alipo ondoka na majeshi alisema: Mwenyezi Mungu atakujaribuni kwa mto. Atakaye kunywa humo si pamoja nami, na asiye kunywa atakuwa pamoja nami: ila atakaye teka kiasi ya kitanga cha mkono wake. Lakini walikunywa humo isipo kuwa wachache tu miongoni mwao. Alipo vuka mto yeye na wale walio amini pamoja naye, walisema: Leo hatumwezi Jaluti (Goliati) na majeshi yake. Wakasema wale wenye yakini ya kukutana na Mwenyezi Mungu: Makundi mangapi madogo yameshinda makundi makubwa kwa idhini ya Mwenyezi Mungu. Na Mwenyezi Mungu yu pamoja na wenye kusubiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"250","id":257,"locale":"sw","sura":"002","text":"Na walipo toka kupambana na Jaluti na majeshi yake walisema: Mola wetu Mlezi! Tumiminie subira, na isimamishe imara miguu yetu, na utusaidie tuwashinde watu Makafiri--","translator":"Ali Muhsin Al-Barwani"},{"aya":"251","id":258,"locale":"sw","sura":"002","text":"--Kwa idhini ya Mwenyezi Mungu waliwatimua, na Daudi akamuuwa Jaluti, na Mwenyezi Mungu akampa Daudi ufalme na hikima, na akamfundisha aliyo yapenda. Na lau kuwa Mwenyezi Mungu hawapambanishi watu kwa watu basi dunia ingeli haribika. Lakini Mwenyezi Mungu ni Mwenye fadhila juu ya walimwengu wote.","translator":"Ali Muhsin Al-Barwani"},{"aya":"252","id":259,"locale":"sw","sura":"002","text":"Hizi ni Aya za Mwenyezi Mungu tunakusomea kwa haki. Na hakika wewe ni miongoni mwa Mitume.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-35.json","nextPage":"/sw/s002-37.json"}}