{"results":[{"aya":"211","id":218,"locale":"sw","sura":"002","text":"Waulize Wana wa Israili: Tumewapa ishara ngapi zilizo wazi? Na anaye zibadili neema za Mwenyezi Mungu baada ya kumfikia basi hakika Mwenyezi Mungu ni mkali wa kuadhibu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"212","id":219,"locale":"sw","sura":"002","text":"Walio kufuru wamepambiwa maisha ya duniani; na wanawafanyia maskhara walio amini. Na wenye kuchamngu watakuwa juu yao Siku ya Kiyama. Na Mwenyezi Mungu humruzuku amtakaye bila ya hisabu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"213","id":220,"locale":"sw","sura":"002","text":"Watu wote walikuwa ni umma mmoja. Mwenyezi Mungu akapeleka Manabii wabashiri na waonyaji. Na pamoja nao akateremsha Kitabu kwa Haki, ili kihukumu baina ya watu katika yale walio khitalifiana. Na wala hawakukhitalifiana ila wale walio pewa Kitabu hicho baada ya kuwafikia hoja zilizo wazi, kwa sababu ya uhasidi baina yao. Ndipo Mwenyezi Mungu kwa idhini yake akawaongoa walio amini kwendea haki katika mambo waliyo khitalifiana. Na Mwenyezi Mungu humwongoa amtakaye kwenye Njia Iliyo Nyooka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"214","id":221,"locale":"sw","sura":"002","text":"Mnadhani kuwa mtaingia Peponi, bila ya kukujieni kama yaliyo wajia wale walio pita kabla yenu? Iliwapata shida na madhara na wakatikiswa hata Mtume na walio amini pamoja naye wakasema: Lini nusura ya Mwenyezi Mungu itakuja? Jueni kuwa nusura ya Mwenyezi Mungu ipo karibu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"215","id":222,"locale":"sw","sura":"002","text":"Wanakuuliza watoe nini? Sema: Kheri mnayo itoa ni kwa ajili ya wazazi na jamaa na mayatima na masikini na wasafiri. Na kheri yoyote mnayo ifanya Mwenyezi Mungu anaijua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"216","id":223,"locale":"sw","sura":"002","text":"Mmeandikiwa kupigana vita, navyo vinachusha kwenu. Lakini huenda mkachukia kitu nacho ni kheri kwenu. Na huenda mkapenda kitu nacho ni shari kwenu. Na Mwenyezi Mungu anajua na nyinyi hamjui.","translator":"Ali Muhsin Al-Barwani"},{"aya":"217","id":224,"locale":"sw","sura":"002","text":"Wanakuuliza juu ya kupigana vita katika mwezi mtakatifu. Sema: Kupigana vita wakati huo ni dhambi kubwa. Lakini kuzuilia watu wasende katika Njia ya Mwenyezi Mungu na kumkanusha Yeye, na kuzuilia watu wasende kwenye Msikiti Mtakatifu na kuwatoa watu wake humo, ni makubwa zaidi mbele ya Mwenyezi Mungu. Na fitina ni mbaya zaidi kuliko kuuwa. Wala hawatoacha kupigana nanyi mpaka wakutoeni katika Dini yenu kama wakiweza. Na yeyote katika nyinyi akiacha Dini yake akafa naye ni kafiri, basi hao ndio ambao a'mali zao zimeharibika duniani na Akhera. Na hao ndio watu wa Motoni; humo watadumu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/sw/s002-30.json","nextPage":"/sw/s002-32.json"}}