{"results":[{"aya":"071","id":364,"locale":"sw","sura":"003","text":"Enyi Watu wa Kitabu! Mbona kweli mnaivisha uwongo, na kweli mnaificha na hali mnajua?","translator":"Ali Muhsin Al-Barwani"},{"aya":"072","id":365,"locale":"sw","sura":"003","text":"Na kikundi katika Watu wa Kitabu walisema: Yaaminini yale waliyo teremshiwa wenye kuamini mwanzo wa mchana, na yakataeni mwisho wake; huenda wakarejea.","translator":"Ali Muhsin Al-Barwani"},{"aya":"073","id":366,"locale":"sw","sura":"003","text":"Wala msimuamini ila anaye fuata dini yenu. Sema: Hakika uwongofu ni uwongofu wa Mwenyezi Mungu, kuwa apewe mtu mfano wa mlio pewa nyinyi au wakuhojini mbele ya Mola wenu Mlezi. Sema: Hakika fadhila zimo mikononi mwa Mwenyezi Mungu. Humpa amtakaye. Na Mwenyezi Mungu ni Mwenye wasaa na Mjuzi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"074","id":367,"locale":"sw","sura":"003","text":"Yeye humchagua kumpa rehema zake amtakaye; na Mwenyezi Mungu ndiye Mwenye fadhila kubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"075","id":368,"locale":"sw","sura":"003","text":"Na miongoni mwa Watu wa Kitabu yupo ambaye ukimpa amana ya mrundi wa mali atakurudishia, na miongoni mwao yupo ambaye ukimpa amana ya dinari moja hakurudishii isipo kuwa ukimsimamia kumdai. Haya ni kwa kuwa wakisema: Hatuna lawama kwa ajili ya hawa wasio jua kusoma. Na wanamzulia uwongo Mwenyezi Mungu, hali nao wanajua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"076","id":369,"locale":"sw","sura":"003","text":"Sivyo hivyo, bali anaye timiza ahadi yake na akamchamngu basi Mwenyezi Mungu huwapenda wachamngu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"077","id":370,"locale":"sw","sura":"003","text":"Hakika wanao uza ahadi ya Mwenyezi Mungu na viapo vyao thamani ndogo, hao hawatakuwa na sehemu ya kheri yoyote katika Akhera, wala Mwenyezi Mungu hatasema nao wala hatawatazama Siku ya Kiyama, wala hatawatakasa, nao watapata adhabu chungu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sw/s003-10.json","nextPage":"/sw/s003-12.json"}}