{"results":[{"aya":"015","id":308,"locale":"sw","sura":"003","text":"Sema: Nikwambieni yaliyo bora kuliko hayo? Kwa wachamngu ziko Bustani kwa Mola wao zipitazo mito kati yake. Watadumu humo, na wake walio takaswa, na wanazo radhi za Mwenyezi Mungu. Na Mwenyezi Mungu ni Mwenye kuwaona waja wake,","translator":"Ali Muhsin Al-Barwani"},{"aya":"016","id":309,"locale":"sw","sura":"003","text":"Ambao husema: Mola wetu Mlezi! Hakika sisi tumeamini, basi tufutie madhambi yetu, na tuepushe na adhabu ya Moto,","translator":"Ali Muhsin Al-Barwani"},{"aya":"017","id":310,"locale":"sw","sura":"003","text":"Wanao subiri, wanao sema kweli, na wat'iifu, na wanao toa sadaka, na wanao omba maghafira kabla ya alfajiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"018","id":311,"locale":"sw","sura":"003","text":"Mwenyezi Mungu, na Malaika, na wenye ilimu, wameshuhudia kuwa hakika hapana mungu ila Yeye, ndiye Mwenye kusimamisha uadilifu; hapana mungu ila Yeye Mwenye nguvu na Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"019","id":312,"locale":"sw","sura":"003","text":"Bila ya shaka Dini mbele ya Mwenyezi Mungu ni Uislamu. Na walio pewa Kitabu hawakukhitalifiana ila baada ya kuwajia ujuzi, kwa sababu ya uhasidi ulio kuwa baina yao. Na anaye zikataa Ishara za Mwenyezi Mungu basi hakika Mwenyezi Mungu ni Mwepesi wa kuhisabu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"020","id":313,"locale":"sw","sura":"003","text":"Na pindi wakikuhoji, basi sema: Mimi nimeusalimisha uso wangu kumwelekea Mwenyezi Mungu, na kadhaalika walio nifuata. Na waambie walio pewa Kitabu na wasio na kisomo: Je! Mmesilimu? Wakisilimu basi wameongoka. Na wakikengeuka basi juu yako ni kufikisha ujumbe tu. Na Mwenyezi Mungu ni Mwenye kuwaona waja wake.","translator":"Ali Muhsin Al-Barwani"},{"aya":"021","id":314,"locale":"sw","sura":"003","text":"Hakika wanao zikataa Ishara za Mwenyezi Mungu, na wakawauwa Manabii pasipo haki, na wakawauwa watu waamrishao Haki wabashirie adhabu kali.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sw/s003-2.json","nextPage":"/sw/s003-4.json"}}