{"results":[{"aya":"176","id":469,"locale":"sw","sura":"003","text":"Wala wasikuhuzunishe wale wanao kimbilia ukafirini. Hakika hao hawamdhuru kitu Mwenyezi Mungu. Mwenyezi Mungu anataka asiwawekee sehemu yoyote katika Akhera, na yao wao adhabu kubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"177","id":470,"locale":"sw","sura":"003","text":"Hakika wale walio nunua ukafiri kwa Imani hawatamdhuru kitu Mwenyezi Mungu, na yao wao ni adhabu chungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"178","id":471,"locale":"sw","sura":"003","text":"Wala wasidhani wale wanao kufuru kwamba huu muhula tunao wapa ni kheri yao. Hakika tunawapa muhula wazidi madhambi. Na yao wao ni adhabu ya kuwadhalilisha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"179","id":472,"locale":"sw","sura":"003","text":"Haiwi kwa Mwenyezi Mungu kuwaacha Waumini katika hali mliyo nayo mpaka apambanue wabaya na wema. Wala haiwi kwa Mwenyezi Mungu kukujuulisheni mambo ya ghaibu. Lakini Mwenyezi Mungu humteua katika Mitume wake amtakaye. Basi muaminini Mwenyezi Mungu na Mitume yake. Na mkiamini na mkamchamngu mtakuwa na ujira mkubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"180","id":473,"locale":"sw","sura":"003","text":"Wala wasidhani wale ambao wanafanya ubakhili katika aliyo wapa Mwenyezi Mungu katika fadhila zake kuwa ni kheri yao. Bali hiyo ni shari kwao. Watafungwa kongwa za yale waliyo yafanyia ubakhili Siku ya Kiyama. Na urithi wa mbingu na ardhi ni wa Mwenyezi Mungu. Na Mwenyezi Mungu anazo khabari za yote myatendayo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"181","id":474,"locale":"sw","sura":"003","text":"Mwenyezi Mungu amekwisha sikia kauli ya walio sema: Mwenyezi Mungu ni masikini, na sisi ni matajiri. Tumeyaandika waliyo yasema, na pia kuwauwa kwao Manabii bila ya haki, na tutawaambia Siku ya Kiyama: Onjeni adhabu ya kuungua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"182","id":475,"locale":"sw","sura":"003","text":"Haya ni kwa sababu ya iliyo tanguliza mikono yenu, na kwamba Mwenyezi Mungu si mwenye kuwadhulumu waja,","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sw/s003-25.json","nextPage":"/sw/s003-27.json"}}