{"results":[{"aya":"148","id":441,"locale":"sw","sura":"003","text":"Basi Mwenyezi Mungu akawapa malipo ya duniani na bora ya malipo ya Akhera. Na Mwenyezi Mungu anawapenda wafanyao mema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"149","id":442,"locale":"sw","sura":"003","text":"Enyi mlio amini! Ikiwa mtawat'ii walio kufuru watakurudisheni nyuma, na hapo mtageuka kuwa wenye kukhasiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"150","id":443,"locale":"sw","sura":"003","text":"Bali Mwenyezi Mungu ndiye Mlinzi wenu, naye ndiye bora wa wasaidizi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"151","id":444,"locale":"sw","sura":"003","text":"Tutazitia khofu nyoyo za walio kufuru kwa vile walivyo mshirikisha Mwenyezi Mungu na washirika ambao hakuwateremshia hoja yoyote. Na makaazi yao ni Motoni; na maovu yaliyoje maskani ya wenye kudhulumu!","translator":"Ali Muhsin Al-Barwani"},{"aya":"152","id":445,"locale":"sw","sura":"003","text":"Na Mwenyezi Mungu alikutimilizieni miadi yake, vile mlivyo kuwa mnawauwa kwa idhini yake, mpaka mlipo legea na mkazozana juu ya amri, na mkaasi baada ya Yeye kukuonyesheni mliyo yapenda. Wapo miongoni mwenu wanao taka dunia, na wapo miongoni mwenu wanao taka Akhera. Kisha akakutengeni nao (maadui) ili akujaribuni. Naye sasa amekwisha kusameheni. Na Mwenyezi Mungu ni Mwenye fadhila juu ya Waumini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"153","id":446,"locale":"sw","sura":"003","text":"Pale mlipo kuwa mkikimbia mbio wala hamumsikilizi yeyote, na Mtume anakuiteni, yuko nyuma yenu. Mwenyezi Mungu akakupeni dhiki juu ya dhiki, ili msisikitike kwa yaliyo kukoseeni wala kwa yaliyo kusibuni. Na Mwenyezi Mungu anazo khabari za yote mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"154","id":447,"locale":"sw","sura":"003","text":"Kisha baada ya dhiki alikuteremshieni utulivu - usingizi ambao ulifunika kundi moja kati yenu. Na kundi jengine nafsi zao ziliwashughulisha hata wakamdhania Mwenyezi Mungu dhana isiyo kuwa ya haki, dhana ya kijinga. Wakisema: Hivyo tuna lolote sisi katika jambo hili? Sema: Mambo yote ni ya Mwenyezi Mungu. Wanaficha katika nafsi zao wasiyo kubainishia. Wanasema: Lau ingelikuwa tuna lolote katika jambo hili tusinge uliwa hapa. Sema: Hata mngeli kuwa majumbani mwenu, basi wangeli toka walio andikiwa kufa, wakenda mahali pao pa kuangukia wafe. (Haya ni hivyo) ili Mwenyezi Mungu ayajaribu yaliyomo vifuani mwenu, na asafishe yaliyomo nyoyoni mwenu. Na Mwenyezi Mungu anayajua yaliyomo vifuani.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sw/s003-21.json","nextPage":"/sw/s003-23.json"}}