{"results":[{"aya":"036","id":329,"locale":"sw","sura":"003","text":"Basi alipo mzaa alisema: Mola wangu Mlezi! Nimemzaa mwanamke - na Mwenyezi Mungu anajua sana aliye mzaa - Na mwanamume si sawa na mwanamke. Na mimi nimemwita Maryamu. Nami namkinga kwako, yeye na uzao wake, uwalinde na Shet'ani aliye laaniwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"037","id":330,"locale":"sw","sura":"003","text":"Tena Mola wake Mlezi akampokea kwa mapokeo mema na akamkuza makuzo mema, na akamfanya Zakariya awe mlezi wake. Kila mara Zakariya alipo ingia chumbani kwake alimkuta na vyakula. Basi alimwambia: Ewe Maryamu! Unavipata wapi hivi? Naye akasema: Hivi vinatoka kwa Mwenyezi Mungu; na Mwenyezi Mungu humruzuku amtakaye bila ya hisabu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"038","id":331,"locale":"sw","sura":"003","text":"Pale pale Zakariya akamwomba Mola wake Mlezi, akasema: Mola wangu Mlezi! Nipe kutoka kwako uzao mwema. Wewe ndiye unaye sikia maombi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"039","id":332,"locale":"sw","sura":"003","text":"Alipo kuwa kasimama chumbani akisali, Malaika kamnadia: Hakika Mwenyezi Mungu anakubashiria Yahya, ataye kuwa mwenye kusadikisha neno litokalo kwa Mwenyezi Mungu, na ni bwana na mt'awa na Nabii kwa watu wema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"040","id":333,"locale":"sw","sura":"003","text":"Akasema Zakariya: Mola wangu Mlezi! Vipi nitapata mwana na hali ukongwe umenifikia, na mke wangu ni tasa? Akasema: Ndivyo vivyo hivyo, Mwenyezi Mungu hufanya apendavyo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"041","id":334,"locale":"sw","sura":"003","text":"Akasema: Mola wangu Mlezi! Niwekee alama. Akasema: Alama yako ni kuwa hutasema na watu kwa siku tatu, isipo kuwa kwa kuashiria tu. Na mdhukuru Mola Mlezi wako kwa wingi na mtakase jioni na asubuhi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"042","id":335,"locale":"sw","sura":"003","text":"Na angalia pale Malaika walipo sema: Ewe Maryamu! Kwa hakika Mwenyezi Mungu amekuteuwa, na akakutakasa, na akakutukuza kuliko wanawake wote.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sw/s003-5.json","nextPage":"/sw/s003-7.json"}}