{"results":[{"aya":"043","id":336,"locale":"sw","sura":"003","text":"Ewe Maryamu! Mnyenyekee Mola Mlezi wako na usujudu na uiname pamoja na wainamao.","translator":"Ali Muhsin Al-Barwani"},{"aya":"044","id":337,"locale":"sw","sura":"003","text":"Hizi ni khabari za ghaibu tunazo kufunulia; nawe hukuwa nao walipo kuwa wakitupa kalamu zao nani wao atamlea Maryamu, na hukuwa nao walipo kuwa wakishindana.","translator":"Ali Muhsin Al-Barwani"},{"aya":"045","id":338,"locale":"sw","sura":"003","text":"Na pale Malaika walipo sema: Ewe Maryamu! Hakika Mwenyezi Mungu anakubashiria (mwana) kwa neno litokalo kwake. Jina lake ni Masihi Isa mwana wa Maryamu, mwenye hishima katika dunia na Akhera, na miongoni mwa walio karibishwa (kwa Mwenyezi Mungu).","translator":"Ali Muhsin Al-Barwani"},{"aya":"046","id":339,"locale":"sw","sura":"003","text":"Naye atazungumza na watu katika utoto wake na katika utuuzima wake, na atakuwa katika watu wema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"047","id":340,"locale":"sw","sura":"003","text":"Maryamu akasema: Mola wangu Mlezi! Vipi nitampata mwana na hali hajanigusa mwanaadamu? Mwenyezi Mungu akasema: Ndivyo vivyo hivyo, Mwenyezi Mungu huumba apendacho. Anapo hukumu jambo, huliambia: Kuwa! Likawa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"048","id":341,"locale":"sw","sura":"003","text":"Na atamfunza kuandika na Hikima na Taurati na Injili.","translator":"Ali Muhsin Al-Barwani"},{"aya":"049","id":342,"locale":"sw","sura":"003","text":"Na ni Mtume kwa Wana wa Israili kuwaambia: Mimi nimekujieni na Ishara kutoka kwa Mola Mlezi wenu, ya kwamba nakuundieni kwa udongo kama sura ya ndege. Kisha nampuliza anakuwa ndege kwa idhini ya Mwenyezi Mungu. Na ninawaponesha vipofu wa tangu kuzaliwa na wakoma, na ninawafufua maiti kwa idhini ya Mwenyezi Mungu, na ninakwambieni mnacho kila na mnacho weka akiba katika nyumba zenu. Hakika katika haya ipo Ishara kwenu ikiwi nyinyi ni wenye kuamini.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sw/s003-6.json","nextPage":"/sw/s003-8.json"}}