{"results":[{"aya":"162","id":455,"locale":"sw","sura":"003","text":"Je! Aliye yafuata ya kumridhisha Mwenyezi Mungi ni kama yule aliye stahiki ghadhabu ya Mwenyezi Mungu, na makaazi yake yakawa Jahannamu? Napo ni mahala pabaya pa kurejea.","translator":"Ali Muhsin Al-Barwani"},{"aya":"163","id":456,"locale":"sw","sura":"003","text":"Hao wana vyeo mbali mbali kwa Mwenyezi Mungu. Na Mwenyezi Mungu ni Mwenye kuyaona yote wayatendayo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"164","id":457,"locale":"sw","sura":"003","text":"Hakika Mwenyezi Mungu amewafanyia wema mkubwa Waumini vile alivyo waletea Mtume aliye miongoni mwao wenyewe, anaye wasomea Aya zake, na anawatakasa, na anawafunza Kitabu na hikima, ijapo kuwa kabla ya hapo walikuwa katika upotovu ulio wazi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"165","id":458,"locale":"sw","sura":"003","text":"Nyinyi - ulipo kusibuni msiba ambao nyinyi mmekwisha watia mara mbili mfano wa huo - mnasema: Umetoka wapi huu? Sema: Huo umetoka kwenu wenyewe. Hakika Mwenyezi Mungu ni Mwenye uweza juu ya kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"166","id":459,"locale":"sw","sura":"003","text":"Na yaliyo kusibuni siku yalipo pambana majeshi mawili yalikuwa kwa idhini ya Mwenyezi Mungu, na ili awajue Waumini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"167","id":460,"locale":"sw","sura":"003","text":"Na ili awapambanue walio kuwa wanaafiki, wakaambiwa: Njooni mpigane katika Njia ya Mwenyezi Mungu au lindeni. Wakasema: Tungeli jua kuna kupigana bila ya shaka tungeli kufuateni. Wao siku ile walikuwa karibu na ukafiri kuliko Imani. Wanasema kwa midomo yao yasiyo kuwamo nyoyoni mwao. Na Mwenyezi Mungu anajua kabisa wanayo yaficha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"168","id":461,"locale":"sw","sura":"003","text":"Hao ndio walio waambia ndugu zao na wao wenyewe wakakaa kitako: Lau wengeli tut'ii wasingeli uliwa. Sema: Ziondoleeni nafsi zenu mauti kama mnasema kweli.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sw/s003-23.json","nextPage":"/sw/s003-25.json"}}