{"results":[{"aya":"190","id":483,"locale":"sw","sura":"003","text":"Hakika katika kuumbwa mbingu na ardhi na kukhitalifiana usiku na mchana ziko Ishara kwa wenye akili,","translator":"Ali Muhsin Al-Barwani"},{"aya":"191","id":484,"locale":"sw","sura":"003","text":"Ambao humkumbuka Mwenyezi Mungu wakiwa wima na wakikaa kitako na wakilala, na hufikiri kuumbwa mbingu na ardhi, wakisema: Mola wetu Mlezi! Hukuviumba hivi bure. Subhanaka, Umetakasika! Basi tukinge na adhabu ya Moto.","translator":"Ali Muhsin Al-Barwani"},{"aya":"192","id":485,"locale":"sw","sura":"003","text":"Mola wetu Mlezi! Hakika unaye mtia Motoni umemhizi; na walio dhulumu hawana wasaidizi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"193","id":486,"locale":"sw","sura":"003","text":"Mola wetu Mlezi! Hakika sisi tumemsikia mwenye kuita akiitia Imani kwamba: Muaminini Mola wenu Mlezi; nasi tukaamini. Basi tusamehe madhambi yetu, na utufutie makosa yetu, na utufishe pamoja na watu wema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"194","id":487,"locale":"sw","sura":"003","text":"Mola wetu Mlezi! Na utupe uliyo tuahidi kwa Mitume wako, wala usituhizi Siku ya Kiyama. Hakika Wewe huvunji miadi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"195","id":488,"locale":"sw","sura":"003","text":"Mola Mlezi wao, akayakubali maombi yao akajibu: Hakika sipotezi kazi ya mfanya kazi miongoni mwenu, akiwa mwanamume au mwanamke, kwani ni nyinyi kwa nyinyi. Basi walio hama, na walio tolewa makwao, na wakateswa katika Njia yangu, na wakapigana, na wakauliwa, kwa yakini Mimi nitawafutia makosa yao, na kwa yakini nitawaingiza katika Mabustani yanayo pita mito kati yake. Hayo ndiyo malipo yanayo toka kwa Mwenyezi Mungu. Na Mwenyezi Mungu kwake yapo malipo mema kabisa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"196","id":489,"locale":"sw","sura":"003","text":"Kabisa kusikudanganye kubakia kutangatanga kwa walio kufuru katika nchi.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/sw/s003-27.json","nextPage":"/sw/s003-29.json"}}