{"results":[{"aya":"113","id":606,"locale":"sw","sura":"004","text":"Na lau kuwa si fadhila ya Mwenyezi Mungu juu yako na rehema yake, kundi moja kati yao linge dhamiria kukupoteza. Wala hawapotezi ila nafsi zao, wala hawawezi kukudhuru kwa lolote. Na Mwenyezi Mungu amekuteremshia Kitabu na hikima na amekufundisha uliyo kuwa huyajui. Na fadhila za Mwenyezi Mungu zilizo juu yako ni kubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"114","id":607,"locale":"sw","sura":"004","text":"Hakuna kheri katika mengi ya wanayo shauriana kwa siri, isipo kuwa kwa yule anaye amrisha kutoa sadaka, au kutenda mema, au kupatanisha baina ya watu. Na mwenye kufanya hayo kwa kutaka radhi ya Mwenyezi Mungu, basi tutakuja mpa ujira mkubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"115","id":608,"locale":"sw","sura":"004","text":"Na anaye mpinga Mtume baada ya kumdhihirikia uwongofu, na akafuata njia isiyo kuwa ya Waumini, tutamuelekeza aliko elekea, na tutamuingiza katika Jahannamu. Na hayo ni marejeo maovu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"116","id":609,"locale":"sw","sura":"004","text":"Hakika Mwenyezi Mungu hasamehi kushirikishwa na kitu. Lakini Yeye husamehe yasiyo kuwa hayo kwa amtakaye. Na anaye mshirikisha Mwenyezi Mungu basi huyo amepotea upotovu wa mbali.","translator":"Ali Muhsin Al-Barwani"},{"aya":"117","id":610,"locale":"sw","sura":"004","text":"Wao hawawaombi badala yake Yeye ila wanawake, wala hawamuombi ila Shet'ani aliye asi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"118","id":611,"locale":"sw","sura":"004","text":"Mwenyezi Mungu amemlaani. Naye Shet'ani alisema: Kwa yakini nitawachukua sehemu maalumu katika waja wako.","translator":"Ali Muhsin Al-Barwani"},{"aya":"119","id":612,"locale":"sw","sura":"004","text":"Na hakika nitawapoteza na nitawatia matamanio, na nitawaamrisha, basi watakata masikio ya wanyama, na nitawaamrisha, basi watabadili aliyo umba Mwenyezi Mungu. Na mwenye kumfanya Shet'ani kuwa ni mlinzi wake badala ya Mwenyezi Mungu, basi huyo amekhasiri khasara ya dhaahiri.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sw/s004-16.json","nextPage":"/sw/s004-18.json"}}