{"results":[{"aya":"134","id":627,"locale":"sw","sura":"004","text":"Anaye taka malipo ya dunia, basi kwa Mwenyezi Mungu yapo malipo ya dunia na Akhera. Na Mwenyezi Mungu ni Mwenye kusikia na Mwenye kuona.","translator":"Ali Muhsin Al-Barwani"},{"aya":"135","id":628,"locale":"sw","sura":"004","text":"Enyi mlio amini! Kuweni wenye kusimamisha uadilifu, mtowao ushahidi kwa ajili ya Mwenyezi Mungu, ijapo kuwa ni juu ya nafsi zenu, au wazazi wawili na jamaa zenu. Akiwa tajiri au masikini Mwenyezi Mungu anawastahikia zaidi. Basi msifuate matamanio, mkaacha kufanya uadilifu. Na mkiupotoa au mkajitenga nao basi Mwenyezi Mungu anajua vyema mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"136","id":629,"locale":"sw","sura":"004","text":"Enyi mlio amini! Muaminini Mwenyezi Mungu, na Mtume wake, na Kitabu alicho kiteremsha juu ya Mtume wake, na Kitabu alicho kiteremsha kabla yake. Na anaye mkataa Mwenyezi Mungu, na Malaika wake, na Vitabu vyake, na Mitume wake, na Siku ya Akhera, basi huyo amekwisha potelea mbali.","translator":"Ali Muhsin Al-Barwani"},{"aya":"137","id":630,"locale":"sw","sura":"004","text":"Hakika walio amini, kisha wakakufuru, kisha wakaamini, kisha wakazidi ukafiri, Mwenyezi Mungu hakuwa wa kuwaghufiria wala wa kuwaongoa njia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"138","id":631,"locale":"sw","sura":"004","text":"Wabashirie wanaafiki kwamba watapata adhabu chungu,","translator":"Ali Muhsin Al-Barwani"},{"aya":"139","id":632,"locale":"sw","sura":"004","text":"Wale ambao huwafanya makafiri kuwa ndio marafiki badala ya Waumini. Je! Wanataka wapate kwao utukufu? Basi hakika utukufu wote ni wa Mwenyezi Mungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"140","id":633,"locale":"sw","sura":"004","text":"Naye amekwisha kuteremshieni katika Kitabu hiki ya kwamba mnapo sikia Aya za Mwenyezi Mungu zinakanushwa na zinafanyiwa kejeli, basi msikae pamoja nao, mpaka waingie katika mazungumzo mengine. Hivyo mtakuwa nanyi mfano wao hao. Hakika Mwenyezi Mungu atawakusanya wanaafiki na makafiri wote pamoja katika Jahannamu,","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sw/s004-19.json","nextPage":"/sw/s004-21.json"}}