{"results":[{"aya":"169","id":662,"locale":"sw","sura":"004","text":"Isipo kuwa njia ya Jahannamu. Humo watadumu milele. Na hayo kwa Mwenyezi Mungu ni mepesi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"170","id":663,"locale":"sw","sura":"004","text":"Enyi Watu! Amekwisha kujieni Mtume huyu na haki itokayo kwa Mola wenu Mlezi. Basi aminini, ndiyo kheri yenu. Na mkikakanusha basi hakika viliomo mbinguni na duniani ni vya Mwenyezi Mungu tu. Na hakika Mwenyezi Mungu ni Mjuzi Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"171","id":664,"locale":"sw","sura":"004","text":"Enyi Watu wa Kitabu! Msipite kiasi katika dini yenu, wala msimseme Mwenyezi Mungu ila kwa lilio kweli. Hakika Masihi Isa mwana wa Maryamu ni Mtume wa Mwenyezi Mungu, na neno lake tu alilo mpelekea Maryamu, na ni roho iliyo toka kwake. Basi Muaminini Mwenyezi Mungu na Mitume wake. Wala msiseme: Utatu. Komeni! Itakuwa kheri kwenu. Hakika Mwenyezi Mungu ni Mungu mmoja tu. Ametukuka Yeye na kuwa na mwana. Ni vyake Yeye vyote viliomo katika mbingu na katika ardhi. Na Mwenyezi Mungu ni Mtegemewa wa kutosha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"172","id":665,"locale":"sw","sura":"004","text":"Masihi hataona uvunjifu kuwa mtumwa wa Mwenyezi Mungu, wala Malaika walio karibishwa. Na watakao ona uvunjifu utumwa wa Mwenyezi Mungu na kufanya kiburi, basi atawakusanya wote kwake.","translator":"Ali Muhsin Al-Barwani"},{"aya":"173","id":666,"locale":"sw","sura":"004","text":"Na ama walio amini na wakatenda mema atawalipa ujira wao sawa sawa, na atawazidishia kwa fadhila yake. Na ama wale walio ona uvunjifu na wakafanya kiburi, basi atawaadhibu adhabu iliyo chungu. Wala hawatopata mlinzi wala wa kuwanusuru asiye kuwa Mwenyezi Mungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"174","id":667,"locale":"sw","sura":"004","text":"Enyi watu! Umekufikieni ushahidi kutoka kwa Mola wenu Mlezi. Na tumekuteremshieni Nuru iliyo wazi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"175","id":668,"locale":"sw","sura":"004","text":"Ama wale walio muamini Mwenyezi Mungu, na wakashikamana naye, basi atawatia katika rehema yake na fadhila, na atawaongoa kwenye Njia Iliyo Nyooka.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sw/s004-24.json","nextPage":"/sw/s004-26.json"}}