{"results":[{"aya":"148","id":641,"locale":"sw","sura":"004","text":"MWENYEZI MUNGU hapendi uovu uenezwe kwa maneno ila kwa mwenye kudhulumiwa. Na Mwenyezi Mungu ndiye Mwenye kusikia na Mwenye kujua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"149","id":642,"locale":"sw","sura":"004","text":"Mkidhihirisha wema au mkiuficha, au mkiyasamehe maovu, hakika Mwenyezi Mungu ni Mwingi wa maghfira na Muweza.","translator":"Ali Muhsin Al-Barwani"},{"aya":"150","id":643,"locale":"sw","sura":"004","text":"Hakika wale wanao mkataa Mwenyezi Mungu na Mitume wake, na wanataka kufarikisha baina ya Mwenyezi Mungu na Mitume wake, kwa kusema: Wengine tunawaamini na wengine tunawakataa. Na wanataka kushika njia iliyo kati kati ya haya,","translator":"Ali Muhsin Al-Barwani"},{"aya":"151","id":644,"locale":"sw","sura":"004","text":"Hao ndio makafiri kweli. Na tumewaandalia makafiri adhabu ya kudhalilisha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"152","id":645,"locale":"sw","sura":"004","text":"Na walio muamini Mwenyezi Mungu na Mitume wake, wala wasimfarikishe yeyote kati yao, hao atawapa ujira wao. Na Mwenyezi Mungu ni Mwingi wa maghfira, na Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"153","id":646,"locale":"sw","sura":"004","text":"Watu wa Kitabu wanakutaka uwateremshia kitabu kutoka mbinguni. Na kwa hakika walikwisha mtaka Musa makubwa kuliko hayo. Walisema: Tuonyeshe Mwenyezi Mungu wazi wazi. Wakapigwa na radi kwa hiyo dhulma yao. Kisha wakamchukua ndama kumuabudu, baada ya kwisha wajia hoja zilizo wazi. Nasi tukasamehe hayo, na tukampa Musa nguvu zilizo dhaahiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"154","id":647,"locale":"sw","sura":"004","text":"Na tukanyanyua mlima juu yao kwa kufanya agano nao. Na tukawaambia: Ingilieni mlangoni kwa unyenyekevu. Na tukawaambia: Msiivunje Siku ya Sabato (Jumaa mosi). Na tukachukua kwao ahadi iliyo madhubuti.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sw/s004-21.json","nextPage":"/sw/s004-23.json"}}