{"results":[{"aya":"001","id":494,"locale":"sw","sura":"004","text":"Enyi watu! Mcheni Mola wenu Mlezi aliye kuumbeni kutokana na nafsi moja, na akamuumba mkewe kutoka nafsi ile ile. Na akaeneza kutokana na wawili hao wanaume na wanawake wengi. Na tahadharini na Mwenyezi Mungu ambaye kwaye mnaombana, na jamaa zenu. Hakika Mwenyezi Mungu ni Mwenye kuwaangalieni.","translator":"Ali Muhsin Al-Barwani"},{"aya":"002","id":495,"locale":"sw","sura":"004","text":"Na wapeni mayatima mali yao. Wala msibadilishe kibaya kwa kizuri. Wala msile mali zao pamoja na mali zenu. Hakika yote hayo ni jukumu kubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"003","id":496,"locale":"sw","sura":"004","text":"Na ikiwa mnaogopa kuwa hamtowafanyia mayatima uadilifu, basi oeni mnao wapenda katika wanawake, wawili au watatu au wane. na mkiogopa kuwa hamwezi kufanya uadilifu, basi mmoja tu, au wale ambao mikono yenu ya kulia imewamiliki. Kufanya hivi ndiko kutapelekea msikithirishe wana.","translator":"Ali Muhsin Al-Barwani"},{"aya":"004","id":497,"locale":"sw","sura":"004","text":"Na wapeni wanawake mahari yao hali ya kuwa ni kipawa. Lakini wakikutunukieni kitu katika mahari, kwa radhi yao, basi kileni kiwashuke kwa raha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"005","id":498,"locale":"sw","sura":"004","text":"Wala msiwape wasio na akili mali yenu ambayo Mwenyezi Mungu ameyajaalia yawe ni kiamu yenu. Walisheni katika hayo na muwavike, na mseme nao maneno mazuri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"006","id":499,"locale":"sw","sura":"004","text":"Na wajaribuni mayatima mpaka wafike umri wa kuoa. Mkiwaona ni wekevu, basi wapeni mali yao. Wala msiyale kwa fujo na pupa kwa kuwa watakuja kuwa watu wazima. Na aliye kuwa tajiri naajizuilie, na aliye fakiri basi naale kwa kadri ya ada. Na mtakapo wapa mali yao washuhudizieni. Na Mwenyezi Mungu anatosha kuwa Mhasibu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"007","id":500,"locale":"sw","sura":"004","text":"Wanaume wana sehemu katika wanayo yaacha wazazi na jamaa walio karibia. Na wanawake wanayo sehemu katika waliyo yaacha wazazi na jamaa walio karibia. Ikiwa kidogo au kingi. Hizi ni sehemu zilizo faridhiwa.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/sw/s004-2.json"}}