{"results":[{"aya":"057","id":550,"locale":"sw","sura":"004","text":"Na wale walio amini na wakatenda mema tutawaingiza katika Pepo zipitazo mito kati yake kwa kudumu humo milele. Huko watakuwa na wake walio takasika, na tutawaingiza katika vivuli vizuri kweli.","translator":"Ali Muhsin Al-Barwani"},{"aya":"058","id":551,"locale":"sw","sura":"004","text":"Hakika Mwenyezi Mungu anakuamrisheni mzirudishe amana kwa wenyewe. Na mnapo hukumu baina ya watu mhukumu kwa uadilifu. Hakika haya anayo kuwaidhini Mwenyezi Mungu ni mazuri sana. Hakika Mwenyezi Mungu ndiye Mwenye kusikia, Mwenye kuona.","translator":"Ali Muhsin Al-Barwani"},{"aya":"059","id":552,"locale":"sw","sura":"004","text":"Enyi mlio amini! Mt'iini Mwenyezi Mungu, na mt'iini Mtume na wenye madaraka katika nyinyi. Na mkizozana katika jambo basi lirudisheni kwa Mwenyezi Mungu na Mtume, ikiwa mnamuamini Mwenyezi Mungu na Siku ya Mwisho. Hayo ndiyo bora zaidi na ndiyo yenye mwisho mwema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"060","id":553,"locale":"sw","sura":"004","text":"Huwaoni wale wanao dai kwamba wameamini yale yaliyo teremshwa kwako na yaliyo teremshwa kabla yako? Wanataka wakahukumiwe kwa njia ya upotofu, na hali wameamrishwa wakatae hayo! Na Shet'ani anataka kuwapotezelea mbali.","translator":"Ali Muhsin Al-Barwani"},{"aya":"061","id":554,"locale":"sw","sura":"004","text":"Na wanapo ambiwa: Njooni kwenye yale aliyo yateremsha Mwenyezi Mungu, na njooni kwa Mtume; utawaona wanaafiki wanakukwepa kwa upinzani.","translator":"Ali Muhsin Al-Barwani"},{"aya":"062","id":555,"locale":"sw","sura":"004","text":"Basi inakuwaje unapo wasibu msiba kwa sababu ya yale iliyo tanguliza mikono yao? Hapo tena hukujia wakiapa kwa Mwenyezi Mungu wakisema: Hatukutaka ila wema na mapatano.","translator":"Ali Muhsin Al-Barwani"},{"aya":"063","id":556,"locale":"sw","sura":"004","text":"Hao ndio wale ambao Mwenyezi Mungu anayajua yaliyomo ndani ya nyoyo zao. Basi waachilie mbali, uwape mawaidha na uwaambie maneno ya kuathiri na kuingia katika nafsi zao.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/sw/s004-8.json","nextPage":"/sw/s004-10.json"}}