{"results":[{"aya":"085","id":754,"locale":"sw","sura":"005","text":"Basi Mwenyezi Mungu atawalipa, kwa yale waliyo yasema, Bustani zipitazo mito katika yake; humo watadumu. Na haya ndiyo malipo ya wafanyao wema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"086","id":755,"locale":"sw","sura":"005","text":"Na wale walio kufuru na wakazikanusha Ishara zetu, hao ndio watu wa Motoni.","translator":"Ali Muhsin Al-Barwani"},{"aya":"087","id":756,"locale":"sw","sura":"005","text":"Enyi mlio amini! Msiharimishe vizuri alivyo kuhalalishieni Mwenyezi Mungu, wala msikiuke mipaka. Hakika Mwenyezi Mungu hawapendi wakiukao mipaka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"088","id":757,"locale":"sw","sura":"005","text":"Na kuleni katika alivyo kuruzukuni Mwenyezi Mungu, halali na vizuri. Na mcheni Mwenyezi Mungu ambaye mnamuamini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"089","id":758,"locale":"sw","sura":"005","text":"Mwenyezi Mungu hatakushikeni kwa viapo vyenu vya upuuzi, lakini atakushikeni kwa mnavyo apa kweli kweli kwa makusudio. Basi kafara yake ni kuwalisha masikini kumi kwa chakula cha wastani mnacho walisha ahali zenu, au kuwavisha, au kumkomboa mtumwa. Asiye pata hayo, basi afunge siku tatu. Hii ndiyo kafara ya viapo vyenu mnapo apa. Na hifadhini yamini zenu. Namna hivyo Mwenyezi Mungu anakubainishieni Aya zake ili mpate kushukuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"090","id":759,"locale":"sw","sura":"005","text":"Enyi mlio amini! Bila ya shaka ulevi, na kamari, na kuabudu masanamu, na kupiga ramli, ni uchafu katika kazi ya Shet'ani. Basi jiepusheni navyo, ili mpate kufanikiwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"091","id":760,"locale":"sw","sura":"005","text":"Hakika Shet'ani anataka kutia kati yenu uadui na chuki kwa ulevi na kamari, na akuzuieni kumkumbuka Mwenyezi Mungu na kusali. Basi je, mmeacha?","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sw/s005-12.json","nextPage":"/sw/s005-14.json"}}