{"results":[{"aya":"050","id":719,"locale":"sw","sura":"005","text":"Je, wao wanataka hukumu za Kijahiliya? Na nani aliye mwema zaidi katika kuhukumu kuliko Mwenyezi Mungu kwa watu wenye yakini?","translator":"Ali Muhsin Al-Barwani"},{"aya":"051","id":720,"locale":"sw","sura":"005","text":"Enyi mlio amini! Msiwafanye Mayahudi na Wakristo kuwa ni marafiki. Wao ni marafiki wao kwa wao. Na miongoni mwenu mwenye kufanya urafiki nao, basi huyo ni katika wao. Hakika Mwenyezi Mungu hawaongoi watu wenye kudhulumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"052","id":721,"locale":"sw","sura":"005","text":"Utawaona wale wenye maradhi nyoyoni mwao wanakimbilia kwao wakisema: Tunakhofu yasitusibu mabadiliko. Huenda Mwenyezi Mungu akaleta ushindi au jambo jingine litokalo kwake wakawa wenye kujuta kwa waliyo yaficha katika nafsi zao.","translator":"Ali Muhsin Al-Barwani"},{"aya":"053","id":722,"locale":"sw","sura":"005","text":"Na walio amini watasema: Hivyo hawa ndio wale walio apa ukomo wa viapo vyao kuwa wao wa pamoja nanyi? Vitendo vyao vitapotea bure, na wataamkia kuwa wenye kukhasirika.","translator":"Ali Muhsin Al-Barwani"},{"aya":"054","id":723,"locale":"sw","sura":"005","text":"Enyi mlio amini! Atakaye iacha miongoni mwenu Dini yake, basi Mwenyezi Mungu atakuja leta watu anao wapenda nao wanampenda, wanyenyekevu kwa Waumini na wenye nguvu juu ya makafiri, wanapigania Jihadi katika Njia ya Mwenyezi Mungu, wala hawaogopi lawama ya anaye laumu. Hiyo ndiyo fadhila ya Mwenyezi Mungu, humpa amtakaye. Na Mwenyezi Mungu ni Mkunjufu na Mwenye kujua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"055","id":724,"locale":"sw","sura":"005","text":"Hakika rafiki yenu mlinzi ni Mwenyezi Mungu na Mtume wake na walio amini, ambao hushika Sala na hutoa Zaka nao wananyenyekea.","translator":"Ali Muhsin Al-Barwani"},{"aya":"056","id":725,"locale":"sw","sura":"005","text":"Na atakaye fanya urafiki na Mwenyezi Mungu na Mtume wake na walio amini, basi hakika kundi la Mwenyezi Mungu ndilo lenye kushinda.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sw/s005-7.json","nextPage":"/sw/s005-9.json"}}