{"results":[{"aya":"015","id":684,"locale":"sw","sura":"005","text":"Enyi Watu wa Kitabu! Amekwisha kujieni Mtume wetu anaye kufichulieni mengi mliyo kuwa mkiyaficha katika Kitabu, na anaye samehe mengi. Bila shaka imekujieni kutoka kwa Mwenyezi Mungu nuru na Kitabu kinacho bainisha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"016","id":685,"locale":"sw","sura":"005","text":"Mwenyezi Mungu huwaongoa wenye kufuata radhi yake katika njia za salama, na huwatoa katika giza kuwapeleka kwenye nuru kwa amri yake, na huwaongoa kwenye njia iliyo nyooka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"017","id":686,"locale":"sw","sura":"005","text":"Hakika wamekufuru walio sema: Mwenyezi Mungu ni Masihi mwana wa Maryamu. Sema: Ni nani mwenye kumiliki cho chote mbele ya Mwenyezi Mungu ikiwa Yeye angetaka kumuangamiza Masihi mwana wa Maryamu, na mama yake, na wote waliomo katika ardhi? Na mamlaka ya mbingu na ardhi na vilivyomo ndani yake ni vya Mwenyezi Mungu. Huumba apendavyo. Na Mwenyezi Mungu anao uweza juu ya kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"018","id":687,"locale":"sw","sura":"005","text":"Na Mayahudi na Wakristo wanasema: Sisi ni wana wa Mwenyezi Mungu na vipenzi vyake. Sema: Basi kwa nini anakuadhibuni kwa ajili ya dhambi zenu? Bali nyinyi ni watu tu kama wale wengine alio waumba. Humsamehe amtakaye na humuadhibu amtakaye. Na ni wa Mwenyezi Mungu tu ufalme wa mbingu na ardhi. Na marejeo ni kwake Yeye.","translator":"Ali Muhsin Al-Barwani"},{"aya":"019","id":688,"locale":"sw","sura":"005","text":"Enyi Watu wa Kitabu! Bila ya shaka amekujilieni Mtume wetu akikubainishieni katika wakati usio kuwa na Mitume, msije mkasema: Hakufika kwetu mbashiri wala mwonyaji. Basi amekujieni mbashiri na mwonyaji. Na Mwenyezi Mungu anao uweza wa kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"020","id":689,"locale":"sw","sura":"005","text":"Na pale Musa alipo waambia watu wake: Enyi watu wangu! Kumbukeni neema za Mwenyezi Mungu zilizo juu yenu, alipo wateuwa Manabii kati yenu, na akakufanyeni watawala, na akakupeni ambayo hakuwapa wowote katika walimwengu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"021","id":690,"locale":"sw","sura":"005","text":"Enyi watu wangu! Ingieni katika nchi takatifu ambayo Mwenyezi Mungu amekuandikieni. Wala msirudi nyuma, msije mkawa wenye kukhasirika.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sw/s005-2.json","nextPage":"/sw/s005-4.json"}}