{"results":[{"aya":"092","id":761,"locale":"sw","sura":"005","text":"Na mt'iini Mwenyezi Mungu, na mt'iini Mtume, na tahadharini. Na ikiwa mtageuka basi jueni ya kuwa juu ya Mtume wetu ni kufikisha ujumbe tu ulio wazi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"093","id":762,"locale":"sw","sura":"005","text":"Si dhambi juu ya walio amini na wakatenda mema kwa walivyo vila (zamani) maadamu wakichamngu na wakiamini na wakitenda mema, kisha wakachamngu, na wakaamini, kisha wakachamngu na wakafanya mazuri. Na Mwenyezi Mungu huwapenda wafanyao mazuri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"094","id":763,"locale":"sw","sura":"005","text":"Enyi mlio amini! Mwenyezi Mungu atakujaribuni kidogo kwa wanyama wa kuwinda inayo wafikia mikono yenu na mikuki yenu, ili Mwenyezi Mungu amjue nani anaye mkhofu kwa ghaibu. Basi atakaye ruka mipaka baada ya hayo atapata adhabu kali.","translator":"Ali Muhsin Al-Barwani"},{"aya":"095","id":764,"locale":"sw","sura":"005","text":"Enyi mlio amini! Msiue wanyama wa kuwinda nanyi mmeharimia katika Hija. Na miongoni mwenu atakaye muuwa makusudi, basi malipo yake yatakuwa kwa kuchinja kilicho sawa na alicho kiuwa, katika mifugo, kama wanavyo hukumu waadilifu wawili miongoni mwenu. Mnyama huyo apelekwe kwenye Al Kaaba, au kutoa kafara kwa kuwalisha masikini; au badala ya hayo ni kufunga, ili aonje ubaya wa jambo lake hili. Mwenyezi Mungu amekwisha yafuta yaliyo pita; lakini atakaye fanya tena Mwenyezi Mungu atampa adhabu. Na Mwenyezi Mungu ndiye Mwenye nguvu na Mwenye kuadhibu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"096","id":765,"locale":"sw","sura":"005","text":"Nyinyi mmehalalishiwa kuvua vinyama vya baharini na kuvila, kwa faida yenu na kwa wasafiri. Na mmeharimishiwa mawindo ya wanyama wa bara maadamu mmeharimia Hija. Na mcheni Mwenyezi Mungu ambaye mtakusanywa kwake.","translator":"Ali Muhsin Al-Barwani"},{"aya":"097","id":766,"locale":"sw","sura":"005","text":"Mwenyezi Mungu ameifanya Al Kaaba, hii Nyumba Tukufu, ni simamio la watu, na kadhaalika Miezi Mitukufu, na wanyama wa dhabihu, na vigwe. Hayo ili mjue ya kwamba Mwenyezi Mungu anayajua yaliyomo mbinguni na yaliyomo katika ardhi, na ya kwamba Mwenyezi Mungu ni Mjuzi wa kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"098","id":767,"locale":"sw","sura":"005","text":"Jueni kwamba Mwenyezi Mungu ni Mkali wa kuadhibu, na ya kwamba Mwenyezi Mungu ni Mwenye maghfira, na Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sw/s005-13.json","nextPage":"/sw/s005-15.json"}}