{"results":[{"aya":"106","id":775,"locale":"sw","sura":"005","text":"Enyi mlio amini! Yanapo mfikia mauti mmoja wenu na akataka kutoa wasia, basi wawepo mashahidi wawili miongoni mwenu ambao ni waadilifu. Na mnapo kuwa safarini, na msiba wa mauti ukakusibuni, basi washuhudie wengineo wawili wasio kuwa katika nyinyi. Mtawazuia wawili hao baada ya Sala na waape kwa Mwenyezi Mungu, mkitilia shaka, wakisema: Hatutopokea thamani yoyote kwa haya hata kwa ajili ya jamaa; na wala hatutaficha ushahidi wa Mwenyezi Mungu; hakika hapo tutakuwa miongoni mwa wenye dhambi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"107","id":776,"locale":"sw","sura":"005","text":"Ikigundulikana kuwa wawili hao wamestahiki dhambi, basi wawili wengineo kutokana na warithi wenye kudai haki washike makamo ya wa mwanzo. Nao waape kwa Mwenyezi Mungu wakisema: Hakika ushahidi wetu ni wa haki zaidi kuliko ushahidi wa wale. Na sisi hatujafanya dhambi; hakika hapo tutakuwa miongoni mwa walio dhulumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"108","id":777,"locale":"sw","sura":"005","text":"Hivi inaelekea zaidi ya kwamba watatoa ushahidi ulio sawa au wataogopa visije vikaletwa viapo vingine baada ya viapo vyao. Na mcheni Mwenyezi Mungu na msikie. Na hakika Mwenyezi Mungu hawaongoi wapotofu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"109","id":778,"locale":"sw","sura":"005","text":"Ile siku ambayo Mwenyezi Mungu atapo wakusanya Mitume awaambie: Mlijibiwa nini? Watasema: Hatuna ujuzi; hakika Wewe ndiye Mjuzi Mkubwa wa yote yaliyo fichikana.","translator":"Ali Muhsin Al-Barwani"},{"aya":"110","id":779,"locale":"sw","sura":"005","text":"Na pale Mwenyezi Mungu atapo sema: Ewe Isa bin Maryamu! Kumbuka neema yangu juu yako, na juu ya mama yako, nilipo kutia nguvu kwa Roho Takatifu, ukazungumza na watu katika utoto na utuuzimani. Na nilivyo kufunza kuandika na hikima na Taurati na Injili. Na ulipo tengeneza udongo sura ya ndege, kwa idhini yangu, kisha ukapuliza ikawa ndege kwa idhini yangu; na ulipo waponesha vipofu na wakoma kwa idhini yangu; na ulipo wafufua wafu kwa idhini yangu; na nilipo kukinga na Wana wa Israili ulipo wajia na hoja zilizo wazi, na wakasema walio kufuru miongoni mwao: Haya si lolote ila ni uchawi mtupu!","translator":"Ali Muhsin Al-Barwani"},{"aya":"111","id":780,"locale":"sw","sura":"005","text":"Na nilipo wafunulia Wanafunzi kwamba waniamini Mimi na Mtume wangu, wakasema: Tumeamini na shuhudia kuwa sisi ni Waislamu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"112","id":781,"locale":"sw","sura":"005","text":"Wanafunzi walipo sema: Ewe Isa bin Maryamu! Je, Mola wako Mlezi anaweza kututeremshia chakula kutoka mbinguni? Akasema: Mcheni Mwenyezi Mungu ikiwa nyinyi ni Waumini.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sw/s005-15.json","nextPage":"/sw/s005-17.json"}}