{"results":[{"aya":"064","id":733,"locale":"sw","sura":"005","text":"Na Mayahudi walisema: Mkono wa Mwenyezi Mungu umefumba. Mikono yao ndiyo iliyo fumba, na wamelaaniwa kwa sababu ya waliyo yasema. Bali mikono yake iwazi. Hutoa apendavyo. Kwa yakini yaliyo teremshwa kwako kutoka kwa Mola wako Mlezi yatawazidisha wengi katika wao uasi na kufuru. Na Sisi tumewatilia uadui na chuki baina yao mpaka Siku ya Kiyama. Kila mara wanapo washa moto wa vita, Mwenyezi Mungu anauzima. Na wanajitahidi kuleta uharibifu katika ardhi. Na Mwenyezi Mungu hawapendi waharibifu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"065","id":734,"locale":"sw","sura":"005","text":"Na lau kuwa Watu wa Kitabu wangeli amini na wakachamngu hapana shaka tungeli wafutia makosa yao, na tungeli waingiza katika Bustani zenye neema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"066","id":735,"locale":"sw","sura":"005","text":"Na lau kuwa wangeli ishika Taurati na Injili na yote waliyo teremshiwa kutokana na Mola wao Mlezi, basi hapana shaka wangeli kula vya juu yao na vya chini ya miguu yao. Wapo watu miongoni mwao walio sawa, lakini wengi wao wanayo yafanya ni mabaya mno.","translator":"Ali Muhsin Al-Barwani"},{"aya":"067","id":736,"locale":"sw","sura":"005","text":"Ewe Mtume! Fikisha uliyo teremshiwa kutoka kwa Mola wako Mlezi. Na ikiwa hukufanya hayo basi hukufikisha ujumbe wake. Na Mwenyezi Mungu atakulinda na watu. Hakika Mwenyezi Mungu hawaongoi watu makafiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"068","id":737,"locale":"sw","sura":"005","text":"Sema: Enyi Watu wa Kitabu! Hamna lenu jambo mpaka muishike Taurati na Injili na yote mlio teremshiwa kutokana na Mola wenu Mlezi. Na hakika ulio teremshiwa wewe kutokana na Mola wako Mlezi yatawazidishia wengi katika wao uasi na ukafiri. Basi usiwasikitikie watu makafiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"069","id":738,"locale":"sw","sura":"005","text":"Hakika walio amini, na Mayahudi na Masabii na Wakristo, walio muamini Mwenyezi Mungu, na Siku ya mwisho, na wakatenda mema, basi hawatakuwa na khofu wala hawatahuzunika.","translator":"Ali Muhsin Al-Barwani"},{"aya":"070","id":739,"locale":"sw","sura":"005","text":"Tulifanya agano na Wana wa Israili, na tukawatumia Mitume. Kila alipo wajia Mtume kwa wasio yapenda nafsi zao wengine waliwakanusha na wengine wakawauwa.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sw/s005-9.json","nextPage":"/sw/s005-11.json"}}