{"results":[{"aya":"071","id":740,"locale":"sw","sura":"005","text":"Na wakadhani kuwa hapatakuwa majaribio; basi wakawa vipofu na viziwi. Kisha Mwenyezi Mungu akawapokelea toba zao. Kisha tena wengi katika wao wakawa vipofu na viziwi. Na Mwenyezi Mungu ni Mwenye kuyaona hayo wayatendayo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"072","id":741,"locale":"sw","sura":"005","text":"Hakika wamekufuru walio sema: Mwenyezi Mungu ni Masihi mwana wa Maryamu! Na hali Masihi mwenyewe alisema: Enyi Wana wa Israili! Muabuduni Mwenyezi Mungu, Mola wangu Mlezi na Mola wenu Mlezi. Kwani anaye mshirikisha Mwenyezi Mungu, hakika Mwenyezi Mungu atamharimishia Pepo, na mahala pake ni Motoni. Na walio dhulumu hawatakuwa na wa kuwanusuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"073","id":742,"locale":"sw","sura":"005","text":"Kwa hakika wamekufuru walio sema: Mwenyezi Mungu ni wa tatu wa Utatu. Hali hakuna mungu ila Mungu Mmoja. Na ikiwa hawaachi hayo wanayo yasema, kwa yakini itawakamata adhabu chungu wale wanao kufuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"074","id":743,"locale":"sw","sura":"005","text":"Je! Hawatubu kwa Mwenyezi Mungu na wakamwomba msamaha? Na Mwenyezi Mungu ni Mwenye maghfira na Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"075","id":744,"locale":"sw","sura":"005","text":"Masihi mwana wa Maryam si chochote ila ni Mtume. Wamekwisha pita Mitume kabla yake. Na mama yake ni mwanamke mkweli. Wote wawili walikuwa wakila chakula. Angalia jinsi tunavyo wabainishia Aya, kisha angalia vipi wanavyo geuzwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"076","id":745,"locale":"sw","sura":"005","text":"Sema: Je! Mnawaabudu, badala ya Mwenyezi Mungu, wale ambao hawawezi kukudhuruni wala kukufaeni? Na Mwenyezi Mungu ndiye Mwenye kusikia, Mwenye kujua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"077","id":746,"locale":"sw","sura":"005","text":"Sema: Enyi Watu wa Kitabu! Msipite kiasi katika dini yenu bila ya haki. Wala msifuate matamanio ya watu walio kwisha potea tangu zamani, na wakawapoteza wengi, na wenyewe wakapotea njia iliyo sawa.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sw/s005-10.json","nextPage":"/sw/s005-12.json"}}