{"results":[{"aya":"057","id":846,"locale":"sw","sura":"006","text":"Sema: Mimi nipo kwenye sharia iliyo wazi itokayo kwa Mola wangu Mlezi, nanyi mnaikanusha. Mimi sinacho hicho mnacho kihimiza. Hapana hukumu ila ya Mwenyezi Mungu. Yeye anasimulia yaliyo kweli; naye ni Mbora wa kuhukumu kuliko wote.","translator":"Ali Muhsin Al-Barwani"},{"aya":"058","id":847,"locale":"sw","sura":"006","text":"Sema: Lau kuwa ninacho hicho mnacho kihimiza, ingeli kwisha katwa shauri baina yangu na nyinyi. Na Mwenyezi Mungu anawashinda wote kuwajua madhaalimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"059","id":848,"locale":"sw","sura":"006","text":"Na ziko kwake funguo za ghaibu; hakuna azijuaye ila Yeye tu. Na Yeye anajua kilioko nchi kavu na baharini. Na halidondoki jani ila analijua. Wala punje katika giza la ardhi, wala kinyevu, wala kikavu ila kimo katika Kitabu kinacho bainisha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"060","id":849,"locale":"sw","sura":"006","text":"Naye ndiye anaye kufisheni usiku, na anakijua mlicho fanya mchana. Kisha Yeye hukufufueni humo mchana ili muda ulio wekwa utimizwe. Kisha kwake Yeye ndiyo marejeo yenu, na tena akwambieni mliyo kuwa mkiyafanya.","translator":"Ali Muhsin Al-Barwani"},{"aya":"061","id":850,"locale":"sw","sura":"006","text":"Naye ndiye Mwenye nguvu za kushinda, aliye juu ya waja wake. Na hukupelekeeni waangalizi, mpaka mmoja wenu yakimjia mauti wajumbe wetu humfisha, nao hawafanyi taksiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"062","id":851,"locale":"sw","sura":"006","text":"Kisha watarudishwa kwa Mwenyezi Mungu, Mola wao wa Haki. Hakika, hukumu ni yake. Naye ni Mwepesi kuliko wote wanao hisabu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"063","id":852,"locale":"sw","sura":"006","text":"Sema: Ni nani anaye kuokoeni katika giza la nchi kavu na baharini? Mnamwomba kwa unyenyekevu na kwa siri, mkisema: Kama akituokoa na haya bila ya shaka tutakuwa miongoni mwa wanao shukuru.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sw/s006-8.json","nextPage":"/sw/s006-10.json"}}