{"results":[{"aya":"050","id":839,"locale":"sw","sura":"006","text":"Sema: Mimi sikwambiini kuwa ninazo khazina za Mwenyezi Mungu. Wala sijui mambo yaliyo fichikana. Wala sikwambiini kuwa mimi ni Malaika. Mimi sifuati ila yanayo funuliwa kwangu. Sema: Je, wanakuwa sawa, kipofu na mwenye kuona. Basi hamfikiri?","translator":"Ali Muhsin Al-Barwani"},{"aya":"051","id":840,"locale":"sw","sura":"006","text":"Na waonye kwayo wanao ogopa kuwa watakusanywa kwa Mola wao Mlezi, hali kuwa hawana mlinzi wala mwombezi isipo kuwa Yeye, ili wapate kuchamngu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"052","id":841,"locale":"sw","sura":"006","text":"Wala usiwafukuze wanao mwomba Mola Mlezi wao asubuhi na jioni kwa kutaka radhi yake. Si juu yako hisabu yao hata kidogo, wala hisabu yako si juu yao hata kidogo, hata uwafukuze na uwe miongoni mwa wenye kudhulumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"053","id":842,"locale":"sw","sura":"006","text":"Na hivi ndivyo tunavyo wajaribu wao kwa wao, ili waseme: Ni hao ndio Mwenyezi Mungu amewafadhilisha miongoni mwetu? Kwani Mwenyezi Mungu hawajui wanao shukuru?","translator":"Ali Muhsin Al-Barwani"},{"aya":"054","id":843,"locale":"sw","sura":"006","text":"Na wanapo kujia wanao ziamini Ishara zetu waambie: Assalamu alaikum! Amani iwe juu yenu! Mola wenu Mlezi amejilazimisha rehema, ya kwamba atakaye fanya uovu miongoni mwenu kwa ujinga, kisha akatubu baada yake na akatengenea, basi hakika Yeye ni Mwenye maghfira na Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"055","id":844,"locale":"sw","sura":"006","text":"Na ndio hivi tunavyo zieleza Ishara ili ibainike njia ya wakosefu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"056","id":845,"locale":"sw","sura":"006","text":"Sema: Mimi nimekatazwa kuwaabudu hao mnao waomba badala ya Mwenyezi Mungu. Sema: mimi sifuati matamanio yenu. Hivyo nitakuwa nimepotea, na sitakuwa miongoni mwa walio ongoka.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sw/s006-7.json","nextPage":"/sw/s006-9.json"}}