{"results":[{"aya":"071","id":860,"locale":"sw","sura":"006","text":"Sema: Je, tumuombe asiye kuwa Mwenyezi Mungu ambae hatufai wala hatudhuru, na turejee nyuma baada ya Mwenyezi Mungu kwisha tuhidi? Tuwe kama ambao mashet'ani wamempumbaza katika ardhi, amebabaika? Anao marafiki wanao mwita ende kwenye uwongofu, wakimwambia: Njoo kwetu! Sema: Hakika uwongofu wa Mwenyezi Mungu ndio Uwongofu. Nasi tumeamrishwa tusilimu kwa Mola Mlezi wa viumbe vyote,","translator":"Ali Muhsin Al-Barwani"},{"aya":"072","id":861,"locale":"sw","sura":"006","text":"Na mshike Sala, na mcheni Yeye, na kwake Yeye ndiko mtako kusanywa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"073","id":862,"locale":"sw","sura":"006","text":"Naye ndiye aliye ziumba mbingu na ardhi kwa Haki. Na anaposema: Kuwa! Basi huwa. Kauli yake ni Haki. Na ufalme wote ni wake Siku litapo pulizwa barugumu, Mjuzi wa yaliyo fichikana na yanayo onekana. Naye ndiye Mwenye hikima na Mwenye khabari.","translator":"Ali Muhsin Al-Barwani"},{"aya":"074","id":863,"locale":"sw","sura":"006","text":"Na pale Ibrahim alipo mwambia baba yake, Azar: Unayafanya masanamu kuwa ni miungu? Hakika mimi nakuona wewe na watu wako mmo katika opotofu ulio wazi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"075","id":864,"locale":"sw","sura":"006","text":"Na kadhaalika tulimwonyesha Ibrahim ufalme wa mbingu na ardhi, na ili awe miongoni mwa wenye yakini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"076","id":865,"locale":"sw","sura":"006","text":"Na ulipo muingilia usiku akiona nyota, akasema: Huyu ni Mola Mlezi wangu. Ilipo tua akasema: Siwapendi wanao tua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"077","id":866,"locale":"sw","sura":"006","text":"Alipo uona mwezi unachomoza alisema: Huyu ndiye Mola Mlezi wangu. Ulipotua akasema: Kama Mola Mlezi wangu hakuniongoa, nitakuwa katika kaumu walio potea.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sw/s006-10.json","nextPage":"/sw/s006-12.json"}}