{"results":[{"aya":"106","id":895,"locale":"sw","sura":"006","text":"Fuata uliyo funuliwa kutoka kwa Mola wako Mlezi. Hapana mungu ila Yeye. Na jitenge na washirikina.","translator":"Ali Muhsin Al-Barwani"},{"aya":"107","id":896,"locale":"sw","sura":"006","text":"Na lau Mwenyezi Mungu angeli penda, wasingeli shiriki. Na Sisi hatukukufanya wewe uwe mtunzaji wao. Wala wewe si mlinzi juu yao.","translator":"Ali Muhsin Al-Barwani"},{"aya":"108","id":897,"locale":"sw","sura":"006","text":"Wala msiwatukane hao wanao waomba badala ya Mwenyezi Mungu, wasije na wao wakamtukana Mwenyezi Mungu kwa jeuri bila ya kujua. Namna hivyo tumewapambia kila umma vitendo vyao. Kisha marejeo yao yatakuwa kwa Mola wao Mlezi, naye atawaambia waliyo kuwa wakiyatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"109","id":898,"locale":"sw","sura":"006","text":"Na waliapa kwa Mwenyezi Mungu kwa ukomo wa viapo vyao, kuwa ikiwafikia Ishara wataiamini. Sema: Ishara ziko kwa Mwenyezi Mungu. Na nyinyi hamjui kuwa zitapo kuja hawato amini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"110","id":899,"locale":"sw","sura":"006","text":"Nasi twazigeuza nyoyo zao na macho yao. Kama walivyo kuwa hawakuamini mara ya kwanza, tunawaacha katika maasi yao wakitangatanga.","translator":"Ali Muhsin Al-Barwani"},{"aya":"111","id":900,"locale":"sw","sura":"006","text":"NA LAU kuwa tungeli wateremshia Malaika, na maiti wakazungumza nao, na tukawakusanyia kila kitu mbele yao, bado wasingeli amini, ila Mwenyezi Mungu atake. Lakini wengi wao wamo ujingani.","translator":"Ali Muhsin Al-Barwani"},{"aya":"112","id":901,"locale":"sw","sura":"006","text":"Na kadhaalika tumemfanyia kila Nabii maadui mashet'ani wa kiwatu, na kijini, wakifundishana wao kwa wao maneno ya kupamba-pamba, kwa udanganyifu. Na angeli penda Mola wako Mlezi wasingeli fanya hayo. Basi waache na wanayo yazua.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sw/s006-15.json","nextPage":"/sw/s006-17.json"}}