{"results":[{"aya":"099","id":888,"locale":"sw","sura":"006","text":"Na Yeye ndiye anaye teremsha maji kutoka mbinguni; na kwayo tunatoa mimea ya kila kitu. Kutokana na baadhi yao tukatoa mimea ya majani, tukatoa ndani yake punje zilizo pandana; na kutokana na mitende yakatoka kwenye makole yake mashada yaliyo inama; na bustani za mizabibu na mizaituni, na makomamanga, yaliyo fanana na yasiyo fanana. Angalieni matunda yake yanapo zaa na yakawiva. Hakika katika hayo pana Ishara kwa watu wanao amini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"100","id":889,"locale":"sw","sura":"006","text":"Bado wamemfanyia Mwenyezi Mungu majini kuwa washirika wake, na hali Yeye ndiye aliye waumba. Na wakamzulia, bila ya ujuzi wowote, kuwa ana wana wa kiume na wa kike. Subhanahu, Ametakasika na ametukuka juu ya hayo wanayo mbandikiza nayo!","translator":"Ali Muhsin Al-Barwani"},{"aya":"101","id":890,"locale":"sw","sura":"006","text":"Yeye ndiye Muumbaji wa mbingu na ardhi bila ya ruwaza. Itakuwaje awe na mwana naye hakuwa na mke? Naye ndiye aliye umba kila kitu. Naye ni Mwenye kujua kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"102","id":891,"locale":"sw","sura":"006","text":"Huyo ndiye Allah, Mwenyezi Mungu, Mola Mlezi wenu, hapana mungu ila Yeye, Muumba wa kila kitu. Basi muabuduni Yeye tu. Naye ni Mtegemewa wa kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"103","id":892,"locale":"sw","sura":"006","text":"Macho hayamfikilii bali Yeye anayafikilia macho. Naye ni Mjuzi, Mwenye khabari.","translator":"Ali Muhsin Al-Barwani"},{"aya":"104","id":893,"locale":"sw","sura":"006","text":"Zimekwisha kukujieni hoja wazi kutoka kwa Mola wenu Mlezi. Basi anaye ona ni kwa faida yake mwenyewe, na anaye pofuka basi ni khasara yake. Nami si mtunzaji wenu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"105","id":894,"locale":"sw","sura":"006","text":"Na namna hivyo tunazisarifu Aya, na wao wakwambie: Umesoma. Na ili tuyabainishe kwa watu wanao jua.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sw/s006-14.json","nextPage":"/sw/s006-16.json"}}