{"results":[{"aya":"134","id":923,"locale":"sw","sura":"006","text":"Bila ya shaka hayo mnayo ahidiwa yatafika tu, wala nyinyi hamtaweza kuyaepuka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"135","id":924,"locale":"sw","sura":"006","text":"Sema: Enyi watu wangu! Fanyeni muwezayo, na hakika mimi nafanya. Mtakuja jua nani atakuwa na makaazi mema mwishoni. Hakika madhaalimu hawatafanikiwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"136","id":925,"locale":"sw","sura":"006","text":"Na wamemwekea sehemu Mwenyezi Mungu katika mimea na wanyama alio umba, nao husema: Hii ni sehemu ya Mwenyezi Mungu - kwa madai yao - na hii ni ya miungu tunao washirikisha. Basi vile walivyo wakusudia miungu yao havimfikii Mwenyezi Mungu, na vilivyo kuwa vya Mwenyezi Mungu huwafikia miungu yao. Ni uovu kabisa hayo wanayo yahukumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"137","id":926,"locale":"sw","sura":"006","text":"Na kadhaalika hao washirika wao wamewapambia wengi katika washirikina kuwauwa watoto wao ili kuwaangamiza na kuwavurugia dini yao. Na lau kuwa Mwenyezi Mungu angeli penda wasinge fanya hayo. Basi waache na hayo wanayo yazua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"138","id":927,"locale":"sw","sura":"006","text":"Nao husema: Wanyama hawa na mimea hii ni mwiko. Hawatokula ila wale tuwapendao - kwa madai yao tu. Na wanyama hawa imeharimishwa migongo yao kupandwa. Na wanyama wengine hawalitaji jina la Mwenyezi Mungu juu yao. Wanamzulia uwongo tu Mwenyezi Mungu. Atawalipa kwa hayo wanayo mzulia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"139","id":928,"locale":"sw","sura":"006","text":"Na husema: Waliomo matumboni mwa wanyama hawa ni kwa ajili ya wanaume wetu tu, na wameharimishwa kwa wake zetu. Lakini ikiwa nyamafu basi wanashirikiana. Mwenyezi Mungu atawalipa kwa maelezo yao hayo. Hakika Yeye ni Mwenye hikima, Mwenye kujua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"140","id":929,"locale":"sw","sura":"006","text":"Hakika wamekhasirika wale ambao wamewauwa watoto wao kwa upumbavu pasipo kujua, na wakaharimisha alivyo waruzuku Mwenyezi Mungu kwa kumzulia Mwenyezi Mungu. Hakika wamepotea, wala hawakuwa wenye kuongoka.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sw/s006-19.json","nextPage":"/sw/s006-21.json"}}