{"results":[{"aya":"148","id":937,"locale":"sw","sura":"006","text":"Watasema walio shirikisha: Lau kuwa Mwenyezi Mungu ange taka tusingeli shiriki sisi, wala baba zetu; wala tusingeli harimisha kitu chochote. Vivi hivi walikanusha walio kuwa kabla yao mpaka walipo onja adhabu yetu. Sema: Je, nyinyi mnayo ilimu mtutolee? Nyinyi hamfuati ila dhana. Wala hamsemi ila uwongo tu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"149","id":938,"locale":"sw","sura":"006","text":"Sema: Basi Mwenyezi Mungu ndiye Mwenye hoja ya kukata. Na kama angeli penda angeli kuhidini nyote.","translator":"Ali Muhsin Al-Barwani"},{"aya":"150","id":939,"locale":"sw","sura":"006","text":"Sema: Leteni mashahidi wenu watao shuhudia kuwa Mwenyezi Mungu ameharimisha hawa. Basi wakishuhudia, wewe usishuhudie pamoja nao. Wala usifuate matamanio ya walio zikanusha Ishara zetu, wala hawaiamini Akhera, na ambao wanamlinganisha Mola Mlezi wao na wengine.","translator":"Ali Muhsin Al-Barwani"},{"aya":"151","id":940,"locale":"sw","sura":"006","text":"Sema: Njooni nikusomeeni aliyo kuharimishieni Mola wenu Mlezi. Nayo ni kuwa, msimshirikishe Yeye na chochote. Na wazazi wenu wafanyieni wema. Wala msiwauwe watoto wenu kwa sababu ya umasikini. Sisi tunakuruzukuni nyinyi na wao. Wala msikaribie mambo machafu, yanayo onekana, na yanayo fichikana. Wala msiuwe nafsi ambayo Mwenyezi Mungu ameharimisha kuiuwa, ila ikiwa kwa haki. Hayo amekuusieni ili myatie akilini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"152","id":941,"locale":"sw","sura":"006","text":"Wala msiyakaribie mali ya yatima ila kwa njia ya wema kabisa, mpaka afikilie utu-uzima. Na timizeni vipimo na mizani kwa uadilifu. Sisi hatumkalifishi mtu ila kwa kadiri ya uwezo wake. Na msemapo semeni kwa uadilifu ingawa ni jamaa. Na ahadi ya Mwenyezi Mungu itekelezeni. Hayo amekuusieni ili mpate kukumbuka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"153","id":942,"locale":"sw","sura":"006","text":"Na kwa hakika hii ndiyo Njia yangu Iliyo Nyooka. Basi ifuateni, wala msifuate njia nyingine, zikakutengeni na Njia yake. Haya amekuusieni ili mpate kuchamngu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"154","id":943,"locale":"sw","sura":"006","text":"Tena tulimpa Musa Kitabu kwa kumtimizia (neema) aliye fanya wema, na kuwa ni maelezo ya kila kitu, na uwongofu na rehema, ili wapate kuamini mkutano wao na Mola wao Mlezi.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sw/s006-21.json","nextPage":"/sw/s006-23.json"}}