{"results":[{"aya":"120","id":909,"locale":"sw","sura":"006","text":"Na acheni dhambi zilizo dhaahiri na zilizo fichikana. Hakika wanao chuma dhambi watalipwa kwa waliyo kuwa wakiyachuma.","translator":"Ali Muhsin Al-Barwani"},{"aya":"121","id":910,"locale":"sw","sura":"006","text":"Wala msile katika wale wasio somewa jina la Mwenyezi Mungu. Kwani huo ni upotofu. Na kwa yakini mashet'ani wanawafunza marafiki zao kubishana nanyi. Na mkiwafuata basi hapana shaka nyinyi mtakuwa washirikina.","translator":"Ali Muhsin Al-Barwani"},{"aya":"122","id":911,"locale":"sw","sura":"006","text":"Je, aliye kuwa maiti kisha tukamhuisha, na tukamjaalia nuru inakwenda naye mbele za watu, mfano wake ni kama aliyoko gizani akawa hata hawezi kutoka humo? Kama hivyo makafiri wamepambiwa waliyo kuwa wakiyafanya.","translator":"Ali Muhsin Al-Barwani"},{"aya":"123","id":912,"locale":"sw","sura":"006","text":"Kadhaalika katika kila mji tumewajaalia wakubwa wa wakosefu wao wafanye vitimbi ndani yake. Na wala hawafanyii vitimbi isipo kuwa nafsi zao, nao hawatambui.","translator":"Ali Muhsin Al-Barwani"},{"aya":"124","id":913,"locale":"sw","sura":"006","text":"Na inapo wajia Ishara, wao husema: Hatutoamini mpaka tupewe mfano wa walio pewa Mitume wa Mwenyezi Mungu. Mwenyezi Mungu ndiye Mjuzi kuliko wote kujua wapi anaweka ujumbe wake. Itawafikia hao walio kosa udhalili na adhabu kali kutoka kwa Mwenyezi Mungu kwa sababu ya vitimbi walivyo kuwa wakivifanya.","translator":"Ali Muhsin Al-Barwani"},{"aya":"125","id":914,"locale":"sw","sura":"006","text":"Basi yule ambaye Mwenyezi Mungu anataka kumhidi humfungulia kifua chake kwa Uislamu. Na anaye taka apotee hukifanya kifua chake kina dhiki, kimebana, kama kwamba anapanda mbinguni. Namna hivi Mwenyezi Mungu anajaalia uchafu juu ya wasio amini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"126","id":915,"locale":"sw","sura":"006","text":"Na hii ndiyo Njia ya Mola wako Mlezi Iliyo nyooka. Tumezipambanua Aya kwa watu wanao kumbuka.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sw/s006-17.json","nextPage":"/sw/s006-19.json"}}