{"results":[{"aya":"155","id":944,"locale":"sw","sura":"006","text":"Na hichi ni Kitabu tulicho kiteremsha, kilicho barikiwa. Basi kifuateni, na mchenimngu, ili mrehemewe.","translator":"Ali Muhsin Al-Barwani"},{"aya":"156","id":945,"locale":"sw","sura":"006","text":"Msije mkasema: Hakika mataifa mawili kabla yetu yameteremshiwa Kitabu; na sisi tulikuwa hatuna khabari ya waliyo kuwa wakiyasoma.","translator":"Ali Muhsin Al-Barwani"},{"aya":"157","id":946,"locale":"sw","sura":"006","text":"Au mkasema: Lau kuwa tumeteremshiwa sisi Kitabu tungeli kuwa waongofu zaidi kuliko wao. Basi imekufikieni bayana kutoka kwa Mola wenu Mlezi, na uwongofu, na rehema. Basi nani aliye dhaalimu mkubwa zaidi kuliko yule anaye kanusha Ishara za Mwenyezi Mungu, na akajitenga nazo? Tutawalipa wanao jitenga na Ishara zetu adhabu kali kabisa kwa sababu ya kujitenga kwao.","translator":"Ali Muhsin Al-Barwani"},{"aya":"158","id":947,"locale":"sw","sura":"006","text":"Wanangoja jengine ila wawafikie Malaika, au awafikie Mola wako Mlezi, au zifike baadhi ya Ishara za Mola wako Mlezi? Siku zitakapo fika baadhi ya Ishara za Mola wako Mlezi, kuamini hapo hakutomfaa mtu kitu, ikiwa hakuwa ameamini kabla yake, au amefanya kheri katika Imani yake. Sema: Ngojeni, nasi pia tunangoja.","translator":"Ali Muhsin Al-Barwani"},{"aya":"159","id":948,"locale":"sw","sura":"006","text":"Hakika walio igawa Dini yao na wakawa makundi makundi, huna ukhusiano nao wowote. Bila ya shaka shauri yao iko kwa Mwenyezi Mungu; kisha atawaambia yale waliyo kuwa wakiyatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"160","id":949,"locale":"sw","sura":"006","text":"Afanyae wema atalipwa mfano wake mara kumi. na afanyae ubaya hatalipwa ila sawa nao tu. Na wao hawatadhulumiwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"161","id":950,"locale":"sw","sura":"006","text":"Sema: Kwa hakika mimi Mola wangu Mlezi ameniongoa kwenye Njia Iliyo Nyooka, Dini iliyo sawa kabisa, ambayo ndiyo mila ya Ibrahim aliye kuwa mwongofu, wala hakuwa miongoni mwa washirikina.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sw/s006-22.json","nextPage":"/sw/s006-24.json"}}