{"results":[{"aya":"029","id":818,"locale":"sw","sura":"006","text":"Na walisema: Hakuna mengine ila maisha yetu haya ya duniani, wala sisi hatutafufuliwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"030","id":819,"locale":"sw","sura":"006","text":"Na lau ungeli ona watavyo simamishwa mbele ya Mola wao Mlezi, akawaambia: Je, si kweli haya? Na wao watasema: Kwani? Tunaapa kwa Mola Mlezi wetu ni kweli. Yeye atasema: Basi onjeni adhabu kwa sababu ya vile mlivyo kuwa mnakataa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"031","id":820,"locale":"sw","sura":"006","text":"Hakika wamekhasirika walio kanusha kukutana na Mwenyezi Mungu, mpaka ilipo wajia Saa kwa ghafla, wakasema: Ole wetu kwa tuliyo yapuuza! Nao watabeba mizigo yao juu ya migongo yao. Ni maovu hayo wanayo yabeba.","translator":"Ali Muhsin Al-Barwani"},{"aya":"032","id":821,"locale":"sw","sura":"006","text":"Na maisha ya dunia si chochte ila ni mchezo na pumbao tu. Na hakika nyumba ya Akhera ni bora zaidi kwa wanao mcha Mungu. Basi, je, hamtii akilini?","translator":"Ali Muhsin Al-Barwani"},{"aya":"033","id":822,"locale":"sw","sura":"006","text":"Tunajua ya kwamba yanakuhuzunisha wanayo yasema. Basi hakika wao hawakukanushi wewe, lakini hao madhaalimu wanazikataa Ishara za Mwenyezi Mungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"034","id":823,"locale":"sw","sura":"006","text":"Na hakika walikanushwa Mitume wa kabla yako. Nao wakavumilia kule kukanushwa, na kuudhiwa, mpaka ilipo wafikia nusura yetu. Na hapana wa kubadilisha maneno ya Mwenyezi Mungu. Na bila ya shaka zimekujia baadhi ya khabari za Mitume hao.","translator":"Ali Muhsin Al-Barwani"},{"aya":"035","id":824,"locale":"sw","sura":"006","text":"Na ikiwa ni makubwa kwako huku kukataa kwao, basi kama unaweza kutafuta njia ya chini kwa chini ya ardhi, au ngazi kwendea mbinguni ili uwaletee Ishara -- Na lau kuwa Mwenyezi Mungu angependa angeli wakusanya kwenye uwongofu. Basi usiwe miongoni mwa wasio jua.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/sw/s006-4.json","nextPage":"/sw/s006-6.json"}}