{"results":[{"aya":"085","id":1039,"locale":"sw","sura":"007","text":"Na kwa watu wa Madyana tulimtuma ndugu yao Shua'ib. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu. Hamna mungu mwengine isipo kuwa Yeye. Imekwisha kufikieni hoja wazi kutoka kwa Mola Mlezi wenu. Basi timizeni sawasawa vipimo na mizani, wala msiwapunje watu vitu vyao, wala msifanye uharibifu katika nchi, baada ya kuwa imekwisha tengenea. Hivi ndivyo bora kwenu ikiwa nyinyi ni Waumini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"086","id":1040,"locale":"sw","sura":"007","text":"Wala msikae katika kila njia mkitisha watu, na kuwazuilia na Njia ya Mwenyezi Mungu wale wenye kumuamini, na mkataka njia ipotoke. Na kumbukeni mlipo kuwa wachache, naye akakufanyeni kuwa wengi. Na tazameni jinsi ulivyo kuwa mwisho wa mafisadi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"087","id":1041,"locale":"sw","sura":"007","text":"Na kama liko kundi miongoni mwenu lililo amini haya niliyo tumwa, na kundi jengine halikuamini, basi subirini mpaka Mwenyezi Mungu ahukumu baina yetu. Naye ndiye Mbora wa wenye kuhukumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"088","id":1042,"locale":"sw","sura":"007","text":"WAHESHIMIWA WALIO TAKABARI katika kaumu yake wakasema: Ewe Shua'ib! Tutakutoa wewe pamoja na wale walio kuamini katika mji wetu, au mrejee katika mila yetu. Akasema: Je, ingawa tunaichukia?","translator":"Ali Muhsin Al-Barwani"},{"aya":"089","id":1043,"locale":"sw","sura":"007","text":"Bila ya shaka itakuwa tumemzulia uwongo Mwenyezi Mungu tukirudi katika mila yenu baada ya kwisha tuokoa nayo Mwenyezi Mungu. Wala haiwi kwetu sisi kuirejea mila hiyo, ila akitaka Mwenyezi Mungu, Mola Mlezi wetu. Ujuzi wa Mola Mlezi wetu umeenea katika kila kitu. Kwa Mwenyezi Mungu tunategemea. Ewe Mola Mlezi wetu! Tuhukumie baina yetu na kaumu yetu kwa haki, nawe ndiye mbora wa wanao hukumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"090","id":1044,"locale":"sw","sura":"007","text":"Na waheshimiwa walio kufuru katika kaumu yake wakasema: Mkimfuata Shua'ib, basi hakika hapo nyinyi mtakuwa mlio khasiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"091","id":1045,"locale":"sw","sura":"007","text":"Basi tetemeko la ardhi likawanyakua, na wakaamkia majumbani mwao wamejifudikiza, wamekwisha kufa.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sw/s007-12.json","nextPage":"/sw/s007-14.json"}}