{"results":[{"aya":"071","id":1025,"locale":"sw","sura":"007","text":"Akasema: Bila ya shaka adhabu na ghadhabu zimekwisha kukuangukieni kutoka kwa Mola wenu Mlezi. Mnabishana nami kwa ajili ya majina tu mliyo yaita nyinyi na baba zenu ambayo kwayo Mwenyezi Mungu hakuteremsha uthibitisho? Basi ngojeni, mimi pia ni pamoja nanyi katika wanao ngoja.","translator":"Ali Muhsin Al-Barwani"},{"aya":"072","id":1026,"locale":"sw","sura":"007","text":"Basi tukamwokoa yeye na walio kuwa pamoja naye kwa rehema zetu, na tukakata mizizi ya wale walio zikanusha Ishara zetu, na hawakuwa wenye kuamini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"073","id":1027,"locale":"sw","sura":"007","text":"Na kwa Thamud tulimpeleka ndugu yao, Saleh. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu. Nyinyi hamna Mungu ila Yeye. Hakika imekwisha kukufikieni Ishara iliyo wazi kutoka kwa Mola wenu Mlezi. Huyu ni ngamia jike wa Mwenyezi Mungu aliye ni Ishara kwenu. Basi mwachieni ale kwenye ardhi ya Mwenyezi Mungu, wala msimdhuru, isije kukushukieni adhabu chungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"074","id":1028,"locale":"sw","sura":"007","text":"Na kumbukeni alivyo kufanyeni wa kushika pahala pa A'adi na akakuwekeni vizuri katika nchi, mnajenga majumba ya fakhari katika nyanda zake, na mnachonga majumba katika milima. Basi zikumbukeni neema za Mwenyezi Mungu wala msitende uovu katika nchi kwa ufisadi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"075","id":1029,"locale":"sw","sura":"007","text":"Waheshimiwa wa kaumu yake wanao jivuna waliwaambia wanao onewa wenye kuamini miongoni mwao: Je, mnaitakidi ya kwamba Saleh ametumwa na Mola Mlezi wake? Wakasema: Hakika sisi tunayaamini yale aliyo tumwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"076","id":1030,"locale":"sw","sura":"007","text":"Wakasema wale wanao jivuna: Sisi tunayakataa hayo mnayo yaamini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"077","id":1031,"locale":"sw","sura":"007","text":"Na wakamuuwa yule ngamia, na wakaasi amri ya Mola Mlezi wao, na wakasema: Ewe Saleh! Tuletee unayo tuahidi ikiwa wewe ni miongoni mwa Mitume.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sw/s007-10.json","nextPage":"/sw/s007-12.json"}}