{"results":[{"aya":"148","id":1102,"locale":"sw","sura":"007","text":"Na baada yake walimfanya ndama kutokana na mapambo yao (kumuabudu), kiwiliwili tu kilicho kuwa na sauti. Hivyo, hawakuona kuwa hawasemezi wala hawaongoi njia? Wakamuabudu, na wakawa wenye kudhulumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"149","id":1103,"locale":"sw","sura":"007","text":"Na walipo juta na wakaona ya kwamba wamekwisha potea, walisema: Ikiwa Mola wetu Mlezi hakuturehemu na akatusamehe, bila ya shaka tutakuwa miongoni mwa walio khasiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"150","id":1104,"locale":"sw","sura":"007","text":"Na alipo rudi Musa kwa watu wake, naye amekasirika na kuhuzunika, alisema: Ni maovu yalioje mlio nifanyia nyuma yangu! Je, mmeitangulia amri ya Mola wenu Mlezi? Na akaziweka chini zile mbao, na akamkamata kichwa ndugu yake akimvutia kwake. (Haarun) akasema: Ewe mwana wa mama yangu! Hakika hawa watu wamenidharau, na wakakaribia kuniuwa. Basi usiwafurahishe maadui juu yangu, wala usinifanye pamoja na watu madhaalimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"151","id":1105,"locale":"sw","sura":"007","text":"(Musa) akasema: Mola Mlezi wangu! Nisamehe mimi na ndugu yangu, na ututie katika rehema yako. Nawe ni Mwenye kurehemu kushinda wote wenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"152","id":1106,"locale":"sw","sura":"007","text":"Hakika wale walio muabudu ndama, itawapata ghadhabu ya Mola wao Mlezi na madhila katika maisha ya dunia. Na hivi ndivyo tunavyo walipa wazushi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"153","id":1107,"locale":"sw","sura":"007","text":"Na walio tenda maovu, kisha wakatubia baada yake na wakaamini, hapana shaka kuwa Mola Mlezi wako baada ya hayo ni Mwenye kusamehe Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"154","id":1108,"locale":"sw","sura":"007","text":"Na Musa ilipo mtulia ghadhabu aliziokota zile mbao. Na katika maandiko yake mna uwongofu na rehema kwa wanao mwogopa Mola wao Mlezi.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sw/s007-21.json","nextPage":"/sw/s007-23.json"}}