{"results":[{"aya":"141","id":1095,"locale":"sw","sura":"007","text":"Na pale tulipo kuokoeni kwa watu wa Firauni walio kupeni adhabu za mwisho wa uovu. Wakiwauwa wavulana wenu, na wakawaacha hai wanawake wenu. Na katika hayo yalikuwa majaribio makubwa kutokana na Mola wenu Mlezi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"142","id":1096,"locale":"sw","sura":"007","text":"Tulimuahidi Musa masiku thalathini na tukayatimiza kwa kumi; ikatimia miadi ya Mola wake Mlezi masiku arubaini. Na Musa akamwambia nduguye Haarun: Shika mahala pangu kwa watu wangu na utengeneze wala usifuate njia ya waharibifu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"143","id":1097,"locale":"sw","sura":"007","text":"Na alipo kuja Musa kwenye miadi yetu, na Mola wake Mlezi akamsemeza, alisema: Mola wangu Mlezi! Nionyeshe nikutazame. Mwenyezi Mungu akasema: Hutoniona. Lakini utazame huo mlima. Ukibaki pahala pake basi utaniona. Basi alipo jionyesha Mola Mlezi wake kwa mlima, aliufanya uvurugike, na Musa akaanguka chini amezimia. Alipo zindukana alisema: Subhanaka, Umetakasika! Natubu kwako, na mimi ni wa kwanza wa Waumini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"144","id":1098,"locale":"sw","sura":"007","text":"(Mwenyezi Mungu) akasema: Ewe Musa! Mimi nimekuteuwa wende kwa watu na Ujumbe wangu na maneno yangu. Basi chukua niliyo kupa na uwe katika wanao shukuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"145","id":1099,"locale":"sw","sura":"007","text":"Na tukamuandikia katika mbao kila kitu, mawaidha na maelezo ya mambo yote. (Tukamwambia): Basi yashike kwa nguvu na uwaamrishe watu wako wayashike kwa ubora wake. Nami nitakuonyesheni makaazi ya wapotofu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"146","id":1100,"locale":"sw","sura":"007","text":"Nitawatenga na Ishara zangu wale wanao fanya kiburi katika nchi bila ya haki. Na wao wakiona kila Ishara hawaiamini. Wakiiona njia ya uwongofu hawaishiki kuwa ndiyo njia; lakini wakiiona njia ya upotofu wanaishika kuwa ndiyo njia. Hayo ni kwa sababu wamezikanusha Ishara zetu, na wameghafilika nazo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"147","id":1101,"locale":"sw","sura":"007","text":"Na walio zikanusha Ishara zetu na mkutano wa Akhera a'mali zao zimeharibika. Kwani watalipwa ila kwa yale waliyo kuwa wakiyatenda?","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sw/s007-20.json","nextPage":"/sw/s007-22.json"}}