{"results":[{"aya":"029","id":983,"locale":"sw","sura":"007","text":"Sema: Mola Mlezi wangu ameamrisha uadilifu, na mumuelekeze nyuso zenu kila mnapo sujudu, na muombeni Yeye kwa kumsafia Dini. Kama alivyo kuumbeni mwanzo ndivyo mtavyo rudi,","translator":"Ali Muhsin Al-Barwani"},{"aya":"030","id":984,"locale":"sw","sura":"007","text":"Hali ya kuwa kundi moja amelihidi, na kundi jengine limethibitikiwa na upotofu. Kwa hakika hao waliwafanya mashet'ani kuwa ndio marafiki walinzi badala ya Mwenyezi Mungu, na wanadhani kuwa wao wameongoka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"031","id":985,"locale":"sw","sura":"007","text":"Enyi wanaadamu! Chukueni pambo lenu kwenye kila pahala wakati wa ibada, na kuleni, na kunyweni na wala msifanye ubadhirifu. Kwa hakika Yeye hapendi wanao fanya israfu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"032","id":986,"locale":"sw","sura":"007","text":"Sema: Ni nani aliye harimisha pambo la Mwenyezi Mungu alilo watolea waja wake, na vilivyo vizuri katika riziki. Sema hivyo ni kwa walio amini katika uhai wa duniani, na Siku ya Kiyama vitakuwa vyao wao tu. Namna hivi tunazieleza Ishara kwa watu wanao jua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"033","id":987,"locale":"sw","sura":"007","text":"Sema: Mola Mlezi wangu ameharimisha mambo machafu ya dhaahiri na ya siri, na dhambi, na uasi bila ya haki, na kumshirikisha Mwenyezi Mungu na asicho kiletea uthibitisho, na kumzulia Mwenyezi Mungu msiyo yajua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"034","id":988,"locale":"sw","sura":"007","text":"Na kila umma una muda wake. Utakapo fika muda wao basi hawatakawia hata saa moja, wala hawatatangulia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"035","id":989,"locale":"sw","sura":"007","text":"Enyi wanaadamu! Watakapo kufikieni Mitume miongoni mwenu wakakuelezeni Ishara zangu, basi watakao mchamngu na wakatengenea haitakuwa khofu kwao, wala hawatahuzunika.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sw/s007-4.json","nextPage":"/sw/s007-6.json"}}