{"results":[{"aya":"162","id":1116,"locale":"sw","sura":"007","text":"Lakini walio dhulumu miongoni mwao walibadilisha kauli, sio ile waliyo ambiwa. Basi tukawapelekea adhabu kutoka mbinguni kwa vile walivyo kuwa wakidhulumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"163","id":1117,"locale":"sw","sura":"007","text":"Na waulize khabari za mji ulio kuwa kando ya bahari, wakiivunja Sabato (Jumaamosi ya mapumziko). Samaki walikuwa wakiwajia juu juu siku ya mapumziko yao, na siku zisio kuwa za kupumzika hawakuwa wakiwajia. Kwa namna hiyo tuliwajaribu kwa sababu walikuwa wakifanya upotovu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"164","id":1118,"locale":"sw","sura":"007","text":"Na kikundi kati yao walisema: Kwa nini mnawawaidhi watu ambao tangu hapo Mwenyezi Mungu atawateketeza au atawaadhibu adhabu kali? Wakasema: Ili uwe ni udhuru kwa Mola Mlezi wenu, na huenda nao wakamchamngu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"165","id":1119,"locale":"sw","sura":"007","text":"Basi walipo yasahau waliyo kumbushwa, tuliwaokoa walio kuwa wakikataza maovu, na tukawatesa walio dhulumu kwa adhabu mbaya kwa vile walivyo kuwa wakifanya upotovu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"166","id":1120,"locale":"sw","sura":"007","text":"Walipo jifakharisha katika waliyo kanywa tuliwaambia: Kuweni manyani wa kudharauliwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"167","id":1121,"locale":"sw","sura":"007","text":"Na pale alipo tangaza Mola wako Mlezi kwamba hapana shaka atawaletea watu ambao watawaadhibu kwa adhabu mbaya mpaka Siku ya Kiyama. Hakika Mola wako Mlezi ni Mwepesi wa kuadhibu, na bila ya shaka ni Mwenye maghfira, na Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"168","id":1122,"locale":"sw","sura":"007","text":"Na tuliwafarikisha katika ardhi makundi makundi. Wako kati yao walio wema, na wengine kinyume cha hivyo. Na tukawajaribu kwa mema na mabaya ili wapate kurejea.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sw/s007-23.json","nextPage":"/sw/s007-25.json"}}