{"results":[{"aya":"155","id":1109,"locale":"sw","sura":"007","text":"Na Musa akawateuwa watu sabiini katika kaumu yake kwa miadi yetu. Na ulipo fika mtetemeko mkubwa alisema: Ewe Mola wangu Mlezi! Ungeli taka ungeli wahiliki wao na mimi zamani! Unatuhiliki kwa waliyo yafanya wajinga katika sisi? Haya si chochote ila ni mtihani wako, umpoteze umtakaye na umhidi umtakaye. Wewe ndiye Rafiki Mlinzi wetu. Basi tughufirie na uturehemu. Na Wewe ndiye mbora wa kughufiria.","translator":"Ali Muhsin Al-Barwani"},{"aya":"156","id":1110,"locale":"sw","sura":"007","text":"Na utuandikie mema katika dunia hii na katika Akhera. Sisi tumerejea kwako. (Mwenyezi Mungu) akasema: Adhabu yangu nitamsibu nayo nimtakaye. Na rehema yangu imeenea kila kitu. Lakini nitawaandikia khasa wanao mchamngu, na wanao toa Zaka, na wale ambao wanaziamini Ishara zetu,","translator":"Ali Muhsin Al-Barwani"},{"aya":"157","id":1111,"locale":"sw","sura":"007","text":"Ambao kwamba wanamfuata huyo Mtume, Nabii, asiye soma wala kuandika, wanaye mkuta kaandikwa kwao katika Taurati na Injili, anaye waamrisha mema na anawakanya maovu, na anawahalalishia vizuri, na ana waharimishia viovu, na anawaondolea mizigo yao na minyororo iliyo kuwa juu yao. Basi wale walio muamini yeye, na wakamhishimu, na wakamsaidia, na wakaifuata nuru iliyo teremshwa pamoja naye - hao ndio wenye kufanikiwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"158","id":1112,"locale":"sw","sura":"007","text":"Sema: Enyi watu! Hakika mimi ni Mtume kwenu nyinyi nyote, niliye tumwa na Mwenyezi Mungu Mwenye ufalme wa mbingu na ardhi. Hapana mungu ila Yeye anaye huisha na anaye fisha. Basi muaminini Mwenyezi Mungu na Mtume wake asiyejua kusoma na kuandika, ambaye anamuamini Mwenyezi Mungu na maneno yake. Na mfuateni yeye ili mpate kuongoka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"159","id":1113,"locale":"sw","sura":"007","text":"Na katika kaumu ya Musa lipo kundi linao waongoa watu kwa haki na kwa haki wanafanya uadilifu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"160","id":1114,"locale":"sw","sura":"007","text":"Na tuliwagawanya katika makabila kumi na mbili, mataifa mbali mbali. Na tulimfunulia Musa walipo muomba maji watu wake kumwambia: Lipige hilo jiwe kwa fimbo yako. Mara zikatibuka humo chemchem kumi na mbili, na kila watu wakajua mahali pao pa kunywea. Na tukawafunika kivuli kwa mawingu, na tukawateremshia Manna na Salwa. Tukawaambia: Kuleni vizuri hivi tulivyo kuruzukuni. Wala hawakutu- dhulumu Sisi, bali wamejidhulumu wenyewe.","translator":"Ali Muhsin Al-Barwani"},{"aya":"161","id":1115,"locale":"sw","sura":"007","text":"Na pale walipo ambiwa: Kaeni katika mji huu, na mle humo mpendapo, na semeni: Tufutie dhambi zetu. Na ingieni katika mlango wake kwa unyenyekevu, tupate kukusameheni makosa yenu. Walio wema tutawazidishia.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/sw/s007-22.json","nextPage":"/sw/s007-24.json"}}