{"results":[{"aya":"064","id":1224,"locale":"sw","sura":"008","text":"Ewe Nabii! Mwenyezi Mungu anakutoshelezea wewe na Waumini walio kufuata.","translator":"Ali Muhsin Al-Barwani"},{"aya":"065","id":1225,"locale":"sw","sura":"008","text":"Ewe Nabii! Wahimize Waumini wende vitani. Wakiwapo kati yenu ishirini wanao subiri watawashinda mia mbili. Na wakiwapo kati yenu mia watawashinda elfu moja katika walio kufuru. Kwa sababu wao ni watu wasio fahamu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"066","id":1226,"locale":"sw","sura":"008","text":"Sasa Mwenyezi Mungu amekupunguzieni, na anajua kuwa upo udhaifu kwenu. Kwa hivyo wakiwa wapo watu mia moja kati yenu wenye kusubiri watawashinda mia mbili. Na wakiwapo elfu moja watawashinda elfu mbili, kwa idhini ya Mwenyezi Mungu. Na Mwenyezi Mungu yu pamoja na wenye kusubiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"067","id":1227,"locale":"sw","sura":"008","text":"Haimfalii Nabii yeyote kuwa na mateka mpaka awe ameshinda baraabara katika nchi. Mnataka vitu vya dunia, na Mwenyezi Mungu anataka Akhera. Na Mwenyezi Mungu ni Mtukufu Mwenye nguvu Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"068","id":1228,"locale":"sw","sura":"008","text":"Lau isingeli kuwa hukumu iliyo kwisha tangulia kutoka kwa Mwenyezi Mungu ingeli kupateni adhabu kubwa kwa vile mlivyo chukua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"069","id":1229,"locale":"sw","sura":"008","text":"Basi kuleni katika mlivyo teka, ni halali na vizuri, na mcheni Mwenyezi Mungu. Hakika Mwenyezi Mungu ni Mwenye kusamehe na Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"070","id":1230,"locale":"sw","sura":"008","text":"Ewe Nabii! Waambie mateka waliomo mikononi mwenu: Kama Mwenyezi akiona kheri yoyote nyoyoni mwenu atakupeni bora kuliko vilivyo chukuliwa kwenu, na atakusameheni. Na Mwenyezi Mungu ni Mwenye kusamehe Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sw/s008-9.json","nextPage":"/sw/s008-11.json"}}