{"results":[{"aya":"036","id":1196,"locale":"sw","sura":"008","text":"Hakika wale walio kufuru hutoa mali yao ili kuzuilia Njia ya Mwenyezi Mungu. Basi watayatoa, kisha yatakuwa juu yao majuto, na kisha watashindwa. Na wale walio kufuru watakusanywa kwenye Jahannam.","translator":"Ali Muhsin Al-Barwani"},{"aya":"037","id":1197,"locale":"sw","sura":"008","text":"Ili Mwenyezi Mungu apate kuwa pambanua walio waovu na walio wema, na kuwaweka waovu juu ya waovu wengine, na kuwarundika wote pamoja, na kuwatupa katika Jahannam. Hao ndio walio khasirika.","translator":"Ali Muhsin Al-Barwani"},{"aya":"038","id":1198,"locale":"sw","sura":"008","text":"Waambie wale walio kufuru: Wakikoma watasamehewa yaliyo kwisha pita. Na wakiyarudia basi imekwisha pita mifano ya wa zamani.","translator":"Ali Muhsin Al-Barwani"},{"aya":"039","id":1199,"locale":"sw","sura":"008","text":"Na piganeni nao mpaka isiwepo fitna na mateso, na Dini yote iwe kwa ajili ya Mwenyezi Mungu. Lakini wakiacha, basi hakika Mwenyezi Mungu anayaona wanayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"040","id":1200,"locale":"sw","sura":"008","text":"Na kama wakigeuka basi jueni kwamba Mwenyezi Mungu ndiye Mola wenu, ni Mola Mwema na Msaidizi Mwema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"041","id":1201,"locale":"sw","sura":"008","text":"NA JUENI ya kwamba ngawira mnayo ipata, basi khums (sehemu moja katika tano) ni kwa ajili ya Mwenyezi Mungu na Mtume, na jamaa, na mayatima, na masikini, na wasafiri, ikiwa nyinyi mmemuamini Mwenyezi Mungu na tuliyo yateremsha kwa mja wetu siku ya kipambanuo, siku yalipo kutana majeshi mawili. Na Mwenyezi Mungu ni Muweza wa kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"042","id":1202,"locale":"sw","sura":"008","text":"Kumbukeni pale mlipo kuwa nyinyi kwenye ng'ambo ya karibu ya bonde, na wao wakawa ng'ambo ya mbali, na msafara ulipo kuwa chini yenu. Na ingeli kuwa mmeagana mngeli khitalifiana katika miadi. Lakini (mkakutana) ili Mwenyezi Mungu atimize jambo lilio kuwa lazima litendeke, kwa sababu aangamie wa kuangamia kwa dalili zilizo dhaahiri, na asalimike wa kusalimika kwa dalili zilizo dhaahiri. Na Mwenyezi Mungu ni Mwenye kusikia Mwenye kujua.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sw/s008-5.json","nextPage":"/sw/s008-7.json"}}