{"results":[{"aya":"092","id":1327,"locale":"sw","sura":"009","text":"Wala wale walio kujia ili uwachukue ukasema: Sina kipando cha kukuchukueni. Tena wakarudi na macho yao yanamiminika machozi kwa huzuni ya kukosa cha kutoa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"093","id":1328,"locale":"sw","sura":"009","text":"Ipo njia ya kuwalaumu wale wanao kuomba ruhusa wasende vitani na hali wao ni matajiri. Wameridhia kuwa pamoja na wanao bakia nyuma. Na Mwenyezi Mungu amewapiga muhuri juu ya nyoyo zao. Kwa hivyo hawajui.","translator":"Ali Muhsin Al-Barwani"},{"aya":"094","id":1329,"locale":"sw","sura":"009","text":"WATAKUTOLEENI UDHURU mtapo warudia. Sema: Msitoe udhuru; hatukuaminini. Mwenyezi Mungu amekwisha tueleza khabari zenu. Na Mwenyezi Mungu na Mtume wake wataviona vitendo vyenu. Kisha mtarudishwa kwa Mjuzi wa ya siri na ya dhaahiri; naye atakuambieni mliyo kuwa mkiyatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"095","id":1330,"locale":"sw","sura":"009","text":"Watakuapieni kwa Mwenyezi Mungu mtakapo rudi kwao ili muwaachilie mbali. Basi waachilieni mbali. Hakika hao ni najsi, na makaazi yao ni Jahannamu, kuwa ni malipo kwa waliyo kuwa wakiyachuma.","translator":"Ali Muhsin Al-Barwani"},{"aya":"096","id":1331,"locale":"sw","sura":"009","text":"Wanakuapieni ili muwe radhi nao. Basi hata mkiwa radhi nao nyiye, Mwenyezi Mungu hawi radhi na watu wapotofu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"097","id":1332,"locale":"sw","sura":"009","text":"Mabedui wamezidi sana katika ukafiri na unaafiki, na wameelekea zaidi kutojua mipaka ya aliyo yateremsha Mwenyezi Mungu juu ya Mtume wake. Na Mwenyezi Mungu ni Mjuzi Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"098","id":1333,"locale":"sw","sura":"009","text":"Na katika Mabedui hao wapo wanao fikiri kuwa wanayo yatoa ni gharama ya bure, na wanakungojeleeni mambo yakugeukieni. Mageuko maovu yatakuwa juu yao! Na Mwenyezi Mungu ni Mwenye kusikia Mwenye kujua.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sw/s009-13.json","nextPage":"/sw/s009-15.json"}}