{"results":[{"aya":"064","id":1299,"locale":"sw","sura":"009","text":"Wanaafiki wanaogopa isije teremshwa Sura itakayo watajia yaliyomo katika nyoyo zao. Sema: Fanyeni mzaha! Hakika Mwenyezi Mungu atayatoa nje hayo mnayo yaogopa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"065","id":1300,"locale":"sw","sura":"009","text":"Na ukiwauliza, wanasema: Sisi tulikuwa tukipiga porojo na kucheza tu. Sema: Mlikuwa mkimfanyia maskhara Mwenyezi Mungu na Ishara zake na Mtume wake?","translator":"Ali Muhsin Al-Barwani"},{"aya":"066","id":1301,"locale":"sw","sura":"009","text":"Msitoe udhuru; mmekwisha kufuru baada ya kuamini kwenu! Tukilisamehe kundi moja kati yenu, tutaliadhibu kundi jingine kwa kuwa wao ni wakosefu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"067","id":1302,"locale":"sw","sura":"009","text":"Wanaume wanaafiki na wanawake wanaafiki, wote ni hali moja. Huamrisha maovu na huyakataza mema, na huifumba mikono yao. Wamemsahau Mwenyezi Mungu, basi na Yeye pia amewasahau. Hakika wanaafiki ndio wapotofu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"068","id":1303,"locale":"sw","sura":"009","text":"Mwenyezi Mungu amewaahidi wanaafiki wanaume na wanaafiki wanawake na makafiri Moto wa Jahannamu kudumu humo. Hayo yanawatosha, na Mwenyezi Mungu amewalaani; nao wana adhabu milele.","translator":"Ali Muhsin Al-Barwani"},{"aya":"069","id":1304,"locale":"sw","sura":"009","text":"Ni kama wale walio kuwa kabla yenu. Walikuwa wana nguvu na mali na watoto zaidi kuliko nyinyi. Basi walistarehea fungu lao, na nyinyi mnastarehea fungu lenu, kama walivyo starehe kwa fungu lao wale walio kuwa kabla yenu. Na nyinyi mkazama katika maovu kama wao walivyo zama. Hao ndio ambao vitendo vyao vimeharibika katika dunia na Akhera; na hao ndio walio khasiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"070","id":1305,"locale":"sw","sura":"009","text":"Je, hazikuwafikia khabari za walio kuwa kabla yao - kaumu ya Nuhu, na A'ad, na Thamud, na kaumu ya Ibrahim, na watu wa Madyana, na miji iliyo pinduliwa chini juu? Mitume wao waliwafikia kwa hoja zilizo wazi. Basi Mwenyezi Mungu hakuwa mwenye kuwadhulumu, walakini wao walikuwa wakijidhulumu wenyewe.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sw/s009-9.json","nextPage":"/sw/s009-11.json"}}