{"results":[{"aya":"022","id":1257,"locale":"sw","sura":"009","text":"Watadumu humo milele. Hakika kwa Mwenyezi Mungu yapo malipo makubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"023","id":1258,"locale":"sw","sura":"009","text":"Enyi mlio amini! Msiwafanye baba zenu na ndugu zenu kuwa vipenzi vyenu ikiwa wanastahabu ukafiri kuliko Imani. Na katika nyinyi atakaye wafanya hao ndio vipenzi vyake, basi hao ndio madhaalimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"024","id":1259,"locale":"sw","sura":"009","text":"Sema: Ikiwa baba zenu, na wenenu, na ndugu zenu, na wake zenu, na jamaa zenu, na mali mliyo yachuma, na biashara mnazo ogopa kuharibika, na majumba mnayo yapenda, ni vipenzi zaidi kwenu kuliko Mwenyezi Mungu na Mtume wake na Jihadi katika Njia yake, basi ngojeni mpaka Mwenyezi Mungu alete amri yake. Na Mwenyezi Mungu hawaongoi watu wapotovu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"025","id":1260,"locale":"sw","sura":"009","text":"Hakika Mwenyezi Mungu amekunusuruni katika mapigano mengi, na siku ya Hunayni ambapo wingi wenu ulikupandisheni kichwa, lakini haukukufaeni kitu. Na ardhi ikawa dhiki kwenu juu ya upana wake. Kisha mkageuka mkarudi nyuma.","translator":"Ali Muhsin Al-Barwani"},{"aya":"026","id":1261,"locale":"sw","sura":"009","text":"Kisha Mwenyezi Mungu akateremsha utulivu wake juu ya Mtume wake na juu ya Waumini. Na akateremsha majeshi ambayo hamkuyaona, na akawaadhibu wale walio kufuru. Na hayo ndiyo malipo ya makafiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"027","id":1262,"locale":"sw","sura":"009","text":"Kisha baada ya hayo Mwenyezi Mungu atawasamehe awatakao. Na Mwenyezi Mungu ni Mwenye kusamehe Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"028","id":1263,"locale":"sw","sura":"009","text":"Enyi mlio amini! Hakika washirikina ni najsi, kwa hivyo wasiukaribie Msikiti Mtakatifu baada ya mwaka wao huu. Na ikiwa mnakhofia umasikini, basi Mwenyezi Mungu atakutajirisheni kwa fadhila yake akipenda. Hakika Mwenyezi Mungu ni Mwenye kujua Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sw/s009-3.json","nextPage":"/sw/s009-5.json"}}