{"results":[{"aya":"113","id":1348,"locale":"sw","sura":"009","text":"Haimpasii Nabii na wale walio amini kuwatakia msamaha washirikina, ijapo kuwa ni jamaa zao, baada ya kwisha bainika kuwa hao ni watu wa Motoni.","translator":"Ali Muhsin Al-Barwani"},{"aya":"114","id":1349,"locale":"sw","sura":"009","text":"Wala haikuwa Ibrahim kumtakia msamaha baba yake ila kwa sababu wa ahadi aliyo fanya naye. Lakini ilipo mbainikia kwamba yeye ni adui ya Mwenyezi Mungu, alijiepusha naye. Hakika Ibrahim alikuwa mwingi wa kuomba, mnyenyekevu, mvumilivu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"115","id":1350,"locale":"sw","sura":"009","text":"Na haiwi kwa Mwenyezi Mungu kuwahisabu watu kuwa wamepotea baada ya kwisha waongoza mpaka awabainishie ya kujiepusha nayo. Hakika Mwenyezi Mungu ni Mwenye kujua kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"116","id":1351,"locale":"sw","sura":"009","text":"Hakika Mwenyezi Mungu anao ufalme wa mbingu na ardhi; huhuisha na hufisha. Nanyi hamna Mlinzi wala Msaidizi isipo kuwa Mwenyezi Mungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"117","id":1352,"locale":"sw","sura":"009","text":"Mwenyezi Mungu amekwisha pokea toba ya Nabii na Wahajiri na Ansari walio mfuata katika saa ya dhiki, pale baada ya kukaribia nyoyo za baadhi yao kugeuka. Basi akapokea toba yao, kwani hakika Yeye kwao wao ni Mpole na ni Mwenye kuwarehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"118","id":1353,"locale":"sw","sura":"009","text":"Na pia wale watatu walio achwa nyuma hata dunia wakaiona dhiki juu ya ukunjufu wake, na nafsi zao zikabanika, na wakayakinika kuwa hapana pa kumkimbia Mwenyezi Mungu isipo kuwa kwake Yeye. Kisha akawaelekea kwa rehema yake ili nao waendelee kutubu. Hakika Mwenyezi Mungu ndiye Mwenye kupokea toba na Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"119","id":1354,"locale":"sw","sura":"009","text":"Enyi mlio amini! Mcheni Mwenyezi Mungu, na kuweni pamoja na wakweli.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sw/s009-16.json","nextPage":"/sw/s009-18.json"}}