{"results":[{"aya":"015","id":1250,"locale":"sw","sura":"009","text":"Na aondoe hasira ya nyoyo zao. Na Mwenyezi Mungu humkubalia toba ya amtakaye. Na Mwenyezi Mungu ni Mwenye kujua Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"016","id":1251,"locale":"sw","sura":"009","text":"Je, mlidhani kuwa mtaachwa tu, bila ya Mwenyezi Mungu kuwajuulisha wale walio pigana Jihadi kati yenu, na wala hawakumfanya mwendani wao isipo kuwa Mwenyezi Mungu na Mtume wake na Waumini wenziwe? Na Mwenyezi Mungu anazo khabari za yote mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"017","id":1252,"locale":"sw","sura":"009","text":"Haiwi kuwa makafiri ndio waamirishe misikiti ya Mwenyezi Mungu, hali wanajishuhudishia wenyewe ukafiri. Hao ndio ambao vitendo vyao vimeharibika, na katika Moto watadumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"018","id":1253,"locale":"sw","sura":"009","text":"Hakika wanao amirisha misikiti ya Mwenyezi Mungu ni wale wanao muamini Mwenyezi Mungu, na Siku ya Mwisho, na wakashika Sala, na wakatoa Zaka, na wala hawamchi ila Mwenyezi Mungu. Basi huenda hao wakawa katika waongofu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"019","id":1254,"locale":"sw","sura":"009","text":"Je, mnafanya kuwanywesha maji Mahujaji na kuamirisha Msikiti Mtakatifu ni sawa na mwenye kumuamini Mwenyezi Mungu, na Siku ya Mwisho, na akapigana Jihadi katika Njia ya Mwenyezi Mungu? Hawawi sawa mbele ya Mwenyezi Mungu. Na Mwenyezi Mungu hawaongoi watu madhaalimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"020","id":1255,"locale":"sw","sura":"009","text":"Wale walio amini, na wakahama, na wakapigana Jihadi katika Njia ya Mwenyezi Mungu kwa mali yao na nafsi zao, hao wana cheo kikubwa zaidi mbele ya Mwenyezi Mungu. Na hao ndio wenye kufuzu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"021","id":1256,"locale":"sw","sura":"009","text":"Mola wao Mlezi anawabashiria rehema zitokazo kwake, na radhi, na Bustani ambazo humo watapata neema za kudumu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sw/s009-2.json","nextPage":"/sw/s009-4.json"}}