{"results":[{"aya":"029","id":1264,"locale":"sw","sura":"009","text":"Piganeni na wasio muamini Mwenyezi Mungu wala Siku ya Mwisho, wala hawaharimishi alivyo harimisha Mwenyezi Mungu na Mtume, wala hawashiki Dini ya Haki, miongoni mwa walio pewa Kitabu, mpaka watoe kodi kwa khiari yao, hali wamet'ii.","translator":"Ali Muhsin Al-Barwani"},{"aya":"030","id":1265,"locale":"sw","sura":"009","text":"Na Mayahudi wanasema: Uzeir ni mwana wa Mungu. Na Wakristo wanasema: Masihi ni mwana wa Mungu. Hiyo ndiyo kauli yao kwa vinywa vyao. Wanayaiga maneno ya walio kufuru kabla yao. Mwenyezi Mungu awaangamize! Wanageuzwa namna gani hawa!","translator":"Ali Muhsin Al-Barwani"},{"aya":"031","id":1266,"locale":"sw","sura":"009","text":"Wamewafanya makuhani wao na wamonaki wao kuwa ni marabi badala ya Mwenyezi Mungu, na pia Masihi bin Maryamu. Na wala hawakuamrishwa isipo kuwa wamuabudu Mungu Mmoja, hapana mungu ila Yeye. Subhanahu, Ametakasika na hayo wanayo mshirikisha nayo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"032","id":1267,"locale":"sw","sura":"009","text":"Wanataka kuizima Nuru ya Mwenyezi Mungu kwa vinywa vyao, na Mwenyezi Mungu anakataa ila aitimize Nuru yake ijapo kuwa makafiri watachukia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"033","id":1268,"locale":"sw","sura":"009","text":"Yeye ndiye aliye mtuma Mtume wake kwa uwongofu na Dini ya Haki ipate kushinda dini zote, ijapo kuwa washirikina watachukia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"034","id":1269,"locale":"sw","sura":"009","text":"Enyi mlio amini! Hakika wengi katika makuhani na wamonaki wanakula mali za watu kwa baat'ili na wanazuilia Njia ya Mwenyezi Mungu. Na wanao kusanya dhahabu na fedha, wala hawazitumii katika Njia ya Mwenyezi Mungu, wabashirie khabari ya adhabu iliyo chungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"035","id":1270,"locale":"sw","sura":"009","text":"Siku zitapo tiwa moto katika Moto wa Jahannamu, na kwazo vikachomwa vipaji vya nyuso zao na mbavu zao na migongo yao, wakaambiwa: Haya ndiyo mlio jilimbikia nafsi zenu, basi onjeni mliyo kuwa mkilimbika.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sw/s009-4.json","nextPage":"/sw/s009-6.json"}}