{"results":[{"aya":"120","id":1355,"locale":"sw","sura":"009","text":"Haiwafalii watu wa Madina na Mabedui walio jirani zao kubakia nyuma wasitoke na Mtume, wala kujipendelea nafsi zao kuliko yeye. Hayo ni kwa kuwa hakiwapati kiu, wala machofu, wala njaa, kwa ajili ya Njia ya Mwenyezi Mungu, wala hawendi mahali panapo waghadhibisha makafiri, wala hakiwapati chochote kutokana na maadui, ila huandikiwa kuwa ni kitendo chema. Hakika Mwenyezi Mungu haupotezi ujira wa wanao fanya mema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"121","id":1356,"locale":"sw","sura":"009","text":"Wala hawatoi cha kutoa kidogo wala kikubwa, wala hawalivuki bonde, ila huandikiwa, ili Mwenyezi Mungu awalipe bora ya waliyo kuwa wakiya- tenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"122","id":1357,"locale":"sw","sura":"009","text":"Wala haiwafalii Waumini kutoka wote. Lakini kwa nini hawatoki baadhi katika kila kundi miongoni mwao, wakajifunze vyema Dini, na kisha waje kuwaonya wenzao watakapo warejea, ili wapate kujihadharisha?","translator":"Ali Muhsin Al-Barwani"},{"aya":"123","id":1358,"locale":"sw","sura":"009","text":"Enyi mlio amini! Piganeni na wale makafiri walio karibu yenu, na wakute ugumu kwenu. Na jueni ya kwamba Mwenyezi Mungu yu pamoja na wacha- Mngu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"124","id":1359,"locale":"sw","sura":"009","text":"Na inapo teremshwa Sura wapo miongoni mwao wasemao: Ni nani miongoni mwenu Sura hii imemzidishia Imani? Ama wale walio amini inawazidishia Imani, nao wanafurahi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"125","id":1360,"locale":"sw","sura":"009","text":"Ama wale wenye maradhi katika nyoyo zao, basi inawazidishia uovu juu ya uovu wao; na wanakufa hali ni makafiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"126","id":1361,"locale":"sw","sura":"009","text":"Je! Hawaoni ya kwamba wanatiwa mtihanini kila mwaka mara moja au mara mbili? Kisha hawatubu, wala hawakumbuki.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sw/s009-17.json","nextPage":"/sw/s009-19.json"}}