{"results":[{"aya":"022","id":1386,"locale":"sw","sura":"010","text":"Yeye ndiye anaye kuendesheni bara na baharini. Hata mnapo kuwa majahazini na yakawa yanakwenda nao kwa upepo mzuri wakaufurahia, upepo mkali ukawazukia, na yakawajia mawimbi kutoka kila upande, na wakaona wamesha zongwa, basi hapo humwomba Mwenyezi Mungu kwa kumsafishia niya: Ukituokoa na haya bila ya shaka tutakuwa miongoni mwa wanao shukuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"023","id":1387,"locale":"sw","sura":"010","text":"Lakini akisha waokoa, mara wanafanya jeuri tena katika nchi bila ya haki. Enyi watu! Jeuri zenu zitakudhuruni wenyewe. Hii ni starehe ya maisha ya dunia tu. Kisha marejeo yenu ni kwetu, na hapo tutakuambieni mliyo kuwa mkiyatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"024","id":1388,"locale":"sw","sura":"010","text":"Hakika mfano wa maisha ya dunia ni kama maji tuliyo yateremsha kutoka mbinguni, kisha yakachanganyika na mimea ya ardhi wanayo ila watu na wanyama. Mpaka ardhi ilipo kamilika uzuri wake, na ikapambika, na wenyewe wakadhani wamesha iweza, iliifikia amri yetu usiku au mchana, tukaifanya kama iliyo fyekwa - kama kwamba haikuwapo jana. Namna hivi tunazipambanua Ishara zetu kwa watu wanao fikiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"025","id":1389,"locale":"sw","sura":"010","text":"Na Mwenyezi Mungu anaita kwendea Nyumba ya Amani, na anamwongoa amtakaye kwenye Njia Iliyo Nyooka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"026","id":1390,"locale":"sw","sura":"010","text":"Kwa wafanyao wema ni wema na zaidi. Wala vumbi halitawafunika nyuso zao, wala madhila. Hao ndio watu wa Peponi. Humo watadumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"027","id":1391,"locale":"sw","sura":"010","text":"Na wale walio chuma maovu, malipo ya uovu ni mfano wake vile vile, na yatawafika madhila. Hawatakuwa na wa kuwalinda na Mwenyezi Mungu. Nyuso zao kama kwamba zimefunikwa na vipande vya usiku wa giza. Hao ndio watu wa Motoni, wao humo watadumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"028","id":1392,"locale":"sw","sura":"010","text":"Na siku tutakapo wakusanya wote, kisha tutawaambia walio shirikisha: Simameni mahali penu nyinyi na wale mlio wafanya washirika. Kisha tutawatenga baina yao. Na hao walio washirikisha watasema: Nyinyi hamkuwa mkituabudu sisi.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sw/s010-3.json","nextPage":"/sw/s010-5.json"}}