{"results":[{"aya":"001","id":1365,"locale":"sw","sura":"010","text":"Alif Lam Ra. Hizo ni Aya za Kitabu chenye Hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"002","id":1366,"locale":"sw","sura":"010","text":"Je! Imekuwa ajabu kwa watu kwamba tumemfunulia mmoja wao kuwa: Waonye watu, na wabashirie wale walio amini ya kuwa watakuwa na cheo cha juu kwa Mola wao Mlezi? Wakasema makafiri: Hakika huyu ni mchawi dhaahiri!","translator":"Ali Muhsin Al-Barwani"},{"aya":"003","id":1367,"locale":"sw","sura":"010","text":"Hakika Mola wenu Mlezi ni Mwenyezi Mungu, ambaye ameziumba mbingu na ardhi kwa siku sita, na ametawala kwenye ufalme wake, anaendesha mambo yote. Hapana mwombezi ila baada ya idhini yake. Huyo ndiye Mwenyezi Mungu, Mola wenu Mlezi. Basi muabuduni Yeye. Je! Hamkumbuki?","translator":"Ali Muhsin Al-Barwani"},{"aya":"004","id":1368,"locale":"sw","sura":"010","text":"Kwake Yeye tu ndio marejeo yenu nyote. Hii ni ahadi ya Mwenyezi Mungu iliyo ya kweli. Hakika Yeye ndiye aliye anzisha uumbaji, na kisha ataurejesha ili awalipe kwa uadilifu wale walio amini na wakatenda mema. Na walio kufuru, wao watapata vinywaji vinavyo chemka, na adhabu chungu kwa sababu ya walivyo kuwa wakikufuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"005","id":1369,"locale":"sw","sura":"010","text":"Yeye ndiye aliye lijaalia jua kuwa na mwangaza, na mwezi ukawa na nuru, na akaupimia vituo ili mjue idadi ya miaka na hisabu. Mwenyezi Mungu hakuviumba hivyo ila kwa Haki. Anazipambanua Ishara kwa watu wanao jua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"006","id":1370,"locale":"sw","sura":"010","text":"Hakika katika kukhitalifiana usiku na mchana, na katika alivyo umba Mwenyezi Mungu katika mbingu na ardhi, zipo Ishara kwa watu wanao mcha-Mngu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"007","id":1371,"locale":"sw","sura":"010","text":"Hakika wasio taraji kukutana nasi, na wakaridhia maisha ya dunia na wakatua nayo, na walio ghafilika na Ishara zetu,","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/sw/s010-2.json"}}