{"results":[{"aya":"043","id":1516,"locale":"sw","sura":"011","text":"Akasema: Nitakimbilia mlimani unilinde na maji. (Nuhu) akasema: Leo hapana wa kulindwa na amri ya Mwenyezi Mungu ila aliye mrehemu mwenyewe. Na wimbi likawatenganisha, akawa katika walio zama.","translator":"Ali Muhsin Al-Barwani"},{"aya":"044","id":1517,"locale":"sw","sura":"011","text":"Na ikasemwa: Ewe ardhi! Meza maji yako. Na Ewe mbingu! Jizuie. Basi maji yakadidimia chini, na amri ikapitishwa, na (jahazi) likasimama juu ya (mlima) wa Al Juudiy. Na ikasemwa: Wapotelee mbali watu walio dhulumu!","translator":"Ali Muhsin Al-Barwani"},{"aya":"045","id":1518,"locale":"sw","sura":"011","text":"Na Nuhu alimwomba Mola wake Mlezi: Ee Mola Mlezi wangu! Hakika mwanangu ni katika ahali zangu, na hakika ahadi yako ni haki. Na Wewe ni Mwenye haki kuliko mahakimu wote.","translator":"Ali Muhsin Al-Barwani"},{"aya":"046","id":1519,"locale":"sw","sura":"011","text":"Akasema: Ewe Nuhu! Huyu si katika ahali zako. Mwendo wake si mwema. Basi usiniombe jambo usio na ujuzi nalo. Mimi nakuwaidhi usije ukawa miongoni mwa wajinga.","translator":"Ali Muhsin Al-Barwani"},{"aya":"047","id":1520,"locale":"sw","sura":"011","text":"Nuhu akasema: Ewe Mola wangu Mlezi! Mimi najikinga kwako nisikuombe nisio na ujuzi nalo. Na kama hunisamehe na ukanirehemu, nitakuwa katika walio khasiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"048","id":1521,"locale":"sw","sura":"011","text":"Ikasemwa: Ewe Nuhu! Shuka kwa salama itokayo kwetu, na baraka nyingi juu yako na juu ya watu walio pamoja nawe. Na zitakuwapo kaumu tutakazo zistarehesha, na kisha zitashikwa na adhabu chungu itokayo kwetu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"049","id":1522,"locale":"sw","sura":"011","text":"Hizi ni katika khabari za ghaibu tunazo kufunulia. Hukuwa ukizijua wewe, wala watu wako, kabla ya hii. Basi subiri! Hakika Mwisho ni wa wachamngu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sw/s011-6.json","nextPage":"/sw/s011-8.json"}}