{"results":[{"aya":"078","id":1551,"locale":"sw","sura":"011","text":"Wakamjia kaumu yake mbio mbio. Na kabla ya haya walikuwa wakitenda maovu. Yeye akasema: Enyi watu wangu! Hawa binti zangu, ndio wametakasika zaidi kwenu. Basi mcheni Mwenyezi Mungu, wala msinihizi mbele ya wageni wangu. Hivyo, hamna hata mtu mmoja miongoni mwenu aliye ongoka?","translator":"Ali Muhsin Al-Barwani"},{"aya":"079","id":1552,"locale":"sw","sura":"011","text":"Wakasema: Bila shaka umekwisha jua hatuna haki juu ya binti zako, na unayajua tunayo yataka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"080","id":1553,"locale":"sw","sura":"011","text":"Akasema: Laiti ningeli kuwa na nguvu kwenu, au nategemea kwenye nguzo yenye nguvu!","translator":"Ali Muhsin Al-Barwani"},{"aya":"081","id":1554,"locale":"sw","sura":"011","text":"(Wajumbe) wakasema: Ewe Lut'! Sisi ni wajumbe wa Mola wako Mlezi. Hawa hawatakufikia. Na wewe ondoka pamoja na ahali zako usiku ungalipo. Wala yeyote miongoni mwenu asitazame nyuma, isipo kuwa mkeo, kwani yeye utamfika msiba utakao wafika hao. Hakika miadi yao ni asubuhi. Je, asubuhi si karibu?","translator":"Ali Muhsin Al-Barwani"},{"aya":"082","id":1555,"locale":"sw","sura":"011","text":"Basi ilipo fika amri yetu tuliigeuza nchi juu chini, na tukawateremshia mvua ya changarawe za udongo mgumu ulio kamatana wa Motoni,","translator":"Ali Muhsin Al-Barwani"},{"aya":"083","id":1556,"locale":"sw","sura":"011","text":"Zilizo tiwa alama kwa Mola wako Mlezi. Na haya hayako mbali na wenye kudhulumu wengineo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"084","id":1557,"locale":"sw","sura":"011","text":"Na kwa watu wa Madyana tuliwatumia ndugu yao Shua'ib. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu. Nyinyi hamna Mungu ila Yeye, wala msipunguze vipimo na mizani. Mimi nakuoneni mmo katika hali njema, nami nakukhofieni adhabu ya Siku kubwa hiyo itakayo kuzungukeni.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sw/s011-11.json","nextPage":"/sw/s011-13.json"}}