{"results":[{"aya":"085","id":1558,"locale":"sw","sura":"011","text":"Na enyi watu wangu! Timizeni vipimo na mizani kwa uadilifu wala msiwakhini watu vitu vyao; wala msieneze uovu katika nchi mkafanya uharibifu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"086","id":1559,"locale":"sw","sura":"011","text":"Alivyo kubakishieni Mwenyezi Mungu ndiyo bora kwa ajili yenu, ikiwa nyinyi ni Waumini. Wala mimi siye mlinzi wenu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"087","id":1560,"locale":"sw","sura":"011","text":"Wakasema: Ewe Shua'ibu! Ni sala zako ndizo zinazo kuamrisha tuyaache waliyo kuwa wakiyaabudu baba zetu, au tuache kufanya tupendavyo katika mali zetu? Ama hakika wewe ni mstahamilivu kweli na mwongofu!","translator":"Ali Muhsin Al-Barwani"},{"aya":"088","id":1561,"locale":"sw","sura":"011","text":"Akasema: Enyi watu wangu! Mwaonaje ikiwa ninayo dalili wazi inayo tokana na Mola wangu Mlezi, na ikawa Yeye ameniruzuku riziki njema kutoka kwake? Wala mimi sipendi kukukhalifuni nikafanya yale ninayo kukatazeni. Sitaki ila kutengeneza kiasi ninavyo weza. Na sipati kuwezeshwa haya ila na Mwenyezi Mungu. Kwake Yeye ninategemea, na kwake Yeye naelekea.","translator":"Ali Muhsin Al-Barwani"},{"aya":"089","id":1562,"locale":"sw","sura":"011","text":"Na enyi watu wangu! Kukhalifiana nami kusikupelekeeni hata mkasibiwa kama walivyo sibiwa watu wa Nuhu, au watu wa Hud, au watu wa Saleh. Na watu wa Lut' si mbali nanyi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"090","id":1563,"locale":"sw","sura":"011","text":"Na ombeni msamaha kwa Mola wenu Mlezi, tena tubuni kwake. Hakika Mola wangu Mlezi ni Mwenye kurehemu na Mwenye upendo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"091","id":1564,"locale":"sw","sura":"011","text":"Wakasema: Ewe Shua'ibu! Mengi katika hayo unayo yasema hatuyafahamu. Na sisi tunakuona huna nguvu kwetu. Lau kuwa si jamaa zako tunge kupiga mawe, wala wewe si mtukufu kwetu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/sw/s011-12.json","nextPage":"/sw/s011-14.json"}}