{"results":[{"aya":"036","id":1632,"locale":"sw","sura":"012","text":"Wakaingia gerezani pamoja naye vijana wawili. Mmoja wao akasema: Hakika mimi nimeota nakamua mvinyo. Na mwingine akasema: Mimi nimeota nimebeba mikate juu ya kichwa changu, na ndege wanaila. Hebu tuambie tafsiri yake, kwani sisi tunakuona wewe ni katika watu wema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"037","id":1633,"locale":"sw","sura":"012","text":"Akasema: Hakitakufikilieni chakula mtakacho pewa ila nitakwambieni hakika yake kabla hakijakufikieni. Haya ni katika yale aliyo nifundisha Mola wangu Mlezi. Hakika mimi nimeacha mila ya watu wasio muamini Mwenyezi Mungu, na wakawa hawaiamini Akhera.","translator":"Ali Muhsin Al-Barwani"},{"aya":"038","id":1634,"locale":"sw","sura":"012","text":"Na nimefuata mila ya baba zangu, Ibrahim, na Is-haq, na Yaa'qub. Hatuna haki ya kumshirikisha Mwenyezi Mungu na chochote. Hiyo ni katika fadhila ya Mwenyezi Mungu juu yetu na juu ya watu; lakini watu wengi hawashukuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"039","id":1635,"locale":"sw","sura":"012","text":"Enyi wafungwa wenzangu wawili! Je, mabwana wengi wanao farikiana wao kwa wao ni bora au Mwenyezi Mungu Mmoja Mwenye nguvu?","translator":"Ali Muhsin Al-Barwani"},{"aya":"040","id":1636,"locale":"sw","sura":"012","text":"Hamuabudu badala yake ila majina tu mliyo yapanga nyinyi na baba zenu. Mwenyezi Mungu hakuyateremshia hayo uthibitisho wowote. Hapana hukumu ila ya Mwenyezi Mungu tu. Yeye ameamrisha msimuabudu yeyote isipo kuwa Yeye tu. Hiyo ndiyo Dini Iliyo Nyooka. Lakini watu wengi hawajui.","translator":"Ali Muhsin Al-Barwani"},{"aya":"041","id":1637,"locale":"sw","sura":"012","text":"Enyi wafungwa wenzangu wawili! Ama mmoja wenu atamnywesha bwana wake mvinyo. Na ama mwengine atasulubiwa, na ndege watamla kichwa chake. Imekwisha katwa hukumu ya hilo jambo mlilo kuwa mkiuliza.","translator":"Ali Muhsin Al-Barwani"},{"aya":"042","id":1638,"locale":"sw","sura":"012","text":"Na akamwambia yule aliye jua kuwa atavuka katika wale wawili: Nikumbuke kwa bwana wako. Lakini Shet'ani alimsahaulisha kumtaja kwa bwana wake. Basi Yusuf akakaa gerezani miaka kadhaa.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sw/s012-5.json","nextPage":"/sw/s012-7.json"}}