{"results":[{"aya":"022","id":1618,"locale":"sw","sura":"012","text":"Na alipo fikilia utu uzima tulimpa hukumu na ilimu. Na kama hivi tunawalipa wanao tenda mema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"023","id":1619,"locale":"sw","sura":"012","text":"Na yule bibi wa nyumba aliyo kuwamo Yusuf alimtamani kinyume cha nafsi yake, na akafunga milango. Akamwambia: Njoo! Yusuf akasema: Audhubillahi! Najikinga na Mwenyezi Mungu. Huyu bwana wangu kaniweka maskani nzuri, na hakika wenye kudhulumu hawatengenekewi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"024","id":1620,"locale":"sw","sura":"012","text":"Na hakika yule mwanamke alimtamani, na Yusuf angeli mtamani lau kuwa hakuona ishara ya Mola wake Mlezi. Hayo hivyo ni kwa ajili tumuepushe na uovu na uchafu. Hakika yeye alikuwa katika waja wetu walio safishwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"025","id":1621,"locale":"sw","sura":"012","text":"Na wote wawili wakakimbilia mlangoni, na mwanamke akairarua kanzu yake Yusuf kwa nyuma. Na wakamkuta bwana wake mlangoni. Mwanamke akasema: Hapana malipo ya mwenye kutaka kumfanyia maovu mkeo isipo kuwa kufungwa au kupewa adhabu chungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"026","id":1622,"locale":"sw","sura":"012","text":"Yusuf akasema: Yeye ndiye aliye nitaka bila ya mimi kumtaka. Na shahidi aliye kuwa katika jamaa za mwanamke alisema: Ikiwa kanzu yake imechanwa mbele basi mwanamke amesema kweli, naye Yusuf ni katika waongo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"027","id":1623,"locale":"sw","sura":"012","text":"Na ikiwa kanzu yake imechanwa nyuma, basi mwanamke amesema uwongo, naye Yusuf ni katika wakweli.","translator":"Ali Muhsin Al-Barwani"},{"aya":"028","id":1624,"locale":"sw","sura":"012","text":"Basi yule bwana alipoona kanzu yake imechanwa kwa nyuma, alisema: Hakika haya ni katika vitimbi vyenu wanawake. Bila ya shaka vitimbi vyenu ni vikuu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sw/s012-3.json","nextPage":"/sw/s012-5.json"}}