{"results":[{"aya":"001","id":1708,"locale":"sw","sura":"013","text":"Alif Lam Mym Ra. (A. L. M. R.) Hizi ni Ishara za Kitabu. Na uliyo teremshiwa kutoka kwa Mola wako Mlezi ni Haki. Lakini wengi wa watu hawaamini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"002","id":1709,"locale":"sw","sura":"013","text":"Mwenyezi Mungu aliye ziinua mbingu bila ya nguzo mnazo ziona, ametawala kwenye Ufalme wake, na amefanya jua na mwezi yamt'ii, kila kimoja kinakwenda kwa kiwango maalumu. Anayapanga mambo, na anazipambanua Ishara ili mpate kuwa na yakini kukutana na Mola wenu Mlezi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"003","id":1710,"locale":"sw","sura":"013","text":"Na ndiye aliye itandaza ardhi na akaweka humo milima na mito. Na katika kila matunda akafanya dume na jike. Huufunika usiku juu ya mchana. Hakika katika haya zimo Ishara kwa watu wanao fikiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"004","id":1711,"locale":"sw","sura":"013","text":"Na katika ardhi vimo vipande vilivyo karibiana, na zipo bustani za mizabibu, na mimea mingine, na mitende yenye kuchipua kwenye shina moja na isio chipua kwenye shina moja, nayo inatiliwa maji yale yale. Na tunaifanya baadhi yao bora kuliko mengine katika kula. Hakika katika hayo zimo ishara kwa watu wanao tia mambo akilini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"005","id":1712,"locale":"sw","sura":"013","text":"Na kama ukistaajabu, basi cha ajabu zaidi ni huo usemi wao: Ati tukisha kuwa mchanga kweli tutakuwa katika umbo jipya? Hao ndio walio mkufuru Mola wao Mlezi. Na hao ndio watao kuwa na makongwa shingoni mwao, na hao ndio watu wa Motoni. Humo watadumu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"006","id":1713,"locale":"sw","sura":"013","text":"Na wanakuhimiza ulete maovu kabla ya mema, hali ya kuwa zimekwisha pita kabla yao adhabu za kupigiwa mfano. Na hakika Mola wako Mlezi ni Mwenye msamaha kwa watu juu ya udhalimu wao. Na hakika Mola wako Mlezi ni Mkali wa kuadhibu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"007","id":1714,"locale":"sw","sura":"013","text":"Na wale walio kufuru husema: Mbona hakuteremshiwa muujiza kutoka kwa Mola wake Mlezi? Hakika wewe ni Mwonyaji, na kila kaumu ina wa kuwaongoa.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/sw/s013-2.json"}}