{"results":[{"aya":"015","id":1722,"locale":"sw","sura":"013","text":"Na viliomo mbinguni na katika ardhi vinamsujudia Mwenyezi Mungu tu vikitaka visitake. Na pia vivuli vyao asubuhi na jioni.","translator":"Ali Muhsin Al-Barwani"},{"aya":"016","id":1723,"locale":"sw","sura":"013","text":"Sema: Ni nani Mola Mlezi wa mbingu na ardhi? Sema: Mwenyezi Mungu. Sema: Basi je, mnawafanya wenginewe badala yake kuwa ni walinzi, nao hawajifai wenyewe kwa jema wala baya? Sema: Hebu kipofu na mwenye kuona huwa sawa? Au hebu huwa sawa giza na mwangaza? Au wamemfanyia Mwenyezi Mungu washirika walio umba kama alivyo umba Yeye, na viumbe hivyo vikawadanganyikia? Sema: Mwenyezi Mungu ndiye Muumba wa kila kitu. Na Yeye ni Mmoja Mwenye kushinda!","translator":"Ali Muhsin Al-Barwani"},{"aya":"017","id":1724,"locale":"sw","sura":"013","text":"Ameteremsha maji kutoka mbinguni. Na mabonde yakamiminika maji kwa kadiri yake. Na mafuriko yakachukua mapovu yaliyo kusanyika juu yake. Na kutokana na wanavyo yayusha katika moto kwa kutaka mapambo au vyombo hutokea povu vile vile. Namna hivyo Mwenyezi Mungu ndivyo anavyo piga mifano ya Haki na baat'ili. Basi lile povu linapita kama takataka tu basi. Ama kinacho wafaa watu hubakia kwenye ardhi. Hivi ndivyo Mwenyezi Mungu anavyo piga mifano.","translator":"Ali Muhsin Al-Barwani"},{"aya":"018","id":1725,"locale":"sw","sura":"013","text":"Walio muitikia Mola wao Mlezi watapata wema. Na wasio muitikia, hata wangeli kuwa navyo vyote viliomo katika ardhi na mfano wa hivyo, bila ya shaka wangeli vitoa kujikombolea! Hao watapata hisabu mbaya kabisa, na makao yao ni Jahannamu. Na hapo ni pahala pabaya mno!","translator":"Ali Muhsin Al-Barwani"},{"aya":"019","id":1726,"locale":"sw","sura":"013","text":"Je! Anaye jua ya kwamba yaliyo teremshwa kwako kutoka kwa Mola wako Mlezi ni Haki ni sawa na aliye kipofu? Wenye akili ndio wanao zingatia,","translator":"Ali Muhsin Al-Barwani"},{"aya":"020","id":1727,"locale":"sw","sura":"013","text":"Wale ambao wanatimiza ahadi ya Mwenyezi Mungu, wala hawavunji maagano.","translator":"Ali Muhsin Al-Barwani"},{"aya":"021","id":1728,"locale":"sw","sura":"013","text":"Na wale ambao huyaunga aliyo amrisha Mwenyezi Mungu yaungwe, na wanaikhofu hisabu mbaya.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sw/s013-2.json","nextPage":"/sw/s013-4.json"}}