{"results":[{"aya":"029","id":1736,"locale":"sw","sura":"013","text":"Wale walio amini na wakatenda mema watakuwa na raha na marejeo mazuri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"030","id":1737,"locale":"sw","sura":"013","text":"Ndio kama hivi tumekutuma kwa umma ambao wamekwsiha pita kabla yao umati nyengine, ili uwasomee tunayo kufunulia, na wao wanamkufuru Rahmani, Mwingi wa Rehema! Sema: Yeye ndiye Mola wangu Mlezi. Hapana mungu isipo kuwa Yeye. Juu yake nimetegemea, na kwake ndio marejeo yangu!","translator":"Ali Muhsin Al-Barwani"},{"aya":"031","id":1738,"locale":"sw","sura":"013","text":"Na kama ingeli kuwako Qur'ani ndiyo inayo endeshewa milima, na kupasuliwa ardhi, na kusemeshewa wafu, (basi ingeli kuwa Qur'ani hii). Bali mambo yote ni ya Mwenyezi Mungu. Je, hawajajua walio amini kwamba lau kuwa Mwenyezi Mungu ange penda bila ya shaka angeli waongoa watu wote? Wala walio kufuru hawaachi kusibiwa na balaa kwa waliyo yatenda, au ikawateremkia karibu na nyumbani kwao, mpaka ifike ahadi ya Mwenyezi Mungu. Hakika Mwenyezi Mungu havunji miadi yake.","translator":"Ali Muhsin Al-Barwani"},{"aya":"032","id":1739,"locale":"sw","sura":"013","text":"Na hakika walifanyiwa kejeli Mitume walio kuwa kabla yako. Na nikawapururia wale walio kufuru, kisha nikawashika! Basi ilikuwaje adhabu yangu!","translator":"Ali Muhsin Al-Barwani"},{"aya":"033","id":1740,"locale":"sw","sura":"013","text":"Je! Anaye isimamia kila nafsi kwa yale iliyo yachuma...? Na wamemfanyia Mwenyezi Mungu kuwa na washirika! Sema watajeni. Au ndio mnampa khabari ya yale asiyo yajua katika ardhi; au ni maneno matupu? Bali walio kufuru wamepambiwa vitimbi vyao na wamezuiliwa njia. Na ambaye Mwenyezi Mungu amemwacha apotee basi hana wa kumwongoa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"034","id":1741,"locale":"sw","sura":"013","text":"Wanayo adhabu katika maisha ya dunia, na adhabu ya Akhera hapana shaka ina mashaka zaidi. Na wala hawatakuwa na wa kuwalinda na Mwenyezi Mungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"035","id":1742,"locale":"sw","sura":"013","text":"Mfano wa Bustani waliyo ahidiwa wachamngu, kati yake inapita mito, matunda yake ni ya daima, na pia kivuli chake. Huu ndio mwisho wa wale walio walio jilinda. Na mwisho wa makafiri ni Moto.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sw/s013-4.json","nextPage":"/sw/s013-6.json"}}