{"results":[{"aya":"022","id":1772,"locale":"sw","sura":"014","text":"Na Shet'ani atasema itapo katwa hukumu: Hakika Mwenyezi Mungu alikuahidini ahadi ya kweli. Nami nalikuahidini; lakini sikukutimizieni. Na sikuwa na mamlaka juu yenu, isipo kuwa nilikuiteni, nanyi mkaniitikia. Basi msinilaumu mimi, bali jilaumuni wenyewe. Mimi siwezi kuwa mtetezi wenu, wala nyinyi hamwezi kuwa watetezi wangu. Hakika mimi nilikataa tangu zamani kunishirikisha na Mwenyezi Mungu. Hakika madhaalimu watakuwa na adhabu chungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"023","id":1773,"locale":"sw","sura":"014","text":"Na walio amini na wakatenda mema wataingizwa katika Mabustani yapitayo mito kati yake, wadumu humo kwa idhini ya Mola wao Mlezi. Maamkio yao humo yatakuwa: Salaam!","translator":"Ali Muhsin Al-Barwani"},{"aya":"024","id":1774,"locale":"sw","sura":"014","text":"Hebu hukuona vipi Mwenyezi Mungu alivyo piga mfano wa neno zuri? Ni kama mti mzuri, mizizi yake ni imara, na matawi yake yako mbinguni.","translator":"Ali Muhsin Al-Barwani"},{"aya":"025","id":1775,"locale":"sw","sura":"014","text":"Hutoa matunda yake kila wakati kwa idhini ya Mola wake Mlezi. Na Mwenyezi Mungu huwapigia watu mifano ili wapate kukumbuka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"026","id":1776,"locale":"sw","sura":"014","text":"Na mfano wa neno ovu ni kama mti muovu, ulio ng'olewa juu ya ardhi. Hauna imara.","translator":"Ali Muhsin Al-Barwani"},{"aya":"027","id":1777,"locale":"sw","sura":"014","text":"Mwenyezi Mungu huwatia imara wenye kuamini kwa kauli ya imara katika maisha ya dunia na katika Akhera. Na Mwenyezi Mungu huwaacha kupotea hao wenye kudhulumu. Na Mwenyezi Mungu hufanya apendavyo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"028","id":1778,"locale":"sw","sura":"014","text":"Hebu hukuwaona wale walio badilisha neema ya Mwenyezi Mungu kwa kufuru, na wakawafikisha watu wao kwenye nyumba ya maangamizo?","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sw/s014-3.json","nextPage":"/sw/s014-5.json"}}