{"results":[{"aya":"008","id":1758,"locale":"sw","sura":"014","text":"Na Musa alisema: Mkikufuru nyinyi na wote waliomo duniani, hakika Mwenyezi Mungu ni Mkwasi, Anajitosha, Msifiwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"009","id":1759,"locale":"sw","sura":"014","text":"Je! Hazikukufikieni khabari za walio kabla yenu? Kaumu ya Nuhu, na A'adi, na Thamud, na walio baada yao, ambao hapana awajuaye ila Mwenyezi Mungu? Mitume wao waliwajia kwa hoja zilizo wazi, na wao wakarudisha mikono yao kwenye vinywa vyao, wakasema: Hakika sisi tumeyakataa hayo mliyo tumwa, na hakika sisi tuna shaka kubwa na mnayo tuitia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"010","id":1760,"locale":"sw","sura":"014","text":"Mitume wao wakasema: Ati pana shaka na Mwenyezi Mungu, Muumba mbingu na ardhi? Yeye anakuiteni apate kukufutieni madhambi yenu, na akupeni muhula mpaka muda ulio wekwa. Wakasema: Nyinyi si chochote ila ni wanaadamu kama sisi. Mnataka kutuzuilia na waliyo kuwa wakiabudu baba zetu. Basi tuleteeni hoja ilio wazi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"011","id":1761,"locale":"sw","sura":"014","text":"Mitume wao wakawaambia: Sisi kweli si chochote ila ni wanaadamu kama nyinyi. Lakini Mwenyezi Mungu humfanyia hisani amtakaye katika waja wake. Wala sisi hatuwezi kuleta uthibitisho ila kwa idhini ya Mwenyezi Mungu. Na juu ya Mwenyezi Mungu ndio wategemee Waumini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"012","id":1762,"locale":"sw","sura":"014","text":"Na tuna nini hata tusimtegemee Mwenyezi Mungu, na hali Yeye ametuongoa kwenye Njia zetu. Na hapana shaka sisi tutayavumilia hayo maudhi mnayo tuudhi. Na juu ya Mwenyezi Mungu wategemee wanao tegemea.","translator":"Ali Muhsin Al-Barwani"},{"aya":"013","id":1763,"locale":"sw","sura":"014","text":"Na walio kufuru wakawaambia Mitume wao: Tutakutoeni katika nchi yetu, au mrudi katika mila yetu. Basi Mola wao Mlezi aliwaletea wahyi: Hakika tutawaangamiza walio dhulumu!","translator":"Ali Muhsin Al-Barwani"},{"aya":"014","id":1764,"locale":"sw","sura":"014","text":"Na tutakuwekeni katika ardhi baada yao. Haya ni kwa anaye ogopa kusimamishwa mbele yangu, na akaogopa maonyo yangu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sw/s014.json","nextPage":"/sw/s014-3.json"}}