{"results":[{"aya":"001","id":1751,"locale":"sw","sura":"014","text":"Alif Lam Ra. (A. L. R.) Hichi ni Kitabu tulicho kiteremsha kwako ili uwatowe watu kwenye giza uwapeleke kwenye muwangaza, kwa idhini ya Mola wao Mlezi, uwafikishe kwenye Njia ya Mwenye nguvu, Msifiwa,","translator":"Ali Muhsin Al-Barwani"},{"aya":"002","id":1752,"locale":"sw","sura":"014","text":"Naye ni Mwenyezi Mungu ambaye ni vyake Yeye vyote viliomo katika mbingu na ardhi. Na ole wao makafiri kwa adhabu kali!","translator":"Ali Muhsin Al-Barwani"},{"aya":"003","id":1753,"locale":"sw","sura":"014","text":"Wale wanao fadhilisha maisha ya dunia kuliko Akhera, na wanawazuilia watu wasifuate Njia ya Mwenyezi Mungu, na wanataka kuipotosha. Hao wamepotelea mbali.","translator":"Ali Muhsin Al-Barwani"},{"aya":"004","id":1754,"locale":"sw","sura":"014","text":"Na hatukumtuma Mtume ila kwa ulimi wa kaumu yake ili apate kuwabainishia. Basi Mwenyezi Mungu humuacha akapotea amtakaye, na akamwongoa amtakaye. Naye ni Mtukufu Mwenye nguvu na Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"005","id":1755,"locale":"sw","sura":"014","text":"Na tulimtuma Musa pamoja na miujiza yetu, tukamwambia: Watoe watu wako kwenye giza uwapeleke kwenye mwangaza. Na uwakumbushe siku za Mwenyezi Mungu. Hakika katika hayo zipo ishara kwa kila mwenye kusubiri akashukuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"006","id":1756,"locale":"sw","sura":"014","text":"Na Musa alipo waambia watu wake: Kumbukeni neema ya Mwenyezi Mungu aliyo kujaalieni, pale alipo kuokoeni kutokana na watu wa Firauni walio kupeni adhabu mbaya kabisa, wakiwachinja wenenu wanaume, na wakiwawacha hai wanawake. Na katika hayo ulikuwa mtihani mkubwa unao toka kwa Mola wenu Mlezi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"007","id":1757,"locale":"sw","sura":"014","text":"Na alipo tangaza Mola wenu Mlezi: Mkishukuru nitakuzidishieni; na mkikufuru, basi adhabu yangu ni kali.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/sw/s014-2.json"}}