{"results":[{"aya":"071","id":1972,"locale":"sw","sura":"016","text":"Na Mwenyezi Mungu amewafadhilisha baadhi yenu kuliko wengine katika riziki. Na wale walio fadhilishwa hawarudishi riziki zao kwa wale ilio wamiliki mikono yao ya kulia ili wawe sawa katika riziki hiyo. Basi je, wanazikataa neema za Mwenyezi Mungu?","translator":"Ali Muhsin Al-Barwani"},{"aya":"072","id":1973,"locale":"sw","sura":"016","text":"Na Mwenyezi Mungu amekuumbieni wake katika jinsi yenu, na akakujaalieni kutoka kwa wake zenu wana na wajukuu, na akakuruzukuni vitu vizuri vizuri. Basi je, wanaamini upotovu na wanazikataa neema za Mwenyezi Mungu?","translator":"Ali Muhsin Al-Barwani"},{"aya":"073","id":1974,"locale":"sw","sura":"016","text":"Na badala ya Mwenyezi Mungu wanawaabudu wasio wamilikia riziki kutoka mbinguni wala kwenye ardhi, wala hawawezi kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"074","id":1975,"locale":"sw","sura":"016","text":"Basi msimpigie Mwenyezi Mungu mifano. Hakika Mwenyezi Mungu anajua, na nyinyi hamjui.","translator":"Ali Muhsin Al-Barwani"},{"aya":"075","id":1976,"locale":"sw","sura":"016","text":"Mwenyezi Mungu anapiga mfano wa mtumwa aliye milikiwa, asiye weza kitu, na mwingine tuliye mruzuku riziki njema inayo toka kwetu, naye akawa anatoa katika riziki hiyo kwa siri na dhaahiri. Je, hao watakuwa sawa? Alhamdu Lillahi! Kuhimidiwa kote ni kwa Mwenyezi Mungu. Lakini wengi wao hawajui.","translator":"Ali Muhsin Al-Barwani"},{"aya":"076","id":1977,"locale":"sw","sura":"016","text":"Na Mwenyezi Mungu anapiga mfano wa watu wawili. Mmoja wao ni bubu, hawezi chochote, naye ni mzigo kwa bwana wake. Popote anapo muelekeza haleti kheri. Je! Huyo anaweza kuwa sawa na yule anaye amrisha uadilifu, naye yuko juu ya Njia Iliyo Nyooka?","translator":"Ali Muhsin Al-Barwani"},{"aya":"077","id":1978,"locale":"sw","sura":"016","text":"Na siri zote za katika mbingu na ardhi ziko kwa Mwenyezi Mungu. Wala halikuwa jambo la Saa (ya Kiyama) ila kama kupepesa kwa jicho, au akali ya hivyo. Hakika Mwenyezi Mungu ni Muweza wa kila kitu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sw/s016-10.json","nextPage":"/sw/s016-12.json"}}