{"results":[{"aya":"092","id":1993,"locale":"sw","sura":"016","text":"Wala msiwe kama mwanamke anaye uzongoa uzi wake baada ya kwisha usokota ukawa mgumu. Mnavifanya viapo vyenu kuwa ni njia ya kudanganyana baina yenu kwa kuwa ati taifa moja lina nguvu zaidi kuliko jengine? Hakika Mwenyezi Mungu anakujaribuni kwa njia hiyo. Na bila ya shaka atakubainishieni Siku ya Kiyama mliyo kuwa mkikhitalifiana.","translator":"Ali Muhsin Al-Barwani"},{"aya":"093","id":1994,"locale":"sw","sura":"016","text":"Na Mwenyezi Mungu angeli taka, kwa yakini angeli kufanyeni umma mmoja. Lakini anamwachia kupotea anaye mtaka, na anamwongoa amtakaye. Na hakika mtaulizwa kwa yale mliyo kuwa mkiyafanya.","translator":"Ali Muhsin Al-Barwani"},{"aya":"094","id":1995,"locale":"sw","sura":"016","text":"Wala msifanye viapo vyenu ni njia ya kudanganyana baina yenu. Usije mguu ukateleza badala ya kuthibiti, na mkaonja maovu kwa sababu ya kule kuzuilia Njia ya Mwenyezi Mungu, na mkapata adhabu kubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"095","id":1996,"locale":"sw","sura":"016","text":"Wala msinunue ahadi ya Mwenyezi Mungu kwa thamani ndogo. Hakika kilichoko kwa Mwenyezi Mungu ndicho bora kwenu, ikiwa mnajua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"096","id":1997,"locale":"sw","sura":"016","text":"Mlivyo navyo vitakwisha na vilivyoko kwa Mwenyezi Mungu ndivyo vitakavyo bakia. Na kwa yakini Sisi tutawapa walio subiri ujira wao kwa bora ya waliyo kuwa wakiyatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"097","id":1998,"locale":"sw","sura":"016","text":"Mwenye kutenda mema, mwanamume au mwanamke, naye akawa ni Muumini, tutamhuisha maisha mema; na tutawapa ujira wao kwa bora ya waliyo kuwa wakiyatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"098","id":1999,"locale":"sw","sura":"016","text":"Na ukisoma Qur'ani mwombe Mwenyezi Mungu akulinde na Shetani maluuni.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/sw/s016-13.json","nextPage":"/sw/s016-15.json"}}