{"results":[{"aya":"057","id":2086,"locale":"sw","sura":"017","text":"Hao wanao waomba, wao wenyewe wanatafuta njia ya kwendea kwa Mola wao Mlezi - hata miongoni mwao walio karibu mno - na wanataraji rehema zake na wanaikhofu adhabu yake. Hakika adhabu ya Mola wako Mlezi yafaa kutahadhari nayo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"058","id":2087,"locale":"sw","sura":"017","text":"Na hapana mji wowote ila Sisi tutauteketeza kabla ya Siku ya Kiyama, au tutaupa adhabu kali. Haya yamekwisha andikwa katika Kitabu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"059","id":2088,"locale":"sw","sura":"017","text":"Na hapana kinacho tuzuia kupeleka miujiza ila ni kuwa watu wa zamani waliikanusha. Na tuliwapa Wathamudi ngamia jike kuwa ni Ishara iliyo dhaahiri, lakini walidhulumu kwaye. Nasi hatupeleki Ishara ila kwa ajili ya kuhadharisha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"060","id":2089,"locale":"sw","sura":"017","text":"Na tulipo kwambia: Hakika Mola wako Mlezi amekwisha wazunguka hao watu. Na hatukuifanya ndoto tulio kuonyesha ila ni kuwajaribu watu, na mti ulio laaniwa katika Qur'ani. Na tunawahadharisha, lakini haiwazidishii ila uasi mkubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"061","id":2090,"locale":"sw","sura":"017","text":"Na pale tulipo waambia Malaika: Msujudieni Adam. Wakamsujudia isipo kuwa Iblisi. Akasema: Je! Nimsujudie uliye muumba kwa udongo?","translator":"Ali Muhsin Al-Barwani"},{"aya":"062","id":2091,"locale":"sw","sura":"017","text":"Akasema: Hebu nambie khabari ya huyu uliye mtukuza juu yangu. Ukiniakhirisha mpaka Siku ya Kiyama, hapana shaka nitawaangamiza dhuriya zake wasipo kuwa wachache tu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"063","id":2092,"locale":"sw","sura":"017","text":"Akasema Mwenyezi Mungu: Ondokelea mbali! Atakaye kufuata katika wao, basi Jahannamu itakuwa ndiyo malipo yenu, malipo ya kutimia.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sw/s017-8.json","nextPage":"/sw/s017-10.json"}}