{"results":[{"aya":"015","id":2155,"locale":"sw","sura":"018","text":"Hawa watu wetu wameshika miungu mingine badala yake Yeye. Kwa nini basi hawawatolei uthibitisho ulio dhaahiri? Na nani aliye dhaalimu zaidi kuliko anaye mzulia uwongo Mwenyezi Mungu?","translator":"Ali Muhsin Al-Barwani"},{"aya":"016","id":2156,"locale":"sw","sura":"018","text":"Na mkijitenga nao na vile wanavyo viabudu badala ya Mwenyezi Mungu, basi kimbilieni pangoni, akufungulieni Mola wenu Mlezi rehema yake, na akutengenezeeni ya kukufaeni katika mambo yenu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"017","id":2157,"locale":"sw","sura":"018","text":"Na unaliona jua linapo chomoza linainamia kuliani mwao kutoka hapo pangoni; na linapo kuchwa linawakwepa kushotoni, na wao wamo katika uwazi wa pango. Hizo ni katika ishara za Mwenyezi Mungu. Ambaye Mwenyezi Mungu anamwongoa basi huyo ni mwenye kuongoka. Na anaye muacha kupotea basi hutampatia mlinzi wala mwongozi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"018","id":2158,"locale":"sw","sura":"018","text":"Nawe utawadhania wamacho, na hali wamelala. Nasi tunawageuza kulia na kushoto. Na mbwa wao amenyoosha miguu yake ya mbele kizingitini. Kama ungeli watokea hapana shaka ungeli geuka kuwakimbia, nawe umejaa khofu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"019","id":2159,"locale":"sw","sura":"018","text":"Na kwa namna hii tuliwainua usingizini wapate kuulizana wao kwa wao. Alisema msemaji katika wao: Mmekaa muda gani? Wakasema: Tumekaa siku moja au sehemu ya siku. Wakasema: Mola wenu Mlezi anajua zaidi muda mlio kaa. Hebu mtumeni mmoja wenu na hizi fedha zenu ende mjini, akatazame chakula chake kipi kilicho bora kabisa akuleteeni cha kukila. Naye afanye mambo hayo kwa busara, wala asikutajeni kabisa kwa yeyote.","translator":"Ali Muhsin Al-Barwani"},{"aya":"020","id":2160,"locale":"sw","sura":"018","text":"Kwani wao wakikutambueni watakupigeni mawe, au watakurudisheni katika dini yao; na hapo hamtafanikiwa kabisa!","translator":"Ali Muhsin Al-Barwani"},{"aya":"021","id":2161,"locale":"sw","sura":"018","text":"Na namna hivi tuliwa juulisha kwa watu wapate kujua ya kwamba ahadi ya Mwenyezi Mungu ni ya kweli, na kwamba Saa haina shaka. Walipo kuwa wakigombania jambo lao wao kwa wao walisema: Jengeni jengo juu yao. Mola wao Mlezi anawajua vyema. Wakasema walio shinda katika shauri yao: Bila ya shaka tutawajengea msikiti juu yao.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/sw/s018-2.json","nextPage":"/sw/s018-4.json"}}