{"results":[{"aya":"001","id":2596,"locale":"sw","sura":"022","text":"Enyi watu! Mcheni Mola wenu Mlezi. Hakika tetemeko la Saa (ya Kiyama) ni jambo kuu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"002","id":2597,"locale":"sw","sura":"022","text":"Siku mtapo iona, kila mwenye kunyonyesha atamsahau amnyonyeshaye, na kila mwenye mimba ataharibu mimba yake. Na utaona watu wamelewa, na kumbe hawakulewa. Lakini adhabu ya Mwenyezi Mungu ni kali.","translator":"Ali Muhsin Al-Barwani"},{"aya":"003","id":2598,"locale":"sw","sura":"022","text":"Na miongoni mwa watu wapo wanao bishana juu ya Mwenyezi Mungu bila ya ilimu, na wanamfuata kila shet'ani aliye asi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"004","id":2599,"locale":"sw","sura":"022","text":"Ameandikiwa kwamba anaye mfanya kuwa rafiki, basi huyo hakika atampoteza na atamwongoza kwenye adhabu ya Moto mkali.","translator":"Ali Muhsin Al-Barwani"},{"aya":"005","id":2600,"locale":"sw","sura":"022","text":"Enyi watu! Ikiwa nyinyi mna shaka ya kufufuliwa basi kwa hakika Sisi tulikuumbeni kutokana na udongo, kisha kutokana na manii, kisha kutokana na kipande cha damu ilio gandana, kisha kutokana na kipande cha nyama chenye umbo na kisicho kuwa na umbo, ili tukubainishieni. Nasi tunakiweka katika matumbo ya uzazi tunacho kitaka mpaka muda ulio wekwa. Kisha tunakutoeni kwa hali ya mtoto mchanga, kisha mfikie kutimia akili. Na wapo katika nyinyi wanao kufa, na wapo katika nyinyi wanao rudishwa kwenye umri wa unyonge kabisa, hata mtu awe hajui kitu baada ya kuwa anakijua. Na unaiona ardhi imetulia kimya, lakini tunapo yateremsha maji juu yake husisimka na kututumka, na kumea kila namna ya mimea mizuri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"006","id":2601,"locale":"sw","sura":"022","text":"Hayo ni kwa sababu hakika Mwenyezi Mungu ndiye Haki, na kwamba hakika Yeye ndiye mwenye kuhuisha wafu, na kwamba hakika Yeye ni Muweza wa kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"007","id":2602,"locale":"sw","sura":"022","text":"Na kwamba hakika Saa itakuja hapana shaka kwa hilo, na kwamba hakika Mwenyezi Mungu atawafufua walio makaburini.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/sw/s022-2.json"}}