{"results":[{"aya":"036","id":2631,"locale":"sw","sura":"022","text":"Na ngamia wa sadaka tumekufanyieni kuwa ni kudhihirisha matukuzo kwa Mwenyezi Mungu; kwa hao mna kheri nyingi. Basi litajeni jina la Mwenyezi Mungu juu yao wanapo simama kwa safu. Na waangukapo ubavu kuleni katika hao na walisheni walio kinai na wanao lazimika kuomba. Ndio kama hivi tumewafanya hawa wanyama dhalili kwenu ili mpate kushukuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"037","id":2632,"locale":"sw","sura":"022","text":"Nyama zao hazimfikii Mwenyezi Mungu wala damu zao, lakini unamfikia uchamngu wenu. Namna hivi tumewadhalilisha kwenu ili mumtukuze Mwenyezi Mungu kwa alivyo kuongoeni. Na wabashirie wafanyao mema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"038","id":2633,"locale":"sw","sura":"022","text":"Hakika Mwenyezi Mungu huwakinga walio amini. Hakika Mwenyezi Mungu hampendi kila khaini mwingi wa kukanya mema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"039","id":2634,"locale":"sw","sura":"022","text":"Wameruhusiwa kupigana wale wanao pigwa vita kwa sababu wamedhulumiwa - na kwa yakini Mwenyezi Mungu ni Muweza wa kuwasaidia -","translator":"Ali Muhsin Al-Barwani"},{"aya":"040","id":2635,"locale":"sw","sura":"022","text":"Wale ambao wametolewa majumbani mwao pasipo haki, ila kwa kuwa wanasema: Mola wetu Mlezi ni Mwenyezi Mungu! Na lau kuwa Mwenyezi Mungu hawakingi watu kwa watu, basi hapana shaka zingeli vunjwa nymba za wat'awa, na makanisa, na masinagogi, na misikiti, ambamo ndani yake jina la Mwenyezi Mungu linatajwa kwa wingi. Na bila ya shaka Mwenyezi Mungu humsaidia yule anaye msaidia Yeye. Hakika Mwenyezi Mungu ni Mwenye nguvu Mtukufu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"041","id":2636,"locale":"sw","sura":"022","text":"Wale ambao tukiwapa madaraka katika nchi husimamisha Sala, na wakatoa Zaka, na wakaamrisha mema, na wakakataza mabaya. Na kwa Mwenyezi Mungu ndio marejeo ya mambo yote.","translator":"Ali Muhsin Al-Barwani"},{"aya":"042","id":2637,"locale":"sw","sura":"022","text":"Na wakikukanusha basi walikwisha kanusha kabla yao watu wa Nuhu, na kina A'ad na kina Thamud,","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/sw/s022-5.json","nextPage":"/sw/s022-7.json"}}