{"results":[{"aya":"029","id":2820,"locale":"sw","sura":"024","text":"Si vibaya kwenu kuingia nyumba zisio kaliwa ambazo ndani yake yamo manufaa yenu. Na Mwenyezi Mungu anajua mnayo yadhihirisha na mnayo yaficha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"030","id":2821,"locale":"sw","sura":"024","text":"Waambie Waumini wanaume wainamishe macho yao, na wazilinde tupu zao. Hili ni takaso bora kwao. Hakika Mwenyezi Mungu anazo khabari za wanayo yafanya.","translator":"Ali Muhsin Al-Barwani"},{"aya":"031","id":2822,"locale":"sw","sura":"024","text":"Na waambie Waumini wanawake wainamishe macho yao, na wazilinde tupu zao, wala wasionyeshe uzuri wao isipo kuwa unao dhihirika. Na waangushe shungi zao juu ya vifua vyao, wala wasionyeshe uzuri wao ila kwa waume zao, au baba zao, au baba wa waume zao, au watoto wao, au watoto wa waume zao, au kaka zao, au wana wa kaka zao, au wana wa dada zao, au wanawake wenzao, au iliyo wamiliki mikono yao ya kuume, au wafwasi wanaume wasio na matamanio, au watoto ambao hawajajua mambo yaliyo khusu uke. Wala wasipige chini miguu yao ili yajuulikane mapambo waliyo yaficha. Na tubuni nyote kwa Mwenyezi Mungu, enyi Waumini, ili mpate kufanikiwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"032","id":2823,"locale":"sw","sura":"024","text":"Na waozeni wajane miongoni mwenu na wema katika watumwa wenu na wajakazi wenu. Wakiwa mafakiri Mwenyezi Mungu atawatajirisha kwa fadhila yake. Na Mwenyezi Mungu ni Mwenye wasaa Mwenye kujua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"033","id":2824,"locale":"sw","sura":"024","text":"Na wajizuilie na machafu wale wasio pata cha kuolea, mpaka Mwenyezi Mungu awatajirishe kwa fadhila yake. Na wanao taka kuandikiwa uhuru katika wale ambao mikono yenu ya kulia imewamiliki, basi waandikieni kama mkiona wema kwao. Na wapeni katika mali ya Mwenyezi Mungu aliyo kupeni. Wala msiwashurutishe vijakazi vyenu kufanya zina kwa ajili ya kutafuta pato la maisha ya dunia, ilhali wao wanataka kujihishimu. Na atakaye walazimisha basi Mwenyezi Mungu baada ya kulazimishwa kwao huko, atawasamehe, kwani Mwenyezi Mungu ni Mwenye kusamehe, Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"034","id":2825,"locale":"sw","sura":"024","text":"Na kwa yakini tumekuteremshieni Ishara zilizo wazi na mifano kutokana na walio tangulia kabla yenu na mawaidha kwa wachamngu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"035","id":2826,"locale":"sw","sura":"024","text":"Mwenyezi Mungu ni Nuru ya Mbingu na Ardhi. Mfano wa Nuru yake ni kama shubaka lenye kuwekwa ndani yake taa. Taa ile imo katika tungi. Tungi lile ni kama nyota inayo meremeta, inayo washwa kwa mafuta yanayo toka katika mti ulio barikiwa, mzaituni. Si wa mashariki wala magharibi. Yanakaribia mafuta yake kung'aa wenyewe ingawa moto haujayagusa - Nuru juu ya Nuru. Mwenyezi Mungu humwongoa kwenye Nuru yake amtakaye. Na Mwenyezi Mungu huwapigia watu mifano. Na Mwenyezi Mungu ni Mwenye kujua kila kitu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sw/s024-4.json","nextPage":"/sw/s024-6.json"}}