{"results":[{"aya":"036","id":3195,"locale":"sw","sura":"027","text":"Basi alipo fika (mjumbe) kwa Sulaiman, alisema (Sulaiman): Hivyo ndio nyinyi mnanisaidia kwa mali? Aliyo nipa Mwenyezi Mungu ni bora zaidi kuliko aliyo kupeni nyinyi. Lakini nyinyi mnafurahia hii zawadi yenu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"037","id":3196,"locale":"sw","sura":"027","text":"Rejea kwao! Kwa yakini sisi tutawajia kwa majeshi wasio yaweza kuyakabili. Na hakika tutawatoa humo na hali wao wamekuwa madhalili na wanyonge.","translator":"Ali Muhsin Al-Barwani"},{"aya":"038","id":3197,"locale":"sw","sura":"027","text":"Akasema: Enyi wahishimiwa! Ni nani kati yenu atakaye niletea kiti chake cha enzi kabla hawajanijia nao wamekwisha salimu amri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"039","id":3198,"locale":"sw","sura":"027","text":"Akasema: Afriti, katika majini: Mimi nitakuletea kabla hujainuka pahala pako hapo. Na mimi kwa hakika nina nguvu na muaminifu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"040","id":3199,"locale":"sw","sura":"027","text":"Akasema mwenye ilimu ya Kitabu: Mimi nitakuletea kabla ya kupepesa jicho lako. Basi alipo kiona kimewekwa mbele yake, akasema: Haya ni katika fadhila zake Mola wangu Mlezi, ili anijaribu nitashukuru au nitakufuru. Na mwenye kushukuru, kwa hakika, anashukuru kwa manufaa ya nafsi yake; na anaye kufuru, kwa hakika Mola wangu Mlezi ni Mkwasi na Karimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"041","id":3200,"locale":"sw","sura":"027","text":"Akasema: Mgeuzieni kiti chake cha enzi hiki, tuone ataongoka, au atakuwa miongoni mwa wasio ongoka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"042","id":3201,"locale":"sw","sura":"027","text":"Basi (Malkia) alipo fika akaambiwa: Je! Kiti chako cha enzi ni kama hiki? Akasema: Kama kwamba ndicho hichi. (Sulaiman na watu wake wakasema): Na sisi tumepewa ilimu kabla yake (Malkia), na tukawa Waislamu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/sw/s027-5.json","nextPage":"/sw/s027-7.json"}}