{"results":[{"aya":"029","id":3281,"locale":"sw","sura":"028","text":"Basi alipo timiza muda wake na akasafiri na ahali zake, aliona moto upande wa Mlima T'uri. Akawaambia ahali zake: Ngojeni! Mimi nimeona moto, labda nitakuleteeni kutoka huko khabari au kijinga cha moto ili mpate kuota moto.","translator":"Ali Muhsin Al-Barwani"},{"aya":"030","id":3282,"locale":"sw","sura":"028","text":"Basi alipo ufikia aliitwa kutoka ng'ambo ya bonde la kuliani katika eneo lilio barikiwa kutoka kwenye mti: Ewe Musa! Hakika Mimi ni Mwenyezi Mungu, Mola Mlezi wa walimwengu wote.","translator":"Ali Muhsin Al-Barwani"},{"aya":"031","id":3283,"locale":"sw","sura":"028","text":"Na tupa chini fimbo yako. Basi alipo iona ikitikisika kama nyoka, akarudi nyuma wala hakutazama. (Akaambiwa): Ewe Musa! Njoo mbele wala usiogope. Hakika wewe ni miongoni mwa walio salimika.","translator":"Ali Muhsin Al-Barwani"},{"aya":"032","id":3284,"locale":"sw","sura":"028","text":"Ingiza mkono wako kwenye mfuko wako, utatoka mweupe pasipo na ubaya. Na jiambatishe mkono wako ukihisi khofu. Basi hizi ni dalili mbili zitokazo kwa Mola wako Mlezi kumpelekea Firauni na wakuu wa umma wake. Hakika hao walikuwa watu mafaasiki.","translator":"Ali Muhsin Al-Barwani"},{"aya":"033","id":3285,"locale":"sw","sura":"028","text":"Akasema: Mola wangu Mlezi! Hakika mimi nilimuuwa mtu katika wao, kwa hivyo naogopa wataniuwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"034","id":3286,"locale":"sw","sura":"028","text":"Na ndugu yangu Harun ni fasihi zaidi ulimi wake kuliko mimi. Basi mtume ende nami kunisaidia, ili anisadikishe. Hakika mimi nina khofu watanikadhibisha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"035","id":3287,"locale":"sw","sura":"028","text":"(Mwenyezi Mungu) akasema: Tutautia nguvu mkono wako kwa nduguyo, na tutakupeni madaraka, hata wasikufikilieni. Kwa sababu ya Ishara zetu nyinyi na watakao kufuateni mtashinda.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sw/s028-4.json","nextPage":"/sw/s028-6.json"}}