{"results":[{"aya":"071","id":3323,"locale":"sw","sura":"028","text":"Sema: Mwaonaje, Mwenyezi Mungu angeli ufanya usiku umekukalieni moja kwa moja mpaka Siku ya Kiyama, mungu gani asiye kuwa Mwenyezi Mungu atakaye kuleteeni mwangaza? Basi je, hamsikii?","translator":"Ali Muhsin Al-Barwani"},{"aya":"072","id":3324,"locale":"sw","sura":"028","text":"Sema: Mwaonaje, Mwenyezi Mungu angeli ufanya mchana umekukalieni moja kwa moja mpaka Siku ya Kiyama, mungu gani asiye kuwa Mwenyezi Mungu ataye kuleteeni usiku mkapumzika humo? Basi je, hamwoni?","translator":"Ali Muhsin Al-Barwani"},{"aya":"073","id":3325,"locale":"sw","sura":"028","text":"Na ni katika rehema zake amekufanyieni usiku na mchana mpate kupumzika humo na mtafute fadhila zake, na ili mpate kushukuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"074","id":3326,"locale":"sw","sura":"028","text":"Na siku atakapo waita na akasema: Wako wapi hao mlio kuwa mkidai kuwa ni washirika wangu?","translator":"Ali Muhsin Al-Barwani"},{"aya":"075","id":3327,"locale":"sw","sura":"028","text":"Na tutatoa shahidi katika kila umma, na tutasema: Leteni hoja zenu! Hapo watajua kwamba hakika kweli ni ya Mwenyezi Mungu, na yatawapotea yale waliyo kuwa wakiyazua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"076","id":3328,"locale":"sw","sura":"028","text":"Hakika Qaruni alikuwa katika watu wa Musa, lakini aliwafanyia dhulma. Na tulimpa khazina ambazo funguo zake zinawatopeza watu wenye nguvu kuzichukua. Walipo mwambia watu wake: Usijigambe! Hakika Mwenyezi Mungu hawapendi wanao jigamba.","translator":"Ali Muhsin Al-Barwani"},{"aya":"077","id":3329,"locale":"sw","sura":"028","text":"Na utafute, kwa aliyo kupa Mwenyezi Mungu, makaazi ya Akhera. Wala usisahau fungu lako la dunia. Nawe fanya wema kama Mwenyezi Mungu alivyo kufanyia wema wewe. Wala usitafute kufanya ufisadi katika ardhi. Hakika Mwenyezi Mungu hawapendi mafisadi.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sw/s028-10.json","nextPage":"/sw/s028-12.json"}}