{"results":[{"aya":"036","id":3376,"locale":"sw","sura":"029","text":"Na kwa Madyana tulimtuma ndugu yao Shuaibu, naye akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu na iogopeni Siku ya Akhera, wala msende katika ardhi mkifisidi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"037","id":3377,"locale":"sw","sura":"029","text":"Lakini walimkanusha basi ukawatwaa mtikiso wa ardhi, wakapambazukiwa ndani ya nyumba zao nao wamefudikia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"038","id":3378,"locale":"sw","sura":"029","text":"Na pia kina A'di na Thamud. Nanyi yamekwisha kubainikieni kutokana na maskani zao. Na Shet'ani aliwapambia vitendo vyao, na akawazuilia Njia, na hali walikuwa wenye kuona.","translator":"Ali Muhsin Al-Barwani"},{"aya":"039","id":3379,"locale":"sw","sura":"029","text":"Na pia Qaruni na Firauni na Hamana! Na Musa aliwajia kwa Ishara waziwazi, lakini walijivuna katika nchi, wala hawakuweza kushinda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"040","id":3380,"locale":"sw","sura":"029","text":"Basi kila mmoja tulimtesa kwa mujibu wa makosa yake. Kati yao wapo tulio wapelekea kimbunga cha changarawe; na kati yao wapo walio nyakuliwa na ukelele; na kati yao wapo ambao tulio wadidimiza katika ardhi; na kati yao wapo tulio wazamisha. Wala Mwenyezi Mungu hakuwa mwenye kuwadhulumu, lakini walikuwa wenyewe wakijidhulumu nafsi zao.","translator":"Ali Muhsin Al-Barwani"},{"aya":"041","id":3381,"locale":"sw","sura":"029","text":"Mfano wa walio wafanya walinzi badala ya Mwenyezi Mungu, ni mfano wa buibui alivyo jitandia nyumba. Na hakika nyumba dhaifu mno kuliko zote ni jumba la buibui, laiti kuwa wanajua.","translator":"Ali Muhsin Al-Barwani"},{"aya":"042","id":3382,"locale":"sw","sura":"029","text":"Kwa hakika Mwenyezi Mungu anajua kila kitu wanacho kiomba badala yake Yeye. Na Yeye ndiye Mtukufu Mwenye nguvu Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/sw/s029-5.json","nextPage":"/sw/s029-7.json"}}