{"results":[{"aya":"015","id":3484,"locale":"sw","sura":"031","text":"Na pindi wakikushikilia kunishirikisha na ambayo huna ilimu nayo, basi usiwat'ii. Lakini kaa nao kwa wema duniani, nawe ishike njia ya anaye elekea kwangu. Kisha marejeo yenu ni kwangu Mimi, na Mimi nitakuambieni mliyo kuwa mkiyatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"016","id":3485,"locale":"sw","sura":"031","text":"Ewe mwanangu! Kikiwapo kitu cha uzito wa chembe ya khardali kikawa ndani ya jabali au ndani ya mbingu au ndani ya ardhi, basi Mwenyezi Mungu atakileta. Hakika Mwenyezi Mungu ni Mjuzi wa yaliyo fichika, Mwenye khabari za yote.","translator":"Ali Muhsin Al-Barwani"},{"aya":"017","id":3486,"locale":"sw","sura":"031","text":"Ewe mwanangu! Shika Sala, na amrisha mema, na kataza maovu, na subiri kwa yanayo kupata. Hayo ni katika mambo ya kuazimiwa..","translator":"Ali Muhsin Al-Barwani"},{"aya":"018","id":3487,"locale":"sw","sura":"031","text":"Wala usiwabeuwe watu, wala usitembee katika nchi kwa maringo. Hakika Mwenyezi Mungu hampendi kila anaye jivuna na kujifakhirisha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"019","id":3488,"locale":"sw","sura":"031","text":"Na ushike mwendo wa katikati, na teremsha sauti yako. Hakika katika sauti mbaya zote bila ya shaka iliyo zidi ni sauti ya punda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"020","id":3489,"locale":"sw","sura":"031","text":"Kwani hamwoni ya kwamba Mwenyezi Mungu amevifanya vikutumikieni viliomo mbinguni na kwenye ardhi, na akakujalizieni neema zake, za dhaahiri na za siri? Na miongoni mwa watu wapo wanao bishana juu ya Mwenyezi Mungu pasipo ilimu, wala uwongofu, wala Kitabu chenye nuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"021","id":3490,"locale":"sw","sura":"031","text":"Na wanapo ambiwa: Fuateni aliyo yateremsha Mwenyezi Mungu, husema: Bali tunafuata tuliyo wakuta nayo baba zetu. Je! Ijapo kuwa Shet'ani anawaita kwenye adhabu ya Moto uwakao?","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sw/s031-2.json","nextPage":"/sw/s031-4.json"}}