{"results":[{"aya":"029","id":3498,"locale":"sw","sura":"031","text":"Kwani huoni kwamba Mwenyezi Mungu huuingiza usiku katika mchana, na huuingiza mchana katika usiku, na amedhalilisha jua na mwezi? Vyote hivyo vinakwenda mpaka wakati ulio wekwa. Na Mwenyezi Mungu anazo khabari za mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"030","id":3499,"locale":"sw","sura":"031","text":"Hivi ni kwa sababu hakika Mwenyezi Mungu ndiye wa kweli, na hakika wanacho kiomba ni cha uwongo. Na kwamba hakika Mwenyezi Mungu ndiye Mtukufu na ndiye Mkubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"031","id":3500,"locale":"sw","sura":"031","text":"Kwani huoni kwamba marikebu hupita baharini zikichukua neema za Mwenyezi Mungu, ili kukuonyesheni baadhi ya Ishara zake? Hakika katika haya zipo Ishara kwa kila mwenye kusubiri, mwenye kushukuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"032","id":3501,"locale":"sw","sura":"031","text":"Na wimbi linapo wafunika kama wingu, wao humwomba Mwenyezi Mungu kwa kumsafia dini. Lakini anapo waokoa wakafika nchi kavu, wapo baadhi yao huenda mwendo wa sawa. Wala hazikanushi Ishara zetu ila aliye khaini kafiri mkubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"033","id":3502,"locale":"sw","sura":"031","text":"Enyi watu! Mcheni Mola wenu Mlezi, na iogopeni siku ambayo mzazi hatamfaa mwana, wala mwana hatamfaa mzazi kwa lolote. Hakika ahadi ya Mwenyezi Mungu ni ya kweli. Basi yasikudanganyeni maisha ya dunia, wala asikudanganyeni na Mwenyezi Mungu mdanganyifu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"034","id":3503,"locale":"sw","sura":"031","text":"Hakika kuijua Saa (ya Kiyama) kuko kwa Mwenyezi Mungu. Na Yeye ndiye anaye iteremsha mvua. Na anavijua viliomo ndani ya matumbo ya uzazi. Na haijui nafsi yoyote itachuma nini kesho. Wala nafsi yoyote haijui itafia nchi gani. Hakika Mwenyezi Mungu ndiye Mwenye kujua, Mwenye khabari.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sw/s031-4.json"}}