{"results":[{"aya":"036","id":3569,"locale":"sw","sura":"033","text":"Haiwi kwa Muumini mwanamume wala Muumini mwanamke kuwa na khiari katika jambo, Mwenyezi Mungu na Mtume wake wanapo kata shauri katika jambo lao. Na mwenye kumuasi Mwenyezi Mungu na Mtume wake basi hakika amepotea upotofu ulio wazi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"037","id":3570,"locale":"sw","sura":"033","text":"Na ulipo mwambia yule Mwenyezi Mungu aliye mneemesha, nawe ukamneemesha: Shikamana na mkeo, na mche Mwenyezi Mungu. Na ukaficha nafsini mwako aliyo taka Mwenyezi Mungu kuyafichua, nawe ukawachelea watu, hali Mwenyezi Mungu ndiye mwenye haki zaidi kumchelea. Basi Zaid alipo kwisha haja naye tulikuoza wewe, ili isiwe taabu kwa Waumini kuwaoa wake wa watoto wao wa kupanga watapo kuwa wamekwisha timiza nao shuruti za t'alaka. Na amri ya Mwenyezi Mungu ni yenye kutekelezwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"038","id":3571,"locale":"sw","sura":"033","text":"Hapana ubaya kwa Nabii kufanya aliyo mhalalishia Mwenyezi Mungu. Huo ndio mwendo wa Mwenyezi Mungu kwa walio pita zamani. Na amri ya Mwenyezi Mungu ni kudura iliyo kwisha kadiriwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"039","id":3572,"locale":"sw","sura":"033","text":"(Hao wa zamani) walio kuwa wakifikisha risala za Mwenyezi Mungu na wanamwogopa Yeye, na wala hawamwogopi yeyote isipo kuwa Mwenyezi Mungu. Na Mwenyezi Mungu ndiye atoshaye kuhisabu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"040","id":3573,"locale":"sw","sura":"033","text":"Muhammad si baba wa yeyote katika wanaume wenu, bali ni Mtume wa Mwenyezi Mungu na Mwisho wa Manabii, na Mwenyezi Mungu ni Mjuzi wa kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"041","id":3574,"locale":"sw","sura":"033","text":"Enyi mlio amini! Mdhukuruni Mwenyezi Mungu kwa wingi wa kumdhukuru..","translator":"Ali Muhsin Al-Barwani"},{"aya":"042","id":3575,"locale":"sw","sura":"033","text":"Na mtakaseni asubuhi na jioni.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sw/s033-5.json","nextPage":"/sw/s033-7.json"}}