{"results":[{"aya":"001","id":3534,"locale":"sw","sura":"033","text":"Ewe Nabii! Mche Mwenyezi Mungu wala usiwat'ii makafiri na wanaafiki. Hakika Mwenyezi Mungu ni Mwenye kujua, Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"002","id":3535,"locale":"sw","sura":"033","text":"Na fuata uliyo funuliwa kwa wahyi kutokana na Mola wako Mlezi. Hakika Mwenyezi Mungu anazo khabari ya mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"003","id":3536,"locale":"sw","sura":"033","text":"Na mtegemee Mwenyezi Mungu. Na Mwenyezi Mungu anatosha kuwa ni wa kutegemewa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"004","id":3537,"locale":"sw","sura":"033","text":"Mwenyezi Mungu hakumwekea mtu yeyote kuwa ana nyoyo mbili ndani ya mwili wake. Wala hakuwafanya wake zenu - ambao mnawalinganisha migongo yao na migongo ya mama zenu - kuwa ni mama zenu. Wala hakuwafanya watoto wenu wa kupanga kuwa ni wana wenu khasa. Hayo ni maneno ya vinywa vyenu tu. Na Mwenyezi Mungu ndiye anaye sema kweli, naye ndiye anaye ongoa Njia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"005","id":3538,"locale":"sw","sura":"033","text":"Waiteni kwa baba zao, maana huo ndio uadilifu zaidi mbele ya Mwenyezi Mungu. Na ikiwa hamwajui baba zao, basi ni ndugu zenu katika Dini, na rafiki zenu. Wala si lawama juu yenu kwa mlivyo kosea. Lakini ipo lawama katika yale ziliyo fanya nyoyo zenu kwa makusudi. Na Mwenyezi Mungu ni Mwenye kusamehe, Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"006","id":3539,"locale":"sw","sura":"033","text":"Nabii ni bora zaidi kwa Waumini kuliko nafsi zao. Na wake zake ni mama zao. Na jamaa ni karibu wao kwa wao katika Kitabu cha Mwenyezi Mungu kuliko Waumini wengine na Wahamiaji. Ila muwe mnawafanyia wema marafiki zenu. Haya yamekwisha andikwa Kitabuni.","translator":"Ali Muhsin Al-Barwani"},{"aya":"007","id":3540,"locale":"sw","sura":"033","text":"Na tulipo chukua ahadi kwa Manabii na kwako wewe, na Nuhu na Ibrahim na Isa mwana wa Mariamu, na tulichukua kwao ahadi ngumu,","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/sw/s033-2.json"}}