{"results":[{"aya":"029","id":3562,"locale":"sw","sura":"033","text":"Na ikiwa mnamtaka Mwenyezi Mungu na Mtume wake na nyumba ya Akhera, basi Mwenyezi Mungu amewaandalia wafanyao mema, miongoni mwenu, malipo makubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"030","id":3563,"locale":"sw","sura":"033","text":"Enyi wake wa Nabii! Atakaye fanya uchafu dhaahiri miongoni mwenu, atazidishiwa adhabu mara mbili. Na hayo kwa Mwenyezi Mungu ni mepesi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"031","id":3564,"locale":"sw","sura":"033","text":"NA MIONGONI mwenu atakeye mt'ii Mwenyezi Mungu na Mtume wake, na akatenda mema, tutampa malipo yake mara mbili, na tutamwandalia riziki ya ukarimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"032","id":3565,"locale":"sw","sura":"033","text":"Enyi wake wa Nabii! Nyinyi si kama yeyote katika wanawake wengine. Kama mnamcha Mungu basi msiregeze sauti zenu, akaingia tamaa mwenye maradhi katika moyo wake. Na semeni maneno mema.","translator":"Ali Muhsin Al-Barwani"},{"aya":"033","id":3566,"locale":"sw","sura":"033","text":"Na kaeni majumbani kwenu, wala msijishauwe kwa majishauwo ya kijahilia ya kizamani. Na shikeni Sala, na toeni Zaka, na mt'iini Mwenyezi Mungu na Mtume wake. Hakika Mwenyezi Mungu anataka kukuondoleeni uchafu, enyi Watu wa Nyumba ya Mtume, na kukusafisheni baarabara.","translator":"Ali Muhsin Al-Barwani"},{"aya":"034","id":3567,"locale":"sw","sura":"033","text":"Na kumbukeni yasomwayo majumbani mwenu katika Aya za Mwenyezi Mungu na hikima. Kwa hakika Mwenyezi Mungu ni Mjuzi wa mambo ya siri, na Mwenye khabari.","translator":"Ali Muhsin Al-Barwani"},{"aya":"035","id":3568,"locale":"sw","sura":"033","text":"Hakika Waislamu wanaume na Waislamu wanawake, na Waumini wanaume na Waumini wanawake, na wat'iifu wanaume na wat'iifu wanawake, na wasemao kweli wanaume na wanawake, na wanao subiri wanaume na wanawake, na wanyenyekevu wanaume na wanawake, na watoao sadaka wanaume na wanawake, na wanao funga wanaume na wanawake, na wanao jihifadhi tupu zao wanaume na wanawake, na wanao mdhukuru Mwenyezi Mungu kwa wingi wanaume na wanawake, Mwenyezi Mungu amewaandalia msamaha na ujira mkubwa.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sw/s033-4.json","nextPage":"/sw/s033-6.json"}}