{"results":[{"aya":"015","id":3548,"locale":"sw","sura":"033","text":"Na hakika walikwisha muahidi Mwenyezi Mungu kabla yake kwamba hawatageuza migongo yao. Na ahadi ya Mwenyezi Mungu ni yenye kuulizwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"016","id":3549,"locale":"sw","sura":"033","text":"Sema: Kukimbia hakukufaeni kitu ikiwa mnakimbia mauti au kuuwawa, na hata hivyo hamtastareheshwa ila kidogo tu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"017","id":3550,"locale":"sw","sura":"033","text":"Sema: Ni nani wa kukulindeni na Mwenyezi Mungu pindi akikutakieni uovu, au akikutakieni rehema? Wala hawatapata mlinzi wala msaidizi isipo kuwa Mwenyezi Mungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"018","id":3551,"locale":"sw","sura":"033","text":"Kwa hakika Mwenyezi Mungu anawajua hao wanao zuilia, na wanao waambia ndugu zao: Njooni kwetu! Wala hawaingii vitani ila kidogo tu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"019","id":3552,"locale":"sw","sura":"033","text":"Wana choyo juu yenu. Ikifika khofu utawaona wanakutazama na macho yao yanazunguka, kama yule ambaye aliye zimia kwa kukaribia mauti. Na khofu ikiondoka wanakuudhini kwa ndimi kali, nao ni mabakhili kwa kila la kheri. Hao hawakuamini, basi Mwenyezi Mungu amevibat'ilisha vitendo vyao. Na hayo kwa Mwenyezi Mungu ni mepesi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"020","id":3553,"locale":"sw","sura":"033","text":"Wanafikiri yale makundi ya maadui hayajaondoka. Na yakija hayo makundi watatamani laiti wao wako majangwani pamoja na mabedui, wakiuliza khabari zenu. Na lau wakiwa pamoja nanyi hawapigani ila kidogo tu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"021","id":3554,"locale":"sw","sura":"033","text":"Hakika nyinyi mnayo ruwaza njema kwa Mtume wa Mwenyezi Mungu kwa anaye mtaraji Mwenyezi Mungu na Siku ya Mwisho, na akamkumbuka Mwenyezi Mungu sana.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sw/s033-2.json","nextPage":"/sw/s033-4.json"}}