{"results":[{"aya":"008","id":3614,"locale":"sw","sura":"034","text":"Ama amemzulia Mwenyezi Mungu uwongo, au ana wazimu. Bali wasio amini Akhera wamo adhabuni na upotofu wa mbali kabisa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"009","id":3615,"locale":"sw","sura":"034","text":"Kwani hawaoni yaliyo mbele yao na yaliyo nyuma yao ya mbingu na ardhi? Tungeli penda tungeli wadidimiza ndani ya ardhi, au tungeli wateremshia juu yao vipande vya mbingu. Hakika katika haya zipo Ishara kwa kila mja aliye tubia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"010","id":3616,"locale":"sw","sura":"034","text":"Na tulimpa Daudi fadhila kutoka kwetu, (tukasema): Enyi milima! Karirini kumtakasa Mwenyezi Mungu pamoja naye! Na ndege pia. Na tukamlainishia chuma.","translator":"Ali Muhsin Al-Barwani"},{"aya":"011","id":3617,"locale":"sw","sura":"034","text":"(Tukamwambia:) Tengeneza nguo za chuma pana, na kadiria sawa katika kuunganisha. Na tendeni mema. Hakika Mimi nayaona vyema mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"012","id":3618,"locale":"sw","sura":"034","text":"Na Suleiman tuliufanya upepo umtumikie. Safari yake ya asubuhi ni mwendo wa mwezi mmoja, na safari yake ya jioni ni mwendo wa mwezi mmoja. Na tukamyayushia chemchem ya shaba. Na katika majini walikuwako walio kuwa wakifanya kazi mbele yake kwa idhini ya Mola wake Mlezi. Na kila anaye jitenga na amri yetu katika wao, tunamwonjesha adhabu ya Moto unao waka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"013","id":3619,"locale":"sw","sura":"034","text":"Walikuwa wakimfanyia alipendalo, kama mihrabu, na masanamu, na madeste makubwa kama mahodhi, na masufuria makubwa yasiyo ondolewa mahala pake. Enyi watu wa Daudi! Fanyeni kazi kwa kushukuru. Ni wachache katika waja wangu wanao shukuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"014","id":3620,"locale":"sw","sura":"034","text":"Na tulipo mhukumia kufa, hapana aliye wajuulisha kufa kwake ila mnyama wa ardhi aliye kula fimbo yake. Na alipo anguka majini walitambua lau kuwa wangeli jua ya ghaibu wasingeli kaa katika adhabu hiyo ya kufedhehesha.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sw/s034.json","nextPage":"/sw/s034-3.json"}}