{"results":[{"aya":"036","id":3696,"locale":"sw","sura":"035","text":"Na walio kufuru watakuwa na Moto wa Jahannamu, hawahukumiwi wakafa, wala hawatapunguziwa adhabu yake. Hivyo ndivyo tunavyo mlipa kila mwenye kuzidi ukafiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"037","id":3697,"locale":"sw","sura":"035","text":"Na humo watapiga makelele: Mola wetu Mlezi! Tutoe tufanye mema sio yale tuliyo kuwa tukiyafanya. Kwani hatukukupeni umri wa kutosha kukumbuka mwenye kukumbuka? Na akakujieni Mwonyaji? Basi onjeni! Kwani walio dhulumu hawana wa kuwanusuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"038","id":3698,"locale":"sw","sura":"035","text":"Kwa hakika Mwenyezi Mungu ni Mjuzi wa siri za mbinguni na ardhi. Hakika Yeye ni Mjuzi wa yaliomo vifuani.","translator":"Ali Muhsin Al-Barwani"},{"aya":"039","id":3699,"locale":"sw","sura":"035","text":"Yeye ndiye aliye kufanyeni manaibu katika ardhi. Na anaye kufuru, basi kufuru yake ni juu yake; na kufuru za makafiri haziwazidishii kwa Mola wao Mlezi ila kuchukiwa. Wala kufuru za makafiri haziwazidishii ila khasara.","translator":"Ali Muhsin Al-Barwani"},{"aya":"040","id":3700,"locale":"sw","sura":"035","text":"Sema: Mnawaona hawa miungu wenu wa kishirikina mnao waomba badala ya Mwenyezi Mungu! Nionyesheni wameumba sehemu gani katika ardhi? Au wana ushirika wowote katika mbingu? Au tumewapa Kitabu nao kwa hicho wakawa na hoja zilizo wazi? Lakini madhaalimu hawaahidiani wao kwa wao ila udanganyifu tu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"041","id":3701,"locale":"sw","sura":"035","text":"Hakika Mwenyezi Mungu ndiye anaye zuilia mbingu na ardhi zisiondoke. Na zikiondoka hapana yeyote wa kuzizuia isipo kuwa Yeye. Hakika Yeye ni Mpole Mwenye kusamehe.","translator":"Ali Muhsin Al-Barwani"},{"aya":"042","id":3702,"locale":"sw","sura":"035","text":"Na waliapa kwa Mwenyezi Mungu ukomo wa kuapa kwao, kwamba akiwajia mwonyaji bila ya shaka watakuwa waongofu zaidi kuliko taifa jingine lolote. Lakini alipo wajia mwonyaji hakuwazidishia ila kuikimbia hiyo Haki,","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sw/s035-5.json","nextPage":"/sw/s035-7.json"}}