{"results":[{"aya":"008","id":3668,"locale":"sw","sura":"035","text":"Je! Yule aliye pambiwa a'mali zake mbaya na akaziona ni njema - basi hakika Mwenyezi Mungu humwacha akapotea amtakaye, na humwongoa amtakaye. Basi nafsi yako isijihiliki kwa kuwasikitikia. Hakika Mwenyezi Mungu anajua wanayo yafanya.","translator":"Ali Muhsin Al-Barwani"},{"aya":"009","id":3669,"locale":"sw","sura":"035","text":"Na Mwenyezi Mungu ndiye anaye zituma Pepo ziyatimue mawingu, nasi tukayafikisha kwenye nchi iliyo kufa, tukaifufua ardhi baada ya kufa kwake. Ndivyo kama hivyo kutakavyo kuwa kufufuliwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"010","id":3670,"locale":"sw","sura":"035","text":"Mwenye kutaka utukufu basi utukufu wote uko kwa Mwenyezi Mungu. Kwake Yeye hupanda neno zuri, na a'mali njema Yeye huitukuza. Na wanao panga vitimbi vya maovu watapata adhabu kali. Na vitimbi vya hao vitaondokea patupu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"011","id":3671,"locale":"sw","sura":"035","text":"Na Mwenyezi Mungu amekuumbeni kutokana na udongo. Kisha kwa tone la manii. Kisha akakufanyeni mwanamume na mwanamke. Na mwanamke yeyote hachukui mimba, wala hazai, ila kwa ilimu yake. Na wala hapewi umri mwenye umri mrefu, wala hapunguziwi katika umri wake, ila yamo hayo katika Kitabu. Hakika hayo ni mepesi kwa Mwenyezi Mungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"012","id":3672,"locale":"sw","sura":"035","text":"Na bahari mbili haziwi sawa; haya ni matamu yenye ladha, mazuri kunywa. Na haya ni ya chumvi, machungu. Na kutokana na bahari zote mnakula nyama mpya (isiyo chacha). Na mnatoa mapambo mnayo yavaa. Na unaona ndani yake marikebu zinakata maji ili mtafute fadhila zake, na ili mpate kushukuru.","translator":"Ali Muhsin Al-Barwani"},{"aya":"013","id":3673,"locale":"sw","sura":"035","text":"Anauingiza usiku katika mchana, na anauingiza mchana katika usiku. Na amelifanya jua na mwezi kutumikia. Kila kimojapo kinakwenda kwa muda maalumu. Huyo ndiye Mwenyezi Mungu Mola wenu Mlezi. Ufalme ni wake. Na hao mnao waomba badala yake hawamiliki hata ugozi wa kokwa ya tende.","translator":"Ali Muhsin Al-Barwani"},{"aya":"014","id":3674,"locale":"sw","sura":"035","text":"Mkiwaomba hawasikii maombi yenu; na hata wakisikia hawakujibuni. Na Siku ya Kiyama watakataa ushirikina wenu. Na hapana atakaye kupa khabari vilivyo kama Yeye Mwenye khabari.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/sw/s035.json","nextPage":"/sw/s035-3.json"}}