{"results":[{"aya":"022","id":3992,"locale":"sw","sura":"038","text":"Walipo muingilia Daudi, naye akawaogopa. Wakasema: Usiogope! Sisi ni wagombanao wawili, mmoja wetu amemdhulumu mwenziwe. Basi tuhukumu kwa haki, wala usipendelee. Na utuongoe kwenye njia iliyo sawa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"023","id":3993,"locale":"sw","sura":"038","text":"Hakika huyu ndugu yangu ana kondoo wa kike tisiini na tisa; na mimi ninaye kondoo mke mmoja. Akasema: Nipe huyo nikufugie! Na amenishinda kwa maneno.","translator":"Ali Muhsin Al-Barwani"},{"aya":"024","id":3994,"locale":"sw","sura":"038","text":"Akasema: Kweli amekudhulumu kwa kumtaka kondoo wako mmoja kuongezea kwenye kondoo wake. Na hakika washirika wengi hudhulumiana wao kwa wao, isipo kuwa walio amini na wakatenda mema. Na hao ni wachache. Na Daudi akajua kuwa tumemfanyia mtihani. Basi akamwomba msamaha Mola wake Mlezi, na akaanguka kusujudu na kutubia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"025","id":3995,"locale":"sw","sura":"038","text":"Basi tukamsamehe kwa hayo. Naye kwa hakika anao mkaribisho mkubwa na marejeo mazuri kwetu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"026","id":3996,"locale":"sw","sura":"038","text":"Ewe Daudi! Hakika Sisi tumekufanya wewe uwe Khalifa katika nchi. Basi wahukumu watu kwa haki, wala usifuate matamanio yakakupoteza kwenye Njia ya Mwenyezi Mungu. Hakika wanao ipotea Njia ya Mwenyezi Mungu wakaiacha, watapata adhabu kali kwa sababu ya kusahau kwao Siku ya Hisabu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"027","id":3997,"locale":"sw","sura":"038","text":"Na hatukuziumba mbingu na ardhi na viliomo ndani yao bure. Hiyo ni dhana ya walio kufuru. Ole wao walio kufuru kwa Moto utao wapata.","translator":"Ali Muhsin Al-Barwani"},{"aya":"028","id":3998,"locale":"sw","sura":"038","text":"Je! Tuwafanye walio amini na wakatenda mema kama wafanyao uharibifu katika nchi? Au tuwafanye wachamngu kama waovu?","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sw/s038-3.json","nextPage":"/sw/s038-5.json"}}