{"results":[{"aya":"036","id":4094,"locale":"sw","sura":"039","text":"Je! Mwenyezi Mungu si wa kumtosheleza mja wake? Na ati wanakutishia kwa hao wenginewe wasio kuwa Yeye! Na aliye hukumiwa na Mwenyezi Mungu kupotea hana wa kumwongoa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"037","id":4095,"locale":"sw","sura":"039","text":"Na ambaye Mwenyezi Mungu anamwongoa hana wa kumpotoa. Je! Mwenyezi Mungu si Mwenye nguvu anaye weza kulipiza?","translator":"Ali Muhsin Al-Barwani"},{"aya":"038","id":4096,"locale":"sw","sura":"039","text":"Na ukiwauliza: Ni nani aliye ziumba mbingu na ardhi. Bila ya shaka watasema: Mwenyezi Mungu. Sema: Je! Mnawaonaje wale mnao waomba badala ya Mwenyezi Mungu, ikiwa Mwenyezi Mungu akitaka kunidhuru, wao wanaweza kuniondolea dhara yake? Au akitaka kunirehemu, je, wao wanaweza kuzuia rehema yake? Sema: Mwenyezi Mungu ananitosheleza. Kwake Yeye wategemee wanao tegemea.","translator":"Ali Muhsin Al-Barwani"},{"aya":"039","id":4097,"locale":"sw","sura":"039","text":"Sema: Enyi watu wangu! Fanyeni mwezavyo, mimi pia nafanya. Basi mtakuja ona","translator":"Ali Muhsin Al-Barwani"},{"aya":"040","id":4098,"locale":"sw","sura":"039","text":"Ni nani itakaye mfikia adhabu ya kumhizi, na itakaye mshukia adhabu ya daima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"041","id":4099,"locale":"sw","sura":"039","text":"Hakika Sisi tumekuteremshia Kitabu kwa ajili ya watu wote kwa Haki. Basi mwenye kuongoka ni kwa nafsi yake, na mwenye kupotoka bila ya shaka amepotoka kwa khasara yake. Na wewe si mlinzi juu yao.","translator":"Ali Muhsin Al-Barwani"},{"aya":"042","id":4100,"locale":"sw","sura":"039","text":"MWENYEZI MUNGU huzipokea roho zinapo kufa. Na zile zisio kufa wakati wa kulala kwake, huzishika zilizo hukumiwa kufa, na huzirudisha nyengine mpaka ufike wakati uliowekwa. Hakika katika hayo bila ya shaka zipo Ishara kwa watu wanao fikiri.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/sw/s039-5.json","nextPage":"/sw/s039-7.json"}}