{"results":[{"aya":"029","id":4162,"locale":"sw","sura":"040","text":"Enyi watu wangu! Leo mna ufalme, mmeshinda katika nchi; basi ni nani atakaye nisaidia kutuokoa na adhabu ya Mwenyezi Mungu kama ikitufikia? Firauni akasema: Sikupeni shauri ila ile niliyo iona, wala sikuongozeni ila kwenye njia ya uwongofu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"030","id":4163,"locale":"sw","sura":"040","text":"Na akasema yule aliye amini: Enyi watu wangu! Hakika mimi nakukhofieni mfano wa siku za makundi,","translator":"Ali Muhsin Al-Barwani"},{"aya":"031","id":4164,"locale":"sw","sura":"040","text":"Mfano wa hali ya watu wa Nuhu na A'di na Thamudi na wale wa baada yao. Na Mwenyezi Mungu hataki kuwadhulumu waja.","translator":"Ali Muhsin Al-Barwani"},{"aya":"032","id":4165,"locale":"sw","sura":"040","text":"Na enyi watu wangu! Hakika mimi nakukhofieni Siku ya mayowe.","translator":"Ali Muhsin Al-Barwani"},{"aya":"033","id":4166,"locale":"sw","sura":"040","text":"Siku mtakapo geuka kurudi nyuma. Hamtakuwa na wa kukulindeni kwa Mwenyezi Mungu. Na mwenye kuhukumiwa na Mwenyezi Mungu kupotea, basi huyo hana wa kumwongoa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"034","id":4167,"locale":"sw","sura":"040","text":"Na alikwisha wajieni Yusuf zamani kwa dalili zilizo wazi, lakini nyinyi mliendelea katika shaka kwa yale aliyo kuleteeni; mpaka alipo kufa mkasema: Mwenyezi Mungu hataleta kabisa Mtume baada yake. Kama hivyo Mwenyezi Mungu humwacha kupotea anaye pindukia mipaka katika maasi anaye jitia shaka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"035","id":4168,"locale":"sw","sura":"040","text":"Hao ambao wanajadiliana katika Ishara za Mwenyezi Mungu pasipo ushahidi wowote ulio wafikia, ni chukizo kubwa mbele ya Mwenyezi Mungu na mbele ya walio amini. Hivi ndivyo Mwenyezi Mungu apigavyo muhuri juu ya kila moyo wa jeuri anaye jivuna.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/sw/s040-4.json","nextPage":"/sw/s040-6.json"}}