{"results":[{"aya":"043","id":4261,"locale":"sw","sura":"041","text":"Huambiwi ila yale yale waliyo ambiwa Mitume wa kabla yako. Hakika Mola wako Mlezi bila ya shaka ni Mwenye maghfira, na ni Mwenye adhabu chungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"044","id":4262,"locale":"sw","sura":"041","text":"Na lau tungeli ifanya Qur'ani kwa lugha ya kigeni wangeli sema: Kwanini Aya zake haziku pambanuliwa? Yawaje lugha ya kigeni na Mtume Mwaarabu? Sema: Hii Qur'ani ni uwongofu na poza kwa wenye kuamini. Na wasio amini umo uziwi katika masikio yao, nayo kwao imezibwa hawaioni. Hao wanaitwa nao wako pahala mbali.","translator":"Ali Muhsin Al-Barwani"},{"aya":"045","id":4263,"locale":"sw","sura":"041","text":"Na hakika tulimpa Musa Kitabu, lakini pakatokea khitilafu kati yake. Na lau kuwa halikwisha tangulia neno la Mola wako Mlezi wangeli hukumiwa. Na hakika wao wamo katika shaka yenye kuwatia wasiwasi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"046","id":4264,"locale":"sw","sura":"041","text":"Anaye tenda mema basi anajitendea mwenyewe nafsi yake, na mwenye kutenda uovu basi ni juu ya nafsi yake vile vile; wala Mola wako Mlezi si mwenye kuwadhulumu waja.","translator":"Ali Muhsin Al-Barwani"},{"aya":"047","id":4265,"locale":"sw","sura":"041","text":"UJUZI wa kuijua Saa ya Kiyama unarudishwa kwake tu Mwenyezi Mungu. Na matunda hayatoki katika mafumba yake, wala mwanamke hachukui mimba, wala hazai, ila kwa kujua kwake. Na siku atakayo waita, akawaambia: Wako wapi washirika wangu? Hapo watasema: Tunakiri kwako ya kwamba hapana miongoni mwetu anaye shuhudia hayo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"048","id":4266,"locale":"sw","sura":"041","text":"Na wakawapotea wale walio kuwa wakiwaomba hapo kwanza, na wakawa na yakini kuwa hawana pa kukimbilia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"049","id":4267,"locale":"sw","sura":"041","text":"Mwanaadamu hachoki kuomba dua za kheri, na inapo mpata shari, mara huvunjika moyo akakata tamaa.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sw/s041-6.json","nextPage":"/sw/s041-8.json"}}