{"results":[{"aya":"022","id":4294,"locale":"sw","sura":"042","text":"Utawaona hao madhaalimu wanavyo kuwa na khofu kwa sababu ya waliyo yachuma, nayo yatawafika tu. Na walio amini na wakatenda mema watakuwamo katika mabustani ya Peponi. Humo watapata wayatakayo kwa Mola wao Mlezi. Hiyo ndiyo fadhila kubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"023","id":4295,"locale":"sw","sura":"042","text":"Hayo ndiyo aliyo wabashiria Mwenyezi Mungu waja wake walio amini na wakatenda mema. Sema: Sikuombeni malipo yoyote kwenu ila mapenzi katika kujikurubisha. Na anaye fanya wema tutamzidishia wema. Hakika Mwenyezi Mungu ni Msamehevu Mwenye shukrani.","translator":"Ali Muhsin Al-Barwani"},{"aya":"024","id":4296,"locale":"sw","sura":"042","text":"Ati wanasema: Amemzulia Mwenyezi Mungu uwongo? Mwenyezi Mungu akipenda atapiga muhuri juu ya moyo wako. Na Mwenyezi Mungu anaufuta upotofu na anaithibitisha Haki kwa maneno yake. Hakika Yeye anayajua yaliomo vifuani.","translator":"Ali Muhsin Al-Barwani"},{"aya":"025","id":4297,"locale":"sw","sura":"042","text":"Naye ndiye anaye pokea toba kwa waja wake, na anasamehe makosa, na anayajua mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"026","id":4298,"locale":"sw","sura":"042","text":"Na anawaitikia wanao amini na wakatenda mema, na anawazidishia fadhila zake. Na makafiri watakuwa na adhabu chungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"027","id":4299,"locale":"sw","sura":"042","text":"Na lau kuwa Mwenyezi Mungu angeli wakunjulia riziki waja wake, basi bila ya shaka wangeli panda kiburi katika dunia. Lakini anaiteremsha kwa kipimo akitakacho. Hakika Yeye anawajua vyema waja wake na anawaona.","translator":"Ali Muhsin Al-Barwani"},{"aya":"028","id":4300,"locale":"sw","sura":"042","text":"Naye ndiye anaye iteremsha mvua baada ya wao kwisha kata tamaa, na hueneza rehema yake. Naye ndiye Mlinzi Mwenye kuhimidiwa.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sw/s042-3.json","nextPage":"/sw/s042-5.json"}}