{"results":[{"aya":"015","id":4287,"locale":"sw","sura":"042","text":"Basi kwa haya waite! Nawe simama sawa sawa kama ulivyo amrishwa, wala usiyafuate matamanio yao. Na sema: Naamini aliyo teremsha Mwenyezi Mungu katika Vitabu. Na nimeamrishwa nifanye uadilifu baina yenu. Mwenyezi Mungu ni Mola wetu Mlezi, na Mola wenu Mlezi. Sisi tuna jukumu kwa vitendo vyetu, na nyinyi mna jukumu kwa vitendo vyenu. Hapana kuhojiana baina yetu na nyinyi. Na Mwenyezi Mungu atatukusanya pamoja, na marejeo ni kwake.","translator":"Ali Muhsin Al-Barwani"},{"aya":"016","id":4288,"locale":"sw","sura":"042","text":"Na wanao hojiana juu ya Mwenyezi Mungu baada ya kukubaliwa, hoja za hawa ni baat'ili mbele ya Mola wao Mlezi, na juu yao ipo ghadhabu, na itakuwa kwao adhabu kali.","translator":"Ali Muhsin Al-Barwani"},{"aya":"017","id":4289,"locale":"sw","sura":"042","text":"Mwenyezi Mungu ndiye aliye teremsha Kitabu kwa Haki, na Mizani. Na nini kitakacho kujuulisha ya kwamba pengine Saa ya Kiyama ipo karibu?","translator":"Ali Muhsin Al-Barwani"},{"aya":"018","id":4290,"locale":"sw","sura":"042","text":"Wasio amini huihimiza hiyo Saa ifike upesi; lakini wanao amini wanaiogopa, na wanajua kwamba hakika hiyo ni kweli. Ama kwa hakika hao wanao bishana katika khabari za hiyo Saa wamo katika upotofu wa mbali kabisa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"019","id":4291,"locale":"sw","sura":"042","text":"Mwenyezi Mungu ni Mpole kwa waja wake. Humruzuku ampendaye. Naye ni Mwenye nguvu, Mtukufu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"020","id":4292,"locale":"sw","sura":"042","text":"Mwenye kutaka mavuno ya Akhera tutamzidishia katika mavuno yake, na mwenye kutaka mavuno ya duniani tutampa katika hayo, lakini katika Akhera hana fungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"021","id":4293,"locale":"sw","sura":"042","text":"Au hao wana miungu ya kishirikina walio watungia dini asiyo itolea idhini Mwenyezi Mungu? Na lau lisinge kuwako neno la kupambanua basi wangeli katiwa hukumu baina yao. Na hakika wenye kudhulumu watapata adhabu chungu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sw/s042-2.json","nextPage":"/sw/s042-4.json"}}