{"results":[{"aya":"008","id":4280,"locale":"sw","sura":"042","text":"Na Mwenyezi Mungu angeli penda ange wafanya wote umma mmoja, lakini anamwingiza katika rehema yake amtakaye. Na wenye kudhulumu hawana mlinzi wala msaidizi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"009","id":4281,"locale":"sw","sura":"042","text":"Au wamechukua walinzi wengine badala yake! Lakini Mwenyezi Mungu ndiye Mlinzi khasa. Na Yeye ndiye anaye huisha wafu. Na Yeye ndiye Mweza wa kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"010","id":4282,"locale":"sw","sura":"042","text":"Na mkikhitalifiana katika jambo lolote, basi hukumu yake iko kwa Mwenyezi Mungu. Huyo Mwenyezi Mungu ndiye Mola wangu Mlezi, ninaye mtegemea na kwake Yeye narejea.","translator":"Ali Muhsin Al-Barwani"},{"aya":"011","id":4283,"locale":"sw","sura":"042","text":"Yeye ndiye Muumba mbingu na ardhi, amekujaalieni mke na mume katika nafsi zenu, na katika nyama hoa dume na jike, anakuzidishieni namna hii. Hapana kitu kama mfano wake. Naye ni Mwenye kusikia Mwenye kuona.","translator":"Ali Muhsin Al-Barwani"},{"aya":"012","id":4284,"locale":"sw","sura":"042","text":"Yeye ndiye Mwenye funguo za mbingu na ardhi. Humkunjulia riziki amtakaye, na humpimia amtakaye. Hakika Yeye ni Mjuzi wa kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"013","id":4285,"locale":"sw","sura":"042","text":"Amekuamrisheni Dini ile ile aliyo muusia Nuhu na tuliyo kufunulia wewe, na tuliyo wausia Ibrahim na Musa na Isa, kwamba shikeni Dini wala msifarikiane kwayo. Ni magumu kwa washirikina hayo unayo waitia. Mwenyezi Mungu humteua kwake amtakaye, na humwongoa kwake aelekeaye.","translator":"Ali Muhsin Al-Barwani"},{"aya":"014","id":4286,"locale":"sw","sura":"042","text":"Na hawakufarikiana ila baada ya kuwajia ilimu kwa sababu ya husuda iliyo kuwa baina yao. Na lau kuwa haikwisha tangulia kauli kutoka kwa Mola wako Mlezi ya kuakhirisha mpaka muda maalumu, basi bila ya shaka palingeli hukumiwa baina yao. Na hakika walio rithishwa Kitabu baada yao wanakitilia shaka inayo wahangaisha.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/sw/s042.json","nextPage":"/sw/s042-3.json"}}