{"results":[{"aya":"029","id":4539,"locale":"sw","sura":"046","text":"Na wakati tulipo waleta kundi la majini kuja kwako kusikiliza Qur'ani. Basi walipo ihudhuria walisema: Sikilizeni! Na ilipo kwisha somwa, walirudi kwa kaumu yao kwenda kuwaonya.","translator":"Ali Muhsin Al-Barwani"},{"aya":"030","id":4540,"locale":"sw","sura":"046","text":"Wakasema: Enyi kaumu yetu! Sisi tumesikia Kitabu kilicho teremshwa baada ya Musa, kinacho sadikisha yaliyo kuwa kabla yake, na kinacho ongoza kwenye Haki na kwenye Njia Iliyo Nyooka.","translator":"Ali Muhsin Al-Barwani"},{"aya":"031","id":4541,"locale":"sw","sura":"046","text":"Enyi kaumu yetu! Muitikieni Mwenye kuitia kwa Mwenyezi Mungu, na muaminini, Mwenyezi Mungu atakusameheni, na atakukingeni na adhabu chungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"032","id":4542,"locale":"sw","sura":"046","text":"Na wasio mwitikia Mwitaji wa Mwenyezi Mungu basi hao hawatashinda katika ardhi, wala hawatakuwa na walinzi mbele yake. Hao wamo katika upotovu ulio dhaahiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"033","id":4543,"locale":"sw","sura":"046","text":"Je! Hawaoni ya kwamba Mwenyezi Mungu, aliye ziumba mbingu na ardhi, na hakuchoka kwa kuziumba, kuwa ni Muweza wa kuwafufua wafu? Kwani? Hakika Yeye ni Muweza wa kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"034","id":4544,"locale":"sw","sura":"046","text":"Na siku watakapo letwa makafiri Motoni wakaambiwa: Je! Haya si kweli? Watasema: Kwani? Tunaapa kwa Mola wetu Mlezi, ni kweli! Atasema: Basi onjeni adhabu kwa sababu ya kule kukataa kwenu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"035","id":4545,"locale":"sw","sura":"046","text":"Basi subiri, kama walivyo subiri Mitume wenye stahmala kubwa, wala usiwafanyie haraka. Siku watakayo yaona waliyo ahidiwa itakuwa kama kwamba hawakukaa ulimwenguni ila saa moja ya mchana. Huu ndio ufikisho! Kwani huangamizwa wengine isipo kuwa walio waovu tu?","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sw/s046-4.json"}}