{"results":[{"aya":"015","id":4560,"locale":"sw","sura":"047","text":"Mfano wa Pepo walio ahidiwa wachamngu ina mito ya maji yasiyo vunda, na mito ya maziwa isiyo haribika ladha yake, na mito ya mvinyo yenye ladha kwa wanywao, na mito ya asali iliyo safishwa. Na wao humo watakuwa na kila namna ya matunda, na maghfira kutoka kwa Mola wao Mlezi. Basi hao ni kama watakao dumu Motoni na wakinyweshwa maji yanayo chemka ya kuwakata matumbo yao?","translator":"Ali Muhsin Al-Barwani"},{"aya":"016","id":4561,"locale":"sw","sura":"047","text":"Na wapo miongoni mwao wanao kusikiliza, mpaka wakiondoka kwako huwauliza walio pewa ilimu: Amesema nini sasa hivi? Hao ndio ambao Mwenyezi Mungu amepiga muhuri juu ya nyoyo zao, na wakafuata pumbao lao.","translator":"Ali Muhsin Al-Barwani"},{"aya":"017","id":4562,"locale":"sw","sura":"047","text":"Na wale walio ongoka anawazidishia uongofu na anawapa uchamngu wao.","translator":"Ali Muhsin Al-Barwani"},{"aya":"018","id":4563,"locale":"sw","sura":"047","text":"Kwani wanangojea jengine isipo kuwa iwafikie Saa (ya Kiyama) kwa ghafla? Na hakika alama zake zimekwisha kuja. Na itapo wajia kutawafaa wapi kukumbuka hapo?","translator":"Ali Muhsin Al-Barwani"},{"aya":"019","id":4564,"locale":"sw","sura":"047","text":"Basi jua ya kwamba hapana mungu ila Mwenyezi Mungu, na omba maghufira kwa dhambi zako na za Waumini wanaume na Waumini wanawake. Na Mwenyezi Mungu anajua mahali penu pa kwenda na kurudi, na mahali penu pa kukaa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"020","id":4565,"locale":"sw","sura":"047","text":"Na Waumini wanasema: Kwa nini haiteremshwi Sura? Na inapo teremshwa Sura madhubuti na ikatajwa ndani yake khabari ya vita, utawaona wenye maradhi katika nyoyo zao wanakutazama mtazamo wa anaye zimia kwa mauti. Basi ni bora kwao","translator":"Ali Muhsin Al-Barwani"},{"aya":"021","id":4566,"locale":"sw","sura":"047","text":"Ut'iifu na kauli njema. Na jambo likisha azimiwa, basi wakiwa ni wakweli kwa Mwenyezi Mungu, bila ya shaka itakuwa ni kheri kwao.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/sw/s047-2.json","nextPage":"/sw/s047-4.json"}}