{"results":[{"aya":"008","id":5083,"locale":"sw","sura":"057","text":"Na mna nini hata hamumuamini Mwenyezi Mungu na hali Mtume anakuiteni mumuamini Mola wenu Mlezi? Naye amekwisha chukua ahadi yenu, ikiwa nyinyi ni Waumini.","translator":"Ali Muhsin Al-Barwani"},{"aya":"009","id":5084,"locale":"sw","sura":"057","text":"Yeye ndiye anaye mteremshia mja wake Aya zinazo bainisha wazi ili akutoeni gizani muingie kwenye nuru. Na hakika Mwenyezi Mungu kwenu ni Mpole, Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"010","id":5085,"locale":"sw","sura":"057","text":"Na mna nini hata hamtoi katika Njia ya Mwenyezi Mungu, na hali urithi wa mbingu na ardhi ni wa Mwenyezi Mungu? Hawawi sawa miongoni mwenu wenye kutoa kabla ya Ushindi na wakapigana vita. Hao wana daraja kubwa zaidi kuliko wale ambao walio toa baadae na wakapigana. Na wote hao Mwenyezi Mungu amewaahidia wema. Na Mwenyezi Mungu anazo khabari za mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"011","id":5086,"locale":"sw","sura":"057","text":"Ni nani atakaye mkopesha Mwenyezi Mungu mkopo mwema, ili amrudishie mardufu, na apate malipo ya ukarimu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"012","id":5087,"locale":"sw","sura":"057","text":"Siku utakapo waona Waumini wanaume na Waumini wanawake, nuru yao iko mbele yao, na kuliani kwao: Furaha yenu leo - Bustani zipitazo mito kati yake mtakaa humo milele. Huko ndiko kufuzu kukubwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"013","id":5088,"locale":"sw","sura":"057","text":"Siku wanaafiki wanaume na wanaafiki wanawake watapo waambia walio amini: Tungojeni ili tupate mwangaza katika nuru yenu. Waambiwe: Rejeeni nyuma yenu mkaitafute nuru! Utiwe baina yao ukuta wenye mlango - ndani yake mna rehema, na nje upande wake wa mbele kuna adhabu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"014","id":5089,"locale":"sw","sura":"057","text":"Watawaita wawaambie: Kwani vile hatukuwa pamoja nanyi? Watawaambia: Ndiyo, lakini mlijifitini wenyewe, na mkasitasita, na mkatia shaka, na matamanio ya nafsi zenu yakakudanganyeni. mpaka ilipo kuja amri ya Mwenyezi Mungu, na mdanganyifu akakudanganyeni msimfuate Mwenyezi Mungu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sw/s057.json","nextPage":"/sw/s057-3.json"}}