{"results":[{"aya":"022","id":5097,"locale":"sw","sura":"057","text":"Hautokei msiba katika ardhi wala katika nafsi zenu ila umekwisha andikwa katika Kitabu kabla hatujauumba. Hakika hayo kwa Mwenyezi Mungu ni mepesi.","translator":"Ali Muhsin Al-Barwani"},{"aya":"023","id":5098,"locale":"sw","sura":"057","text":"Ili msihuzunike kwa kilicho kupoteeni, wala msijitape kwa alicho kupeni. Na Mwenyezi Mungu hampendi kila anaye jivuna akajifakhirisha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"024","id":5099,"locale":"sw","sura":"057","text":"Ambao wanafanya ubakhili, na wanaamrisha watu wafanye ubakhili. Na anaye geuka, basi Mwenyezi Mungu ni Mwenye kujitosha, Msifiwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"025","id":5100,"locale":"sw","sura":"057","text":"Kwa hakika tuliwatuma Mitume wetu kwa dalili waziwazi, na tukateremsha Kitabu pamoja nao na Mizani, ili watu wasimamie uadilifu, na tumeteremsha chuma chenye nguvu nyingi na manufaa kwa watu, na ili Mwenyezi Mungu amjue anaye mnusuru Yeye na Mitume wake kwa ghaibu. Hakika Mwenyezi Mungu ni Mwenye nguvu Mwenye kushinda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"026","id":5101,"locale":"sw","sura":"057","text":"Na bila ya shaka tulimtuma Nuhu na Ibrahim, na tukaweka katika dhuriya zao Unabii na Kitabu. Basi wapo miongoni mwao walio ongoka, na wengi katika wao ni wapotovu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"027","id":5102,"locale":"sw","sura":"057","text":"Tena tukafuatisha nyuma yao Mitume wengine, na tukamfuatisha Isa bin Mariamu, na tukampa Injili. Na tukajaalia katika nyoyo za walio mfuata upole na rehema. Na umonaki (utawa wa mapadri) wameuzua wao. Sisi hatukuwaandikia hayo, ila kutafuta radhi za Mwenyezi Mungu. Lakini hawakuufuata inavyo takiwa kuufuata. Basi wale walio amini katika wao tuliwapa ujira wao. Na wengi wao ni wapotovu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"028","id":5103,"locale":"sw","sura":"057","text":"Enyi mlio amini! Mcheni Mwenyezi Mungu, na muaminini Mtume wake, atakupeni sehemu mbili katika rehema yake, na atakujaalieni muwe na nuru ya kwenda nayo. Na atakusameheni. Na Mwenyezi Mungu ni Mwenye kusamehe, Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/sw/s057-3.json","nextPage":"/sw/s057-5.json"}}