{"results":[{"aya":"001","id":5105,"locale":"sw","sura":"058","text":"MWENYEZI MUNGU amekwisha sikia usemi wa mwanamke anaye jadiliana nawe juu ya mumewe, na anamshitakia Mwenyezi Mungu. Na Mwenyezi Mungu anayasikia majibizano yenu. Hakika Mwenyezi Mungu ni Mwenye kusikia, Mwenye kuona.","translator":"Ali Muhsin Al-Barwani"},{"aya":"002","id":5106,"locale":"sw","sura":"058","text":"Wale miongoni mwenu wanao watenga wake zao, hao si mama zao. Hawakuwa mama zao ila wale walio wazaa. Na hakika hao wanasema neno linalo chusha, na la uwongo. Na Mwenyezi Mungu ni Mwenye kughufiria, Mwenye kusamehe.","translator":"Ali Muhsin Al-Barwani"},{"aya":"003","id":5107,"locale":"sw","sura":"058","text":"Na wale wanao jitenga na wake zao, kisha wakarudia katika yale waliyo yasema, basi wamkomboe mtumwa kabla hawajagusana. Mnapewa maonyo kwa hayo. Na Mwenyezi Mungu anayajua yote mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"004","id":5108,"locale":"sw","sura":"058","text":"Na asiye pata mtumwa kumkomboa, basi na afunge miezi miwili mfululizo kabla hawajagusana. Na asiye weza hayo basi awalishe masikini sitini. Hayo ni hivyo ili mumuamini Mwenyezi Mungu na Mtume wake. Na hiyo ndiyo mipaka ya Mwenyezi Mungu. Na kwa makafiri iko adhabu chungu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"005","id":5109,"locale":"sw","sura":"058","text":"Hakika wanao pinzana na Mwenyezi Mungu na Mtume wake, watadhalilishwa kama walivyo dhalilishwa wale walio kuwa kabla yao. Na tulikwisha teremsha Ishara zilizo wazi. Na makafiri watapata adhabu ya kufedhehesha.","translator":"Ali Muhsin Al-Barwani"},{"aya":"006","id":5110,"locale":"sw","sura":"058","text":"Siku atapo wafufua Mwenyezi Mungu, na awaambie yale waliyo yatenda. Mwenyezi Mungu ameyadhibiti, na wao wameyasahau! Na Mwenyezi Mungu ni Mwenye kushuhudia kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"007","id":5111,"locale":"sw","sura":"058","text":"Kwani huoni kwamba Mwenyezi Mungu anajua vilivyomo katika mbingu na vilivyomo katika ardhi? Hauwi mnong'ono wa watu watatu ila Yeye huwa ni wane wao, wala wa watano ila Yeye huwa ni wa sita wao. Wala wa wachache kuliko hao, wala walio wengi zaidi, ila Yeye yu pamoja nao popote pale walipo. Kisha Siku ya Kiyama atawaambia waliyo yatenda. Hakika Mwenyezi Mungu ni Mjuzi wa kila kitu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/sw/s058-2.json"}}