{"results":[{"aya":"001","id":5127,"locale":"sw","sura":"059","text":"Vinamsabihi, Vinamtakasa Mwenyezi Mungu viliomo katika mbingu na viliomo katika ardhi. Naye ni Mwenye nguvu, Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"002","id":5128,"locale":"sw","sura":"059","text":"Yeye ndiye aliye watoa walio kufuru miongoni mwa Watu wa Kitabu katika nyumba zao wakati wa uhamisho wa kwanza. Hamkudhani kuwa watatoka, nao walidhani kuwa ngome zao zitawalinda na Mwenyezi Mungu. Lakini Mwenyezi Mungu aliwafikia kwa mahali wasipo patazamia, na akatia woga katika nyoyo zao. Wakawa wanazibomoa nyumba zao kwa mikono yao na mikono ya Waumini. Basi zingatieni enyi wenye macho!","translator":"Ali Muhsin Al-Barwani"},{"aya":"003","id":5129,"locale":"sw","sura":"059","text":"Na lau kuwa Mwenyezi Mungu asingeli waandikia kutoka, angeli waadhibu katika dunia. Na katika Akhera watapata adhabu ya Moto.","translator":"Ali Muhsin Al-Barwani"},{"aya":"004","id":5130,"locale":"sw","sura":"059","text":"Hayo ni kwa sababu walimpinga Mwenyezi Mungu na Mtume wake. Na mwenye kumpinga Mwenyezi Mungu, basi hakika Mwenyezi Mungu ni Mkali wa kuadhibu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"005","id":5131,"locale":"sw","sura":"059","text":"Mtende wowote mlio ukata au mlio uacha unasimama vile vile juu ya mashina yake, basi ni kwa idhini ya Mwenyezi Mungu, na kwa kuwahizi wapotovu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"006","id":5132,"locale":"sw","sura":"059","text":"Na mali aliyo leta Mwenyezi Mungu kwa Mtume wake kutoka kwao hamkuyakimbilia mbio kwa farasi wala ngamia. Lakini Mwenyezi Mungu huwapa mamlaka Mitume wake juu ya wowote awatakao. Na Mwenyezi Mungu ni Muweza juu ya kila kitu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"007","id":5133,"locale":"sw","sura":"059","text":"Mali aliyo leta Mwenyezi Mungu kwa Mtume wake kutoka kwa watu wa hivi vijiji ni kwa ajili ya Mwenyezi Mungu, na kwa ajili ya Mtume, na jamaa, na mayatima, na masikini, na msafiri, ili yasiwe yakizunguka baina ya matajiri tu miongoni mwenu. Na anacho kupeni Mtume chukueni, na anacho kukatazeni jiepusheni nacho. Na mcheni Mwenyezi Mungu. Hakika Mwenyezi Mungu ni Mkali wa kuadhibu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/sw/s059-2.json"}}