{"results":[{"aya":"001","id":5151,"locale":"sw","sura":"060","text":"Enyi mlio amini! Msiwafanye adui zangu na adui zenu kuwa marafiki mkiwapa mapenzi, na hali wao wamekwisha ikataa haki iliyo kujieni, wakamfukuza Mtume na nyinyi kwa sababu mnamuamini Mwenyezi Mungu, Mola Mlezi wenu. Mnapotoka kwa ajili ya Jihadi katika Njia yangu na kutafuta radhi yangu, mnafanya urafiki nao kwa siri, na Mimi nayajua mnayo yaficha na mnayo dhihirisha. Na mwenye kufanya hayo kati yenu basi ameipotea njia ya sawa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"002","id":5152,"locale":"sw","sura":"060","text":"Wakikuwezeni wanakuwa maadui zenu, na wanakukunjulieni mikono yao na ndimi zao kwa uovu. Na wanapenda muwe makafiri.","translator":"Ali Muhsin Al-Barwani"},{"aya":"003","id":5153,"locale":"sw","sura":"060","text":"Hawatakufaeni jamaa zenu, wala watoto wenu Siku ya Kiyama. Mwenyezi Mungu atapambanua baina yenu, na Mwenyezi Mungu anayaona mnayo yatenda.","translator":"Ali Muhsin Al-Barwani"},{"aya":"004","id":5154,"locale":"sw","sura":"060","text":"Hakika nyinyi mna mfano mzuri kwenu kwa Ibrahim na wale walio kuwa pamoja naye, walipo waambia watu wao: Hakika sisi tumejitenga nanyi na hayo mnayo yaabudu badala ya Mwenyezi Mungu. Tunakukataeni; na umekwisha dhihiri uadui na chuki baina yetu na nyinyi mpaka mtakapo muamini Mwenyezi Mungu peke yake. Isipo kuwa kauli ya Ibrahim kumwambia baba yake: Hakika nitakuombea msamaha, wala similiki chochote kwa ajili yako mbele ya Mwenyezi Mungu. Mola wetu Mlezi! Juu yako tumetegemea, na kwako tumeelekea, na kwako ndio marejeo.","translator":"Ali Muhsin Al-Barwani"},{"aya":"005","id":5155,"locale":"sw","sura":"060","text":"Mola wetu Mlezi! Usitufanyie mtihani kwa walio kufuru. Na tusamehe, Mola wetu Mlezi. Hakika Wewe ndiye Mwenye nguvu, Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"006","id":5156,"locale":"sw","sura":"060","text":"Kwa yakini umekuwa mfano mzuri kwenu katika mwendo wao, kwa anaye mtarajia Mwenyezi Mungu na Siku ya Mwisho. Na mwenye kugeuka basi hakika Mwnyezi Mungu ni Mwenye kujitosha, Msifiwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"007","id":5157,"locale":"sw","sura":"060","text":"Asaa Mwenyezi Mungu akatia mapenzi baina yenu na hao maadui zenu, na Mwenyezi Mungu ni Mweza, na Mwenyezi Mungu ni Mwenye kusamehe, Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/sw/s060-2.json"}}