{"results":[{"aya":"001","id":5230,"locale":"sw","sura":"066","text":"Ewe Nabii! Kwa nini unaharimisha alicho kuhalilishia Mwenyezi Mungu? Unatafuta kuwaridhi wake zako. Na Mwenyezi Mungu ni Mwenye kusamehe, Mwenye kurehemu.","translator":"Ali Muhsin Al-Barwani"},{"aya":"002","id":5231,"locale":"sw","sura":"066","text":"Hakika Mwenyezi Mungu kakupeni Sharia ya kufungua viapo vyenu, na Mwenyezi Mungu ni Mola wenu. Na Yeye ni Mwenye kujua, Mwenye hikima.","translator":"Ali Muhsin Al-Barwani"},{"aya":"003","id":5232,"locale":"sw","sura":"066","text":"Na Nabii alipo mwambia mmoja wa wake zake jambo la siri. Basi alipo litangaza yule mke, na Mwenyezi Mungu akamdhihirishia Mtume, alimjuvya sehemu na akaacha sehemu nyengine. Alipo mwambia hayo, huyo mke akasema: Nani aliye kwambia haya? Mtume akasema: Kaniambia Mjuzi Mwenye khabari zote!","translator":"Ali Muhsin Al-Barwani"},{"aya":"004","id":5233,"locale":"sw","sura":"066","text":"Kama nyinyi wawili hamkutubia kwa Mwenyezi Mungu, basi nyoyo zenu zimekwisha elekea huko. Na mkisaidiana dhidi yake (Mtume), basi hakika Mwenyezi Mungu ndiye kipenzi chake, na Jibrili, na Waumini wema, na zaidi ya hayo Malaika pia watasaidia.","translator":"Ali Muhsin Al-Barwani"},{"aya":"005","id":5234,"locale":"sw","sura":"066","text":"Asaa Mola wake Mlezi, akikupeni talaka, akampa wake wengine badala yenu nyinyi, walio bora kuliko nyinyi, wanynyekevu, Waumini, wat'awa, walio tubu, wenye kushika ibada, wafanyao kheri, wajane na wanawari.","translator":"Ali Muhsin Al-Barwani"},{"aya":"006","id":5235,"locale":"sw","sura":"066","text":"Enyi mlio amini! Jilindeni nafsi zenu na ahali zenu na Moto ambao kuni zake ni watu na mawe. Wanausimamia Malaika wakali, wenye nguvu, hawamuasi Mwenyezi Mungu kwa anayo waamrisha, na wanatenda wanayo amrishwa.","translator":"Ali Muhsin Al-Barwani"},{"aya":"007","id":5236,"locale":"sw","sura":"066","text":"Enyi mlio kufuru! Msilete udhuru leo. Hakika mnalipwa mliyo kuwa mkiyatenda.","translator":"Ali Muhsin Al-Barwani"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/sw/s066-2.json"}}