{"aya":"001","id":1751,"locale":"ru","sura":"014","text":"А (Алиф) - Л (Лям) - Р (Ра). Этими буквами открывается сура \"Ибрахим\". Они обращают внимание на то, что Коран - великое неподражаемое чудо, хотя ниспослан на языке людей и составлен из обычных букв. Звучание этих букв настраивает людей на слушание Корана. Коран - Писание, ниспосланное тебе, о Мухаммад, от Нас, чтобы ты вывел всех людей из мрака неверия к Свету веры и знания с помощью их Господа. Этот Свет - путь Аллаха Всемогущего и Всесильного, карающего неверных, Достохвального, превозносимого верующими за оказанную им милость. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она содержит 52 айата. Эта сура носит имя Ибрахима - пророка Аллаха и Его друга, воздвигшего Каабу в Священной Мекке - Дом для поклонения Аллаху. Он призывал людей к вере в Аллаха Единого, которому одному принадлежит творение и решение. В этой Священной суре Ибрахим возносит благодарность Господу своему за Его неисчислимые милости. Ведь Он, Всевышний, даровал ему, вопреки преклонному возрасту, Исмаила и Исхака. Ибрахим взывает к своему Господу, прося Его низвести Своё благословение над долиной, где он поселил некоторых из своего потомства у Запретного дома, и склонить сердца людей к ним, и наделить их плодами, чтобы они благодарили Его за милость, чувствуя себя в мире и безопасности. Религия, к которой Ибрахим призывал людей - религия единобожия, веры в Аллаха Единого. К ней призывал Муса - да будет над ним мир! - и другие посланники и пророки. Неверные отказались от этой религии и подвергли посланников разным видам мучения и коварства. Но посланники стойко терпели, веруя, что победа, которую Аллах дарует им, близка. Ведь Аллах - слава Ему Всевышнему! - ведёт к прямому пути верующих, которые познали Его своим разумом и сердцем и придерживались истины. Он введёт их в Свои райские сады, а неверных, которые настойчиво упорствовали в своём неверии, подвергнет наказанию адским огнём. Аллах привёл пример доброго слова: оно - как доброе, полезное дерево, чей корень утвердился в земле, а ветви взметнулись высоко к небесам. Оно непрестанно приносит благословенные плоды по воле Своего Господа. А скверное слово - как скверное дерево, которое не приносит пользы людям; ведь у него нет твёрдой основы и не приносит оно плодов, полезных им. Оно - как вырванное с корнем бесполезное дерево.]]","translator":"Ministry of Awqaf, Egypt"}