{"results":[{"aya":"085","id":92,"locale":"ta","sura":"002","text":"(இவ்வாறு உறுதிப்படுத்திய) நீங்களே உங்களிடையே கொலை செய்கின்றீர்கள்; உங்களிலேயே ஒருசாராரை அவர்களுடைய வீடுகளிலிருந்து வெளியேற்றுகிறீர்கள்; அவர்களிமீது அக்கிரமம் புரியவும், பகைமை கொள்ளவும் (அவர்களின் விரோதிகளுக்கு) உதவி செய்கிறீர்கள். வெளியேற்றப்பட்டவர்கள் (இவ்விரோதிகளிடம் சிக்கி) கைதிகளாக உங்களிடம் வந்தால், (அப்பொழுது மட்டும் பழிப்புக்கு அஞ்சி) நஷ்டஈடு பெற்றுக்கொண்டு (அவர்களை விடுதலை செய்து) விடுகிறீர்கள்-ஆனால் அவர்களை (வீடுகளை விட்டு) வெளியேற்றுவது உங்கள் மீது ஹராமா(ன தடுக்கப்பட்ட செயலா)கும். (அப்படியென்றால்) நீங்கள் வேதத்தில் சிலதை நம்பி சிலதை மறுக்கிறீர்களா? எனவே உங்களில் இவ்வகையில் செயல்படுகிறவர்களுக்கு இவ்வுலக வாழ்வில் இழிவைத் தவிர வேறு கூலி எதுவும் கிடைக்காது. மறுமை(கியாம) நாளிலோ அவர்கள் மிகக் கடுமையான வேதனையின்பால் மீட்டப்படுவார்கள்; இன்னும் நீங்கள் செய்து வருவதை அல்லாஹ் கவனிக்காமல் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"086","id":93,"locale":"ta","sura":"002","text":"மறுமை(யின் நிலையான வாழ்க்கை)க்குப் பகரமாக, (அற்பமாள) இவ்வுலக வாழ்க்கையை விலைக்கு வாங்கிக் கொண்டவர்கள் இவர்கள்தாம்; ஆகவே இவர்களுக்கு (ஒரு சிறிதளவும்) வேதனை இலேசாக்கப்பட மாட்டாது. இவர்கள் உதவியும் செய்யப்படமாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"087","id":94,"locale":"ta","sura":"002","text":"மேலும், நாம் மூஸாவுக்கு நிச்சயமாக வேதத்தைக் கொடுத்தோம். அவருக்குப்பின் தொடர்ச்சியாக (இறை) தூதர்களை நாம் அனுப்பினோம்; இன்னும், மர்யமின் குமாரர் ஈஸாவுக்குத் தெளிவான அத்தாட்சிகளைக் ரூஹுல் குதுஸி (என்னும் பரிசுத்த ஆத்மாவைக்) கொண்டு அவருக்கு வலுவூட்டினோம். உங்கள் மனம் விரும்பாததை(நம்) தூதர் உங்களிடம் கொண்டு வரும்போதெல்லாம் நீங்கள் கர்வம் கொண்டு (புறக்கணித்து) வந்தீர்களல்லவா? சிலரை நீங்கள் பொய்ப்பித்தீர்கள்; சிலரை கொன்றீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"088","id":95,"locale":"ta","sura":"002","text":"இன்னும், அவர்கள் (யூதர்கள்) \"எங்களுடைய இதயங்கள் திரையிடப்பட்டுள்ளன\" என்று கூறுகிறார்கள். ஆனால் அவர்களுடைய (குஃப்ரு என்னும்) நிராகரிப்பின் காரனத்தால், அல்லாஹ் அவர்களைச் சபித்து விட்டான். ஆகவே, அவர்கள் சொற்பமாகவே ஈமான் கொள்வார்கள்.","translator":"Jan Turst Foundation"},{"aya":"089","id":96,"locale":"ta","sura":"002","text":"அவர்களிடம் இருக்கக்கூடிய வேதத்தை மெய்ப்படுத்தக்கூடிய (இந்த குர்ஆன் என்ற) வேதம் அவர்களிடம் வந்தது. இ(ந்த குர்ஆன் வருவ)தற்கு முன் காஃபிர்களை வெற்றி கொள்வதற்காக (இந்த குர்ஆன் முலமே அல்லாஹ்விடம்) வேண்டிக்கொண்டிருந்தார்கள். (இவ்வாறு முன்பே) அவர்கள் அறிந்து வைத்திருந்த(வேதமான)து அவர்களிடம் வந்த போது, அதை நிராகரிக்கின்றார்கள்;. இப்படி நிராகரிப்போர் மீது அல்லாஹ்வின் சாபம் இருக்கிறது!","translator":"Jan Turst Foundation"},{"aya":"090","id":97,"locale":"ta","sura":"002","text":"தன் அடியார்களில் தான் நாடியவர் மீது தன் அருட்கொடையை அல்லாஹ் அருளியதற்காக பொறாமைப்பட்டு, அல்லாஹ் அருளியதையே நிராகரித்து தங்கள் ஆத்மாக்களை விற்று அவர்கள் பெற்றுக் கொண்டது மிகவும் கெட்டதாகும். இதனால் அவர்கள் (இறைவனுடைய) கோபத்திற்கு மேல் கோபத்திற்கு ஆளாகி விட்டார்கள். (இத்தகைய) காஃபிர்களுக்கு இழிவான வேதனை உண்டு.","translator":"Jan Turst Foundation"},{"aya":"091","id":98,"locale":"ta","sura":"002","text":"\"அல்லாஹ் இறக்கி வைத்த (திருக்குர்ஆன் மீது) ஈமான் கொள்ளுங்கள்\" என்று அவர்களுக்கு சொல்லப்பட்டால், \"எங்கள் மீது இறக்கப்பட்டதன் மீதுதான் நம்பிக்கை கொள்வோம்\" என்று கூறுகிறார்கள்; அதற்கு பின்னால் உள்ளவற்றை நிராகரிக்கிறார்கள். ஆனால் இதுவோ(குர்ஆன்) அவர்களிடம் இருப்பதை உண்மைப் படுத்துகிறது. \"நீங்கள் உண்மை விசுவாசிகளாக இருந்தால், ஏன் அல்லாஹ்வின் முந்திய நபிமார்களை நீங்கள் கொலை செய்தீர்கள்?\" என்று அவர்களிடம் (நபியே!) நீர் கேட்பீராக.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ta/s002-12.json","nextPage":"/ta/s002-14.json"}}