{"results":[{"aya":"204","id":211,"locale":"ta","sura":"002","text":"(நபியே!) மனிதர்களில் ஒருவ(கையின)ன் இருக்கிறான்; உலக வாழ்க்கை பற்றிய அவன் பேச்சு உம்மை ஆச்சரியத்தில் ஆழ்த்தும்; தன் இருதயத்தில் உள்ளது பற்றி(சத்தியஞ் செய்து) அல்லாஹ்வையே சாட்சியாகக் கூறுவான். (உண்மையில்) அ(த்தகைய)வன் தான் (உம்முடைய) கொடிய பகைவனாவான்.","translator":"Jan Turst Foundation"},{"aya":"205","id":212,"locale":"ta","sura":"002","text":"அவன் (உம்மை விட்டுத்)திரும்பியதும், பூமியில் கலகத்தை உண்டாக்கவே முயல்வான்; விளை நிலங்களையும், கால்நடைகளையும் அழிக்க முயல்வான்;. கலகத்தை அல்லாஹ் விரும்புவதில்லை.","translator":"Jan Turst Foundation"},{"aya":"206","id":213,"locale":"ta","sura":"002","text":"\"அல்லாஹ்வுக்கு அஞ்சிக் கொள்\" என்று அவனிடம் சொல்லப்பட்டால், ஆணவம் அவனைப் பாவத்தின் பக்கமே இழுத்துச் செல்கிறது. அவனுக்கு நரகமே போதுமானது. நிச்சயமாக அ(ந் நரகமான)து தங்குமிடங்களில் மிக்கக் கேடானதாகும்.","translator":"Jan Turst Foundation"},{"aya":"207","id":214,"locale":"ta","sura":"002","text":"இன்னும் அல்லாஹ்வின் திருப்பொருத்தத்தை நாடித் தன்னையே தியாகம் செய்பவனும் மனிதர்களில் இருக்கிறான்;. அல்லாஹ் (இத்தகைய தன்) நல்லடியார்கள் மீது அளவற்ற அன்புடையவனாக இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"208","id":215,"locale":"ta","sura":"002","text":"நம்பிக்கை கொண்டவர்களே! நீங்கள் தீனுல் இஸ்லாத்தில் முழுமையாக நுழைந்துவிடுங்கள்;. தவிர ஷைத்தானுடைய அடிச்சவடுகளை நீங்கள் பின்பற்றாதீர்கள்;. நிச்சயமாக அவன் உங்களுக்கு பகிரங்கமான பகைவன் ஆவான்,","translator":"Jan Turst Foundation"},{"aya":"209","id":216,"locale":"ta","sura":"002","text":"தெளிவான அத்தாட்சிகள் உங்களிடம் வந்த பின்னரும் நீங்கள் சருகிவிடுவீர்களானால்- நிச்சயமாக அல்லாஹ் வலிமை மிக்கவன்;, பேரறிவாளன் என்பதை அறிந்து கொள்ளுங்கள்.","translator":"Jan Turst Foundation"},{"aya":"210","id":217,"locale":"ta","sura":"002","text":"அல்லாஹ்வும், (அவனுடைய) மலக்குகளும் மேக நிழல்களின் வழியாக (தண்டனையை)க் கொண்டு வந்து, (அவர்களுடைய) காரியத்தைத் தீர்த்து வைத்தல் வேண்டும் என்பதைத் தவிர (வேறு எதனையும் ஷைத்தானின் அடிச் சுவட்டைப் பின்பற்றுவோர்) எதிர் பார்க்கிறார்களா? (மறுமையில்) அவர்களுடைய சகல காரியங்களும் அல்லாஹ்விடமே (அவன் தீர்ப்புக்குக்)கொண்டு வரப்படும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/ta/s002-29.json","nextPage":"/ta/s002-31.json"}}