{"results":[{"aya":"190","id":483,"locale":"ta","sura":"003","text":"நிச்சயமாக, வானங்கள், பூமி ஆகியவற்றின் படைப்பிலும்; இரவும், பகலும் மாறி மாறி வருவதிலும் அறிவுடையோருக்கு திடமாக அத்தாட்சிகள் பல இருக்கின்றன.","translator":"Jan Turst Foundation"},{"aya":"191","id":484,"locale":"ta","sura":"003","text":"அத்தகையோர் நின்ற நிலையிலும், இருந்த இருப்பிலும் தங்கள் விலாப் புறங்களில் (சாய்ந்து) இருக்கும் போதும் அல்லாஹ்வை (நினைவு கூர்ந்து) துதிக்கிறார்கள்;. வானங்கள், பூமி ஆகியவற்றின் படைப்பைப் பற்றியும் சிந்தித்து, \"எங்கள் இறைவனே! இவற்றையெல்லாம் நீ வீணாகப் படைக்கவில்லை, நீ மகா தூய்மையானவன்; (நரக) நெருப்பின் வேதனையிலிருந்து எங்களைக் காத்தருள்வாயாக!\" (என்றும்;).","translator":"Jan Turst Foundation"},{"aya":"192","id":485,"locale":"ta","sura":"003","text":"\"எங்கள் இறைவனே! நீ எவரை நரக நெருப்பில் புகுத்துகின்றாயோ அவரை நிச்சயமாக நீ இழிவாக்கிவிட்டாய்;. மேலும் அக்கிரமக்காரர்களுக்கு உதவி செய்வோர் எவருமிலர்!\" (என்றும்;).","translator":"Jan Turst Foundation"},{"aya":"193","id":486,"locale":"ta","sura":"003","text":"\"எங்கள் இறைவனே! உங்கள் இறைவன் மீது நம்பிக்கை கொள்ளுங்கள் என்று ஈமானின் பக்கம் அழைத்தவரின் அழைப்பைச் செவிமடுத்து நாங்கள் திடமாக ஈமான் கொண்டோம்; \"எங்கள் இறைவனே! எங்களுக்கு, எங்கள் பாவங்களை மன்னிப்பாயாக! எங்கள் தீமைகளை எங்களை விட்டும் அகற்றி விடுவாயாக! இன்னும், எங்க(ளுடைய ஆன்மாக்க)ளைச் சான்றோர்களு(டைய ஆன்மாக்களு)டன் கைப்பற்றுவாயாக!\" (என்றும்;).","translator":"Jan Turst Foundation"},{"aya":"194","id":487,"locale":"ta","sura":"003","text":"\"எங்கள் இறைவனே! இன்னும் உன் தூதர்கள் மூலமாக எங்களுக்கு நீ வாக்களித்தை எங்களுக்குத் தந்தருள்வாயாக! கியாம நாளில் எங்களை இழிவுபடுத்தாது இருப்பாயாக! நிச்சயமாக நீ வாக்குறுதிகளில் மாறுபவன் அல்ல (என்றும் பிரார்த்தித்துக் கொண்டிருப்பார்கள்).","translator":"Jan Turst Foundation"},{"aya":"195","id":488,"locale":"ta","sura":"003","text":"ஆதலால், அவர்களுடைய இறைவன் அவர்களுடைய இப்பிரார்த்னையை ஏற்றுக் கொண்டான்; \"உங்களில் ஆணோ, பெண்ணோ எவர் (நற்செயல் செய்தாலும்) அவர் செய்த செயலை நிச்சயமாக வீணாக்க மாட்டேன், (ஏனெனில் ஆனாகவோ, பெண்ணாகவோ இருப்பினும்) நீங்கள் ஒருவர் மற்றொருவரில் உள்ளவர் தாம்;. எனவே யார் தங்கள் வீடுகளிலிருந்து வெளியேறினார்களோ மேலும் வெளியேற்றப்பட்டார்களோ, மேலும் என் பாதையில் துன்பப்பட்டார்களோ, மேலும் போரிட்டார்களோ, மேலும் (போரில்) கொல்லப்பட்டார்களோ, அவர்களுடைய தீமைகளை அவர்களை விட்டும் நிச்சயமாக அகற்றி விடுவேன்;. இன்னும் அவர்களை எவற்றின் கீழே ஆறுகள் ஓடிக் கொண்டிருக்கின்றனவோ அந்தச் சுவனபதிகளில் நிச்சயமாக நான் புகுத்துவேன்\" (என்று கூறுவான்); இது அல்லாஹ்விடமிருந்து (அவர்களுக்குக்) கிட்டும் சன்மானமாகும்;. இன்னும் அல்லாஹ்வாகிய அவனிடத்தில் அழகிய சன்மானங்கள் உண்டு.","translator":"Jan Turst Foundation"},{"aya":"196","id":489,"locale":"ta","sura":"003","text":"காஃபிர்கள் நகரங்களில் உல்லாசமாகத் திரிந்து கொண்டிருப்பது (நபியே!) உம்மை மயக்கி விடவேண்டாம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ta/s003-27.json","nextPage":"/ta/s003-29.json"}}