{"results":[{"aya":"099","id":392,"locale":"ta","sura":"003","text":"\"வேதத்தையுடையோரே! நம்பிக்கை கொண்டவர்களை அல்லாஹ்வின் பாதையிலிருந்து ஏன் தடுக்கிறீர்கள்? (அல்லாஹ்வின் ஒப்பந்தத்திற்கு) நீங்களே சாட்சியாக இருந்து கொண்டு அதைக் கோணலாக்க எண்ணுகிறீர்களா? இன்னும் அல்லாஹ் நீங்கள் செய்பவை பற்றிப் பராமுகமாக இல்லை\" என்றும் (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"100","id":393,"locale":"ta","sura":"003","text":"நம்பிக்கை கொண்டோரே! வேதத்தையுடையோரில் ஒரு பிரிவாரை நீங்கள் பின்பற்றினால், அவர்கள் உங்களை, நீங்கள் ஈமான் கொண்டபின், காஃபிர்களாக திருப்பி விடுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"101","id":394,"locale":"ta","sura":"003","text":"அவனுடைய ரஸூல் உங்களிடையே இருந்து கொண்டு; - அல்லாஹ்வின் ஆயத்கள் உங்களுக்கு ஓதிக் காண்பிக்கக்கூடிய (நிலையில்) இருந்து கொண்டு, நீங்கள் எவ்வாறு நிராகரிப்பீர்கள்? மேலும், எவர் அல்லாஹ்வை (அவன் மார்க்கத்தை) வலுவாகப் பற்றிக் கொள்கிறாரோ, அவர் நிச்சயமாக நேர்வழியில் செலுத்தப்பட்டுவிட்டார்.","translator":"Jan Turst Foundation"},{"aya":"102","id":395,"locale":"ta","sura":"003","text":"நம்பிக்கை கொண்டோரே! நீங்கள் அல்லாஹ்வை அஞ்ச வேண்டிய முறைப்படி அஞ்சுங்கள்; மேலும், (அல்லாஹ்வுக்கு முற்றிலும் வழிப்பட்ட) முஸ்லிம்களாக அன்றி நீங்கள் மரிக்காதீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"103","id":396,"locale":"ta","sura":"003","text":"இன்னும், நீங்கள் எல்லோரும் அல்லாஹ்வின் கயிற்றை வலுவாக பற்றிப் பிடித்துக் கொள்ளுங்கள்;. நீங்கள் பிரிந்தும் விடாதீர்கள்;. அல்லாஹ் உங்களுக்குக் கொடுத்த நிஃமத்களை (அருள் கொடைகளை) நினைத்துப் பாருங்கள்;. நீங்கள் பகைவர்களாய் இருந்தீர்கள் - உங்கள் இதயங்களை அன்பினால் பிணைத்து, அவனது அருளால் நீங்கள் சகோதரர்களாய் ஆகிவிட்டீர்கள்;. இன்னும், நீங்கள் (நரக) நெருப்புக் குழியின் கரை மீதிருந்தீர்கள்; அதனின்றும் அவன் உங்களைக் காப்பாற்றினான் - நீங்கள் நேர் வழி பெறும் பொருட்டு அல்லாஹ் இவ்வாறு தன் ஆயத்களை - வசனங்களை உங்களுக்கு தெளிவாக்குகிறான்.","translator":"Jan Turst Foundation"},{"aya":"104","id":397,"locale":"ta","sura":"003","text":"மேலும், (மக்களை) நன்மையின் பக்கம் அழைப்பவர்களாகவும், நல்லதைக் கொண்டு (மக்களை) ஏவுபவர்களாகவும் தீயதிலிருந்து (மக்களை) விலக்குபவர்களாகவும் உங்களிலிருந்து ஒரு கூட்டத்தார் இருக்கட்டும் - இன்னும் அவர்களே வெற்றி பெற்றோராவர்.","translator":"Jan Turst Foundation"},{"aya":"105","id":398,"locale":"ta","sura":"003","text":"(இறைவனின்) தெளிவான ஆதாரங்கள் தங்களிடம் வந்த பின்னரும், யார் தங்களுக்குள் பிரிவையுண்டுபண்ணிக் கொண்டு, மாறுபாடாகி விட்டார்களோ, அவர்கள் போன்று நீங்களும் ஆகிவிடாதீர்கள்;. அத்ததையோருக்குக் கடுமையான வேதனை உண்டு.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ta/s003-14.json","nextPage":"/ta/s003-16.json"}}