{"results":[{"aya":"008","id":301,"locale":"ta","sura":"003","text":"\"எங்கள் இறைவனே! நீ எங்களுக்கு நேர் வழியைக் காட்டியபின் எங்கள் இதயங்களை (அதிலிருந்து) தவறுமாறு செய்து விடாதே! இன்னும் நீ உன் புறத்திலிருந்து எங்களுக்கு (ரஹ்மத் என்னும்) நல்லருளை அளிப்பாயாக! நிச்சயமாக நீயே பெருங் கொடையாளியாவாய்!\" (என்று அவர்கள் பிரார்த்தனை செய்வார்கள்.)","translator":"Jan Turst Foundation"},{"aya":"009","id":302,"locale":"ta","sura":"003","text":"\"எங்கள் இறைவா! நிச்சயமாக நீ மனிதர்களையெல்லாம் எந்த சந்தேகமுமில்லாத ஒரு நாளில் ஒன்று சேர்ப்பவனாக இருக்கின்றாய். நிச்சயமாக அல்லாஹ் வாக்குறுதி மீற மாட்டான்\" (என்றும் அவர்கள் பிரார்த்திப்பார்கள்).","translator":"Jan Turst Foundation"},{"aya":"010","id":303,"locale":"ta","sura":"003","text":"நிராகரிப்போர்களுக்கு அவர்களுடைய செல்வங்களும், குழந்தைகளும் அல்லாஹ்வி(ன் தண்டனையி)லிருந்து எதையும் நிச்சயமாக தடுக்கமாட்டாது. இன்னும் அவர்கள்தாம் (நரக) நெருப்பின் எரிபொருள்களாக இருக்கின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"011","id":304,"locale":"ta","sura":"003","text":"(இவர்களுடைய நிலை) ஃபிர்அவ்னின் கூட்டத்தாரையும், இன்னும் அவர்களுக்கு முன்னால் இருந்தோரையும் போன்றே இருக்கிறது. அவர்கள் நம் அத்தாட்சிகளைப் பொய்யாக்கினர்;. ஆகவே அவர்களை, அவர்களுடைய பாவங்களின் காரணமாகக் (கடுந்தண்டனையில்) அல்லாஹ் பிடித்துக் கொண்டான் - அல்லாஹ் வேதனை கொடுப்பதில் மிகக் கடுமையானவன்.","translator":"Jan Turst Foundation"},{"aya":"012","id":305,"locale":"ta","sura":"003","text":"நிராகரிப்போரிடம் (நபியே!) நீர் கூறுவீராக: \"வெகு விரைவில் நீங்கள் தோல்வியடைவீர்கள். அன்றியும் (மறுமையில்) நரகத்தில் சேர்க்கப்படுவீர்கள். இன்னும், (நரகமான அவ்விரிப்பு) கெட்ட படுக்கையாகும்\"","translator":"Jan Turst Foundation"},{"aya":"013","id":306,"locale":"ta","sura":"003","text":"(பத்ரு களத்தில்) சந்தித்த இரு சேனைகளிலும் உங்களுக்கு ஓர் அத்தாட்சி நிச்சயமாக உள்ளது. ஒரு சேனை அல்லாஹ்வின் பாதையில் போரிட்டது. பிறிதொன்று காஃபிர்களாக இருந்தது. நிராகரிப்போர் அல்லாஹ்வின் பாதையில் போரிடுவோரைத் தங்களைப்போல் இரு மடங்காகத் தம் கண்களால் கண்டனர்;. இன்னும், அல்லாஹ் தான் நாடியவர்களுக்குத் தன் உதவியைக் கொண்டு பலப்படுத்துகிறான்;. நிச்சயமாக, (அகப்) பார்வையுடையோருக்கு இதில் திடனாக ஒரு படிப்பினை இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"014","id":307,"locale":"ta","sura":"003","text":"பெண்கள், ஆண் மக்கள்; பொன்னிலும், வெள்ளியிலுமான பெருங்குவியல்கள்; அடையாளமிடப்பட்; ட (உயர்ந்த) குதிரைகள்; (ஆடு, மாடு, ஒட்டகை போன்ற) கால் நடைகள், சாகுபடி நிலங்கள் ஆகியவற்றின் மீதுள்ள இச்சை மனிதர்களுக்கு அழகாக்கப்பட்டிருக்கிறது. இவை(யெல்லாம் நிலையற்ற) உலக வாழ்வின் சுகப்பொருள்களாகும்;. அல்லாஹ்விடத்திலோ அழகான தங்குமிடம் உண்டு.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ta/s003.json","nextPage":"/ta/s003-3.json"}}