{"results":[{"aya":"162","id":455,"locale":"ta","sura":"003","text":"அல்லாஹ்வின் விருப்பத்தைப் பின் பற்றி நடப்போர், அல்லாஹ்வின் கோபத்தைத் தம்மேல் வரவழைத்துக் கொண்டவர் போல் ஆவாரா? (அல்ல - கோபத்தை வரவழைத்துக் கொண்டோருடைய) அவனது இருப்பிடம் நரகமேயாகும்;. அது தங்குமிடங்களில் மிகவும் கெட்டதுமாகும்.","translator":"Jan Turst Foundation"},{"aya":"163","id":456,"locale":"ta","sura":"003","text":"அல்லாஹ்விடத்தில் அவர்களுக்குப் பல நிலைகள் உள்ளன - இன்னும் அல்லாஹ் அவர்கள் செய்பவை அனைத்தையும் பார்ப்பவனாகவே இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"164","id":457,"locale":"ta","sura":"003","text":"நிச்சயமாக அல்லாஹ் முஃமின்களுக்கு அருள் புரிந்திருக்கின்றான்;. அவன் அவர்களுக்கு அவர்களிலிருந்தே ஒரு ரஸூலை(தூதரை) அனுப்பி வைத்தான்;. அவர் அவனுடைய வசனங்களை அவர்களுக்கு ஓதிக் காண்பிக்கிறார்;. இன்னும் அவர்களைப் (பாவத்தைவிட்டும்) பரிசுத்தமாக்குகிறார்;. மேலும் அவர்களுக்கு வேதத்தையும் ஞானத்தையும் கற்றுக் கொடுக்கின்றார் - அவர்களோ நிச்சயமாக இதற்கு முன் பகிரங்கமான வழி கேட்டிலேயே இருந்தனர்.","translator":"Jan Turst Foundation"},{"aya":"165","id":458,"locale":"ta","sura":"003","text":"இன்னும் உங்களுக்கு (உஹதில்) ஒரு துன்பம் வந்துற்றபோது, நீங்கள் (பத்ரில்) அவர்களுக்கு இது போன்று இருமடங்குத் துன்பம் உண்டு பண்ணியிருந்த போதிலும், \"இது எப்படி வந்தது?\" என்று கூறுகிறீர்கள். (நபியே!) நீர் கூறும்; இது (வந்தது) உங்களிடமிருந்தேதான் - நிச்சயமாக அல்லாஹ் எல்லாப் பொருட்கள் மீதும் பேராற்றலுடையவனாக இருக்கிறான்,\"","translator":"Jan Turst Foundation"},{"aya":"166","id":459,"locale":"ta","sura":"003","text":"மேலும், (நீங்களும் முஷ்ரிக்குகளும் ஆகிய) இரு கூட்டத்தினரும் சந்தித்த நாளையில் உங்களுக்கு ஏற்பட்ட துன்பங்கள் அல்லாஹ்வின் அனுமதி கொண்டே தான் (ஏற்பட்டன. இவ்வாறு ஏற்பட்டதும்) முஃமின்களை (சோதித்து) அறிவதற்காகவேயாம்.","translator":"Jan Turst Foundation"},{"aya":"167","id":460,"locale":"ta","sura":"003","text":"இன்னும் (முனாஃபிக் தனம் செய்யும்) நயவஞ்சகரை(ப் பிரித்து) அறிவதற்கும் தான்; அவர்களிடம் கூறப்பட்டது, \"வாருங்கள்! அல்லாஹ்வின் பாதையில் போர் புரியுங்கள் அல்லது (பகைவர்கள் அணுகாதவாறு) தடுத்து விடுங்கள்,\" (அப்போது) அவர்கள் சொன்னார்கள்; \"நாங்கள் போரைப் பற்றி அறிந்திருந்தால் நிச்சயமாக நாங்கள் உங்களைப் பின்பற்றியிருப்போம்.\" அன்றையதினம் அவர்கள் ஈமானைவிட குஃப்ரின் பக்கமே அதிகம் நெருங்கியிருந்தார்கள்;. தம் உள்ளங்களில் இல்லாதவற்றைத் தம் வாய்களினால் கூறினர்;. அவர்கள் (தம் உள்ளங்களில்) மறைத்து வைப்பதையெல்லாம் அல்லாஹ் நன்கு அறிகிறான்.","translator":"Jan Turst Foundation"},{"aya":"168","id":461,"locale":"ta","sura":"003","text":"(போருக்கு செல்லாமல் அம் முனாஃபிக்குகள் தம் வீடுகளில்) அமர்ந்து கொண்டே (போரில் மடிந்த) தம் சகோதரர்களைப் பற்றி; \"அவர்கள் எங்களைப் பின்பற்றியிருந்தால் கொல்லப்பட்டிருக்க மாட்டார்கள்\" என்று கூறுகிறார்கள்; (நபியே!) நீர் கூறும்; \"நீங்கள் (சொல்வதில்) உண்மையாளர்களானால் உங்களை மரனம் அணுகாவண்ணம் தடுத்து விடுங்கள்\" (பார்ப்போம் என்று).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ta/s003-23.json","nextPage":"/ta/s003-25.json"}}