{"results":[{"aya":"113","id":406,"locale":"ta","sura":"003","text":"(ஏனினும் வேதத்தையுடையோராகிய) அவர்கள் (எல்லோரும்) சமமல்லர்;. வேதத்தையுடையோரில் ஒரு சமுதாயத்தினர் (நேர்மைக்காக) நிற்கிறார்கள்;. இரவு நேரங்களில் அல்லாஹ்வின் வசனங்களை ஓதுகிறார்கள். இன்னும் (இறைவனுக்கு சிரம்பணிந்து) ஸஜ்தா செய்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"114","id":407,"locale":"ta","sura":"003","text":"அவர்கள் அல்லாஹ்வின் மீதும் இறுதி நாளின் மீதும் நம்பிக்கை கொள்கிறார்கள்;. நல்லதை(ச் செய்ய) ஏவுகிறார்கள். தீமையை விட்டும் விலக்குகிறார்கள்;. மேலும், நன்மை செய்வதற்கு விரைகின்றனர்;. இவர்களே ஸாலிஹான (நல்லடியார்களில்) நின்றுமுள்ளவர்கள்.","translator":"Jan Turst Foundation"},{"aya":"115","id":408,"locale":"ta","sura":"003","text":"இவர்கள் செய்யும் எந்த நன்மையம் (நற்கூலி கொடுக்கப்படாமல்) புறக்கணிக்கப்படாது. அன்றியும், அல்லாஹ் பயபக்தியுடையோரை நன்றாக அறிகிறான்.","translator":"Jan Turst Foundation"},{"aya":"116","id":409,"locale":"ta","sura":"003","text":"நிச்சயமாக எவர் நிராகரிக்கின்றார்களோ, அவர்களைவிட்டு அவர்களுடைய செல்வமும், அவர்களுடைய சந்ததியும், அல்லாஹ்விடமிருந்து எந்த ஒரு பொருளையும் காப்பாற்ற முடியாது - அவர்கள் நரக நெருப்பிற்குரியவர்கள்; அவர்கள் அதில் என்றென்றும் இருப்பார்கள்.","translator":"Jan Turst Foundation"},{"aya":"117","id":410,"locale":"ta","sura":"003","text":"இவ்வுலக வாழ்வில் அவர்கள் செலவழிப்பது ஒரு காற்றுக்கு ஒப்பாகும்;. அது (மிகவும்) குளிர்ந்து (பனிப்புயலாக மாறி) தமக்குத் தாமே தீங்கிழைத்துக் கொண்ட அக்கூட்டத்தாரின் (வயல்களிலுள்ள) விளைச்சலில்பட்டு அதை அழித்துவிடுகிறது - அவர்களுக்கு அல்லாஹ் கொடுமை செய்யவில்லை. அவர்கள் தமக்குத் தாமே கொடுமையிழைத்துக் கொள்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"118","id":411,"locale":"ta","sura":"003","text":"நம்பிக்கை கொண்டோரே! நீங்கள் உங்(கள் மார்க்கத்தைச் சார்ந்தோர்)களைத் தவிர (வேறெவரையும்) உங்களின் அந்தரங்கக் கூட்டாளிகளாக ஆக்கிக் கொள்ளாதீர்கள்;. ஏனெனில் (பிறர்) உங்களுக்குத் தீமை செய்வதில் சிறிதும் குறைவு செய்ய மாட்டார்கள்;. நீங்கள் வருந்துவதை அவர்கள் விரும்புவார்கள்;. அவர்கள் உங்கள் மேல் கொண்டுள்ள கடுமையான வெறுப்பு அவர்கள் வாய்களிலிருந்தே வெளியாகிவிட்டது. அவர்கள் நெஞ்சங்கள் மறைத்து வைத்திருப்பதோ இன்னும் அதிகமாகும்;. நிச்சயமாக நாம் (இது பற்றிய) ஆயத்களைத் தெளிவு படுத்திவிட்டோம்;. நீங்கள் உணர்வுடையோரானால் (இதை அறிந்து கொள்வீர்கள்).","translator":"Jan Turst Foundation"},{"aya":"119","id":412,"locale":"ta","sura":"003","text":"(முஃமின்களே!) அறிற்து கொள்ளுங்கள்;. நீங்கள் அவர்களை நேசிப்போராய் இருக்கின்றீர்கள் - ஆனால் அவர்கள் உங்களை நேசிக்கவில்லை. நீங்கள் வேதத்தை முழுமையாக நம்புகிறீர்கள்;. ஆனால் அவர்களோ உங்களைச் சந்திக்கும் போது \"நாங்களும் நம்புகிறோம்\" என்று கூறுகிறார்கள்;. எனினும் அவர்கள் (உங்களை விட்டு விலகித்) தனியாக இருக்கும் போது, அவர்கள் உங்கள் மேலுள்ள ஆத்திரத்தினால் (தம்) விரல் நுனிகளைக் கடித்துக்கொள்கிறார்கள். (நபியே!) நீர் கூறும்; \"நீங்கள் உங்கள் ஆத்திரத்தில் இறந்து விடுங்கள்;. நிச்சயமாக அல்லாஹ் (உங்கள்) உள்ளங்களில் உள்ளவற்றை அறிந்தவன்\".","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ta/s003-16.json","nextPage":"/ta/s003-18.json"}}