{"results":[{"aya":"050","id":343,"locale":"ta","sura":"003","text":"\"எனக்கு முன் இருக்கும் தவ்ராத்தை மெய்பிக்கவும், உங்களுக்கு விலக்கி வைக்கப்பட்டவற்றில் சிலவற்றை உங்களுக்கு அனுமதிக்கவும், உங்கள் இறைவனிடமிருந்து (இத்தகைய) அத்தாட்சியை உங்களிடம் நான் கொண்டு வந்திருக்கிறேன்;, ஆகவே நீங்கள் அல்லாஹ்வுக்கு அஞ்சுங்கள்; என்னைப் பின் பற்றுங்கள்.\"","translator":"Jan Turst Foundation"},{"aya":"051","id":344,"locale":"ta","sura":"003","text":"\"நிச்சயமாக அல்லாஹ்வே என்னுடைய இறைவனும், உங்களுடைய இறைவனும் ஆவான். ஆகவே அவனையே வணங்குங்கள். இதுவே (ஸிராத்துல் முஸ்தகீம் என்னும்) நேரான விழியாகும்.\"","translator":"Jan Turst Foundation"},{"aya":"052","id":345,"locale":"ta","sura":"003","text":"அவர்களில் குஃப்ரு இருப்பதை (அதாவது அவர்களில் ஒரு சாரார் தம்மை நிராகரிப்பதை) ஈஸா உணர்ந்த போது, \"அல்லாஹ்வின் பாதையில் எனக்கு உதவி செய்பவர்கள் யார்?\" என்று அவர் கேட்டார்; (அதற்கு அவருடைய சிஷ்யர்களான) ஹவாரிய்யூன்; \"நாங்கள் அல்லாஹ்வுக்காக (உங்கள்) உதவியாளர்களாக இருக்கிறோம், நிச்சயமாக நாங்கள் அல்லாஹ்வின் மீது ஈமான் கொண்டுள்ளோம்;. திடமாக நாங்கள் (அவனுக்கு முற்றிலும் வழிப்பட்ட) முஸ்லீம்களாக இருக்கின்றோம், என்று நீங்கள் சாட்சி சொல்லுங்கள்\" எனக் கூறினர்.","translator":"Jan Turst Foundation"},{"aya":"053","id":346,"locale":"ta","sura":"003","text":"\"எங்கள் இறைவனே! நீ அருளிய (வேதத்)தை நாங்கள் நம்புகிறோம், (உன்னுடைய) இத்தூதரை நாங்கள் பின்பற்றுகிறோம்;. எனவே எங்களை (சத்தியத்திற்கு) சாட்சி சொல்வோருடன் சேர்த்து எழுதுவாயாக!\" (என்று சிஷ்யர்களான ஹவாரிய்யூன் பிரார்த்தித்தனர்.)","translator":"Jan Turst Foundation"},{"aya":"054","id":347,"locale":"ta","sura":"003","text":"(ஈஸாவை நிராகரித்தோர் அவரைக் கொல்லத்) திட்டமிட்டுச் சதி செய்தார்கள். அல்லாஹ்வும் சதி செய்தான்;. தவிர அல்லாஹ் சதி செய்பவர்களில் மிகச் சிறந்தவன் ஆவான்.","translator":"Jan Turst Foundation"},{"aya":"055","id":348,"locale":"ta","sura":"003","text":"\"ஈஸாவே! நிச்சயமாக நான் உம்மைக் கைப்பற்றுவேன்;. இன்னும் என்னளவில் உம்மை உயர்த்திக் கொள்வேன்;. நிராகரித்துக் கொண்டிருப்போருடைய (பொய்களில் நின்றும்) உம்மைத் தூய்மைப்படுத்துவேன்;. மேலும் உம்மைப் பின்பற்றுவோரை கியாம நாள் வரை நிராகரிப்போருக்கு மேலாகவும் வைப்பேன்;. பின்னர் உங்களுடைய திரும்புதல் என்னிடமே இருக்கிறது. (அப்போது) நீங்கள் தர்க்கம் செய்து கொண்டிருந்தது பற்றி நான் உங்களிடையே தீர்ப்பளிப்பேன்\" என்று அல்லாஹ் கூறியதை (நபியே! நினைவு கூர்வீராக)!","translator":"Jan Turst Foundation"},{"aya":"056","id":349,"locale":"ta","sura":"003","text":"எனவே, நிராகரிப்போரை இவ்வுலகிலும், மறுமையிலும் கடினமான வேதனையைக்கொண்டு வேதனை செய்வேன்;. அவர்களுக்கு உதவி செய்வோர் எவரும் இருக்க மாட்டார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ta/s003-7.json","nextPage":"/ta/s003-9.json"}}