{"results":[{"aya":"029","id":322,"locale":"ta","sura":"003","text":"(நபியே!) நீர் கூறும்; \"உங்கள் உள்ளத்திலுள்ளதை நீங்கள் மறைத்தாலும், அல்லது அதை வெளிப்படையாகத் தெரியப்படுத்தினாலும் அதை அல்லாஹ் நன்கறிகின்றான்;. இன்னும், வானங்களில் உள்ளதையும், பூமியில் உள்ளதையும் அவன் நன்கறிகின்றான்;. அல்லாஹ் அனைத்துப் பொருட்கள் மீதும் ஆற்றலுடையவன் ஆவான்.\"","translator":"Jan Turst Foundation"},{"aya":"030","id":323,"locale":"ta","sura":"003","text":"ஒவ்வோர் ஆத்மாவும், தான் செய்த நன்மைகளும்; இன்னும், தான் செய்த தீமைகளும் அந்த(த் தீர்ப்பு) நாளில் தன்முன்கொண்டு வரப்பட்டதும், அது தான் செய்த தீமைக்கும் தனக்கும் இடையே வெகு தூரம் இருக்க வேண்டுமே என்று விரும்பும்;. அல்லாஹ் தன்னைப்பற்றி நினைவு கூறுமாறு உங்களை எச்சரிக்கின்றான்;. இன்னும் அல்லாஹ் தன் அடியார்கள் மீது கருணை உடையோனாக இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"031","id":324,"locale":"ta","sura":"003","text":"(நபியே!) நீர் கூறும்; \"நீங்கள் அல்லாஹ்வை நேசிப்பீர்களானால், என்னைப் பின் பற்றுங்கள்;. அல்லாஹ் உங்களை நேசிப்பான்; உங்கள் பாவங்களை உங்களுக்காக மன்னிப்பான்; மேலும், அல்லாஹ் மன்னிப்பவனாகவும், மிக்க கருணை உடையவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"032","id":325,"locale":"ta","sura":"003","text":"(நபியே! இன்னும்) நீர் கூறும்; \"அல்லாஹ்வுக்கும் (அவன்) தூதருக்கும் வழிப்படுங்கள்.\" ஆனால் அவர்கள் புறக்கணித்துத் திரும்பி விடுவார்களானால் - நிச்சயமாக அல்லாஹ் காஃபிர்களை நேசிப்பதில்லை.","translator":"Jan Turst Foundation"},{"aya":"033","id":326,"locale":"ta","sura":"003","text":"ஆதமையும், நூஹையும், இப்றாஹீமின் சந்ததியரையும், இம்ரானின் சந்ததியரையும் நிச்சயமாக அல்லாஹ் அகிலத்தாரை விட மேலாக தேர்ந்தெடுத்தான்.","translator":"Jan Turst Foundation"},{"aya":"034","id":327,"locale":"ta","sura":"003","text":"(அவர்களில்) ஒருவர் மற்றவரின் சந்ததியாவார் - மேலும், அல்லாஹ் (யாவற்றையும்) செவியுறுவோனாகவும், நன்கறிபவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"035","id":328,"locale":"ta","sura":"003","text":"இம்ரானின் மனைவி; \"என் இரைவனே! என் கர்ப்பத்திலுள்ளதை உனக்கு முற்றிலும் அர்ப்பணிக்க நான் நிச்சயமாக நேர்ந்து கொள்கிறேன்;. எனவே (இதை) என்னிடமிருந்து நீ ஏற்றுக் கொள்வாயாக! நிச்சயமாக நீ யாவற்றையும் செவியுறுவோனாகவும், நன்கறிபவனாகவும் இருக்கின்றாய்\" என்று கூறியதையும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/ta/s003-4.json","nextPage":"/ta/s003-6.json"}}