{"results":[{"aya":"064","id":557,"locale":"ta","sura":"004","text":"அல்லாஹ்வின் கட்டளைக்கு கீழ்படிவதற்காகவேயன்றி (மனிதர்களிடம்) நாம் தூதர்களில் எவரையும் அனுப்பவில்லை. ஆகவே அவர்கள் எவரும் தங்களுக்குத் தாங்களே அநியாயம் செய்து கொண்டு, உம்மிடம் வந்து அல்லாஹ்வின் மன்னிப்பைக்கோரி அவர்களுக்காக (அல்லாஹ்வின்) தூதராகிய (நீரும்) மன்னிப்புக் கேட்டிருந்தால் அல்லாஹ்வை மன்னிப்பவனாகவும், மிக்க கருணையுடையவனாகவும் அவர்கள் கண்டிருப்பார்கள்.","translator":"Jan Turst Foundation"},{"aya":"065","id":558,"locale":"ta","sura":"004","text":"உம் இறைவன் மேல் சத்தியமாக, அவர்கள் தங்களிடையே எழுந்த சச்சரவுகளில் உம்மை நீதிபதியாக, ஏற்றுப் பின்னர் நீர் தீர்ப்பு செய்தது பற்றி எத்தகைய அதிருப்தியையும் தம் மனங்களில் கொள்ளாது (அத்தீர்ப்பை) முற்றிலும் ஏற்றுக் கொள்ளாத வரையில், அவர்கள் நம்பிக்கை கொண்டவர்கள் ஆகமாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"066","id":559,"locale":"ta","sura":"004","text":"மேலும், நாம் (அவர்களைப் பார்த்து) \"நீங்கள் உங்களை வெட்டி மாய்த்துக் கொள்ளுங்கள், அல்லது உங்களுடைய வீடுகளிலிருந்து வெளியேறிவிடுங்கள்\" என்று கட்டளையிட்டிருப்போமானால், அவர்களில் சிலரைத் தவிர மற்றவர்கள் அவ்வாறு செய்திருக்க மாட்டார்கள் - அவர்கள் தங்களுக்கு உபதேசம் செய்யப்பட்டபடி நடந்திருப்பார்களானால், அது அவர்களுக்கு நன்மையாகவும், (அவர்கள் நம்பிக்கையை) மிகவும் உறுதிப்படுத்துவதாகவும் இருந்திருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"067","id":560,"locale":"ta","sura":"004","text":"அப்போது, நாம் அவர்களுக்கு நம்மிடத்திலிருந்து மகத்தான நற்கூலியைக் கொடுத்திருப்போம்.","translator":"Jan Turst Foundation"},{"aya":"068","id":561,"locale":"ta","sura":"004","text":"மேலும், அவர்களுக்கு நேரான வழியையும் காட்டியிருப்போம்.","translator":"Jan Turst Foundation"},{"aya":"069","id":562,"locale":"ta","sura":"004","text":"யார் அல்லாஹ்வுக்கும் (அவன்) தூதருக்கும் கீழ்படிந்து நடக்கிறார்களோ அவர்கள் அல்லாஹ்வின் அருளைப்பெற்ற நபிமார்கள், ஸித்தீகீன்கள் (சத்தியவான்கள்) ஷுஹதாக்கள் (உயிர்த்தியாகிகள்) ஸாலிஹீன்கள் (நற்கருமங்களுடையவர்கள்) ஆகியவர்களுடன் இருப்பார்கள் - இவர்கள் தாம் மிக்க அழகான தோழர்கள் ஆவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"070","id":563,"locale":"ta","sura":"004","text":"இந்த அருட்கொடை அல்லாஹ்விடமிருந்து கிடைத்ததாகும்; (எல்லாவற்றையும்) அறிந்து கொள்வதில் அல்லாஹ் போதுமானவனாக இருக்கின்றான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ta/s004-9.json","nextPage":"/ta/s004-11.json"}}