{"results":[{"aya":"029","id":522,"locale":"ta","sura":"004","text":"நம்பிக்கை கொண்டவர்களே! உங்களில் ஒருவருக்கொருவர் பொருந்திக் கொள்ளும் முறையில் ஏற்படுகிற வர்த்தகம் அல்லாமல், ஒருவர் மற்றொருவரின் பொருட்களை தவறான முறையில் உண்ணாதீர்கள்;. நீங்கள் உங்களையே கொலைசெய்து கொள்ளாதீர்கள் - நிச்சயமாக அல்லாஹ் உங்களிடம் மிக்க கருணையுடையவனாக இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"030","id":523,"locale":"ta","sura":"004","text":"எவரேனும் (அல்லாஹ்வின்) வரம்பை மீறி அநியாயமாக இவ்வாறு செய்தால், விரைவாகவே அவரை நாம் (நரக) நெருப்பில் நுழையச் செய்வோம்;. அல்லாஹ்வுக்கு இது சுலபமானதேயாகும்.","translator":"Jan Turst Foundation"},{"aya":"031","id":524,"locale":"ta","sura":"004","text":"நீங்கள் தடுக்கப்பட்டுள்ளவற்றில் பெரும் பாவங்களை தவிர்த்து கொண்டால் உங்களுடைய குற்றங்களை நாம் மன்னிப்போம். உங்களை மதிப்புமிக்க இடங்களில் புகுத்துவோம்.","translator":"Jan Turst Foundation"},{"aya":"032","id":525,"locale":"ta","sura":"004","text":"மேலும் எதன் முலம் உங்களில் சிலரை வேறு சிலரைவிட அல்லாஹ் மேன்மையாக்கியிருக்கின்றானோ, அதனை (அடையவேண்டுமென்று) பேராசை கொள்ளாதீர்கள்;. ஆண்களுக்கு, அவர்கள் சம்பாதித்த(வற்றில் உரிய) பங்குண்டு. (அவ்வாறே) பெண்களுக்கும், அவர்கள் சம்பாதித்(வற்றில் உரிய) பங்குண்டு. எனவே அல்லாஹ்விடம் அவன் அருளைக் கேளுங்கள்;. நிச்சயமாக அல்லாஹ் எல்லாப் பொருட்களையும் நன்கு அறிந்தவனாக இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"033","id":526,"locale":"ta","sura":"004","text":"இன்னும், தாய் தந்தையரும், நெருங்கிய பந்துக்களும் விட்டுச் செல்கின்ற செல்வத்திலிருந்து (விகிதப்படி அதையடையும்) வாரிசுகளை நாம் குறிப்பாக்கியுள்ளோம்;. அவ்வாறே நீங்கள் உடன்படிக்கை செய்து கொண்டோருக்கும் அவர்களுடைய பாகத்தை அவர்களுக்குக் கொடுத்து விடுங்கள்;. நிச்சயமாக அல்லாஹ் எல்லாப் பொருட்கள் மீதும் சாட்சியாளனாக இருக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"034","id":527,"locale":"ta","sura":"004","text":"(ஆண், பெண் இருபாலாரில்) அல்லாஹ் சிலரை சிலரைவிட மேன்மைப்படுத்தி வைத்திருக்கிறான். (ஆண்கள்) தங்கள் சொத்துகளிலிருந்து (பெண் பாலாருக்காகச்) செலவு செய்து வருவதினாலும், ஆண்கள் பெண்களை நிர்வகிக்க வேண்டியவர்களாக இருக்கின்றனர். எனவே நல்லொழுக்கமுடைய பெண்டிர் (தங்கள் கணவன்மார்களிடம்) விசுவாசமாகவும், பணிந்தும் நடப்பார்கள். (தங்கள் கணவன்மார்கள்) இல்லாத சமயத்தில், பாதுகாக்கப்பட வேண்டியவற்றை, அல்லாஹ்வின் பாதுகாவல் கொண்டு, பாதுகாத்துக் கொள்வார்கள்;. எந்தப் பெண்கள் விஷயத்தில் - அவர்கள் (தம் கணவருக்கு) மாறு செய்வார்களென்று நீங்கள் அஞ்சுகிறீர்களோ, அவர்களுக்கு நல்லுபதேசம் செய்யுங்கள்;. (அதிலும் திருந்தாவிட்டால்) அவர்களைப் படுக்கையிலிருந்து விலக்கிவிடுங்கள்;. (அதிலும் திருந்தாவிட்டால்) அவர்களை (இலேசாக) அடியுங்கள். அவர்கள் உங்களுக்கு வழிப்பட்டுவிட்டால், அவர்களுக்கு எதிராக எந்த வழியையும் தேடாதீர்கள் - நிச்சயமாக அல்லாஹ் மிக உயர்ந்தவனாகவும், வல்லமை உடையவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"035","id":528,"locale":"ta","sura":"004","text":"(கணவன்-மனைவி ஆகிய) அவ்விருவரிடையே (பிணக்குண்டாகி) பிரிவினை ஏற்பட்டுவிடும் என்று நீங்கள் அஞ்சினால். கணவனின் உறவினர்களிலிருந்து ஒருவரையும் மனைவியின் உறவினர்களிலிருந்து ஒருவரையும் மத்தியஸ்தர்களாக ஏற்படுத்துங்கள்; அவ்விருவரும் சமாதானத்தை விரும்பினால், அல்லாஹ் அவ்விருவரிடையே ஒற்றுமை ஏற்படும் படி செய்துவிடுவான் - நிச்சயமாக அல்லாஹ் நன்கு அறிபவனாகவும், நன்குணர்கிறவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ta/s004-4.json","nextPage":"/ta/s004-6.json"}}