{"results":[{"aya":"113","id":606,"locale":"ta","sura":"004","text":"(நபியே!) உம் மீது அல்லாஹ்வின் அருளும், அவனுடைய கிருபையும் இல்லாதிருந்தால், அவர்களில் ஒரு கூட்டத்தார் உம்மை வழி தவறி நடக்கும்படி செய்ய முயன்றிருப்பார்கள்;. ஆனால் அவர்கள் தங்களையே அன்றி வழி தவறும்படி செய்ய முடியாது. இன்னும் அவர்களால் உமக்கு எந்த விதமான தீங்கும் செய்துவிட முடியாது. மேலும் அல்லாஹ் உம் மீது வேதத்தையும் ஞானத்தையும் இறக்கியுள்ளான்;. நீர் அறியாதிருந்தவற்றையும் அவன் உமக்குக் கற்றுக் கொடுத்தான். உம் மீது அல்லாஹ்வின் அருட்கொடை மகத்தானதாகவே இருக்கின்றது.","translator":"Jan Turst Foundation"},{"aya":"114","id":607,"locale":"ta","sura":"004","text":"(நபியே!) தர்மத்தையும், நன்மையானவற்றையும், மனிதர்களிடையே சமாதானம் செய்து வைப்பதையும் தவிர, அவர்களின் இரகசியப் பேச்சில் பெரும்பாலானவற்றில் எந்த விதமான நலமும் இல்லை. ஆகவே எவர் அல்லாஹ்வின் திருப்பொருத்தத்தை நாடி இதைச் செய்கின்றாரோ, அவருக்கு நாம் மகத்தான நற்கூலியை வழங்குவோம்.","translator":"Jan Turst Foundation"},{"aya":"115","id":608,"locale":"ta","sura":"004","text":"எவனொருவன் நேர்வழி இன்னது என்று தனக்குத் தெளிவான பின்னரும், (அல்லாஹ்வின்) இத்தூதரை விட்டுப் பிரிந்து, முஃமின்கள் செல்லாத வழியில் செல்கின்றானோ, அவனை அவன் செல்லும்; (தவறான) வழியிலேயே செல்லவிட்டு நரகத்திலும் அவனை நுழையச் செய்வோம்;. அதுவோ, சென்றடையும் இடங்களில் மிகக் கெட்டதாகும்.","translator":"Jan Turst Foundation"},{"aya":"116","id":609,"locale":"ta","sura":"004","text":"நிச்சயமாக அல்லாஹ் தனக்கு இணை வைப்பதை மன்னிக்கவே மாட்டான்;. இது அல்லாத (பாவத்)தைத் தான் நாடியவருக்கு மன்னிப்பான்;. எவன் ஒருவன் அல்லாஹ்வுக்கு இணை வைக்கின்றானோ, அவன் நிச்சயமாக வெகு தூரமான வழிகேட்டில் ஆகிவிட்டான்.","translator":"Jan Turst Foundation"},{"aya":"117","id":610,"locale":"ta","sura":"004","text":"அவனை (அல்லாஹ்வை) விட்டு அவர்கள் அழைப்பவை எல்லாம் பெண் தெய்வங்களேயன்றி வேறில்; லை. இன்னும் துஷ்ட ஷைத்தானையும் தவிர, வேறு யாரையும் அவர்கள் அழைக்கவில்லை.","translator":"Jan Turst Foundation"},{"aya":"118","id":611,"locale":"ta","sura":"004","text":"அல்லாஹ் அவனை (ஷைத்தானை) சபித்தான். \"உன் அடியார்களில் ஒரு குறிப்பிட்ட தொகையினரை நான் நிச்சயமாக எடுத்துக் கொள்வேன்\" என்றும்,","translator":"Jan Turst Foundation"},{"aya":"119","id":612,"locale":"ta","sura":"004","text":"\"இன்னும் நிச்சயமாக நான் அவர்களை வழி கெடுப்பேன்;. அவர்களிடம் வீணான எண்ணங்களையும் உண்டாக்குவேன்;. (ஆடு, மாடு, ஒட்டகை போன்ற) கால்நடைகளின் காதுகளை அறுத்து விடும்படியும் அவர்களை ஏவுவேன். இன்னும் அல்லாஹ்வின் படைப்புகளையுடைய கோலங்களை மாற்றும்படியும் ஏவுவேன்\" என்றும் ஷைத்தான் கூறினான்;. எனவே எவன் அல்லாஹ்வை விட்டு ஷைத்தானை உற்ற நண்பனாக ஆக்கிக் கொள்கிறானோ, அவன் நிச்சயமாக பகிரங்கமான பெரு நஷ்டத்தை அடைந்தவன் ஆவான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ta/s004-16.json","nextPage":"/ta/s004-18.json"}}