{"results":[{"aya":"057","id":550,"locale":"ta","sura":"004","text":"(அவர்களில்) எவர்கள் ஈமான் கொண்டு, நன்மையான காரியங்களைச் செய்கின்றார்களோ அவர்களை சுவனபதிகளில் புகுத்துவோம், அவற்றின் கீழே ஆறுகள் ஓடிக்கொண்டிருக்கும்;. அவற்றில் அவர்கள் என்றென்றும் இருப்பர்; அங்கு அவர்களுக்குப் பரிசுத்தமான துணைவியர் உண்டு. அவர்களை அடர்ந்த நிழலிலும் நுழையச் செய்வோம்.","translator":"Jan Turst Foundation"},{"aya":"058","id":551,"locale":"ta","sura":"004","text":"நம்பி உங்களிடம் ஒப்படைக்கப்பட்ட அமானிதங்களை அவற்றின் சொந்தக்காரர்களிடம் நீங்கள் ஒப்புவித்து விடவேண்டுமென்றும், மனிதர்களிடையே தீர்ப்பு கூறினால் நியாயமாகவே தீர்ப்புக் கூறுதல் வேண்டும் என்றும் உங்களுக்கு நிச்சயமாக அல்லாஹ் கட்டளையிடுகிறான்;. நிச்சயமாக அல்லாஹ் உங்களுக்கு (இதில்) மிகவும் சிறந்த உபதேசம் செய்கிறான்;. நிச்சயமாக அல்லாஹ் (யாவற்றையும்) செவியுறுவோனாகவும், பார்ப்பவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"059","id":552,"locale":"ta","sura":"004","text":"நம்பிக்கை கொண்டவர்களே! அல்லாஹ்வுக்கு கீழ்படியுங்கள்; இன்னும் (அல்லாஹ்வின்) தூதருக்கும், உங்களில் (நேர்மையாக) அதிகாரம் வகிப்பவர்களுக்கும் கீழ்படியுங்கள். உங்களில் ஏதாவது ஒரு விஷயத்தில் பிணக்கு ஏற்படுமானால் - மெய்யாகவே நீங்கள் அல்லாஹ்வையும், இறுதி நாளையும் நம்புபவர்களாக இருப்பின் - அதை அல்லாஹ்விடமும், (அவன்) தூதரிடமும் ஒப்படைத்துவிடுங்கள் - இதுதான் (உங்களுக்கு) மிகவும் சிறப்பான, அழகான முடிவாக இருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"060","id":553,"locale":"ta","sura":"004","text":"(நபியே!) உம்மீது இறக்கப்பட்ட இ(வ் வேதத்)தையும், உமக்கு முன்னால் இறக்கப்பட்ட (வேதங்கள் அனைத்)தையும் நம்புவதாக வாதித்துக் கொண்டிருப்போரை நீர் பார்க்கவில்லையா? - (எந்த ஷைத்தானை) நிராகரிக்க வேண்டும் என்று அவர்களுக்கு கட்டளையிடப்பட்டிருக்கிறதோ அந்த ஷைத்தானைத் தீர்ப்புக் கூறுபவனாக ஏற்றுக் கொள்ள வேண்டுமென விரும்புகிறார்கள் - அந்த ஷைத்தானோ அவர்களை வெகு தூரமான வழிகேட்டில் தள்ளிவிட விரும்புகிறான்.","translator":"Jan Turst Foundation"},{"aya":"061","id":554,"locale":"ta","sura":"004","text":"மேலும் அவர்களிடம்; \"அல்லாஹ் இறக்கிய (வேதத்)தின் பக்கமும், (அவனுடைய) தூதரின் பக்கமும் (தீர்ப்புப் பெற) வாருங்கள்\" என்று கூறப்பட்டால், அந்த முனாஃபிக்குகள் (நயவஞ்சகர்கள்) உம்மிடமிருந்து முற்றிலும் நீங்கிக் கொள்வதையே நீர் பார்ப்பீர்.","translator":"Jan Turst Foundation"},{"aya":"062","id":555,"locale":"ta","sura":"004","text":"அவர்களின் கைகள் முற்படுத்தியனுப்பிய தீவினையின் காரணத்தால், அவர்களுக்குத் துன்பம் ஏற்பட்டால் எப்படியிருக்கும்? அப்பொழுது அவர்கள் உம்மிடம் வந்து அல்லாஹ்வின் மேல் சத்தியம் செய்து \"நாங்கள் நன்மையையும் ஒற்றுமையையும் தவிர (வேறெதனையும்) நாடவில்லை\" என்று கூறுகின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"063","id":556,"locale":"ta","sura":"004","text":"அத்தகையோரின் உள்ளங்களில் இருப்பவற்றை அல்லாஹ் நன்கு அறிவான் - ஆகவே நீர் அவர்களிடமிருந்து விலகியிரும், அவர்களுக்கு நல்லுபதேசம் செய்யும்; மேலும், அவர்களின் மனங்களில் பதியும்படி தெளிவான வார்த்தைகளைக் கூறும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/ta/s004-8.json","nextPage":"/ta/s004-10.json"}}