{"results":[{"aya":"106","id":775,"locale":"ta","sura":"005","text":"ஈமான் கொண்டவர்களே! உங்களில் யாருக்கேனும் மரணம் சமீபித்து (அவர் மரணசாஸனம் கூற விரும்பினால்) அச்சமயத்தில் உங்களுக்குள் நம்பிக்கைக்குரிய இரண்டு சாட்சிகள் இருக்கவேண்டும்;. அல்லது உங்களில் எவரும் பூமியில் பிரயாணம் செய்து கொண்டிருக்கும்போது மரணம் சமீபித்தால் (அப்போது முஸ்லீம்களாக இரு சாட்சிகள் கிடையாவிடின்) உங்களையல்லாத வேறிருவர் சாட்சியாக இருக்கட்டும்;. (இவர்கள் மீது) உங்களுக்கு சந்தேகம் ஏற்பட்டால் இவ்விருவரையும் (அஸரு) தொழுகைக்குப் பின் தடுத்து வைத்துக் கொள்ளவும்;. இவ்விருவரும் \"நாங்கள் (சாட்சி) கூறியது கொண்டு யாதொரு பொருளையும் நாங்கள் அடைய விரும்பவில்லை. அவர்கள், எங்களுடைய பந்துக்களாயிருந்த போதிலும், நாங்கள் அல்லாஹ்வுக்காக சாட்சியங் கூறியதில் எதையும் மறைக்கவில்லை. அவ்வாறு செய்திருந்தால் நிச்சயமாக நாங்கள் பாவிகளாகி விடுவோம்\" என்று அல்லாஹ்வின் மீது சத்தியம் செய்து கூறவேண்டும்.","translator":"Jan Turst Foundation"},{"aya":"107","id":776,"locale":"ta","sura":"005","text":"நிச்சயமாக அவ்விருவரும் பாவத்திற்குரியவர்களாகி விட்டார்கள் என்று கண்டு கொள்ளப்பட்டால், அப்போது உடைமை கிடைக்க வேண்டும் எனக் கோருவோருக்கு நெருங்கிய உறவினர் இருவர் (மோசம் செய்துவிட்ட) அவ்விருவரின் இடத்தில் நின்று \"அவ்விருவரின் சாட்சியத்தைவிட எங்களின் சாட்சியம் மிக உண்மையானது. நாங்கள் வரம்பு மீறவில்லை. (அப்படி மீறியிருந்தால்) நாங்கள் அநியாயக்காரர்களாகி விடுவோம்\" என்று அல்லாஹ்வின் மீது சத்தியம் செய்து கூற வேண்டும்.","translator":"Jan Turst Foundation"},{"aya":"108","id":777,"locale":"ta","sura":"005","text":"இ(வ்வாறு செய்வ)து அவர்களுடைய சாட்சியத்தை முறைப்படி, கொண்டு வருவதற்கும், அல்லது (அவர்களும் பொய்ச் சத்தியம் செய்திருந்தால்) அது மற்றவர்களின் சத்தியத்திற்குப் பின்னர் மறுக்கப்பட்டுவிடும் என்பதை அவர்கள் பயப்படுவதற்கும் இது சுலபமான வழியாகும். மேலும், அல்லாஹ்வுக்கு அஞ்சி நடந்து (அவன் கட்டளைகளை) கவனாமாய்க் கேளுங்கள் - ஏனென்றால் அல்லாஹ் பாவம் செய்யும் மக்களுக்கு நேர்வழி காட்டமாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"109","id":778,"locale":"ta","sura":"005","text":"(நபியே!) அல்லாஹ் தன் தூதர்களை ஒன்று கூட்டும் (ஒரு) நாளில் அவர்களிடம் \"(நீங்கள் மனிதர்களுக்கு என் தூதைச் சேர்ப்பித்தபோது) என்ன பதில் அளிக்கப்பட்டீர்கள்?\" என்று கேட்பான். அதற்கு அவர்கள்; \"அதுபற்றி எங்களுக்கு எந்த அறிதலும் இல்லை. நிச்சயமாக நீதான் மறைவானவற்றையெல்லாம் அறிந்தவன்\" என்று கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"110","id":779,"locale":"ta","sura":"005","text":"அப்பொழுது அல்லாஹ் கூறுவான்; \"மர்யமுடைய மகன் ஈஸாவே நான் உம்மீதும், உம் தாயார் மீதும் அருளிய என் நிஃமத்தை (அருள் கொடையயை) நினைவு கூறும். பரிசுத்த ஆன்மாவைக் கொண்டு உமக்கு உதவியளித்து, நீர் தொட்டிலிலும் (குழந்தைப் பருவத்திலும்), வாலிபப் பருவத்திலும் மனிதர்களிடம் பேசச் செய்ததையும், இன்னும் நான் உமக்கு வேதத்தையும், ஞானத்தையும், தவ்ராத்தையும், இன்ஜீலையும் கற்றுக் கொடுத்ததையும் (நினைத்துப் பாரும்). இன்னும் நீர் களிமண்ணினால் என் உத்தரவைக் கொண்டு பறவை வடிவத்தைப் போலுண்டாக்கி அதில் நீர் ஊதியபோது அது என் உத்தரவைக் கொண்டு பறவையாகியதையும், இன்னும் என் உத்தரவைக் கொண்டு பிறவிக் குருடனையும், வெண் குஷ்டக்காரளையும் சுகப்படுத்தியதையும், (நினைத்துப் பாரும்). இறந்தோரை என் உத்தரவைக் கொண்டு (உயிர்ப்பித்துக் கல்லறைகளிலிருந்து) வெளிப்படுத்தியதையும் (நினைத்துப் பாரும்). அன்றியும் இஸ்ராயீலின் சந்ததியினரிடம் நீர் தெளிவான அத்தாட்சிகளைக் கொண்டு வந்தபோது, அவர்களில் நிராகரித்தவர்கள், \"இது தெளிவான சூனியத்தைத் தவிர வேறு இல்லை\" என்று கூறியவேளை, அவர்கள் (உமக்குத் தீங்கு செய்யாதவாறு) நான் தடுத்து விட்டதையும் நினைத்துப் பாரும்.","translator":"Jan Turst Foundation"},{"aya":"111","id":780,"locale":"ta","sura":"005","text":"\"என் மீதும் என் தூதர் மீதும் ஈமான் கொள்ளுங்கள்\" என்று நான் ஹவாரிய்யூன் (சீடர்)களுக்கு தெரிவித்தபோது, அவர்கள், \"நாங்கள் ஈமான் கொண்டோம், நிச்சயமாக நாங்கள் முஸ்லீம்கள் (அல்லாஹ்வுக்கு வழிப்பட்டவர்கள்) என்பதற்கு நீங்களே சாட்சியாக இருங்கள்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"112","id":781,"locale":"ta","sura":"005","text":"\"மர்யமுடைய மகன் ஈஸாவே! உங்கள் இறைவன் வானத்திலிருந்து எங்களுக்காக உணவு மரவையை (ஆகாரத் தட்டை) இறக்கி வைக்க முடியுமா?\" என்று ஹவாரிய்யூன் (சீடர்)கள் கேட்டபோது அவர், \"நீங்கள் முஃமின்களாக இருந்தால், அல்லாஹ்வை அஞ்சிக் கொள்ளுங்கள்\" என்று கூறினார்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s005-15.json","nextPage":"/ta/s005-17.json"}}