{"results":[{"aya":"099","id":768,"locale":"ta","sura":"005","text":"(இறைவன் கட்டளைகளை) எடுத்துக் கூறுவதே அன்றி இத்தூதர் மீது (வேறு கடமை) இல்லை. இன்னும் நீங்கள் வெளிப்படுத்துவதையும், நீங்கள் மறைத்து வைத்திருப்பதையும் அல்லாஹ் நன்கறிவான்.","translator":"Jan Turst Foundation"},{"aya":"100","id":769,"locale":"ta","sura":"005","text":"(நபியே!) தீயவை அதிகமாக இருப்பது உம்மை ஆச்சரியப்படுத்திய போதிலும், \"தீயதும், நல்லதும் சமமாகா\". எனவே, அறிவாளிகளே! அல்லாஹ்வுக்கு அஞ்சி நடந்து கொள்ளுங்கள். அதனால் நீங்கள் வெற்றியடைவீர்கள்\" என்று நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"101","id":770,"locale":"ta","sura":"005","text":"ஈமான் கொண்டவர்களே! சில விஷயங்களைப்பற்றி (அவசியமில்லாமல்) கேட்டுக் கொண்டிராதீர்கள். (அவை) உங்களுக்கு வெளிப்படுத்தப்படுமானால் உங்களுக்கு (அது) தீங்காக இருக்கும். மேலும் குர்ஆன் இறக்கப்படும் சமயத்தில் அவை பற்றி நீங்கள் கேட்பீர்களானால் அவை உங்களுக்குத் தெளிவாக்கப்படும்; (அவசியமில்லாமல் நீங்கள் விசாரித்ததை) அல்லாஹ் மன்னித்து விட்டான். அல்லாஹ் மிக்க மன்னிப்போனும், மிக்க பொறுமை உடையோனுமாவான்.","translator":"Jan Turst Foundation"},{"aya":"102","id":771,"locale":"ta","sura":"005","text":"உங்களுக்கு முன்னிருந்தோரில் ஒரு கூட்டத்தார் (இவ்வாறுதான் அவர்களுடைய நபிமார்களிடம்) கேள்விகள் கேட்டுக் கொண்டிருந்தார்கள். பின்னர் அவர்கள் அவற்றை (நிறைவேற்றாமல்) நிராகரிப்பவர்களாகி விட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"103","id":772,"locale":"ta","sura":"005","text":"பஹீரா (காது கிழிக்கப்பட்ட பெண் ஒட்டகம்), ஸாயிபா (சுயேச்சையாக மேய விடப்படும் பெண் ஒட்டகம்) வஸீலா (இரட்டைக் குட்டிகளை ஈன்றதற்காக சில நிலைகளில் விக்கிரகங்களுக்கு நேர்ந்து விடப்பட்ட ஆடுகள்) ஹாமி (வேலையெதுவும் வாங்கப்படாமல் சுயேச்சையாகத் திரியும்படி விடப்பபடும் ஆண் ஒட்டகம்) என்பவை (போன்ற சடங்குகளை) அல்லாஹ் ஏற்படுத்தவில்லை - ஆனால் காஃபிர்கள்தாம் அல்லாஹ்வின் மீது பொய்யாகக் கற்பனை செய்(து கூறு)கின்றனர். மேலும் அவர்களில் பெரும்பாலோர் நல்லறிவு பெறாதவர்களாகவே இருக்கின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"104","id":773,"locale":"ta","sura":"005","text":"\"அல்லாஹ் இறக்கி அருளிய (வேதத்)தின்பாலும், இத்தூதரின்பாலும் வாருங்கள்\" என அவர்களுக்குக் கூறப்பட்டால், \"எங்களுடைய தந்தையர் (மூதாதையர்)களை நாங்கள் எ(ந்த மார்க்கத்)தில் கண்டோமோ அதுவே எங்களுக்குப் போதுமானது\" என்று அவர்கள் கூறுகிறார்கள்; என்ன! அவர்களுடைய தந்தையர் (மூதாதையர்கள்) ஒன்றும் அறியாதவர்களாகவும், நேர்வழியில் நடக்காதவர்களாகவும் இருந்தாலுமா? (அவர்களைப் பின்பற்றுவார்கள்.)","translator":"Jan Turst Foundation"},{"aya":"105","id":774,"locale":"ta","sura":"005","text":"ஈமான் கொண்டவர்களே! (வழி தவறிவிடாமல் நீங்களே) உங்களைப் பாதுகாத்துக் கொள்ளுங்கள்;. நீங்கள் நேர்வழியைப் பின்பற்றுவீர்களானால், வழி தவறியவர்கள் உங்களுக்கு ஒரு தீங்கும் செய்ய முடியாது. அல்லாஹ்வின் பக்கமே நீங்கள் அனைவரும் மீள வேண்டியிருக்கின்றது. நீங்கள் செய்து கொண்டிருந்தவற்றையெல்லாம், அப்போது அவன் உங்களுக்கு உணர்த்துவான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s005-14.json","nextPage":"/ta/s005-16.json"}}