{"results":[{"aya":"029","id":698,"locale":"ta","sura":"005","text":"என்னுடைய பாவத்தையும் உன்னுடைய பாவத்துடன் நீ சுமந்து கொண்டு வருவதையே நிச்சயமாக நான் விரும்புகிறேன்;. அப்பொழுது நீ நரகவாசிகளில் ஒருவனாகிவிடுவாய். இது தான் அநியாயக்காரர்களின் கூலியாகும் (என்றும் கூறினார்),","translator":"Jan Turst Foundation"},{"aya":"030","id":699,"locale":"ta","sura":"005","text":"(இதன் பின்னரும்) அவருடைய மனம் தம் சகோதரரைக் கொன்றுவிடுமாறு தூண்டிற்று. ஆகவே அவர் (தம்) சகோதரரைக் கொலை செய்துவிட்டார். அதனால் அவர் நஷ்டமடைந்தவர்களில் ஒருவர் ஆகிவிட்டார்.","translator":"Jan Turst Foundation"},{"aya":"031","id":700,"locale":"ta","sura":"005","text":"பின்னர் தம் சதோதரரின் பிரேதத்தை (அடக்குவதற்காக) எவ்வாறு மறைக்க வேண்டுமென்பதை அவர்க்கு அறிவிப்பதற்காக அல்லாஹ் ஒரு காகத்தை அனுப்பினான்;. அது பூமியை தோண்டிற்று (இதைப் பார்த்த) அவர் \"அந்தோ! நான் இந்த காகத்தைப் போல் கூட இல்லாதாகி விட்டேனே! அப்படியிருந்திருந்தால் என் சகோதரனுடைய பிரேதத்தை நான் மறைத்திருப்பேனே!\" என்று கூறி, கை சேதப்படக் கூடியவராகி விட்டார்.","translator":"Jan Turst Foundation"},{"aya":"032","id":701,"locale":"ta","sura":"005","text":"இதன் காரணமாகவே, \"நிச்சயமாக எவன் ஒருவன் கொலைக்குப் பதிலாகவோ அல்லது பூமியில் ஏற்படும் குழப்பத்தை(த் தடுப்பதற்காகவோ) அன்றி, மற்றொருவரைக் கொலை செய்கிறானோ அவன் மனிதர்கள் யாவரையுமே கொலை செய்தவன் போலாவான்;. மேலும், எவரொருவர் ஓர் ஆத்மாவை வாழ வைக்கிறாரோ அவர் மக்கள் யாவரையும் வாழ வைப்பவரைப் போலாவார்\" என்று இஸ்ராயீலின் சந்ததியினருக்கு விதித்தோம். மேலும், நிச்சயமாக நம் தூதர்கள் அவர்களிடம் தெளிவான அத்தாட்சிகளைக் கொண்டு வந்தார்கள்; இதன் பின்னரும் அவர்களில் பெரும்பாலோர் பூமியில் வரம்பு கடந்தவர்களாகவே இருக்கின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"033","id":702,"locale":"ta","sura":"005","text":"அல்லாஹ்வுடனும் அவன் துதருடனும் போர் புரிந்து, பூமியில் குழப்பம் செய்து கொண்டு திரிபவர்களுக்குத் தண்டணை இதுதான்; (அவர்கள்) கொல்லப்படுதல், அல்லது தூக்கிலிடப்படுதல், அல்லது மாறுகால் மாறு கை வாங்கப்படுதல், அல்லது நாடு கடத்தப்படுதல்; இது அவர்களுக்கு இவ்வுலகில் ஏற்படும் இழிவாகும்;. மறுமையில் அவர்களுக்கு மிகக்கடுமையான வேதனையுமுண்டு.","translator":"Jan Turst Foundation"},{"aya":"034","id":703,"locale":"ta","sura":"005","text":"நீங்கள் அவர்கள் மீது சக்தி பெறுமுன் திருந்திக் கொள்கிறார்களே அவர்களைத் தவிர, நிச்சயமாக அல்லாஹ் மன்னிப்பவனாகவும் கருணையுடையவனாகவும் இருக்கின்றான் என்பதை நீங்கள் அறிந்து கொள்ளுங்கள்.","translator":"Jan Turst Foundation"},{"aya":"035","id":704,"locale":"ta","sura":"005","text":"முஃமின்களே! அல்லாஹ்வை அஞ்சிக் கொள்ளுங்கள்;. அவன்பால் நெருங்குவதற்குரிய வழியை(வணக்கங்களின் மூலம்) தேடிக் கொள்ளுங்கள்;. அவனுடைய பாதையில் போர் புரியுங்கள்; அப்பொழுது நீங்கள் வெற்றி பெறலாம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s005-4.json","nextPage":"/ta/s005-6.json"}}