{"results":[{"aya":"064","id":733,"locale":"ta","sura":"005","text":"\"அல்லாஹ்வின் கை கட்டப்பட்டிருக்கிறது\" என்று யூதர்கள் கூறுகிறார்கள்;. அவர்களுடைய கைகள்தாம் கட்டப்பட்டுள்ளன. இவ்வாறு கூறியதின் காரணமாக அவர்கள் சபிக்கப்பட்டார்கள்;. அல்லாஹ்வின் இரு கைகளோ விரிக்கப்பட்டே இருக்கின்றன. தான் நாடியவாறு (தன் அருட்கொடைகளை) கொடுக்கிறான்; உம் மீது உம் இறைவனால் இறக்கப்பட்ட (இவ்வேதம்) அவர்கள் அநேகரில் வரம்பு மீறுதலையும் குஃப்ரை (நிராகரிப்பை)யும் நிச்சயமாக அதிகப் படுத்துகிறது, ஆகவே அவர்களிடையே பகைமையும், வெறுப்புணர்ச்சியையும் இறுதி நாள்வரை நாம் போட்டுவிட்டோம்;. அவர்கள் யுத்த நெருப்பை மூட்டும்போதெல்லாம் அதனை அல்லாஹ் அணைத்து விடுகிறான்;. (ஆயினும்) இன்னும் அவர்கள் பூமியில் குழப்பம் செய்து கொண்டே திரிகின்றனர். அல்லாஹ் குழப்பம் செய்பவர்களை நேசிக்க மாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"065","id":734,"locale":"ta","sura":"005","text":"வேதமுடையவர்கள் மெய்யாகவே ஈமான் கொண்டு, (அல்லாஹ்வுக்கு) அஞ்சி, நடந்தார்களானால், நிச்சயமாக நாம் அவர்களுடைய பாவங்களை அவர்களை விட்டும் மன்னித்து, அவர்களை (நிலையான) இன்பங்கள் மிகுந்த சுவனபதிகளில் நுழைய வைப்போம்.","translator":"Jan Turst Foundation"},{"aya":"066","id":735,"locale":"ta","sura":"005","text":"இன்னும்; அவர்கள் தவ்ராத்தையும், இன்ஜீலையும், இன்னும் தம் இறைவனிடத்திலிருந்து தங்களுக்கு இறக்கப்பட்டதையும், நிலைநாட்டியிருந்தால் அவர்கள் மேலே - (வானத்தில்) இருந்தும், தம் பாதங்களுக்கு அடியில் (பூமியில்) இருந்தும் (இன்பத்தைப்) புசித்திருப்பார்கள்; அவர்களில் சிலர்(தாம்) நேர்வழியுள்ள சமுதாயத்தினராய் இருக்கின்றனர், அவர்களில் பெரும்பாலோர் செய்யும் காரியங்கள் மிகக் கெட்டவையேயாகும்.","translator":"Jan Turst Foundation"},{"aya":"067","id":736,"locale":"ta","sura":"005","text":"தூதரே! உம் இறைவனிடமிருந்து உம்மீது இறக்கப்பட்டதை (மக்களுக்கு) எடுத்துக் கூறிவிடும்; (இவ்வாறு) நீர் செய்யாவிட்டால், அவனுடைய தூதை நீர் நிறைவேற்றியவராகமாட்டீர். அல்லாஹ் உம்மை மனிதர்களி(ன் தீங்கி)லிருந்து காப்பாற்றுவான்;. நிச்சயமாக அல்லாஹ் நிராகரிக்கும் கூட்டத்தாரை நேர்வழியில் செலுத்தமாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"068","id":737,"locale":"ta","sura":"005","text":"\"வேதமுடையவர்களே! நீங்கள் தவ்ராத்தையும், இன்; ஜீலையும், இன்னும் உங்கள் இறைவனிடமிருந்து உங்கள் மீது இறக்கப்பட்டவற்றையும் நீங்கள் கடைப்பிடித்து நடக்கும் வரையிலும் நீங்கள் எதிலும் சேர்ந்தவர்களாக இல்லை\" என்று கூறும்;. மேலும் உம் இறைவனால் உம்மீது இறக்கப்பட்ட (வேதமான)து அவர்களில் பெரும்பாலோருக்கு குஃப்ரை (நிராகரித்தலை)யும் வரம்பு மீறுதலையும் நிச்சயமாக அதிகப்படுத்துகிறது. ஆகவே நிராகரித்துக் கொண்டிருக்கும் கூட்டத்தாருக்காக நீர் கவலைப்பட வேண்டாம்.","translator":"Jan Turst Foundation"},{"aya":"069","id":738,"locale":"ta","sura":"005","text":"முஃமின்களிலும், யூதர்களிலும், ஸாபிவூன்களிலும், கிறிஸ்தவர்களிலும் எவர்கள் அல்லாஹ்வின் மீதும் இறுதிநாள் மீதும் நம்பிக்கை கொண்டு நற்கருமங்கள் செய்கிறார்களோ அவர்களுக்கு நிச்சயமாக எந்தவிதமான பயமுமில்லை. அவர்கள் துக்கப்படவும் மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"070","id":739,"locale":"ta","sura":"005","text":"நாம் இஸ்ராயீலின் சந்ததியினரிடம் உறுதிமொழி வாங்கினோம், அவர்களிடம் தூதர்களையும் அனுப்பி வைத்தோம்;. எனினும் அவர்கள் மனம் விரும்பாதவற்றை (கட்டளைகளை நம்) தூதர் அவர்களிடம் கொண்டு வந்த போதெல்லாம், (தூதர்களில்) ஒரு பிரிவாரைப் பொய்ப்பித்தும்; இன்னும் ஒரு பிரிவாரைக் கொலை செய்தும் வந்தார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s005-9.json","nextPage":"/ta/s005-11.json"}}