{"results":[{"aya":"057","id":726,"locale":"ta","sura":"005","text":"முஃமின்களே! உங்களுக்குமுன் வேதம் வழங்கப்பட்டவர்களிலிருந்தும், காஃபிர்களிலிருந்தும், யார் உங்கள் மார்க்கத்தைப் பரிகாசமாகவும், விளையாட்டாகவும் எடுத்துக் கொள்கிறார்களோ அவர்களை நீங்கள் பாதுபாவலர்களாக ஆக்கிக் கொள்ளாதீர்கள்;. நீங்கள் முஃமின்களாக இருந்தால் அல்லாஹ்வுக்கே அஞ்சி நடந்து கொள்ளுங்கள்.","translator":"Jan Turst Foundation"},{"aya":"058","id":727,"locale":"ta","sura":"005","text":"இன்னும் நீங்கள் தொழுகைக்கு அழைத்தால், - அதனை அவர்கள் பரிகாசமாகவும், விளையாட்டாகவும் எடுத்துக் கொள்கிறார்கள்;. இதற்கு காரணம் அவர்கள் அறிவில்லாத மக்களாக இருப்பதேயாம்.","translator":"Jan Turst Foundation"},{"aya":"059","id":728,"locale":"ta","sura":"005","text":"\"வேதம் உடையவர்களே! அல்லாஹ்வின் மீதும், எங்கள் மீது இறக்கப்பட்ட (வேதத்)தின்மீதும், எங்களுக்கு முன்னர் இறக்கப்பட்டவை மீதும் நாங்கள் நம்பிக்கை கொண்டுள்ளோம் என்பதைத் தவிர, வேறு எதற்காகவும் நீங்கள் எங்களைப் பழிக்கவில்லை. நிச்சயமாக, உங்களில் பெரும்பாலோர் ஃபாஸிக்கு (பாவி)களாக இருக்கின்றீர்கள்\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"060","id":729,"locale":"ta","sura":"005","text":"\"அல்; லாஹ்விடமிருந்து இதைவிடக் கெட்ட பிரதிபலனை அடைந்தவர்களைப் பற்றி உங்களுக்கு அறிவிக்கட்டுமா? (அவர்கள் யாரெனில்) எவரை அல்லாஹ் சபித்து, இன்னும் அவர்கள் மீது கோபமுங்கொண்டு, அவர்களில் சிலரைக் குரங்குகளாகவும், பன்றிகளாகவும் ஆக்கினானோ அவர்களும், ஷைத்தானை வழிப்பட்டவர்களும் தான் - அவர்கள்தாம் மிகவும் தாழ்ந்த நிலையினர். நேரான வழியிலிருந்தும் தவறியவர்கள்\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"061","id":730,"locale":"ta","sura":"005","text":"(முஃமின்களே!) இவர்கள் உங்களிடம் வந்தால் \"நாங்கள் ஈமான் கொண்டுள்ளோம்!\" என்று கூறுகிறார்கள். ஆனால் உண்மையிலேயே அவர்கள் குஃப்ருடன் (நிராகரிப்புடன்)தான் வந்தார்கள்;. இன்னும் அதனுடனேயே வெளியேறினார்கள், (நிச்சயமாக) அவர்கள் மறைத்து வைத்திருப்பதை அல்லாஹ் மிகவும் நன்கு அறிந்தவனாக இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"062","id":731,"locale":"ta","sura":"005","text":"அவர்களில் பெரும்பாலோர் பாவத்திலும், அக்கிரமத்திலும் விலக்கப்பட்ட பொருள்களை உண்பதிலும் விரைந்து செயல் படுவதை (நபியே!) நீர் காண்பீர். அவர்கள் செய்வதெல்லாம் தீமையேதாம்.","translator":"Jan Turst Foundation"},{"aya":"063","id":732,"locale":"ta","sura":"005","text":"அவர்கள் பாவமான வார்த்தைகளைக் கூறுவதிலிருந்தும், விலக்கப்பட்ட பொருள்களை அவர்கள் உண்பதிலிருந்தும், (அவர்களுடைய) மேதைகளும் குருமார்களும் அவர்ளைத் தடுத்திருக்க வேண்டாமா? இவர்கள் செய்வதெல்லாம் தீமையேதாம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s005-8.json","nextPage":"/ta/s005-10.json"}}