{"results":[{"aya":"022","id":691,"locale":"ta","sura":"005","text":"அதற்கு அவர்கள், \"மூஸாவே! மெய்யாகவே, அ(ந்த இடத்)தில் மிகவும் பலசாலிகளான கூட்டத்தார் இருக்கின்றார்கள். எனவே அவர்கள் அதைவிட்டு வெளியேறாத வரையில் நாங்கள் அதில் நுழையவே மாட்டோம். அவர்கள் அதைவிட்டு வெளியேறிவிடின், நிச்சயமாக நாங்கள் பிரவேசிப்போம்\" எனக் கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"023","id":692,"locale":"ta","sura":"005","text":"(அல்லாஹ்வை) பயந்து கொண்டிருந்தோரிடையே இருந்த இரண்டு மனிதர்கள் மீது அல்லாஹ் தன் அருட்கொடையைப் பொழிந்தான்;. அவர்கள், (மற்றவர்களை நோக்கி;) \"அவர்களை எதிர்த்து வாயில் வரை நுழையுங்கள். அது வரை நீங்கள் நுழைந்து விட்டால், நிச்சயமாக நீங்களே வெற்றியாளர்கள் ஆவீர்கள், நீங்கள் முஃமின்களாக இருந்தால், அல்லாஹ்வின் மீதே நம்பிக்கை வையுங்கள்\" என்று கூறினர்.","translator":"Jan Turst Foundation"},{"aya":"024","id":693,"locale":"ta","sura":"005","text":"அதற்கவர்கள், \"மூஸாவே! அவர்கள் அதற்குள் இருக்கும் வரை நாங்கள் ஒரு போதும் அதில் நுழையவே மாட்டோம்;. நீரும், உம்முடைய இறைவனும் இருவருமே சென்று போர் செய்யுங்கள். நிச்சயமாக நாங்கள் இங்கேயே உட்கார்ந்து கொண்டிருக்கிறோம்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"025","id":694,"locale":"ta","sura":"005","text":"\"என் இறைவனே! என்னையும் என் சகோதரரையும் தவிர (வேறெவரையும்) நான் கட்டுப்படுத்த முடியாது. எனவே எங்களுக்கும் குற்றம் புரிந்த இந்த சமுதாயத்திற்கும் மத்தியில் நீ தீர்ப்பளிப்பாயாக!\" என்று மூஸா கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"026","id":695,"locale":"ta","sura":"005","text":"(அதற்கு அல்லாஹ்) \"அவ்வாறாயின் அது நாற்பது ஆண்டுகள் வரை அவர்களுக்கு நிச்சயமாகத் தடுக்கப்பட்டு விட்டது. (அது வரை) அவர்கள் பூமியில் தட்டழி(ந்து கெட்டலை)வார்கள்;. ஆகவே நீர் இத்தீய கூட்டத்தாரைப் பற்றிக் கவலை கொள்ள வேண்டாம்\" என்று கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"027","id":696,"locale":"ta","sura":"005","text":"(நபியே!) ஆதமுடைய இரு குமாரர்களின் உண்மை வரலாற்றை நீர் அவர்களுக்கு ஓதிக்காண்பியும்;. அவ்விருவரும் (ஒப்வொருவரும்) குர்பானி கொடுத்த போது, ஒருவரிடமிருந்து அது ஏற்றுக் கொள்ளப்பட்டது. மற்றவரிடமிருந்து அது ஏற்றுக்கொள்ளப்படவில்லை. (பின்னவர்) \"நான் நிச்சயமாக உன்னைக் கொலை செய்து விடுவேன்\" என்று கூறினார். அதற்கு (முன்னவர்) \"மெய்யாகவே அல்லாஹ் ஏற்றுக் கொள்வது பயபக்தியுடையவர்களிடமிருந்து தான்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"028","id":697,"locale":"ta","sura":"005","text":"அன்றியும், \"நீ என்னை வெட்டுவதற்காக என்னளவில் உன் கையை நீட்டு வாயானால் நான் உன்னை வெட்டுவற்காக என் கையை உன்னளவில் நீட்ட மாட்டேன் - ஏனெனில் நான் நிச்சயமாக உலகங்களுக்கெல்லாம் இறைவனாகிய அல்லாஹ்வுக்கு அஞ்சுகிறேன்\" (என்றும் கூறினார்).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s005-3.json","nextPage":"/ta/s005-5.json"}}