{"results":[{"aya":"050","id":839,"locale":"ta","sura":"006","text":"(நபியே!) நீர் கூறும்; \"என்னிடத்தில் அல்லாஹ்வின் பொக்கிஷங்கள் இருக்கின்றன என்று நான் உங்களிடம் கூறவில்லை. மறைவானவற்றை நான் அறியமாட்டேன்; நிச்சயமாக நான் ஒரு மலக்காக இருக்கின்றேன் என்றும் நான் உங்களிடம் சொல்லவில்லை எனக்கு (வஹீயாக) அறிவிக்கப்பட்டதைத் தவிர (வேறு எதையும்) நான் பின்பற்றவில்லை.\" இன்னும் நீர் கூறும்; \"குருடனும் பார்வையுடைவனும் சமமாவாரா? நீங்கள் சிந்திக்க வேண்டாமா?\"","translator":"Jan Turst Foundation"},{"aya":"051","id":840,"locale":"ta","sura":"006","text":"இன்னும் எவர் தங்கள் இறைவன் முன் (மறுமையில்) கொண்டு வரப்படுவது பற்றி பயப்படுகிறார்களோ அவர்களுக்கு (இவ்வேதத்தைக் கொண்டு) எச்சரிக்கை செய்யும் - (பாவத்திலிருந்து நீங்கி) அவர்கள் பயபக்தியுடையோராகும் பொருட்டு; அவனைத் தவிர அவர்களுக்குப் பாதுகாப்பளிப்பவரோ, பரிந்து பேசுபவரோ வேறு யாரும் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"052","id":841,"locale":"ta","sura":"006","text":"(நயியே!) தங்கள் இறைவனுடைய திருப் பொருத்தத்தை நாடி, எவர் காலையிலும் மாலையிலும், அவனை(ப் பிரார்த்தித்து) அழைத்துக் கொண்டிருக்கிறார்களோ அவர்களை நீர் விரட்டி விடாதீர்; அவர்களுடைய கேள்வி கணக்குப் பற்றி உம்மீது பொறுப்பில்லை, உம்முடைய கேள்வி கணக்குப் பற்றி அவர்கள் மீதும் யாதொரு பொறுப்புமில்லை - எனவே நீர் அவர்களை விரட்டி விட்டால், நீரும் அநியாயம் செய்பவர்களில் ஒருவராகி விடுவீர்.","translator":"Jan Turst Foundation"},{"aya":"053","id":842,"locale":"ta","sura":"006","text":"நமக்கிடையில் (ஏழைகளாகிய) இவர்கள் மீதா அல்லாஹ் அருள்புரிந்து விட்டான்? என்று (செல்வந்தர்கள்) கூற வேண்டுமென்பதற்காக அவர்களில் சிலரை சிலரைக்கொண்டு நாம் இவ்வாறு சோதித்தோம். நன்றி செலுத்துபவர்களை அல்லாஹ் மிக அறிந்தவனில்லையா?","translator":"Jan Turst Foundation"},{"aya":"054","id":843,"locale":"ta","sura":"006","text":"நம் வசனங்களை நம்பியவர்கள் உம்மிடம் வந்தால், \"ஸலாமுன் அலைக்கும் (உங்கள் மீது சாந்தியும் சமாதானமும் உண்டாவதாக)\" என்று (நபியே!) நீர் கூறும், உங்கள் இறைவன் கிருபை செய்வதைத் தன் மீது கடமையாக்கிக் கொண்டான்; உங்களில் எவரேனும் அறியாமையினால் ஒரு தீமையைச் செய்து விட்டு அதற்குப் பின், பாவத்தை விட்டும் திரும்பி, திருத்திக் கொண்டால், நிச்சயமாக அவன் (அல்லாஹ்) மன்னிப்பவனாகவும், மிக்க கருணையுடையவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"055","id":844,"locale":"ta","sura":"006","text":"குற்றவாளிகளின் வழி (இன்னதென்று சந்தேகமின்றித்) தெளிவாகுவதற்காக நாம் (நம்) வசனங்களை இவ்வாறு விவரிக்கின்றோம்.","translator":"Jan Turst Foundation"},{"aya":"056","id":845,"locale":"ta","sura":"006","text":"\"நீங்கள் அல்லாஹ்வையன்றி வேறு எவர்களை(க் கடவுளர்களாக) அழைக்கின்றீர்களோ அவர்களை வணங்கக் கூடாதென்று நான் நிச்சயமாக தடுக்கப்பட்டு உள்ளேன்\" (என்று நபியே!) நீர் கூறுவீராக \"உங்களுடைய மன இச்சைகளை நான் பின்பற்ற மாட்டேன்; (நான் அப்படிச் செய்தால்) நான் நிச்சயமாக வழி தவறி விடுவேன்; மேலும் நான் நேர்வழி பெற்றவர்களிலும் இருக்கமாட்டேன்\" என்றும் (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ta/s006-7.json","nextPage":"/ta/s006-9.json"}}