{"results":[{"aya":"085","id":874,"locale":"ta","sura":"006","text":"இன்னும், ஜகரிய்யா, யஹ்யா, ஈஸா, இல்யாஸ் - இவர்கள் யாவரும் (நேர் வழிசார்ந்த) ஸாலிஹானவர்களில் நின்றுமுள்ளவர்களே.","translator":"Jan Turst Foundation"},{"aya":"086","id":875,"locale":"ta","sura":"006","text":"இன்னும் இஸ்மாயீல், அல்யஸஉ, யூனுஸ், லூத் - இவர்கள் யாவரையும் உலகத்திலுள்ள அனைவரிலும் மேன்மையாக்கினோம்.","translator":"Jan Turst Foundation"},{"aya":"087","id":876,"locale":"ta","sura":"006","text":"இவர்களுடைய மூதாதையர்களிலிருந்தும், இவர்களுடைய சந்ததிகளிலிருந்தும், இவர்களுடைய சதோதரர்களிலிருந்தும் (பலரை) நாம் தேர்ந்தெடுத்து, அவர்களை நேர் வழியில் செலுத்தினோம்.","translator":"Jan Turst Foundation"},{"aya":"088","id":877,"locale":"ta","sura":"006","text":"இதுவே அல்லாஹ்வின் நேர் வழியாகும், தன் அடியார்களில் அவன் யாரை விரும்புகிறானோ, அவர்களுக்கு இதன்மூலம் நேர்வழி காட்டுகிறான்; (பின்னர்) அவர்கள் இணைவைப்பார்களானால், அவர்கள் செய்து வந்ததெல்லாம், அவர்களை விட்டு அழிந்துவிடும்.","translator":"Jan Turst Foundation"},{"aya":"089","id":878,"locale":"ta","sura":"006","text":"இவர்களுக்குத்தான் நாம் வேதத்தையும், அதிகாரத்தையும், நபித்துவத்தையும் கொடுத்தோம்; ஆகவே இவற்றை இவர்கள் நிராகரித்தால் இதனை நிராகரிக்காத ஒரு சமுதாயத்தினரை இதற்கு நாம் நிச்சயமாக பொறுப்பாக்குவோம்.","translator":"Jan Turst Foundation"},{"aya":"090","id":879,"locale":"ta","sura":"006","text":"இவர்கள் யாவரையும் அல்லாஹ் நேர்வழியில் செலுத்தினான்; ஆதலால், இவர்களுடைய நேர்வழியையே நீரும் பின்பற்றுவீராக \"இதற்காக நாம் உங்களிடம் எவ்வித பிரதிபலனையும் கேட்கவில்லை இது (இக்குர்ஆன்) உலக மக்கள் யாவருக்கும் நல்லுபதேசமேயன்றி வேறில்லை\" என்றுங் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"091","id":880,"locale":"ta","sura":"006","text":"இவர்கள் அல்லாஹ்வை மதிக்க வேண்டிய முறையில் மதிக்கவில்லை ஏனெனில் அவர்கள், \"அல்லாஹ் எந்த ஒரு மனிதர் மீதும் எ(ந்த வேதத்)தையும் இறக்கவில்லை\" என்று கூறுகின்றனர்; அவர்களிடத்தில் நீர் கூறும்; \"பிரகாசமானதாகவும், மனிதர்களுக்கு வழிகாட்டியாகவும் மூஸா கொண்டுவந்தாரே அந்த வேத்தை இறக்கியவன் யார்? அதனை நீங்கள் தனித்தனி ஏடுகளாக ஆக்கி, அவற்றில் சிலவற்றை வெளிப்படுத்துகிறீர்கள்; பெரும்பாலானவற்றை மறைத்தும் விடுகிறீர்கள்; (அவ்வேதத்தின் மூலமாகவே) நீங்களும் உங்கள் மூதாதையர்களும் அறியாமல் இருந்தவைகளையெல்லாம் கற்றுக்கொடுக்கப்பட்டீர்கள்.\" (நபியே! மேலும்) நீர் கூறுவீராக \"அல்லாஹ்தான் (அதை இறக்கிவைத்தான்)\" பின்பு அவர்களைத் தம் வீணான (தர்க்கத்)தில் விளையாடிக்கொண்டிருக்குமாறு விட்டுவிடுவீராக.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ta/s006-12.json","nextPage":"/ta/s006-14.json"}}