{"results":[{"aya":"106","id":895,"locale":"ta","sura":"006","text":"(நபியே!) உம்முடைய இறைவனிடமிருந்து உமக்கு வஹீ மூலம் அறிவிக்கப்பட்டதையே நீர் பின்பற்றுவீராக - அவனைத் தவிர (வணக்கத்திற்குரிய) இறைவன் வேறில்லை, இணை வைப்போரை நீர் புறக்கணித்துவிடும்.","translator":"Jan Turst Foundation"},{"aya":"107","id":896,"locale":"ta","sura":"006","text":"அல்லாஹ் நாடியிருந்தால் அவர்கள் இணை வைத்திருக்கவே மாட்டார்கள்; நாம் உம்மை அவர்கள் மீது காப்பாளராக ஏற்படுத்தவில்லை - இன்னும் நீர் அவர்கள் (காரியங்களை நிர்வகிக்கும்) பொறுப்பாளரும் அல்லர்.","translator":"Jan Turst Foundation"},{"aya":"108","id":897,"locale":"ta","sura":"006","text":"அவர்கள் அழைக்கும் அல்லாஹ் அல்லாதவற்றை நீங்கள் திட்டாதீர்கள்; (அப்படித் திட்டினால்) அவர்கள் அறிவில்லாமல், வரம்பை மீறி அல்லாஹ்வைத் திட்டுவார்கள் - இவ்வாறே ஒவ்வொரு சமூகத்தாருக்கும் அவர்களுடைய செயலை நாம் அழகாக ஆக்கியுள்ளோம் - பின்பு அவர்களுடைய மீட்சி அவர்களின் இறைவனிடமே இருக்கிறது. அப்போது அவர்கள் செய்ததை அவர்களுக்கு அவன் அறிவிப்பான்.","translator":"Jan Turst Foundation"},{"aya":"109","id":898,"locale":"ta","sura":"006","text":"(நிராகரித்துக் கொண்டிருக்கும்) அவர்கள், அல்லாஹ்வின் மீது உறுதியான சத்தியம் செய்து, தங்களுக்கு ஓர் அத்தாட்சி வந்துவிடுமானால் தாம் நிச்சயமாக அதைக் கொண்டு ஈமான் கொள்வதாக கூறுகிறார்கள். (நபியே!) அவர்களிடம்) நீர் கூறும்; அத்தாட்சிகள் யாவும் அல்லாஹ்விடமே இருக்கின்றன. அந்த அத்தாட்சிகள் வரும்பொழுது நிச்சயமாக அவர்கள் ஈமான் கொள்ளமாட்டார்கள் என்பதை உங்களுக்கு எது அறிவித்தது?","translator":"Jan Turst Foundation"},{"aya":"110","id":899,"locale":"ta","sura":"006","text":"மேலும், நாம் அவர்களுடைய உள்ளங்களையும் அவர்களுடைய பார்வைகளையும் திருப்பிவிடுவோம் - அவர்கள் முதலில் இதை நம்பாமல் இருந்தது போலவே இன்னும் அவர்கள் தங்களுடைய வழி கேட்டிலேயே தட்டழிந்து திரியுமாறு அவர்களை நாம் விட்டுவிடுவோம்.","translator":"Jan Turst Foundation"},{"aya":"111","id":900,"locale":"ta","sura":"006","text":"நிச்சயமாக நாம் அவர்களிடம் மலக்குகளை இறக்கிவைத்தாலும், இறந்தவர்களை அவர்களிடம் பேசும்படிச் செய்தாலும், இன்னும் எல்லாப் பொருட்களையும் அவர்களிடம் நேருக்குநேர் கொண்டுவந்து ஒன்று சேர்த்தாலும் - அல்லாஹ் நாடினாலன்றி அவர்கள் ஈமான் கொள்ள மாட்டார்கள் - அவர்களில் பெரும்பாலோர் மூடர்களாகவே இருக்கின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"112","id":901,"locale":"ta","sura":"006","text":"இவ்வாறே ஒவ்வொரு நபிக்கும், மனிதரிலும் ஜின்களிலும் உள்ள ஷைத்தான்களை விரோதிகளாக நாம் ஆக்கியிருந்தோம்; அவர்களில் சிலர் மற்றவரை ஏமாற்றும் பொருட்டு, அலங்காரமான வார்த்தைகளை இரகசியமாகச் சொல்லிக்கொண்டிருந்தார்கள்; (நபியே!) உம்முடைய இறைவன் நாடியிருந்தால் இவ்வாறு அவர்கள் செய்திருக்க மாட்டார்கள் - எனவே அவர்களையும் அவர்கள் கூறும் பொய்க்கற்பனைகளையும் விட்டுவிடுவீராக.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ta/s006-15.json","nextPage":"/ta/s006-17.json"}}