{"results":[{"aya":"043","id":832,"locale":"ta","sura":"006","text":"நம்மிடமிருந்து அவர்களுக்கு வேதனை வந்தபோது அவர்கள் பணிந்திருக்க வேண்டாமா? அதற்கு மாறாக அவர்களுடைய இருதயங்கள் இறுகிவிட்டன அவர்கள் செய்து கொண்டிருந்ததையே, ஷைத்தான் அவர்களுக்கு அழகாகக் காட்டிவிட்டான்.","translator":"Jan Turst Foundation"},{"aya":"044","id":833,"locale":"ta","sura":"006","text":"அவர்களுக்கு நினைவூட்டப்பட்ட நற்போதனைகளை அவர்கள் மறந்துவிட்ட போது, அவர்களுக்கு (முதலில்) எல்லாப் பொருட்களின் வாயில்களையும் நாம் திறந்து விட்டோம் - பின்னர், அவர்களுக்கு கொடுக்கப்பட்டதைக் கொண்டு அவர்கள் மகிழ்ச்சியடைந்து கொண்டிருந்த வேளை (நம் வேதனையைக் கொண்டு) அவர்களை திடீரெனப் பிடித்துக் கொண்டோம்; அப்போது அவர்கள் நம்பிக்கை இழந்தவர்களாக ஆகிவிட்டனர்.","translator":"Jan Turst Foundation"},{"aya":"045","id":834,"locale":"ta","sura":"006","text":"எனவே, அக்கிரமம் செய்து கொண்டிருந்த அக்கூட்டத்தார் வேரறுக்கப்பட்டனர்; \"எல்லாப் புகழும் உலகங்கள் யாவற்றுக்கும் இரட்சகனான அல்லாஹ்வுக்கே ஆகும்.\"","translator":"Jan Turst Foundation"},{"aya":"046","id":835,"locale":"ta","sura":"006","text":"\"அல்லாஹ் உங்களுடைய செவிப்புலனையும், பார்க்கும் சக்தியையும் எடுத்துவிட்டு, உங்கள் இருதயங்களின் மீது முத்திரையிட்டு விடுவானானால் - அதை உங்களுக்கு அல்லாஹ்வையன்றி வேறு எந்த இறைவன் கொடுப்பான்? என்று நீங்கள் (சிந்தித்துப்) பார்த்தீர்களா?\" என்று (நபியே!) நீர் கேட்பீராக, (நம்) அத்தாட்சிகளை எவ்வாறு விவரிக்கின்றோம் என்பதை (நபியே!) நீர் கவனிப்பீர்ராக (இவ்வாறு இருந்தும); பின்னரும் அவர்கள் புறக்கணித்தே வருகின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"047","id":836,"locale":"ta","sura":"006","text":"\"திடீரென்றோ, அல்லது முன் எச்சரிக்கையாகவோ அல்லாஹ்வின் வேதனை உங்களிடம் வந்து விட்டால் (என்ன நிலை ஏற்படும் என்பதை நீங்கள் சிந்தித்தீர்களா?) அச்சமயம் அக்கிரமக்காரர்கள் தவிர வேறு யாரும் அழிக்கப்படுவார்களா? என்று (நபியே!) நீர் கேளும்.","translator":"Jan Turst Foundation"},{"aya":"048","id":837,"locale":"ta","sura":"006","text":"(நன்மையைக் கொண்டு) நன்மாராயம் கூறுவோராகவும், (தீமையை விட்டு) எச்சரிக்கை செய்வோராகவுமேயன்றி நாம் தூதர்களை அனுப்பவில்லை எனவே எவர் நம்பி, சீர்திருந்தி நடந்தார்களோ, அவர்களுக்கு அச்சமுமில்லை அவர்கள் துக்கப்படவும் மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"049","id":838,"locale":"ta","sura":"006","text":"ஆனால் எவர் நம் திருவசனங்களைப் பொய்ப்பிக்கிறார்களோ அவர்களை அவர்கள் செய்து வரும் பாவங்களின் காரணமாக வேதனைப் பிடித்துக் கொள்ளும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ta/s006-6.json","nextPage":"/ta/s006-8.json"}}