{"results":[{"aya":"078","id":867,"locale":"ta","sura":"006","text":"பின் சூரியன் (மிக்க ஒளியுடன்) உதயமாவதைக் கண்டபோது \"இதுவே என் இறைவன்; இது எல்லாவற்றிலும் பெரியது\" என்று அவர் கூறினார். அதுவும் அஸ்தமிக்கவே, அவர், \"என் சமூகத்தாரே! நீங்கள் (ஆண்டவனுக்கு) இணைவைக்கும் (ஒவ்வொன்றையும்) விட்டு நிச்சயமாக நான் விலகி விட்டேன்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"079","id":868,"locale":"ta","sura":"006","text":"\"வானங்களையும் பூமியையும் படைத்தவன் பக்கமே நான் உறுதியாக என் முகத்தைத் திருப்பிக் கொண்டேன்; நான் முஷ்ரிக்கானவனாக - (இணைவைப் போரில் ஒருவனாக) இருக்க மாட்டேன்\" (என்று கூறினார்).","translator":"Jan Turst Foundation"},{"aya":"080","id":869,"locale":"ta","sura":"006","text":"அவருடன் அவருடைய கூட்டத்தார் விவாதித்தார்கள்; அதற்கவர் \"அல்லாஹ்வைப் பற்றியா என்னிடம் தர்க்கம் செய்கிறீர்கள்? அவன் நிச்சயமாக எனக்கு நேர்வழி காட்டிவிட்டான்; நீங்கள் அவனுக்கு இணையாக்குபவற்றைப் பற்றி நான் பயப்படமாட்டேன்; என் இறைவன் எதையாவது நாடினாலன்றி (எதுவும் நிகழ்ந்து விடாது); என் இறைவன் (தன்) ஞானத்தால் எல்லாப் பொருட்களையும் சூழ்ந்திருக்கின்றான்; இதை நீங்கள் சிந்திக்க வேண்டாமா?\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"081","id":870,"locale":"ta","sura":"006","text":"உங்களுக்கு அவன் எந்த அத்தாட்சியும் இறக்கி வைக்காமலிருக்கும்போது நீங்கள் அல்லாஹ்வுக்கு இணைவைப்பது பற்றி பயப்படவில்லை - அப்படியிருக்க நீங்கள் (அவனுக்கு) இணைவைப்பவற்றுக்கு நான் எப்படி பயப்படுவேன்? நம் இருபிரிவினரில் அச்சமின்றி இருக்கத்தகுதி உடையவர் யார்? நீங்கள் அறிந்தவர்களாக இருந்தால், (கூறுங்கள் எனவும் கேட்டார்)","translator":"Jan Turst Foundation"},{"aya":"082","id":871,"locale":"ta","sura":"006","text":"எவர் ஈமான் கொண்டு அதன் பின்னர் தம்முடைய ஈமானை (இணை வைத்தல் என்னும்) அநீதியைக் கொண்டு களங்கப்படுத்தவில்லையோ, அவர்களுக்கே அபயமுண்டு; இன்னும் அவர்களே நேர்வழியைப் பெற்றுக் கொண்டவர்கள்.","translator":"Jan Turst Foundation"},{"aya":"083","id":872,"locale":"ta","sura":"006","text":"இவை நம்முடைய ஆதாரங்களாகும், நாம் இவற்றை இப்றாஹீமுக்கு அவருடைய கூட்டத்திற்கு எதிராகக் கொடுத்தோம்; நாம் விரும்புவோருக்கு பதவிகளை (மேலும் மேலும்) உயர்த்துகிறோம்; நிச்சயமாக உம்முடைய இறைவன் பூரண ஞானமும் பேரறிவும் உள்ளவன்.","translator":"Jan Turst Foundation"},{"aya":"084","id":873,"locale":"ta","sura":"006","text":"நாம் அவருக்கு இஸ்ஹாக்கையும், யஃகூபையும் (சந்ததியாகக்) கொடுத்தருளினோம், இவர்கள் அனைவரையும் நாம் நேர்வழியில் செலுத்தினோம்; இதற்கு முன்னர் நாம் நூஹையும் அவருடைய சந்ததியிலிருந்து தாவூது, ஸுலைமான், அய்யூப், யூஸுப், மூஸா, ஹாரூன் ஆகியோரையும் நேர்வழியில் செலுத்தினோம்; இப்படியே நாம் நன்மை புரிவோருக்கு நற்கூலி வழங்குகிறோம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ta/s006-11.json","nextPage":"/ta/s006-13.json"}}