{"results":[{"aya":"022","id":811,"locale":"ta","sura":"006","text":"அவர்கள் அனைவரையும் நாம் ஒன்று சேர்க்கும் நாளில் நமக்கு இணைவைத்தவர்களை நோக்கி, \"நீங்கள் (அல்லாஹ்வுக்கு இணையாக வைத்த) உங்களுடைய அந்தக் கூட்டாளிகள் எங்கே\" என்று கேட்போம்.","translator":"Jan Turst Foundation"},{"aya":"023","id":812,"locale":"ta","sura":"006","text":"\"எங்கள் ரப்பாகிய அல்லாஹ்வின் மீது ஆணையாக, நாங்கள் இணைவைப்பவர்களாக இருந்ததில்லை\" என்று கூறுவதைத் தவிர வேறு அவர்களுடைய பதில் எதுவும் இராது.","translator":"Jan Turst Foundation"},{"aya":"024","id":813,"locale":"ta","sura":"006","text":"(நபியே!) அவர்கள் தங்களுக்கு எதிராக எவ்வாறு பொய் கூறிக் கொண்டார்கள் என்பதைப் பாரும்; ஆனால் (இறைவனுக்கு இணையானவை என்று அவர்கள் பொய்யாகக்) கற்பனை செய்ததெல்லாம் (அவர்களுக்கு உதவிடாது) மறைந்துவிடும்.","translator":"Jan Turst Foundation"},{"aya":"025","id":814,"locale":"ta","sura":"006","text":"அவர்களில் சிலர் உம் பேச்சைக் கேட்(பது போல் பாவனை செய்)கின்றனர்; நாம் அவர்களுடைய உள்ளங்களில் அதை விளங்கிக் கொள்ளாது இருக்குமாறு திரைகளையும் இன்னும் அவர்கள் காதுகளில் செவிட்டுத் தன்மையும் ஏற்படுத்தினோம்; இன்னும் அவர்கள் எல்லா அத்தாட்சிகளையும் பார்த்தாலும் அவற்றை நம்பமாட்டார்கள்; இன்னும் இவர்கள் உம்மிடம் வந்தால் உம்மோடு வாதாடுவார்கள்; \"இவையெல்லாம் முன்னோர்களுடைய கட்டுக் கதைகளேயன்றி வேறில்லை\" என்று இந்நிராகரிப்போர் கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"026","id":815,"locale":"ta","sura":"006","text":"மேலும் அவர்கள் (பிறரையும்) அதை (கேட்கவிடாது) தடுக்கிறார்கள்; இவர்களும் அதைவிட்டு ஒதுங்கிக் கொள்கிறார்கள்; அவர்கள் தங்களைத் தாங்களே நாசமாக்கிக் கொள்கிறார்கள்; ஆனால் அவர்கள் (இதைப்) புரிந்து கொள்வதில்லை.","translator":"Jan Turst Foundation"},{"aya":"027","id":816,"locale":"ta","sura":"006","text":"நரக நெருப்பின்முன் அவர்கள் நிறுத்தப்படும்போது (நபியே!) நீர் அவர்களைப் பார்ப்பீராயின், \"எங்கள் கேடே! நாங்கள் திரும்ப (உலகத்திற்கு) அனுப்பப்பட்டால் (நலமாக இருக்குமே) அப்பொழுது நாங்கள் எங்களின் இறைவனின் அத்தாட்சிகளைப் பொய்ப்பிக்க மாட்டோம்; நாங்கள் முஃமின்களாக இருப்போம்\" எனக் கூறுவதைக் காண்பீர்.","translator":"Jan Turst Foundation"},{"aya":"028","id":817,"locale":"ta","sura":"006","text":"எனினும், எதை இவர்கள் முன்பு மறைத்திருந்தார்களோ அது இவர்களுக்கு வெளிப்பட்டு விட்டது இவர்கள் (உலகத்திற்குத்) திருப்பி அனுப்பப்பட்டாலும் எதை விட்டு அவர்கள் தடுக்கப்பட்டார்களோ அதற்கே மீளுவார்கள்; நிச்சயமாக அவர்கள் பொய்யர்களே.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ta/s006-3.json","nextPage":"/ta/s006-5.json"}}