{"results":[{"aya":"092","id":881,"locale":"ta","sura":"006","text":"இந்த வேதத்தை - அபிவிருத்தி நிறைந்ததாகவும், இதற்குமுன் வந்த (வேதங்களை) மெய்ப்படுத்துவதாகவும் நாம் இறக்கி வைத்துள்ளோம்; (இதைக்கொண்டு) நீர் (நகரங்களின் தாயாகிய) மக்காவில் உள்ளவர்களையும், அதனைச் சுற்றியுள்ளவர்களையும் எச்சரிக்கை செய்வதற்காகவும், (நாம் இதனை அருளினோம்.) எவர்கள் மறுமையை நம்புகிறார்களோ அவர்கள் இதை நம்புவார்கள். இன்னும் அவர்கள் தொழுகையைப் பேணுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"093","id":882,"locale":"ta","sura":"006","text":"அல்லாஹ்வின் மீது பொய்க் கற்பனை செய்பவன், அல்லது வஹீயின் மூலம் தனக்கு ஒன்றுமே அறிவிக்கப்படாமலிருக்க, \"எனக்கு வஹீ வந்தது\" என்று கூறுபவன்; அல்லது \"அல்லாஹ் இறக்கிவைத்த இ(வ்வேதத்)தைப் போல் நானும் இறக்கிவைப்பேன்\" என்று கூறுபவன், ஆகிய இவர்களை விடப் பெரிய அநியாயக்காரன் யார் இருக்க முடியும்? இந்த அநியாயக்காரர்கள் மரண வேதனையில் இருக்கும் போது நீங்கள் அவர்களைப் பார்த்தால், மலக்குகள் தம் கைகளை நீட்டி (இவர்களிடம்) \"உங்களுடைய உயிர்களை வெளியேற்றுங்கள்; இன்றைய தினம் நீங்கள் இழிவுதரும் வேதனையைக் கூலியாகக் கொடுக்கப்படுவீர்கள். ஏனெனில், நீங்கள் உண்மையல்லாததை அல்லாஹ்வின் மீது கூறிக் கொண்டிருந்தீர்கள்; இன்னும், அவனுடைய வசனங்களை (நம்பாது நிராகரித்துப்) பெருமையடித்துக் கொண்டிருந்தீர்கள்\" (என்று கூறுவதை நீர் காண்பீர்).","translator":"Jan Turst Foundation"},{"aya":"094","id":883,"locale":"ta","sura":"006","text":"அன்றியும் (மறுமையில் அல்லாஹ் இவர்களை நோக்கி), \"நாம் உங்களை முதல் முறையாகப் படைத்தோமே அதுபோன்று நீங்கள் (எதுவுமில்லாமல்) தனியே எம்மிடம் வந்துவிட்டீர்கள்; இன்னும்; நாம் உங்களுக்கு அளித்தவற்றையெல்லாம் உங்கள் முதுகுகளுக்குப் பின்னால் விட்டு விட்டீர்கள்; எவர்களை நீங்கள் உங்களுடைய கூட்டாளிகள் என்று எண்ணிக் கொண்டிருந்தீர்களோ, உங்களுக்குப் பரிந்து பேசுவார்கள் (என்று எண்ணிக் கொண்டிருந்தீர்களோ) அவர்களை நாம் உங்களுடனிருப்பதைக் காணவில்லை, உங்களுக்கிடையே இருந்த தொடர்பும் அறுந்து விட்டது, உங்களுடைய நம்பிக்கைகள் எல்லாம் தவறிவிட்டன\" (என்று கூறுவான்).","translator":"Jan Turst Foundation"},{"aya":"095","id":884,"locale":"ta","sura":"006","text":"நிச்சயமாக அல்லாஹ்தான், வித்துகளையும், கொட்டைகளையும் வெடி(த்து முளை)க்கச் செய்கிறான் இறந்தவற்றிலிருந்து உயிருள்ளவற்றை வெளிப்படுத்துகிறான், உயிருள்ளவற்றிலிருந்து இறந்தவற்றையும் அவனே வெளிப்படுத்துகிறான்; அவனே உங்கள் அல்லாஹ் - எப்படி நீங்கள் திசை திருப்பப்படுகிறீர்கள்?","translator":"Jan Turst Foundation"},{"aya":"096","id":885,"locale":"ta","sura":"006","text":"அவனே பொழுது விடியச் செய்பவன்; (நீங்கள் களைப்பாறி) அமைதிபெற அவனே இரவையும் காலக் கணக்கினை அறிவதற்காகச் சூரியனையும், சந்திரனையும் உண்டாக்கினான் - இவையாவும் வல்லமையில் மிகைத்தோனும், எல்லாம் அறிந்தோனுமாகிய (இறைவனின்) ஏற்பாடாகும்.","translator":"Jan Turst Foundation"},{"aya":"097","id":886,"locale":"ta","sura":"006","text":"அவனே உங்களுக்காக நட்சத்திரங்களை உண்டாக்கினான்; அவற்றைக் கொண்டு நீங்கள் கரையிலும், கடலிலும் உள்ள இருள்களில் நீங்கள் வழியறிந்து செல்கிறீர்கள் - அறியக்கூடிய மக்களுக்கு நிச்சயமாக (நம்) வசனங்களை இவ்வாறு விவரிக்கிறோம்.","translator":"Jan Turst Foundation"},{"aya":"098","id":887,"locale":"ta","sura":"006","text":"உங்கள் அனைவரையும் ஒரே ஆத்மாவிலிருந்து உண்டாக்கிப்பின் (உங்கள் தந்தையிடம்) தங்க வைத்து, (பின்னர் கர்ப்பத்தில்) ஒப்படைப்பவனும் அவனே. சிந்தித்து விளங்கிக் கொள்ளக் கூடிய மக்களுக்கு நிச்சயமாக நம் வசனங்களை விவரித்துள்ளோம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ta/s006-13.json","nextPage":"/ta/s006-15.json"}}