{"results":[{"aya":"057","id":846,"locale":"ta","sura":"006","text":"பின்னும் நீர் கூறும்; \"நான் என்னுடைய ரப்பின் தெளிவான அத்தாட்சியின் மீதே இருக்கின்றேன்; ஆனால் நீங்களோ அதைப் பொய்ப்பிக்கின்றீர்கள். நீங்கள் எதற்கு அவசரப்படுகின்றீர்களோ அ(வ்வேதனையான)து என் அதிகாரத்தில் இல்லை அதிகாரம் அனைத்தும் அல்லாஹ்விடமேயன்றி வேறில்லை சத்தியத்தையே அவன் கூறுகின்றான், தீர்ப்பு வழங்குவோரில் அவனே மிகவும் மேலானவனாக இருக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"058","id":847,"locale":"ta","sura":"006","text":"(நபியே!) நீர் கூறும்; \"நீங்கள் எதற்கு அசவரப்படுகின்றீர்களோ அது என் அதிகாரத்தில் இருந்திருக்குமானால், உங்களுக்கும் எனக்குமிடையேயுள்ள விவகாரம் உடனே தீர்க்கப்பட்டேயிருக்கும்; மேலும், அல்லாஹ் அநியாயம் செய்வோரை நன்கு அறிந்தவனாக இருக்கின்றான்.\"","translator":"Jan Turst Foundation"},{"aya":"059","id":848,"locale":"ta","sura":"006","text":"அவனிடமே மறைவானவற்றின் திறவுகோல்கள் இருக்கின்றன. அவற்றை அவனன்றி எவரும் அறியார். மேலும் கரையிலும் கடலிலும் உள்ளவற்றையெல்லாம் அவன் அறிவான்; அவன் அறியாமல் ஓர் இலையும் உதிர்வதில்லை. பூமியின் (ஆழத்தில் அடர்ந்த) இருள்களில் கிடக்கும் சிறு வித்தும், பசுமையானதும், உலர்ந்ததும் (எந்தப் பொருளும்) தெளிவான (அவனுடைய) பதிவேட்டில் இல்லாமலில்லை.","translator":"Jan Turst Foundation"},{"aya":"060","id":849,"locale":"ta","sura":"006","text":"அவன் தான் இரவில் உங்களை மரிக்கச் செய்கிறான்; இன்னும் நீங்கள் பகலில் செய்தவற்றையெல்லாம் அறிகிறான்; மீண்டும் உங்களைக் குறிப்பிட்டதவணை முடிப்பதற்காக பகலில் எழுப்புகிறான்; பின்னர் உங்களுடைய (இறுதி) மீட்சி அவனிடமே இருக்கிறது அப்பால் நீங்கள் (இவ்வுலகில்) செய்து கொண்டிருந்ததை அவன் உங்களுக்கு அறிவிப்பான்.","translator":"Jan Turst Foundation"},{"aya":"061","id":850,"locale":"ta","sura":"006","text":"அவன் தன் அடியார்களை அடக்கியாளுபவனாக இருக்கிறான்; அன்றியும், உங்கள் மீது பாதுகாப்பாளர்களையும் அனுப்புகிறான்; உங்களில் ஒருவருக்கு மரணம் வந்துவிடுமானால், நம் அமரர்கள் அவர் ஆத்மாவை எடுத்துக் கொள்கிறார்கள் - அவர்கள் (தம் கடமையில்) தவறுவதில்லை.","translator":"Jan Turst Foundation"},{"aya":"062","id":851,"locale":"ta","sura":"006","text":"பின்னர் அவர்கள் தங்களின் உண்மையான பாதுகாவலனான அல்லாஹ்விடம் கொண்டுவரப்படுவார்கள்; (அப்போது தீர்ப்பு கூறும்) அதிகாரம் அவனுக்கே உண்டு என்பதை அவர்கள் அறிந்து கொள்ளட்டும், அவன் கணக்கு வாங்குவதில் மிகவும் விரைவானவன்.","translator":"Jan Turst Foundation"},{"aya":"063","id":852,"locale":"ta","sura":"006","text":"(நபியே!) நீர் கூறும்; நீங்கள் கரையிலும் கடலிலும் உள்ள இருள்களில் (சிக்கித் தவிக்கும் சமயத்தில்) \"எங்களை இதைவிட்டுக் காப்பாற்றிவிட்டால், நிச்சயமாக நாங்கள் நன்றி செலுத்துவோரில் ஆகி விடுவோம் என்று பணிவாகவும், மறைவாகவும் நீங்கள் அவனிடம் பிரார்த்திக்கின்றீர்களே அப்போது உங்களை காப்பாற்றுகிறவன் யார்?\"","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ta/s006-8.json","nextPage":"/ta/s006-10.json"}}