{"results":[{"aya":"008","id":797,"locale":"ta","sura":"006","text":"(இவர் உண்மையான தூதர் என்று சாட்சி கூற) இவர் மீது ஒரு மலக்கு இறக்கப்பட வேண்டாமா? என அவர்கள் கூறுகின்றனர்; (அவ்வாறு) நாம் ஒரு மலக்கை இறக்கி வைப்போமானால் (அவர்களுடைய) காரியம் முடிக்கப்பட்டிருக்கும்; பிறகு அவர்களுக்குச் சிறிதும் அவகாசம் கொடுக்கப்படமாட்டாது.","translator":"Jan Turst Foundation"},{"aya":"009","id":798,"locale":"ta","sura":"006","text":"நம் தூதரை ஒரு மலக்காகவே அனுப்புவதாயினும் (அவர்கள் மலக்கை காணுஞ் சக்தியில்லாதவர்கள்; ஆதலால்) அவரையும் நாம் மனித உருவத்திலேயே ஆக்கி(அனுப்பி)யிருப்போம், (அப்பொழுதும்,) அந்த இடத்தில் அவர்கள் (இப்பொழுது) குழம்பிக் கொள்வது போல் (அப்பொழுதும்) நாம் குழப்பத்தை ஏற்படுத்தியிருப்போம்.","translator":"Jan Turst Foundation"},{"aya":"010","id":799,"locale":"ta","sura":"006","text":"(நபியே!) உமக்கு முன்னர் வந்த தூதர்களும் நிச்சயமாக (இவ்வாறே) பரிகசிக்கப்பட்டனர்; முடிவில் அவர்கள் எதைப் பரிகசித்துக் கொண்டிருந்தனரோ அதுவே பரிகசித்தவர்களை வந்து சூழ்ந்துகொண்டது.","translator":"Jan Turst Foundation"},{"aya":"011","id":800,"locale":"ta","sura":"006","text":"\"பூமியில் நீங்கள் சுற்றி வந்து, (அல்லாஹ்வின் வசனங்களைப்) பொய்ப்பித்தவர்களின் முடிவு என்ன ஆயிற்று என்பதை நீங்கள் கவனித்துப் பாருங்கள்\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"012","id":801,"locale":"ta","sura":"006","text":"\"வானங்களிலும், பூமியிலுமுள்ளவை யாருக்குச் சொந்தம்\" என்று (நபியே!) நீர் (அவர்களைக்) கேளும்; (அவர்கள் என்ன பதில் கூறமுடியும்? எனவே) \"எல்லாம் அல்லாஹ்வுக்கே சொந்தம்\" என்று கூறுவீராக அவன் தன் மீது கருணையை கடமையாக்கிக் கொண்டான்; நிச்சயமாக இறுதி நாளில் உங்களையெல்லாம் அவன் ஒன்று சேர்ப்பான்; இதில் எவ்வித சந்தேகமும் இல்லை எவர்கள் தமக்குத் தாமே நஷ்டத்தை உண்டுபண்ணிக் கொண்டார்களோ, அவர்கள் ஈமான் கொள்ளமாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"013","id":802,"locale":"ta","sura":"006","text":"இரவிலும் பகலிலும் வசித்திருப்பவை எல்லாம் அவனுக்கே சொந்தம்; அவன் (யாவற்றையும்) செவியுறுவோனாகவும், நன்கறிபவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"014","id":803,"locale":"ta","sura":"006","text":"\"வானங்களையும் பூமியையும் படைத்த அல்லாஹ்வையன்றி வேறு எவரையும் என் பாதுகாவலனாக எடுத்துக் கொள்வேனா? அவனே (யாவருக்கும்) உணவளிக்கிறான்; அவனுக்கு எவராலும் உணவளிக்கப் படுவதில்லை\" என்று (நபியே!) நீர் கூறுவீராக இன்னும் (அல்லாஹ்வுக்கு வழிபடுபவர்களில் முதன்மையானவனாக, இருக்கும்படி நான் கட்டளையிடப்பட்டுள்ளேன்) என்று கூறுவீராக. இன்னும் நீர் ஒருக்காலும் இணைவைப்போரில் ஒருவராகிவிட வேண்டாம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/ta/s006.json","nextPage":"/ta/s006-3.json"}}