{"results":[{"aya":"134","id":1088,"locale":"ta","sura":"007","text":"தங்கள் மீது வேதனை ஏற்பட்ட போதெல்லாம் அவர்கள் \"மூஸாவே! உம் இறைவன் உமக்கு அளித்திருக்கும் வாக்குறுதியின்படி எங்களுக்காகப் பிரார்த்தனை செய்வீராக! எங்களை விட்டும் இவ் வேதனையை நீர் நீக்கி விட்டால், நிச்சயமாக நாங்கள் உம்மீது நம்பிக்கை கொண்டு இஸ்ரவேலர்களை உம்முடன் மேலும் நிச்சயமாக அனுப்பி விடுகிறோம்\" என்று கூறினார்கள.","translator":"Jan Turst Foundation"},{"aya":"135","id":1089,"locale":"ta","sura":"007","text":"அவர்கள் அடைந்துவிடக்கூடிய ஒரு தவணை வரை வேதனையை அவர்களை விட்டும் நாம் நீக்கியபோது அவர்கள் மாறு செய்தே வந்தனர்.","translator":"Jan Turst Foundation"},{"aya":"136","id":1090,"locale":"ta","sura":"007","text":"ஆகவே, அவர்கள் நம் அத்தாட்சிகளைப் பொருட்படுத்தாமல்; அவற்றைப் பொய்ப்பித்துக் கொண்டு இருந்ததால், அவர்களைக் கடலில் மூழ்கடித்து அவர்களிடம் நாம் பழிவாங்கினோம்.","translator":"Jan Turst Foundation"},{"aya":"137","id":1091,"locale":"ta","sura":"007","text":"எனவே, எவர்கள் சக்தி குறைந்தவர்களாகக் கருதப்பட்டார்களோ அந்த இஸ்ரவேலர்களைக் கிழக்கிலும் மேற்கிலுமுள்ள நிலப்பகுதிகளின் அதிபதிகளாக்கினோம்; இன்னும் அவற்றிலே பெரும் பாக்கியங்களையும் அளித்தோம். இஸ்ராயீலின் மக்கள் பொறுமையாகவும், உறுதியாகவும் இருந்த காரணத்தால், அவர்கள் மீது உம் இறைவனுடைய அழகிய வாக்குப் பரிபூரணமாகி நிறைவேறிற்று மேலும் ஃபிர்அவ்னும் அவனுடைய சமூகத்தாரும் உண்டுபண்ணியிருந்தவற்றையும், கட்டியிருந்த மாடமாளிகைகளையும் நாம் தரைமட்டமாக்கி விட்டோம்.","translator":"Jan Turst Foundation"},{"aya":"138","id":1092,"locale":"ta","sura":"007","text":"நாம் இஸ்ராயீலின் சந்ததியினரைக் கடலைக்கடந்து (அழைத்துச்) சென்றபோது, தங்களுக்குரிய விக்கிரகங்களை ஆராதனை செய்து கொண்டிருந்த ஒரு கூட்டத்தார் அருகே (அவர்கள்) சென்றார்கள். உடனே அவர்கள், \"மூஸாவே! அவர்களிடமிருக்கும் கடவுள்களைப் போல் நமக்கும் நீங்கள் ஒரு கடவுளை ஆக்கித்தருவீர்களாக!\" என்று வேண்டினர்; \"நிச்சயமாக நீங்கள் ஓர் அறிவில்லாத கூட்டத்தாராக இருக்கின்றீர்கள்\" என்று மூஸா (அவர்களிடம்) கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"139","id":1093,"locale":"ta","sura":"007","text":"\"நிச்சயமாக இந்த மக்கள் ஈடுபட்டிருக்கும் மார்க்கம் அழியக் கூடியது இன்னும் அவர்கள் செய்பவை யாவும் (முற்றிலும்) வீணானவையே\" (என்றும் கூறினார்).","translator":"Jan Turst Foundation"},{"aya":"140","id":1094,"locale":"ta","sura":"007","text":"\"அன்றியும், அல்லாஹ் அல்லாத ஒன்றையா நான் உங்களுக்கு இறைவனாக தேடி வைப்பேன்? அவனோ உங்களை உலகத்திலுள்ள எல்லா மக்களையும்விட மேன்மையாக்கி வைத்துள்ளான்\" என்றும் அவர் கூறினார்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ta/s007-19.json","nextPage":"/ta/s007-21.json"}}