{"results":[{"aya":"190","id":1144,"locale":"ta","sura":"007","text":"அவர்களுக்கு (அவர்கள் விருப்பப்படி) நல்ல குழந்தையை அவன் கொடுத்தவுடன், அவர்களுக்கு அவன் கொடுத்ததில் அவ்விருவரும் அவனுக்கு இணைகளைக் கற்பிக்கின்றனர் - இவர்கள் இணை வைப்பதை விட்டும் அல்லாஹ் தூய்மையானவன்.\"","translator":"Jan Turst Foundation"},{"aya":"191","id":1145,"locale":"ta","sura":"007","text":"எந்தப் பொருளையும் படைக்க இயலாதவற்றையா இவர்கள் (அல்லாஹ்வுக்கு) இணையாக்குகிறார்கள்? இன்னும், அவர்களோ (அல்லாஹ்வினாலேயே) படைக்கப்பட்டவர்களாயிற்றே!","translator":"Jan Turst Foundation"},{"aya":"192","id":1146,"locale":"ta","sura":"007","text":"அவர்கள் இவர்களுக்கு எத்தகைய உதவியும் செய்ய சக்தியற்றவர்களாக இருக்கின்றனர்; (அது மாத்திரமல்ல) அவர்கள் தமக்குத் தாமே உதவி செய்து கொள்ளவும் சக்தியற்றவர்கள்.","translator":"Jan Turst Foundation"},{"aya":"193","id":1147,"locale":"ta","sura":"007","text":"(இந்த முஷ்ரிக்குகளை) நீங்கள் நேர்வழிக்கு அழைத்தாலும், உங்களை அவர்கள் பின்பற்ற மாட்டார்கள்; நீங்கள் அவர்களை அழைப்பதும் அல்லது (அழையாது) வாய்மூடியிருப்பதும் உங்களுக்குச் சமமேயாகும்.","translator":"Jan Turst Foundation"},{"aya":"194","id":1148,"locale":"ta","sura":"007","text":"நிச்சயமாக அல்லாஹ்வையன்றி எவர்களை நீங்கள் அழைக்கின்றீர்களோ, அவர்களும் உங்களைப் போன்ற அடிமைகளே நீங்கள் உண்மையாளர்களாக இருந்தால் நீங்கள் அவர்களை அழைத்துப் பாருங்கள் - அவர்கள் உங்களுக்கு பதில் அளிக்கட்டும்!","translator":"Jan Turst Foundation"},{"aya":"195","id":1149,"locale":"ta","sura":"007","text":"அவர்களுக்கு நடக்கக்கூடிய கால்கள் உண்டா? அல்லது அவர்களுக்கு பிடிப்பதற்குரிய கைகள் உண்டா? அல்லது அவர்களுக்குப் பார்க்கக் கூடிய கண்கள் உண்டா? அல்லது அவர்களுக்குக் கேட்கக் கூடிய காதுகள் உண்டா? (நபியே!) நீர் கூறும்; \"நீங்கள் இணை வைத்து வணங்கும் (உங்கள்) தெய்வங்களை (எல்லாம்) அழைத்து, எனக்கு(த் தீங்கு செய்திட) சூழ்ச்சி செய்து பாருங்கள் - (இதில்) எனக்குச் சிறிதும் அவகாசம் கொடுக்காதீர்கள்\" என்று.","translator":"Jan Turst Foundation"},{"aya":"196","id":1150,"locale":"ta","sura":"007","text":"\"நிச்சயமாக என் பாதுகாவலன் அல்லாஹ்வே. அவனே வேதத்தை இறக்கி வைத்தான். அவனே நல்லடியார்களைப் பாதுகாப்பவன் ஆவான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ta/s007-27.json","nextPage":"/ta/s007-29.json"}}