{"results":[{"aya":"029","id":983,"locale":"ta","sura":"007","text":"\"என் இறைவன், நீதத்தைக் கொண்டே ஏவியுள்ளான்; ஒவ்வொரு தொழுகையின் போதும் உங்கள் முகங்களை அவன் பக்கமே நிலைப்படுத்திக்கொள்ளுங்கள்; வணக்கத்தை அவனுக்கே தூய்மையாக்கியவர்களாக அவனை அழையுங்கள்; உங்களை அவன் துவக்கியது போலவே (அவனிடம்) நீங்கள் மீளுவீர்கள்\" என்று நீர் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"030","id":984,"locale":"ta","sura":"007","text":"ஒரு கூட்டத்தாரை அவன் நேர் வழியிலாக்கினான்; இன்னொரு கூட்டதாருக்கு வழிகேடு உறுதியாகி விட்டது ஏனெனில் நிச்சயமாக அவர்கள் அல்லாஹ்வை விட்டு ஷைத்தான்களை பாதுகாவலர்களாக்கிக் கொண்டார்கள் - எனினும் தாங்கள் நேர்வழி பெற்றவர்கள் என்று எண்ணுகிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"031","id":985,"locale":"ta","sura":"007","text":"ஆதமுடைய மக்களே! ஒவ்வொரு மஸ்ஜிதிலும் தொழுங்காலம் உங்களை ஆடைகளால் அழகாக்கிக் கொள்ளுங்கள்; உண்ணுங்கள், பருகுங்கள்; எனினும் வீண் விரயம் செய்யாதீர்கள். ஏனெனில் அல்லாஹ் அளவு கடந்து (வீண்) விரயம் செய்பவர்களை நேசிப்பதில்லை.","translator":"Jan Turst Foundation"},{"aya":"032","id":986,"locale":"ta","sura":"007","text":"(நபியே!) நீர் கேட்பீராக \"அல்லாஹ் தன் அடியார்களுக்காக வெளிப்படுத்தியுள்ள (ஆடை) அழகையும், உணவு வகைகளில் தூய்மையானவற்றையும் தடுத்தது யார்?\" இன்னும் கூறும்; \"அவை இவ்வுலக வாழ்க்கையில் நம்பிக்கையாளர்களுக்கு (அனுமதிக்கப்பட்டவையே, எனினும் மறுமையில்) அவர்களுக்கு மட்டுமே சொந்தமானவையாகவும் இருக்கும்\" இவ்வாறு நாம் நம் வசனங்களை அறியக்கூடிய மக்களுக்கு விவரிக்கின்றோம்.","translator":"Jan Turst Foundation"},{"aya":"033","id":987,"locale":"ta","sura":"007","text":"\"என் இறைவன் ஹராம் எனத் தடுத்திருப்பவையெல்லாம், வெளிப்படையான அல்லது அந்தரங்கமான, மானக்கேடான செயல்கள், பாவங்கள்;, நியாயமின்றி (ஒருவருக்கொருவர்) கொடுமை செய்வது ஆதாரமில்லாமலிருக்கும் போதே நீங்கள் அல்லாஹ்வுக்கு இணைகற்பித்தல், நீங்கள் அறியாவற்றை அல்லாஹ்வின் மீது (பொய்யாகக்) கூறுவது (ஆகிய இவையே என்று நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"034","id":988,"locale":"ta","sura":"007","text":"ஒவ்வோரு கூட்டதாருக்கும் (வாழ்வுக்கும், வீழ்வுக்கும்) ஒரு காலக்கெடு உண்டு, அவர்களுடைய கெடு வந்துவிட்டால் அவர்கள் ஒருகணப் பொழுதேனும் பிந்தவும் மாட்டார்கள்; முந்தவும் மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"035","id":989,"locale":"ta","sura":"007","text":"ஆதமுடைய மக்களே! உங்களிடம் உங்களிலிருந்தே (நம்) தூதர்கள் வந்து, என் வசனங்களை உங்களுக்கு விளக்கினால், அப்போது எவர்கள் பயபக்தி கொண்டு (தம் வாழ்க்கையில்) திருந்திக் கொண்டார்களோ அவர்களுக்கு அச்சமுமில்லை அவர்கள் துக்கப்படவுமாட்டார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ta/s007-4.json","nextPage":"/ta/s007-6.json"}}