{"results":[{"aya":"127","id":1081,"locale":"ta","sura":"007","text":"அதற்கு, ஃபிர்அவ்னின் சமூகத் தலைவர்கள் (அவனை நோக்கி) \"மூஸாவும் அவருடைய சமூகத்தாரும் பூமியில் குழப்பம் உண்டாக்கி, உம்மையும் உம் தெய்வங்களையும் புறக்கணித்து விடும்படி நீர் அவர்களை விட்டு வைப்பீரா?\" என்று கேட்டார்கள். அதற்கு அவன், \"(அவ்வாறன்று!) நாம் அவர்களுடைய ஆண் மக்களை வெட்டிக் கொண்றுவிட்டு, (அவர்களைச் சிறுமைப் படுத்துவதற்காக) அவர்களுடைய பெண் மக்களை மட்டும் உயிருடன் வாழவிடுவோம் - நிச்சயமாக நாம் அவர்கள் மீது பூரண ஆகிக்கம் பெற்றுள்ளோம்\" என்று கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"128","id":1082,"locale":"ta","sura":"007","text":"மூஸா தம் சமூகத்தாரிடம்; \"அல்லாஹ்விடம் உதவி தேடுங்கள்; இன்னும் பொறுமையாகவும் இருங்கள்; நிச்சயமாக (இந்த) பூமி அல்லாஹ்வுக்கே சொந்தம் - தன் அடியார்களில், தான் நாடியவர்களுக்கு அவன் அதை உரியதாக்கி விடுகின்றான் - இறுதி வெற்றி, பயபக்தியுடையவர்களுக்கே கிடைக்கும்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"129","id":1083,"locale":"ta","sura":"007","text":"\"நீர் எங்களிடம் வருவதற்கு முன்னரும் (துன்பப்பட்டோம்;) நீர் வந்த பின்னரும் துன்பப்படுகிறோம்\" என்று அவர்கள் கூறினார்கள். அதற்கவர் கூறினார்; \"உங்கள் இறைவன் உங்களுடைய பகைவர்களை அழித்து, உங்களைப் பூமியில் பின்தோன்றல்களாக்கி வைக்கக்கூடும்; நீங்கள் எவ்வாறு நடந்து கொள்கிறீர்கள் என்பதை அவன் கவனித்துக் கொண்டிருக்கின்றான்.\"","translator":"Jan Turst Foundation"},{"aya":"130","id":1084,"locale":"ta","sura":"007","text":"பின்னர் நாம் ஃபிர்அவ்னுடைய கூட்டத்தாரைப் பஞ்சம் பிடிக்கச் செய்து, விவசாயப் பலன்களைக் குறைத்துத் தண்டித்தோம் - அவர்கள் நல்லுணர்வு பெறுவதற்காக.","translator":"Jan Turst Foundation"},{"aya":"131","id":1085,"locale":"ta","sura":"007","text":"அவர்களுக்கு ஒரு நன்மை வருமானால், \"அது நமக்கு (உரிமையாக) வரவேண்டியது தான்\" என்று கூறினார்கள்; ஆனால் அவர்களுக்கு ஒரு கெடுதி ஏற்படுமானால், அது மூஸாவினாலும், அவருடனிருப்பவர்களாலும் வந்த பீடையென்பார்கள்; அறிந்து கொள்ளுங்கள்; அவர்களுடைய இந்த துர்பாக்கியமெல்லாம் அல்லாஹ்விடமிருந்தே வந்துள்ளது - எனினும் அவர்களில் பெரும்பாலோர் இதனை அறிந்து கொள்வதில்லை.","translator":"Jan Turst Foundation"},{"aya":"132","id":1086,"locale":"ta","sura":"007","text":"அவர்கள் மூஸாவிடம், \"நீர் எங்களை வசியப்படுத்த எவ்வளவு அத்தாட்சிகளைக் கொண்டு வந்த போதிலும், நாங்கள் உம்மை நம்பக்கூடியவர்களாக இல்லை\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"133","id":1087,"locale":"ta","sura":"007","text":"ஆகவே அவர்கள் மீது, கனமழையையும், வெட்டுக்கிளியையும், பேனையும், தவளைகளையும், இரத்தத்தையும் தெளிவான அத்தாட்சிகளாக (ஒன்றன்பின் ஒன்றாக) அனுப்பி வைத்தோம் - ஆனால் அவர்கள் பெருமையடித்து குற்றம் புரியும் சமூகத்தாராகவே ஆகியிருந்தனர்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ta/s007-18.json","nextPage":"/ta/s007-20.json"}}