{"results":[{"aya":"078","id":1032,"locale":"ta","sura":"007","text":"எனவே, (முன்னர் எச்சரிக்கப்பட்டவாறு) அவர்களை பூகம்பம் பிடித்துக் கொண்டது அதனால் அவர்கள் (காலையில்) தம் வீடுகளிலேயே இறந்தழிந்து கிடந்தனர்.","translator":"Jan Turst Foundation"},{"aya":"079","id":1033,"locale":"ta","sura":"007","text":"அப்பொழுது, (ஸாலிஹ்) அவர்களை விட்டு விலகிக்கொண்டார்; மேலும் \"என்னுடைய சமூகத்தாரே! மெய்யாகவே நான் உங்களுக்கு என் இறைவனுடைய தூதை எடுத்துக் கூறி, \"உங்களுக்கு நற்போதனையும் செய்தேன்; ஆனால் நீங்கள் நற்போதனையாளர்களை நேசிப்பவர்களாக இல்லை\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"080","id":1034,"locale":"ta","sura":"007","text":"மேலும் லூத்தை (அவர் சமூகத்தாரிடையே நபியாக அனுப்பினோம்;) அவர் தம் சமூகத்தாரிடம் கூறினார்; உலகத்தில் எவருமே உங்களுக்கு முன் செய்திராத மானக்கேடான ஒரு செயலைச் செய்யவோ முனைந்தீர்கள்?\"","translator":"Jan Turst Foundation"},{"aya":"081","id":1035,"locale":"ta","sura":"007","text":"\"மெய்யாகவே நீங்கள் பெண்களை விட்டு விட்டு, ஆண்களிடம் காம இச்சையைத் தணித்துக் கொள்ள வருகிறீர்கள் - நீங்கள் வரம்பு மீறும் சமூகத்தாராகவே இருக்கின்றீர்கள்.\"","translator":"Jan Turst Foundation"},{"aya":"082","id":1036,"locale":"ta","sura":"007","text":"நிச்சயமாக இவர்கள் தூய்மையான மனிதர்களாக இருக்கிறார்கள். இவர்களை உங்கள் ஊரைவிட்டும் வெளியேற்றி விடுங்கள் என்று அவர்கள் கூறியதைத் தவிர (வேறெதுவும்) அவரது சமுதாயத்தின் பதிலாக இருக்கவில்லை.","translator":"Jan Turst Foundation"},{"aya":"083","id":1037,"locale":"ta","sura":"007","text":"எனவே, நாம் அவரையும், அவருடைய மனைவியைத்தவிர, அவர் குடும்பத்தாரையும் காப்பாற்றினோம். அவள் அழிந்து போவோரில் ஒருத்தியாக பின் தங்கி விட்டாள்.","translator":"Jan Turst Foundation"},{"aya":"084","id":1038,"locale":"ta","sura":"007","text":"இன்னும் நாம் அவர்கள் மீது (கல்) மாரியைப் பொழியச் செய்(து அவர்களை அழித்)தோம், ஆகவே, குற்றவாளிகளின் இறுதி முடிவு என்ன ஆயிற்று என்று (நபியே!) நீர் நோக்குவீராக.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ta/s007-11.json","nextPage":"/ta/s007-13.json"}}