{"results":[{"aya":"071","id":1025,"locale":"ta","sura":"007","text":"அதற்கு அவர், \"உங்களுடைய இறைவனின் கோபமும், வேதனையும் உங்களுக்கு ஏற்பட்டுவிட்டன அல்லாஹ் எந்தவோர் ஆதாரத்தையும் இறக்கி வைக்காத நீங்களும் உங்களுடைய முன்னோர்களும் பெயர் சூட்டிக் கொண்டீர்களே அந்த பெயர்கள் விஷயத்திலேயா என்னிடத்திலே நீங்கள் தர்க்கம் செய்கிறீர்கள்; (எனவே உங்கள் வேதனையை) நீங்கள் எதிர்பார்த்துக் கொண்டிருங்கள்; நிச்சயமாக நானும் உங்களோடு எதிர்பார்த்துக் கொண்டிருக்கிறேன்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"072","id":1026,"locale":"ta","sura":"007","text":"ஆகவே, நாம் அவரையும் அவருடன் இருந்தவர்களையும், நம்முடைய அருளைக்கொண்டு காப்பற்றினோம்; நம் வசனங்களைப் பொய்யெனக்கூறி, நம்பிக்கை கொள்ளாமல் இருந்தவர்களை நாம் வேரறுத்து விட்டோம்.","translator":"Jan Turst Foundation"},{"aya":"073","id":1027,"locale":"ta","sura":"007","text":"ஸமூது' கூட்டதாரிடம், அவர்கள் சகோதரராகிய ஸாலிஹை (நம் தூதராக அனுப்பி வைத்தோம்); அவர் (அவர்களை நோக்கி) \"என் சமூகத்தார்களே! அல்லாஹ்வையே வணங்குங்கள்; அவனன்றி உங்களுக்கு வேறு நாயனில்லை இதற்காக, நிச்சயமாக உங்களுக்கு உங்கள் இறைவனிடமிருந்து ஒரு தெளிவான அத்தாட்சியும் வந்துள்ளது அல்லாஹ்வுடைய இந்த ஒட்டகமானது உங்களுக்கு ஓர் அத்தாட்சியாக வந்துள்ளது எனவே இதை அல்லாஹ்வின் பூமியில் (தடையேதுமின்றி) மேய விடுங்கள் - அதை எத்தகைய தீங்கும் கொண்டு தீண்டாதீர்கள், அப்படிச்செய்தால் உங்களை நோவினை செய்யும் கடும் வேதனை பிடித்துக் கொள்ளும்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"074","id":1028,"locale":"ta","sura":"007","text":"இன்னும் நினைவு கூறுங்கள்; 'ஆது' கூட்டத்தாருக்குப் பின் உங்களைப் பூமியில் பின் தோன்றல்களாக்கி வைத்தான்; பூமியில் உங்களை வசிக்கச் செய்தான். அதன் சமவெளிகளில் நீங்கள் மாளிகைகளைக் கட்டியும், மலைகளைக் குடைந்து வீடகளை அமைத்தும் கொள்கிறீர்கள்; ஆகவே நீங்கள் அல்லாஹ்வின் இந்த அருட்கொடைகளை நினைவு கூறுங்கள். பூமியில் குழப்பம் செய்பவர்களாகக் கெட்டு அலையாதீர்கள்\" (என்றும கூறினார்).","translator":"Jan Turst Foundation"},{"aya":"075","id":1029,"locale":"ta","sura":"007","text":"அவருடைய சமூகத்தாரில், (ஈமான் கொள்ளாமல்) பெருமையடித்துக் கொண்டிருந்த தலைவர்கள் பலஹீனர்களாக கருதப்பட்ட ஈமான் கொண்டவர்களை நோக்கி; \"நிச்சயமாக ஸாலிஹ் அவருடைய இறைவனிடமிருந்து அனுப்பப்பட்ட தூதரென நீங்கள் உறுதியாக அறிவீர்களோ?\" எனக் கேட்டார்கள் - அதற்கு அவர்கள், \"நிச்சயமாக நாங்கள் அவர் மூலம் அனுப்பப்பட்ட தூதை நம்புகிறோம்\" என்று (பதில்) கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"076","id":1030,"locale":"ta","sura":"007","text":"அதற்கு பெருமையடித்துக் கொண்டிருந்தவர்கள்; \"நீங்கள் எதை நம்புகின்றீர்களோ, அதை நிச்சயமாக நாங்கள் நிராகரிக்கின்றோம்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"077","id":1031,"locale":"ta","sura":"007","text":"பின்னர், அவர்கள் அந்த ஒட்டகத்தை அறுத்து தம் இறைவனின் கட்டளையை மீறினர்; இன்னும் அவர்கள் (ஸாலிஹை நோக்கி); \"ஸாலிஹே நீர் (இறைவனின்) தூதராக இருந்தால், நீர் அச்சறுத்துவதை எம்மிடம் கொண்டு வாரும்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ta/s007-10.json","nextPage":"/ta/s007-12.json"}}