{"results":[{"aya":"155","id":1109,"locale":"ta","sura":"007","text":"இன்னும் மூஸா நாம் குறிப்பிட்ட நேரத்தில் (தூர் மலையில்) நம்மைச் சந்திப்பதற்காக, தம் சமூகத்தாரிலிருந்து எழுபது ஆண்களைத் தேர்ந்தெடுத்தார்; அவர்களைப் பூகம்பம் பற்றிக்கொண்டபோது, அவர், \"என் இறைவனே! நீ கருதியிருந்தால், இதற்கு முன்னரே அவர்களையும் என்னையும் நீ அழித்திருக்கலாமே! எங்களிலுள்ள அறிவிலிகள் செய்த (குற்றத்)திற்காக, எங்கள் யாவரையும் நீ அழித்துவிடுகிறாயா? இது உன்னுடைய சோதனையேயன்றி வேறில்லை இதைக்கொண்டு நீ நாடியவர்களை வழிதவற விடுகிறாய்; இன்னும் நீ நாடியவர்களை நேர் வழியில் நடத்துகிறாய். நீ தான் எங்களுடைய பாதுகாவலன். ஆகவே எங்களுக்கு மன்னிப்பு அளிப்பாயாக! எங்களுக்கு கிருபை செய்வாயாக. மன்னிப்பவர்களிலெல்லாம் நீ தான் மிக்க மேன்மையானவன்\" என்று பிரார்த்தித்தார்.","translator":"Jan Turst Foundation"},{"aya":"156","id":1110,"locale":"ta","sura":"007","text":"\"இன்னும் இவ்வுலகத்திலும், மறுமையிலும் எங்களுக்கு (அழகிய) நன்மைகளையே விதித்தருள்வாயாக! நிச்சயமாக நாங்கள் உன்னையே முன்னோக்குகிறோம்\" (என்றும் பிரார்த்தித்தார்). அதற்கு இறைவன், \"என்னுடைய அருளானது எல்லாப் பொருள்களிலும் (விரிந்து, பரந்து) சூழ்ந்து நிற்கிறது எனினும் அதனை பயபக்தியுடன் (பேணி) நடப்போருக்கும், (முறையாக) ஜகாத்து கொடுத்து வருவோருக்கும் நம்முடைய வசனங்களை நம்புகிறவர்களுக்கும் நான் விதித்தருள் செய்வேன்\" என்று கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"157","id":1111,"locale":"ta","sura":"007","text":"எவர்கள் எழுதப்படிக்கத் தெரியாத நபியாகிய நம் தூதரைப் பின்பற்றுகிறார்களோ - அவர்கள் தங்களிடமுள்ள தவ்ராத்திலும் இன்ஜீலிலும் இவரைப் பற்றி எழுதப் பட்டிருப்பதைக் காண்பார்கள்; அவர், அவர்களை நன்மையான காரியங்கள் செய்யுமாறு ஏவுவார்; பாவமான காரியங்களிலிருந்து விலக்குவார்; தூய்மையான ஆகாரங்களையே அவர்களுக்கு ஆகுமாக்குவார்; கெட்டவற்றை அவர்களுக்குத் தடுத்து விடுவார்; அவர்களுடைய பளுவான சுமைகளையும், அவர்கள் மீது இருந்த விலங்குகளையும், (கடினமான கட்டளைகளையும்) இறக்கிவிடுவார்; எனவே எவர்கள் அவரை மெய்யாகவே நம்பி, அவரைக் கண்ணியப்படுத்தி, அவருக்கு உதவி செய்து, அவருடன் அருளப்பட்டிருக்கும் ஒளிமயமான (வேதத்)தையும் பின் பற்றுகிறார்களோ, அவர்கள் தாம் வெற்றி பெறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"158","id":1112,"locale":"ta","sura":"007","text":"(நபியே!) நீர் கூறுவீராக \"மனிதர்களே! மெய்யாக நான் உங்கள் அனைவருக்கும் அல்லாஹ்வின் தூதராக இருக்கிறேன்; வானங்கள், பூமி ஆகியவற்றின் ஆட்சி அவனுக்கே உரியது, அவனைத்தவிர (வணக்கத்திற்குரிய) நாயன் வேறுயாருமில்லை - அவனே உயிர்ப்பிக்கின்றான்; அவனே மரணம் அடையும்படியும் செய்கின்றான் - ஆகவே, அல்லாஹ்வின் மீதும், எழுதப்படிக்கத்தெரியா நபியாகிய அவன் தூதரின் மீதும் ஈமான் கொள்ளுங்கள், அவரும் அல்லாஹ்வின் மீதும் அவன் வசனங்களின் மீதும் ஈமான் கொள்கிறார் - அவரையே பின்பற்றுங்கள்; நீங்கள் நேர்வழி பெறுவீர்கள்.\"","translator":"Jan Turst Foundation"},{"aya":"159","id":1113,"locale":"ta","sura":"007","text":"உண்மையைக் கொண்டு நேர்வழி பெற்று அதன் மூலம் நீதியும் செலுத்துகின்றவர்களும் மூஸாவின் சமுதாயத்தில் உள்ளனர்.","translator":"Jan Turst Foundation"},{"aya":"160","id":1114,"locale":"ta","sura":"007","text":"ஸல்வாவையும் (மேலான உணவாக) இறக்கிவைத்து \"நாம் உங்களுக்கு அளித்துள்ள தூயவற்றிலிருந்து புசியுங்கள்\" (என்று சொன்னோம்; அவ்வாறு இருந்தும் அவர்கள் அல்லாஹ்வுக்கு மாறு செய்தார்கள்), அவர்கள் நமக்கு ஒன்றும் தீங்கிழைக்கவிலலை தங்களுக்குத் தாமே தீங்கிழைத்துக் கொண்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"161","id":1115,"locale":"ta","sura":"007","text":"இன்னும் அவர்களை நோக்கி; \"நீங்கள் இவ்வூரில் வசித்திருங்கள், இதில் நீங்கள் விரும்பிய இடத்திலெல்லாம் (நீங்கள் நாடிய பொருட்களைப்) புசித்துக் கொள்ளுங்கள்; 'ஹித்ததுன்' (எங்களுடைய பாவங்கள் மன்னிக்கப்படுவதாக,) என்று கூறியாவாறு (அதன்) வாயிலில் (பணிவோடு) தலைதாழ்த்தியவர்களாக நுழையுங்கள்; நாம் உங்கள் குற்றங்களை மன்னிப்போம். நன்மை செய்பவர்களுக்கு நாம் அதிகமாகவே (கூலி) கொடுப்போம்\" என்று கூறப்பட்டபோது","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ta/s007-22.json","nextPage":"/ta/s007-24.json"}}