{"results":[{"aya":"036","id":990,"locale":"ta","sura":"007","text":"ஆனால் நம் வசனங்களை பொய்பித்து (அவற்றைப் புறக்கணித்துப்) பெருமையடித்தார்வளோ அவர்கள் நரகவாசிகளேயாவார்கள் - அதில் அவர்கள் (என்றென்றும்) தங்கி விடுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"037","id":991,"locale":"ta","sura":"007","text":"எவன் அல்லாஹ்வின் மீது பொய்க்கற்பனை செய்து அவனுடைய வசனங்களையும் நிராகரிக்கிறானோ, அவனைவிட மிக அநியாயக்காரன் யார்? எனினும் அத்தகையவர்களுக்கு அவர்களுக்கு விதிக்கப்பட்ட (உணவும், பொருள்களிலுள்ள) பங்கு (இவ்வுலகில்) கிடைத்துக்கொண்டே இருக்கும்; நம்முடைய (வான) தூதர்கள் அவர்களிடம் வந்து, அவர்(களுடைய உயிர்)களைக் கைப்பற்றும் போது (அவ்வான தூதர்கள்) \"அல்லாஹ்வை விட்டு எவர்களை அழைத்துக் கொண்டு இருந்தீர்களோ, அவர்கள் எங்கே?\" எனக் கேட்பார்கள்; (அதற்கு) \"அவர்கள் எங்களை விட்டுக் காணாமல் (மறைந்து போய்) விட்டார்கள்\" என்று கூறி மெய்யாகவே தாம் நிராகரிப்பவர்களாக - இருந்ததாகத் தங்களுக்கு எதிராகவே அவர்கள் சாட்சி கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"038","id":992,"locale":"ta","sura":"007","text":"(அல்லாஹ்) கூறுவான்; \"ஜின்கள், மனிதர்கள் கூட்டத்தார்களிலிருந்து உங்களுக்கு முன் சென்றவர்களுடன் நீங்களும் (நரக) நெருப்பில் நுழையுங்கள்.\" ஒவ்வொரு கூட்டத்தாரும், நரகத்தில் நுழையும்போதெல்லாம், (தங்களுக்கு முன், அங்கு வந்துள்ள) தம் இனத்தாரைச் சபிப்பார்கள்; அவர்கள் யாவரும் நரகத்தையடைந்து விட்ட பின்னர், பின் வந்தவர்கள் முன் வந்தவர்களைப்பற்றி, \"எங்கள் இறைவனே! இவர்கள் தான் எங்களை வழி கெடுத்தார்கள்; ஆதலால் இவர்களுக்கு நரகத்தில் இரு மடங்கு வேதனையைக் கொடு\" என்று சொல்வார்கள். அவன் கூறுவான்; \"உங்களில் ஒவ்வொருவருக்கும் இரட்டிப்பு (வேதனை) உண்டு - ஆனால் நீங்கள் அதை அறியமாட்டீர்கள்.\"","translator":"Jan Turst Foundation"},{"aya":"039","id":993,"locale":"ta","sura":"007","text":"அவர்களில் முன் வந்தவர்கள், பின் வந்தவர்களை நோக்கி, \"எங்களைவிட உங்களுக்கு யாதொரு மேன்மையும் கிடையாது, ஆதலால் நீங்களாகவே சம்பாதித்துக் கொண்ட (தீ) வினையின் காரணமாக நீங்களும் (இருமடங்கு) வேதனையை அனுபவியுங்கள்\" என்று கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"040","id":994,"locale":"ta","sura":"007","text":"எவர்கள் நம் வசனங்களை பொய்ப்பித்து இன்னும் (அவற்றைப் புறக்கணித்து) பெருமையடித்தார்களோ நிச்சயமாக அவர்களுக்கு வானத்தின் (அருள்) வாயில்கள் திறக்கப்பட மாட்டா - மேலும் ஊசியின் காதில் ஒட்டகம் நுழையும் வரையில் அவர்கள் சுவனபதியில் நுழைய மாட்டார்கள் - இவ்வாறே குற்றம் செய்பவர்களுக்கு கூலி கொடுப்போம்.","translator":"Jan Turst Foundation"},{"aya":"041","id":995,"locale":"ta","sura":"007","text":"அவர்களுக்கு நரகத்தில் (நெருப்பு) விரிப்புகளும், (போர்த்திக் கொள்வதற்கு) அவர்களுக்கு மேலே நெருப்புப் போர்வைகளும் உண்டு - இன்னும் இவ்வாறே அநியாயம் செய்பவர்களுக்கு நாம் கூலி கொடுப்போம்.","translator":"Jan Turst Foundation"},{"aya":"042","id":996,"locale":"ta","sura":"007","text":"ஆனால், எவர்கள் நம்பிக்கை கொண்டு நற்கருமங்கள் செய்கிறார்களோ - எந்த ஓர் ஆத்மாவையும் அதன் சக்திக்குமீறி நாம் சிரமப்படுத்த மாட்டோம்; அவர்கள் சுவனவாசிகளாக இருப்பார்கள் - அவர்கள் அதிலேயே என்றென்றும் தங்கியிருப்பார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ta/s007-5.json","nextPage":"/ta/s007-7.json"}}