{"results":[{"aya":"064","id":1018,"locale":"ta","sura":"007","text":"அப்போதும் அவர்கள் அவரைப் பொய்யரெனவே கூறினர்; எனவே, நாம் அவரையும் அவருடன் இருந்தவர்களையும் கப்பலில் (ஏற்றிக்) காப்பாற்றினோம்; இன்னும் நம் வசனங்களைப் பொய்யெனக் கூறியவர்களை (பிரளயத்தில்) மூழ்கடித்தோம்; நிச்சயமாக அவர்கள் (உண்மை காண முடியா) குருட்டுக் கூட்டதாராகவே இருந்தனர்.","translator":"Jan Turst Foundation"},{"aya":"065","id":1019,"locale":"ta","sura":"007","text":"இன்னும், ஆது கூட்டத்தாரிடம் அவர்களுடைய சதோரர் ஹூதை (நபியாக அனுப்பி வைத்தோம்;) அவர், \"என் சமூகத்தாரே! நீங்கள் அல்லாஹ்வையே வணங்குங்கள்; அவனையன்றி உங்களுக்கு வேறு நாயனில்லை - நீங்கள் (அவனுக்கு) அஞ்சி(ப் பேணி) நடக்க வேண்டாமா?\" என்று கேட்டார்.","translator":"Jan Turst Foundation"},{"aya":"066","id":1020,"locale":"ta","sura":"007","text":"அவருடைய சமூகத்தாரில் நிராகரித்தவர்களின் தலைவர்கள், (அவரை நோக்கி) \"நிச்சயமாக நாங்கள் உம்மை மடமையில் (மூழ்கிக்கிடப்பவராகவே) காண்கின்றோம்; மேலும் நிச்சயமாக நாம் உம்மைப் பொய்யர்களில் ஒருவராகக் கருதுகிறோம்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"067","id":1021,"locale":"ta","sura":"007","text":"அதற்கு அவர்? \"என் சமூகத்தாரே! எந்த மடமையும் என்னிடம் இல்லை - மாறாக, அகிலங்களின் இறைவனாகிய - (அல்லாஹ்வின்) தூதன் ஆவேன்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"068","id":1022,"locale":"ta","sura":"007","text":"\"நான் என் இறைவனுடைய தூதையே உங்களிடம் எடுத்துக் கூறுகின்றேன். மேலும் நான் உங்களுக்கு நம்பிக்கையான உபதேசியாகவும் இருக்கின்றேன்\" (என்று கூறினார்).","translator":"Jan Turst Foundation"},{"aya":"069","id":1023,"locale":"ta","sura":"007","text":"\"உங்களுக்கு அச்சமூட்டி எச்சரிக்கை செய்வதற்காக உங்களிலுள்ள ஒரு மனிதருக்கு உங்கள் இறைவனிடமிருந்து நற்போதனை வந்துள்ளது பற்றி நீங்கள் ஆச்சரியப்படுகிறீர்களா? நூஹுடைய சமூகத்தாருக்குப் பின்னர் அவன் உங்களைப் பூமியில் பின்தோன்றல்களாக்கி வைத்து, உங்கள் உடலில் பலத்தையும் அதிகமாக்கியதை நினைவு கூறுங்கள் - எனவே அல்லாஹ்வின் அருட்கொடைகளை எல்லாம் நினைத்துப் பாருங்கள்; நீங்கள் வெற்றி பெறுவீர்கள்\" (என்றும் கூறினார்)","translator":"Jan Turst Foundation"},{"aya":"070","id":1024,"locale":"ta","sura":"007","text":"அதற்கு அவர்கள் \" எங்கள் மூதாதையர்கள் வழிபட்ட தெய்வங்களை விட்டு விட்டு; அல்லாஹ் ஒருவனையே வணங்க வேண்டும் என்பதற்காகவா நீர் எங்களிடம் வந்திருக்கிறீர்? நீர் உண்மையாளராக இருந்தால், நீர் அச்சுறுத்துவதை எம்மிடம் கொண்டுவாரும்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/ta/s007-9.json","nextPage":"/ta/s007-11.json"}}