{"results":[{"aya":"043","id":1203,"locale":"ta","sura":"008","text":"(நபியே!) உம் கனவில் அவர்களை(த் தொகையில்) உமக்குக் குறைவாகக் காண்பித்ததையும், அவர்களை உமக்கு அதிகமாகக் காண்பித்திருந்தால், நீங்கள் தைரியம் இறந்து (போர் நடத்தும்) காரியத்தில் நீங்கள் (ஒருவருக்கொருவர் பிணங்கித்)தர்க்கம் செய்து கொண்டிருந்திருப்பீர்கள் என்பதையும் நினைவு கூறுவீராக! எனினும் (அப்படி நடந்துவிடாமல் உங்களை) அல்லாஹ் காப்பாற்றினான்; நிச்சயமாக அவன் உள்ளங்களில் உள்ளவற்றை அறிபவன்.","translator":"Jan Turst Foundation"},{"aya":"044","id":1204,"locale":"ta","sura":"008","text":"நீங்களும் அவர்களும் (போரில்) சந்தித்தபோது அவன் உங்களுடைய பார்வையில் அவர்களுடைய எண்ணிக்கையைக் குறைவாகக் காண்பித்தான்; இன்னும் உங்கள் (தொகையை) அவர்களுடைய பார்வையில் குறைவாகக் காண்பித்தான் - இவ்வாறு அவன் செய்தது, அவன் விதித்த ஒரு காரியத்தை அவன் நிறைவேற்றுவதற்காகவேயாகும் - அல்லாஹ்விடமே எல்லாக் காரியங்களும் சென்று முடிவடைகின்றன.","translator":"Jan Turst Foundation"},{"aya":"045","id":1205,"locale":"ta","sura":"008","text":"ஈமான் கொண்டவர்களே! நீங்கள் (போரில் எதிரியின்) கூட்டத்தாரைச் சந்திப்பீர்களாயின் உறுதியாக இருங்கள் - அல்லாஹ்வை அதிகமாக தியானம் செய்யுங்கள் - நீங்கள் வெற்றியடைவீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"046","id":1206,"locale":"ta","sura":"008","text":"இன்னும் அல்லாஹ்வுக்கும், அவனுடைய தூதருக்கும் கீழ்படியுங்கள் - நீங்கள் கருத்து வேறுபாடு கொள்ளாதீர்கள்; (அவ்வாறு கொண்டால்) கோழைகளாகி விடுவீர்கள்; உங்கள் பலம் குன்றிவிடும்; (துன்பங்களைச் சகித்துக் கொண்டு) நீங்கள் பொறுமையாக இருங்கள் - நிச்சயமாக அல்லாஹ் பொறுமையுடையவர்களுடன் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"047","id":1207,"locale":"ta","sura":"008","text":"பெருமைக்காகவும், மனிதர்களுக்குக் காண்பிப்பதற்காகவும் தங்கள் வீடுகளிலிருந்துக் கிளம்பி (முஸ்லிம்களுக்கெதிராக பத்ரில்) மக்களை அல்லாஹ்வுடைய பாதையை விட்டுத் தடுத்தார்களே அவர்களைப் போன்று நீங்கள் ஆகிவிடாதீர்கள் - அவர்கள் செய்வதை அல்லாஹ் சூழ்ந்து அறிந்தவனாக இருக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"048","id":1208,"locale":"ta","sura":"008","text":"ஷைத்தான் அவர்களுடைய (பாவச்)செயல்களை அவர்களுக்கு அழகாகக் காண்பித்து, \"இன்று மனிதர்களில் உங்களை வெற்றி கொள்வோர் எவருமில்லை மெய்யாக நான் உங்களுக்கு துணையாக இருக்கின்றேன்!\" என்று கூறினான்; இரு படைகளும் நேருக்கு நேர் சந்தித்தபோது அவன் புறங்காட்டிப் பின்சென்று, \" மெய்யாக நான் உங்களை விட்டு விலகிக் கொண்டேன்; நீங்கள் பார்க்க முடியாததை நான் பார்க்கின்றேன்; நிச்சயமாக நான் அல்லாஹ்வுக்கு பயப்படுகிறேன்; அல்லாஹ் தண்டனை கொடுப்பதில் கடினமானவன்\" என்று கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"049","id":1209,"locale":"ta","sura":"008","text":"நயவஞ்சகர்களும் தம் இருதயங்களில் நோய் உள்ளவர்களும் (முஸ்லீம்களைச் சுட்டிக்காட்டி) 'இவர்களை இவர்களுiடைய மார்க்கம் மயக்கி (ஏமாற்றி) விட்டது' என்று கூறினார்கள் - அல்லாஹ்வை எவர் முற்றிலும் நம்புகிறாரோ, நிச்சயமாக அல்லாஹ் (சக்தியில்) மிகைத்தவனாகவும், ஞானமுடையவனாகவும் இருக்கின்றான் (என்பதில் உறுதி கொள்வார்களாக).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ta/s008-6.json","nextPage":"/ta/s008-8.json"}}