{"results":[{"aya":"008","id":1168,"locale":"ta","sura":"008","text":"மேலும் குற்றவாளிகள் வெறுத்த போதிலும், அல்லாஹ் பொய்யை அழித்து ஹக்கை-உண்மையை - நிலைநாட்டவே (நாடுகிறான்).","translator":"Jan Turst Foundation"},{"aya":"009","id":1169,"locale":"ta","sura":"008","text":"(நினைவு கூறுங்கள்;) உங்களை இரட்சிக்குமாறு உங்கள் இறைவனின் உதவியை நாடியபோது \"(அணி அணியாக உங்களைப்) பின்பற்றி வரக்கூடிய ஓராயிரம் மலக்குகளைக் கொண்டு நிச்சயமாக உங்களுக்கு உதவி புரிவேன்\" என்று இறைவன் உங்களுக்கு பதிலளித்தான்.","translator":"Jan Turst Foundation"},{"aya":"010","id":1170,"locale":"ta","sura":"008","text":"உங்கள் இருதயங்கள் திருப்தியடைவதற்காகவும், ஒரு நன்மாராயமாகவும் (இந்த வெற்றியை) அல்லாஹ் ஆக்கினான்; அல்லாஹ்விடமிருந்தே தவிர உதவி இல்லை நிச்சயமாக அல்லாஹ் மிகைத்தவனாகவும், ஞானமுடையவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"011","id":1171,"locale":"ta","sura":"008","text":"(நினைவு கூறுங்கள்;) நீங்கள் அமைதியடைவதற்காக அவன் சிறியதொரு நித்திரை உங்களை பொதிந்து கொள்ளுமாறு செய்தான்; இன்னும் உங்களை அதன் மூலம் தூய்மைப்படுத்துவதற்காகவும், ஷைத்தானின் தீய எண்ணங்களை உங்களைவிட்டு நீக்குவதற்காகவும், உங்கள் இருதயங்களைப் பலப்படுத்தி, உங்கள் பாதங்களை உறுதிப்படுத்துவதற்காகவும், அவன் உங்கள் மீது வானிலிருந்து மழை பொழியச் செய்தான்.","translator":"Jan Turst Foundation"},{"aya":"012","id":1172,"locale":"ta","sura":"008","text":"(நபியே!) உம் இறைவன் மலக்குகளை நோக்கி; \"நிச்சயமாக நான் உங்களுடன் இருக்கிறேன்; ஆகவே, நீங்கள் முஃமின்களை உறுதிப்படுத்துஙகள்; நிராகரிப்போரின் இருதயங்களில் நான் திகிலை உண்டாக்கி விடுவேன்; நீங்கள் அவர்கள் பிடரிகளின் மீது வெட்டுங்கள்; அவர்களுடைய விரல் நுனிகளையும் வெட்டி விடுங்கள்\" என்று (வஹீ மூலம்) அறிவித்ததை நினைவு கூறும்.","translator":"Jan Turst Foundation"},{"aya":"013","id":1173,"locale":"ta","sura":"008","text":"இதற்கு காரணம்; நிச்சயமாக அவர்கள் அல்லாஹ்வுக்கும், அவனுடைய தூதருக்கும் விரோதம் செய்தார்கள். எவர் அல்லாஹ்வுக்கும், அவன் தூதருக்கும் விரோதம் செய்வாரோ - நிச்சயமாக அல்லாஹ் கடினமாகத் தண்டனை செய்பவனாக இருக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"014","id":1174,"locale":"ta","sura":"008","text":"\"இதை(தண்டனையை)ச் சுவையுங்கள்; நிச்சயமாக காஃபிர்களுக்கு நரக வேதனையுண்டு\" என்று (நிராகரிப்போருக்குக்) கூறப்படும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ta/s008.json","nextPage":"/ta/s008-3.json"}}