{"results":[{"aya":"036","id":1196,"locale":"ta","sura":"008","text":"நிச்சயமாக நிராகரிப்பவர்கள், அல்லாஹ்வின் பாதையை விட்டும் தடுப்பதற்காக தங்கள் செல்வங்களை செலவு செய்கின்றனர்; (இவ்வாறே அவர்கள் தொடர்ந்து) அவற்றை செலவு செய்து கொண்டிருப்பார்கள் - முடிவில் (அது) அவர்களுக்கே துக்கமாக அமைந்துவிடும்; பின்னர் அவர்கள் வெற்றி கொள்ளப்படுவார்கள்; (இறுதியில்) நிராகரிப்பவர்கள் நரகத்தில் ஒன்று சேர்க்கப்படுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"037","id":1197,"locale":"ta","sura":"008","text":"அல்லாஹ் நல்லவர்களையும் கெட்டவர்களையும் பிரிப்பதற்காகவும், கெட்டவர்கள் ஒருவர் மீது ஒருவராக அடுக்கப்பெற்று ஒன்று சேர்க்கப்பட்டபின் அவர்களை நரகத்தில் போடுவதற்காகவுமே (இவ்வாறு செய்கிறான்; எனவே) இவர்கள்தாம் நஷ்டமடைந்தவர்கள்.","translator":"Jan Turst Foundation"},{"aya":"038","id":1198,"locale":"ta","sura":"008","text":"நிராகரிப்போருக்கு (நபியே!) நீர் கூறும்; இனியேனும் அவர்கள் (விஷமங்களை) விட்டும் விலகிக் கொள்வார்களானால், (அவர்கள்) முன்பு செய்த (குற்றங்கள்) அவர்களுக்கு மன்னிக்கப்படும். (ஆனால் அவர்கள் முன்போலவே விஷமங்கள் செய்ய) மீண்டும் முற்படுவார்களானால், முன்சென்றவர்களுக்குச் செய்தது நிச்சயமாக நடந்தேரி இருக்கிறது. (அதுவே இவர்களுக்கும்.)","translator":"Jan Turst Foundation"},{"aya":"039","id":1199,"locale":"ta","sura":"008","text":"(முஃமின்களே! இவர்களுடைய) விஷமங்கள் முற்றிலும் நீங்கி, (அல்லாஹ்வின்) மார்க்கம் முற்றிலும் அல்லாஹ்வுக்கே ஆகம்வரையில் அவர்களுடன் போர் புரியுங்கள்; ஆனால் அவர்கள் (விஷமங்கள் செய்வதிலிருந்து) விலகிக் கொண்டால் - நிச்சயமாக அல்லாஹ் அவர்கள் செய்வதை உற்று நோக்கியவனாகவே இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"040","id":1200,"locale":"ta","sura":"008","text":"அவர்கள் மாறு செய்தால், நிச்சயமாக அல்லாஹ் உங்களுடைய பாதுகாவலன் என்பதை அறிந்து கொள்ளுங்கள் - அவன் பாதுகாப்பதிலும் மிகச் சிறந்தவன்; இன்னும் உதவி செய்வதிலும் மிகவும் சிறந்தவன்.","translator":"Jan Turst Foundation"},{"aya":"041","id":1201,"locale":"ta","sura":"008","text":"(முஃமின்களே!) உங்களுக்கு(ப் போரில்) கிடைத்த வெற்றிப் பொருள்கிளிலிருந்து நிச்சயமாக ஐந்திலொரு பங்கு அல்லாஹ்வுக்கும், (அவன்) தூதருக்கும்; அவர்களுடைய பந்துக்களுக்கும், அநாதைகளுக்கும், ஏழைகளுக்கும், வழிப்போக்கர்களுக்கும் உரியதாகும் - மெய்யாகவே நீங்கள் அல்லாஹ்வின் மீது ஈமான் கொண்டு, இரு படைகள் சந்தித்துத் தீர்ப்பளித்த (பத்ரு நாளில்) நாம் நம் அடியார் மீது இறக்கி வைத்த உதவியை (அல்லாஹ்வே அளித்தான் என்பதை)யும் நீங்கள் நம்புவீர்களானால் (மேல்கூறியது பற்றி) உறுதியாக அறிந்து கொள்ளுங்கள் - நிச்சயமாக அல்லாஹ் அனைத்துப் பொருட்களின் மீதும் பேராற்றலுடையவன்.","translator":"Jan Turst Foundation"},{"aya":"042","id":1202,"locale":"ta","sura":"008","text":"(பத்ரு போர்க்களத்தில் மதீனா பக்கம்) பள்ளத்தாக்கில் நீங்களும், (எதிரிகள்) தூரமான கோடியிலும், (குறைஷி வியாபாரிகளாகிய) வாகனக்காரர்கள் உங்கள் கீழ்ப்புறத்திலும் இருந்தீர்கள். நீங்களும் அவர்களும் (சந்திக்கும் காலம் இடம் பற்றி) வாக்குறுதி செய்திருந்த போதிலும் அதை நிறைவேற்றுவதில் நிச்சயமாகக் கருத்து வேற்றுமை கொண்டிருப்பீர்கள்; ஆனால் செய்யப்பட வேண்டிய காரியத்தை அல்லாஹ் நிறைவேற்றுவதற்காகவும், அழிந்தவர்கள் தக்க முகாந்தரத்துடன் அழிவதற்காகவும், தப்பிப் பிழைத்தவர்கள் தக்க முகாந்தரத்தைக் கொண்டே தப்பிக்கவும் (இவ்வாறு அவன் செய்தான்) - நிச்சயமாக அல்லாஹ் செவியேற்பவனாகவும், அறிபவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ta/s008-5.json","nextPage":"/ta/s008-7.json"}}