{"results":[{"aya":"071","id":1231,"locale":"ta","sura":"008","text":"(நபியே!) அவர்கள் உமக்கு மோசம் செய்ய நாடினால் (கவலைப்படாதீர்); இதற்கு முன்னர் அவர்கள் அல்லாஹ்வுக்கே மோசம் செய்யக் கருதினார்கள்; (ஆதலால் தான் அவர்களைச் சிறை பிடிக்க) அவர்கள் மீது உமக்கு சக்தியை அவன் அளித்தான். அல்லாஹ் (எல்லாம்) அறிபவனாகவும், ஞானமுடையவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"072","id":1232,"locale":"ta","sura":"008","text":"நிச்சயமாக எவர் ஈமான் கொண்டு, தம் ஊரைவிட்டு வெளியேறி, தம் செல்வங்களையும், உயிர்களையும் அல்லாஹ்வின் பாதையில் தியாகம் செய்தார்களோ, அவர்களும் எவர் இத்தகையோருக்குப் புகலிடம் கொடுத்து உதவியும் செய்தார்களோ, அவர்களும்; ஒருவருக்கொருவர் உற்ற நண்பர்கள் ஆவார்கள் - எவர் ஈமான் கொண்டு (இன்னும் தம்) ஊரைவிட்டு வெளியேறவில்லையோ, அவர்கள் நாடுதுறக்கும் வரையில், நீங்கள் அவர்களுடைய எவ்விஷயத்திலும் பொறுப்பாளியல்ல எனினும் அவர்கள் மார்க்க விஷயத்தில் உங்களிடம் உதவி தேடினால், உதவி புரிவது உங்கள் மீது கடமையாகும் - ஆனால் உங்களிடம் உடன்படிக்கை செய்து கொண்டிருக்கும் ஒரு சமூகத்திற்கு விரோதமாக (அவர்களுக்கு உதவி செய்வது) கூடாது - அல்லாஹ் நீங்கள் செய்பவற்றை நன்கு கவனித்துக் கொண்டே இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"073","id":1233,"locale":"ta","sura":"008","text":"நிராகரிப்பவர்களில் சிலருக்குச் சிலர் பாதுகாவலர்களாக இருக்கின்றனர். நீங்கள் இதைச் செய்யாவிட்டால் அதாவது ஒருவருக்கொருவர் பாதுகாவலராக இருக்காவிட்டால் பூமியில் குழப்பமும், பெருங்கலகமும் ஏற்பட்டு இருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"074","id":1234,"locale":"ta","sura":"008","text":"எவர்கள் ஈமான் கொண்டு (தம்) ஊரைத்துறந்து அல்லாஹ்வின் பாதையில் போர் புரிகின்றாரோ அ(த்தகைய)வரும் எவர் அ(த்தகைய)வர்களுக்குப் புகலிடம் கொடுத்து, உதவி செய்கின்றார்களோ அவர்களும்தான் உண்மையான முஃமின்கள் ஆவார்கள்-அவர்களுக்கு மன்னிப்பு உண்டு. கண்ணியமான உணவும் உண்டு.","translator":"Jan Turst Foundation"},{"aya":"075","id":1235,"locale":"ta","sura":"008","text":"இதன் பின்னரும், எவர்கள் ஈமான் கொண்டு, தம் ஊரைத்துறந்து, உங்களுடன் சேர்ந்து (மாhக்கத்திற்காகப்) போர் புரிகின்றார்களோ, அவர்களும் உங்களை சேர்ந்தவர்களே. இன்னும் அல்லாஹ்வின் வேதவிதிப்படி உங்கள் உறவினர்களே. ஒருவர் மற்றொருவருக்கு மிக நெருக்கமுடையவர்களும் ஆவார்கள் - நிச்சயமாக அல்லாஹ் எல்லாப் பொருட்களையும் நன்கறிந்தவனாக இருக்கின்றான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ta/s008-10.json"}}