{"results":[{"aya":"029","id":1264,"locale":"ta","sura":"009","text":"வேதம் அருளப்பெற்றவர்களில் எவர்கள் அல்லாஹ்வின் மீதும், இறுதி நாளின் மீதும் ஈமான் கெள; ளாமலும், அல்லாஹ்வும், அவனுடைய தூதரும் ஹராம் ஆக்கியவற்றை ஹராம் எனக் கருதாமலும், உண்மை மார்க்கத்தை ஒப்புக் கொள்ளாமலும் இருக்கிறார்களோ. அவர்கள் (தம்) கையால் கீழ்ப்படிதலுடன் ஜிஸ்யா (என்னும் கப்பம்) கட்டும் வரையில் அவர்களுடன் போர் புரியுங்கள்.","translator":"Jan Turst Foundation"},{"aya":"030","id":1265,"locale":"ta","sura":"009","text":"யூதர்கள் (நபி) உஜைரை அல்லாஹ்வுடைய மகன் எள்று கூறுகிறார்கள்; கிறிஸ்தவர்கள் (ஈஸா) மஸீஹை அல்லாஹ்வுடைய மகன் என்று கூறுகிறார்கள்; இது அவர்கள் வாய்களால் கூறும் கூற்றேயாகும்; இவர்களுக்கு, முன்னிருந்த நிராகரிப்போரின் கூற்றுக்கு இவர்கள் ஒத்துப்போகிறார்கள்; அல்லாஹ் அவர்களை அழிப்பானாக! எங்கே திருப்பப்படுகிறார்கள்?","translator":"Jan Turst Foundation"},{"aya":"031","id":1266,"locale":"ta","sura":"009","text":"அவர்கள் அல்லாஹ்வை விட்டும் தம் பாதிரிகளையும், தம் சந்நியாசிகளையும் மர்யமுடைய மகனாகிய மஸீஹையும் தெய்வங்களாக்கிக் கொள்கின்றனர்; ஆனால் அவர்களே ஒரே இறைவனைத் தவிர (வேறெவரையும்) வணங்கக்கூடாதென்றே கட்டளையிடப்பட்டுள்ளார்கள்; வணக்கத்திற்குரியவன் அவனன்றி வேறு இறைவன் இல்லை - அவன் அவர்கள் இணைவைப்பவற்றை விட்டும் மிகவும் பரிசுத்தமானவன்.","translator":"Jan Turst Foundation"},{"aya":"032","id":1267,"locale":"ta","sura":"009","text":"தம் வாய்களைக் கொண்டே அல்லாஹ்வின் ஒளியை (ஊதி) அணைத்துவிட அவர்கள் விரும்புகின்றார்கள் - ஆனால் காஃபிர்கள் வெறுத்த போதிலும் அல்லாஹ் தன் ஒளியை பூர்த்தியாக்கி வைக்காமல் இருக்க மாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"033","id":1268,"locale":"ta","sura":"009","text":"அவனே தன் தூதரை நேர் வழியுடனும், சத்திய மார்க்கத்துடனும் அனுப்பி வைத்தான் - முஷ்ரிக்குகள் (இணை வைப்பவர்கள், இம்மார்க்கத்தை) வெறுத்த போதிலும், எல்லா மார்க்கங்களையும் இது மிகைக்குமாறு செய்யவே (அவ்வாறு தன் தூதரையனுப்பினான்.)","translator":"Jan Turst Foundation"},{"aya":"034","id":1269,"locale":"ta","sura":"009","text":"ஈமான் கொண்டவர்களே! நிச்சயமாக (அவர்களுடைய) பாதிரிகளிலும், சந்நியாசிகளிலும் அநேகர் மக்களின் சொத்துக்களைத் தவறான முறையில; சாப்பிடுகிறார்கள்; மேலும் அல்லாஹ்வின் பாதையை விட்டும் (மக்களைத்) தடுக்கிறார்கள்; இன்னும் எவர்கள் பொன்னையும், வெள்ளியையும் சேமித்து வைத்துக் கொண்டு அவற்றை அல்லாஹ்வின் பாதையில் செலவிடாதிருக்கின்றார்களோ (நபியே!) அவர்களுக்கு நோவினை செய்யும் வேதனை உண்டு என்று நன்மாராயம் கூறுவீராக!.","translator":"Jan Turst Foundation"},{"aya":"035","id":1270,"locale":"ta","sura":"009","text":"(நபியே! அவர்களுக்கு நீர் அந்த நாளை நினைவூட்டுவீராக!) அந்த நாளில் (அவர்கள் சேமித்து வைத்த செல்வத்தை) நரக நெருப்பிலிட்டுக் காய்ச்சி, அதைக் கொண்டு அவர்களுடைய நெற்றிகளிலும் விலாப்புறங்களிலும், முதுகுகளிலும் சூடு போடப்படும் - (இன்னும்) \"இது தான் நீங்கள் உங்களுக்காகச் சேமித்து வைத்தது - ஆகவே நீங்கள் சேமித்து வைத்ததைச் சுவைத்துப் பாருங்கள்\" (என்று கூறப்படும்).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s009-4.json","nextPage":"/ta/s009-6.json"}}