{"results":[{"aya":"113","id":1348,"locale":"ta","sura":"009","text":"முஷ்ரிக்குகள் (இணைவைப்பவர்கள்) தம் நெருங்கிய உறவினர்களாக இருப்பினும், நிச்சயமாக அவர்கள் நரகவாதிகள் என்று தெளிவாக்கப்பட்ட பின் அவர்களுக்காக மன்னிப்புக்கோருவது நபிக்கும், ஈமான் கொண்டவர்களுக்கும் தகுதியானதல்ல.","translator":"Jan Turst Foundation"},{"aya":"114","id":1349,"locale":"ta","sura":"009","text":"இப்றாஹீம் (நபி) தம் தந்தைக்காக மன்னிப்புக் கோரியதெல்லாம், அவர் தம் தந்தைக்குச் செய்திருந்த ஒரு வாக்குறுதிக்காகவேயன்றி வேறிலலை மெய்யாகவே, அவர் (தந்தை) அல்லாஹ்வுக்கு விரோதி என்பது தெளிவாகியதும் அதிலிருந்து அவர் விலகிக் கொண்டார் - நிச்சயமாக இப்ராஹீம் பொறுமையுடையவராகவும் இரக்கமுள்ளவராகவும் இருந்தார்.","translator":"Jan Turst Foundation"},{"aya":"115","id":1350,"locale":"ta","sura":"009","text":"எந்தவொரு சமுதாயத்திற்கும் அல்லாஹ் நேர்வழி காட்டிய பின் அவர்கள் தவிர்ந்து கொள்ள வேண்டியவைகளை அவர்களுக்கு தெளிவுபடுத்தும் வரை அவர்களை அவன் வழி கெடுப்பவனாக இல்லை. நிச்சயமாக அல்லாஹ் எல்லாப் பொருள்களையும் அறிந்தவன்.","translator":"Jan Turst Foundation"},{"aya":"116","id":1351,"locale":"ta","sura":"009","text":"வானங்கள், பூமி ஆகியவற்றின் ஆட்சி நிச்சயமாக அல்லாஹ்வுக்கே உரியது (அவனே) உயிர் கொடுக்கிறான்; (அவனே) மரிக்கும்படியும் செய்கிறான் - அல்லாஹ்வைத் தவிர உங்களுக்கு வேறு பாதுகாவலரும் இல்லை, உதவியாளரும் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"117","id":1352,"locale":"ta","sura":"009","text":"நிச்சயமாக அல்லாஹ் நபியையும் கஷ்ட காலத்தில் அவரைப் பின்பற்றிய முஹாஜிர்களையும், அன்ஸாரிகளையும் மன்னித்தான் அவர்களில் ஒரு பிரிவினருடைய நெஞ்சங்கள் தடுமாறத் துவங்கிய பின்னர், அவர்களை மன்னித்(து அருள் புரிந்)தான் - நிச்சயமாக அவன் அவர்கள் மீது மிக்க கருணையும், கிருபையும் உடையவனாக இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"118","id":1353,"locale":"ta","sura":"009","text":"(அல்லாஹ்வின் உத்தரவை எதிர்பார்த்து) விட்டு வைக்கப்பட்டிருந்த மூவரையும், (அல்லாஹ் மன்னித்து விட்டான்;) பூமி இவ்வளவு விசாலமாக இருந்தும், அது அவர்களுக்கு நெருக்கமாகி அவர்கள் உயிர் வாழ்வதும் கஷ்டமாகி விட்டது - அல்லாஹ்(வின் புகழ்) அன்றி அவனைவிட்டுத் தப்புமிடம் வேறு அவர்களுக்கு இல்லையென்பதையும் அவர்கள் உணர்ந்து கொண்டார்கள் - ஆகவே, அவர்கள் பாவத்திலிருந்து அவர்கள் விலகிக் கொள்ளும் பொருட்டு, அவர்களை அல்லாஹ் மன்னித்தான்; நிச்சயமாக அல்லாஹ் (தவ்பாவை ஏற்று) மன்னிப்பவனாகவும், மிக்க கிருபையுடையவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"119","id":1354,"locale":"ta","sura":"009","text":"ஈமான் கொண்டவர்களே! அல்லாஹ்வுக்கு அஞ்சுங்கள்; மேலும் உண்மையாளர்களுடன் நீங்களும் ஆகிவிடுங்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s009-16.json","nextPage":"/ta/s009-18.json"}}