{"results":[{"aya":"078","id":1313,"locale":"ta","sura":"009","text":"அவர்களுடைய இரகசிய எண்ணங்களையும், அவர்களுடைய அந்தரங்க ஆலோசனைகளையும் அல்லாஹ் அறிவான் என்பதையும்; இன்னும், மறைவானவற்றை எல்லாம் நிச்சயமாக அல்லாஹ் நன்கு அறிபவனாக இருக்கின்றான் என்பதையும் அவர்கள் அறியவில்லையா,","translator":"Jan Turst Foundation"},{"aya":"079","id":1314,"locale":"ta","sura":"009","text":"இ(ம் முனாஃபிக்கான)வர்கள் முஃமின்களில் தாராளமாக தர்மம் செய்பவர்களையும் (வேறு பொருள் எதுவுமில்லாததால்) தங்கள் உழைப்பை தானமாகக் கொடுப்பவர்களையும் குறை கூறி, ஏளனமும் செய்கிறார்கள். இவர்களை அல்லாஹ் ஏளனம் செய்கிறான். இவர்களுக்கு நோவினை தரும் வேதனையும் உண்டு.","translator":"Jan Turst Foundation"},{"aya":"080","id":1315,"locale":"ta","sura":"009","text":"ஏனென்றால் இவர்கள் அல்லாஹ்வையும், அவன் தூதரையும் நிராகரித்தார்கள் - இத்தகைய பாவிகளின் கூட்டத்தை அல்லாஹ் நேர்வழியில் செலுத்த மாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"081","id":1316,"locale":"ta","sura":"009","text":"(தபூக் போரில் கலந்து கொள்ளாமல்) பின்தங்கிவிட்டவர்கள் அல்லாஹ்வின் தூதருக்கு விரோதமாக(த் தம் வீடுகளில்) இருந்து கொண்டதைப் பற்றி மகிழ்ச்சியடைகின்றனர்; அன்றியும் அல்லாஹ்வின் பாதையில் தங்கள் பொருட்களையும், உயிர்களையும் அர்ப்பணம் செய்து போர் புரிவதையும் வெறுத்து (மற்றவர்களை நோக்கி); \"இந்த வெப்ப (கால)த்தில் நீங்கள் (போருக்குச்) செல்லாதீர்கள்\" என்றும் அவர்கள் கூறுகின்றனர். அவர்களிடம் \"நரக நெருப்பு இன்னும் கடுமையான வெப்பமுடையது\" என்று (நபியே!) நீர் கூறுவீராக. (இதை) அவர்கள் விளங்கியிருந்தால் (பின் தங்கியிருக்க மாட்டார்கள்).","translator":"Jan Turst Foundation"},{"aya":"082","id":1317,"locale":"ta","sura":"009","text":"எனவே அவர்கள் சம்பாதித்துக் கொண்டிருந்ததற்குக் கூலியாகக் குறைவாகவே சிரிக்கட்டும், அதிகமாக அழட்டும்.","translator":"Jan Turst Foundation"},{"aya":"083","id":1318,"locale":"ta","sura":"009","text":"(நபியே!) உம்மை அல்லாஹ் அவர்களில் ஒரு கூட்டத்தாரிடம் திரும்பி வருமாறு செய்து (உம் வெற்றியையும், பொருட்களையும் பார்த்துவிட்டு மறு யுத்தத்திற்குப்) புறப்பட்டு வர உம்மிடம் அனுமதி கோரினால், நீர் அவர்களிடம் \"நீங்கள் ஒருக்காலும் என்னுடன் புறப்படாதீர்கள்; இன்னும் என்னுடன் சேர்ந்து எந்ந விரோதியுடனும் நீங்கள் போர் செய்யாதீர்கள். ஏனெனில் நீங்கள் முதன் முறையில் (போருக்குப் புறப்படாமல் தன் வீடுகளில்) உட்கார்ந்திருப்பதைத் தான் பொருத்தமெனக்கொண்டீர்கள் - எனவே (இப்பொழுதும் தம் இல்லங்களில்) தங்கியவர்களுடனேயே இருந்து விடுங்கள்\" என்று கூறுவீராக!.","translator":"Jan Turst Foundation"},{"aya":"084","id":1319,"locale":"ta","sura":"009","text":"அவர்களில் யாராவது ஒருவர் இறந்து விட்டால் அவருக்காக நீர் ஒருக்காலும் (ஜனாஸா) தொழுகை தொழவேண்டாம்; இன்னும் அவர் கப்ரில் (பிரார்த்தனைக்காக) நிற்க வேண்டாம்; ஏனென்றால் நிச்சயமாக அவர்கள் அல்லாஹ்வையும், அவன் தூதரையும் நிராகரித்துப் பாவிகளாகவே இறந்தார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s009-11.json","nextPage":"/ta/s009-13.json"}}