{"results":[{"aya":"043","id":1278,"locale":"ta","sura":"009","text":"(நபியே!) அல்லாஹ் உம்மை மன்னித் தருள்வானாக! அவர்களில் உண்மை சொன்னவர்கள் யார், பொய்யர்கள் யார் என்பதை நீர் தெளிவாக அறிவதற்குமுன் ஏன் அவர்களுக்கு (போருக்கு புறப்படாதிருக்க) அனுமதியளித்தீர்கள்?","translator":"Jan Turst Foundation"},{"aya":"044","id":1279,"locale":"ta","sura":"009","text":"அல்லாஹ்வின் மீதும், இறுதி நாளின் மீதும் ஈமான் கொண்டவர்கள், தங்கள் பொருட்களையும் உயிர்களையும் அர்ப்பணம் செய்து, போர் புரியாமலிருக்க உம்மிடம் அனுமதி கேட்கவேமாட்டார்கள் - பயபக்தியுடையவர்களை அல்லாஹ் நன்கு அறிவான்.","translator":"Jan Turst Foundation"},{"aya":"045","id":1280,"locale":"ta","sura":"009","text":"(போரில் கலந்துகொள்ளாதிருக்க) உம்மிடம் அனுமதி கேட்பவர்கள் எல்லாம் அல்லாஹ்வின் மீதும், இறுதிநாள் மீதும் ஈமான் கொள்ளாதவர்கள்தாம்; அவர்களுடைய இருதயங்கள் தங்கள் சந்தேகத்திலேயே இருக்கின்றன ஆகவே, அவர்கள் தம் சந்தேகங்களினாலே (இங்குமங்கும்) உழலுகின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"046","id":1281,"locale":"ta","sura":"009","text":"அவர்கள் (போருக்குப்) புறப்பட நாடியிருந்தால், அதற்கு வேண்டிய தயாரிப்புகளைச் செய்திருப்பார்கள்; எனினும் அவர்கள் புறப்படுவதை அல்லாஹ் வெறுத்து, அவர்கள் புறப்படாதவாறு தடை செய்துவிட்டான்; (போரில் கலந்து கொள்ள முடியாப் பெண்கள், முதியவர்களைப்போல்) \"தங்குபவர்களுடன், நீங்களும் தங்கிவிடுங்கள்\" என்று (அவர்களுக்கு) கூறப்பட்டது.","translator":"Jan Turst Foundation"},{"aya":"047","id":1282,"locale":"ta","sura":"009","text":"உங்களோடு அவர்கள் புறப்பட்டிருந்தால் குழப்பத்தைத் தவிர (வேறெதையும்) உங்களுக்கு அவர்கள் அதிகப்படுத்தியிருக்க மாட்டார்கள், மேலும் உங்களுக்கிடையே கோள்மூட்டி இருப்பார்கள். குழப்பத்தையும் உங்களுக்கு விரும்பியிருப்பார்கள். அவர்களின் (கூற்றை) செவியேற்பவர்களும் உங்களில் இருக்கிறார்கள்; அல்லாஹ் அநியாயக்காரர்களை அறிந்தவனாக இருக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"048","id":1283,"locale":"ta","sura":"009","text":"நிச்சயமாக இதற்கு முன்னரும் அவர்கள் குழப்பத்தை விரும்பியிருக்கிறார்கள். உமது காரியங்களை புரட்டியும் இருக்கிறார்கள். முடிவில் சத்தியம் வந்தது. அவர்கள் வெறுக்கக் கூடியவர்களாக உள்ள நிலையில் அல்லாஹ்வுடைய காரியம் (மார்க்கம்) மேலோங்கியது.","translator":"Jan Turst Foundation"},{"aya":"049","id":1284,"locale":"ta","sura":"009","text":"\"(வீட்டிலேயே தங்கியிருக்க) எனக்கு அனுமதி தாருங்கள்; என்னை சோதனைக்கு உள்ளாக்காதீர்கள்\" என்று சொல்வோரும் அவர்களிடையே இருக்கிறார்கள்; அவர்கள் சோதனையிலன்றோ வீழ்ந்துவிட்டார்கள். மேலும் நிச்சயமாக நரகம் காஃபிர்களை (எல்லாப் பக்கங்களிலிருந்தும்) சுற்றி வளைத்துக் கொள்ளும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s009-6.json","nextPage":"/ta/s009-8.json"}}