{"results":[{"aya":"057","id":1292,"locale":"ta","sura":"009","text":"ஓர் ஒதுங்கும் இடத்தையோ, அல்லது குகைகளையோ, அல்லது ஒரு சுரங்கத்தையோ அவர்கள் காண்பார்களாயின் (உம்மை விட்டு) அதன் பக்கம் விரைந்து ஓடிவிடுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"058","id":1293,"locale":"ta","sura":"009","text":"(நபியே!) தானங்கள் விஷயத்தில் (பாரபட்சம் உடையவர்) என்று உம்மைக் குறை கூறுபவரும் அவர்களில் இருக்கிறார்கள்; ஆனால் அவற்றிலிருந்து அவர்களுக்கும் ஒரு பங்கு கொடுக்கப்பட்டால் திருப்தியடைகின்றார்கள் - அப்படி அவற்றிலிருந்து கொடுக்கப்படவில்லையானால், அவர்கள் ஆத்திரம் கொள்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"059","id":1294,"locale":"ta","sura":"009","text":"அல்லாஹ்வும் அவனுடைய தூரும் அவர்களுக்குக் கொடுத்ததைக் கொண்டு திருப்தியடைந்து, \"அல்லாஹ் நமக்குப் போதுமானவன்! அல்லாஹ்வும், அவனுடைய தூதரும் அவன் அருட்கொடையிலிருந்து நமக்கு மேலும் அளிப்பார்கள்; நிச்சயமாக நாம் அல்லாஹ்வையே விரும்பக்கூடியவர்கள்\" என்று கூறியிருப்பார்களானால் (அது அவர்களுக்கு நன்மையாக இருக்கும்).","translator":"Jan Turst Foundation"},{"aya":"060","id":1295,"locale":"ta","sura":"009","text":"(ஜகாத் என்னும்) தானங்கள் தரித்திரர்களுக்கும், ஏழைகளுக்கும், தானத்தை வசூல் செய்யும் ஊழியர்களுக்கும், இஸ்லாத்தின் பால் அவர்கள் உள்ளங்கள் ஈர்க்கப்படுவதற்காகவும், அடிமைகளை விடுதலை செய்வதற்காகவும், கடன் பட்டிருப்பவர்களுக்கும், அல்லாஹ்வின் பாதையில் (போர் புரிவோருக்கும்), வழிப்போக்கர்களுக்குமே உரியவை. (இது) அல்லாஹ் விதித்த கடமையாகும் - அல்லாஹ் (யாவும்) அறிபவன், மிக்க ஞானமுடையோன்.","translator":"Jan Turst Foundation"},{"aya":"061","id":1296,"locale":"ta","sura":"009","text":"(இந்த நபியிடம் யார் எதைச் சொன்னாலும்) அவர் கேட்டுக் கொள்பவராகவே இருக்கிறார் எனக்கூறி நபியைத்துன்புறுத்துவோரும் அவர்களில் இருக்கிறார்கள்; (நபியே!) நீர் கூறும்; \"(நபி அவ்வாறு) செவியேற்பது உங்களுக்கே நன்மையாகும். அவர் அல்லாஹ்வை நம்புகிறார்; முஃமின்களையும் நம்புகிறார்; அன்றியும் உங்களில் ஈமான் கொண்டவர்கள் மீது அவர் கருணையுடையோராகவும் இருக்கின்றார்.\" எனவே எவர்கள் அல்லாஹ்வின் தூதரை துன்புறுத்துகிறார்களோ, அவர்களுக்கு நோவினை தரும் வேதனையுண்டு.","translator":"Jan Turst Foundation"},{"aya":"062","id":1297,"locale":"ta","sura":"009","text":"(முஃமின்களே!) உங்களைத் திருப்திப்படுத்துவதற்காக உங்களிடத்தில் அவர்கள் அல்லாஹ்வின் மீது சத்தியம் செய்கிறார்கள்; அவர்கள் (உண்மையாகவே) முஃமின்களாக இருந்தால், அவர்கள் திருப்திப் படுத்த மிகவும் தகுதியுடையவர்கள் அல்லாஹ்வும், அவனுடைய ரஸூலும் தான்.","translator":"Jan Turst Foundation"},{"aya":"063","id":1298,"locale":"ta","sura":"009","text":"எவர் அல்லாஹ்வுக்கும் அவனது ரஸூலுக்கும் விரோதம் செய்கின்றாரோ நிச்சயமாக அவருக்குத்தான் நரக நெருப்பு இருக்கிறது என்பதை அவர் அறிந்து கொள்ளவிலலையா? அவர் அதில் என்றென்றும் தங்கியிருப்பார் - இது பெரும் இழிவாகும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s009-8.json","nextPage":"/ta/s009-10.json"}}