{"results":[{"aya":"092","id":1327,"locale":"ta","sura":"009","text":"போருக்குச் செல்லத் தங்களுக்கு வாகனம் தேவைப்பட்டு உம்மிடம் வந்தவர்களிடம் \"உங்களை நான் ஏற்றி விடக்கூடிய வாகனங்கள் என்னிடம் இல்லையே\" என்று நீர் கூறிய போது, (போருக்காகத்) தாங்களே செலவு செய்து கொள்ள வசதியில்லையே என்று எண்ணித் துக்கத்தால் தங்களின் கண்களில் கண்ணீர் வடித்தவர்களாகத் திரும்பிச் சென்று விட்டார்களே அவர்கள் மீதும் (போருக்குச் செல்லாதது பற்றி) எவ்வித குற்றமும் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"093","id":1328,"locale":"ta","sura":"009","text":"குற்றம் பிடிக்கப்பட வேண்டியவர்கள் (யாரெனில், தாம்) செல்வந்தர்களாக இருந்தும், (போருக்குச் செல்லாதிருக்க) உம்மிடம் அனுமதிகோரி, பின் தங்கியிருப்பவர்களுடன் தாங்களும் இருந்துவிட விரும்பினார்களே அவர்கள் தாம்; அவர்களுடைய இருதயங்கள் மீது அல்லாஹ் முத்திரையிட்டு விட்டான் - ஆகவே அவர்கள் (இதன் இழிவை) அறிய மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"094","id":1329,"locale":"ta","sura":"009","text":"(முஃமின்களே! போரிலிருந்து வெற்றியோடு) நீங்கள் அவர்களிடம் திரும்பி போது, (போருக்கு வராமலிருந்தது பற்றி) உங்களிடம் வந்து புகழ் கூறுகின்றனர்; \"புகழ் கூறாதீர்கள்; நிச்சயமாக நாங்கள் உங்களை நம்ப மாட்டோம்; நிச்சயமாக உங்களைப் பற்றிய செய்திகளை எங்களுக்கு அல்லாஹ் (முன்னமேயே) அறிவித்து விட்டான்; சீக்கிரமே அல்லாஹ்வும், அவனுடைய தூதரும் உங்கள் செயல்களைக் கவனிப்பார்கள்; மறைவானவற்றையும், வெளிப்படையானவற்றையும் நன்கறியும் அவனிடத்தில் பின்னர் நீங்கள் கொண்டுவரப்படுவீர்கள்; அப்போது அவன் நீங்கள் செய்து கொண்டிருந்ததையெல்லாம் உங்களுக்கு அறிவிப்பான்\" என்று (நபியே!) நீர் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"095","id":1330,"locale":"ta","sura":"009","text":"(போரிலிருந்து வெற்றியுடன்) அவர்களிடம் நீங்கள் திரும்பி வருங்கால், நீங்கள் அவர்களைக்(குற்றம் பிடிக்காது) புறக்கணித்து விட்டுவிட வேண்டுமென்று அல்லாஹ்வின் மீது அவர்கள் சத்தியம் செய்வார்கள்; ஆகவே நீங்களும் அவர்களைப் புறக்கணித்துவிட்டு விடுங்கள் - அவர்கள் நிச்சயமாக அசுத்தமானவர்கள்; அவர்களுக்குப் புகலிடம் நரகமே அதுவே அவர்கள் தீவினைக்குரிய (சரியான) கூலியாகும்.","translator":"Jan Turst Foundation"},{"aya":"096","id":1331,"locale":"ta","sura":"009","text":"அவர்களைப் பற்றி நீங்கள் திருப்தியடையும் பொருட்டு அவர்கள் உங்களிடம் இவ்வாறு சத்தியம் செய்கிறார்கள்; நீங்கள் அவர்களைப் பற்றித் திருப்தியடைந்தாலும் மெய்யாக அல்லாஹ் பாவிகளான (இக்) கூட்டத்தாரைப் பற்றித் திருப்தியடைய மாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"097","id":1332,"locale":"ta","sura":"009","text":"காட்டரபிகள் குஃபிரிலும் (நிராகரிப்பிலும்) நயவஞ்சத்திலும் மிகவும் கொடியவர்கள்; அல்லாஹ் தன்னுடைய தூதர் மீது அருளியிருக்கும் வேதத்தின் வரம்புகளை அவர்கள் அறியாதிருக்கவே தகுதியானவர்கள். இன்னும் அல்லாஹ் (எல்லாம்) அறிந்தவனாகவும்; ஞானமுடையவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"098","id":1333,"locale":"ta","sura":"009","text":"கிராமப்புறத்தவர்களில் சிலர் (தர்மத்திற்காகச்) செலவு செய்வதை நஷ்டமாகக் கருதுபவர்களும் இருக்கிறார்கள்; நீங்கள் (காலச் சுழலில் சிக்கித்) துன்பம் அடைய வேண்டுமென்றும் எதிர்பார்க்றார்கள் ஆனால் அவர்கள் மீதுதான் கெட்டகாலம் சுழன்று கொண்டு இருக்கிறது - இன்னும், அல்லாஹ் (எல்லாவற்றையும்) கேட்பவனாகவும்(யாவற்றையம்) நன்கு அறிபவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s009-13.json","nextPage":"/ta/s009-15.json"}}