{"results":[{"aya":"029","id":1393,"locale":"ta","sura":"010","text":"\"நமக்கும் உங்களுக்குமிடையே சாட்சியாக அல்லாஹ் போதுமானவன்; நீங்கள் எங்களை வணங்கியதைப் பற்றி நாங்கள் எதுவும் அறியோம்\" (என்றும் அவை கூறும்).","translator":"Jan Turst Foundation"},{"aya":"030","id":1394,"locale":"ta","sura":"010","text":"அங்கு ஒவ்வோர் ஆன்மாவும் தான் செய்தனுப்பிய செயல்களின் பயன்களைச் சோதித்துப் பார்த்துக் கொள்வர் - பின்பு அவர்கள் தங்கள் உண்மை இறைவனான அல்லாஹ்வின் பக்கம் திரும்பக் கொண்டு வரப்படுவார்கள் - அவர்கள் கற்பனை செய்து கொண்ட தெய்வங்கள் அனைத்தும் அவர்களை விட்டு மறைந்து விடும்.","translator":"Jan Turst Foundation"},{"aya":"031","id":1395,"locale":"ta","sura":"010","text":"\"உங்களுக்கு வானத்திலிருந்தும், பூமியிலிருந்தும் உணவளிப்பவன் யார்? (உங்கள்) செவிப்புலன் மீதும், (உங்கள்) பார்வைகளின் மீதும் சக்தியுடையவன் யார்? இறந்தவற்றிலிருந்து உயிருள்ளவற்றையும், உயிருள்ளவற்றிலிருந்து இறந்தவற்றையும் வெளிப்படுத்துபவன் யார்? (அகிலங்களின் அமைத்துக்) காரியங்களையும் திட்டமிட்டுச் செயல்படுத்துபவன் யார்?\" என்று(நபியே!) நீர் கேளும். உடனே அவர்கள் \"அல்லாஹ்\" என பதிலளிப்பார்கள்; \"அவ்வாறாயின் அவனிடம் நீங்கள் பயபக்தியுடன் இருக்க வேண்டாமா?\" என்று நீர் கேட்பீராக.","translator":"Jan Turst Foundation"},{"aya":"032","id":1396,"locale":"ta","sura":"010","text":"உண்மையாகவே அவன் தான் உங்களைப் படைத்துப் பாதுகாக்கும் அல்லாஹ்; இந்த உண்மைக்குப் பின்னரும் (நீங்கள் அவனை வணங்காவிட்டால்) அது வழிகேட்டைத் தவிர வேறில்லை; (இப்பேருண்மையை விட்டு) நீங்ள் எங்கு திருப்பப்படுகிறீர்கள்?","translator":"Jan Turst Foundation"},{"aya":"033","id":1397,"locale":"ta","sura":"010","text":"பாவம் செய்பவர்கள் மீது உமது இறைவனின் வாக்கு இவ்வாறே உறுதியாகி விட்டது. ஏனெனில் நிச்சயமாக அவர்கள் ஈமான் கொள்ள மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"034","id":1398,"locale":"ta","sura":"010","text":"உங்களால் இணையாக்கப்பட்டவர்களில் முதன் முதலில் சிருஷ்டிகளை படைப்பவனும் பிறகு அவைகளை திரும்பப் படைப்பவனும் இருக்கின்றார்களா, என்று (நபியே!) நீர் கேட்பீராக் அல்லாஹ்தான் முதன் முதலில் சிருஷ்டிகளை படைக்கிறான், பிறகு அவைகளை மீண்டும் படைக்கிறான்; நீங்கள் எங்கே திருப்பப்படுகிறீர்கள் என்று கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"035","id":1399,"locale":"ta","sura":"010","text":"உங்களால் இணையாக்கப்பட்டவர்களில் சத்தியத்தின் பால் வழிகாட்டுபவன் உண்டா? என்று கேட்பீராக் அல்லாஹ்தான் சத்தியத்திற்கு வழிகாட்டுகிறான் என்று கூறுவீராக. சத்தியத்திற்கு வழிகாட்டுபவன் பின்பற்றப்படதக்கவனா? வழிகாட்டப்பட்டாலேயன்றி நேர்வழியடைய மாட்டானே அவன் பின்பற்றத் தக்கவனா? உங்களுக்கு என்ன நேர்ந்து விட்டது? எவ்வாறு தீர்ப்பளிக்கிறீர்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s010-4.json","nextPage":"/ta/s010-6.json"}}