{"results":[{"aya":"057","id":1421,"locale":"ta","sura":"010","text":"மனிதர்களே! உங்கள் இறைவனிடமிருந்து உங்களுக்கு நிச்சயமாக ஒரு நல்லுபதேசமும் வந்துள்ளது. (உங்கள்) இதயங்களிலுள்ள நோய்களுக்கு அருமருந்தும் (வந்திருக்கிறது;) மேலும் (அது) முஃமின்களுக்கு நேர்வழிகாட்டியாகவும், நல்லருளாகவும் உள்ளது.","translator":"Jan Turst Foundation"},{"aya":"058","id":1422,"locale":"ta","sura":"010","text":"\"அல்லாஹ்வின் அருட்கொடையினாலும், அவனுடைய பெருங்கிருபையினாலுமே (இது வந்துள்ளது, எனவே) - இதில் அவர்கள் மகிழ்ச்சிடையட்டும், அவர்கள் திரட்டி வைத்திருக்கும் (செல்வங்களை) விட இது மிக்க மேலானது\" என்று (நபியே!) நீர் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"059","id":1423,"locale":"ta","sura":"010","text":"(நபியே!) நீர் கூறும்; \"அல்லாஹ் உங்களுக்கு இறக்கிவைத்த ஆகாரங்களை நீங்கள் கவனித்தீர்களா? அவற்றில் சிலவற்றை ஹராமாகவும், சிலவற்றை ஹலாலாகவும் நீங்களே ஆக்கிக் கொள்கறீர்கள்; (இப்படித் தீர்மானித்துக் கொள்ள) அல்லாஹ் உங்களுக்கு அனுமதி அளித்துள்ளானா? அல்லது அல்லாஹ்வின் மீது நீங்கள் பொய்க்கற்பனை செய்கின்றீர்களா?\"","translator":"Jan Turst Foundation"},{"aya":"060","id":1424,"locale":"ta","sura":"010","text":"அல்லாஹ்வின் மீது பொய்யான கற்பனை செய்பவர்கள், மறுமை றாளைப்பற்றி என்ன நினைக்கிறார்கள்? நிச்சயமாக அல்லாஹ் மனிதர்கள் மீது பெருங்கிருபையுடையவனாக இருக்கின்றான். எனினும் அவர்களில் பெரும்பாலோர் நன்றி செலுத்துவதில்லை.","translator":"Jan Turst Foundation"},{"aya":"061","id":1425,"locale":"ta","sura":"010","text":"நீங்கள் எந்த நிலையில் இருந்தாலும், \"குர்ஆனிலிருந்து நீங்கள் எதை ஓதினாலும், நீங்கள் எந்தக் காரியத்தை செய்தாலும், நீங்கள் அவற்றில் ஈடுபட்டிருக்கும்போது நாம் கவனிக்காமல் இருப்பதில்லை. பூமியிலோ, வானத்திலோ உள்ளவற்றில் ஓர் அணுவளவும் (நபியே!) உம் இறைவனுக்குத் (தெரியாமல்) மறைத்து விடுவதில்லை. இதை விடச் சிறயதாயினும் அல்லது பெரிதாயினும் விளக்கமான அவன் புத்தகத்தில் பதிவு செய்யப்படாமல் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"062","id":1426,"locale":"ta","sura":"010","text":"(முஃமின்களே!) அறிந்து கொள்ளுங்கள்; நிச்சயமாக அல்லாஹ்வின் நேயர்களுக்கு எவ்வித அச்சமும் இல்லை; அவர்கள் துக்கப்படவும் மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"063","id":1427,"locale":"ta","sura":"010","text":"அவர்கள் ஈமான் கொண்டு (அல்லாஹ்விடம்) பயபக்தியுடன் நடந்து கொள்வார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s010-8.json","nextPage":"/ta/s010-10.json"}}