{"results":[{"aya":"071","id":1435,"locale":"ta","sura":"010","text":"மேலும் (நபியே!) நீர் அவர்களுக்கு நூஹ்வின் சரித்திரத்தை ஓதிக்காண்பிப்பீராக! அவர் தம் சமூகத்தாதை நோக்கி, \"என் சமூகத்தாரே! நான் (உங்களிடையே) இருப்பதும் நான் (உங்களுக்கு) அல்லாஹ்வின் அத்தாட்சிகளை நினைவூட்டுவதும் உங்களுக்குப் பளுவாக இருக்குமானால் - நான் அல்லாஹ்வின் மீதே முழு நம்பிக்கை வைத்துள்ளேன்; (உங்கள் முயற்சியில் ஏதேனும்) குறைவு செய்து விட்டதாகப் பின்னர் உங்களுக்கு ஐயம் ஏற்படாதவாறு, நீங்கள் இணை வைப்பவற்றையும் ஒன்று சேர்த்துக் கொண்டு, நீங்கள் யாவரும் சேர்ந்து உங்கள் காரியத்தை முடிவு செய்யுங்கள் - பின்னர் (எனக்கெதிராக) நீங்கள் திட்டமிடுவதை என்னில் நிறைவேற்றுங்கள்; இதில் நீங்கள் தாமதம்செய்ய வேண்டாம்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"072","id":1436,"locale":"ta","sura":"010","text":"\"ஆனால், நிங்கள் (என் உபதேசத்தைப்) புறக்கணித்து விட்டால், (எனக்கு எவ்வித இழப்புமில்லை.) ஏனெனில் (இதற்காக) நான் உங்களிடம் யாதொரு கூலியும் கேட்கவில்லை; எனக்குரிய கூலி அல்லாஹ்விடமேயன்றி (வேறெவரிடத்தும்) இல்லை. நான் அவனுக்கு (முற்றிலும் வழிப்பட்ட) முஸ்லீம்களில் (ஒருவனாக) இருக்குமாறே நான் ஏவப்பட்டுள்ளேன்\" (என்று கூறினார்0.","translator":"Jan Turst Foundation"},{"aya":"073","id":1437,"locale":"ta","sura":"010","text":"அப்பொழுதும் அவர்கள் அவரைப் பொய்யரெனவே கூறினார்கள்; ஆகவே, நாம் அவரையும், அவருடன் இருந்தவர்களையும் கப்பலில் (ஏற்றிக்) காப்பாற்றினோம் - மேலும் அவர்களைப் (பூமிக்கு) அதிபதிகளாகவும் ஆக்கினோம் - நம்முடைய அத்தாட்சிகளைப் பொய்யெனக் கூறியவர்களை மூழ்கடித்தோம். அச்சமூட்டி எச்சரிக்கை செய்யப்பட்; ட அவர்களின் முடிவு என்ன ஆயிற்று என்பதை (நபியே!) நீர் கவனிப்பீராக.","translator":"Jan Turst Foundation"},{"aya":"074","id":1438,"locale":"ta","sura":"010","text":"அவருக்கு பின், அவ(ரவ)ர் சமூகத்தினருக்குத் தூதுவர்களை அனுப்பிவைத்தோம்; அவர்களும் தெளிவான அத்தாட்சிகளை அ(ச்சமூகத்த)வர்களிடம் கொண்டு வந்தார்கள்; எனினும், முன்னர் இருந்தவர்கள் எந்த (உண்மையைப்) பொய்யெனக் கூறிக் கொண்டிருந்தார்களோ, (அந்த உண்மையை) இவர்களும் நம்பவில்லை - வரம்பு மீறும் இத்தகையவர்களின் நெஞ்சங்கள் மீது இவ்hவறே நாம் முத்திரையிடுகிறோம்.","translator":"Jan Turst Foundation"},{"aya":"075","id":1439,"locale":"ta","sura":"010","text":"இதன் பின்னர் மூஸாவையும், ஹாரூனையும் ஃபிர்அவ்னிடமும், அவன் தலைவர்களிடமும் நம்முடைய அத்தாட்சிகளுடன் அனுப்பினோம்; ஆனால் இவர்களும் ஆணவம் கொண்டு குற்றவாளிகளான மக்களாகவே ஆனார்கள்.","translator":"Jan Turst Foundation"},{"aya":"076","id":1440,"locale":"ta","sura":"010","text":"நம்மிடமிருந்து அவர்களுக்குச் சத்தியம் வந்த போது, \"நிச்சயமாக இது தெளிவான சூனியமே யாகும்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"077","id":1441,"locale":"ta","sura":"010","text":"அதற்கு மூஸர் \"உங்களிடம் சத்தியமே வந்த போது, அதைப்பற்றியோ நீங்கள் இவ்வாறு கூறுகிறீர்கள்? இதுவா சூனியம்? சூனியக்காரர்கள் வெற்றி பெறவே மாட்டார்கள்\" என்று கூறினார்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s010-10.json","nextPage":"/ta/s010-12.json"}}