{"results":[{"aya":"099","id":1463,"locale":"ta","sura":"010","text":"மேலும், உம் இறைவன் நாடியிருந்தால், பூமியிலுள்ள யாவருமே ஈமான் கொண்டிருப்பார்கள்; எனவே, மனிதர்கள் யாவரும் முஃமின்களாக (நம்பிக்கை கொண்டோராக) ஆகிவிடவேண்டுமென்று அவர்களை நீர் கட்டாயப்படுத்த முடியுமா?","translator":"Jan Turst Foundation"},{"aya":"100","id":1464,"locale":"ta","sura":"010","text":"எந்த ஓர் ஆத்மாவும், அல்லாஹ்வின் கட்டளையின்றி ஈமான் கொள்ள முடியாது - மேலும் (இதனை) விளங்காதவர்கள் மீது வேதனையை அல்லாஹ் ஏற்படுத்துகிறான்.","translator":"Jan Turst Foundation"},{"aya":"101","id":1465,"locale":"ta","sura":"010","text":"\"வானங்களிலும், பூமியிலும் இருப்பவற்றைக் கவனித்துப் பாருங்கள்\" என்று (நபியே!) அவர்களிடம் கூறுவீராக் எனினும் ஈமான் கொள்ளாத மக்களுக்கு (நம்) அத்தாட்சிகளும், எச்சரிக்கைகளும் பலனளிக் மாட்டா.","translator":"Jan Turst Foundation"},{"aya":"102","id":1466,"locale":"ta","sura":"010","text":"தங்களுக்குமுன் சென்று விட்டார்களே அவர்களுக்கு ஏற்பட்ட நாள்களைப் போன்றதையேயன்றி, அவர்கள் (வேறு எதனiயும்) எதிர்பார்க்கின்றனரா? (அப்படியானால் அந்த கஷ்டகாலத்தை) நீங்களும் எதிர்பார்திருங்கள் - நிச்சயமாக நானும் உங்களுடன் எதிர்பார்த்துக்கொண்டிருக்கிறேன்\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"103","id":1467,"locale":"ta","sura":"010","text":"(அவ்வாறு வேதனை வருங்காலத்தில்) நம் தூதர்களையும், ஈமான் கொண்டவாகளையும் நாம் இவ்வாறே காப்பாற்றுவோம் - (ஏனெனில்) ஈமான் கொண்டவர்களைக் காப்பாற்றுவது நமது கடமையாகும்,","translator":"Jan Turst Foundation"},{"aya":"104","id":1468,"locale":"ta","sura":"010","text":"\"மனிதர்களே! நீங்கள் என் மார்க்கத்தில் சந்தேகம் கொண்டிருந்தால், அல்லாஹ்வையன்றி நீங்கள் வணங்குபவர்களை நான் வணங்கமாட்டேன்; ஆனால் உங்களை மரிக்கச் செய்யும் அல்லாஹ்வையே நான் வணங்குகிறேன், நான் முஃமின்களில் ஒருவனாக இருக்குமாறு ஏவப்பட்டுள்ளேம்\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"105","id":1469,"locale":"ta","sura":"010","text":"நேர்மையான மார்க்கத்தின்பாலே உம் முகத்தை நிலைபெறச் செய்ய வேண்டும்; முஷ்ரிக்குகளில் ஒருவராக நீர் ஆகிவிடவேண்டாம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s010-14.json","nextPage":"/ta/s010-16.json"}}