{"results":[{"aya":"099","id":1572,"locale":"ta","sura":"011","text":"இ(வ்வுலகத்)திலும், கியாம நாளிலும் அவர்கள் சாபத்தால் பின்தொடரப்பட்டனர்; அவர்களுக்கு கிடைக்கும் (இந்த) சன்மானம் மிகவும் கெட்டது.","translator":"Jan Turst Foundation"},{"aya":"100","id":1573,"locale":"ta","sura":"011","text":"(நபியே! மேற்கூறப்பட்ட) இவை (சிற்) சில ஊhகளில் வரலாறுகள் ஆகும்; இவற்றை நாம் உமக்கு எடுத்துரைத்தோம். இவற்றில் சில (இப்போதும்) உள்ளன் சில (அறுவடை செய்யப்பட்டவை போல்) அழிபட்டும் போயின.","translator":"Jan Turst Foundation"},{"aya":"101","id":1574,"locale":"ta","sura":"011","text":"அவர்களுக்கு நாம் அநியாயம் செய்யவில்லை; எனினும் அவர்கள் தமக்குத்தாமே அநியாயம் செய்து கொண்டார்கள். உம் இறைவனிடமிருந்து கட்டளை வந்த போது, அல்லாஹ்வையன்றி அவர்கள் அழைத்துக் கொண்டிருந்த அவர்களின் தெய்வங்கள் எதுவும் அவர்களுக்கு எவ்விதப்பலனும் அளிக்கவில்லை; மேலும் அவை அவர்களுக்கு நஷ்டத்தை தவிர (வேறெதையும்) அதிகரிக்கச் செய்யவில்லை.","translator":"Jan Turst Foundation"},{"aya":"102","id":1575,"locale":"ta","sura":"011","text":"அநியாயம் செய்யும் ஊ(ரா)ரை (உம் இறைவன்) பிடிப்பானேயானால், இப்படித்தான் உம் இறைவனுடைய பிடி இருக்கும் - நிச்சயமாக அவனுடைய பிடி வேதனை மிக்கதாகவம் மிகக் கடினாமானதாகவும் இருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"103","id":1576,"locale":"ta","sura":"011","text":"நிச்சயமாக மறுமை நாளின் வேதனையைப் பயப்படுகிறவர்களுக்கு இதில் (தக்க) அத்தாட்சி இருக்கிறது; அது மனிதர்கள் யாவரும் ஒன்று சேர்க்கப்படும் நாளாகும் - அன்றியும் அவர்கள் யாவரும் (இறைவன் முன்னிலையில்) கொண்டுவரப்படும் நாளாகும்.","translator":"Jan Turst Foundation"},{"aya":"104","id":1577,"locale":"ta","sura":"011","text":"குறிப்பிட்ட தவணைக்காகவே தவிர அதனை நாம் பிற்படுத்தவில்லை.","translator":"Jan Turst Foundation"},{"aya":"105","id":1578,"locale":"ta","sura":"011","text":"அந்நாள் வரும்போது அவனுடைய அனுமதியின்றி எவரும் பேச இயலாது; இன்னும், அவர்களிர் தூபாக்கிய சாலிகளும் இருப்பர்; நற்பாக்கி சாலிகளும் இருப்பர்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s011-14.json","nextPage":"/ta/s011-16.json"}}