{"results":[{"aya":"015","id":1488,"locale":"ta","sura":"011","text":"எவரேனும் இவ்வுலக வாழ்க்கையையும், அதன் அலங்காரத்தையும் (மட்டுமே) நாடினால் அவர்களுடைய செயல்களுக்குரிய (பலன்களை) இவ்வுலகத்திலேயே நிறைவேற்றுவோம்; அவற்றில், அவர்கள் குறைவு செய்யப்பட மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"016","id":1489,"locale":"ta","sura":"011","text":"இத்தகையோருக்கு மறுமையில் நரக நெருப்பைத் தவிர வேறெதுவுமில்லை, (இவ்வுலகில்) இவர்கள் செய்த யாவும் அழிந்துவிட்டன் அவர்கள் செய்து கொண்டிருப்பவையும் வீணானவையே!","translator":"Jan Turst Foundation"},{"aya":"017","id":1490,"locale":"ta","sura":"011","text":"எவர் தன் இறைவனிடமிருந்து (பெற்ற)தெளிவின் மீது இருக்கிறாரோ மேலும் இறைவனிடமிருந்து ஒரு சாட்சியாளர் எவரிடம் (பக்க பலமாய்) வந்திருக்கிறாரோ மேலும் இதற்கு முன்னால் மூஸாவுடைய வேதம் வழிகாட்டியாகவும் ரஹ்மத்தாகவும் இருக்கிறதோ அவர்கள் தான் இதனை நம்புவார்கள்; ஆனால் (இக்) கூட்டதார்களில் எவர் இதை நிராகரிக்கிறாரோ அவருக்கு வாக்களிக்கப்பட்டுள்ள இடம் நரக நெருப்பேயாகும். ஆதலால் (நபியே!) இதைப் பற்றி நீர் சந்தேகத்தித்திலிருக்க வேண்டாம் - இ(வ்வேதமான)து நிச்சயமாக உம் இறைவனிடமிருந்து வந்த உண்மையாகும் - எனினும் மனிதர்களில் பெரும்பாலோர் நம்பிக்கை கொள்வதில்லை.","translator":"Jan Turst Foundation"},{"aya":"018","id":1491,"locale":"ta","sura":"011","text":"அல்லாஹ்வின் மீது பொய்யான கற்பனையைச் சொல்பவனைவிடப் பெரும் அநியாயக்காரன் யார்? அத்தகையோர் (மறுமையில்) தங்கள் இறைவன்முன் நிறுத்தப்படுவார்கள்; \"இவர்கள்தாம் தங்கள் இறைவன் மீது பொய் கூறியவர்கள்\" என்று சாட்சி கூறுவோர் சொல்வார்கள்; இத்தகைய அநியாயக்காரர்கள் மீது அல்லாஹ்வின் சாபம் உண்டாகட்டும்.","translator":"Jan Turst Foundation"},{"aya":"019","id":1492,"locale":"ta","sura":"011","text":"அவர்கள் (மனிதர்களை) அல்லாஹ்வின் பாதையை விட்டுத் தடுக்கின்றார்கள்; மேலும் அதில் கோணலையும் உண்டுபண்ண விரும்புகிறார்கள் - இவர்கள் தாம் மறுமையை நிராகரிப்பவர்கள் ஆவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"020","id":1493,"locale":"ta","sura":"011","text":"இவர்கள் பூமியில் (அல்லாஹ் திட்டமிட்டிருப்பதைத்) தோற்கடித்து விடமுடியாது, அல்லாஹ்வைத் தவிர இவர்களுக்கு வேறு பாதுகாவலர்கள் இல்லை; இவர்களுக்கு வேதனை இரட்டிப்பாக்கப்படும்; அவர்கள் (நல்லவற்றைக்) கேட்கும் சக்தியை இறந்து விட்டார்கள் - இவர்கள் (நேர்வழியைக்) காணவும் மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"021","id":1494,"locale":"ta","sura":"011","text":"இவர்கள்தாம் தங்களுக்கு தாங்களே நஷ்டம் விளைவித்துக் கொண்டார்கள்; இவர்கள் கற்பனை செய்து கொண்டிருந்த (தெய்வங்கள்) யாவும் (தீர்ப்பு நாளில்) இவர்களை விட்டு மறைந்துவிடும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s011-2.json","nextPage":"/ta/s011-4.json"}}