{"results":[{"aya":"036","id":1509,"locale":"ta","sura":"011","text":"மேலும், நூஹ்வுக்கு வஹீ அறிவிக்கப்பட்டது; \"(முன்னர்) ஈமான் கொண்டவர்களைத் தவிர, (இனி) உம்முடைய சமூகத்தாரில் நிச்சயமாக எவரும் நம்பிக்கை கொள்ளமாட்டார்; ஆதலால் அவர்கள் செய்வதைப்பற்றி நீர் விசாரப்படாதீர்ர்க.","translator":"Jan Turst Foundation"},{"aya":"037","id":1510,"locale":"ta","sura":"011","text":"\"நம் பார்வையில் நம்(வஹீ) அறிவிப்புக்கு ஒப்ப கப்பலைக் கட்டும்; அநியாயம் செய்தவர்களைப் பற்றி(ப் பரிந்து இனி) நீர் என்னிடம் பேசாதீர்; நிச்சயமாக அவர்கள் (பிரளயத்தில்) மூழ்கடிக்கப்படுவார்கள்.\"","translator":"Jan Turst Foundation"},{"aya":"038","id":1511,"locale":"ta","sura":"011","text":"அவர் கப்பலைக் கட்டிக் கொண்டிருந்த போது, அவருடைய சமூகத்தின் தலைவர்கள் அவர் பக்கமாகச் சென்றபோதெல்லாம் அவரைப் பரிகசித்தனர்; (அதற்கு) அவர்; \"நீங்கள் எங்களைப் பரிகசிப்பீர்களானால், நிச்சயமாக நீங்கள் பரிகசிப்பதுபோலவே, (அதிசீக்கிரத்தில்) நாங்கள் உங்களைப் பரிகசிப்போம்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"039","id":1512,"locale":"ta","sura":"011","text":"\"அன்றியும், எவன்மீது அவனை இழிவு படுத்தும் வேதனை வருமென்றும், எவன்மீது நிலைத்திருக்கும் வேதனை இறங்கும் என்றும் வெகு விரைவில் நீங்கள் தெரிந்து கொள்வீர்கள்\" (என்றும் கூறினார்).","translator":"Jan Turst Foundation"},{"aya":"040","id":1513,"locale":"ta","sura":"011","text":"இறுதியாக, நம் உத்தரவு வந்து, அடுப்புப் பொங்கவே, (நாம் நூஹை நோக்கி;) \"உயிர்ப் பிராணிகள் ஒவ்வொரு வகையிலிருந்தும் (ஆண் பெண் கொண்ட) ஒவ்வொரு ஜோடியை (அக்கப்பலில்) ஏற்றிக் கொள்ளும்; (மூழ்கடிக்கப்படுவார்கள் என்று எவர்களைக் குறித்து முன்பே நம்) வாக்கு ஏற்பட்டுவிட்டதோ அவர்களைத் தவிர் உம் குடும்பத்தாரையும், ஈமான் கொண்டவர்களையும் ஏற்றிக்கொள்ளும்\" என்று நாம் கூறினோம்; வெகு சொற்ப மக்களைத் தவிர மற்றவர்கள் அவருடன் ஈமான் கொள்ளவில்லை.","translator":"Jan Turst Foundation"},{"aya":"041","id":1514,"locale":"ta","sura":"011","text":"இதிலே நீங்கள் ஏறிக் கொள்ளுங்கள்; இது ஓடுவதும் நிற்பதும் அல்லாஹ்வின் பெயராலேயே (நிகழ்கின்றன). நிச்சயமாக என் இறைவன் மன்னிப்பவனாகவும் கிருபையுடையவனாகவும் இருக்கின்றான். என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"042","id":1515,"locale":"ta","sura":"011","text":"பின்னர் அக்கப்பல், மலைகளைப் போன்ற அலைகளுக்கிடையே அவர்களை சமந்து கொண்டு செல்லலாயிற்று; (அப்போது தம்மை விட்டு) விலகி ந்ன்ற தம் மகனை நோக்கி \"என்னருமை மகனே! எங்களோடு நீயும் (கப்பலில்) ஏறிக்கொள்; காஃபிர்களுடன் (சேர்ந்து) இராதே!\" என்று நூஹ் அழைத்தார்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s011-5.json","nextPage":"/ta/s011-7.json"}}