{"results":[{"aya":"071","id":1544,"locale":"ta","sura":"011","text":"அப்போது, அவருடைய மனைவியும் (அங்கு) நின்று கொண்டிருந்தார்; இன்னும் அவர் சிரித்தார். அவருக்கு நாம் இஸ்ஹாக்கைப் பற்றியும், இஸ்ஹாஃக்குக்குப் பின் யஃகூபை பற்றியும் நன்மாராயங் கூறினோம்.","translator":"Jan Turst Foundation"},{"aya":"072","id":1545,"locale":"ta","sura":"011","text":"அதற்கு அவர் கூறினார்; \"ஆ கைசேதமே! நான் முதியவளாகவும், இதோ என் கணவர் முதியவராகவும் இருக்கும் நிலையில் நான் குழந்தை பெறுவேனா? நிச்சயமாக இது ஆச்சரியமான விஷயம்தான்!\"","translator":"Jan Turst Foundation"},{"aya":"073","id":1546,"locale":"ta","sura":"011","text":"(அதற்கு) அவர்கள், \"அல்லாஹ்வின் கட்டளையைப் பற்றி ஆச்சரியப்படுகிறீரா? அல்லாஹ்வின் ரஹ்மத்தும், அவனுடைய பரக்கத்தும் (அருளும், பாக்கியமும்) இவ்வீட்டிலுள்ள உங்கள் மீது உண்டாவதாக! நிச்சயமாக அவன் புகழுடையவனாகவும், மகிமை வாய்ந்தவனாகவும் இருக்கின்றான்\" என்று பதிலளித்தார்கள்.","translator":"Jan Turst Foundation"},{"aya":"074","id":1547,"locale":"ta","sura":"011","text":"(இது கேட்டு) இப்றாஹீமை விட்டுப் பயம் நீங்கி, நன்மாராயம் அவருக்கு வந்ததும் லூத்துடைய சமூகத்தாரைப் பற்றி நம்மிடம் வாதிடலானார்.","translator":"Jan Turst Foundation"},{"aya":"075","id":1548,"locale":"ta","sura":"011","text":"நிச்சயமாக இப்றாஹீமை சகிப்புத் தன்மை உடையவராகவும், (எதற்கும்) இறைவன் பால் முகம் திரும்புபவராகவும் இருந்தார்.","translator":"Jan Turst Foundation"},{"aya":"076","id":1549,"locale":"ta","sura":"011","text":"\"இப்றாஹீமே! (அம்மக்கள் மீது கொண்ட இரக்கத்தால் இதைப் பற்றி வாதிடாது) இ(வ்விஷயத்)தை நீர் புறக்கணியும்; ஏனெனில் உம்முடைய இறைவனின் கட்டளை நிச்சயமாக வந்துவிட்டது - மேலும், அவர்களுக்குத் தவிர்க்கமுடியாத வேதனை நிச்சயமாக வரக்கூடியதேயாகும்.","translator":"Jan Turst Foundation"},{"aya":"077","id":1550,"locale":"ta","sura":"011","text":"நம் தூதர்கள் (வானவர்கள்) லுத்திடம் வந்தபோது, (தம்) மக்களுக்கு அவர் பெரிதும் விசனமடைந்தார்; (அதன் காரணமாக) உள்ளம் சரங்கியவராக் \"இது நெருக்கடி மிக்க நாளாகும்\" என்று கூறினார்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s011-10.json","nextPage":"/ta/s011-12.json"}}