{"results":[{"aya":"106","id":1579,"locale":"ta","sura":"011","text":"தூபாப்பிய சாலிகள் (நரக) நெருப்பில் (எறியப்பட்டு) இருப்பார்கள். அதில் அவர்களுக்கு பெருங்கூச்சலும், முணக்கமும்(தான்) இருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"107","id":1580,"locale":"ta","sura":"011","text":"உம் இறைவன் நாடினாலன்றி, வானங்களும் பூமியும் நீடிக்கும் காலமெல்லாம் அவர்கள் அ(ந்நரகத்)திலேயே நிலைபெற்று விடுவார்கள்; நிச்சயமாக உம் இறைவன் தான் நாடியதைச் செய்து முடிப்பவன்.","translator":"Jan Turst Foundation"},{"aya":"108","id":1581,"locale":"ta","sura":"011","text":"நற்பாக்கிய சாலிகளோ சவனபதியில் இருப்பார்கள்; உம் இறைவன் நாடினாலன்றி, வானங்களும் பூமியும் நிலைத்திருக்கும் காலமெல்லாம் அவர்கள் அ(ச்சவனத்)திலேயே நிலைபெற்று விடுவார்கள் - இது முடிவுறாத அருட் கொடையாகும்.","translator":"Jan Turst Foundation"},{"aya":"109","id":1582,"locale":"ta","sura":"011","text":"(நபியே!) இவர்கள் வணங்குபவை பற்றி நீர் சந்தேகப்பட வேண்டாம்; (இவர்களுக்கு) முன் இவர்களுடைய மூதாதையர் வணங்கி வந்த பிரகாரமே தான் இவர்களுக்கும் வணங்குகிறார்கள்; நிச்சயமாக (தண்டனைக்குரிய) இவர்களின் பங்கைக் குறைவின்றி, முழமையாக நாம் இவர்களுக்குக் கொடுப்போம்.","translator":"Jan Turst Foundation"},{"aya":"110","id":1583,"locale":"ta","sura":"011","text":"நிச்சயமாக நாம் மூஸாவுக்கு வேதத்தை கொடுத்தோம். அதில் கருத்து வேறுபாடு கொள்ளப்பட்டது; உமது இறைவனிடமிருந்து முந்தி விட் வாக்கு இல்லை என்றால் இவர்கள் மத்தியிலே முடிவு செய்யப்பட்டிருக்கும். நிச்சயமாக இவர்கள் இதை (குர்ஆனை)ப் பற்றி சந்தேகத்திலேயே இருக்கின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"111","id":1584,"locale":"ta","sura":"011","text":"நிச்சயமாக அவர்கள் ஒவ்வொருவருக்கும் உம்முடைய இறைவன் அவர்களுடைய செயல்களுக்கு உரிய கூலியை முழமையாகக் கொடுப்பான் - நிச்சயமாக அவன் அவர்கள் செய்வதை அறிந்தவனாக இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"112","id":1585,"locale":"ta","sura":"011","text":"நீரும் உம்மோடு திருந்தியவரும் ஏவப்பட்டவாறே உறுதியாக இருப்பீர்களாக் வரம்பு மீறி விடாதீர்கள். நிச்சயமாக அவன் நீங்கள் செய்வதை கவனித்தவனாக இருக்கின்றான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s011-15.json","nextPage":"/ta/s011-17.json"}}