{"results":[{"aya":"085","id":1558,"locale":"ta","sura":"011","text":"\"(என்) சமூகத்தவர்களே! அளவையிலும் நிறுவையிலும், நீதியைக் கொண்டு நீங்கள் பூர்த்தி செய்யுங்கள். (மக்களுக்குக் கொடுக்க வேண்டிய) அவர்களுடைய பொருட்களைக் குறைத்து விடாதீர்கள். பூமியில் விஷமம் செய்துகொண்டு (வரம்பு மீறி) அலையாதீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"086","id":1559,"locale":"ta","sura":"011","text":"\"நீங்கள் உண்மை முஃமின்களாக இருந்தால், அல்லாஹ் மீதப்படுத்துவதே உங்களுக்கு நன்மையுடையதாகும்; நான் உங்களைக் கண்காணிப்பவனும் அல்லன்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"087","id":1560,"locale":"ta","sura":"011","text":"(அதற்கு) அவர்கள் \"ஷுஐபெ! நாங்கள் எங்கள் மூதாதையர் வணங்கிய தெய்வங்களை விட்டு விடுமாறும், நாங்கள் எங்கள் பொருட்களை எங்கள் விருப்பப்படிச் செலவு செய்வதை விட்டுவிடுமாறும் உம்முடைய (மார்க்கத்) தொழுகையா உம்மை ஏவுகிறது? நிச்சயமாக நீர் கிருபையுள்ளவரும் நேர்மையானவரும் தான்\" என்று (ஏளனாமாக) கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"088","id":1561,"locale":"ta","sura":"011","text":"(அதற்கு) அவர் கூறினார்; \"(என்னுடைய) சமூகத்தவர்களே! நான் என்னுடைய இறைவனின் தெளிவான அத்தாட்சி மீது இருப்பதையும், அவன் தன்னிடமிருந்து எனக்கு அழகான ஆகார வசதிகளை அளித்து இருப்பதையும் நீங்கள் அறிவீர்களா? (ஆகவேகர்க யார்,) நான் எதை விட்டு உங்களை விலக்குகின்றேனோ, (அதையே நானும் செய்து உங்கள் நலனுக்கு) மாறு செய்ய நான் விரும்பவில்லை. என்னால் இயன்ற வரையில் (உங்களின்) சீர் திருத்தத்தையேயன்றி வேறெதையும் நான் நாடவில்லை; மேலும், நான் உதவி பெறுவது அல்லாஹ்வைக் கொண்டல்லாது வேறில்லை, அவனிடமே பொறுப்புக் கொடுத்திருக்கிறேன்; இன்னும் அவன் பாலே மீளுகிறேன்.","translator":"Jan Turst Foundation"},{"aya":"089","id":1562,"locale":"ta","sura":"011","text":"\"என் சமூகத்தவர்களே! என்னுடன் நீங்கள் பகைமை கொண்டிருப்பது நூஹ்வுடைய சமூகத்தவரையும், ஹூதுடைய சமூகத்தவரையும், ஸாலிஹு சமூகத்தவரையும் பிடித்துக் கொண்டது போன்ற (வேதனை) உங்களையும் பிடித்துக் கொள்ளும்படிச் செய்து விட வேண்டாம் - லூத்துடைய சமூகத்தவர்கள் உங்களுக்குத் தொலைவில் இல்லை!","translator":"Jan Turst Foundation"},{"aya":"090","id":1563,"locale":"ta","sura":"011","text":"\"ஆகவே உங்களுடைய இறைவனிடம் நீங்கள் மன்னிப்புக் கோரி இன்னும் அவனிடமே தவ்பா செய்து (அவன் பக்கமே) மீளுங்கள்; நிச்சயமாக என்னுடைய இறைவன் மிக்க கிருபையுடையவனாகவும், பிரியமுடையவனாகவும் இருக்கின்றான்\" (என்று கூறினார்).","translator":"Jan Turst Foundation"},{"aya":"091","id":1564,"locale":"ta","sura":"011","text":"(அதற்கு) அவர்கள் \"ஷுஐபே! நீர் சொல்பவற்றில் பெரும்பாலானதை நாங்கள் புரிந்து கொள்ள முடியவில்லை; நிச்சயமாக உம்மை எங்களிடையே பலஹீனராகவே நாங்கள் காண்கிறோம்; உம் குலத்தார் இல்லை என்றால் உம்மைக் கல்லாலெறிந்தே நாங்கள் (கொன்றிருப்போம்); நீர் எங்களில் மதிப்புக்குரியவரும் அல்லர்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s011-12.json","nextPage":"/ta/s011-14.json"}}