{"results":[{"aya":"022","id":1495,"locale":"ta","sura":"011","text":"நிச்சயமாக இவர்கள் மறுமையில் பெரும் நஷ்டமடைந்தவர்களாக இருப்பார்கள் என்பதில் (சிறிதும்) சந்தேகமில்லை.","translator":"Jan Turst Foundation"},{"aya":"023","id":1496,"locale":"ta","sura":"011","text":". நிச்சயமாக எவர்கள் நம்பிக்கைக் கொண்டு நற்கருமங்கள் செய்து இன்னும் தங்கள் இறைவனுக்கு முற்றிலும் அடிபணிகின்றார்களோ அவர்களே சவனபதிக்குரியவர்கள்; அங்கு அவர்கள் என்றென்றும் நிலைத்திருப்பார்கள்.","translator":"Jan Turst Foundation"},{"aya":"024","id":1497,"locale":"ta","sura":"011","text":"இவ்விரு பிரிவினர்களுக்கு உதாரணம்; (ஒரு பிரிவினர்) குருடர், செவிடர் போலவும் (இனியொரு பிரிவினர் நல்ல) பார்வையுள்ளவர், (நல்ல) கேட்கும் சக்தியுடையவர் போலவும் இருக்கின்றனர், இவ்விரு பிரிவினரும் ஒப்புவமையில் சமமாவாரா? நீங்கள் சிந்திக்க வேண்டாமா?","translator":"Jan Turst Foundation"},{"aya":"025","id":1498,"locale":"ta","sura":"011","text":"நிச்சயமாக நாம் நூஹை அவருடைய சமூகத்தாரிடம் அனுப்பி வைத்தோம்; அவர் (அவர்களை நோக்கி) \"நிச்சயமாக நான் உங்களுக்கு பகிரங்கமாக அச்சமூட்டி எச்சரிக்கை செய்பவன்.\"","translator":"Jan Turst Foundation"},{"aya":"026","id":1499,"locale":"ta","sura":"011","text":"\"நீங்கள் அல்லாஹ்வை அன்றி (வேறெவரையும், எதனையும்) வணங்காதீர்கள். நிச்சயமாக நான் நோவினை தரும் நாளின் வேதனையை உங்களுக்கு அஞ்சகிறேன்\" (என்று கூறினார்).","translator":"Jan Turst Foundation"},{"aya":"027","id":1500,"locale":"ta","sura":"011","text":"அவரை நிராகரித்த அவருடைய சமூகத்தின் தலைவர்கள் (அவரை நோக்கி), \"நாம் உம்மை எங்களைப் போன்ற ஒரு மனிதராகவே அன்றி (வேறு விதமாகக்) காணவில்லை; எங்களுக்குள்ளே ஆழ்ந்து யோசனை செய்யாத இழிவானர்களேயன்றி (வேறெவரும்) உம்மைப் பின்பற்றி நடப்பதாகவும் நாம் காணவில்லை; எங்களைவிட உங்களுக்கு எந்த விதமான மேன்மை இருப்பதாகவும் நாம் காணவில்லை - மாறாக உங்களை (யெல்லாம்) பொய்யர்கள் என்றே நாங்கள் எண்ணுகிறோம்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"028","id":1501,"locale":"ta","sura":"011","text":"(அதற்கு) அவர் (மக்களை நோக்கி) \"என் சமூகத்தவர்களே! நீங்கள் கவனித்தீர்களா? நான் என் இறைவனிடமிருந்து (பெற்ற) தெளிவின் மீது இருந்து அவனிடமிருந்து (நபித்துவம் என்னும்) ஓர் அருளையும் அவன் எனக்கு தந்திருந்து அது உங்களுக்கு (அறியமுடியாமல்) மறைக்கப்பட்டு விடுமானால் நீங்கள் அதனை வெறுத்துக் கொண்டிருக்கும் போது அதனை(ப் பின்பற்றுமாறு) நான் உங்களை நிர்பந்திக்க முடியுமா?\" என்று கூறினார்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s011-3.json","nextPage":"/ta/s011-5.json"}}