{"results":[{"aya":"078","id":1551,"locale":"ta","sura":"011","text":"அவருடைய சமூகத்தார் அவரிடம் விரைந்தோடி வந்தார்கள்; இன்னும் முன்னிருந்தே அவர்கள் தீய செயல்களே செய்து கொண்டிருந்தார்கள். (அவர்களை நோக்கி லூத்) \"என் சமூகத்தார்களே! இதோ இவர்கள் என் புதல்விகள்; இவர்கள் உங்களுக்கு(த் திருமணத்திற்கு)ப் பரிசத்தமானவர்கள்; எனவே நீங்கள் அல்லாஹ்வுக்கு அஞ்சங்கள்; இன்னும் என் விருந்தினர் விஷயத்தில் என்னை நீங்கள் அவமானப் படுத்தாதீர்கள்; நல்ல மனிதர் ஒருவர் (கூட) உங்களில் இல்லையா?\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"079","id":1552,"locale":"ta","sura":"011","text":"(அதற்கு) அவர்கள் \"உம்முடைய புதல்வியரில் எங்களுக்கு எந்த பாத்தியதையுமில்லை என்பதைத் திடமாக நீர் அறிந்திருக்கிறீர்; நிச்சயமாக நாங்கள் விரும்புவது என்ன என்பதையும் நீர் அறிவீர்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"080","id":1553,"locale":"ta","sura":"011","text":"அதற்கு அவர் \"உங்களைத் தடுக்க போதுமான பலம் எனக்கு இருக்கவேண்டுமே! அல்லது (உங்களைத் தடுக்கப் போதுமான) வலிமையுள்ள ஆதரவின்பால் நான் ஒதுங்கவேண்டுமே\" என்று (விசனத்துடன்) கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"081","id":1554,"locale":"ta","sura":"011","text":"(விருந்தினராக வந்த வானவர்கள்) கூறினார்கள்; \"மெய்யாகவே நாம் உம்முடைய இறைவனின் தூதர்களாகவே இருக்கின்றோம்; நிச்சயமாக அவர்கள் உம்மை வந்தடைய முடியாது; எனவே இரவின் ஒரு பகுதி இருக்கும்போதே உம் குடும்பத்துடன் (இவ்வூரை விட்டுச்) சென்றுவிடும்! உம்முடைய மனைவியைத் தவிர, உங்களில் யாரும் திரும்பியும் பார்க்க வேண்டாம். நிச்சயமாக அவர்களுக்கு வரக்கூடிய ஆபத்து அவளையும் பிடித்துக் கொள்ளும். (வேதனை வர) அவர்களுக்கு நிச்சயமாக வாக்களிக்கப்பட்ட நேரம் விடியற்காலையாகும்; விடியற்காலை சமீபித்து விடவில்லையா?\"","translator":"Jan Turst Foundation"},{"aya":"082","id":1555,"locale":"ta","sura":"011","text":"எனவே (தண்டனை பற்றிய) நம் கட்டளை வந்துவிட்டபோது, நாம் (அவ்வூரின்) அதன் மேல்தட்டைக் கீழ்தட்டாக்கி விட்டோம்; இன்னும் அதன்மீது சடப்பட்ட செங்கற்களை மழைபோல் பொழியவைத்தோம்.","translator":"Jan Turst Foundation"},{"aya":"083","id":1556,"locale":"ta","sura":"011","text":"அக்கற்கள் உம் இறைவனிடமிருந்து அடையாளம் இடப்பட்டிருந்தன் (அவ்வூர்) இந்த அநியாயக்காரர்களுக்கு வெகு தொலைவிலும் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"084","id":1557,"locale":"ta","sura":"011","text":"மத்யனி (நகரத்தி)லுள்ளவர்களுக்கு, அவர்களுடைய சகோதரராகிய ஷுஐபை (நம் தூதராக) அனுப்பிவைத்தோம். அவர் (அவர்களிடம்; \"என்) சமூகத்தவர்களே! அல்லாஹ் (ஒருவனையே) நிங்கள் வணங்குங்கள். அவனைத்தவிர உங்களுக்கு வேறு நாயனில்லை; அளவையிலும் நிறுவையிலும் நீங்கள் குறைவு செய்யாதீர்கள்; நீங்கள் நல்ல நிலையையிலிருப்பதை (இப்பொழுது) நான் காண்கின்றேன்; ஆனால் (அளவிலும், நிறுவையிலும் நீங்கள் மோசம் செய்தால்) நிச்சயமாக உங்களைச் சூழ்ந்து கொள்ளக்கூடிய வேதனை ஒரு நாள் உங்களை வந்தடையும் என்று நான் பயப்படுகிறேன்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s011-11.json","nextPage":"/ta/s011-13.json"}}