{"results":[{"aya":"113","id":1586,"locale":"ta","sura":"011","text":"இன்னும், யார் அநியாயம் செய்கிறார்களோ அவர்களின் பக்கம் நீங்கள் சாய்ந்து விடாதீர்கள் - அப்படிச் செய்தால் நரக நெருப்பு உங்களைப் பிடித்துக்கொள்ளும்; அல்லாஹ்வை அன்றி உங்களைக் காப்பாற்றுவோர் எவருமில்லை; மேலும் (நீங்கள் அவனுக்கெதிராக வேரறவராலும்) உதவி செய்யப்படவும் மாட்டீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"114","id":1587,"locale":"ta","sura":"011","text":"பகலின் (காலை, மாலை ஆகிய) இருமுனைகளிலும், இரவின் பகுதியிலும் நீங்கள் தொழுகையை நிலைப்படுத்துவீராக - நிச்சயமாக நற்செயல்கள், தீச்செயல்களைப் போக்கிவிடும் - (இறைவனை) நினைவு கூறுவோருக்கு இது நல்லுபதேசமாக இருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"115","id":1588,"locale":"ta","sura":"011","text":"(நபியே! எந்நிலையிலும்) பொறுமையைக் கடைப்பிடிப்பீராக! நிச்சயமாக அல்லாஹ் அழகிய செயல்கள் செய்வோரின் கூலியை வீணாக்கி விடமாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"116","id":1589,"locale":"ta","sura":"011","text":"உங்களுக்கு முன்னால் இருந்த சமுதாயங்களில் இந்த பூமியில் குழப்பங்களை தடுக்கக் கூடிய அறிவுடையோர் இருந்திருக்கக் கூடாதா? மிகக் குறைவாகவே தவிர (அவ்வாறு இருக்கவில்லை.) அவர்களை நாம் காப்பாற்றினோம். யார் அநியாயம் செய்தார்களோ அவர்கள் தங்கள் செல்லச் செருக்கையே பின்பற்றுகிறார்கள்; மேலும் குற்றவாளிகளாகவும் இருந்தார்கள்.","translator":"Jan Turst Foundation"},{"aya":"117","id":1590,"locale":"ta","sura":"011","text":"(நபியே!) ஓர் ஊராரை, அவ்வூரார் சீர்திருந்திக் கொண்டிருக்கும் நிலையில் - அநியாயமாக உம் இறைவன் அழிக்கப்படமாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"118","id":1591,"locale":"ta","sura":"011","text":"உம் இறைவன் நாடியிருந்தால் மனிதர்கள் அனைவரையும் ஒரே சமுதாயத்தவராக ஆக்கியிருப்பான்; (அவன் அப்படி ஆக்கவில்லை.) எனவே, அவர்கள் எப்போதும் பேதப்பட்டுக் கொண்டே இருப்பார்கள்.","translator":"Jan Turst Foundation"},{"aya":"119","id":1592,"locale":"ta","sura":"011","text":"(அவர்களில்) உம்முடைய இறைவன் அருள் புரிந்தவர்களைத் தவிர் இதற்காகவே அவர்களைப் படைத்திருக்கிறான்; \"நிச்சயமாக நான் ஜின்கள், மனிதர்கள் ஆகிய யாவரைக்கொண்டும் நரகத்தை நிரப்புவேன்\" என்ற உம் இறைவனுடைய வாக்கும் பூர்த்தியாகிவிடும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/ta/s011-16.json","nextPage":"/ta/s011-18.json"}}