{"results":[{"aya":"015","id":1722,"locale":"ta","sura":"013","text":"வானங்களிலும், பூமியிலும் இருப்பவையெல்லாம், விரும்பியோ விரும்பாமலோ அல்லாஹ்வுக்கே ஸுஜூது செய்(து சிரம் பணி)கின்றன் அவற்றின் நிழல்களும் காலையிலும் மாலையிலும் (அவ்வாறே! ஸங்தா செய்கின்றன).","translator":"Jan Turst Foundation"},{"aya":"016","id":1723,"locale":"ta","sura":"013","text":"(நபியே! அவர்களிடம்;) \"வானங்களுக்கும் பூமிக்கும் இறைவன் யார்?\" என்று நீர் கேளும். அவன் அல்லாஹ்தான் என்று நீரே கூறும்; \"(அவ்வாறிருக்க) நீங்கள் அவனையன்றி (வேறு தெய்வங்களை) இரட்சகர்களாக எடுத்துக் கொள்கிறீர்களா? அவர்கள் தங்களுக்கே யாதொரு நன்மையும் தீமையும் செய்து கொள்ளச் சக்தியற்றவர்களாய் இருக்கின்றனர்\"; மேலும், கூறும்; \"குருடனும் பார்வை உடையவனும் சமமாவார்களா? அல்லது இருள்களும், ஒளியும் சமமாகுமா? அல்லது அவர்கள் இணையாக்கிக் கொண்டிருக்கும் (தெய்வங்கள்) அல்லாஹ் படைத்திருப்பதைப் போல் எதையும் படைத்திருக்கின்றனவா? (அப்படியிருந்தால் இது யார்) படைப்பு என்று அவர்களுக்குக் குழப்பம் ஏற்பட்டிருக்கலாம்!\" (அவ்வாறில்லையே எனவே நபியே! நீர் உறுதியாகக்) கூறும்; \"அல்லாஹ்வே எல்லாப் பொருட்களையும் படைக்கிறவன்; அவன் ஒருவனே (அனைத்தையும்) அடக்கி ஆள்பவன்\" என்று.","translator":"Jan Turst Foundation"},{"aya":"017","id":1724,"locale":"ta","sura":"013","text":"அவன்தான் வானத்திலிருந்து மழையை இறக்கினான்; அப்பால் ஓடைகள் அவற்றின் அளவுக்குத் தக்கபடி (நீரைக் கொண்டு) ஓடுகின்றன அவ்வெள்ளம் நுரையை மேலே சமந்து செல்கிறது (இவ்வாறே) ஆபரணமோ அல்லது (வேறு) சாமான் செய்யவோ (உலோகங்களை) நெருப்பில் வைத்து உருக்கும் போதும் அதைப் போல் நுரை உண்டாகின்றது இவ்வாறு சத்தியத்திற்கும், அசத்தியத்திற்கும் அல்லாஹ் (உவமை) கூறுகிறான்; அழுக்கு நுரை (பலனற்றதாக இருப்பதால்) அழிந்துபோய் விடுகிறது ஆனால் மனிதர்களுக்குப் பலன் அளிக்கக் கூடியதோ, பூமியில் தங்கி விடுகிறது இவ்வாறே அல்லாஹ் உமமைகளைக் கூறுகிறான்.","translator":"Jan Turst Foundation"},{"aya":"018","id":1725,"locale":"ta","sura":"013","text":"எவர் தம் இறைவனின் கட்டளைகளை ஏற்றுக் கொள்கிறார்களோ, அவர்களுக்கு (அது) அழகிய நன்மையாகும்; இன்னும் எவர் அவனது கட்டளைகளை ஏற்றுக் கொள்ள வில்லையோ, அவர்களுக்கு பூமியிலுள்ள பொருள்கள் யாவும் சொந்தமாக இருந்து, அத்துடன் அதைப்போன்ற (இன்னொரு) பாகவும் இருந்து (மறுமையின் வேதனையிலிருந்து தப்பித்துக்கொள்ள) அவற்றையெல்லாம் மீட்டுப் பொருளாகக் கொடுத்துவிடவே விரும்புவார்கள்; (ஆனால் இது பலனை அளிக்காது) அவர்களுக்குக் கேள்வி கணக்கு மிகவும் கடினமாக இருக்கும்; அவர்கள் தங்கும் இடம் நரகமேயாகும்; அது மிகவும் கெட்ட புகலிட(மும் ஆகு)ம்.","translator":"Jan Turst Foundation"},{"aya":"019","id":1726,"locale":"ta","sura":"013","text":"உம் இறைவனால் உம் மீது நிச்சயமாக இறக்கப்பட்ட (வேதத்)தை உண்மையன அறிகிறவர் குரடராக இருப்பவரைப் போலாவாரா? நிச்சயமாக (இவ்வேதத்தின் மூலம்) அறிவுடையவர்கள் தாம் நல்லுபதேசம் பெறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"020","id":1727,"locale":"ta","sura":"013","text":"அவர்கள் எத்தகையோரென்றால் அல்லாஹ்விடம் செய்த வாக்குறுதியை முழமையாக நிறைவேற்றுவார்கள்; இன்னும் (தாம் செய்த) உடன்படிக்கையை முறித்து விடவும் மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"021","id":1728,"locale":"ta","sura":"013","text":"மேலும், அவர்கள் எத்தகையோரென்றால் அல்லாஹ் எது சேர்த்துவைக்கப் படவேண்டும் எனக் கட்டளையிட்டானோ, அதைச் சேர்த்து வைப்பார்கள்; இன்னும் அவர்கள் தம் இறைவனுக்கு அஞ்சவார்கள்; மேலும் (மறுமை நாளின்) கடுமையான கேள்வி கணக்கைக் குறித்தும் பயப்படுவார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ta/s013-2.json","nextPage":"/ta/s013-4.json"}}