{"results":[{"aya":"043","id":1793,"locale":"ta","sura":"014","text":"(அந்நாளில்) தங்களுடைய சிரங்களை (எப்பக்கமும் பாராமல்) நிமிர்த்தியவர்களாகவும், விரைந்தோடுபவர்களாகவும் அவர்கள் இருப்பார்கள்; (நிலை குத்திய) அவர்களின் பார்வை அவர்கள் பக்கம் திரும்பாது. இன்னும், அவர்களுடைய இருதயங்கள் (திடுக்கங்க கொண்டு) சூணியமாக இருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"044","id":1794,"locale":"ta","sura":"014","text":"எனவே, அத்தகைய வேதனை அவர்களிடம் வரும் நாளை (நபியே!) நீர் மனிதர்களுக்கு அச்சமூட்டி எச்சரிக்கை செய்வீராக! அப்போது அநியாயம் செய்தவர்கள்; \"எங்கள் இறைவனே! எங்களுக்குச் சற்றே அவகாசம் கொடுப்பாயாக! உன்னுடைய அழைப்பை நாங்கள் ஏற்றுக்கொள்கிறோம்; (உன்னுடைய) தூதர்களையும் பின் பற்றுகிறோம்\" என்று சொல்வார்கள். (அதற்கு இறைவன்,) \"உங்களுக்கு முடிவேயில்லை என்று இதற்கு முன்னர் நீங்கள் சத்தியம் செய்து கொண்டிருக்க வில்லையா?\" (என்றும்)","translator":"Jan Turst Foundation"},{"aya":"045","id":1795,"locale":"ta","sura":"014","text":"அன்றியும் தமக்குத் தாமே தீங்கிழைத்துக் கொண்டார்களே அவர்கள் வாழ்விடங்களில் நீங்களும் வசித்தீர்கள்; அவர்களை நாம் என்ன செய்தோம் என்பதும்; உங்களுக்கு தெளிவாக்கப் பட்டது இன்னும் நாம் உங்களுக்கு(ப் பலமுன்) உதாரணங்களையும் எடுத்துக் காட்டியிருக்கின்றோம் (என்றும் இறைவன் கூறுவான்).","translator":"Jan Turst Foundation"},{"aya":"046","id":1796,"locale":"ta","sura":"014","text":"எனினும், அவர்கள் தங்கள் சூழ்ச்சிகளைச் செய்து கொண்டேயிருந்தனர்; அவர்களுடைய சூழ்ச்சிகள் மலைகளைப் பெயர்த்து விடக்கூடியவையாக இருந்தபோதிலும், அவர்களின் சூழ்ச்சி(க்கு உரிய தண்டனை) அல்லாஹ்விடம் இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"047","id":1797,"locale":"ta","sura":"014","text":"ஆகவே, அல்லாஹ் தன் தூதர்களுக்கு அளித்த தன் வாக்குறுதியில் மாறு செய்வான் என்று (நபியே!) நீர் எண்ண வேண்டாம் - நிச்சயமாக அல்லாஹ் (யாவரையும்) மிகைத்தவனாகவும், பழிவாங்குபவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"048","id":1798,"locale":"ta","sura":"014","text":"இந்த பூமி வேறு பூமியாகவும், இன்னும் வானங்களும் மாற்றப்படும் நாளில் (அவர்கள் தண்டிக்கப்படுவார்கள்.) மேலும் அடக்கியாளும் ஏகனாகிய அல்லாஹ்வின் முன்னிலையில் வெளியாகி நிற்பார்கள்.","translator":"Jan Turst Foundation"},{"aya":"049","id":1799,"locale":"ta","sura":"014","text":"இன்னும் அந்நாளில் சங்கிலிகளால் பிணைக்கப்பட்டவர்களாகக் குற்றவாளிகளை நீர் காண்பீர்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ta/s014-6.json","nextPage":"/ta/s014-8.json"}}