{"results":[{"aya":"057","id":1958,"locale":"ta","sura":"016","text":"மேலும், அவர்கள் அல்லாஹ்வுக்குப் பெண் மக்களை ஏற்படுத்துகிறார்கள்; அவன் (இவர்கள் கூறுவதிலிருந்து) மகா பரிசுத்தமானவன். ஆனால் அவர்கள் தங்களுக்காக விரும்புவதோ (ஆண் குழந்தைகள்).","translator":"Jan Turst Foundation"},{"aya":"058","id":1959,"locale":"ta","sura":"016","text":"அவர்களில் ஒருவனுக்கு பெண் குழந்தை பிறந்துள்ளது என்று நன்மாராயங் கூறப்பட்டால் அவன் முகம் கறுத்து விடுகிறது - அவன் கோபமுடையவனாகிறான்.","translator":"Jan Turst Foundation"},{"aya":"059","id":1960,"locale":"ta","sura":"016","text":"எதைக் கொண்டு நன்மாராயங் கூறப்பட்டானோ, (அதைத் தீயதாகக் கருதி) அந்தக் கெடுதிக்காக(த் தம்) சமூகத்தாரை விட்டும் ஒளிந்து கொள்கிறான் - அதை இழிவோடு வைத்துக் கொள்வதா? அல்லது அதை (உயிரோடு) மண்ணில் புதைத்து விடுவதா? (என்று குழம்புகிறான்) அவர்கள் (இவ்வாறெல்லாம்) தீர்மானிப்பது மிகவும் கெட்டதல்லவா?","translator":"Jan Turst Foundation"},{"aya":"060","id":1961,"locale":"ta","sura":"016","text":"எவர்கள் மறுமையின் மீது ஈமான் கொள்ளவில்லையோ அவர்களுக்கே கெட்ட தன்மை இருக்கிறது - அல்லாஹ்வுக்கு மிக உயர்ந்த தன்மை இருக்கிறது மேலும் அவன் மிகைத்தவன்; ஞானம் மிக்கவன்.","translator":"Jan Turst Foundation"},{"aya":"061","id":1962,"locale":"ta","sura":"016","text":"மனிதர்கள் செய்யும் அக்கிரமங்களுக்காக அல்லாஹ் அவர்களை உடனுக்குடன் பிடி(த்துத் தண்டி)ப்பதாக இருந்தால் உயிர்ப்பிராணிகளில் ஒன்றையுமே பூமியில் விட்டு வைக்க மாட்டான்; ஆனால், ஒரு குறிப்பிட்ட தவணை வரை அவர்களை(ப் பிடிக்காது) பிற்படுத்துகிறான் - அவர்களுடைய தவணை வந்து விட்டாலோ ஒரு கணமேனும் (தண்டனை பெறுவதில்) அவர்கள் பிந்தவும் மாட்டார்கள்; முந்தவும் மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"062","id":1963,"locale":"ta","sura":"016","text":"(இன்னும்) தாங்கள் விரும்பதவைகளை (பெண் மக்களை) அல்லாஹ்வுக்கு உண்டென்று (கற்பனையாக) ஏற்படுத்துகிறார்கள். நிச்சயமாகத் தங்களுக்கு (இதனால்) நன்மையே கிட்டுமென அவர்களுடைய நாவுகள் பொய்யுரைக்கின்றான் நிச்சயமாக அவர்களுக்கு (நரக) நெருப்புத் தான் இருக்கிறது இன்னும், நிச்சயமாக அவர்கள் அதில் முற்படுத்தப்படுவார்கள் என்பதிலும் சந்தேகமில்லை.","translator":"Jan Turst Foundation"},{"aya":"063","id":1964,"locale":"ta","sura":"016","text":"அல்லாஹ்வின் மீது சத்தியமாக, உமக்கு முன்னிருந்த வகுப்பார்களுக்கும் நாம் (தூதர்களை) அனுப்பிவைத்தோம் - ஆனால் ஷைத்தான் அவர்களுக்கு அவர்களுடைய (தீய) செயல்களையே அழகாக்கி வைத்தான் - ஆகவே இன்றைய தினம் அவர்களுக்கும் அவனே உற்ற தோழனாக இருக்கின்றான் - இதனால் அவர்களுக்கு நோவினை செய்யும் வேதனையுண்டு.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s016-8.json","nextPage":"/ta/s016-10.json"}}