{"results":[{"aya":"064","id":1965,"locale":"ta","sura":"016","text":"(நபியே!) அன்றியும், அவர்கள் எ(வ் விஷயத்)தில் தர்க்கித்துக் கொண்டிருந்தார்களோ அதை நீர் தெளிவாக்குவதற்காகவே உம் மீது இவ்வேதத்தை இறக்கினோம்; இன்னும், ஈமான் கொண்டுள்ள மக்களுக்கு (இது) நேரான வழியாகவும், ரஹ்மத்தாகவும் (அருளாகவும்) இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"065","id":1966,"locale":"ta","sura":"016","text":"இன்னும், அல்லாஹ் வானத்திலிருந்து மழையை பொழிய வைத்து, அதைக் கொண்டு உயிரிழந்த பூமியை உயிர் பெறச் செய்கிறான் - நிச்சயமாக செவியேற்கும் மக்களுக்கு இதில் (தக்க) அத்தாட்சி இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"066","id":1967,"locale":"ta","sura":"016","text":"நிச்சயமாக உங்களுக்கு (ஆடு, மாடு, ஒட்டகம் போன்ற) கால்நடைகளிலும் (தக்க) படிப்பினை இருக்கின்றது அவற்றின் வயிற்றிலுள்ள சாணத்திற்கும், இரத்தத்திற்கும் இடையிலிருந்து கலப்பற்ற பாலை அருந்துபவர்களுக்கு இனிமையானதாக (தாராளமாகப்) புகட்டுகிறோம்.","translator":"Jan Turst Foundation"},{"aya":"067","id":1968,"locale":"ta","sura":"016","text":"பேரீச்சை, திராட்சை பழங்களிலிருந்து மதுவையும், நல்ல ஆகாரங்களையும் நீங்கள் உண்டாக்குகிறீர்கள்; நிச்சயமாக இதிலும் சிந்திக்கும் மக்களுக்கு ஓர் அத்தாட்சி இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"068","id":1969,"locale":"ta","sura":"016","text":"உம் இறைவன் தேனீக்கு அதன் உள்ளுணர்வை அளித்தான். \"நீ மலைகளிலும், மரங்களிலும், உயர்ந்த கட்டடங்களிலும் கூடுகளை அமைத்துக்கொள் (என்றும்),","translator":"Jan Turst Foundation"},{"aya":"069","id":1970,"locale":"ta","sura":"016","text":"\"பின், நீ எல்லாவிதமான கனி(களின் மலர்களிலிருந்தும் உணவருந்தி உன் இறைவன் (காட்டித் தரும்) எளிதான வழிகளில் (உன் கூட்டுக்குள்) ஒடுங்கிச் செல்\" (என்றும் உள்ளுணர்ச்சி உண்டாக்கினான்). அதன் வயிற்றிலிருந்து பலவித நிறங்களையுடைய ஒரு பானம் (தேன்) வெளியாகிறது அதில் மனிதர்களுக்கு (பிணி தீர்க்க வல்ல) சிகிச்சை உண்டு நிச்சயமாக இதிலும் சிந்தித்துணரும் மக்களுக்கு ஓர் அத்தாட்சி இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"070","id":1971,"locale":"ta","sura":"016","text":"இன்னும்; உங்களைப்படைத்தவன் அல்லாஹ் தான், பின்னர் அவனே உங்களை மரிக்கச் செயகிறான்; கல்வியறிவு பெற்றிருந்தும் (பின்) எதுவுமே அறியாதவர்களைப்போல் ஆகிவிடக் கூடிய மிகத் தளர்ந்த வயோதிகப் பருவம் வரையில் வாழ்ந்திருப்பவர்களும் உங்களில் உண்டு - நிச்சயமாக அல்லாஹ் நன்கறிந்தவனாகவும், பேராற்றல் உடையவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s016-9.json","nextPage":"/ta/s016-11.json"}}