{"results":[{"aya":"029","id":1930,"locale":"ta","sura":"016","text":"\"ஆகவே, நீங்கள் நரகத்தின் வாயில்களில் புகுந்து, அங்கே என்றென்றும் தங்கியிருங்கள்\" (என்றும் மலக்குகள் கூறுவார்கள்; ஆணவங் கொண்டு) பெருமையடித்துக் கொண்டிருந்த இவர்களின் தங்குமிடம் மிகவும் கெட்டது.","translator":"Jan Turst Foundation"},{"aya":"030","id":1931,"locale":"ta","sura":"016","text":"பயபக்தியுள்ளவர்களிடம், \"உங்களுடைய இறைவன் எதை இறக்கி வைத்தான்?\" என்று (குர்ஆனை குறிப்பிட்டு) அவர்களிடம் கேட்கப்பட்டபோது \"நன்மையையே (அருளினான்)\" என்று அவர்கள் (பதில்) கூறுவார்கள். எவர் அழகான நன்மை புரிந்தார்களோ, அவர்களுக்கு இவ்வுலகிலும் அழகான நன்மையுண்டு இன்னும், மறுமை வீடானது (அவர்களுக்கு மிக) மேலானதாகவும் இருக்கும், பயபக்தியுடையவர்களுடைய வீடு நிச்சயமாக நேர்த்தியானது!","translator":"Jan Turst Foundation"},{"aya":"031","id":1932,"locale":"ta","sura":"016","text":"என்றென்றும் நிலைத்திருக்கக் கூடிய சுவனபதிகளில் அவர்கள் நுழைவார்கள்; அவற்றின் கீழே ஆறுகள் ஓடிக்கொண்டிருக்கும்; அவர்களுக்கு அங்கே அவர்கள் விரும்புவதெல்லாம் கிடைக்கும். இவ்வாறே பயபக்தியுடையோருக்கு அல்லாஹ் நற்கூலியளிக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"032","id":1933,"locale":"ta","sura":"016","text":"(குஃப்ரை விட்டும்) தூயவர்களாக இருக்கும் நிலையில் மலக்குகள் எவருடைய உயிர்களைக் கைப்பற்றுகிறார்களோ அவர்களிடம்; \"ஸலாமுன் அலைக்கும்' (\"உங்கள் மீது சாந்தி உண்டாவதாக); நீங்கள் செய்து கொண்டிருந்த (நற்) கருமங்களுக்காக சுவனபதியில் நுழையுங்கள்\" என்று அம்மலக்குகள் சொல்வார்கள்.","translator":"Jan Turst Foundation"},{"aya":"033","id":1934,"locale":"ta","sura":"016","text":"(ஆனால் அக்கிரமக்காரர்களோ) தங்களிடம் (உயிர்களைக் கைப்பற்றுவதற்காக) மலக்குகள் வருவதையோ, அல்லது உம் இறைவனுடைய (வேதனை தரும்) கட்டளை வருவதையோ தவிர வேறு எதை அவர்கள் எதிர் பார்க்கின்றனர்? இவர்களுக்கு முன்னிருந்தோரும் இவ்வாறே (அநியாயம்) செய்தார்கள்; இவர்களுக்கு அல்லாஹ் அநியாயம் எதுவும் செய்யவில்லை ஆனால் அவர்கள் தமக்குத் தாமே அநியாயம் செய்து கொண்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"034","id":1935,"locale":"ta","sura":"016","text":"எனவே, அவர்கள் செய்து கொண்டிருந்த தீமைகளே அவர்களை வந்தடைந்தன் அன்றியும் எதை அவர்கள் பரிகாசம் செய்து கொண்டிருந்தார்களோ, அதுவே அவர்களைச் சூழ்ந்து கொண்டது.","translator":"Jan Turst Foundation"},{"aya":"035","id":1936,"locale":"ta","sura":"016","text":"\"அல்லாஹ் நாடியிருந்தால் அவனையன்றி வேறு எந்தப் பொருளையும், நாங்களோ, எங்களுடைய தந்தையர்களோ வணங்கியிருக்கமாட்டோம்; இன்னும் அவனுடைய கட்டளையின்றி எப்பொருளையும் (ஆகாதவை யென்று) விலக்கி வைத்திருக்கவும் மாட்டோம்\" என்று முஷ்ரிக்குகள் கூறுகின்றனர். இப்படித்தான் இவர்களுக்கு முன்னர் இருந்தவர்களும் செய்தார்கள்; எனவே (நம்) தூதர்களுக்குத் (தம் தூதுவத்தைத்) தெளிவாக அறிவிப்பதைத் தவிர வேறு ஏதாவது பொறுப்புண்டா? (இல்லை).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s016-4.json","nextPage":"/ta/s016-6.json"}}