{"results":[{"aya":"099","id":2000,"locale":"ta","sura":"016","text":"எவர்கள் ஈமான் கொண்டு தன் இறைவனை முற்றிலும் சார்ந்திருக்கிறார்களோ அவர்கள் மீது நிச்சயமாக (ஷைத்தானுக்கு) எவ்வித அதிகாரமுமில்லை.","translator":"Jan Turst Foundation"},{"aya":"100","id":2001,"locale":"ta","sura":"016","text":"திடனாக அவனுடைய அதிகாரமெல்லாம், அவனைக் காரியகர்த்தனாக்கிக் கொள்கிறவர்கள் மீதும், அவனுக்கு இணைவைத்தார்களே அவர்கள் மீதும்தான் (செல்லும்).","translator":"Jan Turst Foundation"},{"aya":"101","id":2002,"locale":"ta","sura":"016","text":"(நபியே!) நாம் ஒரு வசனத்தை மற்றொரு வசனத்தின் இடத்தில் மாற்றினால், (உம்மிடம்) \"நிச்சயமாக நீர் இட்டுக்கட்டுபவராக இருக்கின்றீர்\" என்று அவர்கள் கூறுகிறார்கள்; எ(ந்த நேரத்தில், எ)தை இறக்க வேண்டுமென்பதை அல்லாஹ்வே நன்கறிந்தவன், எனினும் அவர்களில் பெரும்பாலோர் (இவ்வுண்மையை) அறிய மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"102","id":2003,"locale":"ta","sura":"016","text":"(நபியே!) \"ஈமான் கொண்டோரை உறுதிப்படுத்துவதற்காகவும், (இறைவனுக்கு முற்றிலும் வழிப்பட்டோராகிய) முஸ்லிம்களுக்கு நேர்வழி காட்டியாகவும் நன்மாராயமாகவும் உம்முடைய இறைவனிடமிருந்து உண்மையைக் கொண்டு ரூஹுல் குதுஸ் (என்னும் ஜிப்ரயீல்) இதை இறக்கி வைத்தார்\" என்று (அவர்களிடம்) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"103","id":2004,"locale":"ta","sura":"016","text":"\"நிச்சயமாக அவருக்கு கற்றுக் கொடுப்பவன் ஒரு மனிதனே, (இறைவனல்லன்)\" என்று அவர்கள் கூறுவதை திடமாக நாம் அறிவோம்; எவனைச் சார்ந்து அவர்கள் கூறுகிறார்களோ, அவனுடைய மொழி (அரபியல்லது) அன்னிய மொழியாகும்; ஆனால், இதுவோ தெளிவான அரபி மொழியாகும்.","translator":"Jan Turst Foundation"},{"aya":"104","id":2005,"locale":"ta","sura":"016","text":"நிச்சயமாக எவர்கள் அல்லாஹ்வின் வசனங்களை நம்பவில்லையோ, அல்லாஹ் அவர்களுக்கு நேர்வழி காட்டமாட்டான்; இன்னும் அவர்களுக்கு நோவினை செய்யும் வேதனையுமுண்டு.","translator":"Jan Turst Foundation"},{"aya":"105","id":2006,"locale":"ta","sura":"016","text":"நிச்சயமாக பொய்யை இட்டுக் கட்டுவதெல்லாம் அல்லாஹ்வின் வசனங்களை நம்பாதவர்கள் தாம்; இன்னும் அவர்கள் தாம் பொய்யர்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s016-14.json","nextPage":"/ta/s016-16.json"}}