{"results":[{"aya":"085","id":1986,"locale":"ta","sura":"016","text":"அக்கிரமக்காரர்கள் (மறுமையில்) வேதனையைக் (கண்கூடாகப்) பார்க்கும்போது, (தம் வேதனையைக் குறைக்குமாறு எவ்வளவு வேண்டினாலும்) அவர்களுக்கு (வேதனை) இலேசாக்கவும் பட மாட்டாது அன்றியும் (அவ்வேதனை பெறுவதில்) அவர்கள் தாமதப்படுத்த படவும் மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"086","id":1987,"locale":"ta","sura":"016","text":"இன்னும், இணை வைத்தவர்கள் தாங்கள் இணைவைத்தவர்களை (மறுமை நாளில்) பார்த்தார்களாயின் \"எங்கள் இறைவனே! நாங்கள் இணைவைத்துக் கொண்டிருந்தவர்கள் இவர்கள்தான். உன்னையன்றி நாங்கள் இவர்களைத் தான் அழைத்துக் கொண்டிருந்தோம்\" என்று அவர்கள் கூறுவார்கள்; அதற்கு (அந்தத் தெய்வங்கள், \"நாங்கள் தெய்வங்களல்ல) நிச்சயமாக, நீங்கள் பொய்யர்களோ\" என்னும் சொல்லை அவர்கள் மீது வீசும்.","translator":"Jan Turst Foundation"},{"aya":"087","id":1988,"locale":"ta","sura":"016","text":"இன்னும், அந்நாளில் அவர்கள் அல்லாஹ்வுக்கு அடிபணிவார்கள்; பின்னர் இவர்கள் இட்டுக் கட்டிக்கொண்டிருந்தவையெல்லாம் இவர்களை(க் கை) விட்டும் மறைந்து விடும்.","translator":"Jan Turst Foundation"},{"aya":"088","id":1989,"locale":"ta","sura":"016","text":"எவர்கள் நிராகரித்துக் கொண்டும், அல்லாஹ்வின் பாதையை விட்டும் தடுத்துக்கொண்டும், இருந்தார்களோ அவர்களுக்கு - (பூமியில்) குழப்பம் உண்டாக்கிக் கொண்டிருந்ததற்காக - நாம் வேதனைக்கு மேல் வேதனையை அதிகப்படுத்திக்கொண்டே இருப்போம்.","translator":"Jan Turst Foundation"},{"aya":"089","id":1990,"locale":"ta","sura":"016","text":"இன்னும், ஒவ்வொரு சமூகத்திலும் அ(ந்த சமூகத்த)வர்களிலிருந்தே அவர்களுக்கு எதிர்சாட்சியை அவர்களுக்கு எதிராக, எழுப்பி அந்நாளில், உம்மை இவர்களுக்கு (உம்மை நிராகரிக்க முற்படும் இம்மக்களுக்கு) எதிராகச் சாட்சியாக நாம் கொண்டு வருவோம்; மேலும், இவ்வேதத்தை ஒவ்வொரு பொருளையும் தெளிவாக்குகிறதாகவும், நேர்வழி காட்டியதாகவும், ரஹ்மத்தாகவும், முஸ்லிம்களுக்கு நன்மாராயமாகவும் உம்மீது நாம் இறக்கி வைத்திருக்கிறோம்.","translator":"Jan Turst Foundation"},{"aya":"090","id":1991,"locale":"ta","sura":"016","text":"நிச்சயமாக அல்லாஹ் நீதி செலுத்துமாறும், நன்மை செய்யுமாறும், உறவினர்களுக்கு கொடுப்பதையும் கொண்டு (உங்களை) ஏவுகிறான்; அன்றியும், மானக்கேடான காரியங்கள், பாவங்கள், அக்கிரமங்கள் செய்தல் ஆகியவற்றை விட்டும் (உங்களை) விலக்குகின்றான் - நீங்கள நினைவு கூர்ந்து சிந்திப்பதற்காக, அவன் உங்களுக்கு நல்லுபதேசம் செய்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"091","id":1992,"locale":"ta","sura":"016","text":"இன்னும், நீங்கள் அல்லாஹ்வின் பெயரால் செய்யும் உடன்படிக்கையை நிறைவேற்றுங்கள்; அல்லாஹ்வை சாட்சியாக வைத்துச் சத்தியம் செய்து, அதனை உறுதிப் படுத்திய பின்னர், அச்சத்தியத்தை முறிக்காதீர்கள் - நிச்சயமாக அல்லாஹ் நீங்கள் செய்வதை நன்கறிவான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s016-12.json","nextPage":"/ta/s016-14.json"}}