{"results":[{"aya":"113","id":2014,"locale":"ta","sura":"016","text":"இன்னும், நிச்சயமாக அவர்களிடத்தில் அவர்களிலிருந்தே (இறை) தூதர் வந்தார் ஆனால் அவர்கள் அவரைப் பொய்ப்பித்தனர்; ஆகவே, அவர்கள் அநியாயம் செயதவர்களாக இருக்கிற நிலையில் அவர்களை வேதனை பிடித்துக் கொண்டது.","translator":"Jan Turst Foundation"},{"aya":"114","id":2015,"locale":"ta","sura":"016","text":"(முஃமின்களே!) அல்லாஹ் உங்களுக்கு அளித்துள்ளவற்றிலிருந்து ஹலாலான நல்லவற்றையே நீங்கள் புசியுங்கள்; நீங்கள் அவனையே வணங்குபவர்களாக இருப்பின் அல்லாஹ்வின் அருட்கொடைக்கு நன்றி செலுத்துங்கள்.","translator":"Jan Turst Foundation"},{"aya":"115","id":2016,"locale":"ta","sura":"016","text":"(நீங்கள் புசிக்கக் கூடாது என்று உங்களுக்கு அவன் விலக்கியிருப்பவையெல்லாம்; தானே செத்ததும், இரத்தமும், பன்றி இறைச்சியும், எதன் மீது அல்லாஹ்(வின் பெயர்) அல்லாத வேறு (பெயர்) உச்சரிக்கப்பட்டதொ அதுவுமேயாகும் ஆனால் எவரேனும் வரம்பை மீற வேண்டுமென்று (எண்ணம்) இல்லாமலும், பாவம் செய்யும் விருப்பமில்லாமலும் (எவராலும் அல்லது பசியின் கொடுமையாலும்) நிர்ப்பந்திக்கப்பட்டால் (அவர் மீது குற்றமில்லை); நிச்சயமாக அல்லாஹ் மன்னிப்பவனாகவும், கிருபையுடையவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"116","id":2017,"locale":"ta","sura":"016","text":"உங்கள் நாவுகள் (சில பிராணிகள் பற்றி) பொய்யாக வர்ணிப்பது போல், இது ஹலாலானது, இது ஹராமானது என்று அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டாதீர்கள் - நிச்சயமாக, எவர் அல்லாஹ்வின் மீது பெய்யை இட்டுக்கட்டுகிறார்களோ அவர்கள் வெற்றியடைய மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"117","id":2018,"locale":"ta","sura":"016","text":"(இத்தகைய பொய்யர்கள் அனுபவிப்பதெல்லாம்) சொற்ப இன்பம் தான்; (மறுமையிலோ) அவர்களுக்கு நோவினை செய்யும் வேதனையுண்டு.","translator":"Jan Turst Foundation"},{"aya":"118","id":2019,"locale":"ta","sura":"016","text":"இன்னும் யூதர்களுக்கு, உமக்கு நாம் முன்னரே விளக்கியுள்ளவற்றைத் தடுத்து விட்டோம்; (எனினும்) நாம் அவர்களுக்குத் தீங்கிழைக்கவில்லை ஆனால் அவர்கள் தமக்குத் தாமே தீங்கிழைத்துக் கொண்டனர்.","translator":"Jan Turst Foundation"},{"aya":"119","id":2020,"locale":"ta","sura":"016","text":"பிறகு, நிச்சயமாக உம் இறைவன் எவர்கள் அறியாமையினால் தீமை செய்து பின்பு (அவற்றிலிருந்து விலகி) தவ்பா செய்து தங்களைச் சீர்திருத்திக் கொள்கிறார்களோ அவர்களுக்கு (மன்னிப்பளிப்பவன்) நிச்சயமாக அதன் பின்பும் உம் இறைவன் பிழை பொறுப்பவனாகவும், கிருபையுடையவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s016-16.json","nextPage":"/ta/s016-18.json"}}