{"results":[{"aya":"022","id":1923,"locale":"ta","sura":"016","text":"உங்களுடைய நாயன் ஒரே நாயன்தான்; எனவே, எவர்கள் மறுமையை நம்பவில்லையே, அவர்களுடைய நெஞ்சங்கள் (இவ்வுண்மையை) நிராகரிப்பவையாக இருக்கின்றன - மேலும் அவர்கள் (ஆணவங் கொண்டு) பெருமையடிப்பவர்களாக இருக்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"023","id":1924,"locale":"ta","sura":"016","text":"சந்தேகமின்றி அல்லாஹ், அவர்கள் மறைத்து வைத்திருப்பதையும்; அவர்கள் பகிரங்கப்படுத்துவதையும்; அறிவான்; (ஆணவங் கொண்டு) பெருமையடிப்பவர்களை அவன் நிச்சயமாக நேசிப்பதில்லை.","translator":"Jan Turst Foundation"},{"aya":"024","id":1925,"locale":"ta","sura":"016","text":"\"உங்களுடைய இறைவன் எதை இறக்கி வைத்தான்?\" என்று (குர்ஆனை குறிப்பிட்டு) அவர்களிடம் கேட்கப்பட்டால், \"முன்னோர்களின் கட்டுக்கதைகள்\" என்று அவர்கள் (பதில்) கூறுகிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"025","id":1926,"locale":"ta","sura":"016","text":"கியாம நாளில் அவர்கள், தங்கள் (பாவச்) சுமைகளை முழுமையாக சுமக்கட்டும்; மேலும் அறிவில்லாமல் இவர்கள் எவர்களை வழி கெடுத்தார்களோ, அவர்களுடைய (பாவச்) சுமைகளையும் (சுமக்கட்டும்) இவர்கள் (சுமக்கும்) சுமை மிகவும் கெட்டதல்லவா?.","translator":"Jan Turst Foundation"},{"aya":"026","id":1927,"locale":"ta","sura":"016","text":"நிச்சயமாக, இவர்களுக்கு முன்னர் இருந்தார்களே அவர்களும் (இவ்வாறே) சூழ்ச்சிகள் செய்தார்கள்; அதனால், அல்லாஹ் அவர்களுடைய கட்டிடத்தை அடிப்படையோடு பெயர்த்து விட்டான்; ஆகவே அவர்களுக்கு மேலே இருந்து முகடு அவர்கள் மீது விழுந்தது அவர்கள் அறிந்து கொள்ள முடியாத புறத்திலிருந்து அவர்களுக்கு வேதனையும் வந்தது.","translator":"Jan Turst Foundation"},{"aya":"027","id":1928,"locale":"ta","sura":"016","text":"பின்னர், கியாம நாளில் அவன் அவர்களை இழிவு படுத்துவான்; \"எவர்களை நீங்கள் எனக்கு இணையா(ன தெய்வங்களா)க்கி, அவர்களைப்பற்றி (முஃமின்களிடம்) பிணங்கிக் கொண்டிருந்தீர்களோ, அவர்கள் எங்கே?\" என (அவர்களிடம்) கேட்பான்; எவர்களுக்குக் கல்வியறிவு கொடுக்கப்பட்டதோ அவர்கள்; \"நிச்சயமாக இன்று இழிவும் வேதனையும் காஃபிர்கள் மீது தான்\" என்று கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"028","id":1929,"locale":"ta","sura":"016","text":"அவர்கள் தமக்குத் தாமே அநியாயம் செய்பவர்களாக இருக்கும் நிலையில், மலக்குகள் அவர்களுடைய உயிர்களைக் கைப்பற்றுவார்கள்; அப்போது அவர்கள், \"நாங்கள் எந்தவிதமான தீமையும் செய்யவில்லையே!\" என்று (கீழ்படிந்தவர்களாக மலக்குகளிடம்) சமாதானம் கோருவார்கள்; \"அவ்வாறில்லை! நிச்சயமாக அல்லாஹ் நீங்கள் செய்து கொண்டிருந்தவற்றை நன்கறிந்தவன்; (என்று மலக்குகள் பதிலளிப்பார்கள்.)","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/ta/s016-3.json","nextPage":"/ta/s016-5.json"}}