{"results":[{"aya":"029","id":2058,"locale":"ta","sura":"017","text":"(உலோபியைப் போல் எதுவும் வழங்காது) உம் கையை உம் கழுத்தில் கட்டப் பட்டதாக்கிக் கொள்ளாதீர்; அன்றியும், (அனைத்தையும் செலவழித்து உம் கையை) ஒரே விரிப்பாக விரித்து விடாதீர்; அதனால் நீர் நிந்திக்கப்பட்டவராகவும், (கையில் எதுவுமில்லாது) துக்கப்பட்டவராகவும் அமைந்து விடுவீர்.","translator":"Jan Turst Foundation"},{"aya":"030","id":2059,"locale":"ta","sura":"017","text":"நிச்சயமாக உம்முடைய இறைவன் தான் நாடியவருக்கு விசாலமாக உணவு (சம்பத்து)களை வழங்குகிறான்; (தான் நாடியவருக்கு) அளவாகவும் கொடுக்கிறான் - நிச்சயமாக அவன் தன் அடியார்(களின் இரகசிய பரகசியங்)களை நன்கு அறிந்தவனாகவும், பார்ப்பவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"031","id":2060,"locale":"ta","sura":"017","text":"நீங்கள் வறுமைக்குப் பயந்து உங்களுடைய குழந்தைகளைக் கொலை செய்யாதீர்கள்; அவர்களுக்கும் உங்களுக்கும் நாமே உணவை (வாழ்க்கை வசதிகளையும்) அளிக்கின்றோம் - அவர்களைக் கொல்லுதல் நிச்சயமாகப் பெரும் பிழையாகும்.","translator":"Jan Turst Foundation"},{"aya":"032","id":2061,"locale":"ta","sura":"017","text":"நீங்கள் விபச்சாரத்தை நெருங்காதீர்கள்; நிச்சயமாக அது மானக்கேடானதாகும். மேலும், (வேறு கேடுகளின் பக்கம் இழுத்துச் செல்லும்) தீய வழியாகவும் இருக்கின்றது.","translator":"Jan Turst Foundation"},{"aya":"033","id":2062,"locale":"ta","sura":"017","text":"(கொலையை) அல்லாஹ் விலக்கியிருக்க நீங்கள் எந்த மனிதனையும் நியாயமான காரணமின்றிக் கொலை செய்து விடாதீர்கள்; எவரேனும் அநியாயமாகக் கொலை செய்யப்பட்டு விட்டால், அவருடைய வாரிசுக்கு (பதிலுக்கு பதில் செய்யவோ அல்லது மன்னிக்கவோ) நாம் அதிகாரம் கொடுத்திருக்கிறோம்; ஆனால் கொலையி(ன் மூலம் பதில் செய்வதி)ல் வரம்பு கடந்து விடக் கூடாது நிச்சயமாக கொலையுண்டவரின் வாரிசு (நீதியைக் கொண்டு) உதவி செய்யப் பட்டவராவார்.","translator":"Jan Turst Foundation"},{"aya":"034","id":2063,"locale":"ta","sura":"017","text":"அநாதைகள் பிராயமடையும் வரை, (அவர்களின் பொறுப்பேற்றிருக்கும்) நீங்கள், நியாயமான முறையிலன்றி அவர்களுடைய பொருளை நெருங்காதீர்கள், இன்னும் (நீங்கள் அல்லாஹ்விடமோ, மனிதர்களிடமோ கொடுத்த) வாக்குறுதியை நிறை வேற்றுங்கள்; நிச்சயமாக (அவ்) வாக்குறுதி (பற்றித் தீர்ப்பு நாளில் உங்களிடம்) விசாரிக்கப்படும்.","translator":"Jan Turst Foundation"},{"aya":"035","id":2064,"locale":"ta","sura":"017","text":"மேலும் நீங்கள் அளந்தால், அளவைப் பூர்த்தியாக அளவுங்கள்; (இன்னும்) சரியான தராசைக் கொண்டு நிறுத்துக் கொடுங்கள். இதுவே நன்மையுடையதாகவும், முடிவில் (பலன் தருவதில்) அழகானதுமாகவும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s017-4.json","nextPage":"/ta/s017-6.json"}}