{"results":[{"aya":"092","id":2121,"locale":"ta","sura":"017","text":"\"அல்லது நீர் எண்ணுவது போல் வானம் துண்டு துண்டாக இடிந்து எங்கள் மேல் விழச் செய்யும் வரை அல்லது அல்லாஹ்வையும் மலக்குகளையும் (நமக்குமுன்) நேருக்கு நேராகக் கொண்டு வந்தாலன்றி.","translator":"Jan Turst Foundation"},{"aya":"093","id":2122,"locale":"ta","sura":"017","text":"\"அல்லது ஒரு தங்கமாளிகை உமக்கு இருந்தாலன்றி (உம் மீது நம்பிக்கை கொள்ளோம்) அல்லது வானத்தின் மீது நீர் ஏறிச் செல்ல வேண்டும், (அங்கிருந்து) எங்களுக்காக நாங்கள் படிக்கக் கூடிய ஒரு (வேத) நூலை நீர் கொண்டு வந்து தரும் வரையில், நீர் (வானத்தில்) ஏறியதையும் நாங்கள் நம்ப மாட்டோம்\" என்று கூறுகின்றனர். \"என் இறைவன் மிகத் தூயவன், நான் (இறைவனுடைய) தூதனாகிய ஒரு மனிதனே தவிர வேறெதுவுமாக இருக்கின்றேனா?\" என்று (நபியே! நீர் பதில்) கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"094","id":2123,"locale":"ta","sura":"017","text":"மனிதர்களிடம் நேர்வழி (காட்டி) வந்த போது, \"ஒரு மனிதரையா அல்லாஹ் (தன்) தூதராக அனுப்பினான்\" என்று கூறுவதைத் தவிர அவர்கள் ஈமான் கொள்வதை வேறெதுவும் தடுக்கவில்லை.","translator":"Jan Turst Foundation"},{"aya":"095","id":2124,"locale":"ta","sura":"017","text":"(நபியே!) நீர் கூறும்; \"பூமியில் மலக்குகளே வசித்து (இருந்து அதில்) அவர்களே நிம்மதியாக நடமாடிக் கொண்டிருந்தால், நிச்சயமாக நாம் அவர்களிடம் ஒரு மலக்கையே வானத்திலிருந்து (நம்) தூதராக இறக்கியிருப்போம்\" என்று.","translator":"Jan Turst Foundation"},{"aya":"096","id":2125,"locale":"ta","sura":"017","text":"\"எனக்கிடையிலும், உங்களுக்கிடையிலும் சாட்சியாக இருக்க அல்லாஹ்வே போதுமானவன்; நிச்சயமாக அவன் தன் அடியார்களைப் பற்றி நன்கு அறிந்தவனாகவும், (யாவற்றையும்) பார்ப்பவனாகவும் இருக்கின்றான்\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"097","id":2126,"locale":"ta","sura":"017","text":"அல்லாஹ் யாரை நேர்வழியில் செலுத்துகிறானோ, அவர் தாம் நேர்வழிப்பெற்றவர் ஆவார்; இன்னும் அவன் யாரை வழிகேட்டில் விடுகிறானோ அ(த்தகைய)வருக்கு உதவி செய்வோர் அவனையன்றி வேறு எவரையும் நீர் காணமாட்டீர்; மேலும் அவர்களைக் குருடர்களாகவும், ஊமைகளாகவும், செவிடர்களாகவும் தம் முகங்களில் குப்புற வரும்படி செய்து கியாம நாளில் ஒன்று சேர்ப்போம்; இன்னும் அவர்கள் ஒதுங்கும் இடம் நரகமேயாகும்; (நரக நெருப்பு). அணையும் போதெல்லாம் நாம் அவர்களுக்கு நெருப்பை அதிகமாக்குவோம்.","translator":"Jan Turst Foundation"},{"aya":"098","id":2127,"locale":"ta","sura":"017","text":"அவர்கள் தம் வசனங்களை நிராகரித்து, \"நாம் (மரித்து) எலும்புகளாகவும், உக்கி மண்ணோடு மண்ணாகவும் ஆகிவிடுவோமாயின், (மீண்டும்) புதியதொரு படைப்பாக எழுப்பப்படுவோமா?\" என்றும் சொல்லிக் கொண்டிருந்தார்களே அதற்காக அவர்களுடைய கூலி இது தான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s017-13.json","nextPage":"/ta/s017-15.json"}}