{"results":[{"aya":"106","id":2135,"locale":"ta","sura":"017","text":"இன்னும், மக்களுக்கு நீர் சிறிது சிறிதாக ஓதிக் காண்பிப்பதற்காகவே இந்த குர்ஆனை நாம் பகுதி, பகுதியாகப் பிரித்தோம்; இன்னும் நாம் அதனைப் படிப்படியாக இறக்கிவைத்தோம்.","translator":"Jan Turst Foundation"},{"aya":"107","id":2136,"locale":"ta","sura":"017","text":"(நபியே!) \"அதனை நீங்கள் நம்புங்கள், அல்லது நம்பாதிருங்கள்; (அதனால் நமக்கு கூடுதல், குறைவு எதுவுமில்லை.) நிச்சயமாக இதற்கு முன்னர் எவர் (வேத) ஞானம் கொடுக்கப்பட்டிருந்தார்களோ, அவர்களிடம் அது (குர்ஆன்) ஓதிக்காண்பிக்கப்பட்டால் அவர்கள் ஸுஜூது செய்தவர்களாக முகங்களின் மீது (பணிந்து) விழுவார்கள்\" என்று (நபியே!) நீர் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"108","id":2137,"locale":"ta","sura":"017","text":"அன்றியும், \"எங்கள் இறைவன் மிகப் பரிசுத்தமானவன்; எங்களுடைய இறைவனின் வாக்குறுதி நிறைவேறி விட்டது\" என்றும் அவர்கள் கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"109","id":2138,"locale":"ta","sura":"017","text":"இன்னும் அவர்கள் அழுதவர்களாக முகங்கள் குப்புற விழுவார்கள்; இன்னும் அவர்களுடைய உள்ளச்சத்தையும் (அது) அதிகப்படுத்தும்.","translator":"Jan Turst Foundation"},{"aya":"110","id":2139,"locale":"ta","sura":"017","text":"\"நீங்கள் (அவனை) அல்லாஹ் என்று அழையுங்கள்; அல்லது அர்ரஹ்மான் என்றழையுங்கள்; எப்பெயரைக் கொண்டு அவனை நீங்கள் அழைத்தாலும், அவனுக்கு(ப் பல) அழகிய திருநாமங்கள் இருக்கின்றன\" என்று (நபியே!) கூறுவீராக இன்னும், உம்முடைய தொழுகையில் அதிக சப்தமிட்டு ஓதாதீர்; மிக மெதுவாகவும் ஓதாதீர். மேலும் இவ்விரண்டிற்கும் இடையில் ஒரு மத்தியமான வழியைக் கடைப்பிடிப்பீராக.","translator":"Jan Turst Foundation"},{"aya":"111","id":2140,"locale":"ta","sura":"017","text":"\"அன்றியும், (தனக்குச்) சந்ததியை எடுத்துக் கொள்ளாதவனும், (தன்) ஆட்சியில் தனக்குக் கூட்டாளி எவரும் இல்லாதவனும், எந்தவித பலஹீனத்தை கொண்டும் எந்த உதவியாளனும் (தேவை) இல்லாமலும் இருக்கிறானே அந்த நாயனுக்கே புகழ் அமைத்தும்\" என்று (நபியே!) நீர் கூறுவீராக இன்னும் (அவனை) எப்பொழுதும் பெருமைப் படுத்த வேண்டிய முறையில் பெருமைப் படுத்துவீராக.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s017-15.json"}}