{"results":[{"aya":"029","id":2169,"locale":"ta","sura":"018","text":"(நபியே!) இன்னும் நீர் கூறுவீராக \"இந்தச் சத்திய (வேதம்) உங்கள் இறைவனிடமிருந்து (வந்து)ள்ளது\" ஆகவே, விரும்புபவர் (அதனை) நம்பி கொள்ளட்டும். இனனும் விரும்புபவர் (அதனை) நிராகரிக்கட்டும். அநியாயக் காரர்களுக்கு (நரக) நெருப்பை நிச்சயமாக நாம் சித்தப்படுத்தியுள்ளோம்; (அந்நெருப்பின்) சுவர் அவர்களைச் சூழ்ந்து கொள்ளும்; அவர்கள் (தண்ணீர் கேட்டு) இரட்சிக்கத் தேடினால் உருக்கப்பட்ட செம்பு போன்ற தண்ணீரைக் கொண்டே இரட்சிக்கப்படுவார்கள். (அவர்களுடைய) முகங்களை அது சுட்டுக் கருக்கி விடும்; மிகக் கேடான பானமாகும் அது! இன்னும், இறங்கும் தலத்தில் அதுவே மிகக் கெட்டதாகும்.","translator":"Jan Turst Foundation"},{"aya":"030","id":2170,"locale":"ta","sura":"018","text":"நிச்சயமாக எவர்கள் ஈமான் கொண்டு, (ஸாலிஹான) நற் கருமங்களையும் செய்கிறார்களோ, அத்தகைய அழகிய செயல் செய்வோரின் (நற்) கூலியை நாம் நிச்சயமாக வீணாக்க மாட்டோம்.","translator":"Jan Turst Foundation"},{"aya":"031","id":2171,"locale":"ta","sura":"018","text":"அ(த்தகைய)வர்களுக்கு என்றென்றும் தங்கியிருக்கக் கூடிய சுவனபதிகள் உண்டு. அவற்றின் கீழே ஆறுகள் ஓடிக் கொண்டிருக்கும்; அவர்களுக்கு அங்கு பொன்னாலாகிய கடகங்கள் அணிவிக்கப்படும், ஸுன்துஸு, இஸ்தப்ரக் போன்ற பச்சை நிற பூம்பட்டாடைகளை அவர்கள் அணிந்திருப்பார்கள்; அங்குள்ள உயர்ந்த ஆசனங்களின் மீது சாய்(ந்து மகிழ்)ந்து இருப்பார்கள் - (அவர்களுடைய) நற் கூலி மிகவும் பாக்கியமிக்கதாயிற்று (அவர்கள்) இளைப்பாறுமிடமும் மிக அழகியதாற்று.","translator":"Jan Turst Foundation"},{"aya":"032","id":2172,"locale":"ta","sura":"018","text":"(நபியே!) இரு மனிதர்களை அவர்களுக்கு உதாரணமாகவும் கூறுவீராக! அவ்விருவரில் ஒருவருக்கு நாம் திராட்சைத் தோட்டங்களில் இரண்டைக் கொடுத்தோம்; இன்னும் பேரீத்த மரங்களைக் கொண்டு அவ்விரண்டையும் சூழப்பட்டவை ஆக்கினோம், அவ்விரண்டிற்கும் இடையில் (தானிய) விவசாயத்தையும் அமைத்தோம்.","translator":"Jan Turst Foundation"},{"aya":"033","id":2173,"locale":"ta","sura":"018","text":"அவ்விரு தோட்டங்களும் அவற்றின் பலன்களை - எப்பொருளையும் குறையாது கொடுத்துக் கொண்டிருந்தன. அவ்விரண்டிற்கும் நடுவே நாம் ஓர் ஆற்றையும் ஒலித்தோடச் செய்தோம்.","translator":"Jan Turst Foundation"},{"aya":"034","id":2174,"locale":"ta","sura":"018","text":"இன்னும் அவனுக்கு (வேறு) கனிகளும் இருந்தன அப்பொழுது அவன் தன் தோழனிடம் விதண்டாவாதம் செய்தவனாக \"நான் உன்மை விடப் பொருளால் அதிகமுள்ளவன், ஆட்களிலும் நான் (உன்னை) மிகைத்தவன்\" என்று கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"035","id":2175,"locale":"ta","sura":"018","text":"(பெருமையினால்) தன் ஆத்மாவுக்குத் தீங்கிழைத்தவனாக தன் தோட்டத்திற்குள் நுழைந்தான்; அவன், \"இந்த(த் தோட்டம்) எப்பொழுதாவது அழிந்துவிடும் என்று நான் எண்ணவில்லை\" என்றும் கூறிக் கொண்டான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s018-4.json","nextPage":"/ta/s018-6.json"}}