{"results":[{"aya":"022","id":2162,"locale":"ta","sura":"018","text":"(அவர்கள்) மூன்று பேர் தாம்; அவர்களில் நான்காவது அவர்களுடைய நாய் என்று (சிலர்) கூறுகின்றனர்(இல்லை) அவர்கள் ஐந்து பேர் தாம்; - அவர்களில் ஆறாவது அவர்களுடைய நாய்\" என்று மறைவானதை ஊகம் செய்து (சிலர்) கூறுகிறார்கள்; இன்னும் (சிலர்) \"ஏழுபேர் - அவர்களில் எட்டாவது அவர்களுடைய நாய்\" என்று சொல்கிறார்கள் - (நபியே!) அவர்களுடைய எண்ணிக்கையை என்னுடைய இறைவன் தான் நன்கறிவான்; சிலரைத் தவிர, மற்றெவரும் அவர்களைப் பற்றி அறிய மாட்டார்கள்\" என்று கூறுவீராக! ஆகவே, அவர்களைப் பற்றி வெளிரங்கமான விஷயம் தவிர (வேறு எதும் பற்றியும்) நீர் தர்க்கம் செய்ய வேண்டாம்; இன்னும் அவர்களைக் குறித்து இவர்களில் எவரிடமும் நீர் தீர்ப்புக் கேட்கவும் வேண்டாம்.","translator":"Jan Turst Foundation"},{"aya":"023","id":2163,"locale":"ta","sura":"018","text":"(நபியே!) இன்னும் எந்த விஷயத்தைப் பற்றியும் \"நிச்சயமாக நாம் நாளை அதைச் செய்பவனாக இருக்கிறேன்\" என்று நிச்சயமாக கூறாதீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"024","id":2164,"locale":"ta","sura":"018","text":"\"இன்ஷா அல்லாஹ் (அல்லாஹ் நாடினால்\" என்று சேர்த்துச் சொன்னால்) அன்றி தவிர, (இதை) நீர் மறந்து விடுங்கள் உம் இறைவனை நினைவு படுத்திக் கொள்வீராக் இன்னும், \"என்னுடைய இறைவன், நேர் வழியில் இதை விட இன்னும் நெருங்கிய (விஷயத்)தை எனக்கு அறிவிக்கக்கூடும்\" என்றும் கூறுவீராக!","translator":"Jan Turst Foundation"},{"aya":"025","id":2165,"locale":"ta","sura":"018","text":"அவர்கள் தங்கள் குகையில் முன்னூறு வருடங்களுடன் மேலும் ஒன்பது அதிகமாக்கி (முன்னூற்றி ஒன்பது வருடங்கள்) தங்கினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"026","id":2166,"locale":"ta","sura":"018","text":"\"அவர்கள் (அதில்) தரிப்பட்டிருந்த (காலத்)தை அல்லாஹ்வே நன்கறிந்தவன்; வானங்களிலும் பூமியிலும் மறைவாய் இருப்பவை அவனுக்கே உரியனவாகும்; அவற்றை அவனே நன்றாக பார்ப்பவன்; தெளிவாய்க் கேட்பவன் - அவனையன்றி அவர்களுக்கு உதவி செய்வோர் எவருமில்லை, அவன் தன்னுடைய அதிகாரத்தில் வேறு எவரையும் கூட்டாக்கிக் கொள்வதுமில்லை\" என்று (நபியே!) நீர் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"027","id":2167,"locale":"ta","sura":"018","text":"இன்னும் (நபியே!) உம்முடைய இறைவனின் வேதத்திலிருந்து உமக்கு வஹீ மூலம் அருளப்பட்டதை நீர் ஓதி வருவீராக - அவனுடைய வார்த்தைகளை மாற்றக் கூடியவர் எவருமில்லை இன்னும் அவனையன்றி புகலிடம் எதையும் நீர் காணமாட்டீர்.","translator":"Jan Turst Foundation"},{"aya":"028","id":2168,"locale":"ta","sura":"018","text":"(நபியே!) எவர் தம் இறைவனுடைய திருப்பொருத்த்தை நாடியவர்களாக காலையிலும், மாலையிலும் அவனைப் பிரார்த்தனை செய்து கொண்டிருக்கிறார்களோ, அவர்களுடன் நீரும் பொறுமையை மேற் கொண்டிருப்பீராக! இன்னும் உலக வாழ்க்கையின் அலங்காரத்தை நாடி அ(த்தகைய)வர்களை விட்டும் உம் இரு கண்களையும் திருப்பி விடாதீர்; இன்னும், எவனுடைய இதயத்தை நம்மை நினைவு கூர்வதிலிருந்து நாம் திருப்பி விட்டோமோ அவனை நீர் வழிபடாதீர்; ஏனெனில் அவன்தன் இச்சையைப் பின் பற்றியதனால் அவனுடைய காரியம் வரம்பு மீறியமாகி விட்டது.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s018-3.json","nextPage":"/ta/s018-5.json"}}