{"results":[{"aya":"092","id":2232,"locale":"ta","sura":"018","text":"பின்னர், அவர் (வேறொரு) வழியைப் பின்பற்றிச் சென்றார்.","translator":"Jan Turst Foundation"},{"aya":"093","id":2233,"locale":"ta","sura":"018","text":"இரு மலைகளுக்கிடையே (இருந்த ஓரிடத்தை) அவர் எத்தியபோது, அவ்விரண்டிற்கும் அப்பால் இருந்த ஒரு சமூகத்தாரைக் கண்டார். அவர்கள் எந்தச் சொல்லையும் விளங்கிக் கொள்பவராக இருக்கவில்லை.","translator":"Jan Turst Foundation"},{"aya":"094","id":2234,"locale":"ta","sura":"018","text":"அவர்கள் \"துல்கர்னைனே! நிச்சயமாக யஃஜூஜும், மஃஜூஜும் பூமியில் ஃபஸாது - குழப்பம் - செய்கிறார்கள்; ஆதலால், எங்களுக்கும், அவர்களுக்குமிடையே ஒரு தடுப்பு(ச் சுவரை) நீர் ஏற்படுத்தித் தரும் பொருட்டு நாங்கள் உமக்கு ஒரு தொகையைத் தரலாமா?\" என்று கேட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"095","id":2235,"locale":"ta","sura":"018","text":"அதற்கவர்; \"என் இறைவன் எனக்கு எதில் (வசதிகள்) அளித்திருக்கிறானோ அது (நீங்கள் கொடுக்க இருப்பதைவிட) மேலானது ஆகவே, (உங்கள் உடல்) பலம் கொண்டு எனக்கு நீங்கள் உதவி செய்யுங்கள்; நான் உங்களுக்கும் அவர்களுக்கும் இடையே ஓர் உறுதியான தடுப்பை ஏற்படுத்தி விடுகிறேன்\" என்று கூறினார்","translator":"Jan Turst Foundation"},{"aya":"096","id":2236,"locale":"ta","sura":"018","text":"\"நீங்கள் இரும்புப் பாளங்களை எனக்குக் கொண்டு வாருங்கள்\" (என்றார்). பிறகு அவை இரு மலைகளின் (இடையே நிரம்பி) உச்சிக்குச் சமமாகும் போது, ஊதுங்கள் என்றார்; அதனை அவர் நெருப்பாக ஆக்கியதும் (பின்னர் \"உருக்கிய) செம்பை என்னிடம் கொண்டு வாருங்கள்; அதன் மேல் ஊற்றுகிறேன்\" (என்றார்).","translator":"Jan Turst Foundation"},{"aya":"097","id":2237,"locale":"ta","sura":"018","text":"எனவே, (யஃஜூஜ், மஃஜூஜ் கூட்டத்தார்) அதன் மீது ஏறவும் சக்தி பெறவில்லை, அதில் துவாரமிடவும் அவர்கள் சக்தி பெறவில்லை.","translator":"Jan Turst Foundation"},{"aya":"098","id":2238,"locale":"ta","sura":"018","text":"\"இது என் இறைவனிடமிருந்துள்ள ஒரு கிருபையே ஆகும், ஆனால் என் இறைவனுடைய வாக்குறுதி நிறைவேறும்போது, அவன் இதனையும் தூள் தூளாக்கி விடுவான்; மேலும், என் இறைவனுடைய வாக்குறுதி (முற்றிலும்) உண்மையானதே\" என்று கூறினார்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s018-13.json","nextPage":"/ta/s018-15.json"}}