{"results":[{"aya":"036","id":2286,"locale":"ta","sura":"019","text":"\"நிச்சயமாக அல்லாஹ்வே (படைத்துப் பரிபக்குவப்படுத்தும்) என்னுடைய இறைவனாகவும், உங்களுடைய இறைவனாகவும் இருக்கின்றான்; ஆகையால், அவனையே நீங்கள் வணங்குங்கள்; இதுவே நேரான வழியாகும்\" (என்று நபியே! நீர் கூறும்).","translator":"Jan Turst Foundation"},{"aya":"037","id":2287,"locale":"ta","sura":"019","text":"ஆனாலும், அவர்களிடையே இருந்த கூட்டத்தார் இது பற்றி(த் தங்களுக்குள்ளே) அபிப்பிராய பேதங் கொண்டனர். (சத்தியத்தை) நிராகரித்துக் கொண்டிருப்பவர்களுக்கு, அவர்கள் யாவரும் ஒன்று சேர்க்கப்படும் வலுப்பமான நாளில் கேடுதான்!","translator":"Jan Turst Foundation"},{"aya":"038","id":2288,"locale":"ta","sura":"019","text":"அவர்கள் நம்மிடத்தில் வரும் நாளில் எவ்வளவு தெளிவாகக் கேட்பார்கள், பார்ப்பார்கள்! எனினும் அந்த அக்கிரமக்காரர்கள் பகிரங்கமான வழிகேட்டிலேயே இன்று இருக்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"039","id":2289,"locale":"ta","sura":"019","text":"மேலும், (நபியே!) தீர்ப்பு அளிக்கப்படும் அந்த கைசேதப்படக்கூடிய நாளைக் குறித்து, நீங்கள் அவர்களுக்கு அச்சமூட்டி எச்சரிக்கை செய்வீராக! எனினும் அவர்கள் அதைப்பற்றிக் கவலைப்படாதவர்களாகவும், நம்பாதவர்களாகவும் இருக்கின்றார்கள்.","translator":"Jan Turst Foundation"},{"aya":"040","id":2290,"locale":"ta","sura":"019","text":"நிச்சயமாக நாமே, பூமியையும் அதன் மீதுள்ளவர்களையும் வாரிசாகக் கொள்வோம்; இன்னும் நம்மிடமே (அனைவரும்) மீட்கப்படுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"041","id":2291,"locale":"ta","sura":"019","text":"(நபியே!) இவ்வேதத்தில் இப்ராஹீமைப்பற்றியும் நினைவு கூர்வீராக! நிச்சயமாக அவர் மிக்க உண்மையாளராகவும் - நபியாகவும் - இருந்தார்.","translator":"Jan Turst Foundation"},{"aya":"042","id":2292,"locale":"ta","sura":"019","text":"\"என் அருமைத் தந்தையே! (யாதொன்றையும்) கேட்க இயலாத, பார்க்க இயலாத உங்களுக்கு எந்த தேவையையும் பூர்த்தி செய்ய இயலாததுமான ஒன்றை ஏன் நீங்கள் வணங்குகிறீர்கள்?\" என்று அவர் தம் தந்தையிடம் கூறியதை நினைவுபடுத்தும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ta/s019-5.json","nextPage":"/ta/s019-7.json"}}