{"results":[{"aya":"071","id":2321,"locale":"ta","sura":"019","text":"மேலும், அதனைக் கடக்காமல் உங்களில் யாரும் (போக) முடியாது இது உம்முடைய இறைவனின் முடிவான தீர்மானமாகும்.","translator":"Jan Turst Foundation"},{"aya":"072","id":2322,"locale":"ta","sura":"019","text":"அதன் பின்னர், தக்வாவுடன் - பயபக்தியுடன் இருந்தார்களே அவர்களை நாம் ஈடேற்றுவோம்; ஆனால், அநியாயம் செய்தவர்களை அ(ந் நரகத்)தில் முழந்தாளிட்டவர்களாக விட்டு விடுவோம்.","translator":"Jan Turst Foundation"},{"aya":"073","id":2323,"locale":"ta","sura":"019","text":"இன்னும் நம்முடைய தெளிவான வசனங்கள் அவர்கள்முன் ஓதப்பெறும்போது முஃமின்களிடத்தில், (அவற்றை) நிராகரிக்க முயலும் காஃபிர்கள்; \"நம் இரு வகுப்பாரில் இப்பொழுது யாருடைய வீடு மேலானதாகவும், யாருடை சபை மிக அழகானதாகவும் இருக்கிறது?\" என்று கேட்கின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"074","id":2324,"locale":"ta","sura":"019","text":"இன்னும், இவர்களைவிட மிக்க அழகான தளவாடங்களையும், தோற்றத்தையும் பெற்றிருந்த எத்தனையோ தலைமுறைகளை இவர்களுக்கு முன் நாம் அழித்திருக்கிறோம்.","translator":"Jan Turst Foundation"},{"aya":"075","id":2325,"locale":"ta","sura":"019","text":"\"யார் வழிகேட்டில் இருக்கிறார்களோ அவர்கள் வாக்களிக்கப்பட்ட (இவ்வுலக) வேதனையை அல்லது மறுமையை காணும்வரை அர்ரஹ்மான அவர்களுக்கு அவகாசம் கொடுக்கிறான்; (அவ்வாறு காணும் போது) எவருடைய வீடு கெட்டது எவருடைய கூட்டம் பலஹீனமானது என்பதை திட்டமாக அவர்கள் அறிந்து கொள்வார்கள்\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"076","id":2326,"locale":"ta","sura":"019","text":"\"மேலும், எவர் நேர்வழியில் செல்கிறார்களோ அவர்களை அல்லாஹ் மேலும் மேலும் நேர்வழியில் செலுத்துகிறான்; இன்னும் நிலைத்திருக்கக் கூடிய நற்கருமங்கள் உம்முடைய இறைவனிடத்திலே சிறந்த கூலியாகவும் சிறந்த தங்குமிடமாகவும் அமையும்.\"","translator":"Jan Turst Foundation"},{"aya":"077","id":2327,"locale":"ta","sura":"019","text":"\"நம்முடைய வசனங்களை நிராகரித்துக் கொண்டு, (மறுமையிலும்) நான் நிச்சயமாக, செல்வமும், பிள்ளையும் கொடுக்கப்படுவேன்\" என்று கூறினானே அவனை (நபியே!) நீர் பார்த்தீரா?","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ta/s019-10.json","nextPage":"/ta/s019-12.json"}}