{"results":[{"aya":"008","id":2258,"locale":"ta","sura":"019","text":"(அதற்கு அவர்) \"என் இறைவனே! என் மனைவியோ மலடாகவும், முதுமையின் தள்ளாத பருவத்தை நான் அடைந்தும் இருக்கும் நிலையில் எனக்கு எவ்வாறு ஒரு புதல்வன் உண்டாகுவான்?\" எனக் கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"009","id":2259,"locale":"ta","sura":"019","text":"\"(அது) அவ்வாறே (நடைபெரும்) என்று கூறினான். இது எனக்கு மிகவும் சுலபமானதே! முன்னர் நீர் ஒரு பொருளாகவும் இல்லாதிருந்த காலத்து, நானே உம்மை படைத்தேன்\" என்று இறைவன் கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"010","id":2260,"locale":"ta","sura":"019","text":"(அதற்கவர்) \"என் இறைவனே! நீ எனக்கு ஓர் அத்தாட்சியை (இதற்காக) ஏற்படுத்துவாயாக!\" என்று வேண்டினார்; \"நீர் சவுக்கியத்துடன் இருக்கும் நிலையிலேயே மூன்று இரவு(பகல்)கள் நீர் மக்களுடன் பேச முடியாமலிருப்பீர்; (அதுவே) உமக்கு அத்தாட்சியாகும்\" என்று கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"011","id":2261,"locale":"ta","sura":"019","text":"ஆகவே அவர் மிஹ்ராபை (தொழும் இடம்) விட்டு வெளியே தம் சமூகத்தாரிடம் வந்தார்; பின்னர் அவர்களிடம் (பேச முடியாத நிலையில் சயிக்கினையாக) அவர், \"காலையிலும், மாலையிலும் (அல்லாஹ்வைத் துதித்து) தஸ்பீஹீ செய்யுங்கள்\" என்று உணர்த்தினார்.","translator":"Jan Turst Foundation"},{"aya":"012","id":2262,"locale":"ta","sura":"019","text":"(அதன் பின்னர்) \"யஹ்யாவே! நீர் இவ்வேதத்தைப் பலமாகப் பற்றிப் பிடித்துக் கொள்ளும்\" (எனக் கூறினோம்) இன்னும் அவர் குழந்தையாக இருக்கும் போதே அவருக்கு நாம் ஞானத்தை அளித்தோம்.","translator":"Jan Turst Foundation"},{"aya":"013","id":2263,"locale":"ta","sura":"019","text":"அன்றியும் நாம் நம்மிடமிருந்து இரக்க சிந்தனையும், பரிசுத்தத் தன்மையையும் (அவருக்குக் கொடுத்தோம்) இன்னும் அவர் மிகவும் பயபக்தியுடையவராக இருந்தார்.","translator":"Jan Turst Foundation"},{"aya":"014","id":2264,"locale":"ta","sura":"019","text":"மேலும், தம் பெற்றோருக்கு நன்றி செய்பவராகவும் இருந்தார்; அவர் பெருமை அடிப்பவராகவோ, (அல்லாஹ்வுக்கு) மாறு செய்பவராகவோ இருக்கவில்லை.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ta/s019.json","nextPage":"/ta/s019-3.json"}}