{"results":[{"aya":"064","id":2314,"locale":"ta","sura":"019","text":"(மலக்குகள் கூறுகிறார்கள்; நபியே!) \"உமது இறைவனின் கட்டளையில்லாமல் நாம் இறங்க மாட்டோம்; எங்களுக்கு முன்னிருப்பதும், எங்களுக்கு பின்னிருப்பதும், இவ்விரண்டிற்குமிடையில் இருப்பது அவனுக்கே (சொந்தமாக) இருக்கின்றன உமது இறைவன் ஒரு பொழுதும் மறப்பவனல்லன்.\"","translator":"Jan Turst Foundation"},{"aya":"065","id":2315,"locale":"ta","sura":"019","text":"\"(அவனே) வானங்களுக்கும், பூமிக்கும், அவை இரண்டிற்குமிடையே உள்ளவற்றிற்கும் இறைவனாக இருக்கின்றான். ஆகையினால் அவ(ன் ஒருவ)னையே வணங்குவீராக! மேலும், அவனை வணங்குவதில் (கஷ்டங்களையேற்றுப்) பொறுமையுடன் இருப்பீராக! (பெயரில், வல்லமையில், மற்றும் தன்மைகளில் அல்லாஹ்வுக்கு) நிகரானவனை நீர் அறிவீரா?\"","translator":"Jan Turst Foundation"},{"aya":"066","id":2316,"locale":"ta","sura":"019","text":"(எனினும்) மனிதன் கேட்கிறான்; \"நான் இறந்து போனால், உயிருள்ளவனாக மேலும் எழுப்பப்படுவேனா? என்று.","translator":"Jan Turst Foundation"},{"aya":"067","id":2317,"locale":"ta","sura":"019","text":"யாதொரு பொருளுமாக இல்லாதிருந்த அவனை நிச்சயமாக நாம் முன்னர் படைத்தோம் என்பதை மனிதன் நினைத்துப் பார்க்க வேண்டாமா?","translator":"Jan Turst Foundation"},{"aya":"068","id":2318,"locale":"ta","sura":"019","text":"ஆகவே, (நபியே!) உம் இறைவன் மீது சத்தியமாக நாம் அவர்களையும், (அவர்களுடைய) ஷைத்தான்களையும் நிச்சயமாக (உயிர்ப்பித்து) ஒன்று சேர்ப்போம்; பின்னர் அவர்களை(யெல்லாம்) நரகத்தினைச் சூழ முழந்தாளிட்டவர்களாக ஆஜராக்குவோம்.","translator":"Jan Turst Foundation"},{"aya":"069","id":2319,"locale":"ta","sura":"019","text":"பின்னர், நாம் ஒவ்வொரு கூட்டத்திலிருந்தும் அர்ரஹ்மானுக்கு மாறு செய்வதில் கடினமாக - தீவிரமாக - இருந்தவர்கள் யாவற்றையும் நிச்சயமாக வேறு பிரிப்போம்.","translator":"Jan Turst Foundation"},{"aya":"070","id":2320,"locale":"ta","sura":"019","text":"பின்னர், அ(ந் நரகத்)தில் புகுவதற்கு அவர்களில் (தங்கள் பாவத்தால்) முதல் தகுதிவுடையவர்கள் யார் என்பதை நிச்சயமாக நாம் அறிவோம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ta/s019-9.json","nextPage":"/ta/s019-11.json"}}