{"results":[{"aya":"057","id":2405,"locale":"ta","sura":"020","text":"\"மூஸாவே! நீர் உம் சூனியத்தைக் கொண்டு, எங்களை எங்கள் நாட்டை விட்டு வெளியேற்றுவதற்காகவா நம்மிடம் வந்தீர்?\" என்று கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"058","id":2406,"locale":"ta","sura":"020","text":"\"அவ்வாறாயின் இதைப் போன்ற சூனியத்தை நாங்களும் உமக்குத் திடனாகச் செய்து காண்பிப்போம்; ஆகவே, நாங்களோ அல்லது நீரோ மாற்றம் செய்ய முடியாதபடி நமக்கும் உமக்குமிடையே ஒரு வார்த்தைப் பாட்டை (எல்லோருக்கும் வந்து காணக் கூடிய) ஒரு சரியான தலத்தில் ஏற்படுத்தும் (என்றான்).","translator":"Jan Turst Foundation"},{"aya":"059","id":2407,"locale":"ta","sura":"020","text":"\"யவ்முஜ் ஸீனத்\" (பண்டிகை நாளே) உங்களுடைய தவணையாகவும், மக்கள் யாவரும் ஒன்று சேரப்பெறும் ளுஹா (முற் பகல்) நேரமும் ஆக இருக்கட்டும்\" என்று சொன்னார்.","translator":"Jan Turst Foundation"},{"aya":"060","id":2408,"locale":"ta","sura":"020","text":"அவ்வாறே ஃபிர்அவ்ன் திரும்பிச் சென்று, (சூனியத்திற்கான) சூழ்ச்சிக்காரர்களை ஒன்று திரட்டிக் கொண்டு, மீ; ண்டும் வந்தான்.","translator":"Jan Turst Foundation"},{"aya":"061","id":2409,"locale":"ta","sura":"020","text":"(அப்பொழுது) மூஸா சூனியக் காரர்களிடம் \"உங்களுக்குக் கேடுதான்! அல்லாஹ்வின் மீது பொய்யை இட்டுக் கட்டாதீர்கள், (அவ்வாறு செய்தால்) அவன் வேதனையினால் உங்களை அழித்து விடுவான்; எவன் பொய்யை இட்டுக் கட்டுகிறானோ, திடனாக அவன் (நற்பேறு கெட்டு) அழிந்து விட்டான்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"062","id":2410,"locale":"ta","sura":"020","text":"சூனியக்காரர்கள் தமக்குள்ளே தங்கள் காரியத்தைக் குறித்து(த் தங்களிடையே) விவாதித்து, (அவ்விவாதத்தை) இரகசிய ஆலோசனையாகவும் வைத்துக் கொண்டனர்.","translator":"Jan Turst Foundation"},{"aya":"063","id":2411,"locale":"ta","sura":"020","text":"(சூனியக்காரர்கள் மக்களை நோக்கி;) \"நிச்சயமாக இவ்விருவரும் சூனியக்காரர்களே! தம்மிருவருடைய சூனியத்தைக் கொண்டு உங்களை உங்களுடைய நாட்டை விட்டு வெளியேற்றவும், சிறப்பான உங்களுடைய (மார்க்கப்) பாதையைப் போக்கிவிடவுமே இவ்விருவரும் விரும்புகிறார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ta/s020-8.json","nextPage":"/ta/s020-10.json"}}