{"results":[{"aya":"036","id":2384,"locale":"ta","sura":"020","text":"\"மூஸாவே! நீர் கேட்டவை, நிச்சயமாக உமக்குக் கொடுக்கப்பட்டிருக்கின்றன\" என்று (அல்லாஹ்) கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"037","id":2385,"locale":"ta","sura":"020","text":"மேலும், முன்னர் மற்றொரு முறையும் நிச்சயமாக நாம் உம்மீது பேரருள் புரிந்துள்ளோம்.","translator":"Jan Turst Foundation"},{"aya":"038","id":2386,"locale":"ta","sura":"020","text":"\"உம் தாயாருக்கு அறிவிக்க வேண்டியதை அறிவித்த நேரத்தை (நினைவு கூர்வீராக)!","translator":"Jan Turst Foundation"},{"aya":"039","id":2387,"locale":"ta","sura":"020","text":"அவரை (குழந்தையை)ப் பேழையில் வைத்து (அப்பேழையை நீல்) நதியில் போட்டுவிடும்; பின்னர் அந்த நதி அதைக் கரையிலே கொணர்ந்து எறிந்து விடும், அங்கே எனக்கு பகைவனும், அவருக்குப் பகைவனுமாகிய (ஒரு)வன் அவரை எடுத்துக்கொள்வான்\" (எனப் பணித்தோம்). மேலும், \"(மூஸாவே!) நீர் என் கண் முன்னே வளர்க்கப்படுவதற்காக உம் மீது அன்பைப் பொழிந்தேன்.","translator":"Jan Turst Foundation"},{"aya":"040","id":2388,"locale":"ta","sura":"020","text":"(பேழை கண்டெடுக்கப்பட்ட பின்) உம் சகோதரி நடந்து வந்து, 'இவரை வளர்க்கும் பொறுப்பை ஏற்றுக் கொள்ளக் கூடிய ஒருவரை உங்களுக்கு நான் அறிவிக்கட்டுமா?' என்று கேட்டாள், ஆகவே நாம் உம் தாயாரிடம், அவருடைய கண் குளிர்ச்சியடையும் பொருட்டும், அவர் துக்கம் அடையாமல் இருக்கும் பொருட்டும் உம்மை (அவர்பால்) மீட்டினோம், பின்னர் நீர் ஒரு மனிதனைக் கொன்று விட்டீர், அப்பொழுதும் நாம் உம்மை அக்கவலையிலிருந்து விடுவித்தோம், மேலும் உம்மைப் பல சோதனைகளைக் கொண்டு சோதித்தோம். அப்பால் நீர் பல ஆண்டுகளாக மதியன் வாசிகளிடையே தங்கியிந்தீர்; மூஸாவே! பிறகு நீர் (நம் தூதுக்குரிய) தக்க பருவத்தை அடைந்தீர்.","translator":"Jan Turst Foundation"},{"aya":"041","id":2389,"locale":"ta","sura":"020","text":"இன்னும், \"எனக்காகவே நான் உம்மைத் (தூதராகத்) தெரிந்தெடுத்துள்ளேன்.","translator":"Jan Turst Foundation"},{"aya":"042","id":2390,"locale":"ta","sura":"020","text":"'ஆகவே, நீரும் உம் சகோதரரும் என்னுடைய அத்தாட்சிகளுடன் செல்வீர்களாக! மேலும் என்னைத் தியானிப்பதில் (நீங்களிருவரும்) சளைக்காதீர்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ta/s020-5.json","nextPage":"/ta/s020-7.json"}}