{"results":[{"aya":"078","id":2426,"locale":"ta","sura":"020","text":"மேலும் ஃபிர்அவ்ன் தன் சேனைகளுடன் அவர்களைப் பின் தொடர்ந்தான்; ஆனால் கடல் அவர்களை முற்றாக மூழ்கடித்து விட்டது.","translator":"Jan Turst Foundation"},{"aya":"079","id":2427,"locale":"ta","sura":"020","text":"ஃபிர்அவ்ன் தன் சமூகத்தாரை வழி கெடுத்தான்; நேரான பாதையை (அவர்களுக்குக்) காட்டவுமில்லை.","translator":"Jan Turst Foundation"},{"aya":"080","id":2428,"locale":"ta","sura":"020","text":"\"இஸ்ராயீலின் சந்ததியினரே! நாம் திட்டமாக உங்களை உங்கள் பகைவனிடமிருந்து இரட்சித்தோம்; மேலும், தூர்(ஸினாய்) மலையின்) வலப்பக்கத்தில் நாம் (தவ்ராத் வேதத்தை அருள்வதாக) உங்களுக்கு வாக்குறுதியளித்தோம்; இன்னும் 'மன்னு ஸல்வாவை' (உணவாக) உங்கள் மீது நாம் இறக்கி வைத்தோம்.","translator":"Jan Turst Foundation"},{"aya":"081","id":2429,"locale":"ta","sura":"020","text":"\"நாம் உங்களுக்கு அளித்துள்ள தூய்மையானவற்றிலிருந்து உண்ணுங்கள்; (அதற்கு நன்றி செலுத்தாமல்) அழிச்சாட்டியம் செய்யாதீர்கள்; (அப்படி செய்வீர்களானால்) உங்கள் மீது என் கோபம் இறங்கி விடும்; மேலும், எவன் மீது என் கோபம் இறங்குகிறதோ, அவன் நிச்சயமாக வீழ்வான்.","translator":"Jan Turst Foundation"},{"aya":"082","id":2430,"locale":"ta","sura":"020","text":"\"எவன் பாவமன்னிப்புத் தேடி ஈமான் கொண்டு நற்செயல்களையும் செய்து அப்பால் நேர்வழியும் அடைகிறானோ அவனுக்கு நிச்சயமாக நான் மிகவும் மன்னிப்பவனாக இருக்கின்றேன்\" (என்று கூறினோம்).","translator":"Jan Turst Foundation"},{"aya":"083","id":2431,"locale":"ta","sura":"020","text":"\"மூஸாவே! உம் சமூகத்தாரை விட்டு உம்மை இவ்வளவு சீக்கிரம் விரைந்து வரச்செய்தது யாது?\" (என்று தூர் ஸினாய் மலைக்கு அவர்கள் வந்த போது அல்லாஹ் கேட்டான்.)","translator":"Jan Turst Foundation"},{"aya":"084","id":2432,"locale":"ta","sura":"020","text":"(அதற்கவர்) \"அவர்களும் என் அடிச்சுவட்டின் மீதே வருகின்றனர்; இன்னும் (என்) இறைவனே! நீ என்னைப் பற்றித்திருப்திப் படுவதற்காக, நான் உன்னிடத்தில் விரைந்து வந்தேன்\" என்று கூறினான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ta/s020-11.json","nextPage":"/ta/s020-13.json"}}