{"results":[{"aya":"120","id":2468,"locale":"ta","sura":"020","text":"ஆனால், ஷைத்தான் அவருக்கு (ஊசலாட்டத்தையும்) குழப்பத்தையும் உண்டாக்கி \"ஆதமே! நித்திய வாழ்வளிக்கும் மரத்தையும், அழிவில்லாத அரசாங்கத்தையும் உமக்கு நான் அறிவித்துத் தரவா?\" என்று கேட்டான்.","translator":"Jan Turst Foundation"},{"aya":"121","id":2469,"locale":"ta","sura":"020","text":"பின்னர் (இப்லீஸின் ஆசை வார்த்தைப்படி) அவ்விருவரும் அ(ம் மரத்)தினின்று புசித்தனர் உடனே அவ்விருவரின் வெட்கத் தலங்களும் வெளியாயின ஆகவே அவ்விருவரும் சுவர்க்கத்துச் சோலையின் இலையைக் கொண்டு அவற்றை மறைத்துக் கொள்ளலானார்கள்; இவ்வாறு ஆதம் தம்முடைய இறைவனுக்கு மாறு செய்து, அதனால் வழி பிசகி விட்டார்.","translator":"Jan Turst Foundation"},{"aya":"122","id":2470,"locale":"ta","sura":"020","text":"பின்னர் அவரது இறைவன் அவரைத் தேர்ந்தெடுத்து அவரை மன்னித்து நேர்வழியும் காட்டினான்.","translator":"Jan Turst Foundation"},{"aya":"123","id":2471,"locale":"ta","sura":"020","text":"\"இதிலிருந்து நீங்கள் இருவரும் சேகரமாக இங்கிருந்து வெளியேறி விடுங்கள். உங்க(ள் சந்ததிக)ளில் சிலருக்குச் சிலர் பகைவர்களாகவேயிருப்பார்கள்; அப்பொழுது நிச்சயமாக என்னிடமிருந்து உங்களுக்கு நேர்வழி வரும்; எவர் என்னுடைய நேர்வழியைப் பின் பற்றி நடக்கிறாரோ அவர் வழி தவறவும் மாட்டார், நற்பேறிழக்கவும் மாட்டார்.","translator":"Jan Turst Foundation"},{"aya":"124","id":2472,"locale":"ta","sura":"020","text":"\"எவன் என்னுடைய உபதேசத்தைப் புறக்கணிக்கிறானோ, நிச்சயமாக அவனுக்கு நெருக்கடியான வாழ்க்கையே இருக்கும்; மேலும், நாம் அவனை கியாம நாளில் குருடனாவே எழுப்புவோம்\" என்று கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"125","id":2473,"locale":"ta","sura":"020","text":"(அப்போது அவன்) \"என் இறைவனே! நான் பார்வையுடையவனாக இருந்தேனே! என்னை ஏன் குருடனாக எழுப்பினாய்?\" என்று கூறுவான்.","translator":"Jan Turst Foundation"},{"aya":"126","id":2474,"locale":"ta","sura":"020","text":"(அதற்கு இறைவன்,) \"இவ்விதம்தான் இருக்கும்; நம்முடைய வசனங்கள் உன்னிடம் வந்தன அவற்றை நீ மறந்துவிட்டாய்; அவ்வாறே இன்றைய தினம் நீயும் மறக்கப்பட்டு விட்டாய்\" என்று கூறுவான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ta/s020-17.json","nextPage":"/ta/s020-19.json"}}