{"results":[{"aya":"127","id":2475,"locale":"ta","sura":"020","text":"ஆகவே, எவன் தன் இறைவனுடைய வசனங்களின் மேல் நம்பிக்கை கொள்ளாமல், வரம்பு மீறி நடக்கின்றானோ அவனுக்கு இவ்வாறுதான் நாம் கூலி கொடுப்போம்; மேலும் மறுமையின் வேதனை மிகவும் கடினமானதும் நிலையானதுமாகும்.","translator":"Jan Turst Foundation"},{"aya":"128","id":2476,"locale":"ta","sura":"020","text":"இவர்களுக்கு முன் நாம் எத்தனையோ தலைமுறையினரை அழித்திருக்கிறோம் என்பது அவர்களுக்கு(ப் படிப்பினையைத் தந்து) நேர் வழி காட்டவில்லையா? (அழிந்து போன) அவர்கள் குடியிருந்த இடங்களில் தானே இவர்கள் நடக்கிறார்கள்; நிச்சயமாக அதில் அறிவுடையோருக்கு அத்தாட்சிகள் உள்ளன.","translator":"Jan Turst Foundation"},{"aya":"129","id":2477,"locale":"ta","sura":"020","text":"உமது இறைவனிடமிருந்து ஒரு வாக்கும் (தண்டனைக்கான) குறிப்பிட்ட ஒரு தவணையும் முந்திரா விட்டால் அது (வேதனை) ஏற்பட்டு இருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"130","id":2478,"locale":"ta","sura":"020","text":"ஆகவே (நபியே!) அவர்கள் சொல்வதை(யெல்லாம்) நீர் பொறுத்துக் கொள்வீராக இன்னும் சூரியன் உதிப்பதற்கு முன்னும், அது அடைவதற்கு முன்னும், இரவின் நேரங்களிலும் உம்முடைய இறைவனின் புகழைத் துதித்துத் தொழுவீராக மேலும் இன்னும் பகலின் (இரு) முனைகளிலும் இவ்வாறே துதி செய்து தொழுவீராக இதனால் (நன்மைகளடைந்து) நீர் திருப்தி பெறலாம்.","translator":"Jan Turst Foundation"},{"aya":"131","id":2479,"locale":"ta","sura":"020","text":"இன்னும், அவர்களில் சில பிரிவினர் இன்பமனுபவிக்க நாம் கொடுத்திருக்கும் (வாழ்க்கை வசதிகளின்) பக்கம் உமது கண்களை நீட்டாதீர்; (இவையெல்லாம்) அவர்களைச் சோதிப்பதற்காகவே நாம் கொடுத்துள்ள உலக வாழ்க்கையின் அலங்காரங்களாகும். உமது இறைவன் (மறுமையில் உமக்கு) வழங்கவிருப்பது சிறந்ததும் நிலையானதும் ஆகும்.","translator":"Jan Turst Foundation"},{"aya":"132","id":2480,"locale":"ta","sura":"020","text":"(நபியே!) உம் குடும்பத்தினரைத் தொழுது வருமாறு நீர் ஏவுவீராக! (தொழுகையின் மீது) நீர் பொறுமையும், உறுதியும் கொண்டிருப்பீராக! நாம் உம்மிடம் உணவு கேட்கவில்லை ஆனால் உமக்கு உணவை நாம் கொடுக்கிறோம்; இறுதியாகச் சிறந்த நிலை பயபக்தி(யுடையோரு)க்குத் தான்.","translator":"Jan Turst Foundation"},{"aya":"133","id":2481,"locale":"ta","sura":"020","text":"\"தம் இறைவனிடமிருந்து ஓர் அத்தாட்சியை ஏன் அவர் நம்மிடம் கொண்டு வரவில்லை?\" என்று (நிராகரிப்போர்) கேட்கின்றனர்; முந்தைய வேதங்களில் உள்ள தெளிவான அத்தாட்சிகள் அவர்களுக்கு வரவில்லையா?","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ta/s020-18.json","nextPage":"/ta/s020-20.json"}}