{"results":[{"aya":"085","id":2433,"locale":"ta","sura":"020","text":"\"நிச்சயமாக, (நீர் இங்கு வந்த) பின்னர் உம்முடைய சமூகத்தாரைச் சோதித்தோம்; இன்னும் அவர்களை 'ஸாமிரி' வழிகெடுத்து விட்டான்\" என்று (அல்லாஹ்) கூறினான்.","translator":"Jan Turst Foundation"},{"aya":"086","id":2434,"locale":"ta","sura":"020","text":"ஆகவே, மூஸா கோபமும் விசனமும் கொண்டவராய்த் தம் சமூகத்தாரிடம் திரும்பி வந்து \"என்னுடைய சமூகத்தவர்களே! உங்கள் இறைவன் உங்களுக்கு ஓர் அழகிய வாக்குறுதி கொடுக்கவில்லையா? எனவே அந்த வாக்குறுதி(க் காலம்) அதிகமாகி விட்டதா? அல்லது உங்கள் மீது உங்கள் இறைவனுடைய கோபம் இறங்க வேண்டுமென்று விரும்பி நீங்கள் எனக்குக் கொடுத்த வாக்குறுதிக்கு மாறு செய்தீர்களா?\" (என்றார்).","translator":"Jan Turst Foundation"},{"aya":"087","id":2435,"locale":"ta","sura":"020","text":"\"உங்களுக்குக் கொடுத்திருந்த வாக்குறுதிக்கு எங்கள் சக்தியைக் கொண்டு நாங்கள் மாறு செய்யவில்லை ஆனால் நாங்கள் சமூகத்தாரின் அலங்கார (ஆபரண)ங் களிலிருந்து சில சுமைகள் (கொண்டு) சுமத்தப்பட்டோம்; பிறகு, நாங்கள் அவற்றை(க் கழற்றி நெருப்பில்) எறிந்தோம்; அவ்வாறே ஸாமிரியும் எறிந்தான்\" என்று அவர்கள் கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"088","id":2436,"locale":"ta","sura":"020","text":"பின்னர் அவன் அவர்களுக்காக ஒரு காளைக்கன்றை (உருவாக்கி) வெளிப்படுத்தினான்; அதற்கு மாட்டின் சப்தமும் இருந்தது. (இதைக் கண்ட) சிலர் \"இது தான் உங்களுடைய நாயன்; இன்னும் (இதுவே) மூஸாவின் நாயனுமாகும்; ஆனால் அவர் இதை மறந்து விட்டார்\" என்று சொன்னார்கள்.","translator":"Jan Turst Foundation"},{"aya":"089","id":2437,"locale":"ta","sura":"020","text":"அவர்களுக்கு அது மறுபடி எதுவும் சொல்லவில்லை என்பதையும்; அவர்களுக்காக நன்மையையோ, தீமையையோ செய்யச் சக்தியற்றது என்பதையும் அவர்கள் பார்க்க வில்லையா?","translator":"Jan Turst Foundation"},{"aya":"090","id":2438,"locale":"ta","sura":"020","text":"இதற்கு முன்னரே ஹாரூன் அவர்களை நோக்கி, \"என் சமூகத்தாரே! நிச்சயமாக இதைக் கொண்டு நீங்கள் சோதிக்கப்ட்டிருக்கிறீர்கள், நிச்சயமாக உங்களுடைய இறைவன் 'அர்ரஹ்மானே' ஆவான்; எனவே, என்னைப் பின்பற்றுங்கள். இன்னும் என் கட்டளைக்குக் கீழ்ப்படியுங்கள்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"091","id":2439,"locale":"ta","sura":"020","text":"\"மூஸா எங்களிடம் திரும்பி வரும் வரையில், நாங்கள் இதன் ஆராதனையை நிறுத்த மாட்டோம்\" என்று அவர்கள் கூறினர்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/ta/s020-12.json","nextPage":"/ta/s020-14.json"}}