{"results":[{"aya":"022","id":2505,"locale":"ta","sura":"021","text":"(வான், பூமி ஆகிய) இவற்றில் அல்லாஹ்வையன்றி வேறு தெய்வங்கள் இருந்திருந்தால், நிச்சயமாக இவையிரண்டும் அழிந்தே போயிருக்கும், அர்ஷுடைய இறைவனாம் அல்லாஹ், அவர்கள் வர்ணிக்கும் (இத்தகைய) தன்மைகளிலிருந்து மிகவும் தூய்மையானவன்.","translator":"Jan Turst Foundation"},{"aya":"023","id":2506,"locale":"ta","sura":"021","text":"அவன் செய்பவை பற்றி எவரும் அவனைக் கேட்க முடியாது ஆனால், அவர்கள் தாம் (அவர்கள் செய்யும் செயல்கள் பற்றி) கேட்கப்படுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"024","id":2507,"locale":"ta","sura":"021","text":"அல்லது, அவர்கள் அல்லாஹ்வையன்றி (வேறு) தெய்வங்களை எடுத்துக் கொண்டிருக்கிறார்களா? \"அப்படியாயின், உங்கள் அத்தாட்சியை நீங்கள் கொண்டு வாருங்கள்; இதோ என்னுடன் இருப்பவர்களின் வேதமும், எனக்கு முன்பு இருந்தவர்களின் வேதமும் இருக்கின்றன\" என்று நபியே! நீர் கூறும்; ஆனால் அவர்களில் பெரும்பாலோர் சத்தியத்தை அறிந்து கொள்ளவில்லை ஆகவே அவர்கள் (அதைப்) புறக்கணிக்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"025","id":2508,"locale":"ta","sura":"021","text":"(நபியே!) உமக்கு முன்னர் நாம் அனுப்பிய ஒவ்வொரு தூதரிடமும்; \"நிச்சயமாக (வணக்கத்திற்குரிய) நாயன் என்னைத் தவிர வேறு எவருமில்லை எனவே, என்னையே நீங்கள் வணங்குங்கள்\" என்று நாம் வஹீ அறிவிக்காமலில்லை.","translator":"Jan Turst Foundation"},{"aya":"026","id":2509,"locale":"ta","sura":"021","text":"அவர்கள்; \"அர்ரஹ்மான் ஒரு குமாரனைத் தனக்கென எடுத்துக் கொண்டிருக்கின்றான்\" என்று கூறுகிறார்கள்; (ஆனால்) அவனோ மிகவும் தூயவன்! அப்படியல்ல (அல்லாஹ்வின் குமாரர்கள் என்று இவர்கள் கூறுவோரெல்லோரும் அல்லாஹ்வின்) கண்ணியமிக்க அடியார்களே ஆவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"027","id":2510,"locale":"ta","sura":"021","text":"அவர்கள் (எந்க ஒரு பேச்சையும்) அவனை முந்திப் பேச மாட்டார்கள்; அவர்கள் அவன் கட்டளைப் படியே (எதையும்) செய்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"028","id":2511,"locale":"ta","sura":"021","text":"அவர்களுக்கு முன்னால் இருப்பவற்றையும், அவர்களுக்குப் பின்னால் இருப்பவற்றையும் அவன் நன்கறிவான்; இன்னும் எவரை அவன் பொருந்தி ஏற்றுக் கொள்கிறானோ அ(த் தகைய)வருக்கன்றி - அவர்கள் பரிந்து பேச மாட்டார்கள். இன்னும் அவர்கள் அவன் பால் உள்ள அச்சத்தால் நடுங்குபவர்களாகவும் இருக்கின்றார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s021-3.json","nextPage":"/ta/s021-5.json"}}