{"results":[{"aya":"043","id":2526,"locale":"ta","sura":"021","text":"அல்லது, (நம்முடைய வேதனையிலிருந்து) நம்மையன்றி அவர்களைக் காப்பாற்றும் தெய்வங்கள் அவர்களுக்கு இருக்கின்றனவா? அவர்கள் தமக்குத்தாமே உதவிசெய்ய சக்தியற்றவர்கள். மேலும் அவர்கள் நம்மிடமிருந்து காப்பாற்றப்படுபவர்களும் அல்லர்.","translator":"Jan Turst Foundation"},{"aya":"044","id":2527,"locale":"ta","sura":"021","text":"எனினும், இவர்களையும் இவர்களுடைய மூதாதையரையும், அவர்களுடைய ஆயுட் காலம் வளர்ந்தோங்கும் வரை சுகங்களை அனுபவிக்கச் செய்தோம். நாம் (இவர்களிடமுள்ள) பூமியை அதன் அருகுகளிலிருந்து குறைத்து கொண்டு வருகிறோம் என்பதை இவர்கள் காணவில்லையா? இவர்களா மிகைத்து வெற்றிக் கொள்பவர்கள்?","translator":"Jan Turst Foundation"},{"aya":"045","id":2528,"locale":"ta","sura":"021","text":"\"நிச்சயமாக நான் உங்களுக்கு எச்சரிக்கை செய்வதெல்லாம் வஹீ மூலம் எனக்கு அறிவிக்கப்பட்டதைக் கொண்டேதான்\" என்று (நபியே!) நீர் கூறும்; எனினும், செவிடர்கள் அச்சமூட்டி எச்சரிக்கப்படும் போது, (அவர்கள் நேர்வழி பெறும்) அந்த அழைப்பைச் செவிமடுக்க மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"046","id":2529,"locale":"ta","sura":"021","text":"உம்முடைய இறைவனிடமிருந்துள்ள வேதனையிலிருந்து ஒரு மூச்சு அவர்களைத் தீண்டுமானாலும், \"எங்களுக்குக் கேடு தான்! திட்டமாக நாங்கள் அநியாயக்காரர்களாகவே இருந்தோம்\" என்று அவர்கள் நிச்சயமாக கூ(றிக் கத)றுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"047","id":2530,"locale":"ta","sura":"021","text":"எனவே எந்த ஓர் ஆத்மாவும் ஒரு சிறிதும் அநியாயம் செய்யப்படமாட்டாது மேலும் (நன்மை, தீமையில்) ஒரு கடுகு அளவு எடையிருப்பினும், அதனையும் நாம் (கணக்கில்) கொண்டு வருவோம். அவ்வாறே கணக்கெடுக்க நாமே போதும்.","translator":"Jan Turst Foundation"},{"aya":"048","id":2531,"locale":"ta","sura":"021","text":"இன்னும், நாம் மூஸாவுக்கும் ஹாரூனுக்கும் (நன்மை தீமைகளைப்) பிரித்தறிவிக்கும் வேதத்தை நிச்சயமாக நாம் கொடுத்தோம்; (அது) பயபக்தியுடையவர்களுக்கு ஓர் ஒளியாகவும், நினைவூட்டும் நற்போதனையாகவும் இருந்தது.","translator":"Jan Turst Foundation"},{"aya":"049","id":2532,"locale":"ta","sura":"021","text":"அவர்கள் தங்கள் இறைவனை அந்தரங்கத்திலும் அஞ்சுவார்கள்; இன்னும் அந்த (இறுதி) வேளையைக் குறித்துப் பயந்து கொண்டும் இருப்பார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s021-6.json","nextPage":"/ta/s021-8.json"}}