{"results":[{"aya":"029","id":2512,"locale":"ta","sura":"021","text":"இன்னும், அவர்களில் எவரேனும் \"அவனன்றி நிச்சயமாக நானும் நாயன்தான்\" என்று கூறுவாரேயானால், அ(த்தகைய)வருக்கு - நாம் நரகத்தையே கூலியாகக் கொடுப்போம் - இவ்வாறே நாம் அநியாயக்காரர்களுக்குக் கூலி கொடுப்போம்.","translator":"Jan Turst Foundation"},{"aya":"030","id":2513,"locale":"ta","sura":"021","text":"நிச்சயமாக வானங்களும், பூமியும் (முதலில்) இணைந்திருந்தன என்பதையும், இவற்றை நாமே பிரித்(தமைத்)தோம் என்பதையும், உயிருள்ள ஒவ்வொன்றையும் நாம் தண்ணீரிலிருந்து படைத்தோம் என்பதையும் காஃபிர்கள் பார்க்கவில்லையா? (இவற்றைப் பார்த்தும்) அவர்கள் நம்பிக்கை கொள்ள வில்லையா?","translator":"Jan Turst Foundation"},{"aya":"031","id":2514,"locale":"ta","sura":"021","text":"இன்னும்; இப்பூமி (மனிதர்களுடன்) ஆடி சாயாமலிருக்கும் பொருட்டு, நாம் அதில் நிலையான மலைகளை அமைத்தோம்; அவர்கள் நேரான வழியில் செல்லும் பொருட்டு, நாம் விசாலமான பாதைகளையும் அமைத்தோம்.","translator":"Jan Turst Foundation"},{"aya":"032","id":2515,"locale":"ta","sura":"021","text":"இன்னும் வானத்தை நாம் பாதுகாப்பான விதானமாக அமைத்தோம் -எனினும் அவர்கள் அவற்றிலுள்ள அத்தாட்சிகளைப் புறக்கணித்து விடுகிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"033","id":2516,"locale":"ta","sura":"021","text":"இன்னும் அவனே இரவையும், பகலையும்; சூரியனையும், சந்திரனையும் படைத்தான்; (வானில் தத்தமக்குரிய) வட்டவரைக்குள் ஒவ்வொன்றும் நீந்துகின்றன.","translator":"Jan Turst Foundation"},{"aya":"034","id":2517,"locale":"ta","sura":"021","text":"(நபியே!) உமக்கு முன்னர் எந்த மனிதனுக்கும் (அவன்) என்றென்னும் இருக்கக்கூடிய நித்திய வாழ்வை நாம் (இங்கு) கொடுக்கவில்லை ஆகவே நீர் மரித்தால் அவர்கள் மட்டும் எனறென்றும் வாழப் போகிறார்களா?","translator":"Jan Turst Foundation"},{"aya":"035","id":2518,"locale":"ta","sura":"021","text":"ஒவ்வோர் ஆத்மாவும் மரணத்தைச் சுவைப்பதாகவே இருக்கிறது பரீட்சைக்காக கெடுதியையும், நன்மையையும் கொண்டு நாம் உங்களைச் சோதிக்கிறோம். பின்னர், நம்மிடமே நீங்கள் மீட்கப்படுவீர்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s021-4.json","nextPage":"/ta/s021-6.json"}}