{"results":[{"aya":"078","id":2561,"locale":"ta","sura":"021","text":"இன்னும் தாவூதும், ஸுலைமானும் (பற்றி நினைவு கூர்வீராக!) வேளாண்மை நிலத்தில் அவர்களுடைய சமூகத்தாரின் ஆடுகள் இரவில் இறங்கி மேய்ந்த போது, அதைப் பற்றி அவ்விருவரும் தீர்ப்புச் செய்த போது, அவர்களுடைய தீர்ப்பை நாம் கவனித்துக் கொண்டிருந்தோம்.","translator":"Jan Turst Foundation"},{"aya":"079","id":2562,"locale":"ta","sura":"021","text":"அப்போது, நாம் ஸுலைமானுக்கு அதை (தீர்ப்பின் நியாயத்தை) விளங்க வைத்தோம்; மேலும், அவ்விருவருக்கும் ஞானத்தையும் (நற்)கல்வியையும் கொடுத்தோம்; இன்னும் நாம் தாவூதுக்கு மலைகளையும் பறவைகளையும் வசப்படுத்திக் கொடுத்தோம்; அவை (தாவூதுடன்) தஸ்பீஹ் செய்து கொண்டிருந்தன - இவற்றை யெல்லாம் நாமே செய்தோம்.","translator":"Jan Turst Foundation"},{"aya":"080","id":2563,"locale":"ta","sura":"021","text":"இன்னும் நீங்கள் பேரிடும் போது உங்களைப் பாதுகாத்துக் கொள்வதற்கான கவசங்கள் செய்வதை, அவருக்கு நாம் கற்றுக் கொடுத்தோம் - எனவே (இவற்றுக்கெல்லாம்) நீங்கள் நன்றி செலுத்துகிறவர்களாக இருக்கிறீர்களா?","translator":"Jan Turst Foundation"},{"aya":"081","id":2564,"locale":"ta","sura":"021","text":"இன்னும் ஸுலைமானுக்குக் கடுமையாக வீசும் காற்றையும் (நாம் வசப்படுத்திக் கொடுத்தோம்) அது, அவருடைய ஏவலின் படி, நாம் எந்த பூமியை பாக்கியமுடையதாக்கினோமோ (அந்த பூமிக்கும் அவரை எடுத்துச்) சென்றது இவ்வாறு, ஒவ்வொரு பொருளையும் பற்றி நாம் அறிந்தோராகவே இருக்கின்றோம்.","translator":"Jan Turst Foundation"},{"aya":"082","id":2565,"locale":"ta","sura":"021","text":"இன்னும், ஷைத்தான்களிலிருந்தும் அவருக்காகக் (கடலில்) மூழ்கி வரக் கூடியவர்களை (நாம் வசப்படுத்திக் கொடுத்தோம்; இது தவிர) மற்றி வேலைகளையும் (அந்த ஷைத்தான்கள்) செய்யும்; அன்றியும் நாமே அவற்றைக் கண்காணித்து வந்தோம்.","translator":"Jan Turst Foundation"},{"aya":"083","id":2566,"locale":"ta","sura":"021","text":"இன்னும், ஐயூப் தம் இறைவனிடம் \"நிச்சயமாக என்னை (நோயினாலான) துன்பம் தீண்டியிருக்கிறது (இறைவனே!) கிருபை செய்பவர்களிலெல்லாம் நீயே மிகக் கிருபை செய்பவனாக இருக்கின்றாய்\" என்று பிரார்த்தித் போது,","translator":"Jan Turst Foundation"},{"aya":"084","id":2567,"locale":"ta","sura":"021","text":"நாம் அவருடைய பிரார்த்தனையை ஏற்றுக் கொண்டோம்; அவருக்கு ஏற்பட்டிருந்த துன்பத்தையும் நீக்கி விட்டோம்; அவருடைய குடும்பத்தையும், பின்னும் அதைப் போன்ற ஒரு தொகையினரையும் (அவருக்குக் குடும்பமாகக்) கொடுத்தோம் - இது நம்மிடத்திலிருந்துள்ள கிருபையாகவும் ஆபிதீன்களுக்கு (வணங்குபவர்களுக்கு) நினைவூட்டுதலாகவும் இருக்கிறது.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s021-11.json","nextPage":"/ta/s021-13.json"}}