{"results":[{"aya":"085","id":2568,"locale":"ta","sura":"021","text":"இன்னும்; இஸ்மாயீலையும், இத்ரீஸையும், துல்கிஃப்லையும் (நபியே! நீர் நினைவு கூர்வீராக) அவர்கள் யாவரும் பொறுமையாளர்களில் நின்றுமுள்ளவர்களே!","translator":"Jan Turst Foundation"},{"aya":"086","id":2569,"locale":"ta","sura":"021","text":"இவர்கள் (எல்லோரையும்) நாம் நம் கிருபையில் புகுத்திக் கொண்டோம், நிச்சயமாக இவர்கள் (ஸாலிஹீன்களான) நல்லடியார்களில் நின்றுமுள்ளவர்களே!","translator":"Jan Turst Foundation"},{"aya":"087","id":2570,"locale":"ta","sura":"021","text":"இன்னும் (நினைவு கூர்வீராக); துன்னூன் (யூனுஸ் தம் சமூகத்தவரை விட்டும்) கோபமாக வெளியேறிய போது, (பாவிகள் சமூகத்தை விட்டும் வெளியேறி விட்ட படியால்) அவரை நாம் நெருக்கடியில் ஆக்கமாட்டோம் என்று எண்ணிக் கொண்டார் எனவே அவர் (மீன் வயிற்றின்) ஆழ்ந்த இருளிலிருந்து \"உன்னைத் தவிர வணக்கத்திற்குரிய நாயன் யாருமில்லை; நீ மிகவும் தூய்மையானவன்; நிச்சயமாக நான் அநியாயக்காரர்களில் ஒருவனாகி விட்டேன்\" என்று பிரார்த்தித்தார்.","translator":"Jan Turst Foundation"},{"aya":"088","id":2571,"locale":"ta","sura":"021","text":"எனவே, நாம் அவருடைய பிரார்த்தனையை ஏற்றுக் கொண்டோம்; அவரைத் துக்கத்திலிருந்தும் விடுவித்தோம். இவ்வாறே முஃமின்களையும் விடுவிப்போம்.","translator":"Jan Turst Foundation"},{"aya":"089","id":2572,"locale":"ta","sura":"021","text":"இன்னும் ஜகரியா தம் இறைவனிடம் \"என் இறைவா! நீ என்னை (சந்ததியில்லாமல்) ஒற்றையாக விட்டு விடாதே! நீயோ அனந்தரங்கொள்வோரில் மிகவும் மேலானவன்\" என்று பிரார்த்தித் போது","translator":"Jan Turst Foundation"},{"aya":"090","id":2573,"locale":"ta","sura":"021","text":"நாம் அவருடைய பிரார்த்தனையை ஏற்றுக் கொண்டோம்; அவருக்காக அவருடைய மனைவியை (மலட்டுத் தனத்தை நீக்கி) சுகப்படுத்தி, அவருக்கு யஹ்யாவையும் அளித்தோம்; நிச்சயமாக இவர்கள் யாவரும் நன்மைகள் செய்வதில் விரைபவர்களாக இருந்தார்கள் - இன்னும், அவர்கள் நம்மை ஆசை கொண்டும், பயத்தோடும் பிரார்த்தித்தார்கள். மேலும், அவர்கள் நம்மிடம் உள்ளச்சம் கொண்டவர்களாக இருந்தார்கள்.","translator":"Jan Turst Foundation"},{"aya":"091","id":2574,"locale":"ta","sura":"021","text":"இன்னும் தம் கற்பைக் காத்துக் கொண்ட (மர்யம் என்ப)வரைப் பற்றி (நபியே! நினைவு கூரும்) எனினும், நம் ஆன்மாவிலிருந்து நாம் அவரில் ஊதி அவரையும், அவர் புதல்வரையும் அகிலத்தாருக்கு ஓர் அத்தாட்சியாகவும் ஆக்கினோம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s021-12.json","nextPage":"/ta/s021-14.json"}}