{"results":[{"aya":"071","id":2554,"locale":"ta","sura":"021","text":"இன்னும், நாம் அவரையும் (அவருடைய சகோதரர் மகன்) லூத்தையும் அகிலத்தாருக்கெல்லாம் பரக்கத்தான - பாக்கியமுள்ள - பூமியாக நாம் ஆக்கியுள்ள (பைத்துல் முகத்தஸில்) ஈடேற்றம் பெறச் செய்தோம்.","translator":"Jan Turst Foundation"},{"aya":"072","id":2555,"locale":"ta","sura":"021","text":"இன்னும் நாம் அவருக்கு இஸ்ஹாக்கையும், மேலதிகமாக யஃகூபையும் அளித்தோம்; இவர்கள் ஒவ்வொருவரையும் (ஸாலிஹான) நல்லடியார்களாக்கினோம்.","translator":"Jan Turst Foundation"},{"aya":"073","id":2556,"locale":"ta","sura":"021","text":"இன்னும் நம் கட்டளையைக் கொண்டு (மக்களுக்கு) நேர்வழி காட்டும் இமாம்களாக - தலைவர்களாக - நாம் அவர்களை ஆக்கினோம்; மேலும், நன்மையுடைய செயல்களைக் புரியுமாறும், தொழுகையைக் கடைப்பிடிக்குமாறும், ஜகாத்தை கொடுத்து வருமாறும், நாம் அவர்களுக்கு வஹீ மூலம் அறிவித்தோம் - அவர்கள் நம்மையே வணங்குபவர்களாக இருந்தனர்.","translator":"Jan Turst Foundation"},{"aya":"074","id":2557,"locale":"ta","sura":"021","text":"இன்னும், லூத்தையும் (நபியாக்கி) - நாம் அவருக்கு ஞானத்தையும், கல்வியையும் கொடுத்தோம்; அறுவறுப்பான செயல்களைச் செய்து கொண்டிருந்(தவர்களின்) ஊரை விட்டும் அவரை நாம் காப்பாற்றினோம்; நிச்சயமாக அவர்கள் மிகவும் கெட்ட சமூகத்தினராகவும், பெரும் பாவிகளாகவும் இருந்தனர்.","translator":"Jan Turst Foundation"},{"aya":"075","id":2558,"locale":"ta","sura":"021","text":"இன்னும், அவரை நம்முடைய கிருபையில் நாம் புகுத்திக் கொண்டோம்; நிச்சயமாக அவர் (ஸாலிஹான) நல்லடியார்களில் உள்ளவராகவே இருந்தார்.","translator":"Jan Turst Foundation"},{"aya":"076","id":2559,"locale":"ta","sura":"021","text":"இன்னும், நூஹ் - அவர் முன்னே பிரார்த்தித்தபோது, அவருக்கு (அவருடைய பிரார்த்தனையை ஏற்று)) பதில் கூறினோம்; அவரையும், அவருடைய குடும்பத்தாரையும் மிகப் பெரிய துன்பத்திலிருந்தும் நாம் ஈடேற்றினோம்.","translator":"Jan Turst Foundation"},{"aya":"077","id":2560,"locale":"ta","sura":"021","text":"இன்னும் நம்முடைய அத்தாட்சிகளைப் பொய்ப்பிக்க முற்பட்டார்களே அந்த சமூகத்தாரிடமிருந்து அவருக்கு உதவி செய்தோம். நிச்சயமாக அவர்கள் மிகக் கெட்ட சமூகத்தாராகவே இருந்தனர் - ஆதலால் அவர்கள் அனைவரையும் நாம் மூழ்கடித்தோம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/ta/s021-10.json","nextPage":"/ta/s021-12.json"}}