{"results":[{"aya":"022","id":2617,"locale":"ta","sura":"022","text":"(இந்த) துக்கத்தினால் அவர்கள் அ(ந் நரகத்)தை விட்டு வெளியேற விரும்பும் பேதெல்லாம், அதனுள்ளே திருப்பப்பட்டு, \"எரிக்கும் வேதனையைச் சவையுங்கள்\" (என்று சொல்லப்படும்).","translator":"Jan Turst Foundation"},{"aya":"023","id":2618,"locale":"ta","sura":"022","text":"ஈமான் கொண்டு யார் (ஸாலிஹான) - நற் செயல்கள் செய்கிறார்களோ அவர்களை நிச்சயமாக அல்லாஹ் சவனபதிகளிலே புகுத்துவான்; அவற்றின் கீழே ஆறகள் ஓடிக்கொண்டேயிருக்கும்; அங்கே பொன்னாலான கடகங்களிலிருந்தும், முத்திலிருந்தும் ஆபரணங்கள் அணிவிக்கப்படுவார்கள்; அங்கு அவர்களுடைய ஆடைகளும் பட்டாக இருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"024","id":2619,"locale":"ta","sura":"022","text":"ஏனெனில் அவர்கள் (கலிமா தையிபா எனும்) பரிசத்தமான சொல்லின் பக்கம் (இம்மையில்) வழிகாட்டப்பட்டிருந்தார்கள்; இன்னும் புகழுக்குரிய (இறை)வனின் பாதையின் பக்கமும் அவர்கள் செலுத்தப்பட்டிருந்தார்கள்.","translator":"Jan Turst Foundation"},{"aya":"025","id":2620,"locale":"ta","sura":"022","text":"நிச்சயமாக எவர் நிராகரித்துக் கொண்டும் உள்ளூர்வாசிகளும் வெளியூர்வாசிகளும் சமமாக இருக்கும் நிலையில் (முழு) மனித சமுதாயத்திற்கும் எதனை (புனிதத்தலமாக) நாம் ஆக்கியிருக்கிறோமோ அந்த மஸ்ஜிதுல் ஹராமை விட்டும், மேலும் அல்லாஹ்வுடைய பாதையை விட்டும், தடுத்துக் கொண்டும் இருந்தார்களோ அவர்களுக்கும் மேலும் யார் அதிலே (மஸ்ஜிதுல் ஹராமில்) அநியாயம் செய்வதன் மூலம் வரம்பு மீற விரும்புகிறானோ அவனுக்கும் நோவினை தரும் வேதனையிலிருந்து சுவைக்கும்படி நாம் செய்வோம்.","translator":"Jan Turst Foundation"},{"aya":"026","id":2621,"locale":"ta","sura":"022","text":"நாம் இப்றாஹீமுக்குப் புனித ஆலயத்தின் இடத்தை நிர்ணயித்து \"நீர் எனக்கு எவரையும் இனைவைக்காதீர்; என்னுடை (இந்த) ஆலயத்தைச் சுற்றி வருவோருக்கும், அதில் ருகூஃ, ஸுஜூது செய்(து தொழு)வோருக்கும், அதைத் தூய்மையாக்கி வைப்பீராக\" என்று சொல்லியதை (நபியே! நினைவு கூறுவீராக).","translator":"Jan Turst Foundation"},{"aya":"027","id":2622,"locale":"ta","sura":"022","text":"ஹஜ்ஜை பற்றி மக்களுக்கு அறிவிப்பீராக! அவர்கள் நடந்தும் வெகு தொலைவிலிருந்து வரும் மெலிந்த ஒட்டகங்களின் மீதும் உம்மிடம் வருவார்கள் (எனக் கூறினோம்).","translator":"Jan Turst Foundation"},{"aya":"028","id":2623,"locale":"ta","sura":"022","text":"தங்களுக்குரிய பவன்களை அடைவதற்காகவும்; குறிப்பிட்ட நாட்களில் அல்லாஹ் அவர்களுக்கு அளித்துள்ள (ஆடு, மாடு, ஒட்டகம் போன்ற) நாற்கால் பிராணிகள் மீது அவன் பெயரைச் சொல்(லி குhபான் கொடுப்)பவர்களாகவும் (வருவார்கள்); எனவே அதிலிருந்து நீங்களும் உண்ணுங்கள்; கஷ்டப்படும் ஏழைகளுக்கும் உண்ணக் கொடுங்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ta/s022-3.json","nextPage":"/ta/s022-5.json"}}