{"results":[{"aya":"036","id":2631,"locale":"ta","sura":"022","text":"இன்னும் (குhபானிக்கான) ஒட்டகங்கள்; அவற்றை உங்களுக்காக அல்லாஹ்வின் அடையாளங்களிலிருந்தும் நாம் ஆக்கியிருக்கிறோம்; உங்களுக்கு அவற்றில் மிக்க நன்மை உள்ளது எனவே (அவை உரிய முறையில்) நிற்கும் போது அவற்றின் மீது அல்லாஹ்வின் பெயரைச் சொல்(லி குhபான் செய்)வீர்களாக் பிறகு, அவை தங்கள் பக்கங்களின் மீது சாய்ந்து கீழே விழுந்(து உயிர் நீத்)த வின் அவற்றிலிருந்து நீங்களும் உண்ணுங்கள்; (வறுமையிலும் கையேந்தாமல் இருப்பதைக் கொண்டு) திருப்தியாய் இருப்போருக்கும், இரப்போருக்கும் உண்ணக் கொடுங்கள் இவ்விதமாகவே, நீங்கள் நன்றி செலுத்தும் பொருட்டு அவற்றை உங்களுக்கு வசப்படுத்திக் கொடுத்திருக்கிறோம்.","translator":"Jan Turst Foundation"},{"aya":"037","id":2632,"locale":"ta","sura":"022","text":"(எனினும்), குhபானியின் மாமிசங்களோ, அவற்றின் உதிரங்களோ அல்லாஹ்வை ஒரு போதும் அடைவதில்லை ஆனால் உங்களுடைய தக்வா (பயபக்தி) தான் அவனை அடையும்; அல்லாஹ் உங்களுக்கு நேர்வழி காண்பித்ததற்காக அவனை நீங்கள் பெருமைப் படுத்தும் பொருட்டு இவ்வாறாக அவற்றை உங்களுக்கு வசப்படுத்திக் கொடுத்திருக்கிறான்; ஆகவே நன்மை செய்வோருக்கு நீர் நன்மாராயங் கூறுவீராக!","translator":"Jan Turst Foundation"},{"aya":"038","id":2633,"locale":"ta","sura":"022","text":"நிச்சயமாக, அல்லாஹ் ஈமான் கொண்டவர்களை (முஷ்ரிக்குகளின் தீமைகளிலிருந்து) பாதுகாத்துக் கொள்கிறான் நம்பிக்கை மோசம் செய்பவர்களையும், நன்றி கெட்ட மோசக்காரர் எவரையும் நிச்சயமாக அல்லாஹ் நேசிப்பதில்லை.","translator":"Jan Turst Foundation"},{"aya":"039","id":2634,"locale":"ta","sura":"022","text":"போர் தொடுக்கப்பட்டோருக்கு அவர்கள் அநியாயம் செய்யப்பட்டிருக்கின்றார்கள் என்பதனால் (அவ்வாறு போர் தொடுத்த காஃபிர்களை எதிர்த்துப் போரிடுவதற்கு) அனுமதி அளிக்கப்பட்டிருக்கிறது நிச்சயமாக அவர்களுக்கு உதவி செய்ய அல்லாஹ் பேராற்றலுடையவன்.","translator":"Jan Turst Foundation"},{"aya":"040","id":2635,"locale":"ta","sura":"022","text":"இவர்கள் (எத்தகையோரென்றால்) நியாயமின்றித் தம் வீடுகளை விட்டு வெளியேற்றப்பட்டார்கள்; 'எங்களுடைய இறைவன் ஒருவன்தான்' என்று அவர்கள் கூறியதைத் தவிர (வேறெதுவும் அவர்கள் சொல்லவில்லை); மனிதர்களில் சிலரைச் சிலரைக் கொண்டு அல்லாஹ் தடுக்காதிருப்பின் ஆசிரமங்களும் சிறிஸ்தவக் கோயில்களும், யூதர்களின் ஆலயங்களும், அல்லாஹ்வின் திரு நாமம் தியானிக்கப்படும் மஸ்ஜிதுகளும் அழிக்கப்பட்டு போயிருக்கும்; அல்லாஹ்வுக்கு எவன் உதவி செய்கிறானோ, அவனுக்கு திடனாக அல்லாஹ்வும் உதவி செய்வான். நிச்சயமாக அல்லாஹ் வலிமை மிக்கோனும், (யாவரையும்) மிகைத்தோனுமாக இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"041","id":2636,"locale":"ta","sura":"022","text":"அன்றியும், இவர்கள் (எத்தகையோரென்றால்) இவர்களுக்கு நாம் பூமியில் இடம்பாடாக்கிக் கொடுத்தால், இவர்கள் தொழுகையை முறையாகக் கடைப்பிடிப்பார்கள்; ஜகாத்தும் கொடுப்பார்கள்; நன்மையான காரியங்களைச் செய்யவும் ஏவுவார்கள்; தீமையை விட்டும் விலக்குவார்கள் மேலும், சகல காரியங்களின் முடிவும் அல்லாஹ்விடமே இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"042","id":2637,"locale":"ta","sura":"022","text":"(நபியே!) இவர்கள் உம்மைப் பொய்யாக முற்பட்டால் (அதற்காக விசனப்படாதீர்; ஏனெனில்) நிச்சயமாக இவர்களுக்கு முன்னால் நூஹுடைய சமூகத்தினரும்; ஆது, ஸமூது (சமூகத்தினரும் தத்தம் நபிமார்களைப் பொய்ப்பிக்கவே முற்பட்டார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ta/s022-5.json","nextPage":"/ta/s022-7.json"}}