{"results":[{"aya":"043","id":2638,"locale":"ta","sura":"022","text":"(இவ்வாறே) இப்றாஹீமுடைய சமூத்ததினரும் லூத்துடைய சமூகத்தினரும் (பொய்ப்பிக்வே முற்பட்டார்கள்).","translator":"Jan Turst Foundation"},{"aya":"044","id":2639,"locale":"ta","sura":"022","text":"(இவ்வாறே) மத்யன் வாசிகளும் (முற்பட்டனர்) இன்னும் மூஸாவையும் பொய்ப்பிக்வே முற்பட்டனர் எனினும் நான் காஃபிர்களுக்கு அவகாசம் கொடுத்துப் பின்னர் அவர்களை நான் பிடித்துக் கொண்டேன்; என் தண்டனை எப்படியிருந்தது? (என்பதை கவனிப்பீராக!)","translator":"Jan Turst Foundation"},{"aya":"045","id":2640,"locale":"ta","sura":"022","text":"அநியாயம் செய்த எத்தனையோ ஊ(ரா)ர்களை நாம் அழித்திருக்கிறோம் - அவற்றின் முகடுகள் மீது அவை விழுந்து கிடக்கின்றன எத்தனையோ கிணறுகள் பாழடைந்து கிடக்கின்றன எத்தனையோ வலுவான மாளிகைகள் (பாழ்பட்டுக் கிடக்கின்றன).","translator":"Jan Turst Foundation"},{"aya":"046","id":2641,"locale":"ta","sura":"022","text":"அவர்கள் பூமியில் பிரயாணம் செய்து (இவற்றைப்) பார்க்கவில்லையா? (அவ்வாறு பார்த்திருந்தால்) அவர்களுக்கு விளங்கிக் கொள்ளக்கூடிய உள்ளங்களும், (நல்லவற்றைச்) செவியேற்கும் காதுகளும் உண்டாகியிருக்கும், நிச்சயமாக (புறக்) கண்கள் குரடாகவில்லை எனினும், நெஞ்சக்குள் இருக்கும் இதயங்கள் (அகக் கண்கள்) தாம் குருடாகின்றன.","translator":"Jan Turst Foundation"},{"aya":"047","id":2642,"locale":"ta","sura":"022","text":"(நபியே! இன்னும் வரவில்லையே என்று) வேதனையை அவர்கள் அவசரமாக தேடுகிறார்கள்; அல்லாஹ் தன் வாக்குறுதிக்கு மாறு செய்வதேயில்லை மேலும் உம்முடைய இறைவனிடம் ஒரு நாள் என்பது, நீங்கள் கணக்கிடுகிற ஆயிரம் ஆண்டுகளைப் போலாகும்.","translator":"Jan Turst Foundation"},{"aya":"048","id":2643,"locale":"ta","sura":"022","text":"அநியாயங்கள் செய்து கொண்டிருந்த எத்தனையோ ஊர்களுக்கு நான் அவகாசம் கொடுத்தேன்; பின்னர் அவற்றைப் பிடித்துக் கொண்டேன்; மேலும் (யாவும்) என்னிடமே மீண்டும் வரவேண்டும்.","translator":"Jan Turst Foundation"},{"aya":"049","id":2644,"locale":"ta","sura":"022","text":"\"மனிதர்களே! நான் உங்களுக்குத் தெளிவாக எச்சரிப்பவனாகவே இருக்கின்றேன்\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ta/s022-6.json","nextPage":"/ta/s022-8.json"}}