{"results":[{"aya":"071","id":2666,"locale":"ta","sura":"022","text":"மேலும்; இவர்கள் அல்லாஹ் அல்லாததை வணங்குகின்றனர்; இதற்கு அவன் எந்த விதமான அத்தாட்சியையும் இறக்கவில்லை இதைப்பற்றி இ(வ்வாறு வணங்குப)வர்களுக்கு எவ்விதக் கல்வியாதாரமும் இல்லை எனவே, இத்தகைய அநியாயக்காரர்களுக்கு உதவி செய்வோர் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"072","id":2667,"locale":"ta","sura":"022","text":"இன்னும் அவர்கள் மீது நம்முடைய தெளிவான வசனங்கள் ஓதிக் காண்பிக்கப்பட்டால், காஃபிர்களுடைய முகங்களில் வெறுப்பை நீர் அறிவீர்; அவர்களிடம் நம் வசனங்களை ஓதிக் காட்டுபவர்களை அவர்கள் தாக்கவும் முற்படுவார்கள். \"இன்னும் கொடூரமானதை நான் உங்களுக்கு அறிவிக்கட்டுமா? (அதுதான் நரக) நெருப்; பு அதனை அல்லாஹ் காஃபிர்களுக்கு வாக்களிக்கிறான்; மேலும்; அது மீளும் இடங்களிலெல்லாம் மிகவும் கெட்டது\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"073","id":2668,"locale":"ta","sura":"022","text":"மனிதர்களே! ஓர் உதாரணம் சொல்லப்படுகிறது. எனவே செவிதாழ்த்திக் கேளுங்கள். நிச்சயமாக அல்லாஹ்வையன்றி (வேறு) எவர்களை நீங்கள் பிரார்த்திக்கின்றீர்களோ, அவர்களெல்லாம் ஒன்று சேர்ந்தாலும் ஓர் ஈயைக்கூடப் படைக்க முடியாது இன்னும், அவர்களிடமிருந்து ஒரு பொருளை எடுத்துக் கொண்டு போனால் அவர்களால் அதனை அந்த ஈயிடத்திலிருந்து திரும்பக் கைப்பற்றவும் முடியாது தேடுவோனும், தேடப்படுவோனும் பலஹீனர்களே.","translator":"Jan Turst Foundation"},{"aya":"074","id":2669,"locale":"ta","sura":"022","text":"அவர்கள் அல்லாஹ்வைக் கண்ணியப்படுத்த வேண்டியாவாறு கண்ணயப்படுத்தவில்லை நிச்சயமாக அல்லாஹ் வல்லமை மிக்கவன்; (யாவரையும்) மிகைத்தவன்.","translator":"Jan Turst Foundation"},{"aya":"075","id":2670,"locale":"ta","sura":"022","text":"அல்லாஹ் மலக்குகளிலிருந்தும், மனிதர்களிலிருந்தும் தூதர்களை தேர்ந்தெடுத்துக் கொள்கிறான்! நிச்சயமாக அல்லாஹ் (எல்லாவற்றையும்) செவியேற்பவன்; பார்ப்பவன்.","translator":"Jan Turst Foundation"},{"aya":"076","id":2671,"locale":"ta","sura":"022","text":"அவர்களுக்கு முன் (சென்று) இருப்பதையும், அவர்களுக்குப் பின் (வர) இருப்பதையும் அவன் நன்கறிகிறான். இன்னும் அல்லாஹ்விடமே எல்லாக் காரியங்களும் (தீர்வுக்காக) மீட்கப்படும்.","translator":"Jan Turst Foundation"},{"aya":"077","id":2672,"locale":"ta","sura":"022","text":"ஈமான் கொண்டவர்களே! நீங்கள் ருகூஃ செய்யுங்கள்; இன்னும் ஸஜ்தாவும் செய்யுங்கள்; இன்னும் உங்கள் இறைவனை வணங்குங்கள்; மேலும்; நீங்கள் வெற்றி பெரும் பொருட்டு, நன்மையே செய்யுங்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ta/s022-10.json","nextPage":"/ta/s022-12.json"}}