{"results":[{"aya":"029","id":2624,"locale":"ta","sura":"022","text":"பின்னர் அவர்கள் (தலைமுடி இறக்கி, நகம் வெட்டி, குளித்துத்) தம் அழுக்குகளை நீக்கி, தங்கள் நேர்ச்சைகளை நிறைவேற்றி (அந்தப் புனிதமான) புர்வீக ஆலயத்தை \"தவாஃபும்\" செய்ய வேண்டும்.","translator":"Jan Turst Foundation"},{"aya":"030","id":2625,"locale":"ta","sura":"022","text":"இதுவே (முறையாகும்.) மேலும் அல்லாஹ்வின் புனிதமான கட்டளைகளை யார் மேன்மைப்படுத்துகிறாரோ அது அவருக்கு, அவருடைய இறைவனிடத்தில் சிறந்ததாகும்; இன்னும் நாற்கால் பிராணிகளில் உங்களுக்கு (ஆகாதவையென) ஓதப்பட்டதைத் தவிர (மற்றவை) உங்களுக்கு அனுமதிக்கப்பட்டுள்ளன ஆகவே விக்கிரகங்களின் அசுசத்தத்திலிருந்து நீங்கள் விலகிக் கொள்ளுங்கள். அன்றியும் பொய்யான சொல்லையும் நீங்கள் விலகிக் கொள்ளுங்கள்.","translator":"Jan Turst Foundation"},{"aya":"031","id":2626,"locale":"ta","sura":"022","text":"அல்லாஹ்வுக்கும் எதையும் இணைவைக்காது அவனுக்கு முற்றிலும் வழிப்பட்டவர்களாக இருங்கள்; இன்னும் எவன் அல்லாஹ்வுக்கு இணை வைக்கிறானோ, அவன் வானத்திலிருந்து விழுந்து பறவைகள் அவனை வாரி எடுத்துச் சென்றது போலும் அல்லது பெருங் காற்றடித்து, அவனை வெகு தொலைவிலுள்ள ஓரிடத்திற்கு அடித்துக் கொண்டு சென்றது போலும் ஆகிவிடுவான்.","translator":"Jan Turst Foundation"},{"aya":"032","id":2627,"locale":"ta","sura":"022","text":"இதுதான் (இறைவன் வகுத்ததாகும்,) எவர் அல்லாஹ்வின் சின்னங்களை மேன்மை படுத்துகிறாரோ நிச்சயமாக அது உள்ளச்சத்தால் (ஏற்பட்டது) ஆகும்.","translator":"Jan Turst Foundation"},{"aya":"033","id":2628,"locale":"ta","sura":"022","text":"(குர்பானிக்கு என்று நிர்ணயிக்கப்பெற்ற) பிராணிகளில் ஒரு குறிப்பிட்ட தவணை வரையில் உங்களுக்கு பலனடைய (அனுமதி) உண்டு. அதன் பின்னர் (உரிய காலம் வந்ததும்) அவற்றின் (குhபானிக்கான) இடம் அந்தப் புராதன ஆலயத்தின் பால் இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"034","id":2629,"locale":"ta","sura":"022","text":"இன்னும் கால்நடை(ப்பிராணி)களிலிருந்து அல்லாஹ் அவர்களுக்கு உணவாக்கியுள்ள (ஆடு, மாடு, ஒட்டகம் போன்ற)வற்றின் மீது அவர்கள் அல்லாஹ்வின் பெயரைக் கூறும் படிச் செய்வதற்காவே குhபான் கொடுப்பதை ஒவ்வொரு வகுப்பாருக்கும் (கடமையாக) ஆக்கியிருக்கிறோம்; ஆகவே உங்கள் நாயன் ஒரே நாயன்தான்; எனவே அவ(ன் ஒருவ)னுக்கே நீங்கள முற்றிலும் வழிப்படுங்கள்; (நபியே!) உள்ளச்சம் உடையவர்களுக்கு நீர் நன்மாராயங் கூறுவீருhக!","translator":"Jan Turst Foundation"},{"aya":"035","id":2630,"locale":"ta","sura":"022","text":"அவர்கள் எத்தகையோர் என்றால் அல்லாஹ்(வின் திரு நாமம்) கூறப்பெற்றால், அவர்களுடைய இதயங்கள் அச்சத்தால் நடுங்கும்; அன்றியும் தங்களுக்கு ஏற்படும் துன்பங்களைப் பொறுமையுடன் சகித்துக் கொள்வோராகவும், தொழுகையைச் சரிவரக் கடைப்பிடிப்போராகவும், நாம் அவர்களுக்கு அளித்தவற்றிலிருந்து (இறவைனின் பாதையில்) செலவு செய்வோராகவும் இருப்பார்க்ள.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/ta/s022-4.json","nextPage":"/ta/s022-6.json"}}