{"results":[{"aya":"022","id":2695,"locale":"ta","sura":"023","text":"மேலும் அவற்றின் மீதும், கப்பல்களிலும் நீங்கள் சுமக்கப்படுகின்றீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"023","id":2696,"locale":"ta","sura":"023","text":"இன்னும்; நிச்சயமாக, நாம் நூஹை அவருடைய சமூகத்தாரிடத்தில் அனுப்பினோம்; அப்போது அவர் (தம் சமூகத்தாரிடம்) \"என் சமூகத்தவர்களே! நீங்கள் அல்லாஹ்வை வணங்குங்கள் அவனன்றி உங்களுக்கு (வேறு) நாயன் இல்லை, நீங்கள் (அவனுக்கு) அஞ்ச வேண்டாமா?\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"024","id":2697,"locale":"ta","sura":"023","text":"ஆனால், அவருடைய சமூகத்தாரில் காஃபிர்களாய் இருந்த தலைவர்கள்; \"இவர் உங்களைப் போன்ற மனிதரேயன்றி வேறில்லை இவர் உங்களை விட சிறப்புப் பெற விரும்புகிறார்; மேலும், அல்லாஹ் நாடியிருந்தால் அவன் மலக்குகளை(த் தூதர்களாக) அனுப்பியிருப்பான். முன்னிருந்த நம் மூதாதையரிடம் இ(த்தகைய விஷயத்)தை நாம் கேள்விப்பட்டதேயில்லை\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"025","id":2698,"locale":"ta","sura":"023","text":"\"இவர் ஒரு பைத்தியக்கார மனிதரேயன்றி வேறில்லை எனவே இவருடன் நீங்கள் சிறிது காலம் பொறுத்திருந்து பாருங்கள்\" (எனவும் கூறினர்).","translator":"Jan Turst Foundation"},{"aya":"026","id":2699,"locale":"ta","sura":"023","text":"\"என் இறைவா! இவர்கள் என்னை பொய்ப்பிப்பதின் காரணமாக நீ எனக்கு உதவி புரிவாயாக!\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"027","id":2700,"locale":"ta","sura":"023","text":"அதற்கு, \"நீர் நம் கண் முன் நம்முடைய வஹீயறிவிப்பின்படியும் கப்பலைச் செய்வீராக! பிறகு நம்முடைய கட்டளை வந்து, அடுப்புக் கொதிக்கும் போது, ஒவ்வொன்றிலும் ஆண், பெண் இரண்டிரண்டு சேர்ந்த ஜதையையும், உம்முடைய குடம்பத்தினரில் எவர் மீது நம் (தண்டனை பற்றிய) வாக்கு ஏற்பட்டுவிட்டதோ அவரைத் தவிர, (மற்றவர்களையும்) அதில் ஏற்றிக் கொள்ளும்; இன்னும் அநியாயம் செய்தார்களே அவர்களைப் பற்றி நீர் என்னிடம் பரிந்து பேச வேண்டாம் - நிச்சயமாக அவர்கள் மூழ்கடிக்கப்படுவார்கள்\" என்று அவருக்கு நாம் அறிவித்தோம்.","translator":"Jan Turst Foundation"},{"aya":"028","id":2701,"locale":"ta","sura":"023","text":"\"நீரும், உம்முடன் இருப்பவர்களும் கப்பலில் அமர்ந்ததும்; \"அநியாயக்காரரான சமூகத்தாரை விட்டும் எங்களைக் காப்பாற்றிய அல்லாஹ்வுக்கே எல்லாப் புகழும்\" என்று கூறுவீராக!","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/ta/s023-3.json","nextPage":"/ta/s023-5.json"}}