{"results":[{"aya":"015","id":2806,"locale":"ta","sura":"024","text":"இப்பழியை (ஒருவரிடமிருந்து ஒருவராக) உங்கள் நாவுகளால் எடுத்து(ச் சொல்லி)க் கொண்டு, உங்களுகு; குத் (திட்டமாக) அறிவில்லாத ஒன்றைப் பற்றி உங்கள் வாய்களால் கூறித் திரிகின்றீர்கள்; இன்னும் இதை நீங்கள் இலேசானதாகவும் எண்ணி விட்டீர்கள். ஆனால் அது அல்லாஹ்விடத்தில் மிகப்பெரிய (பாவமான)தாக இருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"016","id":2807,"locale":"ta","sura":"024","text":"இன்னும் இதை நீங்கள் செவியேற்ற போது, \"இதைப் பற்றி நாம் பேசுவது நமக்கு(த் தகுதி) இல்லை (நாயனே!) நீயே தூயவன்; இது பெரும் பழியாகும்\" என்று நீங்கள் கூறியிருக்கலாகாதா?","translator":"Jan Turst Foundation"},{"aya":"017","id":2808,"locale":"ta","sura":"024","text":"நீங்கள் (திடமாக) முஃமின்களாகயிருப்பின் நீங்கள் இது போன்ற (பழி சுமத்துவ)தின் பால் மீளலாகாது என்று அல்லாஹ் உங்களுக்கு போதிக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"018","id":2809,"locale":"ta","sura":"024","text":"இன்னும், அல்லாஹ் (தன்) வசனங்களை உங்களுக்கு (நன்கு விவரித்துக் கூறுகிறான்; மேலும் அல்லாஹ் (யாவும்) அறிந்தவன்; விவேகம் மிக்கோன்.","translator":"Jan Turst Foundation"},{"aya":"019","id":2810,"locale":"ta","sura":"024","text":"எவர்கள் ஈமான் கொண்டுள்ளோரிடையே இத்தகைய மானக்கேடான விஷயங்கள் பரவ வேண்டுமெனப் பிரியப்படுகிறார்களோ, அவர்களுக்கு நிச்சயமாக இம்மையிலும் மறுமையிலும் நோவினை செய்யும் வேதனையுண்டு அல்லாஹ் (யாவற்றையும்) அறிகிறான். நீங்கள் அறியமாட்டீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"020","id":2811,"locale":"ta","sura":"024","text":"இன்னும், உங்கள் மீது அல்லாஹ்வின் அருளும், அவனுடைய ரஹ்மத்தும் இல்லாதிருந்தால் (உங்களை வேதனை தீண்டியிருக்கும்.) மேலும், நிச்சயமாக அல்லாஹ் இரக்கமுடையவனாகவும், அன்புடையயோனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"021","id":2812,"locale":"ta","sura":"024","text":"ஈமான் கொண்டவர்களே! ஷைத்தானுடைய அடிச்சுவடுகளை நீங்கள் பின்பற்றாதீர்கள்; இன்னும் எவன் ஷைத்தானுடைய அடிச்சுவடுகளைப் பின்பற்றுகிறானோ அவனை, ஷைத்தான் மானக் கேடானவற்றையும், வெறுக்கத்தக்கவற்றையும், (செய்ய) நிச்சயமாக ஏவுவான்; அன்றியும், உங்கள் மீது அல்லாஹ்வின் அருளும், அவனுடைய ரஹ்மத்தும் இல்லாதிருந்தால், உங்களில் எவரும் எக்காலத்திலும் (தவ்பா செய்து) தூய்மையயடைந்திருக்க முடியாது - எனினும் தான் நாடியவர்களை அல்லாஹ் துய்மைப் படுத்துகிறான் - மேலும் அல்லாஹ் (யாவற்றையும்) செவியுறுவோனாகவும், நன்கறிவோனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ta/s024-2.json","nextPage":"/ta/s024-4.json"}}