{"results":[{"aya":"001","id":2792,"locale":"ta","sura":"024","text":"(இது திருக்குர்ஆனின்) ஓர் அத்தியாயமாகும்; இதனை நாமே அருளச் செய்து, அதிலுள்ளவற்றை விதியாக்கினோம்; நீங்கள் நல்லுபதேசம் பெறுவதற்காக இதில் நாம் தெளிவான வசனங்களை அருள் செய்தோம்.","translator":"Jan Turst Foundation"},{"aya":"002","id":2793,"locale":"ta","sura":"024","text":"விபசாரியும், விபசாரனும் இவ் விருவரில் ஒவ்வொருவரையும் நூறு கசையடி அடியுங்கள்; மெய்யாகவே, நீங்கள் அல்லாஹ்வின் மீதும், இறுதி நாள் மீதும் ஈமான் கொண்டவர்களாக இருந்தால். அல்லாஹ்வின் சட்டத்(தை நிறைவேற்றுவ)தில், அவ்விருவர் மீதும் உங்களுக்கு இரக்கம் ஏற்பட வேண்டாம்; இன்னும் அவ்விருவரின் வேதனையையும் முஃமின்களில் ஒரு கூட்டத்தார் (நேரில்) பார்க்கட்டும்.","translator":"Jan Turst Foundation"},{"aya":"003","id":2794,"locale":"ta","sura":"024","text":"விபசாரன், விபசாரியையோ அல்லது இணை வைத்து வணங்குபவiளையோ அன்றி வேறு எந்தப் பெண்ணையும் விவாகம் செய்ய மாட்டான்; விபசாரி, விபசாரனையோ அல்லது இணை வைத்து வணங்குபவனையோ அன்றி (வேறுயாரையும்) விவாகம் செய்ய மாட்டாள் இது முஃமின்களுக்கு விலக்கப்பட்டிருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"004","id":2795,"locale":"ta","sura":"024","text":"எவர்கள் கற்புள்ள பெண்கள் மீது அவதூறு கூறி (அதை நிரூபிக்க) நான்கு சாட்சிகளைக் கொண்டு வரவில்லையோ, அவர்களை நீங்கள் எண்பது கசையடி அடியுங்கள்; பின்னர் அவர்களது சாட்சியத்தை எக்காலத்திலும் ஏற்றுக் கொள்ளாதீர்கள் நிச்சயமாக அவர்கள்தான் தீயவர்கள்.","translator":"Jan Turst Foundation"},{"aya":"005","id":2796,"locale":"ta","sura":"024","text":"எனினும் (இவர்களில்) எவர் இதற்குப் பின்னர் தவ்பா செய்து கொண்டு (தங்களைத்) திருத்திக் கொள்கிறார்களோ நிச்சயமாக அல்லாஹ் மன்னிப்பவனாகவும், கிருபை செய்பவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"006","id":2797,"locale":"ta","sura":"024","text":"எவர்கள் தம் மனைவிமார்களை அவதூறு கூறி (அதை நிரூபிக்கத்) தங்களையன்றி அவர்களிடம் வேறு சாட்சிகள் இல்லாமலிருந்தால் அவன், நிச்சயமாக தாம் உண்மையே கூறுவதாக அல்லாஹ்வின்மீது நான்கு முறை சத்தியம் செய்து கூறி","translator":"Jan Turst Foundation"},{"aya":"007","id":2798,"locale":"ta","sura":"024","text":"ஐந்தாவது முறை, \"(இதில்) தான் பொய் சொல்வதாக இருந்தால், நிச்சயமாக அல்லாஹ்வுடைய சாபம் தன்மீது உண்டாகட்டும்\" என்றும் (அவன் கூற வேண்டும்).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":10,"nextPage":"/ta/s024-2.json"}}