{"results":[{"aya":"022","id":2813,"locale":"ta","sura":"024","text":"இன்னும், உங்களில் (இறைவனின்) கொடை அருளப் பெற்றவர்களும், தக்க வசதி உடையவர்களும், உறவினர்களுக்கும் ஏழைகளுக்கும், (தம்மிடங்களை விட்டு) அல்லாஹ்வின் பாதையில் ஹிஜ்ரத் செய்தவர்களுக்கும் (எதுவும்) கொடுக்க முடியாது என்று சத்தியம் செய்ய வேண்டாம்; (அவர்கள் தவறு செய்திருப்பின்) அதை மன்னித்து (அதைப்) பொருட்படுத்தாமல் இருக்கவும்; அல்லாஹ் உங்களை மன்னிக்க வேண்டும் என்று நீங்கள் விரும்ப மாட்டீர்களா? மேலும் அல்லாஹ் (பிழை பொறுப்பவன்) மிக மன்னிப்பவன்; அன்பு மிக்கவன்.","translator":"Jan Turst Foundation"},{"aya":"023","id":2814,"locale":"ta","sura":"024","text":"எவர்கள் முஃமினான ஒழுக்கமுள்ள, பேதை பெண்கள் மீது அவதூறு செய்கிறார்களோ, அவர்கள் நிச்சயமாக இம்மையிலும், மறுமையிலும் சபிக்கப்பட்டவர்கள்; இன்னும் அவர்களுக்குக் கடுமையான வேதனையுமுண்டு.","translator":"Jan Turst Foundation"},{"aya":"024","id":2815,"locale":"ta","sura":"024","text":"அந்நாளில் அவர்களுடைய நாவுகளும், அவர்களுடைய கைகளும், அவர்களுடைய கால்களும் அவர்களுக்கெதிராக, அவர்கள் செய்ததை பற்றி சாட்சியம் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"025","id":2816,"locale":"ta","sura":"024","text":"அந்நாளில் அல்லாஹ் அவர்களுக்குரிய நியாயமான கூலியை, அவர்களுக்குப் பூரணமாகக் கொடுப்பான்; இன்னும் அல்லாஹ் தான் \"பிரத்தியட்சமான உண்மை(யாளன்) என்பதை அவர்கள் அறிந்து கொள்வார்கள்.","translator":"Jan Turst Foundation"},{"aya":"026","id":2817,"locale":"ta","sura":"024","text":"கெட்ட பெண்கள் கெட்ட ஆண்களுக்கும் கெட்ட ஆண்கள் கெட்ட பெண்களுக்கும் இன்னும், நல்ல தூய்மையுடைய பெண்கள், நல்ல தூய்மையான ஆண்களுக்கும் நல்ல தூய்மையான ஆண்கள் நல்ல தூய்மையான பெண்களுகு; கும் (தகுதியானவர்கள்.) அவர்கள் கூறுவதை விட்டும் இவர்களே தூய்மையானவர்கள். இவர்களுக்கு மன்னிப்பும், கண்ணியமான உணவுமுண்டு.","translator":"Jan Turst Foundation"},{"aya":"027","id":2818,"locale":"ta","sura":"024","text":"ஈமான் கொண்டவர்களே! உங்கள் வீடுகளல்லாத (வேறு) வீடுகளில், அ(வ்வீட்டிலுள்ள)வர்களிடம் அனுமதி பெற்று, அவர்களுக்கு ஸலாம் சொல்லாதவரை (அவற்றினுள்) பிரவேசிக்காதீர்கள் - (அவ்வாறு நடப்பதுவே) உங்களுக்கு நன்மையாகும்; நீங்கள் நற்போதனை பெறுவதற்கு (இது உங்களுக்குக் கூறப்படுகிறது).","translator":"Jan Turst Foundation"},{"aya":"028","id":2819,"locale":"ta","sura":"024","text":"அதில் நீங்கள் எவரையும் காணாவிட்டால், உங்களுக்கு அனுமதி கொடுக்கப்படும் வரையில் அதில் பிரவேசிக்காதீர்கள்; அன்றியும், 'திரும்பிப் போய் விடுங்கள்' என்று உங்களுக்குச் சொல்லப்பட்டால், அவ்வாறே திரும்பி விடுங்கள் - அதுவே உங்களுக்கு மிகவும் பரிசுத்தமானதாகும்; மேலும், அல்லாஹ் நீங்கள் செய்வதை நன்கறிபவன்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ta/s024-3.json","nextPage":"/ta/s024-5.json"}}