{"results":[{"aya":"008","id":2799,"locale":"ta","sura":"024","text":"இன்னும் (அவனுடைய மனைவி குற்றத்தை மறுத்து) தன் மீதுள்ள தண்டனையை விலக்க, \"நிச்சயமாக அவன் பொய்யர்களில் நின்றுமுள்ளவன்\" என்று அல்லாஹ்வின் மீது சத்தியம் செய்து நான்கு முறை கூறி","translator":"Jan Turst Foundation"},{"aya":"009","id":2800,"locale":"ta","sura":"024","text":"ஐந்தாவது முறை, \"அவன் உண்மையாளர்களிலுள்ளவனானால் நிச்சயமாக அல்லாஹ்வுடைய கோபம் தன்மீது உண்டாவதாக என்றும் (அவள் கூற வேண்டும்).","translator":"Jan Turst Foundation"},{"aya":"010","id":2801,"locale":"ta","sura":"024","text":"இன்னும் உங்கள் மீது அல்லாஹ்வுடைய நல்லருளும், அவனுடைய ரஹ்மத்தும் இல்லாது போயிருப்பின், (உங்களுக்கு அழிவு உண்டாயிருக்கும்;) நிச்சயமாக அல்லாஹ் தவ்பாவை ஏற்றுக் கொள்பவனாகவும் ஞானமுடையோனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"011","id":2802,"locale":"ta","sura":"024","text":"எவர்கள் பழி சுமத்தினார்களோ, நிச்சயமாக அவர்களும் உங்களில் ஒரு கூட்டத்தினரே! ஆனால் அது உங்களுக்குத் தீங்கு என்று நீங்கள் எண்ண வேண்டாம். அது உங்களுக்கு நன்மையாகும். (பழி சுமத்தியவர்கள்) ஒவ்வொரு மனிதனுக்கும் அவன் சம்பாதித்த பாவம் (அதற்கொப்ப தண்டனை) இருக்கிறது மேலும், அ(ப்பழி சமத்திய)வர்களில் பெரும் பங்கெடுத்துக் கொண்டவனுக்குக் கடினமான வேதனையுண்டு.","translator":"Jan Turst Foundation"},{"aya":"012","id":2803,"locale":"ta","sura":"024","text":"முஃமினான ஆண்களும், முஃமினான பெண்களுமாகிய நீங்கள் இதனைக் கேள்வியுற்றபோது, தங்களைப் (போன்ற முஃமினானவர்களைப்) பற்றி நல்லெண்ணங் கொண்டு, \"இது பகிரங்கமான வீண் பழியேயாகும்\" என்று கூறியிருக்க வேண்டாமா?","translator":"Jan Turst Foundation"},{"aya":"013","id":2804,"locale":"ta","sura":"024","text":"அ(ப்பழி சுமத்திய)வர்கள் அதற்கு நான்கு சாட்சிகளைக் கொண்டு வர வேண்டாமா, எனவே அவர்கள் சாட்சிகளைக் கொண்டு வரவில்லையெனில், அவர்கள் தாம் அல்லாஹ்விடத்தில் பொய்யர்களாக இருக்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"014","id":2805,"locale":"ta","sura":"024","text":"இன்னும், உங்கள் மீது இம்மையிலும், மறுமையிலும் அல்லாஹ்வின் அருளும், அவனுடைய ரஹ்மத்தும் இல்லாதிருந்தால், நீங்கள் இச் சர்ச்சையில் ஈடுபட்டிருந்தமைக்காக கடினமான வேதனை நிச்சயமாக உங்களைத் தீண்டியிருக்கும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ta/s024.json","nextPage":"/ta/s024-3.json"}}