{"results":[{"aya":"022","id":3181,"locale":"ta","sura":"027","text":"(இவ்வாறு கூறி) சிறிது நேரம் தாமதித்தார் அதற்குள் (ஹுது ஹுது வந்து) கூறிற்று \"தாங்கள் அறியாத ஒரு விஷயத்தை நான் அறிந்து கொண்டேன். 'ஸபா'விலிருந்து உம்மிடம் உறுதியான செய்தியைக் கொண்டு வந்திருக்கிறேன்.\"","translator":"Jan Turst Foundation"},{"aya":"023","id":3182,"locale":"ta","sura":"027","text":"\"நிச்சயமாக அ(த் தேசத்த)வர்களை ஒரு பெண் ஆட்சி புரிவதை நான் கண்டேன்; இன்னும், அவளுக்கு (தேவையான) ஒவ்வொரு பொருளும் கொடுக்கப்பட்டுள்ளது மகத்தான ஓர் அரியாசனமும் அவளுக்கு இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"024","id":3183,"locale":"ta","sura":"027","text":"\"அவளும், அவளுடைய சமூகத்தார்களும் அல்லாஹ்வையன்றி, சூரியனுக்கு ஸுஜூது செய்வதை நான் கண்டேன்; அவர்களுடைய (இத்தவறான) செயல்களை அவர்களுக்கு ஷைத்தான் அழகாகக் காண்பித்து, அவர்களை நேரான வழியிலிருந்து தடுத்துள்ளான்; ஆகவே அவர்கள் நேர்வழி பெறவில்லை.","translator":"Jan Turst Foundation"},{"aya":"025","id":3184,"locale":"ta","sura":"027","text":"\"வானங்களிலும், பூமியிலும், மறைந்திருப்பவற்றை வெளியாக்குகிறவனும்; இன்னும் நீங்கள் மறைப்பதையும், நீங்கள் வெளியாக்குவதையும் அறிபவனுமாகிய அல்லாஹ்வுக்கு அவர்கள் ஸுஜூது செய்து வணங்க வேண்டாமா?","translator":"Jan Turst Foundation"},{"aya":"026","id":3185,"locale":"ta","sura":"027","text":"\"அல்லாஹ் - அவனையன்றி வணக்கத்திற்குரிய நாயன் (வேறு) இல்லை. (அவன்) மகத்தான அர்ஷுக்கு உரிய இறைவன்\" (என்று ஹுது ஹுது கூறிற்று).","translator":"Jan Turst Foundation"},{"aya":"027","id":3186,"locale":"ta","sura":"027","text":"(அதற்கு ஸுலைமான்;) \"நீ உண்மை கூறுகிறாயா அல்லது பொய்யர்களில் நீ இருக்கிறாயா என்பதை நாம் விரைவிலேயே கண்டு கொள்வோம்\" என்று கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"028","id":3187,"locale":"ta","sura":"027","text":"\"என்னுடைய இந்தக் கடிதத்தைக் கொண்டு செல்; அவர்களிடம் இதைப் போட்டு விடு பின்னர் அவர்களை விட்டுப் பின் வாங்கி: அவர்கள் என்ன முடிவு செய்கிறார்கள் என்பதைக் கவனி\" (என்று கூறினார்).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ta/s027-3.json","nextPage":"/ta/s027-5.json"}}