{"results":[{"aya":"043","id":3202,"locale":"ta","sura":"027","text":"அல்லாஹ்வையன்றி (மற்றவர்களை) அவள் வணங்கிக் கொண்டிருந்ததுதான் அவளைத் தடுத்துக் கொண்டிருந்தது நிச்சயமாக அவள் காஃபிர்களின் சமூகத்திலுள்ளவளாக இருந்தாள்.","translator":"Jan Turst Foundation"},{"aya":"044","id":3203,"locale":"ta","sura":"027","text":"அவளிடம்; \"இந்த மாளிகையில் பிரவேசிப்பீராக!\" என்று சொல்லப்பட்டது அப்போது அவள் (அம் மாளிகையின் தரையைப் பார்த்து) அதைத் தண்ணீர்த் தடாகம் என்று எண்ணிவிட்டாள்; எனவே (தன் ஆடை நனைந்து போகாமலிருக்க அதைத்;) தன் இரு கெண்டைக் கால்களுக்கும் மேல் உயர்த்தினாள், (இதைக் கண்ணுற்ற ஸுலைமான்), \"அது நிச்சயமாகப் பளிங்குகளால் பளபளப்பாகக் கட்டப்பட்ட மாளிகைதான்!\" என்று கூறினார். (அதற்கு அவள்) \"இறைவனே! நிச்சயமாக, எனக்கு நானே அநியாயம் செய்து கொண்டேன்; அகிலங்களுக்கெல்லாம் இறைவனான அல்லாஹ்வுக்கு, ஸுலைமானுடன் நானும் முற்றிலும் வழிபட்டு) முஸ்லிமாகிறேன்\" எனக் கூறினாள்.","translator":"Jan Turst Foundation"},{"aya":"045","id":3204,"locale":"ta","sura":"027","text":"தவிர, நாம் நிச்சயமாக ஸமூது சமூகத்தாரிடம், அவர்களுடைய சகோதரர் ஸாலிஹை \"நீங்கள் அல்லாஹ்வையே வணங்குங்கள்\" (என்று போதிக்குமாறு) அனுப்பினோம்; ஆனால் அவர்கள் இரு பிரிவினராகப் பிரிந்து தம்மிடையே சச்சரவு செய்து கொள்ளலானார்கள்.","translator":"Jan Turst Foundation"},{"aya":"046","id":3205,"locale":"ta","sura":"027","text":"(அப்போது அவர்) \"என்னுடைய சமூகத்தாரே! நன்மைக்கு முன்னால், தீமைக்காக நீங்கள் ஏன் அவசரப்படுகிறீர்கள், நீங்கள் கிருபை செய்யப்படும் பொருட்டு அல்லாஹ்விடம் தவ்பா (செய்து மன்னிப்புக்) கேட்கப்மாட்டீர்களா?\" எனக் கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"047","id":3206,"locale":"ta","sura":"027","text":"அதற்கவர்கள்; \"உம்மையும், உம்முடன் இருப்பவர்களையும் நாங்கள் துர்ச்சகுணமாகக் காண்கிறோம்\" என்று சொன்னார்கள்; அவர் கூறினார்; \"உங்கள் துர்ச்சகுணம் அல்லாஹ்விடம் இருக்கிறது எனினும், நீங்கள் சோதனைக்குள்ளாக்கப்படும் சமூகத்தாராக இருக்கிறீர்கள்.\"","translator":"Jan Turst Foundation"},{"aya":"048","id":3207,"locale":"ta","sura":"027","text":"இன்னும், அந்நகரில் ஒன்பது மனிதர்கள் இருந்தார்கள்; அவர்கள் நன்மை எதுவும் செய்யாது பூமியில் குழப்பம் செய்து கொண்டு திரிந்தார்கள்.","translator":"Jan Turst Foundation"},{"aya":"049","id":3208,"locale":"ta","sura":"027","text":"அவர்கள்; \"நாம் அவரையும் (ஸாலிஹையும்), அவருடைய குடும்பத்தாரையும் இரவோடிரவாக திட்டமாக அழித்து விடுவோம்; (இதனை யாரிடமும் சொல்வதில்லை) என்று நாம் அல்லாஹ்வின் மீது சத்தியம் செய்து கொள்வோமாக!\" பிறகு அவருடைய வாரிஸ்தாரிடம் (அவர்கள் பழிக்குப்பழி வாங்க வந்தால்) \"உங்கள் குடும்பத்தார் அழிக்கப்பட்டதை நாங்கள் காணவேயில்லை நிச்சயமாக நாங்கள் உண்மையாளர்கள்\" என்று திட்டமாகக் கூறிவிடலாம் (எனச் சதி செய்தார்கள்).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ta/s027-6.json","nextPage":"/ta/s027-8.json"}}