{"results":[{"aya":"008","id":3167,"locale":"ta","sura":"027","text":"அவர் அதனிடம் வந்த போது \"நெருப்பில் இருப்பவர் மீதும், அதனைச் சூழ்ந்திருப்பவர் மீதும் பெரும் பாக்கயம் அளிக்கப் பெற்றுள்ளது மேலும் அகிலங்களுக்கெல்லாம் இறைவனாகிய அல்லாஹ் மிகவும் பரிசுத்தமானவன்\" என்று அழைக்கப்பட்டார்.","translator":"Jan Turst Foundation"},{"aya":"009","id":3168,"locale":"ta","sura":"027","text":"\"மூஸாவே! நிச்சயமாக நானே அல்லாஹ்! (யாவரையும்) மிகைத்தவன்; ஞானம் மிக்கோன்.","translator":"Jan Turst Foundation"},{"aya":"010","id":3169,"locale":"ta","sura":"027","text":"\"உம் கைத்தடியைக் கீழே எறியும்;\" (அவ்வாறே அவர் அதை எறியவும்) அது பாம்புபோல் நெளிந்ததை அவர் கண்ட பொழுது, திரும்பிப் பார்க்காது (அதனை விட்டு) ஓடலானார் \"மூஸாவே! பயப்படாதீர்! நிச்சயமாக (என்) தூதர்கள் என்னிடத்தில் பயப்பட மாட்டார்கள்.\"","translator":"Jan Turst Foundation"},{"aya":"011","id":3170,"locale":"ta","sura":"027","text":"ஆயினும், தீங்கிழைத்தவரைத் தவிர அ(த்தகைய)வரும் (தாம் செய்த) தீமையை (உணர்ந்து அதை) நன்மையானதாக மாற்றிக் கொண்டால், நிச்சயமாக நான் மிக மன்னிப்பவனாகவும், மிக்க கிருபையுடையவனாகவும் இருக்கின்றேன்.","translator":"Jan Turst Foundation"},{"aya":"012","id":3171,"locale":"ta","sura":"027","text":"'இன்னும் உம்முடைய கையை உமது (மார்புபக்கமாக) சட்டைப் பையில் நுழையப்பீராக!' அது ஒளி மிக்கதாய் மாசற்ற வெண்மையாக வெளிவரும். (இவ்விரு அத்தாட்சிகளும்) ஃபிர்அவ்னுக்கும், அவனுடைய சமூகத்தாருக்கும் (நீர் காண்பிக்க வேண்டிய) ஒன்பது அத்தாட்சிகளில் உள்ளவையாகும்; நிச்சயமாக அவர்கள் பாவம் செய்யும் சமூகத்தாராக இருக்கின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"013","id":3172,"locale":"ta","sura":"027","text":"இவ்வாறு, நம்முடைய பிரகாசமான அத்தாட்சிகள் அவர்களிடம் வந்த போது, அவர்கள் \"இது பகிரங்கமான சூனியமேயாகும்\" என்று கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"014","id":3173,"locale":"ta","sura":"027","text":"அவர்களுடைய உள்ளங்கள் அவற்றை (உண்மையென) உறுதி கொண்ட போதிலும், அநியாயமாகவும், பெருமை கொண்டவர்களாகவும் அவர்கள் அவற்றை மறுத்தார்கள். ஆனால், இந்த விஷமிகளின் முடிவு என்னவாயிற்று என்பதை நீர் கவனிப்பீராக.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ta/s027.json","nextPage":"/ta/s027-3.json"}}