{"results":[{"aya":"085","id":3244,"locale":"ta","sura":"027","text":"அன்றியும், அவர்கள் செய்து வந்த அக்கிரமத்தின் காரணத்தினால் அவர்கள் மீது (வேதனை பற்றிய) வாக்கு ஏற்பட்டு விட்டது ஆகவே, அவர்கள் பேசமாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"086","id":3245,"locale":"ta","sura":"027","text":"நிச்சயமாக நாமே இரவை அதில் அவர்கள் ஓய்ந்திருப்பதற்காகவும், பகலை (அவர்களுக்கு) வெளிச்சமாகவும் ஆக்கினோம் என்பதை அவர்கள் பார்க்கவில்லையா? நம்பிக்கை கொண்ட மக்களுக்கு நிச்சயமாக இதில் அத்தாட்சிகள் இருக்கின்றன.","translator":"Jan Turst Foundation"},{"aya":"087","id":3246,"locale":"ta","sura":"027","text":"இன்னும் ஸூர் (எக்காளம்) ஊதப்படும் நாளை (நபியே! நீர் நினைவூட்டுவீராக அந்நாளில்) அல்லாஹ் நாடியவர்களைத் தவிர, வானங்களில் இருப்வர்களும், பூமியில் இருப்பவர்களும் திகிலடைந்து விடுவார்கள்; அவ்வனைவரும் பணிந்தவர்களாக அவனிடம் வருவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"088","id":3247,"locale":"ta","sura":"027","text":"இன்னும் நீர் மலைகளைப் பார்த்து அவை மிகவும் உறுதியாக இருப்பதாக எண்ணுகிறீர்; (எனினும் அந்நாளில்) அவை மேகங்களைப் போல் பறந்தோடும்; ஒவ்வொரு பொருளையும் உறுதியாக்கிய அல்லாஹ்வின் செயல்திறனாலேயே (அவ்வாறு நிகழும்.) நிச்சயமாக, அவன் நீங்கள் செய்வதை நன்கு அறிபவன்.","translator":"Jan Turst Foundation"},{"aya":"089","id":3248,"locale":"ta","sura":"027","text":"(அந்நாளில்) எவர் நன்மையைக் கொண்டு வருகிறாரோ, அவருக்கு அதைவிட மேலானது உண்டு - மேலும் அவர்கள் அந்நாளின் திடுக்கத்தை விட்டும் அச்சந் தீர்ந்து இருப்பார்கள்.","translator":"Jan Turst Foundation"},{"aya":"090","id":3249,"locale":"ta","sura":"027","text":"இன்னும்; எவர் தீமையைக் கொண்டு வருகிறாரோ அவர்களுடைய முகங்கள் குப்புற (நரக) நெருப்பில் தள்ளப்படும்; \"நீங்கள் செய்து கொண்டிருந்தவற்றுக்கு அன்றி (வேறு) நீங்கள் கூலி கொடுக்கப்படுவீர்களா?\" (என்று கூறப்படும்.)","translator":"Jan Turst Foundation"},{"aya":"091","id":3250,"locale":"ta","sura":"027","text":"\"இந்த ஊரை எவன் கண்ணியப் படுத்தியுள்ளானோ அந்த இறைவனை வணங்குமாறு நான் கட்டளையிடப் பட்டுள்ளேன். எல்லாப் பொருட்களும் அவனுக்கே உரியன அன்றியும் அவனுக்கே முற்றிலும் வழிபட்டவானக இருக்கும்படியும் நாhன் ஏவப்பட்டுள்ளேன்\" (என்று நபியே! நீர் கூறுவீராக).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ta/s027-12.json","nextPage":"/ta/s027-14.json"}}