{"results":[{"aya":"078","id":3237,"locale":"ta","sura":"027","text":"நிச்சயமாக உம் இறைவன் (இறுதியில்) தன் கட்டளையைக் கொண்டு அவர்களுக்கிடையே தீர்ப்பளிப்பான் - மேலும், அவன்தான் மிகைத்தவன்; நன்கறிந்தவன்.","translator":"Jan Turst Foundation"},{"aya":"079","id":3238,"locale":"ta","sura":"027","text":"எனவே, (நபியே!) அல்லாஹ்வின் மீதே (முற்றிலும்) நம்பிக்கை வைப்பீராக நிச்சயமாக நீர் தெளிவான உண்மையின் மீது இருக்கின்றீர்.","translator":"Jan Turst Foundation"},{"aya":"080","id":3239,"locale":"ta","sura":"027","text":"நிச்சயமாக நீர் மரித்தோரைக் கேட்கும் படிச் செய்ய முடியாது - அவ்வாறே செவிடர்களையும் - அவர்கள் புறங்காட்டித் திரும்பி விடும்போது - (உம்) அழைப்பைக் கேட்கும் படிச் செய்ய முடியாது.","translator":"Jan Turst Foundation"},{"aya":"081","id":3240,"locale":"ta","sura":"027","text":"இன்னும்; நீர் குருடர்களையும் அவர்களுடைய வழிகேட்டிலிருந்து (அகற்றி) நேர் வழியில் செலுத்த முடியாது - எவர்கள் நம் வசனங்களை நம்புகிறார்களோ அவர்களைத் தான் (அவற்றைக்) கேட்கும்படி நீர் செய்ய முடியும்; ஏனெனில் அவர்கள் (அவற்றை) முற்றிலும் ஏற்றுக்கொள்வர்.","translator":"Jan Turst Foundation"},{"aya":"082","id":3241,"locale":"ta","sura":"027","text":"அவர்கள் மீது (வேதனையுடைய) வாக்கு நெருங்கும் போது, அவர்களுக்காக ஒரு பிராணியை பூமியிலிருந்து நாம் வெளியாக்குவோம்; அது, நிச்சயமாக மனிதர்கள் (யார், யார்) நம் வசனங்களின் மீது உறுதி கொள்ளவில்லையென்று அவர்களுக்குச் சொல்லிக் காண்பிக்கும்.","translator":"Jan Turst Foundation"},{"aya":"083","id":3242,"locale":"ta","sura":"027","text":"(அவர்களிலுள்ள) ஒவ்வொரு சமுதாயத்தாரிலும் நம் வசனங்களைப் பொய்ப்பித்தவர்களை(ப் பிரித்து) ஒரு படையாக நாம் சேகரிக்கும் நாளை (நபியே! நீர் நினைவூட்டுவீராக).","translator":"Jan Turst Foundation"},{"aya":"084","id":3243,"locale":"ta","sura":"027","text":"அவர்கள் யாவரும் வந்ததும்; \"நீங்கள் என் வசனங்களைச் சூழ்ந்தறியாத நிலையில் அவற்றைப் பொய்ப்பித்துக் கொண்டிருந்தீர்களா? நீங்கள் என்ன செய்து கொண்டிருந்தீர்கள்?\" என்று கேட்பான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ta/s027-11.json","nextPage":"/ta/s027-13.json"}}