{"results":[{"aya":"064","id":3223,"locale":"ta","sura":"027","text":"முதன் முதலில் படைப்பைத் துவங்குபவனும், பின்னர் அதனை மீண்டும் உண்டாக்கி வைப்பவனும் யாh? வானத்திலிருந்தும், பூமியிலிருந்தும் உங்களுக்கு ஆகாரம் அளிப்பவன் யார்? அல்லாஹ்வுடன் (வேறு) நாயன் இருக்கின்றானா? (நபியே!) நீர் கூறுவீராக \"நீங்கள் உண்மையாளர்களாக இருந்தால், உங்களுடைய ஆதாரங்களைக் கொண்டு வாருங்கள்.\"","translator":"Jan Turst Foundation"},{"aya":"065","id":3224,"locale":"ta","sura":"027","text":"(இன்னும்) நீர் கூறுவீராக் \"அல்லாஹ்வைத் தவிர்த்து, வானங்களிலும், பூமியிலும் இருப்பவர் எவரும் மறைவாயிருப்பதை அறிய மாட்டார்; இன்னும்; (மரித்தோர் இறுதியில்) எப்போது எழுப்பப்படுவார்கள் என்பதையும் அவர்கள் அறியமாட்டார்கள்.\"","translator":"Jan Turst Foundation"},{"aya":"066","id":3225,"locale":"ta","sura":"027","text":"ஆனால் மறுமையைப் பற்றிய அவர்களுடைய அறிவோ மிகக் கீழ்நிலையிலே உள்ளது அவர்கள் அதில் (பின்னும்) சந்தேகத்திலேயே இருக்கின்றனர் அது மட்டுமா? அதைப்பற்றி அவர்கள் குருடர்களாகவே இருக்கின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"067","id":3226,"locale":"ta","sura":"027","text":"மேலும், நிராகரிப்பவர்கள் கூறுகிறார்கள்; \"நாங்களும் எங்கள் மூதாதையரும் (மரித்து) மண்ணாகிப் போன பின்னர், மீண்டும் வெளியே கொண்டு வரப்படுவோமா?","translator":"Jan Turst Foundation"},{"aya":"068","id":3227,"locale":"ta","sura":"027","text":"நிச்சயமாக, இ(ந்த அச்சறுத்தலான)து எங்களுக்கும் எங்களுக்கு முன் சென்று போன எங்கள் மூதாதையருக்கும் வாக்களிக்கப்பட்டடே வருகிறது இது முன்னோர்களின் கட்டுக்கதைகளேயன்றி வேறில்லை\" (என்றுங் கூறுகின்றனர்).","translator":"Jan Turst Foundation"},{"aya":"069","id":3228,"locale":"ta","sura":"027","text":"\"பூமியில் பிராயாணம் செய்து, குற்றவாளிகளின் முடிவு என்னவாயிற்று என்று பாருங்கள்\" என்று (அவர்களிடம் நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"070","id":3229,"locale":"ta","sura":"027","text":"அவர்களுக்காக நீர் கவலைப்படாதீர்; மேலும், அவர்கள் செய்யும் சூழ்ச்சியைப் பற்றியும் நீர் சங்கடத்தில் ஆக வேண்டாம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/ta/s027-9.json","nextPage":"/ta/s027-11.json"}}