{"results":[{"aya":"057","id":3309,"locale":"ta","sura":"028","text":"இன்னும் அவர்கள்; \"நாங்கள் உம்முடன் சேர்ந்து இந்நேர் வழியை (குர்ஆனை) பின்பற்றுவோமானால் எங்கள் நாட்டைவிட்டு வாங்கள் தூக்கி எறியப்படுவோம்\" என்று கூறுகிறார்கள்; நாம் அவர்களைச் சங்கையான இடத்தில் பாதுகாப்பாக வசிக்கும்படி வைக்கவில்லையா? அவ்விடத்தில் ஒவ்வொரு வகைக் கனிவர்க்கமும் நம்மிடமிருந்துள்ள உணவாகக் கொண்டுவரப்படுகிறது எனினும் அவர்களில் பெரும்பாலோர் இதை அறிய மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"058","id":3310,"locale":"ta","sura":"028","text":"தங்களுடைய வாழ்க்கை வசதிகளின் செருக்கினால் (அழிச்சாட்டியம் செய்து கொண்டிருந்த) எத்தனையோ ஊ(ரா)ர்களை நாம் அழித்திருக்கிறோம்; இவை யாவும் அவர்கள் வாழ்ந்த இடங்களேயாகும்; அவர்களுக்குப் பின் சொற்பமான நேரம் தவிர அங்கு எவரும் வசிக்க வில்லை மேலும் நாமே (அவர்களுக்கு) வாரிசுகளாக்கினோம்.","translator":"Jan Turst Foundation"},{"aya":"059","id":3311,"locale":"ta","sura":"028","text":"(நபியே!) நம் வசனங்களை அவர்களுக்கு ஓதிக் காண்பிக்கும் தூதர் ஒருவரை அவர்களுடைய தலைநகருக்கு அனுப்பி வைக்காத வரையில் எந்த ஊர்களையும் உம்முடைய இறைவன் அழிப்பவனாக இல்லை மேலும், எந்த ஊரையும் அதன் மக்கள் அக்கிரமக் காரர்களாக இல்லாத வரையில் நாம் அழிப்போராகவும் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"060","id":3312,"locale":"ta","sura":"028","text":"மேலும், உங்களுக்கு கொடுக்கப் பட்டிருப்பவையெல்லாம் (அற்பமாகிய) இவ்வுலக வாழ்க்கையின் சுகமும், அதனுடைய அலங்காரமும் தான்; ஆனால் அல்லாஹ்விடத்தில் இருப்பவை மிகவும் மேலானவையாகவும் நிலையானவையாகவும் இருக்கின்றன (இதை) நீங்கள் அறிந்து கொள்ள மாட்டீர்களா?\"","translator":"Jan Turst Foundation"},{"aya":"061","id":3313,"locale":"ta","sura":"028","text":"எவனுக்கு நாம் அழகான வாக்காக வாக்குறுதியளித்து அதை அவனும் அடையப்போகிறானோ அ(த்தகைய)வன், எவனுக்கு நாம் இவ்வுலக வாழ்க்கையின் (அற்ப) சுகங்களை மட்டும் கொடுத்துப் பின்னர் கியாம நாளில் (தண்டனை பெறுவதற்காக நம்முன்) கொண்டு வரப்படுவானோ அவனைப் போலாவானா?","translator":"Jan Turst Foundation"},{"aya":"062","id":3314,"locale":"ta","sura":"028","text":"இன்னும், (அல்லாஹ்) அவர்களை அழைக்கும் நாளில்; \"எனக்கு இணையானவர்கள் என்று. நீங்கள் எண்ணிக்கொண்டிருந்தீர்களே அவர்கள் எங்கே\" என்று கேட்பான்.","translator":"Jan Turst Foundation"},{"aya":"063","id":3315,"locale":"ta","sura":"028","text":"எவர் மீது (அல்லாஹ்வின் தண்டனை பற்றிய) வாக்கு உறுதியாகி விட்டதோ அவர்கள், \"எங்கள் இறைவா! நாங்கள் எவர்களை வழிகெடுத்தோமோ அவர்கள் இவர்கள் தாம். நாங்கள் வழிகெட்டது போன்றே, இவர்களையும் நாங்கள் வழிகெடுத்தோம் - உன்னிடம் நாங்கள் (அவர்களை விட்டும்) விலகிக் கொள்கிறோம் அவர்கள் எங்களை வணங்கிக் கொண்டிருக்கவில்லை\" என்று கூறுவார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ta/s028-8.json","nextPage":"/ta/s028-10.json"}}