{"results":[{"aya":"050","id":3302,"locale":"ta","sura":"028","text":"உமக்கு அவர்கள் பதில் கூறாவிடில், நிச்சயமாக அவர்கள் தம் மன இச்சைகளையே பின்பற்றுகிறார்கள் என்று நீர் அறிந்து கொள்ளும்; இன்னும் அல்லாஹ்விடமிருந்து நேர்வழி காட்டியின்றித் தன் மன இச்சையைப் பின்பற்றுபவனைவிட, மிக வழி கெட்டவன் எவன் இருக்கின்றான்; நிச்சயமாக அல்லாஹ் அக்கிரமக்கார சமூகத்தாருக்கு நேர்வழி காட்ட மாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"051","id":3303,"locale":"ta","sura":"028","text":"இன்னும், அவர்கள் நல்லுபதேசம் பெறுவதற்காக நாம் அவர்களுக்கு (அவ்வப்போது வேத) வாக்கை அனுப்பிக் கொண்டே இருந்தோம்.","translator":"Jan Turst Foundation"},{"aya":"052","id":3304,"locale":"ta","sura":"028","text":"இதற்கு முன்னர்; எவர்களுக்கு நாம் வேதத்தைக் கொடுத்திருக்கிறோமோ அவர்களும் இதன் மீது நம்பிக்கை கொள்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"053","id":3305,"locale":"ta","sura":"028","text":"மேலும் (இது) அவர்களுக்கு ஓதிக் காண்பிக்கப்பட்டால், அவர்கள்; \"நாங்கள் இதை நம்புகிறோம்; நிச்சயமாக இது நம்முடைய இறைவனிடமிருந்து வந்துள்ள சத்திய (வசன)மாகும், இதற்கு முன்னரே நாங்கள் (இறைவனுக்கு முற்றிலும் வழிபட்ட) முஸ்லிம்களாகவே இருந்தோம்\" என்று கூறுகிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"054","id":3306,"locale":"ta","sura":"028","text":"இவர்கள் பொறுமையை மேற்கொண்டமைக்காக இருமறை நற்கூலி அளிக்கப்படுவார்கள்; மேலும், இவர்கள் நன்மையைக் கொண்டு தீமையைத் தடுத்துக் கொள்வார்கள்; நாம் அவர்களுக்குக் கொடுத்தவற்றிலிருந்து (தானம் தருமங்களில்) செலவும் செய்வார்கள்.","translator":"Jan Turst Foundation"},{"aya":"055","id":3307,"locale":"ta","sura":"028","text":"அன்றியும், இவர்கள் வீணானதைச் செவியுற்றால், அதைப் புறக்கணித்து \"எங்களுக்கு எங்கள் அமல்கள்; உங்களுக்கு உங்கள் அமல்கள்; ஸலாமுன் அலைக்கும் (உங்களுக்குச் சாந்தி உண்டாகுக!) அறியாமைக்காரர்களை நாங்கள் விரும்புவதில்லை\" என்று கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"056","id":3308,"locale":"ta","sura":"028","text":"(நபியே!) நீர் நேசிப்பவர்களை(யெல்லாம்) நிச்சயமாக நேர்வழியில் செலுத்திவிட உம்மால் முடியாது ஆனால், அல்லாஹ் தான் நாடியவர்களை நேர்வழியில் செலுத்துகிறான் - மேலும் நேர்வழி பெற்றவர்களை அவன் நன்கறிகிறான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ta/s028-7.json","nextPage":"/ta/s028-9.json"}}