{"results":[{"aya":"057","id":3397,"locale":"ta","sura":"029","text":"ஒவ்வோர் ஆத்மாவும் மரணத்தைச் சுகிக்கக் கூடியதே யாகும்; பின்னர் நீங்கள் நம்மிடமே மீள்விக்கப்படுவீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"058","id":3398,"locale":"ta","sura":"029","text":"எவர்கள் ஈமான் கொண்டு, ஸாலிஹான (நல்) அமல்களை செய்கிறார்களோ அவர்களை, சதா கீழே ஆறகள் ஓடிக்கொண்டிருக்கும் சவனபதியிலுள்ள உயர்ந்த மாளிகைகளில், நிச்சயமாக நாம் அமர்த்துவோம்; அவற்றில் அவர்கள் நிரந்தரமாக (நிலைத்து) இருப்பார்கள்; (இவ்வாறாக நற்) செயல்கள் புரிவோரின் கூலியும் பாக்கியம் மிக்கதாகவே உள்ளது.","translator":"Jan Turst Foundation"},{"aya":"059","id":3399,"locale":"ta","sura":"029","text":"(ஏனெனில்) அவர்கள் பொறுமையைக் கொண்டார்கள்; மேலும் தங்கள் இறைவன் மீதே முழு நம்பிக்கை வைத்திருக்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"060","id":3400,"locale":"ta","sura":"029","text":"அன்றியும் (பூமியிலுள்ள) எத்தனையோ பிராணிகள் தங்கள் உணவைச் சுமந்து கொண்டு திரிவதில்லை அவற்றுக்கும் உங்களுக்கும் அல்லாஹ் தான் உணவளிக்கின்றான் - இன்னும் அவன் (யாவற்றையும் செவிமடுப்பவனாகவும் (நன்கு) அறிபவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"061","id":3401,"locale":"ta","sura":"029","text":"மேலும், (நபியே!) \"நீர் இவர்களிடத்தில் வானங்களையும், பூமியையும் படைத்துச் சூரியனையும் சந்திரனையும் (தன் அதிகாரத்தில்) வசப்படுத்திருப்பவன் யார்?\" என்று கேட்டால், \"அல்லாஹ்\" என்றே இவர்கள் திட்டமாக கூறுவார்கள்; அவ்வாறாயின் அவர்கள் (உண்மையை விட்டு) எங்கே திருப்பப்படுகிறார்கள்?","translator":"Jan Turst Foundation"},{"aya":"062","id":3402,"locale":"ta","sura":"029","text":"\"அல்லாஹ் தன் அடியார்களில் தான் நாடியவர்களுக்கு உணவை விசாலமாக்குகிறான், தான் நாடியவருக்கு சுருக்கியும் விடுகிறான்; நிச்சயமாக அல்லாஹ் ஒவ்வொன்றையும் அறிந்தவன்.\"","translator":"Jan Turst Foundation"},{"aya":"063","id":3403,"locale":"ta","sura":"029","text":"இன்னும், அவர்களிடம்; \"வானத்திலிருந்து நீரை இறக்கி, பிறகு அதனைக் கொண்டு இப்பூமியை - அது (காய்ந்து) மரித்தபின் உயிர்ப்பிப்பவன் யார்?\" என்று நீர் கேட்பீராகில்; \"அல்லாஹ்\" என்றே இவர்கள் திட்டமாகக் கூறுவார்கள்; (அதற்கு நீர்) \"அல்ஹம்து லில்லாஹ் - புகழனைத்தும் அல்லாஹ்வுக்கே உரியது\" என்று கூறுவீராக எனினும் இவர்களில் பெரும்பாலோர் அறிந்துணர மாட்டார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ta/s029-8.json","nextPage":"/ta/s029-10.json"}}