{"results":[{"aya":"029","id":3369,"locale":"ta","sura":"029","text":"நீங்கள் ஆண்களிடம் (மோகம் கொண்டு) வருகிறீர்களா? வழி மறி(த்துப் பிராயாணிகளைக் கொள்ளையடி)க்கவும் செய்கின்றீர்கள்; உங்களுடைய சபையிலும் வெறுக்கத்தக்கவற்றைச் செய்கின்றீர்கள்\" என்று கூறினார்; அதற்கு அவருடைய சமூகத்தாரின் பதில்; \"நீர் உண்மையாளரில் (ஒருவராக) இருப்பின் எங்கள் மீது அல்லாஹ்வின் வேதனையைக் கொண்டு வருவீருhக\" என்பது தவிர வேறு எதுவுமில்லை.","translator":"Jan Turst Foundation"},{"aya":"030","id":3370,"locale":"ta","sura":"029","text":"அப்போது அவர்; \"என் இறைவனே! குழப்பம் செய்யும் இற்த சமூகத்தாருக்கு எதிராக எனக்கு நீ உதவி புரிவாயாக!\" என்று (பிரார்த்தித்துக்) கூறினார்.","translator":"Jan Turst Foundation"},{"aya":"031","id":3371,"locale":"ta","sura":"029","text":"நம் தூதர்(களாகிய மலக்கு)கள் இப்ராஹீமிடம் நன்மாராயத்துடன் வந்தபோது, \"நிச்சயமாக நாங்கள் இவ்வூராரை அழிக்கிறவர்கள்; ஏனெனில் நிச்சயமாக இவ்வூரார் அநியாயக்காரர்களாக இருக்கின்றனர்\" எனக் கூறினார்கள்.","translator":"Jan Turst Foundation"},{"aya":"032","id":3372,"locale":"ta","sura":"029","text":"\"நிச்சயமாக அவ்வூரில் லூத்தும் இருக்கிறாரே\" என்று (இப்றாஹீம்) கூறினார்; (அதற்கு) அவர்கள் அதில் இருப்பவர்கள் யார் என்பதை நாங்கள் நன்கறிவோம்; எனவே நாங்கள் அவரையும்; அவருடைய மனைவியைத் தவிர, அவர் குடும்பத்தாரையும் நிச்சயமாகக் காப்பாற்றுவோம்; அவள் (அழிந்து போவோரில் ஒருத்தியாக) தங்கி விடுவாள் என்று சொன்னார்கள்.","translator":"Jan Turst Foundation"},{"aya":"033","id":3373,"locale":"ta","sura":"029","text":"இன்னும் நம் தூதர்கள் லூத்திடம் வந்த போது அவர்களின் காரணமாக அவர் கவலை கொண்டார். மேலும் அவர்களால் (வருகையால்) சங்கடப்பட்டார்; அவர்கள் 'நீர் பயப்படவேண்டாம், கவலையும் படவேண்டாம்' என்று கூறினார்கள். நிச்சயமாக நாம் உம்மையும் உன் மனைவியைத் தவிர உம் குடும்பத்தினரையும் காப்பாற்றுவோம்; அவள் (உம்மனைவி அழிந்து போவோரில் ஒருத்தியாக) பின் தங்கி விடுவாள்.","translator":"Jan Turst Foundation"},{"aya":"034","id":3374,"locale":"ta","sura":"029","text":"நிச்சயமாக, நாங்கள் இவ்வூரார் மீது, இவர்கள் செய்து கொண்டிருக்கும் பாவத்தின் காரணமாக, வானத்திலிருந்து வேதனையை இறக்குகிறவர்கள் ஆவோம்.","translator":"Jan Turst Foundation"},{"aya":"035","id":3375,"locale":"ta","sura":"029","text":"(அவ்வாறே அவ்வூரார், அழிந்தனர்) அறிவுள்ள சமூகத்தாருக்கு இதிலிருந்தும் நாம் ஒரு தெளிவான அத்தாட்சியை விட்டு வைத்துள்ளோம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ta/s029-4.json","nextPage":"/ta/s029-6.json"}}