{"results":[{"aya":"050","id":3390,"locale":"ta","sura":"029","text":"\"அவருடைய இறைவனிடமிருந்து அவர் மீது அத்தாட்சிகள் ஏன் இறக்கப்படவில்லை?\" என்றும் அவர்கள் கேட்கிறார்கள்; \"அத்தாட்சிகளெல்லாம் அல்லாஹ்விடம் உள்ளன ஏனெனில் நான் வெளிப்படையாக அச்ச மூட்டி எச்சரிக்கை செய்பவன் தான்\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"051","id":3391,"locale":"ta","sura":"029","text":"அவர்களுக்கு ஓதிக்காட்டப்படும் இவ்வேதத்தை நாம் உம் மீது இறக்கியிருக்கிறோம் என்பது அவர்களுக்குப் போதாதா? நிச்சயமாக அ(வ் வேதத்)தில் ரஹ்மத்தும், ஈமான் கொண்ட சமூகத்தாருக்கு (நினைவூட்டும்) நல்லுபதேசமும் இருக்கின்றன.","translator":"Jan Turst Foundation"},{"aya":"052","id":3392,"locale":"ta","sura":"029","text":"\"எனக்கிடையிலும், உங்களுக்கிடையிலும் சாட்சியாயிருக்க அல்லாஹ்வே போதுமானவன்; வானங்களிலும், பூமியிலும் இருப்பவற்றை அவன் அறிகிறான்; எனவே, எவர் பொய்யானவற்றை நம்பி அல்லாஹ்வை நிராகரிக்கிறார்களோ, அவர்கள் தாம் நஷ்டவாளிகள்\" என்று (நபியே!) நீர் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"053","id":3393,"locale":"ta","sura":"029","text":"இன்னும், (மறுமையின்) வேதனையைப் பற்றி அவர்கள் உம்மை அவசரப்படுத்துகிறார்கள்; மேலும், (அதற்கெனக்) குறிப்பிட்ட தவணை ஏற்படுத்தப்படாதிருப்பின் அவ்வேதனை அவர்களுக்கு வந்திருக்கும்; எனினும் (அத்தவணையை) அவர்கள் உணர்ந்தறிய முடியாதிருக்கும் நிலையில், அவர்களிடம் அ(வ்வேதனையான)து திடீரென்று வந்து சேரும்.","translator":"Jan Turst Foundation"},{"aya":"054","id":3394,"locale":"ta","sura":"029","text":"அவ்வேதனையை அவசரப்படுத்து மாறு அவர்கள் உம்மைக் கேட்கிறார்கள் - ஆனால், நிச்சயமாக நரகம் காஃபிர்களைச் சூழ்ந்து கொள்வதாக இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"055","id":3395,"locale":"ta","sura":"029","text":"அந்நாளில், அவ்வேதனை அவர்களுக்கு மேலிருந்தும், அவர்களுடைய கால்களுக்குக் கீழிருந்தும் அவர்களை மூடிக் கொள்ளும். (அப்போது இறைவன்) \"நீங்கள் செய்து கொண்டிருந்த(தின் பய)னைச் சுவைத்துப் பாருங்கள்\" என்று கூறுவான்.","translator":"Jan Turst Foundation"},{"aya":"056","id":3396,"locale":"ta","sura":"029","text":"ஈமான் கொண்ட என் அடியார்களே! நிச்சயமாக என் பூமி விசாலமானது ஆகையால் நீங்கள் என்னையே வணங்குங்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/ta/s029-7.json","nextPage":"/ta/s029-9.json"}}