{"results":[{"aya":"036","id":3445,"locale":"ta","sura":"030","text":"இன்னும் நாம் மனிதர்களை (நம்) ரஹ்மத்தை ருசிக்க (அனுபவிக்க)ச் செய்தால். அவர்கள் அதைக் கொண்டு மகிழ்கிறார்கள்; ஆனால் அவர்களுடைய கைகள் முன்னரே செய்துள்ளதைக் கொண்டு ஒரு தீங்கு அவர்களுக்கு சம்பவித்து விட்டால் அவர்கள் நிராசைப்பட்டு விடுகிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"037","id":3446,"locale":"ta","sura":"030","text":"நிச்சயமாக அல்லாஹ் தான் நாடியோருக்கு ரிஸ்க்கை - ஆகார வசதிகளை - விசாலமாக்குகிறான்; (தான் நாடியோருக்குச்) சுருக்கியும் விடுகிறான் என்பதை அவர்கள் பார்க்க வில்லையா? நிச்சயமாக ஈமான் கொண்டுள்ள சமூகத்திற்கு இதில் அத்தாட்சிகள் இருக்கின்றன.","translator":"Jan Turst Foundation"},{"aya":"038","id":3447,"locale":"ta","sura":"030","text":"ஆகவே, உறவினர்களுக்கு அவர்கள் பாத்தியதையைக் கொடுத்து வருவீராக. அவ்வாறே ஏழைகளுக்கும், வழிப்போக்கர்களுக்கும் (அவரவர்க்குரியதை கொடுத்து வருவீராக); எவர்கள் அல்லாஹ்வின் திருப் பொருத்தத்தை நாடுகிறார்களோ அவர்களுக்கு இது மிக்க நன்மையுடையதாகும்; அவர்கள்தாம் (அவ்வாறு கொடுத்து வருபவர் தாம்) வெற்றியாளர்களாவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"039","id":3448,"locale":"ta","sura":"030","text":"(மற்ற) மனிதர்களுடைய முதல்களுடன் சேர்ந்து (உங்கள் செல்வம்) பெருகும் பொருட்டு நீங்கள் வட்டிக்கு விடுவீர்களானால், அது அல்லாஹ்விடம் பெருகுவதில்லை ஆனால் அல்லாஹ்வின் திருப்பொருத்தத்தை நாடி ஜகாத்தாக எதை நீங்கள் கொடுக்கிறீர்களோ, (அது அல்லாஹ்விடத்தில் பெருகும். அவ்வாறு கொடுப்போர் தாம் (தம் நற்கூலியை) இரட்டிப்பாக்கிக் கொண்டவர்களாவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"040","id":3449,"locale":"ta","sura":"030","text":"அல்லாஹ்தான் உங்களைப் படைத்தான்; பின் உங்களுக்கு உணவு வசதிகளை அளித்தான்; அவனே பின்னர் உங்களை மரிக்கச் செய்கிறான். பிறகு அவனே உங்களை உயிர்ப்பிப்பான் -இவற்றில் ஏதேனும் ஒன்றைச் செய்யக் கூடியதாக உங்கள் இணை தெய்வங்கள் இருக்கிறதா? அல்லாஹ் மிகவும் தூயவன்; அவர்கள் இணை வைப்பதை விட்டும் மிகவும் உயர்ந்தவன்.","translator":"Jan Turst Foundation"},{"aya":"041","id":3450,"locale":"ta","sura":"030","text":"மனிதர்களில் கைகள் தேடிக்கொண்ட (தீச் செயல்களின்) காரணத்தால் கடலிலும் தரையிலும் (நாசமும்) குழப்பமும் தோன்றின் (தீமைகளிலிருந்து) அவர்கள் திரும்பிவிடும் பொருட்டு அவர்கள் செய்தார்களே (தீவினைகள்) அவற்றில் சிலவற்றை (இவ்வுலகிலும்) அவர்கள் சுவைக்கும்படி அவன் செய்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"042","id":3451,"locale":"ta","sura":"030","text":"\"பூமியில் நீங்கள் சுற்றித் திரிந்து (உங்களுக்கு) முன்னிருந்தவர்களின் முடிவு என்ன ஆயிற்று என்பதை நீங்கள் கவனித்துப் பாருங்கள்? அவர்கள் பெரும்பாலோர் முஷ்ரிக்குகளாக (இணை வைப்பவர்களாக) இருந்தனர்\" என்று (நபியே!) நீர் கூறும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ta/s030-5.json","nextPage":"/ta/s030-7.json"}}