{"results":[{"aya":"029","id":3438,"locale":"ta","sura":"030","text":"எனினும் அநியாயக்காரர்கள் கல்வி ஞானமில்லாமல் தம் மனோ இச்சைகளையே பின்பற்றுகிறார்கள்; ஆகவே எவர்களை அல்லாஹ் வழிகெடச் செய்தானோ, அவர்களை நேர் வழியில் கொண்டு வருபவர் யார்? மேலும் அவர்களுக்கு உதவி செய்வோர் எவருமிலர்.","translator":"Jan Turst Foundation"},{"aya":"030","id":3439,"locale":"ta","sura":"030","text":"ஆகவே, நீர் உம்முகத்தை தூய (இஸ்லாமிய) மார்க்கத்தின் பக்கமே முற்றிலும் திருப்பி நிலைநிறுத்துவீராக! எ(ந்த மார்க்கத்)தில் அல்லாஹ் மனிதர்களைப் படைத்தானோ அதுவே அவனுடைய (நிலையான) இயற்கை மார்க்கமாகும்; அல்லாஹ்வின் படைத்தலில் மாற்றம் இல்லை அதுவே நிலையான மார்க்கமாகும். ஆனால் மனிதரில் பெரும்பாலோர் (இதை) அறியமாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"031","id":3440,"locale":"ta","sura":"030","text":"நீங்கள் அவன் பக்கமே திரும்பியவர்களாக இருங்கள்; அவனிடம் பயபக்தியுடன் நடந்து கொள்ளுங்கள்; தொழுகையையும் நிலை நிறுத்துங்கள்; இன்னும் இணைவைப்போரில் நீங்களும் ஆகி விடாதீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"032","id":3441,"locale":"ta","sura":"030","text":"எவர்கள் தங்கள் மார்க்கத்தில் பிரிவினைகளை உண்டாக்கி (பல) பிரிவுகளாகப் பிரிந்து விட்டனரோ (அவர்களில் ஆகி விட வேண்டாம். அவ்வாறு பிரிந்த) ஒவ்வொரு கூட்டத்தாரும் தங்களிடமிருப்பதைக் கொண்டே மிகிழ்வடைகிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"033","id":3442,"locale":"ta","sura":"030","text":"மனிதர்களுக்கு (பசி, நோய், வறுமை, பஞ்சம் போன்ற ஏதேனும்) சங்கடம் ஏற்பட்டால் அவர்கள் தங்கள் இறைவனிடம் முகம் திருப்பி, (அதை நீக்கியருள) அவனிடம் பிரார்த்தனை செய்கிறார்கள்; பிறகு அவன் அவர்களுக்கு தன்னிடமிருந்து ரஹ்மத்தை சுவைக்கச் செய்தால், அவர்களில் ஒரு பிரிவினர் தம் இறைவனுக்கு இறை வைக்கின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"034","id":3443,"locale":"ta","sura":"030","text":"நாம் அவர்களுக்கு அருளியதற்காக (நன்றி செலுத்தாமல்) அவர்களை நிராகரித்துக் கொண்டிருக்கட்டும்; நீங்கள் சுகமனுபவித்துக் கொண்டிருங்கள்; விரைவில் (இதன் விளைவை) நீங்கள் அறிந்து கொள்வீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"035","id":3444,"locale":"ta","sura":"030","text":"அல்லது, அவர்கள் இணைவைத்(து வணங்குவ)தற்கு ஆதாரமாக கூறக்கூடிய ஏதாவது ஓர் அத்தாட்சியை நாம் அவர்களுக்கு இறக்கி வைத்திருக்கிறோமா?","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ta/s030-4.json","nextPage":"/ta/s030-6.json"}}