{"results":[{"aya":"015","id":3484,"locale":"ta","sura":"031","text":"ஆனால், நீ எது பற்றி அறிவு (ஆதாரம்) பெற்றவனாக இல்லையோ அதனை எனக்கு இணை வைக்குமாறு உன்னை அவ்விருவரும் வற்புறுத்தினால் அப்போது நீ அவ்விருவருக்கும் வழிபட வேணடாம்; ஆனால் இவ்வுலக வாழ்க்கையில் அவ்விருவருடனும் அழகிய முறையில் உறவு வைத்துக் கொள்; (யாவற்றிலும்) என்னையே நோக்கி நிற்போரின் வழியையே நீ பின்பற்றுவாயாக - பின்னர் உங்கள் (அனைவருடைய) மீளுதலும் என்னிடமேயாகும்; நீங்கள் என்ன செய்து கொண்டிருந்தீர்கள் என்பதை (அப்போது) நான் உங்களுக்கு அறிவிப்பேன்.\"","translator":"Jan Turst Foundation"},{"aya":"016","id":3485,"locale":"ta","sura":"031","text":"(லுஃக்மான் தம் புதல்வரிடம்) என் அருமை மகனே! (நன்மையோ, தீமையோ) அது ஒரு கடுகின் வித்து அளவே எடையுள்ளது ஆயினும்; அது கற்பாறைக்குள் இருந்தாலும் அல்லது வானங்களில் இருந்தாலும், அல்லது பூமிக்குள்ளே இருந்தாலும் அல்லாஹ் அதையும் (வெளியே) கொண்டு வருவான்; நிச்சயமாக அல்லாஹ் நுண்ணறிவு மிக்கவன்; (ஒவ்வொன்றின் அந்தரங்கத்தையும்) நன்கறிபவன்.","translator":"Jan Turst Foundation"},{"aya":"017","id":3486,"locale":"ta","sura":"031","text":"\"என் அருமை மகனே! நீ தொழுகையை நிலை நாட்டுவாயாக நன்மையை ஏவி, தீமையை விட்டும் (மனிதர்களை) விலக்குவாயாக உனக்கு ஏற்படும் கஷ்டங்களைப் பொறுத்துக் கொள்வாயாக் நிச்சயமாக இதுவே வீரமுள்ள செயல்களில் உள்ளதாகும்","translator":"Jan Turst Foundation"},{"aya":"018","id":3487,"locale":"ta","sura":"031","text":"\"(பெருமையோடு) உன் முகத்தை மனிதர்களை விட்டும் திருப்பிக் கொள்ளாதே! பூமியில் பெருமையாகவும் நடக்காதே! அகப்பெருமைக்காரர், ஆணவங் கொண்டோர் எவரையும் நிச்சயமாக அல்லாஹ் நேசிக்க மாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"019","id":3488,"locale":"ta","sura":"031","text":"\"உன் நடையில் (மிக வேகமோ, அதிக சாவதானமோ இல்லாமல்) நடுத்தரத்தை மேற்கொள்; உன் குரலையும் தாழ்த்திக் கொள்; குரல்களிலெல்லாம் வெறுக்கத்தக்கது நிச்சயமாக கழுதையின் குரலேயாகும்.","translator":"Jan Turst Foundation"},{"aya":"020","id":3489,"locale":"ta","sura":"031","text":"நிச்சயமாக அல்லாஹ் வானங்களில் உள்ளவற்றையும், பூமியில் உள்ளவற்றையும், உங்களுக்கு வசப்படுத்தி இருக்கிறான் என்பதையும்; இன்னும் தன் அருட் கொடைகளை உங்கள் மீது புறத்திலும், அகத்திலும் நிரம்பச் செய்திருக்கிறான் என்பதையும் நீங்கள் அறியவில்லையா? ஆயினும், மக்களில் சிலர் இருக்கிறார்கள்; அவர்கள் போதிய கல்வியறிவில்லாமலும்; நேர்வழி இல்லாமலும், ஒளிமிக்க வேதமில்லாமலும் அல்லாஹ்வைக் குறித்துத் தர்க்கம் செய்கின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"021","id":3490,"locale":"ta","sura":"031","text":"\"அல்லாஹ் இறக்கி வைத்த (வேதத்)தை நீங்கள் பின்பற்றுங்கள்\" என அவர்களுக்குச் சொல்லப்பட்டால், அவர்கள் \"(அப்படியல்ல)! நாங்கள் எங்களுடைய மூதாதையவர்களை எதில் கண்டோமோ, அதைத் தான் நாங்கள் பின்பற்றுவோம்\" என்று கூறுகிறார்கள். அவர்களை ஷைத்தான் கொழுந்து விட்டெரியும் (நரக) நெருப்பின் வேதனையின் பக்கம் அழைத்தாலுமா (பின்பற்றுவர்?)","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ta/s031-2.json","nextPage":"/ta/s031-4.json"}}