{"results":[{"aya":"022","id":3491,"locale":"ta","sura":"031","text":"எவன் தன் முகத்தை முற்றிலும் அல்லாஹ்வின் பக்கமே திருப்பி, நன்மை செய்து கொண்டிருக்கிறானோ, அவன் நிச்சயமாக உறுதியான கயிற்றை பலமாக பற்றிப் பிடித்துக் கொண்டான். இன்னும் காhயங்களின் முடிவெல்லாம் அல்லாஹ்விடமேயுள்ளது.","translator":"Jan Turst Foundation"},{"aya":"023","id":3492,"locale":"ta","sura":"031","text":"(நபியே!) எவன் நிராகரிப்பானோ அவனுடைய குஃப்ரு - நிராகரிப்பு உம்மை விசனப்படுத்த வேண்டாம். அவர்களின் மீளுதல் நம்மிடத்தில்தான் இருக்கிறது அவர்கள் என்ன செய்து கொண்டிருந்தார்கள் என்பதை அப்பொழுது நாம் அவர்களுக்கு அறிவிப்போம் - நிச்சயமாக அல்லாஹ் இருதயங்களில் உள்ளவற்றை நன்கறிபவன்.","translator":"Jan Turst Foundation"},{"aya":"024","id":3493,"locale":"ta","sura":"031","text":"அவர்களை நாம் சிறிது சுகிக்கச் செய்வோம்; பின்னர் நாம் அவர்களை மிகவும் கடுமையான வேதனையில் (புகுமாறு) நிர்ப்பந்திப்போம்.","translator":"Jan Turst Foundation"},{"aya":"025","id":3494,"locale":"ta","sura":"031","text":"\"வானங்களையும், பூமியையும் படைத்தவன் யார்? என்று அவர்களிடம் நீர் கேட்பீராயின் அவர்கள், \"அல்லாஹ்\" என்றே நிச்சயமாக சொல்லுவார்கள்; அல்ஹம்து லில்லாஹ் - எல்லாப்புகழும் அல்லாஹ்வுக்கே\" என்று நீர் கூறுவீராக் எனினும், அவர்களில் பெரும்பாலோர் அறியமாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"026","id":3495,"locale":"ta","sura":"031","text":"வானங்களிலுள்ளவையும், பூமியிலுள்ளவையும் (யாவும்) அல்லாஹ்வுக்கே உரியன. நிச்சயமாக, அல்லாஹ் (எவரிடமும்) தேவையற்றவன்; புகழப்படுபவன்.","translator":"Jan Turst Foundation"},{"aya":"027","id":3496,"locale":"ta","sura":"031","text":"மேலும், நிச்சயமாக இப்பூமியிலுள்ள மரங்கள் யாவும் எழுது கோல்களாகவும், கடல் (நீர் முழுதும்) அதனுடன் கூட மற்றும் ஏழு கடல்கள் அதிகமாக்கப்பட்டு (மையாக) இருந்த போதிலும், அல்லாஹ்வின் (புகழ்) வார்த்தைகள் முடிவுறா நிச்சயமாக அல்லாஹ் மிகைத்தவன்; ஞானம் மிக்கோன்.","translator":"Jan Turst Foundation"},{"aya":"028","id":3497,"locale":"ta","sura":"031","text":"(மனிதர்களே!) உங்களை படைப்பதும், (நீங்கள் மரித்த பின்) உங்களை (உயிர்ப்பித்து) எழுப்புவதும் ஒருவரைப் (படைத்து, அவர் மரித்தபின் உயிர் கொடுத்து எழுப்புவது) போலன்றி வேறில்லை நிச்சயமாக அல்லாஹ் (யாவற்றையும்) செவியேற்பவன்; உற்று நோக்குபவன்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ta/s031-3.json","nextPage":"/ta/s031-5.json"}}