{"results":[{"aya":"008","id":3511,"locale":"ta","sura":"032","text":"பிறகு (நழுவும்) அற்பத் துளியாகிய (இந்திரிய) சத்திலிருந்து, அவனுடைய சந்ததியை உண்டாக்கினான்.","translator":"Jan Turst Foundation"},{"aya":"009","id":3512,"locale":"ta","sura":"032","text":"பிறகு அவன் அதைச் சரி செய்து, அதனுள்ளே தன் ரூஹிலிருந்தும் ஊதினான் - இன்னும் உங்களுக்கு அவன் செவிப்புலனையும், பார்வைப் புலன்களையும், இருதயங்களையும் அமைத்தான்; (இருப்பினும்) நீங்கள் நன்றி செலுத்துவது மிகச் சொற்பமேயாகும்.","translator":"Jan Turst Foundation"},{"aya":"010","id":3513,"locale":"ta","sura":"032","text":"\"நாம் பூமியில் அழிந்து போய் விடுவோமாயின் மெய்யாகவே நாங்கள் புதிய படைப்பாவோமா?\" எனவும் அவர்கள் கூறுகின்றனர்; ஏனெனில் அவர்கள் தங்கள் இறைவனைச் சந்திப்பதையே நிராகரிப்போராய் இருக்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"011","id":3514,"locale":"ta","sura":"032","text":"\"உங்கள் மீது நியமிக்கப்பட்டிருக்கும், \"மலக்குல் மவ்து\" தாம் உங்கள் உயிரைக் கைப்பற்றுவார் - பின்னர் நீங்கள் உங்கள் இறைவனிடம் மீள்விக்கப்படுவீர்கள்\" என்று (நபியே!) நீர் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"012","id":3515,"locale":"ta","sura":"032","text":"மேலும், இக்குற்றவாளிகள் தம் இறைவன் முன் தலைகுனிந்தவர்களாய், \"எங்கள் இறைவா! நாங்கள் (இப்பொழுது) பார்த்துக் கொண்டோம், கேட்டும் கொண்டோம் - ஆகவே, நீ (உலகுக்கு) எங்களைத் திருப்பி அனுப்பிவை நாங்கள் நற்கருமங்களையே செய்வோம். நிச்சயமாய் நாங்கள் (நம்பிக்கையில்) உறுதியுள்ளவர்களாக ஆகிவிட்டோம்\" என்று சொல்லும்போது (நபியே!) நீர் பார்ப்பீராயின் (அவர்களுடைய நிலையை நீர் அறிந்து கொள்வீர்).","translator":"Jan Turst Foundation"},{"aya":"013","id":3516,"locale":"ta","sura":"032","text":"மேலும் நாம் நாடியிருந்தால், ஒவ்வோர் ஆத்மாவுக்கும் அதற்குரிய நேர்வழியை நாம் கொடுத்திருப்போம்; ஆனால் \"நான் நிச்சயமாக நரகத்தை - ஜின்களையும், (தீய) மனிதர்களையும் - ஆகிய யாவரையும் கொண்டு நிரப்புவேன்\" என்று என்னிடமிருந்து (முன்னரே) வாக்கு வந்துள்ளது.","translator":"Jan Turst Foundation"},{"aya":"014","id":3517,"locale":"ta","sura":"032","text":"ஆகவே, உங்களுடைய இந்த நாளின் சந்திப்பை நீங்கள் மறந்திருந்ததின் (பலனை) அனுபவியுங்கள், நிச்சயமாக நாமும் உங்களை மறந்து விட்டோம்; மேலும் நீங்கள் செய்த (தீ) வினையின் பயனாக என்றென்றும் நிலையான வேதனையை அனுபவியுங்கள்\" (என்று அவர்களுக்குச் சொல்லப்படும்).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ta/s032.json","nextPage":"/ta/s032-3.json"}}