{"results":[{"aya":"022","id":3525,"locale":"ta","sura":"032","text":"எவன் தன்னுடைய இறைவனின் வசனங்களைக் கொண்டு நினைவு படுத்தப்பட்ட பின்னரும் அவற்றைப் புறக்கணித்து விடுகிறானோ, அவனைவிட அநியாயக்காரன் எவன் (இருக்கிறான்)? நிச்சயமாக நாம் (இத்தகைய) குற்றவாளிகளை தண்டிப்போம்.","translator":"Jan Turst Foundation"},{"aya":"023","id":3526,"locale":"ta","sura":"032","text":"நிச்சயமாக நாம் மூஸாவுக்கு (அவ்) வேதத்தைக் கொடுத்தோம். எனவே, அவர் அதைப் பெற்றதைப்பற்றி சந்தேகப்படாதீர்; நாம் இதனை இஸ்ராயீலின் சந்ததிக்கு வழிகாட்டியாகவும் ஆக்கினோம்.","translator":"Jan Turst Foundation"},{"aya":"024","id":3527,"locale":"ta","sura":"032","text":"இன்னும் அவர்கள் பொறுமையுடனிருந்து, நம் வசனங்களை உறுதியாக நம்பி ஏற்றுக் கொண்ட போது, நம்முடைய கட்டளைப்படி நேர்வழி காட்டும் தலைவர்களை - இமாம்களை - அவர்களில் நின்றும் உண்டாக்கினோம்.","translator":"Jan Turst Foundation"},{"aya":"025","id":3528,"locale":"ta","sura":"032","text":"அவர்கள் எ(வ்விஷயத்)தில் அபிப்பிராய பேதம் கொண்டார்களோ, (அதுபற்றி) கியாம நாளில் உம்முடைய இறைவன் நிச்சயமாக அவர்களுக்கிடையில் தீர்ப்புச் செய்வான்.","translator":"Jan Turst Foundation"},{"aya":"026","id":3529,"locale":"ta","sura":"032","text":"இவர்களுக்கு முன்னர் நாம் எத்தனையோ தலைமுறையினரை அழித்திருப்பதும், அவர்கள் வசித்திருந்த இடங்களில் இவர்கள் நடந்து திரிவதும், இவர்களுக்கு நேர்வழியைக் காட்ட வில்லையா? நிச்சயமாக இதில் (தக்க) அத்தாட்சிகள் இருக்கின்றன. (இதற்கு) இவர்கள் செவிசாய்க மாட்டார்களா?","translator":"Jan Turst Foundation"},{"aya":"027","id":3530,"locale":"ta","sura":"032","text":"அவர்கள் (இதையும்) கவனிக்கவில்லையா - நிச்சயமாக நாமே வரண்ட பூமியின் பக்கம் மேகங்கள் மூலமாக தண்ணீரை ஓட்டிச் சென்று அதன் மூலம் இவர்களும் இவர்களுடைய கால் நடைகளும் உண்ணக்கூடிய பயிர்களை வெளிப்படுத்துகிறோம்; அவர்கள் (இதை ஆய்ந்து) நோட்டமிட வேண்டாமா?","translator":"Jan Turst Foundation"},{"aya":"028","id":3531,"locale":"ta","sura":"032","text":"\"நீங்கள் உண்மையாளர்களாக இருந்தால் (வாக்களிக்கப்பட்ட) அந்த வெற்றித் (தீர்ப்பு நாள்) எப்பொழுது (வரும்)?\" என்று அவர்கள் கூறுகிறார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ta/s032-3.json","nextPage":"/ta/s032-5.json"}}