{"results":[{"aya":"015","id":3518,"locale":"ta","sura":"032","text":"நம் வசனங்களின் மேல் நம்பிக்கை கொண்டோர் யாரென்றால் அவர்கள், அவற்றின் மூலம் நினைவூட்டப்பட்டால், அவர்கள் விழுந்து ஸுஜூது செய்தவர்களாய்த் தம் இறைவனைப் புகழ்ந்து, துதிப்பார்கள்; அவர்கள் பெருமை அடிக்கவும் மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"016","id":3519,"locale":"ta","sura":"032","text":"அவர்களுடைய விலாக்களைப் படுக்கைகளிலிருந்து (தூக்கத்தைத் துறந்து) உயர்த்தி அவர்கள் தங்களுடைய இறைவனை அச்சத்தோடும் நம்பிக்கை ஆர்வத்தோடும் பிரார்த்தனை செய்வார்கள்; மேலும் நாம் அவர்களுக்கு அளித்ததிலிருந்து (தானதர்மங்களில்) செலவும் செய்வார்கள்.","translator":"Jan Turst Foundation"},{"aya":"017","id":3520,"locale":"ta","sura":"032","text":"அவர்கள் செய்த (நற்) கருமங்களுக்குக் கூலியாக மறைத்து வைக்கப்பட்டுள்ள கண் குளிர்ச்சியை (மறுமையின் பேரின்பத்தை) எந்த ஓர் ஆன்மாவும் அறிந்து கொள்ள முடியாது.","translator":"Jan Turst Foundation"},{"aya":"018","id":3521,"locale":"ta","sura":"032","text":"எனவே, (அத்தகைய) முஃமினானவர் (வரம்பு மீறிய) பாவியைப் போல் ஆவாரா? (இருவரும்) சமமாக மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"019","id":3522,"locale":"ta","sura":"032","text":"எவர்கள் ஈமான் கொண்டு ஸாலிஹான (நல்ல) அமல்களைச் செய்கிறார்களோ அவர்களுக்கு அவர்கள் செய்யும் (நற்)கருமங்களின் காரணமாக சுவனபதிகள் தங்குமிடங்களாகி (அங்கு அவர்கள்) விருந்தினராய் (உப சரிக்கப்படுவார்கள்).","translator":"Jan Turst Foundation"},{"aya":"020","id":3523,"locale":"ta","sura":"032","text":"ஆனால் எவர்கள் (வரம்பு மீறிப்) பாவம் செய்தார்களோ, அவர்கள் தங்குமிடம் (நரக) நெருப்புத்தான் - அவர்கள் அதை விட்டு வெளியேற நாடும் போதெல்லாம், அதிலேயே மீண்டும் தள்ளப்பட்டு \"எதனை நீங்கள் பொய்ப்பித்துக் கொண்டிருந்தீர்களோ அந்த (நரக) நெருப்பின் வேதனையை அனுபவியுங்கள்\" என்று அவர்களுக்குச் சொல்லப்படும்.","translator":"Jan Turst Foundation"},{"aya":"021","id":3524,"locale":"ta","sura":"032","text":"மேலும், அவர்கள் (பாவங்களிலிருந்து) திரும்பி விடும் பொருட்டுப் பெரிய வேதனையை (மறுமையில் அவர்கள்) அடைவதற்கு முன்னதாகவே (இம்மையில்) சமீபமான ஒரு வேதனையை அவர்கள் அனுபவிக்கும்படிச் செய்வோம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ta/s032-2.json","nextPage":"/ta/s032-4.json"}}