{"results":[{"aya":"057","id":3590,"locale":"ta","sura":"033","text":"எவர்கள் அல்லாஹ்வையும் அவனுடைய தூதரையும் நோவினை செய்கிறார்களோ, அவர்களை நிச்சயமாக அல்லாஹ் இம்மையிலும் மறுமையிலும் சபிக்கின்றான்; மேலும், அவர்களுக்கு இழிவுதரும் வேதனையைச் சித்தப்படுத்தி இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"058","id":3591,"locale":"ta","sura":"033","text":"ஈமான் கொண்ட ஆண்களையும், ஈமான் கொண்ட பெண்களையும் செய்யாத (எதையும் செய்ததாகக்) கூறி எவர் நோவினை செய்கிறார்களோ, அவர்கள் நிச்சயமாக அவதூறையும், வெளிப்படையான பாவத்தையுமே சுமந்து கொள்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"059","id":3592,"locale":"ta","sura":"033","text":"நபியே! நீர் உம் மனைவிகளுக்கும், உம் பெண்மக்களுக்கும் ஈமான் கொண்டவர்களின் பெண்களுக்கும், அவர்கள் தங்கள் தலைமுன்றானைகளைத் தாழ்த்திக் கொள்ளுமாறு கூறுவீராக அவர்கள் (கண்ணியமானவர்கள் என) அறியப்பட்டு நோவினை செய்யப்படாமலிருக்க இது சுலபமான வழியாகும். மேலும் அல்லாஹ் மிக மன்னிப்பவன்; மிக்க அன்புடையவன்.","translator":"Jan Turst Foundation"},{"aya":"060","id":3593,"locale":"ta","sura":"033","text":"முனாஃபிக்குகளும், தங்கள் இதயங்களில் நோய் உள்ளவர்களும், மதீனாவில் பொய்ப்பிரச்சாரம் செய்து கொண்டிருப்பவர்களும் (தம் தீச்செயல்களிலிருந்து) விலகிக் கொள்ளவில்லையானால், அவர்களுக்கு எதிராக (நடவடிக்கைகள் எடுப்பதை) உம்மிடம் நிச்சயமாக சாட்டுவோம். பிறகு அவர்கள் வெகு சொற்ப(கால)மேயன்றி அங்கு உமது அண்டை அயலார்களாக (வசித்திருக்க) மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"061","id":3594,"locale":"ta","sura":"033","text":"அ(த்தகைய தீய)வர்கள் சபிக்கப் பட்டவர்களாவார்கள்; அவர்கள் எங்கே காணப்பட்டாலும் பிடிக்கப்படுவார்கள்; இன்னும் கொன்றொழிக்கப்படுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"062","id":3595,"locale":"ta","sura":"033","text":"அல்லாஹ் ஏற்படுத்திய வழி - இதற்கு முன் சென்றவர்களுக்கும் இதுவே தான்; அல்லாஹ்வின் (அவ்)வழியில் எவ்வித மாற்றத்தையும் நீர் காணமாட்டீர்.","translator":"Jan Turst Foundation"},{"aya":"063","id":3596,"locale":"ta","sura":"033","text":"(நியாயத் தீர்ப்புக்குரிய) அவ்வேளையை பற்றி மக்கள் உம்மைக் கேட்கின்றனர்; \"அதைப் பற்றிய ஞானம் அல்லாஹ்விடமே இருக்கிறது\" என்று நீர் கூறுவீராக அதை நீர் அறிவீரா? அது சமீபத்திலும் வந்து விடலாம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ta/s033-8.json","nextPage":"/ta/s033-10.json"}}