{"results":[{"aya":"029","id":3635,"locale":"ta","sura":"034","text":"இன்னும, அவர்கள் கூறுகிறார்கள்; \"உண்மையாளராக நீங்கள் இருப்பின் (மறுமை பற்றிய) அந்த வாக்குறுதி எப்பொழுது (நிறைவேறும்)?\" என்று.","translator":"Jan Turst Foundation"},{"aya":"030","id":3636,"locale":"ta","sura":"034","text":"\"(அந்த வாக்கு நிறைவேறுவதற்கு) உங்களுக்கு ஒரு நாள் குறிப்பிடப்பட்டிருக்கிறது. அதிலிருந்து நீங்கள் ஒரு நாழிகை பிந்தவும் மாட்டீர்கள், முந்தவும் மாட்டீர்கள்\" என்று (நபியே!) நீர் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"031","id":3637,"locale":"ta","sura":"034","text":"\"இந்தக் குர்ஆனையும், இதற்கு முன்னுள்ளதையும் நிச்சயமாக நாங்கள் நம்பமாட்டோம்\" என்று காஃபிரானவர்கள் கூறுகிறார்கள் இந்த அநியாயக் காரர்கள் தங்கள் இறைவனிடம் நிறுத்தப்படும் போது நீர் பார்ப்பீரானால் அவர்களில் சிலர் சிலர் மீது பேச்சைத் திருப்பி பலஹீனர்களாகக் கருதப்பட்டவர்கள் பெருமையைத் தேடிக் கொண்டிருந்தோரை நோக்கி, \"நீங்கள் இல்லாதிருப்பின், நிச்சயமாக நாங்கள் முஃமின்களாகியிருப்போம்\" என்று கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"032","id":3638,"locale":"ta","sura":"034","text":"பெருமை தேடிக் கொண்டிருந்தவர்கள், பலஹீனர்களாகக் கருதப்பட்டவர்களிடம், \"உங்களிடம் நேர்வழி வந்தபின், அதை விட்டும் உங்களை நாங்களா தடுத்தோம்? அல்ல! நீங்கள் தாம் (நேர்வழி ஏற்காத) குற்றாவளிகளாக இருந்தீர்கள்\" என்று கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"033","id":3639,"locale":"ta","sura":"034","text":"அதற்கு பலஹீனர்களாகக் கருதப் பட்டவர்கள் பெருமை தேடிக் கொண்டவர்களிடம், \"அப்படியல்ல! நீங்கள் தாம் இரவும் பகலும் சூழ்ச்சி செய்து, நாங்கள் அல்லாஹ்வை நிராகரித்து விட்டு, அவனுக்கு இணைவைக்குமாறு ஏவினீர்கள்\" என்று கூறுவார்கள். மேலும், அவர்கள் வேதனையைப் பார்க்கும் போது இந்தக் கைசேதத்தை (ஒருவருக்கொருவர்) மறைப்பார்கள்; இன்னும் நிராரித்தவர்களுடைய கழுத்துகளில் நாம் விலங்கிட்டுவிடுவோம்; அவர்கள் செய்து கொண்டிருந்த (தீ) வினைகளுக்கன்றி கூலி கொடுக்கப்படுவார்களா?","translator":"Jan Turst Foundation"},{"aya":"034","id":3640,"locale":"ta","sura":"034","text":"அன்றியும் அச்சமூட்டி எச்சிரிப்போரை நாம் (எந்த) ஓர் ஊருக்கு அனுப்பிய போதும், அங்கிருந்த செல்வந்தர்கள்; \"நிச்சயமாக நாங்கள் நீங்கள் எதைக் கொண்டு அனுப்பப்பட்டிருக்கின்றீர்களோ, அதை நிரரிக்கின்றோம்\" என்று கூறாமல் இருக்கவில்லை.","translator":"Jan Turst Foundation"},{"aya":"035","id":3641,"locale":"ta","sura":"034","text":"இன்னும்; \"நாங்கள் செல்வங்களாலும் மக்களாலும் மிகுந்தவர்கள், ஆகவே (இத்தகு செல்வங்களைப் பெற்றிருக்கும்) நாங்கள் வேதனை செய்யப்படுபவர்கள் அல்லர்\" என்றும் கூறுகிறார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ta/s034-4.json","nextPage":"/ta/s034-6.json"}}