{"results":[{"aya":"043","id":3649,"locale":"ta","sura":"034","text":"நம்முடைய தெளிவான வசனங்கள் அவர்களுக்கு ஓதிக் காண்பிக்கப்பட்டால், அவர்கள்; \"இவர் (ஒரு சாதாரண) மனிதரே அன்றி வேறில்லை உங்கள் மூதாதையவர்கள் வணங்கிக் கொண்டிருந்தவற்றை விட்டும் உங்களைத் தடுத்து விடவே இவர் விரும்புகிறார்\" என்று கூறுகிறார்கள்; இன்னும் அவர்கள் \"இது இட்டுக் கட்டப்பட்ட பொய்யேயன்றி வேறில்லை\" என்றும் கூறுகின்றனர். மேலும், அல் ஹக்கு (சத்தியம்; திருக் குர்ஆன்) அவர்களிடத்தில் வந்தபோது, \"இது வெளிப்படையான சூனியமேயன்றி வேறில்லை\" என்றும் நிராகரிப்பவர்கள் கூறுகிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"044","id":3650,"locale":"ta","sura":"034","text":"எனினும் (இதற்கு முன்) நாம் இவர்களுக்கு இவர்கள் ஓதக்கூடிய வேதங்கள் எதையும் கொடுக்கவில்லை உமக்கு முன்னர், நாம் இவர்களிடம் அச்சமூட்டி செய்பவரையும் அனுப்பவில்லை.","translator":"Jan Turst Foundation"},{"aya":"045","id":3651,"locale":"ta","sura":"034","text":"மேலும் இவர்களுக்கு முன்னிருந்த (ஏனைய சமூகத்த)வர்களும் (இவ்வாறே) பொய்ப்பிக்க முற்பட்டனர், அன்றியும் அவர்களுக்குக் கொடுத்ததில் பத்தில் ஒன்றைக் கூட இவர்கள் அடையவில்லை ஆகவே அவர்கள் என் தூதர்களைப் பொய்ப்பிக்க முற்பட்டார்கள்; அந்த நிராகரிப்பு (கடின வேதனையைக் கொண்டு வருவதாக) எவ்வாறு இருந்தது (என்பதை இவர்கள் நினைவு கூரட்டும்)","translator":"Jan Turst Foundation"},{"aya":"046","id":3652,"locale":"ta","sura":"034","text":"\"நான் உங்களுக்கு உபதேசிப்பது ஒரே ஒரு விஷயத்தைப் பற்றித்தான்; நீங்கள் இரண்டிரண்டு பேர்களாகவோ, தனித்தனியாகவோ அல்லாஹ்வுக்காக எழுந்தமர்ந்து பின்னர் சிந்தித்துப் பாருங்கள்\" என்று (நபியே!) நீர் கூறும்; உங்கள் நண்பருக்கு பைத்தியம் எதுவுமில்லை உங்களுக்கு கடினமான வேதனை வரவதற்கு முன்னர் அச்சமூட்டி எச்சரிக்கை செய்பவரல்லாமல் அவர் வேறில்லை.\"","translator":"Jan Turst Foundation"},{"aya":"047","id":3653,"locale":"ta","sura":"034","text":"கூறுவீராக \"நான் உங்களிடமிருந்து யாதொரு கூலியையும் கேட்கவில்லை அது உங்களுக்கே இருக்கட்டும்; என்னுடைய கூலி அல்லாஹ்விடமேயன்றி (உங்களிடம்) இல்லை -அவன் எல்லாப் பொருட்கள் மீதும் சாட்கியாக இருக்கின்றான்.\"","translator":"Jan Turst Foundation"},{"aya":"048","id":3654,"locale":"ta","sura":"034","text":"கூறுவீராக \"என்னுடைய இறைவன் நிச்சயமாக(ப் பொய்மையை அழித்து) சத்தியத்தை மேலேற்றுகிறான்; மறைவானவற்றையெல்லாம் அவன் நன்கறிந்தவன்.\"","translator":"Jan Turst Foundation"},{"aya":"049","id":3655,"locale":"ta","sura":"034","text":"கூறுவீராக \"சத்தியம் வந்து விட்டது - அன்றியும் பொய் எதையும் புதிதாகச் செய்வதுமில்லை இனிச்செய்யப் போவதுமில்லை.\"","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ta/s034-6.json","nextPage":"/ta/s034-8.json"}}