{"results":[{"aya":"022","id":3682,"locale":"ta","sura":"035","text":"அன்றியும், உயிருள்ளவர்களும், இறந்தவர்களும் சமமாக மாட்டார்கள். நிச்சயமாக அல்லாஹ்தான் நாடியவர்களைச் செவியேற்கும்படி செய்கிறான், கப்ருகளில் உள்ளவர்களைக் கேட்கும்படிச் செய்பவராக நீர் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"023","id":3683,"locale":"ta","sura":"035","text":"நீர் அச்சமூட்டி எச்சரிப்பவரேயன்றி வேறு அல்லர்.","translator":"Jan Turst Foundation"},{"aya":"024","id":3684,"locale":"ta","sura":"035","text":"நிச்சயமாக நாம் உம்மை உண்மையைக் கொண்டு, நன்மாராயங் கூறுபவராகவும், அச்சமூட்டி எச்சரிப்பவராகவுமே அனுப்பியுள்ளோம்; அச்சமூட்டி எச்சரிக்கை செய்பவர் வராத எந்த சமுதாயத்தவரும் (பூமியில்) இல்லை.","translator":"Jan Turst Foundation"},{"aya":"025","id":3685,"locale":"ta","sura":"035","text":"இன்னும் அவர்கள் உம்மைப் பொய்பித்தார்களானால் (விசனப்படாதீர்), இவர்களுக்கு முன்னிருந்தவர்களும் இவ்வாறே திட்டமாகப் பொய்ப்பித்தனர். அவர்களுடைய தூதர்கள், அவர்களிடம் தெளிவான அத்தாட்சிகளுடனும், ஆகமங்களுடனும், ஒளிவீசம் வேதத்துடனும் வந்திருந்தார்க்ள.","translator":"Jan Turst Foundation"},{"aya":"026","id":3686,"locale":"ta","sura":"035","text":"பின்னர், நிராகரித்த அவர்களை நான் பிடித்துக் கொண்டேன். ஆகவே (அவர்களுக்குரிய) எனது வேதனை எவ்வாறிருந்தது.","translator":"Jan Turst Foundation"},{"aya":"027","id":3687,"locale":"ta","sura":"035","text":"நிச்சயமாக அல்லாஹ் வானத்திலிருந்து மழையை இறக்குவதை நீர் பார்க்கவில்லையா? பின்னர் நாமே அதனைக் கொண்டு பல விதமான நிறங்களுடைய கனிகளை வெளியாக்கினோம். மலைகளிலிருந்து வெண்மையானதும், சிவந்ததும், தன் நிறங்கள் பற்பல விதமானவையான பாதைகளும் சுத்தக் கரிய நிறமுடையவும் உள்ளன.","translator":"Jan Turst Foundation"},{"aya":"028","id":3688,"locale":"ta","sura":"035","text":"இவ்வாறே மனிதர்களிலும், ஊர்வனவற்றிலும், கால் நடைகளிலும், பல நிறங்கள் இருக்கின்றன நிச்சயமாக அல்லாஹ்வின் அடியார்களில் அவனுக்கு அஞ்சவோரெல்லாம் - ஆலிம்கள் (அறிஞர்கள்) தாம். நிச்சயமாக அல்லாஹ் யாவரையும் மிகைத்தவன்; மிக மன்னிப்பவன்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/ta/s035-3.json","nextPage":"/ta/s035-5.json"}}