{"results":[{"aya":"015","id":4073,"locale":"ta","sura":"039","text":"\"ஆனால், நீங்கள் அவனையன்றி, நீங்கள் விரும்பியவர்களை வணங்கிக் கொண்டிருங்கள்.\" கூறுவீராக \"தங்களுக்கும், தங்கள் குடும்பத்தினருக்கும் கியாம நாளில் நஷ்டத்தை உண்டு பண்ணிக் கொண்டவர்கள் தாம் நிச்சயமாகப் பெரும் நஷ்டவாளிகள்; அதுவே மிகத் தெளிவான நஷ்டமாகும் என்பதை அறிந்து கொள்க.\"","translator":"Jan Turst Foundation"},{"aya":"016","id":4074,"locale":"ta","sura":"039","text":"(மறுமை நாளில்) இவர்களுக்கு மேலே நெருப்பிலான தட்டுகளும், இவர்களின் கீழும் (நெருப்பிலான) தட்டுகளும் இருக்கும்; இவ்வாறு அதைக்கொண்டு அல்லாஹ் தன் அடியார்களை அச்சமூட்டுகிறான்; \"என் அடியார்களே! என்னிடம் நீங்கள் பயபக்தியுடன் இருங்கள்.\"","translator":"Jan Turst Foundation"},{"aya":"017","id":4075,"locale":"ta","sura":"039","text":"எவர்கள் ஷைத்தான்களை வணங்குவதைத் தவிர்த்துக் கொண்டு, அவற்றிலிருந்து விலகி முற்றிலும் அல்லாஹ்வின் பால் முன்னோக்கியிருக்கிறார்களோ, அவர்களுக்குத் தான் நன்மாராயம்; ஆகவே (என்னுடைய) நல்லடியார்களுக்கு நன்மாராயங் கூறுவீராக!","translator":"Jan Turst Foundation"},{"aya":"018","id":4076,"locale":"ta","sura":"039","text":"அவர்கள் சொல்லை - நல்லுபதேசத்தைச் செவியேற்று அதிலே அழகானதைப் பின்பற்றுகிறார்கள். அல்லாஹ் நேர்வழியில் செலுத்துவது இத்தகையவர்களைத் தாம்; இவர்கள் தாம் நல்லறிவுடையோர்.","translator":"Jan Turst Foundation"},{"aya":"019","id":4077,"locale":"ta","sura":"039","text":"(நபியே!) எவன் மீது வேதனை பற்றிய வாக்கு உண்மையாகி விட்டதோ, நெருப்பிலிருக்கும் அவனை நீர் காப்பாற்றி விடமுடியுமா?","translator":"Jan Turst Foundation"},{"aya":"020","id":4078,"locale":"ta","sura":"039","text":"ஆனால், எவர்கள் தங்கள் இறைவனுக்கு பயபக்தியுடன் நடந்து கொள்கிறார்களோ அவர்களுக்கு அடுக்கடுக்கான மேன்மாளிகைகள் உண்டு அவற்றின் கீழே ஆறுகள் சதா ஓடிக் கொண்டிருக்கும். (இதுவே) அல்லாஹ்வின் வாக்குறுதி - அல்லாஹ் தன் வாக்குறுதியியல் மாற மாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"021","id":4079,"locale":"ta","sura":"039","text":"நீர் பார்க்கவில்லையா? அல்லாஹ் வானத்திலிருந்து நீரை இறக்கி, அதனை பூமியில் ஊற்றுகளில் ஓடச் செய்கிறான்; அதன்பின், அதைக் கொண்டு வெள; வேறு நிறங்களை உடைய பயிர்களை வெளிப்படுத்துகிறான். அப்பால், அது உலர்ந்து மஞ்சள் நிறமடைகிறதை நீர் பார்க்கிறீர்; பின்னர் அதைக் கூளமாகச் செய்து விடுகிறான் - நிச்சயமாக இதில் அறிவுடையோருக்குப் படிப்பினை இருக்கிறது.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ta/s039-2.json","nextPage":"/ta/s039-4.json"}}