{"results":[{"aya":"022","id":4080,"locale":"ta","sura":"039","text":"அல்லாஹ் எவருடைய இருதயத்தை இஸ்லாத்திற்காக விசாலமாக்குகிறானோ அவர் தம் இறைவனின் ஒளியில் இருக்கிறார் (ஆனால்) அல்லாஹ்வுடைய திக்ரை - நினைவை விட்டும் விலகி எவர்களுடைய இருதயங்கள் கடினமாகி விட்டனவோ, அவர்களுக்குக் கேடுதான் - இத்தகையோர் பகிரங்கமான வழிகேட்டில் இருக்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"023","id":4081,"locale":"ta","sura":"039","text":"அல்லாஹ் மிக அழகான விஷயங்களை வேதமாக இறக்கியருளினான்; (இவை முரண்பாடில்லாமல்) ஒன்றுகொன்று ஒப்பான (முதஷாபிஹ் ஆன)தாகவும், (மனதில் பதியுமாறு) திரும்பத் திரும்பக் கூறப்படுவதாகவும் இருக்கின்றன தங்கள் இறைவனுக்கு எவர்கள் அஞ்சுகிறார்களோ அவர்களுடைய தொலி(களின் உரோமக்கால்)கள் (இவற்றை கேட்கும் போது) சிலிர்த்து - விடுகின்றன. பிறகு, அவர்களுடைய தொலிகளும், இருதயங்களும் அல்லாஹ்வின் தியானத்தில் இளகுகின்றன - இதுவே அல்லாஹ்வின் நேர்வழியாகும் - இதன் மூலம், தான் நாடியவர்களை அவன் நேர்வழியில் செலுத்துகிறான். ஆனால், எவனை அல்லாஹ் வழிகேட்டில் விட்டுவிடுகிறானோ, அவனை நேர்வழியில் நடத்துவோர் எவருமில்லை.","translator":"Jan Turst Foundation"},{"aya":"024","id":4082,"locale":"ta","sura":"039","text":"எவன் கியாம நாளின் கொடிய வேதனையைத் தன் முகத்தைக்கொண்டேனும் தடுத்துக் கொள்ள முற்படுகிறானோ அவன் (சுவர்க்க வாசியாக முடியுமா?) மேலும், அநியாயக் காரர்களுக்கு \"நீங்கள் சம்பாதித்துக் கொண்டதை (தீவினைப் பயனை) அனுபவியுங்கள்\" என்று கூறப்படும்.","translator":"Jan Turst Foundation"},{"aya":"025","id":4083,"locale":"ta","sura":"039","text":"(இவ்வாறே) இவர்களுக்கு முன்னிருந்தவர்களும் (வேத வசனங்களைப்) பொய்ப்பிக்க முற்பட்டனர்; ஆகவே அவர்கள் அறியாப்புறத்திலிருந்து அவர்களுக்கு வேதனை வந்தது.","translator":"Jan Turst Foundation"},{"aya":"026","id":4084,"locale":"ta","sura":"039","text":"இவ்வாறு, இவ்வுலகில் அவர்களை இழிவை அனுபவிக்கும்படி அல்லாஹ் செய்தான்; (அவர்களுக்கு) மறுமையின் வேதனையோ மிகப்பெரிதாகும் - இதை அவர்கள் அறிந்து கொண்டிருப்பார்களாயின்","translator":"Jan Turst Foundation"},{"aya":"027","id":4085,"locale":"ta","sura":"039","text":"இன்னும், இந்த குர்ஆனில் மனிதர்களுக்காக எல்லாவித உதாரணங்களையும், அவர்கள் சிந்தித்துப் பார்ப்பதற்காக நாம் திடமாக எடுத்துக் கூறியுள்ளோம்.","translator":"Jan Turst Foundation"},{"aya":"028","id":4086,"locale":"ta","sura":"039","text":"(அல்லாஹ்விடம்) அவர்கள் பயபக்தியுடன் இருப்பதற்காக, எத்தகைய (குறையும்) கோணலும் இல்லாத இந்த குர்ஆனை அரபி மொழியில் (இறக்கி வைத்தோம்).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/ta/s039-3.json","nextPage":"/ta/s039-5.json"}}