{"results":[{"aya":"015","id":4148,"locale":"ta","sura":"040","text":"(அவனே) அந்தஸ்துகளை உயர்த்துபவன்; அர்ஷுக்குரியவன்; சந்திப்புக்குரிய (இறுதி) நாளைப்பற்றி அச்சமூட்டி எச்சரிக்கை செய்வதற்காக தன் அடியார்களில் தான் நாடியவர்கள் மீது கட்டளையை வஹீ மூலம் இறக்கி வைக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"016","id":4149,"locale":"ta","sura":"040","text":"அந்நாளில் அவர்கள் வெளிப்பட்டு வருவார்கள்; அவர்களுடைய எந்த விஷயமும் அல்லாஹ்வுக்கு மறைந்ததாக இருக்காது அந்நாளில் ஆட்சி யாருக்குடையதாக இருக்கும் - ஏகனாகிய, அடக்கியாளும் வல்லமை மிக்க அல்லாஹ்வுக்கே யாகும்.","translator":"Jan Turst Foundation"},{"aya":"017","id":4150,"locale":"ta","sura":"040","text":"அந்நாளில் ஒவ்வோர் ஆத்மாவும், அது சம்பாதித்ததற்குக் கூலி கொடுக்கப்படும்; அந்நாளில் எந்த அநியாயமும் இல்லை. நிச்சயமாக, அல்லாஹ் கேள்வி கணக்குக் கேட்பதில் மிகவும் தீவிரமானவன்.","translator":"Jan Turst Foundation"},{"aya":"018","id":4151,"locale":"ta","sura":"040","text":"(நபியே!) அண்மையில் வரும் (கியாம) நாளைப்பற்றி அவர்களுக்கு அச்சமூட்டி எச்சரிக்கை செய்வீராக இருதயங்கள் விசனத்தால் நிரம்பி தொண்டைக்குழிகளுக்கு வரும் (அவ்)வேளையில், அநியாயக்காரர்களுக்கு இரக்கப்படும் நண்பனோ, அல்லது ஏற்றுக்கொள்ளப்படும் சிபாரிசு செய்பவனோ இருக்கமாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"019","id":4152,"locale":"ta","sura":"040","text":"கண்கள் செய்யும் மோசத்தையும், உள்ளங்கள் மறைத்து வைப்பதையும் அவன் நன்கு அறிகிறான்.","translator":"Jan Turst Foundation"},{"aya":"020","id":4153,"locale":"ta","sura":"040","text":"மேலும், அல்லாஹ் உண்மையைக் கொண்டே தீர்ப்பளிப்பவன். அன்றியும், அவனையன்றி அவர்கள் (வேறு) எவர்களை அழைத்(துப் பிரார்த்தித்)தார்களோ, அவர்கள் யாதொரு விஷயத்தைப் பற்றியும் தீர்ப்புச் செய்ய மாட்டார்கள் - நிச்சயமாக அல்லாஹ் (யாவற்றையும்) செவியெற்பவனாகவும், தீர்க்கமாகப் பார்ப்பவனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"021","id":4154,"locale":"ta","sura":"040","text":"இவர்கள் பூமியில் பிரயாணம் செய்து இவர்களுக்கு முன் இருந்தவர்களின் முடிவு எப்படியிருந்தது என்பதைப் பார்க்க வில்லையா? அவர்கள், பலத்தாலும், பூமியில் (விட்டுச் சென்ற பூர்வ)சின்னங்களாலும் இவர்களைவிட வலிமையுடையவர்களாகவே இருந்தார்கள் - ஆனால் அவர்களின் பாவங்களின் காரணமாக அவர்களை அல்லாஹ் பிடித்துக் கொண்டான்; இன்னும் அல்லாஹ்விடமிருந்து அவர்களைக் காப்பாற்ற எவரும் இல்லை.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ta/s040-2.json","nextPage":"/ta/s040-4.json"}}