{"results":[{"aya":"050","id":4183,"locale":"ta","sura":"040","text":"\"உங்கள் ரஸூல்கள் (தூதர்கள்) உங்களிடம் தெளிவான அத்தாட்சிகளுடன் வரவில்லையா?\" என (அக்காவலாளிகள்) கேட்பார்கள். \"ஆம்! நிச்சயமாக\" என அவர்கள் பதில் கூறுவார்கள். \"அவ்வாறாயின் நீங்களே பிரார்த்தனை செய்து கொள்ளுங்கள்\" என்று அவர்கள் கூறுவர். ஆனால் காஃபிர்களின் பிரார்த்தனை வழி கேட்டிலில்லாமல் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"051","id":4184,"locale":"ta","sura":"040","text":"நிச்சயமாக, நாம் நம்முடைய ரஸூல்(தூதர்)களுக்கும், ஈமான் கொண்டவர்களுக்கும், இவ்வுலக வாழ்க்கையிலும், சாட்சிகள் நிலைபெறும் நாளிலும் உதவி செய்வோம்.","translator":"Jan Turst Foundation"},{"aya":"052","id":4185,"locale":"ta","sura":"040","text":"அந்நாளில், அநியாயக்காரர்களுக்கு அவர்கள் புகழ் கூறுதல் பயனளிக்காது - அவர்களுக்கு லஃனத்தும் (சாபமும்) உண்டு தீய இருப்பிடமும் அவர்களுக்குண்டு.","translator":"Jan Turst Foundation"},{"aya":"053","id":4186,"locale":"ta","sura":"040","text":"நிச்சயமாக மூஸாவுக்கு நேர்வழி (காட்டும் வேதத்தை) நாம் அளித்தோம் - அன்றியும் இஸ்ராயீலின் சந்ததியினரை வேதத்திற்கு வாரிசாக்கினோம்.","translator":"Jan Turst Foundation"},{"aya":"054","id":4187,"locale":"ta","sura":"040","text":"(அது) நேரான வழிகாட்டியாகவும் அறிவுடையோருக்கு நல்லுபதேசமாகவும் இருந்தது.","translator":"Jan Turst Foundation"},{"aya":"055","id":4188,"locale":"ta","sura":"040","text":"ஆகவே, நீர் பொறுமையுடன் இருப்பீராக. நிச்சயமாக அல்லாஹ்வின் வாக்குறுதி உறுதியுடையதாகும். உம் பாவத்திற்காக மன்னிப்புக் கோருவீராக மாலையிலும் காலையிலும் உம் இறைவனைப் புகழ்ந்து, தஸ்பீஹ் (துதி) செய்து கொண்டு இருப்பீராக!","translator":"Jan Turst Foundation"},{"aya":"056","id":4189,"locale":"ta","sura":"040","text":"நிச்சயமாக எவர்கள் தங்களிடம் வந்த அல்லாஹ்வுடைய வசனங்களைப்பற்றி எந்த ஆதாரமுமின்றித் தர்க்கம் செய்கின்றார்களோ, அவர்களுடைய இருதயங்களில் பெருமை தவிர (வேறு எதுவும்) இல்லை ஆனால் அ(ப் பெருமையான)தை அவர்கள் அடையவும் மாட்டார்கள்; ஆகவே (நபியே!) நீர் அல்லாஹ்விடமே பாதுகாவல் தேடுவீராக! நிச்சயமாக அவன், யாவற்றையும் செவியேற்பவன், பார்ப்பவன்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ta/s040-7.json","nextPage":"/ta/s040-9.json"}}