{"results":[{"aya":"029","id":4247,"locale":"ta","sura":"041","text":"(அந்நாளில்) காஃபிர்கள் \"எங்கள் இறைவா! ஜின்களிலிருந்தும் மனிதனிலிருந்தும் எங்களை வழி கெடுத்தோரை எங்களுக்குக் காட்டுவாயாக! அவ்விருவரும் தாழ்ந்தவர்களாக ஆவதற்காக நாங்கள் எங்களுடைய கால்களுக்குக் கீழாக்கி (மிதிப்போம்)\" எனக் கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"030","id":4248,"locale":"ta","sura":"041","text":"நிச்சயமாக எவர்கள் \"எங்கள் இறைவன் அல்லாஹ்தான்\" என்று கூறி, (அதன் மீது) உறுதியாக நிலைத்து நின்றார்களோ, நிச்சயமாக அவர்கள்பால் மலக்குகள் வந்து, \"நீங்கள் பயப்படாதீர்கள் கவலையும் பட வேண்டாம் - உங்களுக்கு வாக்களிக்கப்பட்ட சுவர்க்கத்தைக் கொண்டு மகிழ்ச்சி பெறுங்கள்\" (எனக் கூறியவாறு) இறங்குவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"031","id":4249,"locale":"ta","sura":"041","text":"\"நாங்கள் உலக வாழ்விலும், மறுமையிலும் உங்களுக்கு உதவியாளர்கள் மேலும் (சுவர்க்கத்தில்) உங்கள் மனம் விரும்பியதெல்லாம் அதில் உங்களுக்கு இருக்கிறது - அதில் நீங்கள் கேட்பதெல்லாம் உங்களுக்குக் கிடைக்கும்.","translator":"Jan Turst Foundation"},{"aya":"032","id":4250,"locale":"ta","sura":"041","text":"\"மிகவும் மன்னிப்பவன், மிக்க கிருபையுடையவனிடமிருந்துள்ள விருந்தாகும்\" (இது என்று கூறுவார்கள்).","translator":"Jan Turst Foundation"},{"aya":"033","id":4251,"locale":"ta","sura":"041","text":"எவர் அல்லாஹ்வின் பக்கம் (மக்களை) அழைத்து, ஸாலிஹான (நல்ல) அமல்கள் செய்து \"நிச்சயமாக நான் (அல்லாஹ்வுக்கு முற்றிலும் வழிபட்ட) முஸ்லிம்களில் நின்றும் உள்ளவன் என்று கூறுகின்றாரோ, அவரைவிட சொல்லால் அழகியவர் யார்?\" (இருக்கின்றார்?)","translator":"Jan Turst Foundation"},{"aya":"034","id":4252,"locale":"ta","sura":"041","text":"நன்மையும் தீமையும் சமமாக மாட்டா, நீங்கள் (தீமையை) நன்மையைக் கொண்டே தடுத்துக் கொள்வீராக! அப்பொழுது, யாருக்கும் உமக்கிடையே, பகைமை இருந்ததோ, அவர் உற்ற நண்பரே போல் ஆகிவிடுவார்.","translator":"Jan Turst Foundation"},{"aya":"035","id":4253,"locale":"ta","sura":"041","text":"பொறுமையாக இருந்தார்களே அவர்கள் தவிர வேறு யாரும் அதை அடைய மாட்டார்கள் மேலும், மகத்தான நற்பாக்கியம் உடையவர்கள் தவிர, வேறு யாரும் அதை அடைய மாட்டார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ta/s041-4.json","nextPage":"/ta/s041-6.json"}}