{"results":[{"aya":"008","id":4226,"locale":"ta","sura":"041","text":"\"நிச்சயமாக எவர்கள் ஈமான் கொண்டு ஸாலிஹான (நல்ல) அமல்கள் செய்கிறார்களோ அவர்களுக்கு முடிவேயில்லாத (நிலையான) கூலியுண்டு.\"","translator":"Jan Turst Foundation"},{"aya":"009","id":4227,"locale":"ta","sura":"041","text":"\"பூமியை இரண்டே நாட்களில் படைத்தவனை நிராகரித்து அவனுக்கு இணைகளையும் நிச்சயமாக நீங்கள் தானா ஏற்படுத்துகிறீர்கள்? அவன் அகிலத்தாருக்கெல்லாம் இறைவன்\" என்று (நபியே!) கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"010","id":4228,"locale":"ta","sura":"041","text":"அவனே, அதன் மேலிருந்து உயரமான மலைகளை அமைத்தான் அதன் மீது (சகல விதமான) பாக்கியங்களையும் பொழிந்தான் இன்னும், அதில் அவற்றின் உணவுகளை நான்கு நாட்களில் சீராக நிர்ணயித்தான் (இதைப் பற்றி) கேட்கக் கூடியவர்களுக்கு (இதுவே விளக்கமாகும்).","translator":"Jan Turst Foundation"},{"aya":"011","id":4229,"locale":"ta","sura":"041","text":"பிறகு அவன் வானம் புகையாக இருந்தபோது (அதைப்) படைக்க நாடினான் ஆகவே அவன் அதற்கும் பூமிக்கும் \"நீங்கள் விருப்புடனாயினும் அல்லது வெறுப்பிருப்பினும் வாருங்கள்\" என்று கூறினான். (அதற்கு) அவையிரண்டும் \"நாங்கள் விருப்புடனேயே வருகின்றோம்\" என்று கூறின.","translator":"Jan Turst Foundation"},{"aya":"012","id":4230,"locale":"ta","sura":"041","text":"ஆகவே, இரண்டு நாட்களில் அவற்றை ஏழு வானங்களாக அவன் ஏற்படுத்தினான் ஒவ்வொரு வானத்திற்கும் அதற்குரிய கடமை இன்னதென அறிவித்தான் இன்னும், உலகத்திற்கு சமீபமான வானத்தை நாம் விளக்குகளைக் கொண்டு அலங்கரித்தோம் இன்னும் அதனைப் பாதுகாப்பாகவும் ஆக்கினோம் இது யாவரையும் மிகைத்தவனும், ஞானம் மிக்கோனுமாகிய (இறை)வனுடைய ஏற்பாடேயாகும்.","translator":"Jan Turst Foundation"},{"aya":"013","id":4231,"locale":"ta","sura":"041","text":"ஆகவே, அவர்கள் புறக்கணித்து விடுவார்களாயின், \"ஆது, ஸமூது (கூட்டத்தாரு)க்கு உண்டான (இடி முழக்கம், புயல்) கொண்ட வேதனையை நான் உங்களுக்கு அச்சுறுத்துகின்றேன்\" என்று (நபியே!) நீர் கூறுவீராக!.","translator":"Jan Turst Foundation"},{"aya":"014","id":4232,"locale":"ta","sura":"041","text":"\"அல்லாஹ்வையன்றி (வேறு) எதனையும் நீங்கள் வணங்காதீர்கள்\" என்று அவர்களுக்கு முன்னாலும், பின்னாலும் அவர்களிடம் தூதர்கள் வந்த போது \"எங்கள் இறைவன் நாடியிருந்தால் அவன் மலக்குகளை(த் தூதர்களாக) இறக்கியிருப்பான். ஆகவேதான், நீங்கள் எதனைக்கொண்டு அனுப்பப்பட்டிருக்கிறீர்களோ அதனை நாங்கள் நிச்சயமாக நிராகரிக்கிறோம்\" என்று சொன்னார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ta/s041.json","nextPage":"/ta/s041-3.json"}}