{"results":[{"aya":"036","id":4254,"locale":"ta","sura":"041","text":"உங்களுக்கு ஷைத்தானிடத்திலிருந்து ஏதேனும் ஊசாட்டம் (தீயதைச் செய்ய) உம்மைத் தூண்டுமாயின், உடனே அல்லாஹ்விடம் காவல் தேடிக் கொள்வீராக! நிச்சயமாக அவன் (யாவற்றையும்) செவியேற்பவன் நன்கறிபவன்.","translator":"Jan Turst Foundation"},{"aya":"037","id":4255,"locale":"ta","sura":"041","text":"இரவும், பகலும் சூரியனும், சந்திரனும் அவனுடைய அத்தாட்சிகளில் உள்ளவைதாம். ஆகவே, நீங்கள் அல்லாஹ்வையே வணங்குகிறவர்களாக இருந்தால் சூரியனுக்கும், சந்திரனுக்கும் ஸுஜூது செய்யாதீர்கள் - இவற்றைப் படைத்தவனாகிய அல்லாஹ்வுக்கே ஸுஜூது செய்யுங்கள்.","translator":"Jan Turst Foundation"},{"aya":"038","id":4256,"locale":"ta","sura":"041","text":"ஆனால் (அல்லாஹ்வை வணங்காது எவரேனும்) பெருமையடித்தவர்களாக இருப்பின் (அவனுக்கு நஷ்டமில்லை), உம் இறைவனிடம் இருப்பவர்கள் (வானவர்கள்) இரவிலும் பகலிலும் அவனை தஸ்பீஹு செய்து (துதித்துக்) கொண்டேயிருக்கிறார்கள் அவர்கள் (அதில்) சோர்வடைவதுமில்லை.","translator":"Jan Turst Foundation"},{"aya":"039","id":4257,"locale":"ta","sura":"041","text":"பூமியானது காய்ந்து வரண்டு கிடப்பதை நீர் பார்ப்பதும் அவனுடைய அத்தாட்சிகளில் நின்றுள்ளதாகும் அதன் மீது நாம் மழையை பொழியச் செய்தால், அது (புற் பூண்டுகள் கிளம்பிப்) பசுமையாக வளர்கிறது (இவ்வாறு மரித்த பூமியை) உயிர்ப்பித்தவனே, நிச்சயமாக இறந்தவர்களையும் திட்டமாக உயிர்ப்பிக்கிறவன் நிச்சயமாக அவன் எல்லாப் பொருட்கள் மீதும் பேராற்றல் உடையவன்.","translator":"Jan Turst Foundation"},{"aya":"040","id":4258,"locale":"ta","sura":"041","text":"நிச்சயமாக எவர்கள் நம்முடைய வசனங்களில் குறை காண்கிறார்களோ அவர்(களுடைய செயல்)கள் நமக்கு மறைக்கப்படவில்லை - ஆகவே, நரகத்தில் எறியப்படுபவன் நல்லவனா? அல்லது கியாம நாளன்று அச்சம் தீர்ந்து வருப(வன் நல்ல)வனா? நீங்கள் விரும்பதைச் செய்து கொண்டிருங்கள் - நிச்சயமாக அவன் நீங்கள் செய்பவற்றை உற்று நோக்குபவனாகவே இருக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"041","id":4259,"locale":"ta","sura":"041","text":"நிச்சயமாக, எவர்கள் நல்லுபதேசம் (குர்ஆன்) தம்மிடம் வந்த போது அதை நிராகரித்தார்களோ (அவர்கள் உண்மையை உணர்வார்கள்) ஏனெனில் அதுவே நிச்சயமாக மிகவும் கண்ணியமான வேதமாகும்.","translator":"Jan Turst Foundation"},{"aya":"042","id":4260,"locale":"ta","sura":"041","text":"அதனிடம், அதற்கு முன்னிருந்தோ அதற்குப் பின்னிருந்தோ உண்மைக்குப் புறம்பான எதுவும் நெருங்காது (இது) புகழுக்குரிய ஞானம் மிக்கவன் - (அல்லாஹ்)விடமிருந்து இறங்கியுள்ளது.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ta/s041-5.json","nextPage":"/ta/s041-7.json"}}