{"results":[{"aya":"015","id":4287,"locale":"ta","sura":"042","text":"எனவே, (நபியே! நேர்வழியின் பக்கம் அவர்களை) நீர் அழைத்துக் கொண்டே இருப்பீராக மேலும், நீர் ஏவப்பட்ட பிரகாரம் உறுதியுடன் நிற்பீராக! அவர்களுடைய (இழிவான) மனோ இச்சைகளை நீர் பின்பற்றாதீர்; இன்னும், \"அல்லாஹ் இறக்கி வைத்த வேதங்களை நான் நம்புகிறேன்; அன்றியும் உங்களிடையே நீதி வழங்கும்படியும் நான் ஏவப்பட்டுள்ளேன். அல்லாஹ்வே எங்கள் இறைவனாவான்; அவனே உங்களுடைய இறைவனும் ஆவான். எங்கள் செயல்கள் எங்களுக்கு உங்கள் செயல்கள் உங்களுக்கு எங்களுக்கும் உங்களுக்குமிடையே தர்க்கம் வேண்டாம் - அல்லாஹ் நம்மிடையே (மறுமையில்) ஒன்று சேர்ப்பன், அவன் பாலே நாம் மீண்டு செல்ல வேண்டியிருக்கிறது\" என்றும் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"016","id":4288,"locale":"ta","sura":"042","text":"எவர்கள் அல்லாஹ்வை ஒப்புக் கொண்டபின், அவனைப்பற்றி தர்க்கித்துக் கொண்டிருக்கிறார்களோ, அவர்களுடைய தர்க்கம் அவர்களுடைய இறைவனிடத்தில் பயனற்றதாகும்; அதனால் அவர்கள் மீது (அவனுடைய) கோபம் ஏற்பட்டு, கடினமான வேதனையும் அவர்களுக்கு உண்டாகும்.","translator":"Jan Turst Foundation"},{"aya":"017","id":4289,"locale":"ta","sura":"042","text":"அல்லாஹ்தான் இந்த வேதத்தையும் நீதியையும் உண்மையையும் கொண்டு இறக்கி அருளினான்; இன்னும் (நபியே! தீர்ப்புக்குரிய) அவ்வேளை சமீபமாக இருக்கிறது என்பதை நீர் அறிவீரா?","translator":"Jan Turst Foundation"},{"aya":"018","id":4290,"locale":"ta","sura":"042","text":"அதன் மேல் நம்பிக்கை கொள்ளாதவர்கள், அதைப்பற்றி அவசரப்படுகின்றனர் ஆனால் நம்பிக்கை கொண்டவர்கள் அதனை (நினைத்து) பயப்படுகிறார்கள்; நிச்சயமாக அது உண்மையே என்பதை அவர்கள் அறிகிறார்கள்; அறிந்து கொள்க அவ்வேளை குறித்து எவர்கள் வீண்வாதம் செய்து கொண்டிருக்கிறார்களோ அவர்கள் நெடிய வழிகேட்டிலேயே இருக்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"019","id":4291,"locale":"ta","sura":"042","text":"அல்லாஹ் தன் அடியார்கள் பால் அன்பு மிக்கவனாக இருக்கிறான்; தான் நாடியவர்களுக்கு (வேண்டிய) உணவளிக்கிறான்; அவனே வலிமை மிக்கவன்; (யாவரையும்) மிகைத்தவன்.","translator":"Jan Turst Foundation"},{"aya":"020","id":4292,"locale":"ta","sura":"042","text":"எவர் மறுமையின் விளைச்சலை விரும்புகிறாரோ அவருடைய விளைச்சலை நாம் அவருக்காக அதிகப்படுத்துவோம்; எவர் இவ்வுலகின் விளைச்சலை மட்டும் விரும்புகிறாரோ, அவருக்கு நாம் அதிலிருந்து ஓரளவு கொடுக்கிறோம் - எனினும் அவருக்கு மறுமையில் யாதொரு பங்கும் இல்லை.","translator":"Jan Turst Foundation"},{"aya":"021","id":4293,"locale":"ta","sura":"042","text":"அல்லது அல்லாஹ் அனுமதிக்காததை மார்க்கமாக்கி வைக்கக்கூடிய இணை(த் தெய்வங்)கள் அவர்களுக்கு இருக்கின்றனவா? மேலும், (மறுமையில் விசாரணைக்குப் பிறகு தக்க கூலி கொடுக்கப்படும் என்னும் இறைவனின்) தீர்ப்புப் பற்றிய வாக்கு இல்லாதிருப்பின் (இதுவரை) அவர்களுக்கிடையில் தீர்ப்பளிக்கப்பட்டிருக்கும் - நிச்சயமாக அநியாயக்காரர்களுக்கு நோவினை செய்யும் வேதனை உண்டு.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ta/s042-2.json","nextPage":"/ta/s042-4.json"}}