{"results":[{"aya":"036","id":4308,"locale":"ta","sura":"042","text":"ஆகவே, உங்களுக்குக் கொடுக்கப் பட்டிருப்பதெல்லாம், இவ்வுலக வாழ்ககையின் (அற்ப) சுகங்களேயாகும்; ஈமான் கொண்டு, தங்கள் இறைவனையே முற்றிலும் நம்பியிருப்பவர்களுக்கு, அல்லாஹ்விடம் இருப்பது மிகவும் மேலானதும் நிலையானதுமாகும்.","translator":"Jan Turst Foundation"},{"aya":"037","id":4309,"locale":"ta","sura":"042","text":"அவர்கள் (எத்தகையொரென்றால்) பெரும் பாவங்களையும், மானக்கேடானவற்றையும், தவிர்த்துக் கொண்டு, தாம் கோபம் அடையும் பொழுதும் மன்னிப்பார்கள்.","translator":"Jan Turst Foundation"},{"aya":"038","id":4310,"locale":"ta","sura":"042","text":"இன்னும் தங்கள் இறைவன் கட்டளைகளை ஏற்று தொழுகையை (ஒழுங்குப்படி) நிலைநிறுத்துவார்கள் - அன்றியும் தம் காரியங்களைத் தம்மிடையே கலந்தாலோசித்துக் கொள்வர்; மேலும், நாம் அவர்களுக்கு அளித்தவற்றிலிருந்து (தானமாகச்) செலவு செய்வார்கள்.","translator":"Jan Turst Foundation"},{"aya":"039","id":4311,"locale":"ta","sura":"042","text":"அன்றியும். அவர்களுக்கு அக்கிரமம் செய்யப்பட்டால் (அதற்கு எதிராக நீதியாகத் தக்க முறையில்) பழி தீர்ப்பார்கள்.","translator":"Jan Turst Foundation"},{"aya":"040","id":4312,"locale":"ta","sura":"042","text":"இன்னும் தீமைக்கும் கூலி அதைப் போன்ற தீமையே யாகும்; ஆனால், எவர் (அதனை) மன்னித்துச் சமாதானம் செய்கிறாரோ அவருக்குரிய நற்கூலி அல்லாஹ்விடம் இருக்கிறது - நிச்சயமாக அவன் அநியாயம் செய்பவர்களை நேசிக்க மாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"041","id":4313,"locale":"ta","sura":"042","text":"எனவே, எவரொருவர் அநியாயம் செய்யப்பட்டபின், (அதற்கு எதிராக நீதியாக) பழி தீர்த்துக் கொள்கிறாரோ, அ(த்தகைய)வர் மீது (குற்றம் சுமத்த) யாதொரு வழியுமில்லை.","translator":"Jan Turst Foundation"},{"aya":"042","id":4314,"locale":"ta","sura":"042","text":"ஆனால் எவர்கள் மக்களுக்கு அநியாயம் செய்து நீதமின்றி பூமியில் அட்டூழியம் செய்கிறார்களோ, அவர்கள் மீது தான் (குற்றம் சுமத்த) வழியிருக்கிறது - இத்தகையோருக்கு நோவினை செய்யும் வேதனையுண்டு.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/ta/s042-5.json","nextPage":"/ta/s042-7.json"}}