{"results":[{"aya":"008","id":4333,"locale":"ta","sura":"043","text":"எனினும் இவர்களை விட மிக்க பலசாலிகளான அவர்களைப் பிடியாகப் பிடித்து நாம் அழித்து இருக்கிறோம்; (இவ்வாறாக உங்களுக்கு) முன்னருந்தோரின் உதாரணம் நடந்தேறியிருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"009","id":4334,"locale":"ta","sura":"043","text":"(நபியே!) நீர் அவர்களிடம்; \"வானங்களையும், பூமியையும் படைத்தவன் யார்?\" என்று கேட்டால், \"யாவரையும் மிகைத்தவனும், எல்லாவற்றையும் அறிந்தோனுமாகிய அவனே அவற்றை படைத்தான்\" என்று நிச்சயமாக அவர்கள் கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"010","id":4335,"locale":"ta","sura":"043","text":"அவனே பூமியை உங்களுக்கு விரிப்பாக ஆக்கி, அதில் நீங்கள் (விரும்பி இடத்திற்குச்) செல்லும் பொருட்டு வழிகளையும் ஆக்கினான்.","translator":"Jan Turst Foundation"},{"aya":"011","id":4336,"locale":"ta","sura":"043","text":"அவன்தான் வானத்திலிருந்து மழையை அளவோடு இறக்கி வைக்கிறான். பின்னர், அதனைக் கொண்டு இறந்து கிடந்த பூமியை நாம் தாம் உயிர்ப்பிக்கின்றோம். இவ்வாறே நீங்களும் (மரணத்திற்கு பின் உயிர்ப்படுத்தப் பெற்று) வெளிப்படுத்தப்படுவீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"012","id":4337,"locale":"ta","sura":"043","text":"அவன் தான் ஜோடிகள் யாவையும் படைத்தான்; உங்களுக்காக, கப்பல்களையும், நீங்கள் சவாரி செய்யும் கால்நடைகளையும் உண்டாக்கினான் -","translator":"Jan Turst Foundation"},{"aya":"013","id":4338,"locale":"ta","sura":"043","text":"அவற்றின் முதுகுகளின் மீது நீங்கள் உறுதியாக அமர்ந்து கொள்வதற்காக் அவற்றின் மேல் நீங்கள் உறுதியாக அமர்ந்ததும், உங்கள் இறைவனுடைய அருளை நினைவு கூர்ந்து \"இதன் மீது (செல்ல) சக்தியற்றவர்களாக இருந்த எங்களுக்கு, இதனை வசப்படுத்தித்தந்த அ(வ் விறை)வன் மிக்க பரிசுத்தமானவன்\" என்று நீங்கள் கூறுவதற்காகவும்.","translator":"Jan Turst Foundation"},{"aya":"014","id":4339,"locale":"ta","sura":"043","text":"\"மேலும், நிச்சயமாக நாம் எங்கள் இறைவனிடத்தில் திரும்பிச் செல்பவர்கள் (என்று பிரார்த்தித்துக் கூறவும் அவ்வாறு செய்தான்).","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ta/s043.json","nextPage":"/ta/s043-3.json"}}