{"results":[{"aya":"029","id":4354,"locale":"ta","sura":"043","text":"எனினும், இவர்களிடம் உண்மையும் தெளிவான தூதரும் வரும் வரையில், இவர்களையும், இவர்களுடைய மூதாதையரையும் சுகமனுபவிக்க விட்டு வைத்தேன்.","translator":"Jan Turst Foundation"},{"aya":"030","id":4355,"locale":"ta","sura":"043","text":"ஆனால், உண்மை (வேதம்) அவர்களிடம் வந்த போது \"இது சூனியமே தான்; நிச்சயமாக நாங்கள் இதை நிராகரிக்கின்றோம்\" என்று அவர்கள் கூறினர்.","translator":"Jan Turst Foundation"},{"aya":"031","id":4356,"locale":"ta","sura":"043","text":"மேலும் அவர்கள் கூறுகிறார்கள்; இந்த குர்ஆன் இவ்விரண்டு ஊர்களிலுள்ள பெரிய மனிதர் மீது இறக்கப்பட்டிருக்கக் கூடாதா?\"","translator":"Jan Turst Foundation"},{"aya":"032","id":4357,"locale":"ta","sura":"043","text":"உமது இறைவனின் ரஹ்மத்தை (நல்லருளை) இவர்களா பங்கிடுகிறார்களா? இவர்களுடைய உலகத் தேவைகளை இவர்களிடையோ நாமே பங்கிட்டு இருக்கிறோம்.\" இவர்களில் சிலர், சிலரை ஊழயத்திற்கு வைத்துக் கொள்ளும் பொருட்டு, இவர்களில் சிலரை, சிலரைவிட தரங்களில் நாம் உயர்த்தி இருக்கிறோம்; உம்முடைய இறைவனின் ரஹ்மத்து அவர்கள் சேகரித்து வைத்துக் கொண்டிருப்பதை விட மேலானதாகும்.","translator":"Jan Turst Foundation"},{"aya":"033","id":4358,"locale":"ta","sura":"043","text":"நிராகரிப்போருக்கு நாம் கொடுக்கும் செல்வத்தைக் கண்டு, மனிதர்கள் (நிராகரிக்கும்) சமுதாயமாக ஆகிவிடுவார்கள் என்பது இல்லாவிட்டால், அவர்களின் வீட்டு முகடுகளையும், (அவற்றுக்கு அவர்கள்) ஏறிச் செல்லும் படிகளையும் நாம் வெள்ளியினால் ஆக்கியிருப்போம்.","translator":"Jan Turst Foundation"},{"aya":"034","id":4359,"locale":"ta","sura":"043","text":"அவர்களுடைய வீடுகளின் வாயல்களையும், அவர்கள் சாய்ந்து கொண்டிருக்கும் கட்டில்களையும் (அவ்வாறே ஆக்கியிருப்போம்).","translator":"Jan Turst Foundation"},{"aya":"035","id":4360,"locale":"ta","sura":"043","text":"தங்கத்தாலும் (அவற்றை ஆக்கிக் கொடுத்திருப்போம்); ஆனால், இவையெல்லாம் இவ்வுலக வாழ்ககையிலுள்ள (நிலையில்லா அற்ப) சுகங்களேயன்றி வெறில்லை ஆனால், மறுமை(யின் நித்திய வாழ்க்கை) உம் இறைவனிடம் பயபக்தியுள்ளவர்களுக்குத் தாம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ta/s043-4.json","nextPage":"/ta/s043-6.json"}}