{"results":[{"aya":"022","id":4347,"locale":"ta","sura":"043","text":"அப்படியல்ல! அவர்கள் கூறுகிறார்கள்; \"நிச்சயமாக நாங்கள் எங்களுடைய மூதாதையர்களை ஒரு மார்க்கத்தில் கண்டோம்; நிச்சயமாக நாங்கள் அவர்களுடைய அடிச்சவடுகளையே பின்பற்றுகிறோம்.\"","translator":"Jan Turst Foundation"},{"aya":"023","id":4348,"locale":"ta","sura":"043","text":"இவ்வாறே உமக்கு முன்னரும் நாம் (நம்முடைய) தூதரை எந்த ஊருக்கு அனுப்பினாலும், அவர்களில் செல்வந்தர்கள்; \"நிச்சயமாக நாங்கள் எங்கள் மூதாதையரை ஒரு மார்க்கத்தில் கண்டோம்; நிச்சயமாக நாங்கள் அவர்களின் அடிச்சவடுகளையே பின்பற்றுகின்றோம்\" என்று கூறாதிருக்கவில்லை.","translator":"Jan Turst Foundation"},{"aya":"024","id":4349,"locale":"ta","sura":"043","text":"(அப்பொழுது அத்தூதர்,) \"உங்கள் மூதாதையரை எதன்மீது நீங்கள் கண்டீர்களோ, அதை விட மேலான நேர்வழியை நான் உங்களுக்குக் கொண்டு வந்திருந்த போதிலுமா?\" என்று கேட்டார். அதற்கு அவர்கள்; \"நிச்சயமாக நாங்கள், எதைக்கொண்டு நீங்கள் அனுப்பப்பட்டிருக்கிறீர்களோ, அதை நிராகரிக்கிறோம்\" என்று சொன்hர்கள்.","translator":"Jan Turst Foundation"},{"aya":"025","id":4350,"locale":"ta","sura":"043","text":"ஆகவே, நாம் அவர்களிடம் பழி தீர்த்தோம்; எனவே, இவ்வாறு பொய்ப்பித்துக் கொண்டிருந்தவர்களின் முடிவு என்ன ஆயிற்று என்பதை நீர் கவனிப்பீராக!","translator":"Jan Turst Foundation"},{"aya":"026","id":4351,"locale":"ta","sura":"043","text":"அன்றியும், இப்றாஹீம் தம் தந்தையையும், தம் சமூகத்தவர்களையும் நோக்கி; \"நிச்சயமாக நான், நீங்கள் வழிபடுபவற்றை விட்டும் விலகிக் கொண்டேன்\" என்று கூறியதையும்;","translator":"Jan Turst Foundation"},{"aya":"027","id":4352,"locale":"ta","sura":"043","text":"\"என்னைப் படைத்தானே அவனைத் தவிர (வேறெவரையும் வணங்க மாட்டேன்). அவனே எனக்கு நேர்வழி காண்பிப்பான்\" (என்றும் கூறியதை நினைவு கூர்வீராக)!","translator":"Jan Turst Foundation"},{"aya":"028","id":4353,"locale":"ta","sura":"043","text":"இன்னும், தம் சந்ததியினர் (அல்லாஹ்வின் பக்கம்) திரும்பி வரும் பொருட்டு (இப்றாஹீம் தவ்ஹீதை) அவர்களிடம் ஒரு நிலையான வாக்காக ஏற்படுத்தினார்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/ta/s043-3.json","nextPage":"/ta/s043-5.json"}}