{"results":[{"aya":"008","id":4481,"locale":"ta","sura":"045","text":"தன் மீது ஓதிக்காட்டப்படும் அல்லாஹ்வுடைய வசனங்களைக் கேட்கிறான்; பின்பு பெருமையடித்துக் கொண்டு அவன் அதைக் கேளாதது போல் (தன் நிராகரிப்பில்) பிடிவாதம் செய்கிறான்; அ(த்தகைய)வனுக்கு நோவினை செய்யும் வேதனையைக் கொண்டு நன்மாராயம் கூறுவீராக.","translator":"Jan Turst Foundation"},{"aya":"009","id":4482,"locale":"ta","sura":"045","text":"நம் வசனங்களிலிருந்து ஏதாவது ஒன்றை அவன் அறிந்து கொண்டால், அதைப் பரிகாசமாக எடுத்துக் கொள்கிறான்; அ(த்தகைய)வர்களுக்கு இழிவு தரும் வேதனை உண்டு.","translator":"Jan Turst Foundation"},{"aya":"010","id":4483,"locale":"ta","sura":"045","text":"அவர்களுக்கு முன்னால் நரகம் இருக்கிறது அவர்கள் சம்பாதித்துக் கொண்டதில் எப்பொருளும் அவர்களுக்குப் பயன் தராது அல்லாஹ்வையன்றி, எவற்றை அவர்கள் பாதுகாவலர்களாக எடுத்துக் கொண்டார்களோ அவையும் (அவர்களுக்குப் பயன் தராது) மேலும், அவர்களுக்கு மாபெரும் வேதனையுமுண்டு.","translator":"Jan Turst Foundation"},{"aya":"011","id":4484,"locale":"ta","sura":"045","text":"இது (குர்ஆன்)தான் நேர்வழிகாட்யாகும், எவர்கள் தம்முடைய இறைவனின் வசனங்களை நிராகரித்து விட்டார்களோ, அவர்களுக்கு நோவினை மிகுந்த கடினமான வேதனையுண்டு.","translator":"Jan Turst Foundation"},{"aya":"012","id":4485,"locale":"ta","sura":"045","text":"கப்பல்கள் அவன் கட்டளையைக் கொண்டு (கடலில்) செல்லும் பொருட்டும், நீங்கள் அவனுடைய அருளைத் தேடிக்கொள்ளும் பொருட்டும்; மேலும் அவனுக்கு நன்றி செலுத்தும் பொருட்டும் உங்களுக்குக் கடலை வசப்படுத்திக் கொடுத்தவன் அல்லாஹ்வே ஆவான்.","translator":"Jan Turst Foundation"},{"aya":"013","id":4486,"locale":"ta","sura":"045","text":"அவனே வானங்களிலுள்ளவை, பூமியிலுள்ளவை அனைத்தையும் தன் அருளால் உங்களுக்கு வசப்படுத்திக் கொடுத்திருக்கிறான்; அதில் சிந்திக்கும் சமூகத்தாருக்கு நிச்சயமாகப் பல அத்தாட்சிகள் உள்ளன.","translator":"Jan Turst Foundation"},{"aya":"014","id":4487,"locale":"ta","sura":"045","text":"ஈமான் கொண்டவர்களுக்கு (நபியே!) நீர் கூறிவிடும்; அல்லாஹ்வுடைய (தண்டனைக்கான) நாட்களை நம்பாதவர்களை அவர்கள் மன்னித்து (அவர்களைப் பற்றி அல்லாஹ்விடம் பரஞ் சாட்டிவிடட்டும்); ஜனங்களுக்கு அவர்கள் தேடிக் கொண்ட வினைக்குத் தக்கபலனை அவன் கொடுப்பான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ta/s045.json","nextPage":"/ta/s045-3.json"}}