{"results":[{"aya":"008","id":4518,"locale":"ta","sura":"046","text":"அல்லது, \"இதனை அவர் இட்டுக்கட்டிக் கொண்டார்\" என்று அவர்கள் கூறுகின்றார்களா? நீர் கூறுவீராக \"நான் இதை இட்டுக் கட்டிக் கொண்டிருந்தால், (அல்லாஹ் அதற்காக தண்டிப்பானே; அப்போது) அல்லாஹ்விடமிருந்து எனக்கு ஏற்படும் எதையும் (தடுக்க) நீங்கள் சக்தி பெற மாட்டீர்கள். நீங்கள் இதைப் பற்றி என்னென்ன கூறுகிறீர்களோ, அதை அவன் நன்கறிகிறவன்; எனக்கும் எங்களுக்குமிடையே (அது பற்றி) அவனே போதுமான சாட்சியாக இருக்கின்றான்; அவன் மிகவும் மன்னிப்பவன்; மிக்க கிருபையுடையவன்\" என்று (நபியே! நீர் கூறும்).","translator":"Jan Turst Foundation"},{"aya":"009","id":4519,"locale":"ta","sura":"046","text":"\"(இறை) தூதர்களில் நாம் புதிதாக வந்தவனல்லன்; மேலும் என்னைப் பற்றியோ, உங்களைப் பற்றியோ, என்ன செய்யப்படும் என்பதை நான் அறியமாட்டேன், எனக்கு என்ன வஹீ அறிவிக்கப்படுகிறதோ அதைத் தவிர (வேறெதையும்) நான் பின்பற்றுவதில்லை; தெளிவாக அச்சமூட்டி எச்சரிப்பவனேயன்றி நான் வேறில்லை\" என்று (நபியே!) நீர் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"010","id":4520,"locale":"ta","sura":"046","text":"\"இது அல்லாஹ்விடமிருந்து வந்திருந்து இஸ்ராயீலின் மக்களில் ஒரு சாட்சியானவர் இது போன்றது (வர வேண்டியிருந்தது) என்பதில் சாட்சியங்கூறி ஈமான் கொண்டிருக்கும் போது இதனை நீங்கள் நிராகரித்து பெருமை அடித்துக் கொண்டால் (உங்கள் நிலை என்னவாகும் என்பதை) நீங்கள் கவனித்தீர்களா?\" என்று நீர் கூறுவீராக! நிச்சயமாக அல்லாஹ் அநியாயக்கார சமூகத்திற்கு நேர்வழி காட்டமாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"011","id":4521,"locale":"ta","sura":"046","text":"நிராகரிப்பவர்கள் ஈமான் கொண்டவர்களைப்பற்றி; \"இது (குர்ஆன்) நல்லதாக இருந்தால், இவர்கள் எங்களைவிட அதன்பால் முந்தியிருக்க மாட்டார்கள்\" என்று கூறினார்கள். மேலுமவர்கள் இதைக் கொண்டு நேர்வழி பெறாத போது \"இது பண்டைக்காலக் கட்டுக் கதை\" எனக் கூறுவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"012","id":4522,"locale":"ta","sura":"046","text":"இதற்கு முன்னர் மூஸாவின் வேதம் ஒரு இமாமாகவும் (நேர்வழி காட்டியாகவும்) ரஹ்மத்தாகவும் இருந்தது (குர்ஆனாகிய) இவ்வேதம் (முந்தைய வேதங்களை) மெய்யாக்குகிற அரபி மொழியிலுள்ளதாகும்; இது அநியாயம் செய்வோரை அச்சமூட்டி எச்சரிப்பதற்காகவும், நன்மை செய்பவர்களுக்கு நன்மாராயமாகவும் இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"013","id":4523,"locale":"ta","sura":"046","text":"நிச்சயமாக எவர்கள் \"எங்கள் இறைவன் அல்லாஹ்வே\" என்று கூறி, பிறகு அதிலேயே நிலைத்து நிற்கிறார்களோ அவர்களுக்கு பயமில்லை அவர்கள் துக்கப்படவும் மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"014","id":4524,"locale":"ta","sura":"046","text":"அவர்கள் தாம் சுவர்க்கவாசிகள்; அதில் அவர்கள் நன்மை செய்து கொண்டிருந்ததற்குக் கூலியாக அதில் அவர்கள் என்றென்றும் தங்குவார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ta/s046.json","nextPage":"/ta/s046-3.json"}}