{"results":[{"aya":"029","id":4574,"locale":"ta","sura":"047","text":"அல்லது எவர்களுடைய இருதயங்களில் (வஞ்சக) நோயிருக்கிறதோ, அவர்கள், தங்களுடைய கபடங்களை அல்லாஹ் வெளியாக்க மாட்டான் என்று எண்ணுகிறார்களா?","translator":"Jan Turst Foundation"},{"aya":"030","id":4575,"locale":"ta","sura":"047","text":"அன்றியும், நாம் நாடினால், திடமாக நாம் அவர்களை உமக்குக் காண்பித்திருப்போம்; அவர்களுடைய முகக்குறிகளைக் கொண்டு நீர் அவர்களை நன்கு அறிந்து கொள்வீர்; நிச்சயமாக அவர்களுடைய சூழ்ச்சியான பேச்சைக் கொண்டும் அவர்களை நீர் அறிந்து கொள்வீர்; மேலும் அல்லாஹ் உங்களை செய்கைகளை நன்கறிகிறான்.","translator":"Jan Turst Foundation"},{"aya":"031","id":4576,"locale":"ta","sura":"047","text":"அன்றியும், (அல்லாஹ்வின் பாதையில் போரிடும்) உங்களிலிருந்துள்ள முஜாஹிதுகளையும், பொறுமையாளர்களையும் நாம் அறியும் வரை உங்களை நிச்சயமாக நாம் சோதிப்போம்; உங்கள் செய்திகளையும் நாம் சோதிப்போம் (அவற்றின் உண்மையை வெளிப்படுத்துவதற்காக).","translator":"Jan Turst Foundation"},{"aya":"032","id":4577,"locale":"ta","sura":"047","text":"நிச்சயமாக, நிராகரிப்பவர்கள் (பிறரை) அல்லாஹ்வின் பாதையை விட்டுத் தடுத்தும், நேர்வழி தங்களுக்குத் தெளிவான பிறகு (நம்) தூதரை எதிர்த்து முரண்பட்டுக் கொண்டும் இருக்கன்றனரோ - அவர்கள் அல்லாஹ்வுக்கு எவ்வித இடர்பாடும் செய்துவிட முடியாது அன்றியும் அவர்களுடைய செய்கைகளை அவன் பயனற்றவையாக ஆக்கியும் விடுவான்.","translator":"Jan Turst Foundation"},{"aya":"033","id":4578,"locale":"ta","sura":"047","text":"ஈமான் கொண்டவர்களே! நீங்கள் அல்லாஹ்வுக்கு வழிபடுங்கள். இன்னும் இத்தூதருக்கு வழிபடுங்கள். இன்னும் இத்தூதருக்கும் வழிபடுங்கள் - உங்கள் செயல்களை பாழாக்கிவிடாதீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"034","id":4579,"locale":"ta","sura":"047","text":"நிச்சியமாக, எவர்களை நிராகரித்துக் கொண்டும், (மக்களை) அல்லாஹ்வின் பாதையை விட்டு தடுத்துக் கொண்டும், பின்னர் காஃபிர்களாக இருக்கும் நிலையிலேயே இறந்தும் விடுகிறார்களோ - இ(த்தகைய)வர்களை அல்லாஹ் மன்னிக்கவே மாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"035","id":4580,"locale":"ta","sura":"047","text":"(முஃமின்களே! போரில்) நீங்கள் தளர்ச்சியடைந்து, தைரியமிழந்து சமாதானத்தைக் கோராதீர்கள்; (ஏனென்றால்) நீங்கள் தாம் மேலோங்குபவர்கள்; அல்லாஹ் உங்களுடனேயே இருக்கின்றான் - மேலும், அவன் உங்கள் (நற்) செய்கைகளை உங்களுக்கு (ஒரு போதும்) குறைத்து விடமாட்டான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ta/s047-4.json","nextPage":"/ta/s047-6.json"}}