{"results":[{"aya":"008","id":4553,"locale":"ta","sura":"047","text":"அன்றியும், எவர்கள் நிராகரிக்கின்றார்களோ, அவர்களுக்குக் கேடுதான்; அவர்களுடைய செயல்களை அவன் பயனற்றவையாகவும் ஆக்கிவிடுவான்.","translator":"Jan Turst Foundation"},{"aya":"009","id":4554,"locale":"ta","sura":"047","text":"ஏனெனில்; அல்லாஹ் இற்ககிய (வேதத்)தை, திட்டமாகவே அவர்கள் வெறுத்தார்கள்; ஆகவே, அவர்களுடைய செயல்களை அவன் பயனற்றவையாக ஆக்கி விட்டான்.","translator":"Jan Turst Foundation"},{"aya":"010","id":4555,"locale":"ta","sura":"047","text":"அவர்கள் பூமியில் பிரயாணம் செய்து இவர்களுக்கு முன்பு இருந்தவர்களின் முடிவு எப்படியிருந்தது என்பதைப் பார்க்கவில்லையா? அல்லாஹ் அவர்களை அடியோடு அழித்து விட்டான், காஃபிர்களுக்கும் இவை போன்றவைதாம் (முடிவுகள்) உண்டு.","translator":"Jan Turst Foundation"},{"aya":"011","id":4556,"locale":"ta","sura":"047","text":"இது ஏனெனில்; அல்லாஹ் ஈமான் கொண்டவர்களுக்கு பாது காவலனாக இருக்கிறான்; அன்றியும் காஃபிர்களுக்குப் பாதுகாவலர் எவரும் இல்லை என்பதனால்தான்.","translator":"Jan Turst Foundation"},{"aya":"012","id":4557,"locale":"ta","sura":"047","text":"நிச்சயமாக அல்லாஹ்; எவர்கள் ஈமான் கொண்டு ஸாலிஹான (நல்ல) அமல்கள் செய்கிறார்களோ அவர்களைச் சுவர்க்கங்களில் பிரவேசிக்கச் செய்கிறான்; அவற்றின் கீழே ஆறகள் ஓடிக் கொண்டிருக்கும்; ஆனால் நிராகரிப்பவர்களோ (இவ்வுலக சுகங்களை) அனுபவித்துக் கொண்டும், மிருகங்கள் தீனி தின்பதைப் போல் தின்று கொண்டும் இருக்கிறார்கள். (நரக) நெருப்பே இவர்கள் தங்குமிடமாக இருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"013","id":4558,"locale":"ta","sura":"047","text":"மேலும், (நபியே!) உம்முடைய ஊரை விடடு உம்மை வெளியேற்றியவர்களை விட, எத்தனையோ ஊ(ரா)ர்கள் மிக்க பல முடையவர்களாக இருந்தார்கள். (அவர்கள் பாவத்தின் காரணமாக) அவர்களை நாம் அழித்து விட்டோம் - ஆகவே அவர்களுக்கு உதவி செய்வோர் எவரும் இருக்கவில்லை.","translator":"Jan Turst Foundation"},{"aya":"014","id":4559,"locale":"ta","sura":"047","text":"எனவே எவர் தம் இறைவனின் தெளிவான பாதையில் இருக்கிறாரோ அவர் எவனுடைய செயலின் தீமை அவனுக்கு அழகாக் காண்பிக்கப் பட்டுள்தோ, இன்னும், எவர்கள் தம் மனோ இச்சைகளைப் பின்பற்றுகின்றார்களோ அத்தகையோருக்கு ஒப்பாவாரா?","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ta/s047.json","nextPage":"/ta/s047-3.json"}}