{"results":[{"aya":"015","id":4560,"locale":"ta","sura":"047","text":"பயபக்தியுடையவர்களுக்கு வாக்களிக்கப்பட்டுள்ள சுவர்க்கத்தின் உதாரணமாவது அதில் மாறுபடாத தெளிந்த நீரைக் கொண்ட ஆறுகளும், தன் சுவை மாறாத பாலாறுகளும், அருந்துவோருக்கு இன்பமளிக்கும் மது ரச ஆறுகளும், தெளிவான தேன் ஆறுகளும் இருக்கின்றன இன்னும், அதில் அவர்களுக்கு எல்லா விதமான கனிவகைகளும், தங்கள் இறைவனின் மன்னிப்பும் உண்டு. (இத்தகையோர்) நரகத்தின் எவன் என்றென்றுமே தங்கியிருந்த, கொதிக்கும் நீர் புகட்டப்பட்டு (அதனால்) குடல்களெல்லாம் துண்டு துண்டாகிவிடுமோ அவனுக்கு ஒப்பாவாரா?","translator":"Jan Turst Foundation"},{"aya":"016","id":4561,"locale":"ta","sura":"047","text":"இன்னும், அவர்களில் உம்மைச் செவிமடுப்பவர்களும் இருக்கின்றனர்; ஆனால் அவர்கள் உம்மை விட்டு வெளியேறியதும், எவர்களுக்கு (வேத) ஞானம் அருளப் பெற்றதோ அவர்களைப் பார்த்து \"அவர் சற்று முன் என்ன கூறினார்?\" என்று (பரிகாசமாகக்) கேட்கின்றனர்; இத்தகையோரின் இருதயங்களின் மீது அல்லாஹ் முத்திரையிட்டுவிட்டான். மேலும் இவர்கள், தங்கள் மனோ இச்சைகளையே பின்பற்றுகின்றனர்.","translator":"Jan Turst Foundation"},{"aya":"017","id":4562,"locale":"ta","sura":"047","text":"மேலும், எவர்கள் நேர்வழியில் செல்கிறார்களோ, அவர்களுடை நேர்வழியை (இன்னும்) அதிகப்படுத்தி, அவர்களுக்கு தக்வாவை - பயபக்தியை (இறைவன்) அளிக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"018","id":4563,"locale":"ta","sura":"047","text":"எனவே இவர்கள் தங்கள் பால் திடுகூறாக (தீப்ப்புக்குரிய) அவ்வேளை வருவதை அன்றி (வேறு எதனையும்) எதிர்பார்க்கின்றனரா? அதன் அடையாளங்கள் திட்டமாக வந்து விட்டன ஆகவே அது அவர்களிடம் வந்து விட்டால், அவர்களுக்கு நினைவூட்டும் நல்லுபதேசம் எவ்வாறு பயனளிக்கும்.","translator":"Jan Turst Foundation"},{"aya":"019","id":4564,"locale":"ta","sura":"047","text":"ஆகவே, நிச்சயமாக அல்லாஹ்வைத் தவிர (வேறு) நாயன் இல்லை என்று நீர் அறிந்து கொள்வீராக இன்னும் உம்முடைய பாவத்திற்காகவும், முஃமின்களாகன ஆண்களுக்காகவும், பெண்களுக்காகவும் (பாவ) மன்னிப்புத் தேடுவீராக - அன்றியும் உங்களுடைய நடமாட்டத்தலத்தையும் உங்கள் தங்குமிடங்களையும் அல்லாஹ் நன்கறிகிறான்.","translator":"Jan Turst Foundation"},{"aya":"020","id":4565,"locale":"ta","sura":"047","text":"இன்னும், ஈமான் கொண்டவர்கள் கூறுகிறார்கள்; \"(புனிதப் போர் பற்றி) ஓர் அத்தியாயம் இறக்கி வைப்படவேண்டாமா?\" என்று. ஆனால் உறுதிவாய்ந்த ஓர் அத்தியாயம் இறக்கப்பட்டு அதில் போர் புரியுமாறு பிரஸ்தாபிக்கப் பட்டால், எவர்களுடைய இருதயங்களில் (நயவஞ்சக) நோய் இருக்கிறதேதா அவர்கள் மரண (பய)த்தினால் தனக்கு மயக்கம் ஏற்பட்டவன் நோக்குவது போல் உம்மை நோக்குவதை நீர் காண்பீர்! ஆகவே, இத்தகையவர்களுக்குக் கேடு தான்.","translator":"Jan Turst Foundation"},{"aya":"021","id":4566,"locale":"ta","sura":"047","text":"(ஆகவே, இறைதூதருக்கு) வழிபட்டு நடப்பதும், நன்மையான சொல்லுமே (மேலானதாகும்) எனவே, ஒரு காரியம் உறுதியாகி விட்டால், அல்லாஹ்வுக்கு அவர்கள் உண்மையாக நடந்து கொண்டால் அதுவே அவர்களுக்கு நன்மையாக இருக்கும்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/ta/s047-2.json","nextPage":"/ta/s047-4.json"}}