{"results":[{"aya":"015","id":4598,"locale":"ta","sura":"048","text":"போர்க்களப் பொருட்களை எடுத்துக் கொள்வதற்காக நீங்கள் சென்றீர்களாயின், (போருக்கு உம்முடன் சேர்ந்து வராமல்) பின் தங்கி விட்டவர்கள், \"நாங்களும் உங்களைப் பின்பற்றிவர அனுமதி கொடுங்கள்\" என்று கூறுவார்கள்; அவர்கள் அல்லாஹ்வின் கட்டளையை மாற்றிவிட நாடுகிறார்கள்; \"நீங்கள் எங்களைப் பின்பற்றி வரவே வேண்டாம்; இவ்வாறே அல்லாஹ் முன்னர் கூறியிருக்கின்றான்\" என்று (நபியே! அவர்களிடம்) நீர் சொல்லி விடுவீராக ஆனால், அவர்கள்; \"அல்ல! நீங்கள் எங்கள் மீது பொறாமை கொண்டுள்ளீர்கள்\" எனக் கூறுவார்கள்; அப்படியல்ல! அவர்கள் மிக சொற்பமாகவே அன்றி (பெரும்பாலானதை) அறிந்துணராமலே இருக்கிறார்கள்.","translator":"Jan Turst Foundation"},{"aya":"016","id":4599,"locale":"ta","sura":"048","text":"பின் தங்கிவிட்ட நாட்டுப்புறத்து அரபிகளிடம்; \"நீங்கள் சீக்கரத்தில் மிக்க பலசாலிகளான ஒரு சமூகத்தாரிடம் (அவர்களை எதிர்த்துப் போரிட) அழைக்கப்படுவீர்கள், அவர்களுடன் நீங்கள் போரிட வேண்டும்; அல்லது அவர்கள் முற்றிலும் பணிய வேண்டும், அப்போது நீங்கள் வழிப்பட்டு நடப்பீர்களானால், அல்லஹ் உங்களுக்கு அழிகிய நற்கூலியைக் கொடுப்பான்; ஆனால் இதற்கு முன் நீங்கள் (போரிடாமல்) பின்னடைந்தது போல் (இப்பொழுதும்) நீங்கள் பின்வாங்குவீர்களாயின், அவன் உங்களை நோவினை தரும் வேதனையாக வேதனை செய்வான்\" என்று (நபியே!) நீர் கூறும்.","translator":"Jan Turst Foundation"},{"aya":"017","id":4600,"locale":"ta","sura":"048","text":"(ஆயினும் போருக்குச் செல்லாதது பற்றி) அந்தகர் மீதும் குற்றம் இல்லை முடவர் மீதும் குற்றம் இல்லை நோயாளி மீதும் குற்றம் இல்லை - அன்றியும் எவர் அல்லாஹ்வுக்கும், அவருடைய தூதருக்கும் வழிப்படுகிறாரோ, அவரை (அல்லாஹ்) சுவர்க்கங்களில் விரவேசிக்கச் செய்வான்; அவற்றின் கீழே ஆறுகள் ஓடிக்கொண்டிருக்கும்; ஆனால் எவன் பின் வாங்குகிறானோ, அவனை (அல்லாஹ்) நோவினை தரும் வேதனையாக வேதனை செய்வான்.","translator":"Jan Turst Foundation"},{"aya":"018","id":4601,"locale":"ta","sura":"048","text":"முஃமின்கள் அந்த மரத்தடியில் உம்மிடம் வாக்குறுதி செய்த போது மெய்யாகவே அல்லாஹ் அவர்களைப் பொருந்தி (ஏற்றுக்) கொண்டான்; அவர்களுடைய இதயங்களில் இருப்பதை அவன் அறிந்து, அவர்கள் மீது (சாந்தியையும்) அமைதியை(யும்) இறக்கியருளி, அவர்களுக்கு அண்மையில் வெற்றியையும் அளித்தான்.","translator":"Jan Turst Foundation"},{"aya":"019","id":4602,"locale":"ta","sura":"048","text":"இன்னும் ஏராளமான போர்ப்பொருள்களையும் அவர்கள் கைப்பற்றும்படிச் செய்தான்; அல்லாஹ் யாவரையும் மிகைப்பனாகவும், ஞானம் மிக்கோனாகவும் இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"020","id":4603,"locale":"ta","sura":"048","text":"ஏராளமான போர்ப் பொருள்களை அல்லாஹ் உங்களுக்கு வாக்களிக்கிறான்; அவற்றை நீங்கள் கைப்பற்றுவீர்கள்; இதை உங்களுக்கு, துரிதமாக அளித்து, கொடுத்து மனிதர்களின் கைகளையும் உங்களை விட்டும் தடுத்துக் கொண்டான். (இதை) முஃமின்களுக்கு ஓர் அத்தாட்சியாக இருப்பதற்காகவும், உங்களை நேர்வழியில் செலுத்துவதற்காகவும் (இவ்வாறு அருள் புரிந்தான்).","translator":"Jan Turst Foundation"},{"aya":"021","id":4604,"locale":"ta","sura":"048","text":"மற்றொரு - (வெற்றியும்) இருக்கிறது அவற்றுக்கு நீங்கள் (இன்னும்) சக்தி பெறவில்லை ஆயினும் அல்லாஹ் அவற்றை திட்டமாக சூழ்ந்தறிந்திருக்கின்றான். அல்லாஹ் யாவற்றின் மீதும் பேராற்றலுள்ளவனாக இருக்கிறான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ta/s048-2.json","nextPage":"/ta/s048-4.json"}}