{"results":[{"aya":"008","id":4620,"locale":"ta","sura":"049","text":"(இது) அல்லாஹ்விடமிருந்துள்ள அனுக்கிரமும், அருள்கொடையினாலுமேயாகும், மேலும் அல்லாஹ் நன்கறிந்தவன்; ஞானம் மிக்கோன்.","translator":"Jan Turst Foundation"},{"aya":"009","id":4621,"locale":"ta","sura":"049","text":"முஃமின்களில் இருசாரார் தங்களுக்குள் சண்டை செய்து கொண்டால், அவ்விருசாராருக்கிடையில் சமாதானம் உண்டாக்குங்கள். பின்னர் அவர்களில் ஒரு சாரார் மற்றவர் மீது அக்கிரமம் செய்தால், அக்கிரமம் செய்வோர் அல்லாஹ்வுடைய கட்டளையின் பால் திரும்பும் வரையில், (அவர்களுடன்) போர் செய்யுங்கள்; அவ்வாறு, அவர்கள் (அல்லாஹ்வின் பால்) திரும்பி விட்டால் நியாயமாக அவ்விரு சாராரிடையே சமாதானம் உண்டாக்குங்கள். (இதில்) நீங்கள் நீதியுடன் நடந்து கொள்ளுங்கள். நிச்சயமாக அல்லாஹ் நீதியாளர்களை நேசிக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"010","id":4622,"locale":"ta","sura":"049","text":"நிச்சயமாக முஃமின்கள் (யாவரும்) சகோரர்களே ஆகவே, உங்கள் இரு சகோதரர்களுக்கிடையில் நீங்கள் சமாதானம் உண்டாக்குங்கள்; இன்னும் உங்கள் மீது கிருபை செய்யப்படும் பொருட்டு, நீங்கள் அல்லாஹ்வை அஞ்சங்கள்.","translator":"Jan Turst Foundation"},{"aya":"011","id":4623,"locale":"ta","sura":"049","text":"முஃமின்களே! ஒரு சமூகத்தார் பிறியதொரு சமூகத்தாரைப் பரிகாசம் செய்ய வேண்டாம். ஏனெனில் (பரிகசிக்கப்படுவோர்), அவர்களைவிட மேலானவர்களாக இருக்கலாம்; (அவ்வாறே) எந்தப் பெண்களும், மற்றெந்தப் பெண்களையும் (பரிகாசம் செய்ய வேண்டாம்) - ஏனெனில் இவர்கள் அவர்களை விட மேலானவர்களாக இருக்கலாம்; இன்னும், உங்களில் ஒருவருக்கொருவர் பழித்துக் கொள்ளாதீர்கள், இன்னும் (உங்களில்) ஒருவரையொருவர் (தீய) பட்டப்பெயர்களால் அழைக்காதீர்கள்; ஈமான் கொண்டபின் (அவ்வாறு தீய) பட்டப் பெயர் சூட்டுவது மிகக் கெட்டதாகும்; எவர்கள் (இவற்றிலிருந்து) மீளவில்லையோ, அத்தகையவர்கள் அநியாயக்காரர்கள் ஆவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"012","id":4624,"locale":"ta","sura":"049","text":"முஃமின்களே! (சந்தேகமான) பல எண்ணங்களிலிருந்து விலகிக் கொள்ளுங்கள்; ஏனெனில் நிச்சயமாக எண்ணங்களில் சில பாவங்களாக இருக்கும்; (பிறர் குறைகளை) நீங்கள் துருவித் துருவி ஆராய்ந்து கொண்டிராதீர்கள்; அன்றியும், உங்களில் சிலர் சிலலைப் பற்றிப் புறம் பேசவேண்டாம், உங்களில் எவராவது தம்முடைய இறந்த சகோதரனின் மாமிசத்தைப் புசிக்க விரும்புவாரா? (இல்லை!) அதனை நீங்கள் வெறுப்பீர்கள். இன்னும், நீங்கள் அல்லாஹ்வை அஞ்சங்கள். நிச்சயமாக பாவத்திலிருந்து மீள்வதை அல்லாஹ் ஏற்றுக் கொள்பவன்; மிக்க கிருபை செய்பவன்.","translator":"Jan Turst Foundation"},{"aya":"013","id":4625,"locale":"ta","sura":"049","text":"மனிதர்களே! நிச்சயமாக நாம் உங்களை ஓர் ஆண், ஒரு பெண்ணிலிருந்தே படைத்தோம்; நீங்கள் ஒருவரை ஒருவர் அறிந்து கொள்ளும் பொருட்டு. பின்னர், உங்களைக் கிளைகளாகவும், கோத்திரங்களாகவும் ஆக்கினோம்; (ஆகவே) உங்களில் எவர் மிகவும் பயபக்தியுடையவராக இருக்கின்றாரோ, அவர்தாம் அல்லாஹ்விடத்தில், நிச்சயமாக மிக்க கண்ணியமானவர். நிச்சயமாக அல்லாஹ் நன்கறிபவன், (யாவற்றையும் சூழந்து) தெரிந்தவன்.","translator":"Jan Turst Foundation"},{"aya":"014","id":4626,"locale":"ta","sura":"049","text":"\"நாங்களும் ஈமான் கொண்டோம்\" என்று (நபியே! உம்மிடம்) நாட்டுப் புறத்து அரபிகள் கூறுகிறார்கள், \"நீங்கள் ஈமான் கொள்ளவில்லை. எனினும் 'நாங்கள் வழிபட்டோம்' (இஸ்லாத்தைத் தழுவினோம்) என்று (வேண்டுமானால்) கூறுங்கள் (என நபியே! அவர்களிடம்) கூறுவீராக. \"ஏனெனில் உங்களுடைய இதயங்களில் (உண்மையான) ஈமான் நுழையவில்லை மேலும், நீங்கள் அல்லாஹ்வுக்கும், அவனுடைய தூதருக்கும் வழிப்பட்டு நடப்பீர்களாயின் அவன் உங்களுடைய நற்செய்கைகளில், எதையும் உங்களுக்குக் குறைக்க மாட்டான்\" நிச்சயமாக அல்லாஹ் மிக மன்னிப்பவன்; மிக்க கிருபையுடையவன்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ta/s049.json","nextPage":"/ta/s049-3.json"}}