{"results":[{"aya":"029","id":4813,"locale":"ta","sura":"053","text":"ஆகவே, எவன் நம்மை தியானிப்தை விட்டும் பின் வாங்கிக் கொண்டானோ - இவ்வுலக வாழ்வையன்றி வேறெதையும் நாடவில்லையோ அவனை (நபியே!) நீர் புறக்கணித்து விடும்.","translator":"Jan Turst Foundation"},{"aya":"030","id":4814,"locale":"ta","sura":"053","text":"ஏனெனில் அவர்களுடைய மொத்தக் கல்வி ஞானம் (செல்வது) அந்த எல்லை வரைதான், நிச்சயமாக, உம்முடைய இறைவன், தன் வழியிலிருந்து தவறியவன் யார் என்பதை நன்கறிகிறான், நேரான வழி பெற்றவன் யார் என்பதையும் அவன் நன்கறிகிறான்.","translator":"Jan Turst Foundation"},{"aya":"031","id":4815,"locale":"ta","sura":"053","text":"மேலும், வானங்களிலுள்ளவையும், பூமியிலுள்ளவையும் அல்லாஹ்வுக்கே சொந்தம், தீமை செய்தவர்களுக்கு அவர்கள் வினைக்குத் தக்கவாறு கூலி கொடுக்கவும், நன்மை செய்தவர்களுக்கு நன்மையைக் கூலியாகக் கொடுக்கவும் (வழி தவறியவர்களையும், வழி பெற்றவர்களையும் பகுத்து வைத்திருக்கின்றான்).","translator":"Jan Turst Foundation"},{"aya":"032","id":4816,"locale":"ta","sura":"053","text":"(நன்மை செய்வோர் யார் எனின்) எவர்கள் (அறியாமல் ஏற்பட்டுவிடும்) சிறு பிழைகளைத் தவிர பெரும் பாவங்களையும் மானக்கேடானவற்றையும் தவிர்த்துக் கொள்கிறார்களோ அவர்கள், நிச்சயமாக உம்முடைய இறைவன் மன்னிப்பதில் தாராளமானவன், அவன் உங்களைப் பூமியிலிருந்து உண்டாக்கிய போது, நீங்கள் உங்கள் அன்னையரின் வயிறுகளில் சிசுக்களாக இருந்த போதும், உங்களை நன்கு அறிந்தவன் - எனவே, நீங்களே உங்களைப் பரிசுத்தவான்கள் என்று புகழ்ந்து கொள்ளாதீர்கள் - யார் பயபக்தியுள்ளவர் என்பதை அவன் நன்கறிவான்.","translator":"Jan Turst Foundation"},{"aya":"033","id":4817,"locale":"ta","sura":"053","text":"(நபியே! உறுதியின்றி உம்மை விட்டும் முகம்) திரும்பிக் கொண்டனர் பார்த்தீரா?","translator":"Jan Turst Foundation"},{"aya":"034","id":4818,"locale":"ta","sura":"053","text":"அவன் ஒரு சிறிதே கொடுத்தான், பின்னர் (கொடுக்க வேண்டியதைக் கொடாது) நிறுத்திக் கொண்டான்.","translator":"Jan Turst Foundation"},{"aya":"035","id":4819,"locale":"ta","sura":"053","text":"அவனிடம் மறைவானவை பற்றிய அறிவு இருந்து, அவன் பார்க்கிறானா?","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/ta/s053-4.json","nextPage":"/ta/s053-6.json"}}