{"results":[{"aya":"015","id":5090,"locale":"ta","sura":"057","text":"\"ஆகவே, இன்னும் உங்களிடமிருந்தோ நிராகரித்தவர்களிடமிருந்தோ (உங்களுக்குரிய வேதனைக்குப் பதிலாக) எந்த வகையான நஷ்ட ஈடும் வாங்கப்பட மாட்டாது, உங்களுடைய தங்குமிடம் நரகம் தான், அதுதான் உங்களுக்குத் துணை - அதுவோ சென்றடையும் இடங்களிலெல்லாம் மிகக் கெட்டதாகும்\" (என்றுங் கூறப்படும்).","translator":"Jan Turst Foundation"},{"aya":"016","id":5091,"locale":"ta","sura":"057","text":"ஈமான் கொண்டார்களே அவர்களுக்கு, அவர்களுடைய இருதயங்கள் அல்லாஹ்வையும், இறங்கியுள்ள உண்மையான (வேதத்)தையும் நினைத்தால், அஞ்சி நடுங்கும் நேரம் வரவில்லையா? மேலும், அவர்கள் - முன்னால் வேதம் கொடுக்கப்பட்டவர்களைப் போல் ஆகிவிட வேண்டாம், (ஏனெனில்) அவர்கள் மீது நீண்ட காலம் சென்ற பின் அவர்களுடைய இருதயங்கள் கடினமாகி விட்டன அன்றியும், அவர்களில் பெரும்பாலோர் ஃபாஸிக்குகளாக - பாவிகளாக ஆகிவிட்டனர்.","translator":"Jan Turst Foundation"},{"aya":"017","id":5092,"locale":"ta","sura":"057","text":"அறிந்து கொள்ளுங்கள்: நிச்சயமாக அல்லாஹ் பூமியை அதன் இறப்பிற்குப்பின், உயிர்ப்பிக்கிறான்: நீங்கள் விளங்கிக் கொள்வதற்காக நாம் இவ்வசனங்களை உங்களுக்கு தெளிவாக விவரிக்கிறோம்.","translator":"Jan Turst Foundation"},{"aya":"018","id":5093,"locale":"ta","sura":"057","text":"நிச்சயமாக தானதர்மம் செய்யும் ஆண்களும், பெண்களும், இன்னும் அல்லாஹ்வுக்கு அழகான கடனாகக் கடன் கொடுத்தார்களே அவர்களும் - அவர்களுக்கு (அதன் பலன்) இரு மடங்காக்கப்படும் -(அன்றியும்) அவர்களுக்கு (அல்லாஹ்விடம்) கண்ணியமான நற்கூலியும் இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"019","id":5094,"locale":"ta","sura":"057","text":"மேலும், எவர்கள் அல்லாஹ்வின் மீதும் அவனுடைய தூதர்கள் மீதும் நம்பிக்கை கொள்கிறார்களோ, அவர்கள் தாம் தங்கள் இறைவன் முன் உண்மையாளர்களாகவும், உயிர் தியாகிகளாகவும் இருப்பார்கள், அவர்களுக்கு அவர்களுடைய நற்கூலியும், (நேர்வழி காட்டும்) போரொளியும் உண்டு, எவர்கள் நிராகரித்துக் கொண்டும், நம் வசனங்களைப் பொய்யாக்கிக் கொண்டும் இருக்கிறார்களோ அவர்கள் நரக வாசிகள்தான்.","translator":"Jan Turst Foundation"},{"aya":"020","id":5095,"locale":"ta","sura":"057","text":"அறிந்து கொள்ளுங்கள்: \"நிச்சயமாக இவ்வுலக வாழ்க்கை விளையாட்டும், வேடிக்கையும், அலங்காரமுமேயாகும், மேலும் (அது) உங்களிடையே பெருமையடித்துக் கொள்வதும், பொருள்களையும், சந்ததிகளையும் பெருக்குவதுமேயாகும், (இது) மழையின் உதாரணத்துக்கு ஒப்பாகும், (அதாவது:) அது முளைப்பிக்கும் பயிர் விவசாயிகளை ஆனந்தப் படுத்துகிறது, ஆனால், சீக்கரமே அது உலர்ந்து மஞ்சள் நிறம் ஆவதை நீர் காண்கிறீர்; பின்னர் அது கூளமாகி விடகிறது, (உலக வாழ்வும் இத்தகையதே, எனவே உலக வாழ்வில் மயங்கியோருக்கு) மறுமையில் கடுமையன வேதனையுண்டு; (முஃமின்களுக்கு) அல்லாஹ்வின் மன்னிப்பும், அவன் பொருத்தமும் உண்டு - ஆகவே, இவ்வுலக வாழ்க்கை ஏமாற்றும் சொற்ப சுகமே தவிர (வேறு) இல்லை.","translator":"Jan Turst Foundation"},{"aya":"021","id":5096,"locale":"ta","sura":"057","text":"உங்கள் இறைவனின் மன்னிப்பிற்கும் சுவர்க்கத்திற்கும் நீங்கள் முந்துங்கள், அச்சுவர்க்கத்தின் பரப்பு, வானத்தினுடையவும், பூமியினுடையவும் பரப்பைப் போன்றதாகும், எவர்கள் அல்லாஹ்வின் மீதும், அவன் தூதர் மீதும் ஈமான் கொள்கிறார்களோ, அவர்களுக்கு அது சித்தம் செய்து வைக்கப்பட்டிருக்கிறது. அது அல்லாஹ்வுடைய கிருபையாகும் - அதனை அவன் நாடியவருக்கு அளிக்கின்றான். இன்னும், அல்லாஹ் மகத்தான கிருபையுடையவன்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ta/s057-2.json","nextPage":"/ta/s057-4.json"}}