{"results":[{"aya":"008","id":5083,"locale":"ta","sura":"057","text":"உங்கள் இறைவன் மீது நம்பிக்கை கொள்ள (நம்) தூதர் உங்களை அழைக்கையில் - இன்னும் திட்டமாய் ஏற்கனவே (அவன்) உங்களிடம் உறுதிமானமும் வாங்கியிருக்கும் போது, அல்லாஹ்வின் மீது நீங்கள் ஈமான் கொள்ளாதிருக்க உங்களுக்கு என்ன நேர்ந்தது? நீங்கள் முஃமின்களாக இருப்பீர்களாயின் (இறை போதனைப்படி நடவுங்கள்).","translator":"Jan Turst Foundation"},{"aya":"009","id":5084,"locale":"ta","sura":"057","text":"அவன்தான் உங்களை இருள்களிலிருந்து பிரகாசத்தின் பால் வெளிக் கொண்டுவருவதற்காகத் தன் அடியார் மீது தெளிவானவையான வசனங்களை இறக்கி வைக்கின்றான், மேலும், நிச்சயமாக அல்லாஹ் உங்கள் மீது மிக்க கிருபையுடையவன், நிகரற்ற அன்புடையவன்.","translator":"Jan Turst Foundation"},{"aya":"010","id":5085,"locale":"ta","sura":"057","text":"அன்றியும் அல்லாஹ்வின் பாதையில் நீங்கள் செலவு செய்யாதிருக்க உங்களுக்கு என்ன நேர்ந்தது? வானங்கள், பூமியிலுள்ளவற்றின் அனந்தர பாத்தியதை அல்லாஹ்வுடையதே! (மக்கா) வெற்றிக்கு முன்னர் செலவு செய்து, போரிட்டவர்களுக்கு உங்களில் நின்றும் (எவரும்) சமமாக மாட்டார், (மக்காவின் வெற்றிக்குப்) பின், செலவு செய்து போரிட்டவர்களைவிட, அவர்கள் பதவியால் மிகவும் மகத்தானவர்கள், எனினும் அல்லாஹ் எல்லோருக்குமே அழகானதையே வாக்களித்திருக்கின்றான். அன்றியும் அல்லாஹ் நீங்கள் செய்பவற்றை நன்கு தெரிந்தவன்.","translator":"Jan Turst Foundation"},{"aya":"011","id":5086,"locale":"ta","sura":"057","text":"அல்லாஹ்வுக்கு அழகான கடனாகக் கடன் கொடுப்பவர் யார்? அவருக்கு அவன் அதை இரட்டிப்பாக்குகின்றான், மேலும், அவருக்குக் கண்ணியமான நற்கூலியும் உண்டு.","translator":"Jan Turst Foundation"},{"aya":"012","id":5087,"locale":"ta","sura":"057","text":"முஃமின்களான ஆண்களையும் முஃமின்களான பெண்களையும் நீர் பார்க்கும் நாளில் அவர்களுடைய பிரகாசம் அவர்களுக்கு முன்னாலும், அவர்களுக்கு வலப்புறத்திலும் விரைந்து கொண்டிருக்கும், (அப்போது அவர்களை நோக்கி:) \"இன்று உங்களுக்கு நன்மாராயமாவது சுவர்க்கத்துச் சோலைகளாகும், அவற்றின் கீழே ஆறுகள் ஓடிக் கொண்டிருக்கும், அவற்றில் என்றென்றும் தங்கியிருங்கள் - இது தான் மகத்தான வெற்றியாகும்\" (என்று கூறப்படும்).","translator":"Jan Turst Foundation"},{"aya":"013","id":5088,"locale":"ta","sura":"057","text":"முனாஃபிக்கான ஆண்களும், முனாஃபிக்கான பெண்களும் ஈமான் கொண்டவர்களை நோக்கி: \"எங்களை கவனியுங்கள், உங்கள் ஒளியிலிருந்து நாங்களும் பற்ற வைத்துக் கொள்கிறோம்\" என்று கூறும் தினத்தை (நினைவூட்டுவீராக); அவர்களுக்குக் கூறப்படும், \"உங்களுக்குப் பின்னால், திரும்பிச் சென்று பின்னர் ஒளியைத் தேடிக் கொள்ளுங்கள்.\" பிறகு, அவர்களுக்கிடையே ஒரு சுவர் எழுப்பப்படும்! அதற்கு ஒரு வாயில் இருக்கும், அதன் உட்புறம் (இறை) ரஹ்மத் இருக்கும், ஆனால் அதன் வெளிப்புறத்தில் - (எல்லாத்) திசையிலும் வேதனையிருக்கும்.","translator":"Jan Turst Foundation"},{"aya":"014","id":5089,"locale":"ta","sura":"057","text":"இவர்கள் (முஃமின்களைப் பார்த்து) நாங்கள் உங்களுடன் இருக்கவில்லையா?\" என்று (அந்த முனாஃபிக்குகள்) சப்தமிட்டுக் கூறுவார்கள், \"மெய்தான், எனினும் நீங்களே உங்களைச் சோதனையிலாழ்த்தி விட்டீர்கள், (எங்கள் அழிவை) நீங்கள் எதிர் பார்த்தீர்கள், (இந்நாளைப் பற்றியும்) சந்தேகமும் கொண்டிருந்தீர்கள்; அல்லாஹ்வின் கட்டளை வரும் வரையில் (உங்களுடைய வீண் ஆசைகள் உங்களை மயக்கி விட்டன, அன்றியும் மயக்குபவ(னான ஷைத்தா)ன், அல்லாஹ்வைப் பற்றி உங்களை மயக்கியும் விட்டான்\" என்றும் (முஃமின்கள்) கூறுவார்கள்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/ta/s057.json","nextPage":"/ta/s057-3.json"}}