{"results":[{"aya":"001","id":5076,"locale":"ta","sura":"057","text":"வானங்களிலும், பூமியிலும் உள்ளயாவும் அல்லாஹ்வுக்கே தஸ்பீஹு செய்து (துதி செய்து) கொண்டிருக்கின்றன - அவன் (யாவரையும்) மிகைத்தோன், ஞானம் மிக்கவன்.","translator":"Jan Turst Foundation"},{"aya":"002","id":5077,"locale":"ta","sura":"057","text":"வானங்களுடையவும், பூமியுடையவும் ஆட்சி அவனுக்கே உடையது, அவனே உயிர்ப்பிக்கிறான், மரிக்கும் படியும் செய்கிறான் - மேலும் அவன் அனைத்துப் பொருட்களின் மீதும் பேராற்றலுடையவன்.","translator":"Jan Turst Foundation"},{"aya":"003","id":5078,"locale":"ta","sura":"057","text":"(யாவற்றுக்கும்) முந்தியவனும் அவனே, பிந்தியவனும் அவனே, பகிரங்கமானவனும் அவனே, அந்தரங்கமானவனும் அவனே, மேலும், அவன் அனைத்துப் பொருள்களையும் நன்கறிந்தவன்.","translator":"Jan Turst Foundation"},{"aya":"004","id":5079,"locale":"ta","sura":"057","text":"அவன் தான் வானங்களையும், பூமியையும் ஆறு நாட்களில் படைத்தான், பின்னர் அர்ஷின் மீது அமைந்தான். பூமிக்குள் நுழைவதையும், அதிலிருந்து வெளியாவதையும், வானத்திலிருந்து இறங்குவதையும், அதில் ஏறுவதையும் அவன் நன்கறிகிறான், நீங்கள் எங்கிருந்த போதிலும் அவன் உங்களுடனே இருக்கிறான் - அன்றியும் அல்லாஹ் நீங்கள் செய்வதை உற்று நோக்கியவனாக இருக்கிறான்.","translator":"Jan Turst Foundation"},{"aya":"005","id":5080,"locale":"ta","sura":"057","text":"வானங்களுடையவும், பூமியுடையவும் ஆட்சி அவனுக்கே உடையது, அன்றியும் காரியங்கள் அனைத்தும் அல்லாஹ்விடமே மீட்கப்படும்.","translator":"Jan Turst Foundation"},{"aya":"006","id":5081,"locale":"ta","sura":"057","text":"அவனே இரவைப் பகலில் புகுத்துகின்றான், இன்னும் பகலை இரவில் புகுத்துகின்றான் - அவன் இதயங்களிலுள்ளவற்றையெல்லாம் நன்கறிந்தவன்.","translator":"Jan Turst Foundation"},{"aya":"007","id":5082,"locale":"ta","sura":"057","text":"நீங்கள் அல்லாஹ்வின் மீதும் அவன் தூதர் மீதும் நம்கிக்கை கொள்ளுங்கள்; மேலும், அவன் உங்களை (எந்த சொத்துக்கு) பின் தோன்றல்களாக ஆக்கியுள்ளானோ, அதிலிருந்து (அல்லாஹ்வுக்காகச்) செலவு செய்யுங்கள்; ஏனெனில் உங்களில் எவர்கள் ஈமான் கொண்டு, (அல்லாஹ்வுக்காகச்) செலவும் (தானம்) செய்கிறார்களோ, அவர்களுக்கு (அவனிடம்) பெரியதொரு கூலி இருக்கிறது.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":5,"nextPage":"/ta/s057-2.json"}}