{"results":[{"aya":"015","id":5141,"locale":"ta","sura":"059","text":"இவர்களுக்கு முன்னர் (காலத்தால்) நெருங்கி இருந்த சிலரைப் போன்றே (இவர்களும் இருக்கின்றனர்) அவர்கள் தம் தீய செயல்களுக்குரிய பலனை அனுபவித்தனர், அன்றியும், அவர்களுக்கு (மறுமையில்) நோவினை செய்யும் வேதனையுமுண்டு.","translator":"Jan Turst Foundation"},{"aya":"016","id":5142,"locale":"ta","sura":"059","text":"(இன்னும் இவர்கள் நிலை) ஷைத்தானுடைய உதாரணத்தைப் போன்றிருக்கிறது, (அவன்) மனிதனை நோக்கி, \"நீ (இறைவனை) நிராகரித்து விடு\" என்று கூறுகிறான். அவ்வாறு மனிதன் நிராகரித்ததும் \"நான் உன்னை விட்டும் ஒதுங்கிக் கொண்டேன், (ஏனெனில்) நான் அகிலங்களுக்கெல்லாம் இறைவனாகிய அல்லாஹ்வை அஞ்சுகிறேன்\" என்றான்.","translator":"Jan Turst Foundation"},{"aya":"017","id":5143,"locale":"ta","sura":"059","text":"அவ்விருவரின் முடிவு, நிச்சயமாக அவர்கள் என்றென்றும் தங்கும் நரக நெருப்புத்தான், அநியாயக் காரர்களின் கூலி இதுவேயாகும்.","translator":"Jan Turst Foundation"},{"aya":"018","id":5144,"locale":"ta","sura":"059","text":"ஈமான் கொணடவர்களே! அல்லாஹ்வுக்கு அஞ்சி நடந்து கொள்ளுங்கள், மேலும், ஒவ்வொருவரும் (மறுமை) நாளுக்காக தான் முற்படுத்தி வைத்திருப்பதைப் பார்த்துக் கொள்ளட்டும், இன்னும், நீங்கள் அல்லாஹ்வை அஞ்சி நடந்து கொள்ளுங்கள், நீங்கள் செய்பவற்றை, நிச்சயமாக அல்லாஹ் நன்கறிந்தவன்.","translator":"Jan Turst Foundation"},{"aya":"019","id":5145,"locale":"ta","sura":"059","text":"அன்றியும், அல்லாஹ்வை மறந்து விட்டவர்கள் போன்று நீங்கள் ஆகிவிடாதீர்கள், ஏனெனில் அவர்கள் தங்களையே மறக்கும்படி (அல்லாஹ்) செய்து விட்டான், அத்தகையோர் தாம் ஃபாஸிக்குகள் - பெரும் பாவிகள் ஆவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"020","id":5146,"locale":"ta","sura":"059","text":"நரக வாசிகளும், சுவர்க்கவாசிகளும் சமமாக மாட்டார்கள், சுவர்க்கவாசிகளே பெரும் பாக்கியம் உடையோர்.","translator":"Jan Turst Foundation"},{"aya":"021","id":5147,"locale":"ta","sura":"059","text":"(நபியே!) நாம் ஒரு மலையின் மீது இந்த குர்ஆனை இறக்கியிருந்தோமானால், அல்லாஹ்வின் பயத்தால், அது நடுங்கிப் பிளந்து போவதாகக் கண்டிருப்பீர்; மேலும், மனிதர்கள் சிந்திக்கும் பொருட்டு இத்தகைய உதாரணங்களை நாம் அவர்களுக்கு விளக்குகிறோம்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ta/s059-2.json","nextPage":"/ta/s059-4.json"}}