{"results":[{"aya":"008","id":5134,"locale":"ta","sura":"059","text":"எவர்கள் தம் வீடுகளையும், தம் சொத்துகளையும் விட்டு, அல்லாஹ்வின் அருளையும், அவன் திருப் பொருத்தத்தையும் தேடியவர்களாக வெளியேற்றப்பட்டனரோ அந்த ஏழை முஹாஜிர்களுக்கும் (ஹிஜ்ரத் செய்தவர்களுக்கும் அப்பொருளில் பங்குண்டு); அல்லாஹ்வுக்கும் அவன் தூதருக்கும் உதவி செய்து கொண்டிருக்கின்றனர் அவர்கள் தாம் உண்மையாளர்கள்.","translator":"Jan Turst Foundation"},{"aya":"009","id":5135,"locale":"ta","sura":"059","text":"இன்னும் சிலருக்கும் (இதில் பங்குண்டு, அவர்கள் மதீனாவில் முஹாஜிர்களுக்கு) முன்னரே ஈமானுடன் வீட்டை அமைத்துக் கொண்டவர்கள், அவர்கள் நாடு துறந்து தங்களிடம் குடியேறி வந்தவர்களை நேசிக்கின்றனர், அன்றியும் அ(வ்வாறு குடியேறிய)வர்களுக்குக் கொடுக்கப் பட்டதிலிருந்து தங்கள் நெஞ்சங்களில் தேவைப்பட மாட்டார்கள், மேலும், தங்களுக்குத் தேவையிருந்த போதிலும், தங்களைவிட அவர்களையே (உதவி பெறுவதற்குத் தக்கவர்களாகத்) தேர்ந்தெடுத்துக் கொள்வார்கள் - இவ்வாறு எவர்கள் உள்ளத்தின் உலோபித்தனத்திலிருந்து காக்கப்பட்டார்களோ, அத்தகையவர்கள் தான் வெற்றி பெற்றவர்கள் ஆவார்கள்.","translator":"Jan Turst Foundation"},{"aya":"010","id":5136,"locale":"ta","sura":"059","text":"அவர்களுக்குப்பின் குடியேறியவர்களுக்கும் (இதில் பங்குண்டு). அவர்கள் \"எங்கள் இறைவனே! எங்களுக்கும், ஈமான் கொள்வதில் எங்களுக்கு முந்தியவர்களான எங்கள் சகோதரர்களுக்கும் மன்னிப்பு அருள்வாயாக, அன்றியும் ஈமான் கொண்டவர்களைப் பற்றி எங்களுடைய இதயங்களில் பகையை ஆக்காதிருப்பாயாக! எங்கள் இறைவனே! நிச்சயமாக நீ மிக்க இரக்கமுடையவன், கிருபை மிக்கவன்\" என்றும் (பிரார்த்தித்துக்) கூறுவர்.","translator":"Jan Turst Foundation"},{"aya":"011","id":5137,"locale":"ta","sura":"059","text":"(நபியே!) நயவஞ்சகம் செய்வோரை நீர் கவனிக்கவில்லையா? அவர்கள், வேதத்தை உடையோரிலுள்ள நிராகரித்துக் கொண்டிருப்போரான தம் சகோதரர்களிடம் \"நீங்கள் வெளியேற்றப்பட்டால், உங்களுடன் நாங்களும் நிச்சயமாக வெளியேறுவோம், அன்றியும், (உங்களுக்கெதிராக) நாங்கள் எவருக்கும், எப்பொழுதும் நாம் வழிப்பட மாட்டோம்; மேலும், உங்களுக்கெதிராக போர் செய்யப்பெற்றால், நிச்சயமாக நாங்கள் உங்களுக்கு உதவி செய்வோம்\" என்று கூறுகின்றனர், ஆனால் நிச்சயமாக அவர்கள் பொய்யர்கள் என்று அல்லாஹ் சாட்சியங் கூறுகிறான்.","translator":"Jan Turst Foundation"},{"aya":"012","id":5138,"locale":"ta","sura":"059","text":"அவர்கள் வெளியேற்றப்பட்டால், இவர்கள் அவர்களுடன் வெளியேற மாட்டார்கள், மேலும், அவர்களுக்கெதிராக போர் செய்யப்பெற்றால், இவர்கள் அவர்களுக்கு உதவி செய்யவும் மாட்டார்கள், அன்றியும் இவர்கள் அவர்களுக்கு உதவி செய்தாலும், நிச்சயமாக புறுமுதுகு காட்டிப் பின் வாங்கி விடுவார்கள் - பின்னர் அவர்கள் (எத்தகைய) உதவியும் அளிக்கப்பட மாட்டார்கள்.","translator":"Jan Turst Foundation"},{"aya":"013","id":5139,"locale":"ta","sura":"059","text":"நிச்சயமாக, அவர்களுடைய இதயங்களில் அல்லாஹ்வை விட உங்களைப் பற்றிய பயமே பலமாக இருக்கிறது, (அல்லாஹ்வை விட்டும் அவர்கள் உங்களை அதிகம் அஞ்சுவதற்கு காரணம்) அவர்கள் (உண்மையை) உணர்ந்து கொள்ளாத சமூகத்தினராக இருப்பதனால்தான் இந்த நிலை!","translator":"Jan Turst Foundation"},{"aya":"014","id":5140,"locale":"ta","sura":"059","text":"கோட்டைகளால் அரண் செய்யப்பட்ட ஊர்களிலோ அல்லது மதில்களுக்கு அப்பால் இருந்து கொண்டோ அல்லாமல் அவர்கள் எல்லோரும் ஒன்று சேர்ந்து உங்களுடன் போரிட மாட்டார்கள், அவர்களுக்குள்ளேயே போரும், பகையும் மிகக் கடுமையானவை, (இந்நிலையில்) அவர்கள் யாவரும் ஒன்று பட்டிருப்பதாக நீர் எண்ணுகிறீர்; (ஆனால்) அவர்களுடைய இதயங்கள், சிதறிக் கிடக்கின்றன - இதற்குக் காரணம்; மெய்யாகவே அவர்கள் அறிவற்ற சமூகத்தார் என்பதுதான்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ta/s059.json","nextPage":"/ta/s059-3.json"}}