{"results":[{"aya":"001","id":5200,"locale":"ta","sura":"064","text":"வானங்களில் உள்ளவையும், பூமியில் உள்ளவையும் அல்லாஹ்வைத் தஸ்பீஹு (துதி) செய்கின்றன, அவனுக்கே ஆட்சி உரியது, இன்னும் புகழனைத்தும் அவனுக்குரியதே, அன்றியும் எல்லாப் பொருட்கள் மீதும் அவன் பேராற்றலுடையவன்.","translator":"Jan Turst Foundation"},{"aya":"002","id":5201,"locale":"ta","sura":"064","text":"(மானிடர்களே!) அவனே உங்களைப் படைத்தவன், உங்களில் காஃபிரும் உண்டு, முஃமினும் உண்டு - இன்னும் நீங்கள் செய்பவற்றை அல்லாஹ் நோக்கிவாறே இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"003","id":5202,"locale":"ta","sura":"064","text":"வானங்களையும், பூமியையும் அவன் சத்தியத்துடன் (தக்க முறையில்) படைத்துள்ளான், அன்றியும் உங்களை உருவாக்கி, உங்கள் உருவங்களையும் அழகாக்கினான்; அவனிடம் தாம் (யாவருக்கும்) மீளுதல் இருக்கிறது.","translator":"Jan Turst Foundation"},{"aya":"004","id":5203,"locale":"ta","sura":"064","text":"வானங்களிலும், பூமியிலும் உள்ளவற்றை அவன் அறிகிறான், நீங்கள் இரசியமாக்கி வைப்பதையும், பகிரங்கமாக்கி வைப்பதையும் அவன் அறிகிறான்; மேலும், இருதயங்களிலுள்ளவற்றை யெல்லாம் அல்லாஹ் அறிகிறான்.","translator":"Jan Turst Foundation"},{"aya":"005","id":5204,"locale":"ta","sura":"064","text":"இதற்கு முன் நிராகரித்துக் கொண்டிருந்தவர்களின் செய்தி உங்களுக்கு வரவில்லையா? பின்னர், அவர்கள் தங்கள் (தீய) காரியத்தின் பலனை அனுபவித்தனர் - அன்றியும், அவர்களுக்கு (மறுமையில்) நோவினை செய்யும் வேதனையுமுண்டு.","translator":"Jan Turst Foundation"},{"aya":"006","id":5205,"locale":"ta","sura":"064","text":"இதற்குக் காரணம், நிச்சயமாக அவர்களுக்கு, அவர்களுடைய தூதர்கள் தெளிவான அத்தாட்சிகளுடன் வந்து கொண்டுதாமிருந்தனர், ஆனால் அப்போது அவர்களோ, (நம் போன்ற) ஒரு மனிதரா நமக்கு நேர்வழி காட்டுவார்?\" என்று கூறி (அவர்களைப் பின்பற்றுவதை) நிராகரித்துப் பின் வாங்கிக் கொண்டார்கள், அல்லாஹ்வோ அவர்களிலிருந்து எந்தத் தேவையுமற்றவன், அன்றியும் அல்லாஹ் (எவரிடமிருந்தும்) தேவையற்றவன்; புகழ் மிக்கவன்.","translator":"Jan Turst Foundation"},{"aya":"007","id":5206,"locale":"ta","sura":"064","text":"(மரித்த பின்னர்) அவர்கள் எழுப்பப்படவே மாட்டார்கள் என்று நிராரிப்பவர்கள் எண்ணிக் கொண்டனர்; \"அப்படியல்ல! என்னுடைய இறைவன் மீது சத்தியமாக, நீங்கள் நிச்சயமாக எழுப்பப்படுவீர்கள்! பிறகு நீங்கள் செய்து கொண்டிருந்தவை பற்றி நிச்சயமாக அறிவிக்கப்படுவீர்கள் - மேலும் அது அல்லாஹ்வுக்கு மிகவும் எளிதேயாகும்\" என்று (நபியே!) நீர் கூறுவீராக.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/ta/s064-2.json"}}