{"results":[{"aya":"008","id":5207,"locale":"ta","sura":"064","text":"ஆகவே, நீங்கள் அல்லாஹ்வின் மீதும், அவன் தூதர் மீதும், நாம்இறக்கி வைத்த (வேதமாகிய) ஒளியின் மீதும் ஈமான் கொள்ளுங்கள் - அல்லாஹ் நீங்கள் செய்பவற்றை நன்கு தெரிந்தே இருக்கின்றான்.","translator":"Jan Turst Foundation"},{"aya":"009","id":5208,"locale":"ta","sura":"064","text":"ஒன்று திரட்டும் (மறுமை) நாளுக்காக அவன் உங்களை ஒன்று திரட்டும் நாள் அதுவே, (தீயோரை) நஷ்டப்படுத்தும் நாளாகும், ஆனால், எவர் அல்லாஹ்வின் மீது ஈமான் கொண்டு, ஸாலிஹான - நல்ல - அமல்களைச் செய்கிறாரோ, அவருடைய பாவங்களை அவரை விட்டும் நீக்கி, ஆறுகள் அவற்றின் கீழே ஓடிக் கொண்டிருக்கும் சுவர்க்கச் சோலைகளிலும் அவன் அவரை பிரவேசிக்கச் செய்வான்; அவற்றில் என்றென்றும் இருப்பார்கள் - இது மகத்தான பாக்கியமாகும்.","translator":"Jan Turst Foundation"},{"aya":"010","id":5209,"locale":"ta","sura":"064","text":"அன்றியும், எவர்கள் நிராகரித்து, நம்முடைய வசனங்களைப் பொய்யாக்குகிறார்களோ அவர்கள் நரகவாசிகளே, அதில் அவர்கள் என்றென்றும் தங்கியிருப்பார்கள்; அது மிகவும் கெட்ட சேருமிடமாகும்.","translator":"Jan Turst Foundation"},{"aya":"011","id":5210,"locale":"ta","sura":"064","text":"நிகழும் நிகழ்ச்சியெல்லாம் அல்லாஹ்வின் அனுமதி கொண்டேயல்லாமல் (வேறு) இல்லை, மேலும், எவர் அல்லாஹ்வின் மீது ஈமான் கொள்கிறாரோ, அவருடைய இருதயத்தை அவன் நேர்வழியில் செலுத்துகிறான் - அல்லாஹ் ஒவ்வொரு பொருளையும் நன்கறிந்தவன்.","translator":"Jan Turst Foundation"},{"aya":"012","id":5211,"locale":"ta","sura":"064","text":"ஆகவே, நீங்கள், அல்லாஹ்வுக்கு வழிபடுங்கள்; (அவனுடைய) இத்தூதருக்கும் வழிபடுங்கள், இதை நீங்கள் புறக்கணித்துப் பின்வாங்கினீர்களானால் (உங்களுக்கே இழப்பாகும்) - நம் தூதர் மீதுள்ள கடமை, தெளிவாக எடுத்துரைப்பதுதான்.","translator":"Jan Turst Foundation"},{"aya":"013","id":5212,"locale":"ta","sura":"064","text":"அல்லாஹ் -அவனைத் தவிர்த்து வேறு நாயன் இல்லை, மேலும் முஃமின்கள் அல்லாஹ்வின் மீதே முற்றிலும் நம்பிக்கை கொண்டு சார்ந்திருப்பார்களாக.","translator":"Jan Turst Foundation"},{"aya":"014","id":5213,"locale":"ta","sura":"064","text":"ஈமான் கொண்டவர்களே! நிச்சயமாக உங்கள் மனைவியரிலும், உங்கள் மக்களிலும் உங்களுக்கு விரோதிகள் இருக்கின்றனர், எனவே அவர்களைப் பற்றி நீங்கள் எச்சரிக்கையாக இருங்கள்; அதையும் (அவர்களின் குற்றங் குறைகளை) மன்னித்தும், அவற்றைப் பொருட்படுத்தாமலும், சகித்துக் கொண்டும் இருப்பீர்களாயின் - நிச்சயமாக அல்லாஹ் மிகவும் மன்னிப்பவன். மிக்க கிருபையுடையவன்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ta/s064.json","nextPage":"/ta/s064-3.json"}}