{"results":[{"aya":"008","id":5455,"locale":"ta","sura":"072","text":"\"நிச்சயமாக நாம் வானத்தைத் தொட்டுப் பார்த்தோம். அது கடுமையான காவலாளிகளாலும், தீப்பந்தங்களாலும் நிரப்பப்பட்டிருப்பதை, நாங்கள் கண்டோம்.","translator":"Jan Turst Foundation"},{"aya":"009","id":5456,"locale":"ta","sura":"072","text":"\"(முன்னர் வானில் பேசப்படுவதைச்) செவிமடுப்பதற்காக (அதற்குள்ள சில) இடங்களில் நாங்கள் அமர்ந்திருப்போம்; ஆனால் இப்பொழுதோ எவன் அவ்வாறு செவிமடுக்க முயல்கிறானோ, அவன் தனக்காகக் காத்திருக்கும் தீப்பந்தத்தையே கண்பான்.","translator":"Jan Turst Foundation"},{"aya":"010","id":5457,"locale":"ta","sura":"072","text":"\"அன்றியும், பூமியிலிருப்பவர்களுக்குத் தீங்கு நாடப்பட்டிருக்கிறதா, அல்லது அவர்களுடைய இறைவன் அவர்களுக்கு நன்மையை நாடி இருக்கிறானா என்பதையும் நாங்கள் நிச்சயமாக அறிய மாட்டோம்.","translator":"Jan Turst Foundation"},{"aya":"011","id":5458,"locale":"ta","sura":"072","text":"\"மேலும், நிச்சயமாக நம்மில் நல்லோரும் இருக்கின்றனர், அப்படியல்லாதவர்களும் நம்மில் இருக்கின்றனர், நாம் பல்வேறு வழிகளையுடையவர்களாகவும் இருந்தோம்.","translator":"Jan Turst Foundation"},{"aya":"012","id":5459,"locale":"ta","sura":"072","text":"\"அன்றியும், நிச்சயமாக நாம் பூமியில் அல்லாஹ்வை இயலாமலாக்க முடியாது என்பதையும், அவனை விட்டு ஓடி (ஒளிந்து ) கொள்வதாலும் அவனை (எங்கேயும்) இயலாமலாக்க முடியாதென்பதையும், நாம் அறிந்து கொண்டோம்.","translator":"Jan Turst Foundation"},{"aya":"013","id":5460,"locale":"ta","sura":"072","text":"\"இன்னும், நிச்சயமாக நாம் நேர்வழியை (குர்ஆனை) செவிமடுத்த போது, நாம் அதன் மீது ஈமான் கொண்டோம்.\" எனவே எவன் தன் இறைவன் மீது ஈமான் கொள்கிறானோ, அவன் இழப்பைப் பற்றியும், அநீதியைப் பற்றியும் பயப்படமாட்டான்.","translator":"Jan Turst Foundation"},{"aya":"014","id":5461,"locale":"ta","sura":"072","text":"\"இன்னும், நிச்சயமாக, நம்மில் முஸ்லிம்களும் இருக்கின்றனர். நம்மில் அக்கிரமக்காரர்களும் இருக்கின்றனர் - எவர்கள் முஸ்லிம்களாகி (வழிப்பட்டார்களோ) அவர்கள் தாம் நேர்வழியைத் தேடிக் கொண்டனர்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/ta/s072.json","nextPage":"/ta/s072-3.json"}}