{"results":[{"aya":"015","id":5490,"locale":"ta","sura":"073","text":"நிச்சயமாக ஃபிர்அவ்னிடம் தூதரை நாம் அனுப்பியது போல், உங்களிடமும், உங்கள் மீது சாட்சி சொல்பவராகிய தூதரை நாம் அனுப்பி வைத்தோம்.","translator":"Jan Turst Foundation"},{"aya":"016","id":5491,"locale":"ta","sura":"073","text":"எனினும் ஃபிர்அவ்ன் அத்தூதருக்கு மாறு செய்தான் எனவே, அவனைக் கடினமான பிடியாக, நாம் பிடித்துக் கொண்டோம்.","translator":"Jan Turst Foundation"},{"aya":"017","id":5492,"locale":"ta","sura":"073","text":"எனவே, நீங்கள் நிராகரித்தீர்களானால், குழந்தைகளையும் நரைத்தவர்களாக்கும் அந்த நாளிலிருந்து எவ்வாறு தப்பிக்க போகிறீர்கள்.","translator":"Jan Turst Foundation"},{"aya":"018","id":5493,"locale":"ta","sura":"073","text":"அதில் வானம் பிளந்து விடும் அவனுடைய வாக்குறுதி செயல்படுத்தப்படும்.","translator":"Jan Turst Foundation"},{"aya":"019","id":5494,"locale":"ta","sura":"073","text":"நிச்சயமாக இது நினைவூட்டும் நல்லுபபதேசமாகும் ஆகவே எவர் விரும்புகிறாரோ அவர் தம்முடைய இறைவனிடம் (செல்லும் இவ்)வழியை எடுத்துக் கொள்வாராக.","translator":"Jan Turst Foundation"},{"aya":"020","id":5495,"locale":"ta","sura":"073","text":"நிச்சயமாக நீரும், உம்முடன் இருப்போரில் ஒரு கூட்டத்தாரும் இரவில் மூன்றில் இரு பாகங்களுக்குச் சமீபமாகவே, இன்னும் அதில் பாதியோ இன்னும் இதில் மூன்றில் ஒரு பாகத்திலோ (வணக்கத்திற்காக) நிற்கிறீர்கள் என்பதை உம்முடைய இறைவன் நிச்சயமாக அறிவான், அல்லாஹ்வே இரவையும் பகலையும் அளவாகக் கணக்கிடுகின்றான், அதை நீங்கள் சரியாகக் கணக்கிட்டுக் கொள்ள மாட்டீர்கள் என்பதையும் அவன் அறிகிறான். ஆகவே, அவன் உங்களுக்கு மன்னிப்பு அளித்து விட்டான். எனவே, நீங்கள் குர்ஆனில் உங்களுக்குச் சுலபமான அளவு ஓதுங்கள். (ஏனெனில்) நோயாளிகளும் அல்லாஹ்வின் அருளைத் தேடியவாறு பூமியில் செல்லும் வேறு சிலரும், அல்லாஹ்வின் பாதையில் போர் செய்யும் மற்றும் சிலரும், உங்களில் இருப்பார்கள் என்பதை அவன் அறிகிறான், ஆகவே, அதிலிருந்து உங்களுக்குச் சுலபமான அளவே ஓதுங்கள்; தொழுகையை முறையாக நிலை நிறுத்துங்கள்; இன்னும் ஜகாத்தும் கொடுத்து வாருங்கள்; அன்றியும் (தேவைப்படுவோருக்கு) அல்லாஹ்வுக்காக அழகான கடனாக கடன் கொடுங்கள், நன்மைகளில் எவற்றை நீங்கள் உங்கள் ஆத்மாக்களுக்காச் செய்து (மறுமைக்காக) முற்படுத்துகிறீர்களோ, அவற்றை நீங்கள் அல்லாஹ்விடம் மிகவும் மேலானதாகவும், நற்கூலியில் மகத்தானதாகவும் காண்பீர்கள்; அன்றியும் அல்லாஹ்விடமே மன்னிப்புக் கோருங்கள் - நிச்சயமா அல்லாஹ் மிக்க மன்னிப்பவன், மிக்க கிருபையுடையவன்.","translator":"Jan Turst Foundation"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/ta/s073-2.json"}}