{"aya":"001","id":494,"locale":"ru","sura":"004","text":"О люди! Бойтесь вашего Господа, который сотворил вас из одной души и из неё сотворил пару ей - жену, а от них распространил много мужчин и женщин. Вы все происходите из этой души. Бойтесь и чтите Аллаха, у которого просите помощь во всех делах ваших и именем которого вы друг друга упрашиваете, чтите родственные связи и храните их, не разрывайте их, близкие и далёкие. Поистине, Аллах - над вами вечный страж! От него ничто из ваших дел не скроется. Он воздаст вам за них! [[Во имя Аллаха Милостивого, Милосердного! Сура состоит из 176 айатов. Данная сура ниспосылалась на протяжении нескольких месяцев вскоре после неожиданного поражения в сражении \"Ухуд\", в котором много мусульман было убито из-за их неповиновения и несоблюдения дисциплины. Появилась необходимость заботы о сиротах, вдовах и пленниках войны. Здесь же указаны некоторые права женщин, те права, которых они были лишены при язычестве. Впервые в истории здесь говорится об ограничении многобрачия (полигамии). Ислам ограничил многобрачие четырьмя жёнами, поставив при этом определённые условия. В доисламские времена, во времена невежества арабов, число жён не было ограничено. Эта сура осуждает лицемеров, которые поддерживали врагов ислама, ибо на этом этапе ислам стал приобретать свои характерные черты и очищаться от язычества. В суре рассматриваются также некоторые основные принципы, которыми должны руководствоваться люди вообще, и мусульмане в частности. Она призывает к достойному поведению, равноправию, даёт указание, как относиться к сиротам, женитьбе, опеке и доверию, настаивает на примирении, если оно возможно, что совместимо с истинным благочестием. Аллах в данной суре дал наказ относительно наследства и перехода имущества, а также в отношении женщин, на которых запрещено жениться. В этой суре были затронуты и другие вопросы, такие как богослужение во время войны, непочитание, оказанное Аллаху некоторыми обладателями Писания (например, рассуждения о Марйам, о распятии на кресте Исы). В данной суре говорится также о тех, кого Аллах простит, и о тех, кому не будет прощения. Аллах никогда не простит непочитания и неблагоговения, которые проявляются в придании Ему сотоварищей, но Он простит все другие грехи, кому пожелает.]]","translator":"Ministry of Awqaf, Egypt"}