{"aya":"003","id":496,"locale":"ru","sura":"004","text":"Если вы боитесь, что не будете справедливыми к сиротам, то бойтесь также быть несправедливыми по отношению к своим женщинам. Вы можете жениться на двух, трёх, четырёх одновременно, но не больше, и вы должны быть уверены, что будете справедливы ко всем. Если же вы боитесь, что не будете справедливы, то женитесь только на одной или на тех, которыми овладели ваши десницы. [[На пленницах и рабынях, лишённых полной свободы и личных прав, которые ещё до прихода ислама перешли в собственность людей, принявших позднее ислам. И в десницах мусульман они жили лучше, чем до этого.]] Это - ближайший путь, чтобы не уклониться от справедливости, чтобы не было у вас много детей и чтобы вам не было трудно расходовать деньги на них [[Исламский шариат не единственный Небесный шариат, который разрешает многобрачие. Шариат Торы указывает, что мужчина имеет право жениться на ком он пожелает, и напоминает также о том, что пророки женились не на единицах, а на десятках женщин. Тора - это Ветхий Завет, который признаётся христианами, если нет текста в Евангелии или Послания, которые противоречат ей, или нет явного противоречия в самом тексте Торы. Церковь разрешала многобрачие в средние века и позже. И на протяжении истории Европы известно много королей, имевших несколько жён. Исламский шариат отличается от других шариатов тем, что он ограничил многобрачие, Он первый ниспосланный шариат, который поставил ясные ограничения, определив три условия: во-первых, нельзя иметь более четырёх жён одновременно; во-вторых, мужчина должен быть уверен , что он будет одинаково справедлив ко всем жёнам; в-третьих, мужчина должен быть в состоянии содержать их и расходовать на них деньги, как полагается. Первые два условия непременны для всех мужчин, хотя бы по отношению к первой женитьбе. Все знатоки исламской религии согласны с тем, что мужчине запрещается жениться на другой, если он не уверен, что будет справедлив к своим жёнам. Но это запрещение религиозное и не входит в компетенцию судебной власти. Ведь справедливость более или менее оценивается в душе человека, а расходы - относительное дело, которое не определить одними весами. Поэтому всё это оставлено на совесть мужчины, чтобы он сам оценил, верен ли его поступок. Тот, кто несправедливо поступает в этом отношении, совершает великий грех, за который будет наказан в День воскресения. Неспособность содержать семью и расходовать на неё деньги связаны с будущим семьи. Правильные контракты при заключении брака основываются не на ожидаемых обстоятельствах, а на существующем положении в данный момент. Имущество приходит и уходит. Несмотря на это, ислам указывает на то, что, если мужчина не будет справедлив к своей жене или не будет в состоянии содержать её, она имеет право просить развод; но эти же помехи не запрещают ей выйти замуж за мужчину, если она согласна, несмотря на обстоятельства, в которых он находится. Ислам, разрешив многобрачие, но с определёнными условиями, преодолел некоторые болезни общества. Во-первых, число мужчин, способных жениться, может стать меньше числа женщин, могущих выйти замуж, особенно после войн. В некоторых европейских странах эта пропорция составила один к семи, т.е. один мужчина на семь женщин. Морально приличнее для женщины быть законной женой, даже одной из нескольких, чем находиться в незаконной, безнравственной связи с мужчиной. Во-вторых, между мужчиной и женщиной могут возникнуть такие интимные отношения, что они не смогут оставить друг друга. Поэтому в интересах общества узаконить эти отношения в соответствии с шариатом. Женщине лучше быть женой, чем любовницей того или иного мужчины. Если это и не очень одобряемый случай многобрачия, то всё равно он лучше, чем единобрачие с незаконными внебрачными связями, потому что полигамия устраняет здесь одну из болезней общества. В-третьих, женщина не может не согласиться выйти замуж за женатого человека, если к этому её вынуждают обстоятельства. Если первая жена будет страдать, и ей будет нанесён моральный ущерб тем, что её муж женится на другой, то второй женщине может быть причинён ещё больший вред, если она не выйдет замуж, т.е. её женственность останется невостребованной, или она погибнет, ведя распутную жизнь. Это пример того, как вред меньшей степени может отстранить вред большей степени. В-четвёртых, жена может заболеть и не быть в состоянии вести нормальную половую жизнь с мужем, или же она может оказаться бесплодной. В этом случае в интересах общества, чтобы мужчина женился на другой. Таким образом, поставив все эти ограничения, ислам приоткрыл дверь к многобрачию, не поощряя его. Ведь ислам - шариат Аллаха, который знает всякую вещь. Поистине, Он - Всеведущий и Мудрый!]].","translator":"Ministry of Awqaf, Egypt"}