{"aya":"001","id":4134,"locale":"ru","sura":"040","text":"Х - М (Ха - Мим). Как и ряд других сур, данная сура начинается с этих двух букв арабского алфавита, чтобы указать на то, что, хотя Коран и ниспослан на языке арабов, они не смогли создать подобного ему писания. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке и содержит 85 айатов. Она начинается так же, как и многие другие суры, с двух букв арабского алфавита. В начале суры говорится о большом значении Корана, ниспосланного от Аллаха Могущественного, Знающего, прощающего грехи и принимающего покаяние раскаявшихся, строгого в наказании, щедрого в благах и милости. Сура призывает к единобожию и к тому, чтобы не обольщаться властью, которую неверные могли бы иметь, а также призывает неверных вспоминать о конце прежних народов, которые не уверовали в Господа. Затем речь идёт о тех, которые носят Трон Господний и которые возносят хвалу Аллаху и молятся Ему. В суре говорится о состоянии неверных в Последний день и о гневе Аллаха на них. В ряде айатов суры говорится о знамениях Аллаха и Его мощи, проявляющейся как в самих людях, так и во всём, что их окружает во Вселенной, а также о милости Аллаха к людям. Аллах в нескольких айатах этой суры призывает людей к единобожию: \"С истинной верой взывайте к Аллаху\". Ведь Аллах сказал: \"Призывайте Меня, и Я отвечу на вашу молитву\". Аллах - ваш Господь, Творец всякой вещи, Он - Един и нет божества, кроме Него. Некоторые айаты этой суры содержат напоминание о Последнем дне: \"И увещевай их о приближении Судного дня, когда сердца будут у гортаней, полные печали\". В суре приводится часть истории Мусы - да будет ему мир, - Фараона и его народа, в частности, рассказывается о верующем мужчине из рода Фараона. В конце суры - призыв к людям, чтобы, ступая по земле, они смотрели на то, что случилось с народами, бывшими до них, вследствие гордыни и надменности. Они превозносились и радовались тому, что имели знания (о делах земного мира, не думая о дальней жизни). Но когда они подверглись наказанию, они сказали: \"Мы уверовали в Аллаха Единого и отреклись от тех, которых мы придавали Ему в сотоварищи\". Но они уверовали слишком поздно, после того как время покаяния уже прошло. \"И их запоздалая вера после того, как они увидели Нашу мощь, не поможет им\". Ведь это - установление Аллаха, которое свершилось над Его рабами. И этот закон нельзя изменить. И когда пришло наказание, неверные оказались в убытке.]]","translator":"Ministry of Awqaf, Egypt"}