{"aya":"001","id":2596,"locale":"ru","sura":"022","text":"О люди! Остерегайтесь наказания вашего Господа! Помните всегда о Судном дне. Ведь сотрясение и паника в тот День будут страшные, и охватят они все создания. [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине, за исключением 52- го,53-го,54-го,55-го айатов. Она состоит из 78 айатов. Данная сура начинается напоминанием о могуществе Аллаха и о великом страхе, который охватит людей в День воскресения. В суре рассказывается о тех, кто ведёт спор и препирается об Аллахе без знания, по невежеству. Затем говорится об истине воскресения, доказательством которого служит сотворение человека и растений. Далее говорится о препирании об Аллахе и Его Истине и последствиях этого препирания. В данной суре сказано об аль-хаджже (паломничестве), его обрядах и их важном значении в исламе. В суре даётся разрешение верующим вести оборонительное сражение. Аллах облегчает горе Своего посланника (Мухаммада) - да благословит его Аллах и приветствует, - которое причиняет ему его народ, рассказывая ему о насилии и гонении, которым подвергались посланники Аллаха до него. В айатах этой суры приводятся знамения Аллаха Всевышнего - хвала Ему, - доказывающие Его могущество и единственность, а также определяются задачи посланников: только предупреждать, а не принуждать. В конце суры указывается на то, что идолы, которым неразумно поклоняются многобожники, не в силах сотворить даже самое слабое существо - такое, как муха. Они даже не могут спасти то, что муха может похитить из жертвоприношений, принесённых им. Сура призывает выстаивать молитву, раздавать закят, соблюдать обряды ислама, поклоняться Аллаху, сражаться за Него. Ведь ислам - религия вашего праотца Ибрахима, отца Исмаила, от которого произошли аднанские арабские племена. Так что в Судный день ваш посланник (Мухаммад) будет вашим свидетелем в том, что он передал Послание Аллаха, а вы будете свидетелями для других - предыдущих народов - в том, что их посланники передали им Послания Аллаха, как это сказано в Коране. В конце суры также содержится призыв к людям - поклоняться только Аллаху. Ведь Он - лучший Покровитель и прекраснейший Заступник.]]","translator":"Ministry of Awqaf, Egypt"}