{"results":[{"aya":"057","id":64,"locale":"tg","sura":"002","text":"Ва абрро соябонатон гардонидем ва бароятон манну салво фиристодем: «Бихӯред аз ин чизҳои покиза, ки шуморо рӯзӣ додаем! Ва онон бар Мо ситам накарданд, балки бар худ ситам мекарданд».","translator":"AbdolMohammad Ayati"},{"aya":"058","id":65,"locale":"tg","sura":"002","text":"Ва ба ёд оред он замонро, ки ба шумо гуфтем: «Ба ин қария дароед ва аз неъматҳои он ҳар чӣ ва ҳар ҷо, ки хоста бошед, ба фаровонӣ бихӯред! Вале саҷдакунон аз дарвоза дохил шавед ва бигӯед: «Боре гуноҳ аз мо кам кун». То хатоҳои шуморо биёмурзем ва ба подоши некӯкорон бияфзоем.","translator":"AbdolMohammad Ayati"},{"aya":"059","id":66,"locale":"tg","sura":"002","text":"Аммо ситамкорон он суханро дигар карданд ва бар онон ба ҷазои гуноҳе, ки карда буданд, азобе осмонӣ фуруд овардем.","translator":"AbdolMohammad Ayati"},{"aya":"060","id":67,"locale":"tg","sura":"002","text":"Ва ба ёд оред он гоҳро, ки Мӯсо барои қавми худ об хост. Гуфтем: «Асоятро бар он санг бизан». Пас дувоздаҳ чашма аз он баромад. Ҳар гурӯҳе маҳалли обнӯшии худро бидонист. Аз рӯзии Худо бихӯреду биёшомед ва дар рӯи замин ба фасод саркашӣ макунед!","translator":"AbdolMohammad Ayati"},{"aya":"061","id":68,"locale":"tg","sura":"002","text":"Ва он гоҳро, ки гуфтед: «Эй Мӯсо, мо бар як навъи таъом натавонем сабр кард, аз Парвардигорат бихоҳ то барои мо аз он чӣ аз замин мерӯяд, чун сабзӣ, бодирингу сир ва наску пиёз бируёнад». Мӯсо гуфт: «Оё мехоҳед он чиро, ки беҳтар аст ба он чӣ пасттар аст, иваз кунед? Ба шаҳре бозгардед, ки дар он ҷо ҳар чӣ хоҳед, ба шумо бидиҳанд. Муқаррар шуд бар онҳо хориву бечорагӣ ва бо хашми Худо қарин шуданд! Ва ин бад-он сабаб буд, ки ба оёти Худо кофир шуданд ва паёмбаронро ба ноҳақ куштанд ва нофармонӣ карданд ва таҷовуз намуданд».","translator":"AbdolMohammad Ayati"},{"aya":"062","id":69,"locale":"tg","sura":"002","text":"Касоне, ки имон овардаанд ва касоне, ки дини яҳудон ва тарсоён ва собионро гирифтанд, агар ба Худо ва рӯзи бозпасин имон дошта бошанд ва коре шоиста кунанд, Худо ба онҳо ҷазои нек медиҳад ва на бимнок мешаванд ва на ғамгин.","translator":"AbdolMohammad Ayati"},{"aya":"063","id":70,"locale":"tg","sura":"002","text":"Ва ба ёд оред он замонро, ки бо шумо паймон бастем ва кӯҳи Турро бар болои саратон бидоштем. Он чиро, ки ба шумо додаем, мустаҳкам бигиред ва он чиро, ки дар он аст, ба хотир бидоред! Бошад, ки парҳезгор шавед!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-8.json","nextPage":"/tg/s002-10.json"}}