{"results":[{"aya":"211","id":218,"locale":"tg","sura":"002","text":"Аз банӣ-Исроил бипурс, ки эшонро чӣ оёти равшане додем. Ҳар кас, ки неъматеро, ки Худо ба ӯ иноят кардааст, (додааст) дигаргун созад, бидонад, ки уқубати ӯ сахт аст!","translator":"AbdolMohammad Ayati"},{"aya":"212","id":219,"locale":"tg","sura":"002","text":"Барои кофирон зиндагии инҷаҳонӣ ороста шудааст ва мӯъминонро ба масхара мегиранд. Онон, ки аз Худо метарсанд, дар рӯзи қиёмат болотар аз кофирон ҳастанд ва Худо ҳар касро, ки бихоҳад, беҳисоб рӯзӣ медиҳад!","translator":"AbdolMohammad Ayati"},{"aya":"213","id":220,"locale":"tg","sura":"002","text":"Мардум як уммат буданд, пас Худо паёмбарони хушхабардиҳанда ва тарсонандаро бифиристод ва бар онҳо китоби барҳақ нозил кард, то он китоб дар он чӣ мардум ихтилоф доранд, миёнашон ҳукм кунад, вале ғайри касоне, ки китоб бар онҳо нозил шуда ва ҳуҷҷатҳо ошкор гашта буд, аз рӯи ҳасаде, ки нисбат ба ҳам меварзиданд, дар он ихтилоф накарданд. Ва Худо мӯъминонро ба иродаи худ дар он ҳақиқате, ки ихтилоф мекарданд, роҳ намуд, ки Худо ҳар касро, ки бихоҳад, ба роҳи рост ҳидоят мекунад!","translator":"AbdolMohammad Ayati"},{"aya":"214","id":221,"locale":"tg","sura":"002","text":"Мепиндоред, ки ба биҳишт хоҳед рафт? Ва ҳанӯз он чӣ бар сари пешиниёни шумо омада, бар сари шумо наёмада? Ба онҳо сахтиву ранҷ расид ва такон дода шуданд, то он ҷо, ки маёмбар ва мӯъминоне, ки бо ӯ буданд, гуфтанд: «Пас ёрии Худо кай хоҳад расид?» Бидон, ки ёрии Худо наздик аст!","translator":"AbdolMohammad Ayati"},{"aya":"215","id":222,"locale":"tg","sura":"002","text":"Аз ту мепурсанд, ки чӣ нафақа кунанд? Бигӯ: «Он чӣ аз моли худ нафақа мекунед, барои падару модар ва хешовандону ятимон ва мискинону мусофирон бошад ва ҳар кори неке, ки кунед, Худо ба он огоҳ аст».","translator":"AbdolMohammad Ayati"},{"aya":"216","id":223,"locale":"tg","sura":"002","text":"Ҷанг бар шумо муқаррар шуд, дар ҳоле ки онро нохуш доред. Шояд чизеро нохуш бидоред ва дар он хайри шумо бошад ва шояд чизеро дӯст дошта бошед ва бароятон нописанд афтад. Худо медонад ва шумо намедонед!","translator":"AbdolMohammad Ayati"},{"aya":"217","id":224,"locale":"tg","sura":"002","text":"Туро аз ҷанг кардан дар моҳи ҳаром мепурсанд. Бигӯ: «Ҷанг кардан дар он моҳ гуноҳе бузург аст. Аммо боздоштани мардум аз роҳи Ҳақ ва кофир шудан ба ӯ ва Масҷидулҳаром ва берун рондани мардумаш аз он ҷо дар назди Худованд гуноҳе бузургтар аст ва ширк аз қатл бузургтар аст!». Онҳо бо шумо меҷанганд, то агар битавонанд, шуморо аз динатон бозгардонанд. Аз миёни шумо онҳо, ки аз дини худ бозгарданд ва кофир бимиранд, аъмолашон дар дунё ва охират нобуд шуда ва ҷовидона дар ҷаҳаннам бошанд!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-30.json","nextPage":"/tg/s002-32.json"}}