{"results":[{"aya":"274","id":281,"locale":"tg","sura":"002","text":"Онон, ки амволи хешро дар шабу рӯз, дар пинҳону ошкор хайр мекунанд аҷрашон бо Парвардигорашон аст, на бимнок мешаванд ва на ғамгин!","translator":"AbdolMohammad Ayati"},{"aya":"275","id":282,"locale":"tg","sura":"002","text":"Онон, ки рибо мехӯранд, дар қиёмат чун касоне аз қабр бармехезанд, ки ба афсуни шайтон девона шуда бошанд. Ва ин ба ҷазои он аст, ки гуфтанд: «Рибо низ чун хариду фурӯш аст». Дар ҳоле, ки Худо хариду фурӯшро ҳалол ва риборо ҳаром кардааст. Ҳар кас, ки панди Худо ба ӯ расид ва аз рибохӯрӣ бозистод, Худо аз гуноҳони пешини ӯ даргузарад ва кораш ба Худо вогузор шавад. Ва онон, ки бад-он кор бозгарданд, аҳли ҷаҳаннаманд ва ҷовидона дар он хоҳанд буд!","translator":"AbdolMohammad Ayati"},{"aya":"276","id":283,"locale":"tg","sura":"002","text":"Худованд риборо ночиз мегардонад ва садақотро афзунӣ медиҳад ва ҳеҷ куфронкунандаи гунаҳкорро дӯст надорад!","translator":"AbdolMohammad Ayati"},{"aya":"277","id":284,"locale":"tg","sura":"002","text":"Онон, ки имон овардаанд, ва корҳои некӯ кардаанд ва намоз хондаанду закот додаанд, муздашон бо Парвардигорашон аст. На бимнок мешаванд ва на ғамгин!","translator":"AbdolMohammad Ayati"},{"aya":"278","id":285,"locale":"tg","sura":"002","text":"Эй касоне, ки имон овардаед, аз Худо битарсед ва агар имон овардаед, аз рибо ҳар чӣ боқӣ мондааст, тарк кунед.","translator":"AbdolMohammad Ayati"},{"aya":"279","id":286,"locale":"tg","sura":"002","text":"Ва ҳар гоҳ чунин накунед, пас ҷанг бо Худову расули Ӯро эълом кунед. Ва агар тавба кунед, асли сармоя аз они шумост. Дар ин ҳол на ситам кардаед ва на тан ба ситам додаед!","translator":"AbdolMohammad Ayati"},{"aya":"280","id":287,"locale":"tg","sura":"002","text":"Ва агар қарздор тангдаст бувад, мӯҳлате бояд то тавонгар гардад. Ва агар доно бошед, донед, ки чун бар ӯ бубахшоед, бароятон беҳтар аст!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-39.json","nextPage":"/tg/s002-41.json"}}