{"results":[{"aya":"120","id":127,"locale":"tg","sura":"002","text":"Яҳудон ва тарсоён аз ту хушнуд намешаванд, то ба динашон гардан ниҳӣ. Бигӯ: «Ҳидоят ҳидоятест, ки аз ҷониби Худо бошад». Агар аз он пас ки Худо туро огоҳ кардааст, ба хостаи онҳо пайравӣ кунӣ, ҳеҷ ёвару мададгоре аз ҷониби ӯ нахоҳӣ дошт.","translator":"AbdolMohammad Ayati"},{"aya":"121","id":128,"locale":"tg","sura":"002","text":"Касоне, ки китобашон додаем ва ончунон, ки сазовор аст, онро мехонанд, ба он имон доранд ва онон, ки ба он имон надоранд, зиёнкорон ҳастанд.","translator":"AbdolMohammad Ayati"},{"aya":"122","id":129,"locale":"tg","sura":"002","text":"Эй банӣ-Исроил, аз он неъмате, ки бар шумо ато кардам ва шуморо бар ҷаҳониён бартарӣ бузургӣ додам ёд кунед!","translator":"AbdolMohammad Ayati"},{"aya":"123","id":130,"locale":"tg","sura":"002","text":"Ва битарсед аз рӯзе, ки ҳеҷ касс дигареро ба кор наёяд ва фидя пазируфта нашавад ва шафоъат нафъашон накунад ва касе ба ёрияшон барнахезад!","translator":"AbdolMohammad Ayati"},{"aya":"124","id":131,"locale":"tg","sura":"002","text":"Ва Парвардигори Иброҳим ӯро ба коре чанд биёзмуд ва Иброҳим он корҳоро ба тамомӣ ба анҷом расонид. Худо гуфт: «Ман туро пешвои мардум гардонидам». Гуфт: «Фарзандонамро ҳам?» Гуфт: «Паймони ман ситамкоронро дар бар нагирад».","translator":"AbdolMohammad Ayati"},{"aya":"125","id":132,"locale":"tg","sura":"002","text":"Ва Каъбаро ҷои ҷамъшавӣ ва макони амни мардум сохтем. Мақоми Иброҳимро намозгоҳи хеш гиред. Мо Иброҳим ва Исмоилро фармон додем: «Хонаи маро барои тавофкунандагону муқимон ва рокеъону соҷидон покиза доред!»","translator":"AbdolMohammad Ayati"},{"aya":"126","id":133,"locale":"tg","sura":"002","text":"Ва Иброҳим гуфт: «Эй Парвардигори ман, ин шаҳрро ҷои амне гардон ва аз мардумаш ононро, ки ба Худо ва рӯзи қиёмат имон доранд, аз ҳар Самара рӯзӣ соз!» Гуфтем: «Ҳар кас, ки кофир шуд, ӯро андак бархӯрдорӣ диҳам, сипас ба азоби оташ дучораш гардонам», ки бад ҷои бозгаштест!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-17.json","nextPage":"/tg/s002-19.json"}}