{"results":[{"aya":"225","id":232,"locale":"tg","sura":"002","text":"Худо шуморо ба сабаби савгандҳои беҳудаатон бозхост намекунад, балки ба хотири нияте, ки дар дил ниҳон медоред, бозхост мекунад. Худо омурзанда ва бурдбор аст!","translator":"AbdolMohammad Ayati"},{"aya":"226","id":233,"locale":"tg","sura":"002","text":"Барои касоне, ки савганд мехӯранд, ки бо занони хеш наёмезанд, ҷаҳор моҳ мӯҳлат аст. Пас агар боз оянд, Худо омурзанда ва меҳрубон аст.","translator":"AbdolMohammad Ayati"},{"aya":"227","id":234,"locale":"tg","sura":"002","text":"Ва агар азми талоқ карданд, Худованд шунаво ва доност!","translator":"AbdolMohammad Ayati"},{"aya":"228","id":235,"locale":"tg","sura":"002","text":"Бояд, ки занони талоқшуда то се бор пок шудан аз шавҳар кардан бозистанд. Ва агар ба Худо ва рӯзи қиёмат имон доранд, раво нест, ки он чиро, ки Худо дар раҳми онон офаридааст, пинҳон доранд. Ва дар айёми агар шавҳаронашон қасди ислоҳ дошта бошанд, ба бозгардониданашон сазовортаранд. Ва барои занон ҳуқуқе шоиста аст, ҳамонанди вазифае, ки бар ӯҳдаи онҳост, вале мардонро бар занон мартабаест. Ва Худо пирӯзманду ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"229","id":236,"locale":"tg","sura":"002","text":"Ин талоқ ду бор аст ва аз он пас ё ба некӯ тарзе нигаҳ доштани ӯст ё ба некӯ тарзе раҳо сохтанаш. Ва ҳалол нест, ки аз он чӣ ба занон додаед, чизе бозситонед, магар он ки бидонанд, ки ҳудуди Худоро риоят намекунанд. Аммо ҳар гоҳ донистед, ки он ду ҳудуди Худоро риоят намекунанд, агар зан худро аз шӯй бозхарад, гуноҳе бар он ду нест. Инҳо ҳудуди Худо аст. Аз он таҷовуз макунед, ки ситамкорон аз ҳудуди Худо таҷовуз мекунанд.","translator":"AbdolMohammad Ayati"},{"aya":"230","id":237,"locale":"tg","sura":"002","text":"Пас агар боз занро талоқ, дод, дигар бар ӯ ҳалол нест, то он ки ба никоҳи марде дигар дарояд (ва бо он мард ҷимоъ кунад), ва ҳар гоҳ он мард занро талоқ диҳад, агар медонанд, ки ҳудуди Худоро риоят мекунанд руҷӯъашонро гуноҳе нест. Инҳо ҳудуди Худост, ки барои мардуме доно баён мекунад.","translator":"AbdolMohammad Ayati"},{"aya":"231","id":238,"locale":"tg","sura":"002","text":"Ҳар гоҳ занонро талоқ додед ва мӯҳлаташон қариб омад ё ононро ба некӯ тарзе нигаҳ доред ё ба некӯ тарзе раҳо созед. Ва то бар онҳо зиён бирасонед, ё ситам бикунед, нигоҳашон мадоред. Ва ҳар кас, ки чунин кунад, ба худаш ситам карда аст. Ва оёти Худоро ба масхара магиред ва аз неъмате, ки Худо ба шумо додааст ва аз оёту ҳикмате, ки барои панди шумо фиристодааст, ёд кунед ва аз Худо битарсед ва бидонед, ки ӯ ба ҳама чиз огоҳ аст!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-32.json","nextPage":"/tg/s002-34.json"}}