{"results":[{"aya":"071","id":78,"locale":"tg","sura":"002","text":"Гуфт: «Мегӯянд: «Аз он говон нест, ки ром бошад ва заминро ҷуфт кунад ва киштаро об диҳад. Беайб асту якранг». Гуфтанд: «Акнун ҳақиқатро гуфтӣ». Пас онро куштанд, ҳарчанд ки наздик буд, ки аз он кор рӯй гардонанд.","translator":"AbdolMohammad Ayati"},{"aya":"072","id":79,"locale":"tg","sura":"002","text":"Ва ба ёд оред он ҳангомро, ки касеро куштед ва бар якдигар бӯҳтон задед ва низоъ даргирифтед ва Худо он чиро, ки пинҳон мекардед, ошкор сохт.","translator":"AbdolMohammad Ayati"},{"aya":"073","id":80,"locale":"tg","sura":"002","text":"Сипас гуфтем: «Порае аз онро бар он кушта бизанед. Худо мурдагонро инчунин зинда месозад ва нишонаҳои қудрати хешро инчунин ба шумо менамоёнад, бошад, ки ба ақл дарёбед!».","translator":"AbdolMohammad Ayati"},{"aya":"074","id":81,"locale":"tg","sura":"002","text":"Пас аз он дилҳои шумо чун санг сахт гардид, ҳатто сахттар аз санг, ки аз санг гоҳ ҷӯйҳо равон шаванд ва чун шикофта шавад, об аз он берун ҷаҳад ва гоҳ аз тарси Худо аз боло ба нишеб фурӯ ғалтад ва Худо аз он чӣ мекунед, ғофил нест!","translator":"AbdolMohammad Ayati"},{"aya":"075","id":82,"locale":"tg","sura":"002","text":"Оё тамаъ медоред, ки ба шумо имон биёваранд ва ҳол он ки гурӯҳе аз онҳо каломи Худоро мешуниданд ва бо он ки ҳақиқати онро меёфтанд, тағйираш мекарданд ва аз кори хеш огоҳ буданд?","translator":"AbdolMohammad Ayati"},{"aya":"076","id":83,"locale":"tg","sura":"002","text":"Ва чун бо мӯъминон дидор кунанд, гӯянд: «Мо ҳам имон овардем». Ва чун бо якдигар хилват кунанд, гӯянд: «Оё бо онон аз донише, ки Худо ба шумо арзонӣ дошта сухан мегӯед, то ба ёрии он дар назди Парвардигоратон бар шумо ҳуҷҷат оранд? Оё ба ақл дарнамеёбед?».","translator":"AbdolMohammad Ayati"},{"aya":"077","id":84,"locale":"tg","sura":"002","text":"Оё намедонанд, ки ҳар чиро, ки пинҳон медоранд ва ҳар чиро, ки ошкор месозанд, Худо медонад?","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-10.json","nextPage":"/tg/s002-12.json"}}