{"results":[{"aya":"232","id":239,"locale":"tg","sura":"002","text":"Ва чун занонро талоқ додед ва мӯҳлаташон гузашт, манъ накунед, ки ба никоҳи ҳамсарони худ — ҳар гоҳ ки миёнашон ризояте ҳосил шуда бошад — дароянд. Касе, ки аз шумо ба Худо ва рӯзи қиёмат имон оварда бошад, инчунин панд гирад. Ва ин шуморо беҳтар ва ба покӣ наздиктар аст. Худо медонад ва шумо намедонед!","translator":"AbdolMohammad Ayati"},{"aya":"233","id":240,"locale":"tg","sura":"002","text":"Модароне, ки мехоҳанд шир доданро ба фарзандони худ комил созанд, ду соли тамом ширашон бидиҳанд. Хӯроку либоси онон ба ваҷҳе некӯ бар ӯҳдаи соҳиби фарзанд аст ва ҳеҷ кас беш аз қудраташ таклиф намешавад. Набояд ҳеҷ модаре ба хотири фарзандаш зиёне бубинад ва ҳеҷ падаре ба хотири фарзандаш. Ва вориси падар низ чунин бар ӯҳда дорад. Ва агар падару модар бихоҳанд, бо ризоят ва машварати якдигар фарзандашонро аз шир бозгиранд, муртакиби гуноҳе нашудаанд. Ва ҳар гоҳ бихоҳед касе дигарро ба шир додани фарзандатон гиред, агар музде некӯ бипардозед, гуноҳе нест. Аз Худо битарсед ва бидонед, ки Ӯ ба коре, ки мекунед, биност!","translator":"AbdolMohammad Ayati"},{"aya":"234","id":241,"locale":"tg","sura":"002","text":"Касоне, ки аз шумо бимиранд ва заноне бар ҷой гузоранд, он занон бояд,, ки чаҳор моҳу даҳ рӯз интизор кашанд; ва чун муддаташон тамом шуд, агар дар бораи хеш коре шоиста кунанд, бар шумо гуноҳе нест, ки Худо ба корҳое, ки мекунед, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"235","id":242,"locale":"tg","sura":"002","text":"Ва агар ба киноят аз он занон хостгорӣ кунед ё андешаи худ дар дил ниҳон доред, гуноҳе бар шумо нест. Зеро Худо медонад, ки аз онҳо ба зудӣ ёд хоҳед кард. Вале дар ниҳон бо онон ваъда наниҳед, магар он ки ба тарзе некӯ сухан гӯед; ва оҳанги бастани никоҳ макунед то он муддат тамом шавад ва бидонед, ки Худо ба он чӣ дар дил доред, огоҳ аст. Аз Ӯ битарсед ва бидонед, ки Ӯ омурзанда ва пурсабр аст!","translator":"AbdolMohammad Ayati"},{"aya":"236","id":243,"locale":"tg","sura":"002","text":"Агар занонеро, ки бо онхо наздикӣ накардаед ва маҳре барояшон муқаррар надоштаед, талоқ гӯед, гуноҳе накардаед. Вале онҳоро ба чизе баҳраманд созед: тавонгар ба қадри тавонаш ва дарвеш ба қадри тавонаш. Ин корест шоистаи некӯкорон.","translator":"AbdolMohammad Ayati"},{"aya":"237","id":244,"locale":"tg","sura":"002","text":"Агар барояшон маҳре муайян кардаед ва пеш аз наздикӣ талоқашон мегӯед, нисфи он чӣ муқаррар кардаед, бипардозед; магар он ки эшон худ ё касе, ки ақди никоҳ ба дасти ӯст, онро бубахшад. Ва бахшидани шумо ба парҳезгорӣ наздиктар аст. Ва фазилатро миёни худ фаромӯш макунед, ки Худо ба корҳое, ки мекунед, биност!","translator":"AbdolMohammad Ayati"},{"aya":"238","id":245,"locale":"tg","sura":"002","text":"Намозҳо ва намози миёнаро пос доред ва бо итоат барои Худо қиём кунед.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-33.json","nextPage":"/tg/s002-35.json"}}