{"results":[{"aya":"085","id":92,"locale":"tg","sura":"002","text":"Пас шумо чунин ҷамоъате ҳастед, ки якдигарро мекушед ва гурӯҳе аз худро аз хонумонашон овора мекунед ва бар зидди онҳо ба гуноҳ ва бедод ба ҳамдастии якдигар бармехезед ва агар ба асорати шумо дароянд, дар баробари озодияшон фидя мегиред ва ҳол он ки берун ронданашон бар шумо ҳаром буд. Оё ба баъзе аз китоб имон меоваред ва баъзе дигарро инкор мекунед? Ҷазои касе, ки чунин кунад, дар дунё ҷуз хорӣ нест ва дар рӯзи қиёмат ба сахттарин тарзе шиканҷа мешавад ва ба Худо аз он чӣ мекунед, ғофил нест!","translator":"AbdolMohammad Ayati"},{"aya":"086","id":93,"locale":"tg","sura":"002","text":"Инҳо ҳамон касонанд, ки охиратро донанд ва зиндагии дунёро хариданд. Аз азобашон кам нагардад ва кас ёриашон накунад.","translator":"AbdolMohammad Ayati"},{"aya":"087","id":94,"locale":"tg","sura":"002","text":"Ба таҳқиқ Мӯсоро китоб додем ва аз паи ӯ паёмбарон фиристодем. Ва ба Исо бинни Марям далелҳои равшан иноят кардем ва ӯро бо рӯҳулқудс қувват додем. Ва ҳар гоҳ паёмбаре омад ва чизҳое овард, ки писанди нафси шумо набуд, саркашӣ кардед ва гурӯҳеро дурӯғгӯ хондед ва гурӯҳеро куштед.","translator":"AbdolMohammad Ayati"},{"aya":"088","id":95,"locale":"tg","sura":"002","text":"Гуфтанд: «Дилҳои мо дар парда аст». На, Худо ононро ба сабаби куфре, ки меварзанд, нафрин кардааст ва чӣ андак имон меоваранд!","translator":"AbdolMohammad Ayati"},{"aya":"089","id":96,"locale":"tg","sura":"002","text":"Ва чун онҳоро аз ҷониби Худо китобе омад ва ӯро шинохтанд, ҳарчанд китобашро ҳам тасдиқ карда буд ва бо он ки з-он пеш хостори пирӯзи бар кофирон буданд, ба ӯ имон наёварданд, ки лаънати Худо бар кофирон буд!","translator":"AbdolMohammad Ayati"},{"aya":"090","id":97,"locale":"tg","sura":"002","text":"Бо худ бадмуомилагӣ карданд, он гоҳ ки аз ҳасад ба китоби Худо кофир шуданд ва аз ин ки Худо фазлу карами хешро ба ҳар кас аз бандагони худ, ки бихоҳад, арзонӣ медорад, ҳасад бурданд ва қарини хашме афзун бар хашми дигар шуданд ва кофиронро азобест хоркунанда!","translator":"AbdolMohammad Ayati"},{"aya":"091","id":98,"locale":"tg","sura":"002","text":"Ва чун ба онҳо гуфта шавад, ки ба он чи Худо нозил кардааст, имон биёваред, мегӯянд: «Мо ба он чи бар худамон нозил шудааст, имон меоварем». Ва ба ғайри он ҳарчанд бо ҳақиқат ҳамроҳ бошад ва китобашро ҳам тасдиқ кунад, имон намеоваранд. Бигӯ: «Агар шумо имон оварда будед, аз чӣ сабаб паёмбарони Худоро пеш аз ин мекуштед?».","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-12.json","nextPage":"/tg/s002-14.json"}}