{"results":[{"aya":"197","id":204,"locale":"tg","sura":"002","text":"Ҳаҷ дар моҳҳои муъайянест. Ҳар кӣ дар он моҳҳо ин фаризаро адо кунад, бояд, ки дар аснои он ҷимоъ накунад ва фисқе аз ӯ сар назанад ва хусумат накунад. Ҳар кори неке, анҷом медиҳед, Худо аз он огоҳ аст. Ва тӯша бардоред, ки беҳтарини тӯшаҳо парҳезгорист, Эй хирадмандон, аз Ман битарсед!","translator":"AbdolMohammad Ayati"},{"aya":"198","id":205,"locale":"tg","sura":"002","text":"Агар ба ҳангоми ҳаҷ толиби рӯзии Худо бошед, гунаҳгор нашудаед ва чун аз Арафот бозгаштаед, Худоро дар Машъарулҳаром ёд кунед: аз он рӯ ки шуморо ҳидоят карда, дар ҳоле ки пеш аз он гумроҳ будаед.","translator":"AbdolMohammad Ayati"},{"aya":"199","id":206,"locale":"tg","sura":"002","text":"Сипас аз он ҷо, ки дигар мардум бозмегарданд, шумо низ бозгардед ва аз Худо омурзиш бихоҳед, ки омурзанда ва меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"200","id":207,"locale":"tg","sura":"002","text":"Чун маносикатонро ба ҷой овардаед, ҳамчунон ки падарони хешро ёд мекардед,--- ҳатто бештар аз он,----- Худойро ёд кунед. Баъзе аз мардум мегӯянд: «Эй Парвардигори мо, моро ҳам дар дунё чизе бахш». Инҳоро дар охират насибе нест.","translator":"AbdolMohammad Ayati"},{"aya":"201","id":208,"locale":"tg","sura":"002","text":"Ва баъзе аз мардум мегӯянд: «Эй Парвардигори мо, моро ҳам дар дунё хайре бахш ва ҳам дар охират ва моро аз азоби оташ нигаҳ дор».","translator":"AbdolMohammad Ayati"},{"aya":"202","id":209,"locale":"tg","sura":"002","text":"Инҳо аз он чӣ хостаанд, баҳраманд мешаванд ва Худо басуръат ба ҳисоби ҳар кас мерасад!","translator":"AbdolMohammad Ayati"},{"aya":"203","id":210,"locale":"tg","sura":"002","text":"Худовандро дар рӯзҳое чан дёд кунед ва ҳар кӣ дар ду рӯз шитоб кунад, содиркунандаи гуноҳе нашудааст. Ҳар парҳезгоре ҳам, ки таърих кунад, гуноҳе накардааст. Аз Худо битарсед ва бидонед, ки ҳамагон ба пешгоҳи Вай гирд меоед!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-28.json","nextPage":"/tg/s002-30.json"}}