{"results":[{"aya":"141","id":148,"locale":"tg","sura":"002","text":"Онон умматҳое будаанд, ки акнун даргузаштаанд. Он чӣ онҳо карданд, азони онҳост ва он чӣ шумо мекунед, азони шумост ва шуморо аз аъмоли онҳо намепурсанд.","translator":"AbdolMohammad Ayati"},{"aya":"142","id":149,"locale":"tg","sura":"002","text":"Аз мардум онон, ки камхираданд, хоҳанд гуфт: «Чӣ чиз онҳоро аз қиблае, ки рӯ ба рӯи он меистоданд, баргардонид?» Бигӯ: «Машриқу Мағриб азони Худост ва Худо ҳар касро, ки бихоҳад, ба роҳи рост ҳидоят мекунад!».","translator":"AbdolMohammad Ayati"},{"aya":"143","id":150,"locale":"tg","sura":"002","text":"Оре чуни наст, ки шуморо беҳтарини умматҳо гардонидем, то бар мардумон гувоҳ бошед ва паёмбар бар шумо гувоҳ бошад. Ва он қиблаеро, ки рӯ ба рӯи он меистодӣ, дигаргун накардем, ҷуз ба он сабаб, ки ононро, ки аз паёмбар пайравӣ мекунанд, аз онон, ки пайравӣ намекунанд, бозшиносем. Ҳарчанд, ки ин амр бар ғайри ҳидоятёфтагон душвор менамуд. Худо имони шуморо табоҳ намекунад. Ӯ бар мардумон меҳрубон ва бахшоянда аст!","translator":"AbdolMohammad Ayati"},{"aya":"144","id":151,"locale":"tg","sura":"002","text":"Нигаристанатро ба атрофи осмон мебинем, Туро ба сӯи қиблае, ки меписандӣ, мегардонем. Пас рӯй ба ҷониби Масҷидулҳаром кун. Ва ҳар ҷо, ки бошед, рӯй ба он ҷониб кунед. Аҳли китоб медонанд, ки ин дигаргунӣ ба ҳақ ва аз ҷониби Парвардигорашон будааст. Ва Худо аз он чӣ мекунед, ғофил нест!","translator":"AbdolMohammad Ayati"},{"aya":"145","id":152,"locale":"tg","sura":"002","text":"Барои аҳли китоб ҳар бурҳону нишонае, ки биёвари, аз қиблаи ту пайравӣ нахоҳанд кард ва ту низ аз қиблаи онҳо пайравӣ намекунӣ ва онҳо ҳам худ пайравӣ қиблаи якдигар нахоҳанд буд. Ҳар гоҳ пас аз огоҳӣ паи хоҳишҳои эшон биравӣ, аз ситамкорон хоҳӣ буд.","translator":"AbdolMohammad Ayati"},{"aya":"146","id":153,"locale":"tg","sura":"002","text":"Аҳли китоб ҳамчунон, ки фарзандони худро мешиносанд, ӯро мешиносанд, вале гурӯҳе аз эшон дар айни огоҳӣ ҳақиқатро пинҳон медоранд.","translator":"AbdolMohammad Ayati"},{"aya":"147","id":154,"locale":"tg","sura":"002","text":"Он чӣ аз ҷониби Худо бар ту нозил шуда, ҳақ ҳамон аст: шубҳа макун!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-20.json","nextPage":"/tg/s002-22.json"}}