{"results":[{"aya":"218","id":225,"locale":"tg","sura":"002","text":"Касоне, ки имон овардаанд ва онон, ки ватанро тарк кардаанд ва дар роҳи Худо ҷиҳод намуданд, ба раҳмати Худо умед медоранд ва Худо бахшоянда ва меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"219","id":226,"locale":"tg","sura":"002","text":"Туро аз шаробу қимор мепурсанд. Бигӯ: «Дар он ду гуноҳе бузург ва нафъҳоест барои мардум. Ва гуноҳашон аз нафъашон бештар аст». Ва аз ту мепурсанд: «Чӣ чиз нафақа кунанд? Бигӯ: «Он чӣ афзун ояд». Худо оётро инчунин барои шумо баён мекунад, бошад, ки дар кори дунё ва охират бияндешед.","translator":"AbdolMohammad Ayati"},{"aya":"220","id":227,"locale":"tg","sura":"002","text":"Туро аз ятимон мепурсанд. Бигӯ: «Ислоҳи ҳолашон беҳтар аст». Ва агар бо онҳо омезиш мекунед, чун бародарони шумо бошанд. Худованд табаҳкорро аз некӯкор бозмешиносад ва агар хоҳад бар шумо сахт мегирад, ки пирӯзманд ва ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"221","id":228,"locale":"tg","sura":"002","text":"Занони мушрикаро то имон наёваранд, ба занӣ магиред ва канизи мӯъмина беҳтар аз озодзани мушрика аст, ҳарчанд шуморо аз ӯ хуш ояд. Ва ба мардони мушрик то имон наёваранд, зани мӯъмина мадиҳед. Ва бандаи мӯъмин беҳтар аз мушрик аст, ҳарчанд шуморо аз ӯ хуш ояд. Инҳо ба сӯи оташ даъват мекунанд ва Худо ба ҷониби биҳишту омурзиш. Ва оёти худро ошкор баён мекунад, бошад, ки бияндешанд!","translator":"AbdolMohammad Ayati"},{"aya":"222","id":229,"locale":"tg","sura":"002","text":"Туро аз ҳайзи занон мепурсанд. Бигӯ: «Ҳайз нопокист. Пас дар айёми ҳайз аз занон дури бигиред ва ба онҳо наздик машавед то пок гарданд. Ва чун пок шуданд, аз он ҷо, ки Худо фармон додааст, бо онҳо наздикӣ кунед. Албатта Худо тавбакунандагон ва покизагонро дӯст дорад!».","translator":"AbdolMohammad Ayati"},{"aya":"223","id":230,"locale":"tg","sura":"002","text":"Занатон киштзори шумо ҳастанд. Ҳар ҷо, ки хоҳед, ба киштзори худ дароед. Ва барои хеш аз пеш чизе фиристед ва аз Худо битарсед ва бидонед, ки ба назди Ӯ хоҳед рафт. Ва мӯъминонро хушхабар деҳ!","translator":"AbdolMohammad Ayati"},{"aya":"224","id":231,"locale":"tg","sura":"002","text":"Худоро василаи савгандҳои хеш қарор мадиҳед то аз некӯкориву тақво ва ислоҳ дар миёни мардум бозистед, ки Худо шунаво ва доност!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-31.json","nextPage":"/tg/s002-33.json"}}