{"results":[{"aya":"022","id":29,"locale":"tg","sura":"002","text":"Он Худованде, ки заминро чун гилеме бигустурд ва осмонро чун биное бияфрохт ва аз осмон обе фиристод ва бо он об барои рӯзии шумо аз замин ҳар гуна самарае бируёнид ва худ медонед, ки набояд барои Худо шариконе қарор диҳед!","translator":"AbdolMohammad Ayati"},{"aya":"023","id":30,"locale":"tg","sura":"002","text":"Ва агар дар он чӣ бар бандаи хеш нозил кардаем дар шак ҳастед, сурае ҳамонанди он биёваред ва ғайра Худо ҳамаи ҳозиронатонро фаро хонед агар рост мегӯед.","translator":"AbdolMohammad Ayati"},{"aya":"024","id":31,"locale":"tg","sura":"002","text":"Ва ҳар гоҳ чунин накардаед, ки ҳаргиз натавонед кард, пас битарсед аз оташе, ки барои кофирон муҳайё шуда ҳезуми он мардумон ва сангҳо ҳастанд.","translator":"AbdolMohammad Ayati"},{"aya":"025","id":32,"locale":"tg","sura":"002","text":"Ба онон, ки имон овардаанд ва корҳои шоиста кардаанд, мужда деҳ, ки барояшон биҳиштҳоест, ки дар он наҳрҳо ҷорист. Ва ҳар гоҳ, ки аз меваҳои он бархурдор шаванд, гӯянд: «Пеш аз ин дар дунё аз чунин меваҳое бархурдор шуда будем, ки ин меваҳо монанд ба якдигаранд». Ва низ дар он ҷо ҳамсароне покиза доранд ва дар он ҷо ҷовидона бошанд.","translator":"AbdolMohammad Ayati"},{"aya":"026","id":33,"locale":"tg","sura":"002","text":"Худо ибое надорад, ки ба пашша ва камтар аз он мисол биёрад. Онон, ки имон овардаанд, медонанд, ки он мисол дуруст ва аз ҷониби Парвардигори онҳост. Ва аммо кофирон мегӯянд, ки Худо аз ин мисол чи мехостааст? Бисёреро ба он гумроҳ мекунад ва бисёреро ҳидоят. Аммо танҳо фосиқонро гумроҳ мекунад.","translator":"AbdolMohammad Ayati"},{"aya":"027","id":34,"locale":"tg","sura":"002","text":"Касоне, ки паймони Худоро пас аз бастани он мешикананд ва он чиро, ки Худо ба пайвастани он фармон дода, мебуранд ва дар замин фасод мекунанд зиёнкоронанд.","translator":"AbdolMohammad Ayati"},{"aya":"028","id":35,"locale":"tg","sura":"002","text":"Чӣ гуна Худоро инкор мекунед, дар ҳоле ки мурда будед ва ӯ шуморо зинда сохт, боз мемиронад ва зинда мекунад ва он гоҳ ба назди Ӯ бозмегардед.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tg/s002-3.json","nextPage":"/tg/s002-5.json"}}