{"results":[{"aya":"078","id":371,"locale":"tg","sura":"003","text":"Ва аз миёни онҳо гурӯҳе ҳастанд, ки ба шеваи китоби Худо сухан мегӯянд, то пиндоред, ки он чӣ мегӯянд, аз китоби Худост, дар ҳоле ки аз китоби Худо нест. Ва мегӯянд, ки аз чониби Худо омада ва ҳол он ки аз ҷониби Худо наёмада аст. Ва худ медонанд, ки бар Худо дурӯғ мебанданд.","translator":"AbdolMohammad Ayati"},{"aya":"079","id":372,"locale":"tg","sura":"003","text":"Нашояд ҳеҷ башареро, ки Худо ба ӯ китобу ҳикмат ва нубувват дода бошад, он гоҳ ба мардум бигӯяд, ки бандагони ман бошед, на бандагони Худо. Ва ҳол он ки паёмбарон мегӯянд: «Ҳамчунон, ки аз китоби Худо меомӯзед ва дар он мехонед, парастандагони Худо бошед».","translator":"AbdolMohammad Ayati"},{"aya":"080","id":373,"locale":"tg","sura":"003","text":"Ва низ ба шумо намефармояд, ки фариштагону паёмбаронро худоён пиндоред. Оё пас аз он ки ислом овардаед, шуморо ба куфр фармон медиҳад?","translator":"AbdolMohammad Ayati"},{"aya":"081","id":374,"locale":"tg","sura":"003","text":"Ва Худо аз паёмбарон паймон гирифт, ки шуморо китобу ҳикмат додаам; ба паёмбаре, ки дини шуморо тасдиқ мекунад ва ба паём назди шумо меояд, имон оред ва ёриаш кунед. Гуфт: «Оё иқрор кардед ва аҳди Маро пазируфтед?» Гуфтанд: «Иқрор кардем». Гуфт; «Пас шаҳодат диҳед ва Ман низ бо шумо аз шоҳидонам».","translator":"AbdolMohammad Ayati"},{"aya":"082","id":375,"locale":"tg","sura":"003","text":"Ва ҳар кӣ аз он пас сарпечӣ кунад, аз фосиқон аст.","translator":"AbdolMohammad Ayati"},{"aya":"083","id":376,"locale":"tg","sura":"003","text":"Оё дине ҷуз дини Худо меҷӯянд, ҳол он ки он чӣ дар осмонҳо ва замин аст, хоҳу нохоҳ таслими фармони Ӯ ҳастанд ва ба назди Ӯ бозгардонда мешавед!","translator":"AbdolMohammad Ayati"},{"aya":"084","id":377,"locale":"tg","sura":"003","text":"Бигӯ: «Ба Худо ва он чӣ бар мо ва бар Иброҳиму Исмоил ва Исҳоқу Яъқуб ва фарзандони ӯ ва низ он чӣ бар Мӯсову Исо ва паёмбарони дигар аз ҷониби Парвардигорашон нозил шудааст, имон овардем. Миёни ҳеч як аз эшон фарқе намениҳем ва ҳама таслими иродаи Ӯ ҳастем».","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tg/s003-11.json","nextPage":"/tg/s003-13.json"}}