{"results":[{"aya":"155","id":448,"locale":"tg","sura":"003","text":"Аз миёни шумо онон, ки дар рӯзи муқобалаи он ду гурӯҳ, бигурехтанд, ба сабаби баъзе аз амалҳояшон шайтон онҳоро ба хато афканда буд. Инак Худованд афвашон кард, ки Ӯ омурзанда ва бурдбор аст!","translator":"AbdolMohammad Ayati"},{"aya":"156","id":449,"locale":"tg","sura":"003","text":"Эй касоне, ки имон овардаед, монанди он кофирон мабошед, ки дар бораи бародарони худ, ки ба сафар ё ба ҷанг рафта буданд, мегуфтанд: «Агар назди по монда буданд, намемурданд, ё кушта намешуданд». Худо ин гумонро чун ҳасрате дар дили онҳо ниҳод. Ва Худост, ки зинда мекунад ва мемиронад ва Ӯст, ки корҳои шуморо мебинад!","translator":"AbdolMohammad Ayati"},{"aya":"157","id":450,"locale":"tg","sura":"003","text":"Агар дар роҳи Худо кушта шавед, ё бимиред, омурзиш ва раҳмати Худо аз он чӣ дар ин ҷаҳон чамъ меоваред, беҳтар аст.","translator":"AbdolMohammad Ayati"},{"aya":"158","id":451,"locale":"tg","sura":"003","text":"Ва агар бимиред, ё кушта шавед, албатта дар пешгоҳи Худованд маҳшур (хамсӯҳбат) мешавед.","translator":"AbdolMohammad Ayati"},{"aya":"159","id":452,"locale":"tg","sura":"003","text":"Ба сабаби раҳмати Худост, ки ту бо онҳо инчунин хушхӯю меҳрубон ҳастӣ. Агар тундхӯву сахтдил мебудӣ, аз гирди ту пароканда мешуданд. Пас бар онҳо бубахшой ва бар онҳо омурзиш бихоҳ ва дар корҳо бо онҳо машварат кун ва чун қасди коре кунӣ, бар Худой таваккул кун, ки Худо таваккулкунандагонро дӯст дорад.","translator":"AbdolMohammad Ayati"},{"aya":"160","id":453,"locale":"tg","sura":"003","text":"Агар Худо шуморо ёрӣ кунад, ҳеҷ кас бар шумо ғалаба нахоҳад кард. Ва агар шуморо хор дорад, чӣ касе аз он пас ёриатон хоҳад кард? Пас мӯъминон бояд ки бар Худо таваккал кунанд!","translator":"AbdolMohammad Ayati"},{"aya":"161","id":454,"locale":"tg","sura":"003","text":"Ҳеҷ паёмбаре хиёнат накунад ва ҳар кӣ ба чизе хиёнат кунад, онро дар рӯзи қиёмат бо худ оварад. Сипае ҷазои амали ҳар кас ба тамоми дода хоҳад шуд ва бар касе ситаме нашавад!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tg/s003-22.json","nextPage":"/tg/s003-24.json"}}