{"results":[{"aya":"183","id":476,"locale":"tg","sura":"003","text":"Касоне гуфтанд: «Моро бо Худо аҳдест, ки ба ҳеҷ паёмбаре имон наёварем, магар барои мо қурбоние биёварад, ки оташ онро бихӯрад». Бигӯ: «Пеш аз ман паёмбароне бо мӯъҷизаҳо ва он чи акнун мехоҳед, омадаанд, агар рост мегӯед, чаро онҳоро куштед?»","translator":"AbdolMohammad Ayati"},{"aya":"184","id":477,"locale":"tg","sura":"003","text":"Агар туро такзиб карданд, паёмбароне ҳам, ки пеш аз ту бо муъҷизаҳо ва навиштаҳо ва китоби равшангар омада буданд, такзиб шудаанд.","translator":"AbdolMohammad Ayati"},{"aya":"185","id":478,"locale":"tg","sura":"003","text":"Ҳама кас маргро мечашад ва дар хақиқат дар рӯзи қиёмат музди аъмоли шуморо ба камол хоҳанд дод. Ва ҳар касро аз оташ дур созанд ва ба бихишт дароваранд, ба пирӯзӣ расидааст. Ва ин зиндагли дунё ҷуз матоъе фиребанда нест.","translator":"AbdolMohammad Ayati"},{"aya":"186","id":479,"locale":"tg","sura":"003","text":"Шуморо ба молу ҷон озмоиш хоҳанд кард. Ва аз забони аҳли китоб ва мушрикон озори фаровон хоҳед шунид. Агар сабр кунед ва парҳезгор бошед, пас ин корест бузург,","translator":"AbdolMohammad Ayati"},{"aya":"187","id":480,"locale":"tg","sura":"003","text":"Худо аз аҳли китоб паймон гирифт, ки китоби Худоро барои мардум ошкор созанд ва пинҳонаш накунанд, вале онҳо паси пушташон афканданд ва дар ивазаш баҳои андаке гирифтанд. Чӣ бад муъомалае карданд!","translator":"AbdolMohammad Ayati"},{"aya":"188","id":481,"locale":"tg","sura":"003","text":"Ононро, ки аз корҳое, ки кардаанд, шодмон шудаанд ва дӯст доранд ба сабаби корҳои нокардаи хеш ҳам мавриди ситоиш қарор гиранд, мапиндор, ки дар паноҳгоҳе дур аз азоби Худо бошанд. Барояшон азобе дардовар муҳайёст!","translator":"AbdolMohammad Ayati"},{"aya":"189","id":482,"locale":"tg","sura":"003","text":"Аз они Худост фармонравоии осмонҳову замин ва Худо бар ҳар чизе тавоност!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tg/s003-26.json","nextPage":"/tg/s003-28.json"}}