{"results":[{"aya":"148","id":441,"locale":"tg","sura":"003","text":"Худо подоши инҷаҳонӣ ва подоши неки онҷаҳониро ба онҳо арзонӣ дошт ва Худо накӯкоронро дуст дорад!","translator":"AbdolMohammad Ayati"},{"aya":"149","id":442,"locale":"tg","sura":"003","text":"Эй касоне, ки имон овардаед, агар ба кофирон пайрави кунед, шуморо ба дини пешина бармегардонанд, пас зиёндида бозмегардед.","translator":"AbdolMohammad Ayati"},{"aya":"150","id":443,"locale":"tg","sura":"003","text":"На, ёрикунандаи шумо Худованд аст, ки беҳгарини ёрикунандагон аст!","translator":"AbdolMohammad Ayati"},{"aya":"151","id":444,"locale":"tg","sura":"003","text":"Дар дили кофирон тарс хоҳем афканд. Зеро чизеро, ки аз осмон барои он ҳуҷҷате нафиристодааст, шарики Худо гирифтанд. Ҷои онон ҷаҳаннам аст, ки барои ситамкорон макони бадест!","translator":"AbdolMohammad Ayati"},{"aya":"152","id":445,"locale":"tg","sura":"003","text":"Худо ба ваъдае, ки бо шумо ниҳода буд, вафо кард, он гоҳ ки ба амри Ӯ душманро мекуштед. Ва чун ғаниматеро, ки ҳаваси онро дар сар доштед, ба шумо нишон дод, сустӣ кардед ва дар он амр ба низоъ пардохтед ва нофармонӣ варзидед. Баъзе хостори дунё шудед ва баъзе хостсри охират. Сипас то шуморо ба балое мубтало кунад, ба гурехтан водошт! Инак шуморо бибахшид, ки Ӯро ба мӯъминон бахшоишест!","translator":"AbdolMohammad Ayati"},{"aya":"153","id":446,"locale":"tg","sura":"003","text":"Он гоҳ ки мегурехтед ва ба касе нигоҳ намекардед ва паёмбар шуморо аз пушти сар садо медод. Пас ба ҷазо ғаме бар ғами шумо афзуд. Акнун андӯҳи он чиро, ки аз даст додаед, ё ранҷеро, ки ба шумо расидааст, нахӯред. Худо ба ҳар коре, ки мекунед, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"154","id":447,"locale":"tg","sura":"003","text":"Он гоҳ пас аз он андӯҳ, Худо ба шумо эминӣ арзонӣ дошт, чукон ки гурӯҳеро хоби ором фурӯ гирифт. Аммо гурӯҳе дигар, ки чун мардуми асри ҷоҳилӣ ба Худо гумони ботил доштанд, ҳанӯз дар фикри андӯҳи хеш буданд ва мегуфтанд: «Оё ҳаргиз кор ба дасти мо хоҳад афтод?» Бигӯ: «Ҳамаи корҳо ба дасти Худост». Онон дар дили худ чизеро пинҳон медоранд, ки намехоҳанд барои ту ошкораш созанд. Мегӯянд: «Агар моро ихтиёре буд, ин ҷо кушта намешудем». Бигӯ: «Агар дар хонаҳои худ ҳам мебудед, касоне, ки кушта шудан бар онҳо муқаррар шудааст, аз хона ба қатлгоҳашон берун мерафтанд. Худо он чиро, ки дар сина доред, меозмояд ва дилҳоятонро пок мегардонад». Ва Худо ба он чӣ дар дилҳост, огоҳ аст!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tg/s003-21.json","nextPage":"/tg/s003-23.json"}}