{"results":[{"aya":"099","id":392,"locale":"tg","sura":"003","text":"Бигӯ: «Эй аҳли китоб, ба чӣ сабаб онҳоро, ки имон овардаанд, аз роҳи Худо бозмедоред ва мехоҳед, ки ба роҳи каҷ раванд? Ва шумо худ ба зиштии кори хеш огоҳед ва Худо низ аз он чӣ мекунед, ғофил нест!","translator":"AbdolMohammad Ayati"},{"aya":"100","id":393,"locale":"tg","sura":"003","text":"Эй касоне, ки имон овардаед, агар ба гурӯҳе аз аҳли китоб итоъат кунед, шуморо аз имонатон ба куфр бозмегардонанд.","translator":"AbdolMohammad Ayati"},{"aya":"101","id":394,"locale":"tg","sura":"003","text":"Чӣ гуна кофир мешавед, дар ҳоле, ки оёти Худо бар шумо хонда мешавад ва расули Ӯ дар миени шумост? Ва ҳар кӣ ба Худо тамассук (наздикӣ) ҷӯяд, ба роҳи рост ҳидоят шудааст.","translator":"AbdolMohammad Ayati"},{"aya":"102","id":395,"locale":"tg","sura":"003","text":"Эй касоне, ки имон овардаед, он чунон ки шоистаи тарс аз Худост, аз Ӯ битарсед ва дар ҳолати мусалмонӣ миред.","translator":"AbdolMohammad Ayati"},{"aya":"103","id":396,"locale":"tg","sura":"003","text":"Ва ҳамагон даст дар ресмони Худо занед ва пароканда нашавед ва аз неъмате, ки Худо бар шумо арзонӣ доштааст, ёд кунед: он ҳангом, ки душмани якдигар будед ва Ӯ дилҳоятонро ба ҳам меҳрубон сохт ва ба лутфи Ӯ бародар шудед. Ва бар лаби чоҳе аз оташ будед, Худо шуморо аз он бираҳонид. Худо оёти худро барои шумо инчунин баён мекунад, шояд ҳидоят ёбед.","translator":"AbdolMohammad Ayati"},{"aya":"104","id":397,"locale":"tg","sura":"003","text":"Бояд, ки аз миёни шумо гурӯҳе бошанд, ки ба хайр даъват кунанд ва амр ба маъруф ва наҳй аз мункар кунанд. Инҳо наҷот ёфтагонанд.","translator":"AbdolMohammad Ayati"},{"aya":"105","id":398,"locale":"tg","sura":"003","text":"Ба монанди он касоне мабошед, ки пас аз он ки оёти равшани Худо бар онҳо ошкор шуд, пароканда гаштанд ва бо якдигар ихтилоф (зиддият) варзиданд, албатта, барои инҳо азобе бузург хоҳад буд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tg/s003-14.json","nextPage":"/tg/s003-16.json"}}