{"results":[{"aya":"015","id":308,"locale":"tg","sura":"003","text":"Бигӯ: «Оё шуморо ба чизҳое беҳтар аз инҳо огоҳ кунам?» Барои онон, ки парҳезгорӣ пеша кунанд, дар назди Парвардигорашон биҳиштҳоест, ки наҳрҳо дар он равон аст. Инон бо занони покиза дар айни хушнудии Худо ҷовидона дар он ҷо хоҳанд буд. Ва Худо аз ҳоли бандагон огоҳ аст:","translator":"AbdolMohammad Ayati"},{"aya":"016","id":309,"locale":"tg","sura":"003","text":"Касоне, ки мегӯянд: «Эй Парвардигори мо, имон овардем. Гуноҳони моро биёмурз ва моро аз азоби оташ ҳифз кун»;","translator":"AbdolMohammad Ayati"},{"aya":"017","id":310,"locale":"tg","sura":"003","text":"собирону ростгӯён ва фармонбардорону нафақакунандагон ва онон, ки дар саҳаргоҳон омурзиш металабанд.","translator":"AbdolMohammad Ayati"},{"aya":"018","id":311,"locale":"tg","sura":"003","text":"Оллоҳ ҳукм кард ва фариштагону донишмандон низ, ки ҳеҷ худое барпойдорандаи адл ҷуз Ӯ нест. Худое ҷуз Ӯ нест, ки пирӯзманду ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"019","id":312,"locale":"tg","sura":"003","text":"Албатта дин дар назди Худо дини ислом аст. Ва аҳли китоб муқобили он рафтанд, аз он пас, ки ба ҳаққонияти он дин огоҳ, шуданд ва низ аз рӯи ҳасад. Онон, ки ба оёти Худо кофир шуданд, бидонанд, ки Ӯ ба зудӣ ба ҳисобҳо хоҳад расид!","translator":"AbdolMohammad Ayati"},{"aya":"020","id":313,"locale":"tg","sura":"003","text":"Агар бо ту ба доварӣ бархезанд, бигӯй: «Ману пайравонам дар дини хеш ба Худо ихлос намудем». Ба аҳли китоб ва мушрикон бигӯ: «Оё шумо ҳам ба Худо ихлос намудед?» Агар ихлос варзидаанд, пас ҳидоят ёфтаанд ва агар рӯйгардон шудаанд, бар ту таблиғ асту бас ва Худо бандагонро мебинад.","translator":"AbdolMohammad Ayati"},{"aya":"021","id":314,"locale":"tg","sura":"003","text":"Касоне, ки ба оёти Худо имон намеоваранд ва паёмбаронро ба ноҳақ мекушанд ва мардумеро, ки аз рӯи адл фармон медиҳанд, мекушанд, ба азобе дардовар хабар деҳ!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tg/s003-2.json","nextPage":"/tg/s003-4.json"}}