{"results":[{"aya":"036","id":329,"locale":"tg","sura":"003","text":"Чун фарзанди хеш бизод, гуфт: «Эй Парвардигори ман, ин ки зойидаам, духтар аст — ва Худо ба он чӣ зоида буд, донотар аст — ва писар чун духтар нест. Ӯро Марям ном ниҳодам. Ӯ ва фарзандашро аз шайтони раҷим дар паноҳи Ту месупорам».","translator":"AbdolMohammad Ayati"},{"aya":"037","id":330,"locale":"tg","sura":"003","text":"Пас Парвардигораш он духтарро ба некӣ аз ӯ пазируфт ва ба тарзе писандида парваришаш дод ва Закариёро ба сарпарастии ӯ вобаста кард. Ва ҳар вақт, ки Закариё ба меҳроб назди ӯ мерафт, пеши ӯ хӯрданӣ меёфт, Мегуфт: «Эй Марям, инҳо барои ту аз куҷо мерасад?» Марям мегуфт: «Аз ҷониби Худо;» зеро Ӯ ҳар касро, ки бихоҳад, беҳисоб рӯзӣ медиҳад.","translator":"AbdolMohammad Ayati"},{"aya":"038","id":331,"locale":"tg","sura":"003","text":"Дар он ҷо Закариё Парвардигорашро нидо дод ва гуфт: «Эй Парвардигори ман, маро аз ҷониби худ фарзанде покиза ато кун, албатта Ту дуъоро мешунавӣ».","translator":"AbdolMohammad Ayati"},{"aya":"039","id":332,"locale":"tg","sura":"003","text":"Пас-ҳамчунон, ки дар меҳроб ба намоз истода буд, фариштагон нидояш доданд: «Худо туро ба Яҳё хушхабар медиҳад. Ӯ калимаи Худоро тасдиқ мекунад ва худ бузургест безор аз занон ва паёмбарест аз шоистагон».","translator":"AbdolMohammad Ayati"},{"aya":"040","id":333,"locale":"tg","sura":"003","text":"Гуфт: «Эй Парвардигори ман, чӣ гуна маро писаре бошад, дар ҳоле ки ба пирӣ расидаам ва занам нозост?» Гуфт; Ба он сон, ки Худо ҳар чӣ бихоҳад, мекунад».","translator":"AbdolMohammad Ayati"},{"aya":"041","id":334,"locale":"tg","sura":"003","text":"Гуфт: «Эй Парвардигори ман, барон мая нишонае падидор кун». Гуфт: «Нишони ту ин аст, ки се рӯз бо мардум сухан нагӯӣ, магар ба ишора ва Парвардигоратро фаровон ёд кун ва дар шабонгоҳу бомдод Ӯро шукр гӯй.","translator":"AbdolMohammad Ayati"},{"aya":"042","id":335,"locale":"tg","sura":"003","text":"Ва фариштагон гуфтанд: «Эй Марям, Худо туро инхитоб кард ва покиза сохт ва бар занони ҷаҳон бартарӣ дод.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tg/s003-5.json","nextPage":"/tg/s003-7.json"}}