{"results":[{"aya":"071","id":364,"locale":"tg","sura":"003","text":"Эй аҳли китоб, бо он ки аз ҳақиқат огоҳед, чаро ҳақро ба ботил меомезед ва ҳақиқатро пинҳон мекунед?»","translator":"AbdolMohammad Ayati"},{"aya":"072","id":365,"locale":"tg","sura":"003","text":"Гурӯҳе аз аҳли китоб гуфтанд; «Дар аввали рӯз ба он чӣ бар мӯъминон нозил шудааст, имон биёваред ва дар охири рӯз инкораш кунед, то шояд аз эътиқоди хеш бозгарданд».","translator":"AbdolMohammad Ayati"},{"aya":"073","id":366,"locale":"tg","sura":"003","text":"Ва гуфтанд; «Ғайри пайравони дини худро тасдиқ накунед». Бигӯ; «Ҳидоят хидояти худоист». Ва агар гӯянд, ки ба дигарон ҳамон чизҳое дода шавад, ки ба шумо дода шудааст ё агар гӯянд, ки фардо дар назди Парвардигоратон бо шумо ба ҳуҷҷат меистанд, бигӯ: «Фазилат ба дасти Худост, ба ҳар кӣ хоҳад, онро ато мекунад, ки Ӯ бахшояндаву доност!»","translator":"AbdolMohammad Ayati"},{"aya":"074","id":367,"locale":"tg","sura":"003","text":"Ҳар киро бихоҳад хоси раҳмати худ мекунад ва Худо соҳибкарамест бисёр бузург!","translator":"AbdolMohammad Ayati"},{"aya":"075","id":368,"locale":"tg","sura":"003","text":"Аз миёни аҳли китоб касест, ки агар ӯро амин шуморӣ ва қинторе ба ӯ бисупорӣ, онро ба ту бозмегардонад ва аз онҳо кассет, ки агар аминаш шуморӣ ва диноре ба ӯ бисупорӣ, ҷуз ба тақозо ва талаб онро бознагардонад. Зеро мегӯяд: «Роҳи омиёни мардуми Макка бар мо баста аст ва кас моро маломат накунад». Инҳо худ медонанд, ки ба Худо дурӯғ мебанданд.","translator":"AbdolMohammad Ayati"},{"aya":"076","id":369,"locale":"tg","sura":"003","text":"Оре, ҳар кас, ки ба аҳди хеш вафо кунад ва парҳезгор бошад, Худо парҳезгоронро дӯст медорад.","translator":"AbdolMohammad Ayati"},{"aya":"077","id":370,"locale":"tg","sura":"003","text":"Касоне, ки аҳди Худо ва савгандҳои худро ба баҳои андак мефурӯшанд, дар охират насибе надоранд ва Худо дар рӯзи қиёмат на ба онон сухан мегӯяд ва на ба онон менигарад ва на ононро покиза месозад. Ва барояшон азобе дардовар аст!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tg/s003-10.json","nextPage":"/tg/s003-12.json"}}