{"results":[{"aya":"176","id":469,"locale":"tg","sura":"003","text":"Онон, ки ба куфр мешитобанд, туро ғамгин насозанд. Инҳо ҳеҷ зиёне ба Худо намерасонанд. Худо мехоҳад онҳоро дар охират бебаҳра гардонад ва барояшон азобест бузург!","translator":"AbdolMohammad Ayati"},{"aya":"177","id":470,"locale":"tg","sura":"003","text":"Ҳар оина албатта онон, ки имон доданд ва куфр хариданд, ҳеҷ зиёне ба Худо намерасонанд ва барояшон азобе дарднок аст!","translator":"AbdolMohammad Ayati"},{"aya":"178","id":471,"locale":"tg","sura":"003","text":"Кофирон напиндоранд, ки дар мӯҳлате, ки ба онҳо медиҳем, хайри онҳост. Ба онҳо мӯҳлат медиҳем, то бештар ба гуноҳонашон бияфзоянд ва барои онҳост азобе хоркунанда!","translator":"AbdolMohammad Ayati"},{"aya":"179","id":472,"locale":"tg","sura":"003","text":"Худо бар он нест, ки шумо мӯъминонро бад-ия ҳол, ки акнун ҳастед, раҳо кунад. Меозмояд, то нопокро аз пок ҷудо созад. Ва Худо бар он нест, ки шуморо аз ғайб биогоҳонад, вале баъзе аз паёмбаронашро, ки худ бихоҳад, бармегузинад. Пас ба Худо ва паёмбаронаш имон биёваред. Ва агар имон биёваред ва парҳезгорӣ кунед, аҷре азим ёбед!","translator":"AbdolMohammad Ayati"},{"aya":"180","id":473,"locale":"tg","sura":"003","text":"Онон, ки дар неъмате, ки Худо ба онҳо ато кардааст, бахилӣ мекунанд, напиндоранд, ки дар бахилӣ кардан барояшон хайр аст. На, шарр аст! Дар рӯзи қиёмат он чиро, ки дар бахшиданаш бухл меварзиданд, чун тавқе ба гарданашон хоҳанд озехт. Ва аз они Худост мероси осмонҳову замин ва Ӯ ба ҳар коре, ки мекунед, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"181","id":474,"locale":"tg","sura":"003","text":"Албатта Худо шунид сухани он касонро, ки мегуфтанд: «Худо бенавост ва мо тавонгарем». Гуфторашонро ва низ ин ки паёмбаронро ба ноҳақ мекуштанд, хоҳем навишт ва гӯем: «Бичашед азоби оташи сӯзонро!»","translator":"AbdolMohammad Ayati"},{"aya":"182","id":475,"locale":"tg","sura":"003","text":"Ин ҷазои амалҳоест, ки пешопеш ба ҷой овардед вагарна Худованд ба бандагонаш ситам раво намедорад.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tg/s003-25.json","nextPage":"/tg/s003-27.json"}}