{"results":[{"aya":"148","id":641,"locale":"tg","sura":"004","text":"Худо баланд кардани садоро ба бадгӯӣ дӯст надорад, магар аз он кас, ки ба ӯ ситаме шуда бошад ва Худо шунаво ва доност!","translator":"AbdolMohammad Ayati"},{"aya":"149","id":642,"locale":"tg","sura":"004","text":"Агар кори некеро ба ошкор анҷом диҳед ё ба пинҳон, ё кирдоре нописандро даргузаред. Худо афвкунанда ва тавоност!","translator":"AbdolMohammad Ayati"},{"aya":"150","id":643,"locale":"tg","sura":"004","text":"Касоне ҳастанд, ки ба Худо ва паёмбаронаш кофир мешаванд ва мехоҳанд миёни Худову паёмбаронаш ҷудоӣ афкананд ва мегӯянд, ки баъзеро мепазирем ва баъзеро намепазирем ва мехоҳанд дар мобайни куфру имон роҳ гиред.","translator":"AbdolMohammad Ayati"},{"aya":"151","id":644,"locale":"tg","sura":"004","text":"Инҳо дар хақиқат кофиронанд ва мо барои кофирон азобе хоркунанда омода сохтаем.","translator":"AbdolMohammad Ayati"},{"aya":"152","id":645,"locale":"tg","sura":"004","text":"Ва касоне, ки ба Худо ва паёмбаронаш имон овардаанд ва. миёни паёмбаронаш ҷудоӣ наандохтаанд, савобашонро Худо хоҳад дод ва Худо омурзандаву меҳрубон аст.","translator":"AbdolMohammad Ayati"},{"aya":"153","id":646,"locale":"tg","sura":"004","text":"Аҳли китоб аз ту мехоҳанд, ки барояшон китобе аз осмон нозил кунӣ. Инҳо бузургтар аз инро аз Мӯсо талаб карданд ва гуфтанд: «Худоро ба ошкор ба мо нишон деҳ». Ба сабаби ин сухани куфромезашон оташак онҳоро фурӯ гирифт. Ба пас аз он ки мӯъҷизаҳое барояшоя омада буд, гӯсолаеро ба худоӣ гирифтанд ва Мо ононро бахшидем ва Мӯсоро мӯъҷизае ошкор додем.","translator":"AbdolMohammad Ayati"},{"aya":"154","id":647,"locale":"tg","sura":"004","text":"Ва ба хотири паймоне, ки бо онҳо баста будем, кӯҳи Турро бар болои сарашон бидоштем ва гуфтем: «Саҷдакунон аз он дар дохил шавед ва дар рӯзи шанбе аз ҳад нагузаред». Ва аз онҳо паймоне сахт гирифтем.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tg/s004-21.json","nextPage":"/tg/s004-23.json"}}