{"results":[{"aya":"134","id":627,"locale":"tg","sura":"004","text":"Ҳар кас, ки савоби инҷаҳониро металабад, бидонад, ки савоби инҷаҳониву онҷаҳонӣ дар назди Худост. Ва Ӯ шунаво ва биност!","translator":"AbdolMohammad Ayati"},{"aya":"135","id":628,"locale":"tg","sura":"004","text":"Эй касоне, ки имон овардаед, ба адолат фармонраво бошед ва барои Худо шоҳидӣ диҳед, ҳарчанд ба зиёни худ ё падару модар ё хешовандони шумо — чӣ тавонгар ва чӣ дарвеш бошад. Зеро Худо ба он ду сазовортар аст. Пас ба ҳавои нафс паправӣ макунед, то аз шаҳодати ҳақ рӯй гардонед. Чӣ забонбозӣ кунед ё аз он рӯй тобед, Худо ба ҳар чӣ мекунед, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"136","id":629,"locale":"tg","sura":"004","text":"Эй касоне, ки имон овардаед, ба Худову паёмбараш ва ин китоб, ки бар паёмбараш нозил карда ва он китоб, ки пеш аз он нозил карда, ба ҳақиқат имон биёваред. Ва ҳар кӣ ба Худову фариштагонаш ва китобҳояш ва паёмбаронаш ва ба рӯзи қиёмат кофир шавад, сахт дар гумроҳӣ афтодааст.","translator":"AbdolMohammad Ayati"},{"aya":"137","id":630,"locale":"tg","sura":"004","text":"Албатта Худованд ононро, ки имон овардаанд, сипас кофир шуданд ва боз имон оварданд, сипас кофир шуданд ва ба куфри хеш афзуданд, нахоҳад бахшид ва ба роҳи рост ҳидоят нахоҳад кард.","translator":"AbdolMohammad Ayati"},{"aya":"138","id":631,"locale":"tg","sura":"004","text":"Мунофиқонро хабар деҳ, ки азобе дардовар барояшон омода шудаст,","translator":"AbdolMohammad Ayati"},{"aya":"139","id":632,"locale":"tg","sura":"004","text":"касоне, ки ба ҷои мӯъминон кофиронро ба дӯстӣ мегиранд, оё иззату тавоноиро назди онон меҷӯянд, дар ҳоле, ки иззат ба тамомӣ аз они Худост?","translator":"AbdolMohammad Ayati"},{"aya":"140","id":633,"locale":"tg","sura":"004","text":"Ва аз ин пеш, дар ин китоб бар шумо нозил кардаем, ки чун шунидед, касоне оёти Худоро инкор мекунанд па онро ба масхара мегиранд, бо онҳо манишинед, то он гоҳ, ки ба сухане дигар пардозанд. Вагарна шумо низ ҳамонанди онҳо хоҳед буд. Ва Худо ҳамаи мунофиқону кофиронро дар ҷаҳаннам гирд меоварад.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tg/s004-19.json","nextPage":"/tg/s004-21.json"}}