{"results":[{"aya":"113","id":606,"locale":"tg","sura":"004","text":"Агар фазлу раҳмати Худо шомили ҳоли ту набуд, гурӯҳе аз кофирон қасди он доштанд, ки туро гумроҳ кунанд, вале онон ҷуз худро гумроҳ накунанд ва хеҷ зиёне ба ту нарасонанд. Ва Худо бар ту китобу ҳикмат нозил кард ва чизҳое ба ту омӯхт, ки аз ин пеш намедонистӣ ва лутфи Худо бар ту бузург аст!.","translator":"AbdolMohammad Ayati"},{"aya":"114","id":607,"locale":"tg","sura":"004","text":"Дар бисёре аз машваратҳои пинҳониашон фоидае нест, ғайри суханони онон, ки ба садақа додан ё некӣ кардан ва ё оштиҷӯӣ фармон медиҳанд. Ва он касро, ки барои хушнудии Худо чунин кунад, музди бузурге хоҳем дод.","translator":"AbdolMohammad Ayati"},{"aya":"115","id":608,"locale":"tg","sura":"004","text":"Ҳар кӣ пас аз ошкор шудани роҳи ҳидоят бо паёмбар мухолифат варзад ва аз роҳе ғайри роҳи мӯъминон пайравӣ кунад, ба он сӯе, ки писанди ӯст, бигардонем ва ба ҷаҳаннамаш партоем. Ва ҷаҳанрам саранҷоми бадест!","translator":"AbdolMohammad Ayati"},{"aya":"116","id":609,"locale":"tg","sura":"004","text":"Худо касеро, ки барои ӯ шарике қарор диҳад, намебахшад ва ҷуз он ҳар гуноҳеро барои ҳар кӣ хоҳад, мебахшад. Ва ҳар кас, ки барои Худо шарике қарор диҳад, сахт ба гумроҳӣ афтодаст.","translator":"AbdolMohammad Ayati"},{"aya":"117","id":610,"locale":"tg","sura":"004","text":"Намепарастанд ғайри Оллоҳ магар бутҳоро ва намехонанд ғайри Оллоҳ магар шайтоне саркашро.","translator":"AbdolMohammad Ayati"},{"aya":"118","id":611,"locale":"tg","sura":"004","text":"Худояш лаънат кард. Ва шайтон гуфт: «Гурӯҳе муайян аз бандагонатро ба фармони хеш мегирам.","translator":"AbdolMohammad Ayati"},{"aya":"119","id":612,"locale":"tg","sura":"004","text":"Ва албатта гумроҳашон мекунам ва орзуҳои ботил дар дилашон меафканам ва ба онон фармон медиҳам то гушҳои чорпоёнро бишикофанд. Ва ба онон фармон медиҳам, то хилқати Худоро дигаргун созанд». Ва ҳар кас, ки ба ҷои Худо шайтонро ба дӯстӣ қабул кунад, зиёне ошкор кардааст!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tg/s004-16.json","nextPage":"/tg/s004-18.json"}}