{"results":[{"aya":"057","id":550,"locale":"tg","sura":"004","text":"Ва ононро, ки имон оварда ва корҳои некӯ кардаанд, ба биҳиштҳое, ки дар он наҳрҳо ҷорист, дароварем, то абад дар он ҷо хоханд буд. Ва дар он ҷо соҳиби занони поку беайб шаванд ва дар сояҳои пайваста ва хунук ҷояшон медиҳем.","translator":"AbdolMohammad Ayati"},{"aya":"058","id":551,"locale":"tg","sura":"004","text":"Худо ба шумо фармон медиҳад, ки амонатҳоро ба соҳибонашон бозгардонед. Ва чун дар миёни мардум ба доварӣ нишинед, ба адл доварӣ кунед. Худо шуморо чӣ некӯ панд медиҳад. Албатта Ӯ шунаво ва биност!","translator":"AbdolMohammad Ayati"},{"aya":"059","id":552,"locale":"tg","sura":"004","text":"Эй касоне, ки имон овардаед, Худоро итоъат кунед ва ба расул ва сардорони хеш фармон баред. Ва чун дар коре ихтилоф кардед, агар ба Худову рӯзи қиёмат имон доред, ба Худову паёмбар руҷӯъ кунед. Дар ин хайри шумост ва саранҷоме беҳтар дорад.","translator":"AbdolMohammad Ayati"},{"aya":"060","id":553,"locale":"tg","sura":"004","text":"Оё ононро намебинӣ, ки мепиндоранд, ки ба он чӣ бар ту нозил шуда ва он чӣ пеш аз ту нозил шудааст, имон овардаанд, вале мехоҳанд, ки бутро довар қарор диҳанд, дар ҳоле ки ба онон гуфтаанд, ки бутро рад кунанд. Шайтон мехоҳад гумроҳашон созад ва аз ҳақ дур гардонад.","translator":"AbdolMohammad Ayati"},{"aya":"061","id":554,"locale":"tg","sura":"004","text":"Ва чун онҳоро гӯянд, ки ба он чӣ Худо нозил карда ва ба паёмбараш рӯй оред, мунофиқонро мебинӣ, ки сахт аз ту рӯйгардон мешаванд.","translator":"AbdolMohammad Ayati"},{"aya":"062","id":555,"locale":"tg","sura":"004","text":"Пас чӣ гуна аст, ки чун ба ҷазои корҳое, ки кардаанд, мусибате ба онҳо расад, назди ту меоянд ва ба Худо савганд мехӯранд, ки мо ҷуз эҳсону мувофиқат қасди дигаре надоштаем?","translator":"AbdolMohammad Ayati"},{"aya":"063","id":556,"locale":"tg","sura":"004","text":"Худованд аз дилҳояшон огоҳ аст. Аз онон рӯйгардон шав ва пандашон бидеҳ ба чунон сахтӣ, ки дар вуҷудашон таъсир кунад!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tg/s004-8.json","nextPage":"/tg/s004-10.json"}}