{"results":[{"aya":"022","id":515,"locale":"tg","sura":"004","text":"Бо заноне, ки падаронатон ба ақди хеш даровардаанд заношӯӣ макунед, ғайрӣ он ки пеш аз ип чунон карда бошед. Зеро ин кор зино ва мавриди хашми Худост ва роҳест нописанд.","translator":"AbdolMohammad Ayati"},{"aya":"023","id":516,"locale":"tg","sura":"004","text":"Модаронатон ва духтаронатон ва хоҳаронатон ва аммаҳоятон ва холаҳоятон ва духтарони бародарон ва духтарони хоҳаронатон ва заноне, ки шуморо шир додаанд ва хоҳарони шириятон ва модарони занонатон бар шумо ҳаром шудаанд. Ва духтарони занонатон, ки дар канори шумо ҳастанд, ҳар гоҳ бо он занон ҳамбистар шудаед, бар шумо ҳаром шудаанд. Вале агар ҳамбистар нашудаед, гуноҳе муртакиб нашудаед. Ва низ занони писароне, ки аз пушти шумо ҳастанд, бар шумо ҳаром шудаанд. Ва набояд ду хоҳарро дар як замон ба занӣ гиред, ғайри он ки пеш аз ин чунин карда бошед. Албатта Худо омурзарда ва меҳрубон аст.","translator":"AbdolMohammad Ayati"},{"aya":"024","id":517,"locale":"tg","sura":"004","text":"Ва низ занони шавҳардор бар шумо ҳаром шудаанд, магар онҳо, ки ба тасарруфи шумо даромада бошанд. Аз китоби Худо пайравӣ кунед. Ва ҷуз инҳо занони дигар ҳар гоҳ дар талаби онон аз моли хеш маҳре бипардозед ва онҳоро ба никоҳ дароваред на ба зино, бар шумо ҳалол шудаанд. Ва занонеро, ки аз онҳо лаззат мегиред, воҷиб аст, ки маҳрашонро бидиҳед. Ва пас аз маҳри муъайян дар қабули ҳар чӣ ҳар ду ба он ризо бидиҳед, гуноҳе нест. Ҳар оина Худо донову ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"025","id":518,"locale":"tg","sura":"004","text":"Ҳар касро, ки тавонгарӣ набошад, то озодзанони мӯъминаро ба никоҳи худ дароварад, аз канизони мӯъминае, ки молнки онҳо ҳастед, ба занӣ гиред. Ва Худо ба имони шумо огоҳтар аст. Ҳама аз ҷинси якдигаред. Пас бандагонро ба изни соҳи бонашон никоҳ кунед ва маҳрашонро ба тарзи шоистае бидиҳед. Ва бояд, ки покдоман бошанд на зинокор ва на аз онҳо, ки ба пинҳон дӯст мегиранд. Ва чун шавҳар карданд, ҳар гоҳ муртакиби фаҳшо шаванд, шиканҷаи онон нисфи шиканҷаи озодзанон аст. Ва ин барои касонест аз шумо, ки бим доранд, ки ба гуноҳ афтанд. Бо ин ҳама агар сабр кунед, бароятон беҳтар аст ва Худо омурзандаву меҳрубон аст.","translator":"AbdolMohammad Ayati"},{"aya":"026","id":519,"locale":"tg","sura":"004","text":"Худо мехоҳад барои шумо ҳама чизро ошкор кунад ва ба суннатҳои пешиниёнатон роҳ бинамояд ва тавбаи шуморо бипазирад, ки Худо донову ҳаким аст.","translator":"AbdolMohammad Ayati"},{"aya":"027","id":520,"locale":"tg","sura":"004","text":"Худо мехоҳад тавбаи шуморо бипазирад. Вале онон, ки аз паи шаҳват мераванд, мехоҳанд, ки шумо ба каҷравии азиме афтед.","translator":"AbdolMohammad Ayati"},{"aya":"028","id":521,"locale":"tg","sura":"004","text":"Худо мехоҳад бори шуморо сабук кунад, зеро одамӣ нотавон офарида шудааст.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tg/s004-3.json","nextPage":"/tg/s004-5.json"}}