{"results":[{"aya":"008","id":501,"locale":"tg","sura":"004","text":"Ва чун ба ҳангоми тақсим хешовандону ятимон ва мискинон ҳозир омаданд, ба онон низ чизе садақа кунед ва бо онҳо ба некӯӣ сухан гӯед.","translator":"AbdolMohammad Ayati"},{"aya":"009","id":502,"locale":"tg","sura":"004","text":"Бояд аз Худо битарсанд касоне, ки агар пас аз худ фарзандоне нотавон бар ҷой мегузоранд, аз сарнавишти онҳо тарсонанд. Бояд, ки аз Худо битарсанд ва сухани одилона ва басавоб гӯянд!","translator":"AbdolMohammad Ayati"},{"aya":"010","id":503,"locale":"tg","sura":"004","text":"Онҳо, ки молҳои ятнмонпо ба ситам мехӯранд, шиками хеш пур аз оташ мекунанд ва ба оташе фурузон хоҳанд афтод!","translator":"AbdolMohammad Ayati"},{"aya":"011","id":504,"locale":"tg","sura":"004","text":"Худо дар бораи фарзандонатон ба шумо супориш мекунад, ки саҳми писар баробари сахми ду духтар аст. Ва агар духтар бошанд ва беш аз ду тан, ду саввуми мерос аз онҳост. Ва агар як духтар бувад, нисф барад ва агар мурдаро фарзанде бошад, ҳар як аз падару модар як шашуми меросро барад. Ва агар фарзанде надошта бошад ва меросбарон танҳо падару модар бошанд, модар як саввуми дороиро барад. Аммо агар бародарон дошта бошад, саҳми модар пас аз анҷоми васийяте, ки карда ва баъди пардохти қарзи ӯ як шашум бошад. Ва шумо намедонед, ки аз падарону писаронатон кадом як шуморо фоиданоктар аст. Инҳо ҳукми Худост, ки Худо донову ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"012","id":505,"locale":"tg","sura":"004","text":"Агар занонатон фарзанде надоштанд, пас аз анҷом додани васияте, ки кардаанд ва пас аз пардохти қарзи онҳо нисфи меросашон аз они шумост. Ва агар фарзанде доштанд, як чаҳоруми он. Ва агар шуморо фарзанде набуд, пас аз анҷом додани васияте, ки кардаед ва пас аз пардохти қарзҳоятон як чаҳоруми меросатон аз они занонатон аст. Ва агар дорои фарзанде будед, як ҳаштуми он. Ва агар марде ё зане бимирад ва меросбари вай на падар бошад ва на фарзанди ӯ, агар ӯро бародар ё хоҳаре бошад, ҳар як аз он ду як шашум барад. Ва агар беш аз яке буданд, ҳама дар як саввуми мол — пас аз анҷом додани васияте, ки кардааст, бе он ки барои ворисатон зиёнманд бошад ва низ пас аз адои қарзашон — шарик ҳастанд. Ин пандест аз Худо ба шумо ва Худо донову бурдбор аст!","translator":"AbdolMohammad Ayati"},{"aya":"013","id":506,"locale":"tg","sura":"004","text":"Инҳо аҳкоми Худост. Ҳар кас аз Худо ва паёмбараш фармон барад, ӯро ба биҳиштҳое, ки дар он наҳрҳо ҷорист, дароварад ва ҷовидон дар он ҷо хоҳад буд ва ин комёбии бузургест!","translator":"AbdolMohammad Ayati"},{"aya":"014","id":507,"locale":"tg","sura":"004","text":"Ва ҳар кӣ аз Худову расулаш фармон набарад ва аз аҳкоми ӯ таҷовуз кунад, ӯро дохил дар оташ кунад ва ҷовидон дар он ҷо хоҳад буд ва барои ӯст азобе хоркунанда.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tg/s004.json","nextPage":"/tg/s004-3.json"}}