{"results":[{"aya":"085","id":578,"locale":"tg","sura":"004","text":"Ҳар кас дар кори неке миёнарав шавад, ӯро аз он насибест ва ҳар кас дар кори баде миёнарав шавад, ӯро аз он баҳраест. Ва Худо нигаҳбон бар ҳар чизест!","translator":"AbdolMohammad Ayati"},{"aya":"086","id":579,"locale":"tg","sura":"004","text":"Чун шуморо ба дуруде салом доданд, ба дуруде беҳтар аз он ё монанди он ҷавоб гӯед. Албатта Худо ҳисобгари ҳар чизест!","translator":"AbdolMohammad Ayati"},{"aya":"087","id":580,"locale":"tg","sura":"004","text":"Оллоҳ худоест, ки ҳеҷ худое ҷуз Ӯ нест. Ба таҳқиқ ҳамаи шуморо дар рӯзи қиёмат, ки ҳеҷ шакке дар он нест, гирд месварад ва чӣ касе аз Худо ба гуфтор ростгӯтар аст?","translator":"AbdolMohammad Ayati"},{"aya":"088","id":581,"locale":"tg","sura":"004","text":"Чист шуморо, ки дар бораи мунофиқон ду гурӯҳ шудаед ва ҳол он ки Худо ононро ба сабаби кирдорашон ронда сохтааст? Оё мехоҳед касеро, ки Худо гумроҳ кардааст, ҳидоят кунед? Ва ту роҳе барои касе, ки Худованд гумроҳаш кардааст, натавонӣ ёфт!","translator":"AbdolMohammad Ayati"},{"aya":"089","id":582,"locale":"tg","sura":"004","text":"Дӯст доранд ҳамчунон, ки худ ба роҳи куфр мераванд, шумо низ кофир шавед, то баробар гардед. Пас бо ҳеҷ як аз онон дӯстӣ макунед, то он гоҳ ки дар роҳи Худо муҳоҷират кунанд. Ва агар рӯй гардонанд, дар ҳар ҷо ки онҳоро биёбед, бигиреду бикушед ва ҳеҷ як аз онҳоро ба дӯстиву ёрӣ интихоб накунед.","translator":"AbdolMohammad Ayati"},{"aya":"090","id":583,"locale":"tg","sura":"004","text":"Ғайри касоне, ки ба қавме, ки миёни шумо ва онҳо паимонест, мепайванданд ё худ назди шумо меоянд, дар ҳоле, ки аз ҷангидан бо шумо ё ҷангидан бо қавми худ малул шуда бошанд. Ва агар Худо мехост, бар шумо пирӯзашон месохт ва бо шумо ба ҷанг бармехостанд. Пас ҳар гоҳ канора гирифтанд ва бо шумо наҷангиданд ва ба шумо пешниҳоди сулҳ карданд, Худо ҳеҷ роҳе барои шумо бар зидди онҳо накушода аст.","translator":"AbdolMohammad Ayati"},{"aya":"091","id":584,"locale":"tg","sura":"004","text":"Гурӯҳи дигареро хоҳед ёфт, ки мехоҳанд аз шумо ва қавми худ дар амон бошанд, инҳо хар гоҳ, ки ба куфр даъват шаванд, ба он бозгарданд. Пас агар худро ба каноре накашанд ва сулҳ накунанд ва аз аъмоли хеш бознаистанд, ононро ҳар ҷо, ки ёфтед, бигиреду бикушед, ки шуморо бар онон ҳуҷҷате ошкор додаем!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tg/s004-12.json","nextPage":"/tg/s004-14.json"}}