{"results":[{"aya":"071","id":564,"locale":"tg","sura":"004","text":"Эй касоне, ки имон овардаед, силоҳ бигиред ва он гоҳ ҳушёрона гурӯҳ-гурӯҳ, ё якбора ба ҷанг равед.","translator":"AbdolMohammad Ayati"},{"aya":"072","id":565,"locale":"tg","sura":"004","text":"Ва аз миёни шумо касест, ки аз майдони ҷанг худдорӣ мекунад. Ва чун ба шумо балое расад, мегӯяд: «Худо дар хаққи ман чӣ некие кард, ки дар он рӯз ҳамроҳашон набудам».","translator":"AbdolMohammad Ayati"},{"aya":"073","id":566,"locale":"tg","sura":"004","text":"Ва чун моле аз ҷониби Худо насибатон шавад, чунон ки гӯӣ миёнатон ҳеҷ гуна дӯстие набудааст, гӯяд; «Эй кош, ман низ бо онҳо мебудам ва ба фондае бузург даст меёфтам!»","translator":"AbdolMohammad Ayati"},{"aya":"074","id":567,"locale":"tg","sura":"004","text":"Пас онон, ки зиндагии дунёро додаанд ва охиратро харидаанд, бояд ки дар роҳи Худо биҷанганд. Ва ҳар кӣ дар роҳи Худо биҷангад, чӣ кушта шавад. чӣ пирӯз гардад, музде бузург ба ӯ хоҳем дод.","translator":"AbdolMohammad Ayati"},{"aya":"075","id":568,"locale":"tg","sura":"004","text":"Чаро дар роҳи Худо ва ба хотири мардону занон ва кӯдакони нотавоне, ки мегӯянд: «Эй Парвардигори мо, моро аз ин деҳаи ситамкорон берун ор ва аз ҷониби худ ёру мададгоре қарор деҳ», намеҷангед?","translator":"AbdolMohammad Ayati"},{"aya":"076","id":569,"locale":"tg","sura":"004","text":"Онон, ки имон овардаанд, дар роҳи Худо меҷанганд ва онон, ки кофир шудаанд, дар роҳи шайтон. Пас бо ҳаводорони шайтон чанг кунед, ки макри шайтон ночиз аст!","translator":"AbdolMohammad Ayati"},{"aya":"077","id":570,"locale":"tg","sura":"004","text":"Оё надидӣ касонеро, ки ба онҳо гуфта шуд, ки акнун аз ҷанг бозистед ва намоз бихонед ва закот бидиҳед, ки чун ҷангидан бар онон муқаррар шуд, гурӯҳе чунон аз мардум тарсиданд, ки бояд аз Худо метарсиданд? Ҳатто тарсе бештар аз тарси Худо. Ва гуфтанд: «Эй Парвардигори мо, чаро ҷангро бар мо воҷиб кардаӣ ва моро мӯҳлат намедиҳӣ, то ба марги худ, ки наздик аст, бимирем?» Бигӯ: «Ма- тоъи инҷаҳони андак аст ва охират аз они парҳезгорон аст ва ба шумо ҳатто ба қадри риштае, ки дар миёни донаи хурмост, ситам намешавад».","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tg/s004-10.json","nextPage":"/tg/s004-12.json"}}