{"results":[{"aya":"099","id":592,"locale":"tg","sura":"004","text":"Шояд, ки Худояшон афв кунад, ки Худо афвкунандаву омурзанда аст!","translator":"AbdolMohammad Ayati"},{"aya":"100","id":593,"locale":"tg","sura":"004","text":"Он кас, ки дар роҳи Худо тарки ватан кунад, дар рӯи замин бархӯрдориҳои бисёр ва кушоишҳо хоҳад ёфт. Ва ҳар кас, ки аз хонаи хеш берун ояд, то ба сӯи Худо ва расулаш ҳиҷрат кунад ва он гоҳ марг ӯро дарёбад, муздаш бар ӯҳдаи Худост ва Худо омурзандаву меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"101","id":594,"locale":"tg","sura":"004","text":"Ва чун дар замин сафар кунед, гуноҳе нест, ки агар бими он доштед, ки кофирон ба шумо зиён расонанд, намози хеш кутоҳ кунед. Зеро кофирон душмани ошкори шумо ҳастанд!","translator":"AbdolMohammad Ayati"},{"aya":"102","id":595,"locale":"tg","sura":"004","text":"Ва чун ту дар миёнашон бошӣ ва барояшон намоз барпо кунӣ, бояд, ки гурӯҳе аз онҳо бо ту ба намоз биистанд ва силоҳҳои хеш бардоранд. Ва чун саҷда ба поён бурданд, баробари душман шаванд, то гурӯҳи дигар, ки намоз нахондаанд, биёянд ва бо ту намоз бихонанд. Онон низ ҳушёр бошанд ва силоҳҳои хеш бигиранд. Зеро кофирон дӯст доранд, ки шумо аз силоҳҳо ва матоъи худ ғофил шавед, то якбора бар шумо битозанд. Ва гуноҳе, содир накардаед, ҳар гоҳ аз борон дар ранҷ будед ё бемор будед, силоҳҳои худ бигзорэд, вале ҳушёрона дар фикри душман бошед. Албатта Худо барои кофирон азобе хсркунанда омода сохтааст!","translator":"AbdolMohammad Ayati"},{"aya":"103","id":596,"locale":"tg","sura":"004","text":"Ва чун намозро ба поён бурдед, Худоро истода ё нишаста ва ё ба паҳлӯ хобида ёд кунед. Ва чуч аз душман эмин гаштед, намозро тамом адо кунед, ки намоз бар мӯъминон дар вақтҳои муайян воҷиб гашта аст.","translator":"AbdolMohammad Ayati"},{"aya":"104","id":597,"locale":"tg","sura":"004","text":"Ва дар даст ёфтан ба он қавм (кофирон) сустӣ накунед. Агар шумо озор мебинед, онҳо низ чун шумо озор мебинанд, вале шумо аз Худо чизеро умед доред, ки онон умед надоранд. Ва Худо донову ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"105","id":598,"locale":"tg","sura":"004","text":"Мо ин китобро ба ростӣ бар ту нозил кардем, то ба он чизе, ки Худо ба ту омӯхтааст, миёни мардум доварӣ кунӣ ва ба нафъи хоинон ба мухосамат (хусумат) бармахез!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tg/s004-14.json","nextPage":"/tg/s004-16.json"}}