{"results":[{"aya":"001","id":494,"locale":"tg","sura":"004","text":"Эй мардум, битарсед аз Парвардигоратон, он, ки шуморо аз як тан биёфарид ва аз он як тан ҳамсари ӯро ва аз он ду мардону занони бисёр падид овард. Ва битарсед аз он Худое, ки бо савганд ба номи Ӯ аз якдигар чизе мехоҳед ва зинҳор аз хешовандон мабуред. Албатта Худо назораткукандаи шумост!","translator":"AbdolMohammad Ayati"},{"aya":"002","id":495,"locale":"tg","sura":"004","text":"Моли ятимонро ба ятимон диҳед ва ҳаромро бо ҳалол иваз накунед. Ва молҳои онҳоро ҳамроҳ бо молҳои хеш махӯред, ки ин гуноҳе бузург аст!","translator":"AbdolMohammad Ayati"},{"aya":"003","id":496,"locale":"tg","sura":"004","text":"Агар шуморо бими он аст, ки дар кори ятимон адолат накунед, аз занон ҳар чӣ шуморо писанд афтад, ду-ду ва се-се ва чаҳор-чаҳор ба никоҳ, дароваред. Ва агар бими он доред, ки ба адолат рафтор накунед, танҳо як зан бигиред ё ҳар чӣ молики он шавед. Ин роҳе беҳтар аст то ки зулму ситам накунед.","translator":"AbdolMohammad Ayati"},{"aya":"004","id":497,"locale":"tg","sura":"004","text":"Маҳри занонро ба тиби (майли) хотир ба онҳо бидиҳед. Ва агар баъзе аз онро ба ризоят ба шумо бахшиданд, бигиред, ки ҳалолу покизаатон хоҳад буд.","translator":"AbdolMohammad Ayati"},{"aya":"005","id":498,"locale":"tg","sura":"004","text":"Молҳоятонро, ки Худо сабаби зиндагии шумо сохтааст, ба дасти беақлҳо мадиҳед, вале аз он хӯроку либосашон диҳед ва бо онон сухан ба некӣ гӯед.","translator":"AbdolMohammad Ayati"},{"aya":"006","id":499,"locale":"tg","sura":"004","text":"Ятимонро биёзмоед, то он гоҳ, ки ба синни заношӯӣ расанд, пас агар дар онон рушде ёфтед, молҳояшонро ба худашон бисупоред, Ва аз бими он, ки мабод ба синни рушд расанд, молҳояшонро ба ноҳақ ва шитоб мехӯред. Ҳар кӣ тавонгар аст, бипарҳезад ва ҳар кӣ бенавост, ба он миқдор, ки урф тасдиқ кунад, бихӯрад. Ва чун амволашонро таслимашон кардед, касонеро бар онон ба шоҳидӣ гиред ва Худо барои ҳисоб кардан кофист.","translator":"AbdolMohammad Ayati"},{"aya":"007","id":500,"locale":"tg","sura":"004","text":"Аз ҳар чӣ падару модар ва хешопандон ба мерос мегузоранд, мардонро насибест. Ва аз он чӣ падару модар ва хешовандон ба мерос мегузоранд, чӣ андак ва чӣ бисёр занонро низ насибест. Насибе муайян.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/tg/s004-2.json"}}