{"results":[{"aya":"043","id":536,"locale":"tg","sura":"004","text":"Эй касоне, ки имон овардаед, он гоҳ, ки маст ҳастед, гирди намоз магардед, то бидонед, ки чӣ мегӯед. Ва низ дар ҳоли ҷанобат, то ғусл кунед, магар он ки роҳгузар бошед. Ва агар бемор ё дар сафар будед, ё аз макони қазои ҳочат бозгаштаед, ё бо занон ҷимоъ кардаед ва об наёфтед, бо хоки пок таяммум кунед ва рую дастҳоятонро бо он хок масҳ кунед. Албатта Худо авфкунанда ва омурзанда аст!","translator":"AbdolMohammad Ayati"},{"aya":"044","id":537,"locale":"tg","sura":"004","text":"Оё он касонеро, ки аз китоб баҳрае дода шудаанд, надидаӣ, ки гумроҳӣ мехаранд ва мехоҳанд, ки шумо низ гумроҳ шавед?","translator":"AbdolMohammad Ayati"},{"aya":"045","id":538,"locale":"tg","sura":"004","text":"Худо душманони шуморо беҳтар мешиносад ва дӯстии Ӯ шуморо кифоят хоҳад кард ва ёрии Ӯ шуморо басанда аст.","translator":"AbdolMohammad Ayati"},{"aya":"046","id":539,"locale":"tg","sura":"004","text":"Баъзе аз ҷуҳудон калимоти Худоро ба маънӣ дигаргун мекунанд ва мегӯянд: «Шунидем ва нофармонӣ мекунем ва бишнав ва кош ношунаво гардӣ ва «роъино». Ба луғати хеш забон мегардонанд ва ба дини ислом таъна мезананд. Агар мегуфтанд, ки шунидем ва итоъат кардем ва «Унзурно»\", барояшон беҳтару басавобтар буд. Худо ононро ба сабаби куфрашон лаънат карда ва ҷуз андаке имон наёваранд.","translator":"AbdolMohammad Ayati"},{"aya":"047","id":540,"locale":"tg","sura":"004","text":"Эй касоне, ки шуморо китоб дода шуда, ба китобе, ки нозил кардаем ва китоби шуморо низ тасдиқ мекунад, имон биёваред; пеш аз он ки нақши чеҳраҳоеро нест кунем ва рӯйҳоро ба қафо баргардонем. Ё ҳамчунон, ки асҳоби сабтро лаънат кардем, шуморо ҳам лаънат кунем. Ва фармони Худо шуданист!","translator":"AbdolMohammad Ayati"},{"aya":"048","id":541,"locale":"tg","sura":"004","text":"Албатта Худо гуноҳи касонеро, ки ба Ӯ ширк оваранд, намебахшад ва гуноҳони дигарро барои ҳар кӣ бихоҳад, меомурзад. Ва ҳар кӣ ба Худо ширк оварад, дурӯғе сохта ва гуноҳе бузург муртакиб шудааст.","translator":"AbdolMohammad Ayati"},{"aya":"049","id":542,"locale":"tg","sura":"004","text":"Оё ононро надидаӣ, ки худро поку беайб ҷилва медиҳанд? Оре, Худост, ки ҳар киро, ки хоҳад, аз айб пок гардонад. Ва ба ҳеҷ кас ҳатто ба қадри риштае, ки дар шикофи донаи хурмост, ситам нашавад.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tg/s004-6.json","nextPage":"/tg/s004-8.json"}}