{"results":[{"aya":"036","id":705,"locale":"tg","sura":"005","text":"Онҳое, ки кофир шудаанд, агар ҳамаи он чӣ дар рӯи замин аст ва ҳамонанди он аз они онҳо бошад ва бихоҳанд худро бо он аз азоби рӯзи қиёмат бозхаранд, аз онҳо пазируфта нашавад ва ба азоби дардовар гирифтор шаванд!","translator":"AbdolMohammad Ayati"},{"aya":"037","id":706,"locale":"tg","sura":"005","text":"Мехоҳанд, ки аз оташ берун оянд, дар ҳоле ки берун нахоҳанд шуд ва азобашон поянда аст.","translator":"AbdolMohammad Ayati"},{"aya":"038","id":707,"locale":"tg","sura":"005","text":"Дасти марди дузд ва зани дуздро ба ҷазои коре, ки кардаанд, бибуред. Ин уқубатест аз ҷониби Худо, ки Ӯ пирӯзманду ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"039","id":708,"locale":"tg","sura":"005","text":"Ҳар кас пас аз кирдори нописандаш тавба кунад ва ба салоҳ ояд, Худо тавбаи ӯро мепазирад, ки Ӯ омурзанда ва меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"040","id":709,"locale":"tg","sura":"005","text":"Оё надонистаӣ, ки фармонравоии осмонҳову замин аз они Худост, ҳар киро бихоҳад, азоб мекунад ка ҳар киро бихоҳад, мебахшад ва бар ҳар коре тавоност?","translator":"AbdolMohammad Ayati"},{"aya":"041","id":710,"locale":"tg","sura":"005","text":"Эй паёмбар, ғамгин накунад туро кирдори онон, ки ба куфр мешитобанд. Чӣ онҳое, ки ба забон гуфтанд, ки имон овардем ва ба дил имон наёварданд ва чӣ он яҳудон, ки гӯш меандозанд, то дурӯғ банданд ва барои гурӯҳе дигар, ки худ назди ту намеоянд, суханчинӣ мекуканд ва сухани Худоро дигаргун месозанд ва мегӯянд: «Агар шуморо инчунин гуфт, бипазиред вагарна аз вай дурӣ бикунед!» Ва ҳар касро, ки Худо азоб кардан хоҳад, ту аз қаҳри Худо раҳоӣ нахоҳӣ дод. Инҳо касоне ҳастанд, ки Худо нахостааст, ки дилҳояшонро пок гардонад. Ононро дар дунё хорӣ ва дар охират азобе бузург аст!","translator":"AbdolMohammad Ayati"},{"aya":"042","id":711,"locale":"tg","sura":"005","text":"Шунавандагони дурӯғанд, хӯрандагони ҳароманд. Пас агар назди ту омаданд, миёнашон ҳукм кун ё аз онҳо рӯйгардон шав ва агар рӯйгардон шавӣ, ҳеҷ ба ту зиёне нарасонанд. Ва агар миёнашон ҳукм кунӣ, ба адолат ҳукм кун, ки Худо адолатпешагонро дӯст дорад.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tg/s005-5.json","nextPage":"/tg/s005-7.json"}}