{"results":[{"aya":"113","id":782,"locale":"tg","sura":"005","text":"Гуфтанд: «Мехоҳем, ки аз он дастархон бихӯрем, то дилҳоямон ором гирад ва бидонем, ки ту ба мо рост гуфтаӣ ва бар он шоҳидӣ диҳем».","translator":"AbdolMohammad Ayati"},{"aya":"114","id":783,"locale":"tg","sura":"005","text":"Исо бинни Марям гуфт: «Бор Худое, эй Парвардигори мо, барои мо дастархоне аз оомон бифирист, то моро ва ононро, ки баъд аз мо меоянд, иде ва нишоне аз ту бошад ва моро рӯзӣ деҳ ки Ту беҳтарини рӯзидиҳандагон ҳастӣ».","translator":"AbdolMohammad Ayati"},{"aya":"115","id":784,"locale":"tg","sura":"005","text":"Худо гуфт: «Ман он дастархонро барои шумо мефиристам, вале ҳар кӣ аз шумо аз он пас кофир шавад, чунон азобаш мекунам, ки ҳеҷ як аз мардуми ҷаҳонро ончунон азоб накарда бошам».","translator":"AbdolMohammad Ayati"},{"aya":"116","id":785,"locale":"tg","sura":"005","text":"Ва он гоҳ ки Худо ба Исо бинни Марям гуфт: «Оё ту ба мардум гуфтӣ, ки марову модарамро ғайри Оллоҳ ба худоӣ гиред?» Гуфт: «Ба покӣ ёд мекунам Туро. Насазад маро, ки чизе гӯям, ки шоистаи он набошам. Агар ман чунин гуфта будам, Ту худ медоннстӣ, зеро ба он чӣ дар замири ман мегузарад, доноӣ ва ман аз он чӣ дар зоти Туст, бехабарам. Зеро Ту донотарини касон ба ғайб ҳастӣ!","translator":"AbdolMohammad Ayati"},{"aya":"117","id":786,"locale":"tg","sura":"005","text":"Ман ба онон ҷуз он чӣ Ту фармонам дода будӣ, нагуфтам. Гуфтам, ки Оллоҳ — Парвардигори маро ва Парвардигори худро бипарастед. Ва ман то дар миёнашон будам, нигаҳбони ақидаашон будам ва чун маро миронидӣ, Ту худ нигаҳбони акидаташон гаштӣ. Ва Ту бар ҳар чизе огоҳӣ.","translator":"AbdolMohammad Ayati"},{"aya":"118","id":787,"locale":"tg","sura":"005","text":"Агар ононро азоб кунӣ, бандагони Ту ҳастанд ва агар ононро биёмурзӣ, Ту пирӯзманду ҳакимӣ!»","translator":"AbdolMohammad Ayati"},{"aya":"119","id":788,"locale":"tg","sura":"005","text":"Худо гуфт: «Ин рӯзест, ки ростгуёнро ростии гуфторашон нафъ диҳад. Аз они онҳост биҳиштҳое, ки дар он наҳрҳо ҷорист. Ҳамеша дар он ҷовидон хоҳанд буд». Худо аз онҳо хушнуд аст ва онон низ аз Худо хушнуданд. Ва ин комёбии бузургест!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tg/s005-16.json","nextPage":"/tg/s005-18.json"}}