{"results":[{"aya":"029","id":698,"locale":"tg","sura":"005","text":"Мехоҳам, ки ҳам гуноҳи маро ба гардан гирӣ ва ҳам гуноҳи худро, то аз дӯзахиён гардӣ, ки ин аст ҷазои ситамкорон».","translator":"AbdolMohammad Ayati"},{"aya":"030","id":699,"locale":"tg","sura":"005","text":"Нафсаш ӯро ба куштани бародар тарғиб кард ва ӯро кушт ва аз зиёнкорон гардид.","translator":"AbdolMohammad Ayati"},{"aya":"031","id":700,"locale":"tg","sura":"005","text":"Худо зоғеро фиристод то заминро бикобад ва ба ӯ биёмузад, ки чӣ гуна ҷасади бародари худ пинҳон созад. Гуфт: «Вой бар ман, натавонам монанди ин зоғ бошам ва ҷасади бародарамро дафн кунам». Ва дар зумраи пушаймонон даромад.","translator":"AbdolMohammad Ayati"},{"aya":"032","id":701,"locale":"tg","sura":"005","text":"Аз ин рӯ бар банӣ-Исроил муқаррар доштем, ки ҳар кас каси дигарро на ба қасоси катли касе ё содир кардани фасоде бар рӯи замин бикушад, чунон аст, ки ҳамаи мардумро кушта бошад. Ва ҳар кас, ки ба ӯ ҳаёт бахшад, чун касест, ки ҳамаи мардумро ҳаёт бахшида бошад. Ва албатта паёмбарони Мо ҳамроҳ бо далелҳои равшан бар онҳо фиристода шуданд. Боз ҳам бисёре аз онҳо ҳамчунон бар рӯи замин аз ҳадди хеш таҷовуз мекарданд.","translator":"AbdolMohammad Ayati"},{"aya":"033","id":702,"locale":"tg","sura":"005","text":"Ҷазои касоне, ки бо Худо ва паёмбаронаш ҷанг мекунанд ва дар замин ба фасод мекӯшанд, он аст, ки кушта шаванд ё бар дор гарданд ё дастҳову поҳояшон яке аз чапу яке аз рост бурида шавад ё аз сарзамини худ бадарға шаванд. Инҳо расвоияшон дар ин ҷаҳон аст ва дар охират низ ба азобе бузург гирифтор оянд.","translator":"AbdolMohammad Ayati"},{"aya":"034","id":703,"locale":"tg","sura":"005","text":"Ғайри касоне, ки пеш аз он ки шумо бар онҳо даст ёбед, тавба кунанд. Пас бидонед, ки Худо омурзанда ва меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"035","id":704,"locale":"tg","sura":"005","text":"Эй касоне, ки имон овардаед, аз Худо битарсед ва ба Ӯ қарибӣ ҷӯед ва дар роҳаш чиҳод кунед. Шояд, ки наҷот ёбед!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tg/s005-4.json","nextPage":"/tg/s005-6.json"}}