{"results":[{"aya":"071","id":740,"locale":"tg","sura":"005","text":"Ва пиндоштанд, ки уқубате нахоҳад буд. Пас кӯру кар шуданд. Он гоҳ Худо тавбаашон қабул кард. Боз бисёре аз онҳо кӯру кар шуданд. Ҳар чӣ мекунанд, Худо мебинад.","translator":"AbdolMohammad Ayati"},{"aya":"072","id":741,"locale":"tg","sura":"005","text":"Бе шубҳа онҳое, ки гуфтанд, ки Худо ҳамон Масеҳ-Писари Марям аст, кофир шуданд. Масеҳ гуфт: «Эй банӣ-Исроил, Оллоҳ --- Парвардигори ман ва Парвардигори худро бипарастед». Зеро ҳар кас, ки барои Худованд шарике қарор диҳад, Худо биҳиштро бар ӯ ҳаром куна два ҷойгоҳи ӯ оташ аст ва ситамкорон ёваре нест.","translator":"AbdolMohammad Ayati"},{"aya":"073","id":742,"locale":"tg","sura":"005","text":"Онон, ки гуфтанд: «Оллоҳ саввумини се аст», кофир шуданд. Дар ҳоле ки ҳеҷ Худое ҷуз Оллоҳ нест. Агар аз он чӣ мегӯянд бознаистанд, ба кофиронашон азобе дардовар хоҳад расид.","translator":"AbdolMohammad Ayati"},{"aya":"074","id":743,"locale":"tg","sura":"005","text":"Оё ба даргоҳи Худо тавба намекунанд ва аз Ӯ бахшиш намехоҳанд? Худо бахшоянда ва меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"075","id":744,"locale":"tg","sura":"005","text":"Масеҳ- писари Марям фақат паёмбаре буд, ки паёмбароне пеш аз ӯ будаанд ва модараш зане ростгӯй буд, ки ҳар ду ғизо мехӯрданд. Бингар, ки чӣ гуна оётро барояшон баён мекунем. Сипас бингар, ки чӣ гуна аз ҳақ рӯй мегардонанд.","translator":"AbdolMohammad Ayati"},{"aya":"076","id":745,"locale":"tg","sura":"005","text":"Бигӯ: «Оё ғайри Оллоҳ худои дигареро, ки барои шумо ҳеҷ суду зиёне надорад, мепарастед ва ҳол он, ки Оллоҳ шунаво ва доност?».","translator":"AbdolMohammad Ayati"},{"aya":"077","id":746,"locale":"tg","sura":"005","text":"Бигӯ: «Эй аҳли китоб, ба ноҳақ дар дини хеш ғулувв макунед ва ба хоҳишҳои он мардуме, ки аз пеш гумроҳ шуда буданд ва бисёреро гумроҳ карданд ва худ аз роҳи рост каҷравӣ кардаанд, пайравӣ макунед».","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tg/s005-10.json","nextPage":"/tg/s005-12.json"}}