{"results":[{"aya":"050","id":719,"locale":"tg","sura":"005","text":"Оё ҳукми ҷоҳилиятро меҷӯянд? Барои он мардуме, ки аҳли яқин ҳастанд, чӣ ҳукме аз ҳукми Худо беҳтар аст?","translator":"AbdolMohammad Ayati"},{"aya":"051","id":720,"locale":"tg","sura":"005","text":"Эй касоне, ки имон овардаед, яҳуд ва насороро ба дӯстӣ нагиред. Онон худ дӯстони якдигаранд. Ҳар кас аз шумо, ки онҳоро дӯст гирад, аз ҷумлаи онҳост. Ва Худо ситамкоронро ҳидоят намекунад!","translator":"AbdolMohammad Ayati"},{"aya":"052","id":721,"locale":"tg","sura":"005","text":"Онҳоеро, ки дар дил маразе доранд, мебинӣ, ки ба сӯҳбаташон мешитобанд, мегӯянд: «Метарсем, ки ба мо осебе расад». Аммо шояд, ки Худо пирӯзие падид орад ё коре кунад, он гоҳ аз он чӣ дар дил ниҳон дошта буданд, пушаймон шаванд.","translator":"AbdolMohammad Ayati"},{"aya":"053","id":722,"locale":"tg","sura":"005","text":"Онҳо, ки имон овардаанд, мегӯянд: «Оё инҳо ҳамон касонанд, ки ба Худо савгандҳои сахт мехӯрданд, ки бо шумо хоҳанд буд?». Амалҳояшон ботил гардид ва худ дар ҷумлаи зиёнкорон даромаданд.","translator":"AbdolMohammad Ayati"},{"aya":"054","id":723,"locale":"tg","sura":"005","text":"Эй касоне, ки имон овардаед, ҳар кӣ аз шумо аз динаш бозгардад, чӣ бок; ба зудӣ Худо мардумеро биёварад, ки дӯсташон бидорад ва дӯсташ бидоранд. Дар баробари мӯъминон хоксоранд ва дар баробари кофирон саркаш; дар роҳи Худо ҷиҳод мекунанд ва аз маломати ҳеҷ маломатгаре намеҳаросанд. Ин фазли Худост, ки ба ҳар кас, ки хоҳад медиҳад. ва Худованд бахшояндаву доност!","translator":"AbdolMohammad Ayati"},{"aya":"055","id":724,"locale":"tg","sura":"005","text":"Фақат ва фақат дӯсти шумо Худост ва расули Ӯ ва мӯъминоне, ки намоз мехонанд ва ҳамчунон, ки дар рукӯъанд, садақа мекунанд,","translator":"AbdolMohammad Ayati"},{"aya":"056","id":725,"locale":"tg","sura":"005","text":"Ва ҳар кӣ Худо ва паёмбари Ӯ ва мӯъминонро дӯсти худ бигирад, бидонад, ки пирӯзмандон гурӯҳи Худованданд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tg/s005-7.json","nextPage":"/tg/s005-9.json"}}