{"results":[{"aya":"008","id":677,"locale":"tg","sura":"005","text":"Эй касоне, ки имон овардаед, барои Худо, ҳақ гуфтанро бар пой доред ва ба адл гувоҳӣ диҳед. Бадбинӣ бо гурӯҳе дигар водоратон накунад, ки адолат накунед. Адолат варзед, ки ба тақво наздиктар аст ва аз Худо битарсед, ки Ӯ ба ҳар коре, ки мекунед, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"009","id":678,"locale":"tg","sura":"005","text":"Худо ба касоне, ки имон овардаанд ва корҳои некӯ кардаанд, ваъдаи омурзиш ва музде бузург додааст.","translator":"AbdolMohammad Ayati"},{"aya":"010","id":679,"locale":"tg","sura":"005","text":"Ва онон, ки кофир шудаанд ва оёти моро дурӯғ баровардаанд, аҳли ҷаҳаннаманд.","translator":"AbdolMohammad Ayati"},{"aya":"011","id":680,"locale":"tg","sura":"005","text":"Эй касоке, ки имон овардаед, аз неъмате, ки Худо ба шумо арзонӣ доштааст, ёд кунед: он гоҳ ки гурӯҳе қасди он карданд, то бар шумо даст ёзанд, ва Худо дасти ононро аз шумо кӯтоҳ кард. Аз Худо битарсед. Ва мӯъминон бар Худо таваккал мекунанд.","translator":"AbdolMohammad Ayati"},{"aya":"012","id":681,"locale":"tg","sura":"005","text":"Худованд аз банӣ-Исроил паймон гирифт ва аз миёни онон дувоздаҳ нақиб ҷудо кардем. Ва Худо гуфт: «Агар намоз бихонед ва закот бидиҳед ва ба паёмбарони ман имон биёваред ва ёриашон кунед ва ба Худо қарзи нек бидиҳед, ман бо шумоям. Бадиҳоятонро мезудоям ва шуморо ба биҳиштҳое дохил мекунам, ки дар он наҳрҳо равон бошад. Ва ҳар кас аз шумо, ки аз он пас кофир шавад, роҳи ростро гум кардааст».","translator":"AbdolMohammad Ayati"},{"aya":"013","id":682,"locale":"tg","sura":"005","text":"Ва аҳли китоб, ҷуз андаке аз онҳо, чун паймонашонро шикастанд, лаънаташон кардем ва дилҳояшонро сахт гардонидем. Калимотро аз маънии худ тағйир месозанд ва аз он панд, ки ба онҳо дода шуда буд, насиби хеш фаромӯш кардаанд ва ҳамеша аз корҳои хоинонаашон огоҳ мешавӣ. Афвашон кун ва аз гуноҳашон даргузар, ки Худо некӯкоронро дӯст медорад.","translator":"AbdolMohammad Ayati"},{"aya":"014","id":683,"locale":"tg","sura":"005","text":"Ва аз касоне, ки гуфтанд, ки мо насронӣ ҳастем, паймон гирифтем. Пас қисмате аз пандҳоеро, ки ба онҳо дода будем, фаромӯш карданд ва Мо низ миёни онҳо то рӯзи қиёмат кинаву душманӣ афкандем. Ба зуди Худо ононро аз корҳое, ки мекунанд, огоҳ хоҳад сохт!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tg/s005.json","nextPage":"/tg/s005-3.json"}}