{"results":[{"aya":"092","id":761,"locale":"tg","sura":"005","text":"Худову паёмбарашро итоъат кунед ва ҳазар кунед. Агар рӯйгардон шавед, бидонед, ки вазифаи паёмбари Мо расонидани паёми равшани Худованд аст!","translator":"AbdolMohammad Ayati"},{"aya":"093","id":762,"locale":"tg","sura":"005","text":"Бар онон, ки имон овардаанд ва корҳои шоиста кардаанд, дар он чӣ хӯрдаанд, гуноҳе нест, ҳар гоҳ парҳезгорӣ кунанд ва имон биёваранд ва ба корҳои шоиста пардозанд, боз ҳам парҳезгорӣ куканд ва имон биёваранд, боз ҳам парҳезгорӣ кунанд ва некӣ, ки Худо некӯкоронро дӯст дорад.","translator":"AbdolMohammad Ayati"},{"aya":"094","id":763,"locale":"tg","sura":"005","text":"Эй касоне, ки имон овардаед, Худо шуморо ба сайде, ки ба даст мегиред ё ба найза шикор мекунед, меозмояд, то бидонад чӣ касе дар ниҳон аз Ӯ метарсад. Ва ҳар кӣ аз ин пас аз ҳад таҷовуз кунад, ӯрост азобе дардовар.","translator":"AbdolMohammad Ayati"},{"aya":"095","id":764,"locale":"tg","sura":"005","text":"Эй касоне, ки имон овардаед, ҳар гоҳ, ки дар эҳром бошед, шикорро макушед. Ҳар кӣ сайдро қасдан бикушад, ҷазои ӯ қурбонӣ кардани ҳайвонест монанди он чӣ куштааст, ба шарти он ки ду одил аз шумо гувоҳӣ диҳанд ва қурбониро ба Каъба расонад ё ба ҷарима дарвешонро таъом диҳад ё баробари он рӯза бигирад, то уқубати кори худ бичашад. Аз он чӣ дар гузашта кардаед, Худо афв кардааст, вале ҳар кӣ ба он боз гардад, Худо аз ӯ интиқом мегирад, ки Худо пирӯзманду интиқомгиранда аст!","translator":"AbdolMohammad Ayati"},{"aya":"096","id":765,"locale":"tg","sura":"005","text":"Шикори дарёӣ ва хӯрдани он ба ҷиҳати баҳраманд шуданатон аз он бар шумо ва мусофирон ҳалол шуда аст. Ва шикори саҳроӣ, то ҳангоме ки дар эҳром ҳастед, бар шумо ҳадом шуда. Аз Худованде, ки ба назди Ӯ гирд оварда мешавед, битарсед!","translator":"AbdolMohammad Ayati"},{"aya":"097","id":766,"locale":"tg","sura":"005","text":"Худо Каъба, байтулҳаромро бо моҳи ҳаром ва қурбонии беқилода ва қурбонии боқилода қивоми кори мардум гардонид, то бидонед, ки Худо ҳар чӣро ки дар осмонҳову замин аст, медонад ва Ӯ бар ҳар чизе огоҳ аст.","translator":"AbdolMohammad Ayati"},{"aya":"098","id":767,"locale":"tg","sura":"005","text":"Бидонед, ки уқубати Худо сахт аст ва ҳам Ӯ бахшояндаву меҳрубон аст!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tg/s005-13.json","nextPage":"/tg/s005-15.json"}}