{"results":[{"aya":"148","id":937,"locale":"tg","sura":"006","text":"Мушрикон хоҳанд гуфт: «Агар Худо мехост, мо ва падаронамон мушрик намешудем ва чизеро ҳаром намекардем». Ҳамчунин касоне, ки пеш аз онҳо буданд, паёмбаронро дурӯғ бароварданд ва хашму азоби Моро чашиданд. Бигӯ: «Агар шуморо донише ҳаст, онро барои мо ошкор созед. Вале шумо танҳо аз гумони хеш пайравӣ мекунед ва дурӯғгуёне беш нестед!»","translator":"AbdolMohammad Ayati"},{"aya":"149","id":938,"locale":"tg","sura":"006","text":"Бигӯ: «Хоси Худост далели маҳкаму расо, агар мехост ҳамаи шуморо ҳидоят мекард».","translator":"AbdolMohammad Ayati"},{"aya":"150","id":939,"locale":"tg","sura":"006","text":"Бигӯ: «Гувоҳонатонро, ки гувоҳӣ медиҳанд, ки Худо ин ё онро ҳаром кардааст, биёваред!» Пас агар гувоҳӣ доданд, ту бо опон гувоҳӣ надеҳ ва аз хостаҳои онҳое, ки оёти Моро дурӯғ гуфтанд ва ба охират имон надоранд ва касонеро бо Парвардигорашон баробар медоранд, пайравӣ макун!","translator":"AbdolMohammad Ayati"},{"aya":"151","id":940,"locale":"tg","sura":"006","text":"Бигӯ: «Биёед, то он чиро, ки Парвардигоратон бар шумо ҳаром кардааст, бароятон бихонам. Ин, ки ба Худо ширк наёваред! Ва ба падару модар некӣ кунед! Ва аз бими дарвешӣ фарзандони худро накушед! Мо ба шумо ва онҳо рӯзӣ медиҳем. Ва ба корҳои зишт чӣ пинҳону чӣ ошкоро наздик нашавед! Ва касеро, ки Худо куштанашро ҳаром кардааст, ғайри ба хақ макушед! Инхост он чӣ Худо шуморо ба он супориш мекунад, бошад, ки ба ақл дарёбед!","translator":"AbdolMohammad Ayati"},{"aya":"152","id":941,"locale":"tg","sura":"006","text":"Ба моли ятим наздик машавед, магар ба некӯтарин ваҷҳе, ки ба салоҳи ӯ бошад то ба синни булуғ расад. Ва паймонаву вазнро аз рӯи адл комил кунед! Мо ба касе ҷуз ба андозаи тавонаш таклиф намекунем. Ва ҳар гоҳ сухан гӯед, одилона гӯед, ҳарчанд ба зиёни хешовандон бошад. Ва ба аҳди Худо вафо кунед! Инҳост он чӣ Худо шуморо ба он супориш мекунад, шояд, ки панд гиред!","translator":"AbdolMohammad Ayati"},{"aya":"153","id":942,"locale":"tg","sura":"006","text":"Ва ин аст роҳи рости Ман. Аз он пайравӣ кунед ва ба роҳҳои гуногун маравед, ки шуморо аз роҳи Худо пароканда месозад. Инҳост он чӣ Худо шуморо ба он супориш мекунад, шояд парҳезгор шавед!»","translator":"AbdolMohammad Ayati"},{"aya":"154","id":943,"locale":"tg","sura":"006","text":"Сипас ба Мӯсо китоб додем, то бар касе, ки некӯкор будааст, неъматро пурра кунем ва барои баёни ҳар чизе ва низ барои роҳнамоиву раҳмат. Шояд, ки ба дидори Парвардигорашон имон биёваранд!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tg/s006-21.json","nextPage":"/tg/s006-23.json"}}