{"results":[{"aya":"099","id":888,"locale":"tg","sura":"006","text":"Ӯст Худое, ки аз осмон борон фиристод ва бо он борон ҳар гуна гиёҳеро руёнидем ва аз он гиёҳ танае сабз ва аз он донаҳое бар якдигар чида ва низ аз навдаҳои нахл хӯшаҳое сар бароварда падид овардем ва низ бӯстонҳое аз токҳо ва зайтуну анор монанду номонаяд! Ба меваҳояш, он гоҳ ки падид меоянд ва он гоҳ ки мерасанд, бингаред, ки дар онҳо ибратҳост барои онон, ки имон меоваранд?","translator":"AbdolMohammad Ayati"},{"aya":"100","id":889,"locale":"tg","sura":"006","text":"Барои Худо шариконе аз ҷин қарор доданд ва ҳол он ки ҷинро Худо офаридааст. Ва бе ҳеҷ донише ба дурӯғ духтароневу писароне барои Ӯ тасаввур карданд. Ӯ пок аст ва болотар аст аз он чӣ васфаш мекунанд!","translator":"AbdolMohammad Ayati"},{"aya":"101","id":890,"locale":"tg","sura":"006","text":"Падидоварандаи осмонҳову замин аст. Чӣ гуна Ӯро фарзанде бошад ва ҳол он ки Ӯро ҳамсаре нест. Ҳар чизеро Ӯ офаридааст ва ба ҳар чизе доност!","translator":"AbdolMohammad Ayati"},{"aya":"102","id":891,"locale":"tg","sura":"006","text":"Ин аст Худои якто, ки Парвардигори шумост. Худое ҷуз Ӯ нест. Офаринандаи ҳар чизест. Пас Ӯро бипарастед, ки нигоҳбони ҳар чизест!","translator":"AbdolMohammad Ayati"},{"aya":"103","id":892,"locale":"tg","sura":"006","text":"Чашмҳо Ӯро намебинанд ва Ӯ бинандагонро мебинад. Дақиқу огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"104","id":893,"locale":"tg","sura":"006","text":"Аз сӯи Парвардигоратон барои шумо нишонаҳои равшан омад. Ҳар кӣ аз рӯи ибрат менигарад, ба нафъи ӯст ва ҳар кӣ чашми ибрат барҳам пӯшад, ба зиёни ӯст. Ва ман нигоҳдорандаи шумо нестам!","translator":"AbdolMohammad Ayati"},{"aya":"105","id":894,"locale":"tg","sura":"006","text":"Оёти Худоро инчунин гуногун баён мекунем, то мабод, ки бигӯянд, ки аз касе дарс гирифтаӣ ва мо ин оётро барои аҳли дониш баён мекунем.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tg/s006-14.json","nextPage":"/tg/s006-16.json"}}