{"results":[{"aya":"078","id":867,"locale":"tg","sura":"006","text":"Ва чун хуршедро дид, ки тулӯъ мекунад, гуфт: «Ин аст Парвардигори ман, ин бузургтар аст!» Ва чун ғоиб шуд, гуфт: «Эй қавми ман, ман аз он чӣ шарики Худояш медонед, безорам.","translator":"AbdolMohammad Ayati"},{"aya":"079","id":868,"locale":"tg","sura":"006","text":"Ман аз рӯи ихлос рӯй ба сӯи касе овардам, ки осмонҳову заминро офарида аст ва ман аз мушрикон нестам».","translator":"AbdolMohammad Ayati"},{"aya":"080","id":869,"locale":"tg","sura":"006","text":"Ва қавмаш бо ӯ ба баҳс бархостанд. Гуфт; «Оё дар бораи Оллоҳ бо ман баҳс мекунед ва ҳол он ки Ӯ маро ҳидоят кардааст? Ман аз он чизе, ки шарики Ӯ меҳисобед, наметарсам. Магар он ки Парвардигори ман чизеро бихоҳад. Илми Парвардигори ман ҳама чизро дар бар гирифтааст. Оё панд намегиред?","translator":"AbdolMohammad Ayati"},{"aya":"081","id":870,"locale":"tg","sura":"006","text":"Чаро аз он чизе, ки шарики Худояш сохтаед, битарсам, дар ҳоле ки шумо чизҳоеро, ки ҳеҷ далеле дар бораи онҳо нозил накардааст, мепарастед ва биме ба дил роҳ намедиҳед? Агар медонед, бигӯед, ки кадом як аз ин ду гурӯҳ ба эминӣ сазовортаранд?»","translator":"AbdolMohammad Ayati"},{"aya":"082","id":871,"locale":"tg","sura":"006","text":"Касоне, ки имон овардаанд, ва имони худро ба ширк намеолоянд эминӣ аз онҳо аст ва онҳо ҳидоятёфтагонанд.","translator":"AbdolMohammad Ayati"},{"aya":"083","id":872,"locale":"tg","sura":"006","text":"Ин бурҳони мо буд, ки онро ба Иброҳим ато намудем, дар баробари қавмаш. Ҳар киро бихоҳем, ба дараҷоте боло мебарем. Албатта Парвардигори ту ҳакиму доност!","translator":"AbdolMohammad Ayati"},{"aya":"084","id":873,"locale":"tg","sura":"006","text":"Ва ба ӯ Исхоқ ва Яъқубро бахшидем ва ҳамагиро ҳидоят кардем. Ва Нӯҳро пеш аз ин ҳидоят карда будем ва аз фарзандони Иброҳим Довуду Сулаймон ва Айюбу Юсуф ва Мӯсову Ҳорунро ҳидоят кардем. Ва некӯкоронро ин гуна подош диҳем!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tg/s006-11.json","nextPage":"/tg/s006-13.json"}}