{"results":[{"aya":"155","id":944,"locale":"tg","sura":"006","text":"Ин китобест муборак. Онро нозил кардаем. Пас ба он пайравӣ кунед ва парҳезгор бошед, шояд ки мавриди раҳмат қарор гиред!","translator":"AbdolMohammad Ayati"},{"aya":"156","id":945,"locale":"tg","sura":"006","text":"То нагӯед, ки танҳо бар ду гурӯҳе, ки пеш аз мо буданд, китоб нозил шуда ва мо аз омӯхтани онҳо ғофил будаем.","translator":"AbdolMohammad Ayati"},{"aya":"157","id":946,"locale":"tg","sura":"006","text":"Ё нагӯед, ки агар бар мо низ китоб нозил мешуд, беҳтар аз онон ба роҳи ҳидоят мерафтем. Бар шумо низ аз ҷониби Парвардигоратон далели равшан ва ҳидояту раҳмат фаро расид. Пас чӣ касе ситамкортар аз он кас аст, ки оёти Худоро дурӯғ пиндошт ва аз онҳо рӯйгардон шуд? Ба зудӣ касонеро, ки аз оёти Мо рӯйгардон шудаанд, ба сабаби ин рӯйгардониашон ба азобе бад ҷазо хоҳем дод!","translator":"AbdolMohammad Ayati"},{"aya":"158","id":947,"locale":"tg","sura":"006","text":"Оё интизори он доранд, ки фариштагон наздашон биёянд? Ё Парвардигорат? \"Ё нишонае аз нишонаҳои Худо бар онҳо зоҳир шавад. Рӯзе, ки баъзе нишонаҳои Худо ошкор шавад, имони касе, ки пеш аз он имон наёварда ё ба ҳангоми имон кори неке анҷом надодааст, барои ӯ суде нахоҳад дошт. Бигӯ: «Чашм ба роҳ бошед, мо низ чашм бароҳем».","translator":"AbdolMohammad Ayati"},{"aya":"159","id":948,"locale":"tg","sura":"006","text":"Туро бо онҳо, ки дини хеш фирқа-фирқа карданд ва даста-даста шуданд, коре нест. Кори онҳо бо Худост. Ва Худо ононро ба корҳое, ки мекарданд, огоҳ месозад.","translator":"AbdolMohammad Ayati"},{"aya":"160","id":949,"locale":"tg","sura":"006","text":"Ҳар кас кори неке анҷом диҳад, даҳ баробар ба ӯ подош диҳанд ва ҳар кӣ кори баде анҷом диҳад танҳо монанди он ҷазо бинад, то ситаме бар онҳо нарафта бошад.","translator":"AbdolMohammad Ayati"},{"aya":"161","id":950,"locale":"tg","sura":"006","text":"Бигӯ: «Парвардигори ман маро ба роҳи рост ҳидоят кардааст, ба дине ҳамеша устувор, дини ҳанифи Иброҳим. Ва ӯ аз мушрикон набуд».","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tg/s006-22.json","nextPage":"/tg/s006-24.json"}}