{"results":[{"aya":"057","id":846,"locale":"tg","sura":"006","text":"Бигӯ: «Ман аз Парвардигорам далеле равшан дорам ва шумо он далелро дурӯғ мехонед. Он кӣ ба ин шитоб металабед, ба дасти ман нест. Ҳукм танҳо ҳукми Худост. Хақиқатро баён мекунад ва Ӯ беҳтарини доварон (ҳукмкунандагон) аст».","translator":"AbdolMohammad Ayati"},{"aya":"058","id":847,"locale":"tg","sura":"006","text":"Бигӯ: «Агар он чиро, ки бад-ин шитоб металабед, ба дасти ман буд, миёни ману шумо кор ба поён мерасид, зеро Худо ба ситамкорон донотар аст».","translator":"AbdolMohammad Ayati"},{"aya":"059","id":848,"locale":"tg","sura":"006","text":"Калидҳои ғайб назди Ӯст. Ғайри Ӯ касеро аз ғайб огоҳӣ кест. Ҳар чиро, ки дар хушкиву дарёст, медонад. Ҳеҷ барге аз дарахте намеафтад, магар он ки аз он огоҳ аст, Ва ҳеҷ донае дар торикиҳои замин ва ҳеҷ тареву хушке нест, ҷуз он ки дар китоби мубин Лавҳул маҳфуз омада аст.","translator":"AbdolMohammad Ayati"},{"aya":"060","id":849,"locale":"tg","sura":"006","text":"Ва Ӯст, ки шуморо шабҳангом мемиронад ва ҳар чӣ дар рӯз кардаед, медонад, он гоҳ бомдодон шуморо зинда месозад, то он ҳангом, ки муддати муайяни умратон ба поён расад. Сипас бозгаштатон ба назди Ӯст ва шуморо аз он чӣ кардаед, огоҳ мекунад.","translator":"AbdolMohammad Ayati"},{"aya":"061","id":850,"locale":"tg","sura":"006","text":"Ӯст ғолиб дар болои бандагонаш. Нигаҳбононе бар шумо мефиристад, то чун яке аз шуморо марг фаро расад, фиристодагони Мо бе ҳеҷ кӯтоҳиву гузаште ҷони ӯ бигиранд.","translator":"AbdolMohammad Ayati"},{"aya":"062","id":851,"locale":"tg","sura":"006","text":"Сипас ба назди Худо — мавлои ҳақиқии хеш бозгардонида шаванд. Бидон, ки ҳукм ҳукми Ӯст ва Ӯ босуръаттаринн ҳисобгарон аст.","translator":"AbdolMohammad Ayati"},{"aya":"063","id":852,"locale":"tg","sura":"006","text":"Бигӯ: «Чӣ касе шуморо аз ваҳшатҳои хушкиву даре мерахонад? Ӯро ба зорӣ ва дар ниҳон мехонед, ки агар аз ин маҳлака моро бираҳонад, мо низ аз шукргузорон хоҳем буд».","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tg/s006-8.json","nextPage":"/tg/s006-10.json"}}