{"results":[{"aya":"092","id":881,"locale":"tg","sura":"006","text":"Ин аст китобе муборак, ки нозил кардаем, тасдиқкунандаи чизест, ки пеш аз он нозил шудааст. То бо он мардуми уммулқуро ва мардуми атрофашро бим диҳӣ. Касоне, ки ба рӯзи қиёмат имон доранд, ба он низ имон доранд. Инҳо ҳифзкунандаи намозҳои хешанд.","translator":"AbdolMohammad Ayati"},{"aya":"093","id":882,"locale":"tg","sura":"006","text":"Кист ситамкортар аз он кас, ки ба Худо дурӯғ баст ё гуфт, ки ба ман ваҳй шуда ва ҳол он ки ба ӯ ҳеҷ чиз ваҳй нашуда буд ва он кас, ки гуфт: «Ман низ монанди оёте, ки Худо нозил кардаст, нозил хоҳам кард?» Агар бубинӣ, он гоҳ, ки ин ситамкорон дар сакароти марг гирифторанд ва малоика бар онҳо даст кушодаанд, ки ҷони хеш берун кунед, имрӯз шуморо ба азобе хоркунанда азоб мекунанд ва ин ба ҷазои он аст, ки дар бораи Худо ба ноҳақ сухан мегуфтед ва аз оёти Ӯ сарпечӣ мекардед.","translator":"AbdolMohammad Ayati"},{"aya":"094","id":883,"locale":"tg","sura":"006","text":"Албатта танҳо-танҳо, он тавр ки дар оғоз \"шуморо биёфаридем, назди мо омадаед, дар ҳоле ки ҳар чиро, ки арзонатом дошта будем, пушти сар ниҳодаед ва ҳеҷ як аз шафеъонатонро, ки мепиндоштед, бо шумо шариканд, ҳамроҳатон намебинем. Аз ҳам бурида шудаед ва пиндори худро гумгашта ёфтаед.","translator":"AbdolMohammad Ayati"},{"aya":"095","id":884,"locale":"tg","sura":"006","text":"Худост, ки донаву хастаро мешикофад ва зиндаро аз мурда берун меоварад ва мурдаро аз зинда берун меоварад. Ин аст Худои якто. Пас чӣ гуна аз ҳақ гумроҳатон мекунанд?","translator":"AbdolMohammad Ayati"},{"aya":"096","id":885,"locale":"tg","sura":"006","text":"Шукуфандаи субҳгоҳон аст ва шабро барои оромиш қарор дод ва хуршеду моҳро барои ҳисоб кардани вақт. Ин аст тақдири Худои пирӯзманди доно!","translator":"AbdolMohammad Ayati"},{"aya":"097","id":886,"locale":"tg","sura":"006","text":"Ӯст Худое, ки ситорагонро бароятон офарид, то ба онҳо дар торикиҳои хушкиву дарё роҳи худро биёбед. Оётро барои онон, ки медонанд, батафсил баён кардаем!","translator":"AbdolMohammad Ayati"},{"aya":"098","id":887,"locale":"tg","sura":"006","text":"Ва Ӯст Худованде, ки шуморо аз як тан биёфарид. Сипас шуморо қароргоҳест ва вадиъат (амонат) ҷоест. Оётро барои онон, ки мефаҳманд, батафсил баён кардаем!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tg/s006-13.json","nextPage":"/tg/s006-15.json"}}