{"results":[{"aya":"127","id":916,"locale":"tg","sura":"006","text":"Барои онҳо дар назди Парпардигорашон хонаи оромиш аст. Ва ба савоби кирҳое, ки мекунанд, Худо дӯстдори онҳост.","translator":"AbdolMohammad Ayati"},{"aya":"128","id":917,"locale":"tg","sura":"006","text":"Ва рӯзе, ки ҳамагонро гирд оварад ва гӯяд: «Эй гурӯҳи ҷинниён, шумо бисёре аз одамиёнро пайрави худ сохтед». Ёронашон аз миёни одамиён гӯянд: «Эй Парвардигори мо, мо аз якдигар баҳраманд мешудем ва ба поёни замоне, ки барои зистани мо қарор дода будӣ, расидем». Гӯяд: «Ҷойгоҳи шумо оташ аст, ҷовидона дар он ҷо хоҳед буд, магар он чӣ Худо бихоҳад». Албатта Парвардигори ту ҳакиму доност!","translator":"AbdolMohammad Ayati"},{"aya":"129","id":918,"locale":"tg","sura":"006","text":"Ва ба ин тарз ситамкоронро ба ҷазои корҳое, ки мекарданд, ба якдигар вомегузорем.","translator":"AbdolMohammad Ayati"},{"aya":"130","id":919,"locale":"tg","sura":"006","text":"Эй гурӯҳи ҷинниёну одамиён, оё бар шумо паёмбароне аз худатон фиристода нашуда, то оёти Маро бароятон бихонанд ва шуморо аз дидори чунин рӯзе битарсонанд? Гӯянд: «Мо ба зиёни худ гувоҳӣ медиҳем». Зиндагии дунёӣ ононро бифирефт ва ба зиёни худ гувоҳӣ доданд, ки аз кофирон буданд.","translator":"AbdolMohammad Ayati"},{"aya":"131","id":920,"locale":"tg","sura":"006","text":"Ва ин ба он сабаб аст, ки Парвардигори ту мардуми ҳеҷ деҳаеро ки бехабар буданд, аз рӯи ситам ҳалок намекард.","translator":"AbdolMohammad Ayati"},{"aya":"132","id":921,"locale":"tg","sura":"006","text":"Барои ҳар як баробари корҳое, ки анҷом додаанд, дараҷотест, ки Парвардигори ту аз он чӣ мекунанд, ғофил нест.","translator":"AbdolMohammad Ayati"},{"aya":"133","id":922,"locale":"tg","sura":"006","text":"Ва Парвардигори ту бениёзу меҳрубон аст. Ва ҳамчунон ки шуморо аз насли мардумони дигар биёфарида аст, агар бихоҳад, шуморо мебарад ва пас аз шумо ҳар чиро, ки бихоҳад, ҷонишинатон месозад.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tg/s006-18.json","nextPage":"/tg/s006-20.json"}}