{"results":[{"aya":"036","id":990,"locale":"tg","sura":"007","text":"Ва онҳо, ки оёти Моро дурӯғ баровардаанд ва аз он сар баргофтаанд, аҳли ҷаҳанкаманд ва ҷовидона дар он хоҳанд буд!","translator":"AbdolMohammad Ayati"},{"aya":"037","id":991,"locale":"tg","sura":"007","text":"Кист ситамкортар аз он, ки ба Худо дурӯғ бандад ё оёти Ӯро дурӯғ барорад? Насибе, ки барояшон муқаррар шуда, ба онҳо хоҳад расид. Он гоҳ ки фиристодагони мо биёянд, то ҷонашонро бигиранд, мепурсанд: «0н чизҳое, ки ба ҷои Худо парастиш мекардед. акиуи куҷоянд?. Гӯянд; «Нест шуданд ва аз дасти мо рафтанд!» Ва дар ин ҳол ба зиёни худ шоҳидӣ диҳанд, ки кофир будаанд.","translator":"AbdolMohammad Ayati"},{"aya":"038","id":992,"locale":"tg","sura":"007","text":"Гӯяд: «Ба миёни умматҳое, ки пеш аз шумо будаанд, аз ҷинну инс дар оташ дохил шавед. Ҳар уммате, ки ба оташ дохил шавад, уммати ҳамдини худро лаънат кунад. То чун ҳамагӣ дар он ҷо гирд оянд, гурӯҳҳое, ки пайрав будаанд, дар бораи гурӯҳҳое, ки пешво будаанд, гӯянд: «Парвардигоро, инҳо моро гумроҳ карданд, дучандон дар оташ азобашон кун». Гӯяд: «Азоби ҳама дучандон аст, вале шумо намедонед!»","translator":"AbdolMohammad Ayati"},{"aya":"039","id":993,"locale":"tg","sura":"007","text":"Пешвоён ба пайравон гӯянд: «Шуморо бар мо ҳеҷ бартарӣ нест, инак ба ҷазои корҳое, ки карда будед, азобро бичашед!»","translator":"AbdolMohammad Ayati"},{"aya":"040","id":994,"locale":"tg","sura":"007","text":"Дарҳои осмон бар рӯи касоне, ки оёти Моро дурӯғ гуфтанд ва аз онҳо сар тофтаанд, кушода намешаванд ва ба биҳишт намедароянд, то он гоҳ, ки шутур аз сӯрохи сузан бигзарад. Ва осиёнро инчунин ҷазо медиҳем!","translator":"AbdolMohammad Ayati"},{"aya":"041","id":995,"locale":"tg","sura":"007","text":"Бистаре аз оташи ҷаҳаннам дар зер ва пӯшише аз оташи ҷаҳаннам бар рӯй доранд. Ва ситамкоронро инчунин ҷазо медиҳем!","translator":"AbdolMohammad Ayati"},{"aya":"042","id":996,"locale":"tg","sura":"007","text":"Ба ҳеҷ кас ғайри андозаи тавонаш таклиф намекунем. Онон, ки имон овардаанд, ва корҳои некӯ кардаанд, аҳли биҳиштанд ва дар он ҷо ҷовидонанд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-5.json","nextPage":"/tg/s007-7.json"}}