{"results":[{"aya":"141","id":1095,"locale":"tg","sura":"007","text":"Ва шуморо аз оли Фиръавн раҳонидем. Ба азобҳои сахтарин меозурданд, писаронатонро мекуштанд ва занонатонро зинда мегузоштанд ва дар ин аз ҷониби Парвардигоратон озмоише бузург буд.","translator":"AbdolMohammad Ayati"},{"aya":"142","id":1096,"locale":"tg","sura":"007","text":"Сӣ шаб бо Мӯсо ваъда ниҳодем ва даҳ шаби дигар бар он афзудем, то ваъдаи Парвардигораш чиҳил шаби комил шуд. Ва Мӯсо ба бародараш Ҳорун гуфт: «Бар қавми ман ҷонишини ман бош ва роҳи салоҳ пеш гир ва ба тариқи фасодкорон марав».","translator":"AbdolMohammad Ayati"},{"aya":"143","id":1097,"locale":"tg","sura":"007","text":"Чун Мӯсо ба миъодгоҳи (ваъдагоҳи) мо омад ва Парвардигораш бо ӯ сухан гуфт, гуфт: Эй Парвардигори ман, бинамой, то дар ту назар кунам». Гуфт: Ҳаргиз Маро нахоҳӣ дид. Ба он кӯҳ бингар. Агар бар ҷои худ қарор ёфт, ту низ Маро хоҳӣ дид». Чун Парвардигорзш бао кӯҳ таҷаллӣ кард, кӯҳро ба замин яксон кард ва Мӯсо беҳуш бияфтод. Чун ба хуш омад, гуфт: «Ту покӣ, ба Ту бозгаштам ва ман гахустини мӯъминонам».","translator":"AbdolMohammad Ayati"},{"aya":"144","id":1098,"locale":"tg","sura":"007","text":"Гуфт: «Эй Мӯсо, Ман туро ба паёмҳоям ва сухан гуфтанам аз миёни мардум интихобидам, пас он чиро ба ту додаам, фаро гир ва аз сипосгузорон бош!»","translator":"AbdolMohammad Ayati"},{"aya":"145","id":1099,"locale":"tg","sura":"007","text":"Барои ӯ дар он алвоҳ ҳар гуна панд ва тафсили ҳар чизро навиштем. Пас гуфтем: «Онро ба нерӯмандӣ бигир ва қавматро бифармоӣ, то ба беҳтарини он амал кунанд, ба зудӣ ҷойгоҳи нофармононро ба шумо нишон диҳам.","translator":"AbdolMohammad Ayati"},{"aya":"146","id":1100,"locale":"tg","sura":"007","text":"Он касонеро, ки ба ноҳақ дар замин саркашӣ мекунанд, ба зудӣ аз оёти хеш рӯйгардон созам, чунон ки ҳар оятеро, ки бубинанд, имон наёваранд ва агар тариқи ҳидоят бубинанд, ба он нараванд ва агар тариқи гумроҳӣ бубинанд, бо он бираванд. Зеро онҳо оётро дурӯғ бароварданд ва аз он ғафлат карданд.","translator":"AbdolMohammad Ayati"},{"aya":"147","id":1101,"locale":"tg","sura":"007","text":"Ва корҳои онон, ки оёти Мо ва дидори қисматро дурӯғ донистанд, ночиз шуд. Оё ҷуз дар муқобили кирдорашон ҷазо хоҳанд дид?","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-20.json","nextPage":"/tg/s007-22.json"}}