{"results":[{"aya":"029","id":983,"locale":"tg","sura":"007","text":"Бигӯ: «Парвардигори ман ба адл фармон додааст ва ба ҳангоми ҳар намоз рӯй ба ҷониби Ӯ доред, ва Ӯро бо имони холис бихонед. Ва ҳамчунон, ки шуморо офаридааст, бозмегардед.","translator":"AbdolMohammad Ayati"},{"aya":"030","id":984,"locale":"tg","sura":"007","text":"Гурӯҳеро ҳидоят карда ва гурӯҳе гумроҳиро лоиқанд. Инҳо шайтонҳоро ба ҷои Худо ба дӯстӣ гирифтанд ва мепиндоранд, ки ҳидоят ёфтаанд».","translator":"AbdolMohammad Ayati"},{"aya":"031","id":985,"locale":"tg","sura":"007","text":"Эй фарзандони Одам, ба ҳангоми ҳар ибодат либоси худ бипӯшед. Ва низ бихӯреду биёшомед, вале исроф макунед, ки Худо исрофкоронро дӯст намедорад.","translator":"AbdolMohammad Ayati"},{"aya":"032","id":986,"locale":"tg","sura":"007","text":"Бигӯ: «Чӣ касе либосҳоеро, ки Худо барои бандагонаш баровардааст ва хурданиҳои хуштаъмро ҳаром кардааст?». Бигӯ: «Ин чизҳо дар ин дунё барои касонест, ки имон овардаанд ва дар рӯки қиёмат низ хоси онҳо бошад». Оёти Худоро барои доноён инчунин батафсил баён мекунем.","translator":"AbdolMohammad Ayati"},{"aya":"033","id":987,"locale":"tg","sura":"007","text":"Бигӯ: «Парвардигори ман, зишткориҳоро чӣ ошкор бошанд ва чӣ пинҳон ва низ гуноҳону афзунӣ ҷустан ба ноҳақро ҳаром кардааст ва низ ҳаром аст, чизеро шарики Худо созед, ки ҳеҷ далеле бар вуҷуди он нозил нашудааст ё дар бораи Худо чизҳое бигӯед, ки намедонед.","translator":"AbdolMohammad Ayati"},{"aya":"034","id":988,"locale":"tg","sura":"007","text":"Ҳар умматеро муддати умрест. Чун аҷалашон фаро расад, як соат пешу пас нашаванд».","translator":"AbdolMohammad Ayati"},{"aya":"035","id":989,"locale":"tg","sura":"007","text":"Эй фарзандони Одам, ҳар гоҳ паёмбароне аз худи шумо биёянд ва оёти Маро бар шумо бихонанд, касоне, ки парҳезгорӣ кунанд ва ба салоҳ оянд, биме бар онҳо нест ва худ ғамгин намешаванд!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-4.json","nextPage":"/tg/s007-6.json"}}