{"results":[{"aya":"162","id":1116,"locale":"tg","sura":"007","text":"Аз миёни онон он гурӯҳ, ки бар худ ситам карда буданд, суханеро, ки ба онҳо гуфта шуда буд, дигар карданд. Пас ба ҷазои ситаме, ки мекарданд, барояшон аз осмон азоб фиристодем.","translator":"AbdolMohammad Ayati"},{"aya":"163","id":1117,"locale":"tg","sura":"007","text":"Дар бораи он деҳаи наздик ба даре аз онҳо Бипурс. Он гоҳ ки дар рӯзи шанбе суннат мешикастанд. Зеро дар рӯзе, ки шанбе мекарданд, моҳиён ошкор бар рӯи об меомаданд ва рӯзе, ки шанбе намекарданд, намеомаданд. Инҳоро, ки мардуме нофармон буданд, инчунин меозмудем!","translator":"AbdolMohammad Ayati"},{"aya":"164","id":1118,"locale":"tg","sura":"007","text":"Ва он гоҳ ки гурӯҳе аз онҳо гуфтанд; «Чаро қавмеро панд медиҳед, ки Худо ҳалокашон хоҳад кард ва ба азобе дарднок мубтало хоҳад сохт?» Гуфтанд: «То моро назди Парвардигоратон узре бошад. Ва шояд, ки парҳезгор шаванд».","translator":"AbdolMohammad Ayati"},{"aya":"165","id":1119,"locale":"tg","sura":"007","text":"Чун пандеро, ки ба онҳо дода шуда буд, фаромӯш карданд, ононро, ки аз бадӣ парҳез мекарданд, наҷот додем ва гунаҳкоронро ба сабаби гуноҳашон ба азобе сахт фурӯ гирифтем»","translator":"AbdolMohammad Ayati"},{"aya":"166","id":1120,"locale":"tg","sura":"007","text":"Ва чун аз тарки чизе, ки аз он манъашон: карда буданд, сарпечӣ карданд, гуфтем: «Бӯзинагоне хоршуда шавед!»","translator":"AbdolMohammad Ayati"},{"aya":"167","id":1121,"locale":"tg","sura":"007","text":"Ва Парвардигори ту эълом кард, ки касеро бар онон бифиристад, ки то ба рӯзи қиёмат ба азобе ногувор азобашон гардонад. Албатта Парвардигори ту зуд уқубат мекунад ва низ омурзандаву меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"168","id":1122,"locale":"tg","sura":"007","text":"Ононро гурӯҳ-гурӯҳ дар замин тақсим кардем, баъзе некӯкор ва баъзе ғайри он-Ва ба некиҳову бадиҳо озмудем, шояд бозгарданд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-23.json","nextPage":"/tg/s007-25.json"}}