{"results":[{"aya":"050","id":1004,"locale":"tg","sura":"007","text":"Дузахиён бихиштиёнро овоз диҳанд, ки андаке об ё аз чизҳое, ки Худо ба шумо арзонӣ кардааст, бар мо фурӯ резед! Гӯянд: «Худо онҳоро бар кофирон ҳаром кардааст!","translator":"AbdolMohammad Ayati"},{"aya":"051","id":1005,"locale":"tg","sura":"007","text":"Имрӯз онҳоро, ки дини хеш лаҳву бозича пиндоштанд ва зиндагии дунё фиребашон дода буд, фаромӯш мекунем, ҳамчунон, ки онҳо низ расидан ба мн рӯзро аз ёд бурда буданд ва оёти Моро дурӯғ мебароварданд.","translator":"AbdolMohammad Ayati"},{"aya":"052","id":1006,"locale":"tg","sura":"007","text":"Барои ҳидояти мӯъминон ва бахшоиш ба онҳо китобе овардем, ки дар он ҳар чизро аз рӯи дониш батафсил баён кардаем.","translator":"AbdolMohammad Ayati"},{"aya":"053","id":1007,"locale":"tg","sura":"007","text":"Оё ғайри натиҷаи амалҳоро интизоранд? Рӯзе, ки натиҷаи аъмол падидор шавад, касоне, ки он рӯзро аз ёд бурда буданд, мегӯянд: «Паёмбарони Парвардигори мо ба хақ омаданд. Оё шафеъоне ҳастанд, ки моро шафоъат кунанд? Ё он ки касе ҳаст, ки моро бозгардовад то корҳои дигаре ҷуз он корҳо, ки мекардем, анҷом диҳем?» Ба худ зиён расонданд ва он бутонро, ки ба дурӯғ сохта буданд, инак аз даст додаанд.","translator":"AbdolMohammad Ayati"},{"aya":"054","id":1008,"locale":"tg","sura":"007","text":"Парвардигори шумо Оллоҳ аст, ки осмонҳову заминро дар шаш рӯз офарид. Пас бар арш пардохт. Шабро дар рӯз мепушонад ва рӯз шитобон онро металабад. Ва офтобу моҳ ва ситорагон мусаххари фармони Ӯ ҳастанд. Огоҳ бошед, ки Ӯрост офаринишу фармонравоӣ. Худо, он Парвардигори ҷаҳониён, бағоят бузург аст!","translator":"AbdolMohammad Ayati"},{"aya":"055","id":1009,"locale":"tg","sura":"007","text":"Парвардигоратонрр бо тазаррӯъ (зорӣ) ва дар ниҳон бихонед, зеро Ӯ аз ҳадгузарандагони саркашро дӯст надорад!","translator":"AbdolMohammad Ayati"},{"aya":"056","id":1010,"locale":"tg","sura":"007","text":"Дар замин он гоҳ, ки ба салоҳ омадааст, фасод макунед! Ва Худоро аз рӯи тарсу умед бихонед! Ва раҳмати Худо ба некӯкорон наздик аст.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-7.json","nextPage":"/tg/s007-9.json"}}