{"results":[{"aya":"071","id":1025,"locale":"tg","sura":"007","text":"Гуфт: «Азобу хашми Парвардигоратон ҳатман бар шумо воқеъ хоҳад шуд. Оё дар бораи ин бутҳое; ки худ ва падаронатон ба ин номҳо номидаед ва Худо ҳеҷ далеле бар онҳо нозил насохтааст, бо ман ҳусумат мекунед? Ба интизор бимонед, ман ҳам бо шумо ба интизор мемонам».","translator":"AbdolMohammad Ayati"},{"aya":"072","id":1026,"locale":"tg","sura":"007","text":"Ҳуд ва ҳамроҳонашро ба фазлу раҳмати хеш раҳонидем ва касонеро, ки оёти Моро дурӯғ бароварданд ва имон наёварда буданд, аз реша баркандем.","translator":"AbdolMohammad Ayati"},{"aya":"073","id":1027,"locale":"tg","sura":"007","text":"Бар қавми Самуд бародарашон Солеҳро фиристодем. Гуфт: «Эй қавми ман, Оллоҳро бипарастед, шуморо ҳеҷ худое ҷуз Ӯ нест. Аз ҷониби Худо барои шумо нишонае ошкор омад. Ин модашутури Худо бароятон нишонаест. Ӯро бигузоред то дар замини Худо бичарад ва ҳеҷ осебе ба ӯ нарасонед, ки азобе дардовар шуморо фаро хоҳад гирифт.","translator":"AbdolMohammad Ayati"},{"aya":"074","id":1028,"locale":"tg","sura":"007","text":"Ба ёд оред он замонро, ки шуморо ҷонишинони қавми Од кард ва дар ин замин ҷой дод, то бар рӯи хокаш қасрҳо бино кунед ва дар кӯҳистонҳояш хонаҳое биканед, Неъматҳои Худоро ёд кунед ва дар замин табаҳкориву фасод макунед!»","translator":"AbdolMohammad Ayati"},{"aya":"075","id":1029,"locale":"tg","sura":"007","text":"Бузургони қавмаш, ки гарданкашӣ мекарданд, ба забуншудагони қавм, ки имон оварда буданд, гуфтанд: «Оё медонед, ки Солеҳ аз ҷониби Парвардигораш омада аст?» Гуфтанд: «Мо ба дине, ки ба он амр шуда, имон дорем!»","translator":"AbdolMohammad Ayati"},{"aya":"076","id":1030,"locale":"tg","sura":"007","text":"Гарданкашон гуфтанд: «Мо ба касе, ки шумо имон овардаед, имон намеоварем».","translator":"AbdolMohammad Ayati"},{"aya":"077","id":1031,"locale":"tg","sura":"007","text":"Пас модашутурро қатл карданд ва аз фармони Парвардигорашон сар боззаданд ва гуфтанд: «Эй Солеҳ, агар паёмбар ҳастӣ, он чиро ба мо ваъда медиҳӣ, биёвар!»","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-10.json","nextPage":"/tg/s007-12.json"}}