{"results":[{"aya":"148","id":1102,"locale":"tg","sura":"007","text":"Қавми Мӯсо баъд аз ӯ аз зеварҳояшон шакли гӯсолае сохтанд, ки овоз мекард. Оё намебинанд, ки он гӯсола бо онҳо сухан намегӯяд ва онҳоро ба хеҷ роҳе ҳидоят намекунад?» Онро ба худоӣ гирифтанд ва бар худ ситам карданд.","translator":"AbdolMohammad Ayati"},{"aya":"149","id":1103,"locale":"tg","sura":"007","text":"Ва чун аз он кор пушаймон шуданд ва диданд, ки дар гумроҳӣ афтодаанд, гуфтанд: «Агар Парвардигорамон ба мо раҳм накунад ва моро наёмурзад, дар зумраи зиёнкардагон хоҳем буд».","translator":"AbdolMohammad Ayati"},{"aya":"150","id":1104,"locale":"tg","sura":"007","text":"Чун Мӯсо хашмгину андӯҳнок назди қавми худ бозгашт, гуфт: «Дар ғайбати ман чӣ бад ҷонишиноне будед. Чаро бар фармони Парвардигори худ шитоб кардед? Ва алвоҳро бар замин афканд ва мӯи бародарашро гирифту ба сӯи худ кашид. Ҳорун гуфт: «Эй писари модарам, ин қавм маро забун ёфтанд ва наздик буд, ки маро бикушанд, душманонро хурсанд макун ва дар шумори ситамкорон маёвар!»","translator":"AbdolMohammad Ayati"},{"aya":"151","id":1105,"locale":"tg","sura":"007","text":"Гуфт: «Эй Парвардигори ман, маро ва бародарамро бибахшо ва моро дар раҳмати худ дохил кун, ки Ту меҳрубонтарини меҳрубононӣ!","translator":"AbdolMohammad Ayati"},{"aya":"152","id":1106,"locale":"tg","sura":"007","text":"Онон, ки гӯсоларо интихобиданд, ба зудӣ ба ғазаби Парвардигорашон гирифтор хоҳанд шуд ва дар зиндагонии инҷаҳонӣ ба хори хоҳанд афтод. Дурӯғсозонро инчунин ҷазо мадиҳем!","translator":"AbdolMohammad Ayati"},{"aya":"153","id":1107,"locale":"tg","sura":"007","text":"Онон, ки содиркунандаи корҳои бад шуданд, он гоҳ тавба карданд ва имон оварданд, бидонанд, ки Парвардигори ту пас аз тавба бахшояндаву меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"154","id":1108,"locale":"tg","sura":"007","text":"Чун хашми Мӯсо фурӯ нишаст, тахтаҳоро баргирифт. Ва дар навиштаҳои он барои онҳое, ки аз Парвардигорашон метарсанд, ҳидоят ва раҳмат буд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-21.json","nextPage":"/tg/s007-23.json"}}