{"results":[{"aya":"169","id":1123,"locale":"tg","sura":"007","text":"Баъд аз инҳо гурӯҳе ба ҷояшон нишастанд ва вориси он китоб шуданд, ки ба матоъи дунявӣ дил бастанд ва гуфтанд, ки ба зудӣ омурзида мешавем. Ва агар монанди он боз ҳам матоъо биёбанд, баргиранд. Оё аз онҳо паймон нагирифтаанд, ки дар бораи Худо ҷуз ба ростӣ сухан нагӯянд, ҳол он ки он чӣ дар-он китоб омада буд, хонда буданд? Сарое охират барои касоне, ки мепарҳезанд, беҳтар аст. Оё ақл намекунед?","translator":"AbdolMohammad Ayati"},{"aya":"170","id":1124,"locale":"tg","sura":"007","text":"Онҳое, ки ба китоби Худо пойбандӣ меҷӯянд ва намоз мегузоранд, бидонанд, ки подоши некӯкоронро бекор намесозем.","translator":"AbdolMohammad Ayati"},{"aya":"171","id":1125,"locale":"tg","sura":"007","text":"Ва кӯҳро бар болои сарашон чун соябоне нигоҳ доштем ва мепиндоштанд, ки акнун бар сарашон хоҳад афтод. Китоберо, ки ба шумо додаем, бо нерӯмандӣ бигиред ва ҳар чиро, ки дар он омадааст, ба ёд доред, шояд, ки парҳезгор шавед!","translator":"AbdolMohammad Ayati"},{"aya":"172","id":1126,"locale":"tg","sura":"007","text":"Ва Парвардигори ту аз пушти банӣ-Одам фарзандонашро берун овард. Ва ононро бар худашон гувоҳ гирифт ва пурсид: «Оё Ман Парвардигоратон нестам?» Гуфтанд: «Оре, гувоҳӣ медиҳем». То дар рӯзи қиёмат нагӯед, ки мо аз он бехабар будем.","translator":"AbdolMohammad Ayati"},{"aya":"173","id":1127,"locale":"tg","sura":"007","text":"Ё нагӯед, ки падарони мо пеш аз ин мушрик буданд ва мо насле будем баъд аз онҳо ва оё ба сабаби коре, ки гумроҳон карда буданд, моро ба ҳалокат мерасонӣ?","translator":"AbdolMohammad Ayati"},{"aya":"174","id":1128,"locale":"tg","sura":"007","text":"Оятҳоро инчунин ба равшанӣ баён мекунем, шояд бозгарданд!","translator":"AbdolMohammad Ayati"},{"aya":"175","id":1129,"locale":"tg","sura":"007","text":"Хабари он мардро бар онҳо бихон, ки оёти хешро ба ӯ ато карда будем ва ӯ аз он илм маҳрум гашт ва шайтон дар паяш афтод ва дар зумраи гумроҳон даромад.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-24.json","nextPage":"/tg/s007-26.json"}}