{"results":[{"aya":"183","id":1137,"locale":"tg","sura":"007","text":"Ва ба онҳо мӯҳлат диҳам, ки тадбири Ман устувор аст.","translator":"AbdolMohammad Ayati"},{"aya":"184","id":1138,"locale":"tg","sura":"007","text":"Оё фикр накардаанд, ки дар ёрашон нишоне аз девонагӣ нест ва Ӯ ба ошкоро тарсонанда аст?","translator":"AbdolMohammad Ayati"},{"aya":"185","id":1139,"locale":"tg","sura":"007","text":"Оё дар мулки осмонҳову замин ва чизҳое, ки Худо офаридааст, намеандешанд? Ва шояд, ки маргашон наздик бошад. Ва баъд аз Қуръон кадом суханро бовар доранд?","translator":"AbdolMohammad Ayati"},{"aya":"186","id":1140,"locale":"tg","sura":"007","text":"Ҳар касро, ки Худо гумроҳ кунад, ҳеҷ роҳнамое барояш нест. Ва ононро вомегузорад, то ҳамчунон дар саркашии хеш саргардон бимонанд.","translator":"AbdolMohammad Ayati"},{"aya":"187","id":1141,"locale":"tg","sura":"007","text":"Дар бораи қиёмат аз ту мепурсанд, ки чӣ вақт фаро мерасад. Бигӯ: «Илми он назди Парвардигори ман аст. Танҳо Ӯст, ки чун замонаш фаро расад, ошкораш месозад. Фаро расидани он бар осмониёну заминиён пӯшида аст, ба ногаҳон бар шумо ояд», Чунон аз ту мепурсанд, ки гӯӣ ту аз он огоҳӣ. Бигӯ: «Илми он назди Худост, вале бештари мардум намедонанд».","translator":"AbdolMohammad Ayati"},{"aya":"188","id":1142,"locale":"tg","sura":"007","text":"Бигӯ; «Ман молики нафъу зиёни худ нестам. Ғайри он чӣ Худо бихоҳад. Ва агар илми ғайб медонистам, ба хайри худ хеле меафзудам ва ҳеҷ шарре ба ман намерасид. Ман касе ҷуз бимдиҳанда ва муждадиҳандае барои мӯъминон нестам».","translator":"AbdolMohammad Ayati"},{"aya":"189","id":1143,"locale":"tg","sura":"007","text":"Ӯст, ки ҳамаи шуморо аз як тан биефарид. Ва аз он як тан занашро низ биёфарид то ба ӯ оромиш ёбад. Чун бо ӯ якҷоя шуд, ба боре еабук ҳомила шуд ва муддате бо он гузаронд. Ва чун бор сангин гардид, он ду Оллоҳ Парвардигори худро бихонданд, ки агар моро фарзанде солеҳ диҳӣ, аз свпосгузорон хоҳем буд!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-26.json","nextPage":"/tg/s007-28.json"}}