{"results":[{"aya":"043","id":997,"locale":"tg","sura":"007","text":"Ва ҳар гуна кинаеро аз дилашон бармеканем. Наҳрҳо дар зери пояшон ҷорист. Гӯянд: «Шукр Худоро, ки моро ба ин роҳ раҳбарӣ карда ва агар моро раҳбарӣ накарда буд, роҳи худ намеёфтем. Расулони Парвардигори мо ба ҳақ омаданд. Ва он гоҳ онҳоро овоз диҳанд, ки ба ивази корҳое, ки мекардед, ин биҳиштро ба шумо додаанд!»","translator":"AbdolMohammad Ayati"},{"aya":"044","id":998,"locale":"tg","sura":"007","text":"Биҳиштиён дузахиёнро овоз диҳанд, ки мо ба ҳақиқат ёфтем он чиро, ки Парвардигорамон ваъда дода буд, оё шумо низ ба ҳақиқат ёфтаед он чиро, ки Парвардигоратон ваъда дода буд? Гӯянд: «Оре». Он гоҳ овоздиҳандае дар он миён овоз диҳад, ки лаънати Худо бар кофирон бод!","translator":"AbdolMohammad Ayati"},{"aya":"045","id":999,"locale":"tg","sura":"007","text":"Онон, ки аз роҳи Худо рӯй бармегардонанд ва онро каҷравӣ мепиндоранд ва ба қиёмат имон надоранд!","translator":"AbdolMohammad Ayati"},{"aya":"046","id":1000,"locale":"tg","sura":"007","text":"Ва миёнашон ҳиҷобест ва бар аъроф мардоне ҳастанд, ки ҳамаро ба нишонияшон мешиносанд ва аҳли биҳиштро овоз медиҳанд, ки салом бар шумо бод. Инҳо ҳарчанд тамаъя биҳишт доранд, вале ҳанӯз ба он дохил нашудаанд.","translator":"AbdolMohammad Ayati"},{"aya":"047","id":1001,"locale":"tg","sura":"007","text":"Чун чашм ба ҷониби дӯзахиён гардонанд, гӯянд: «Эй Парвардигори мо, моро дар шумори ситамкорон қарор мадеҳ!»","translator":"AbdolMohammad Ayati"},{"aya":"048","id":1002,"locale":"tg","sura":"007","text":"Сокинони аъроф мардонеро, ки аз нишонияшон мешиносанд, овоз диҳанд ва гӯянд; «Он молҳо, ки ҷамъ оварда будед ва он ҳама саркашӣ, ки доштед, шуморо фоидае набахшид!","translator":"AbdolMohammad Ayati"},{"aya":"049","id":1003,"locale":"tg","sura":"007","text":"Оё инхо6 хамом касонанд, ки шумо7 савганд хурда будед, ки ра^мати Худованд насибашон намешавад? Дохил дар бих, ишт шавед8, на биме бар шумост ва на гамгин мешавед!»","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-6.json","nextPage":"/tg/s007-8.json"}}