{"results":[{"aya":"085","id":1039,"locale":"tg","sura":"007","text":"Ва бар мардуми Мадян бародарашон Шуъайбро фирестодем. Гуфт: «Эй қавми ман, Оллоҳро бипарастед, шуморо худое ҷуз Ӯ нест. Аз ҷониби Парвардигоратон нишонае равшан омадааст. Паймонаву тарозуро расо адо кунед ва ба мардум кам мафурӯшед ва аз он пас, ки замин ба салоҳ омадааст, дар он фасод макунед, ки агар имон овардаед, ин бароятон беҳтар аст!","translator":"AbdolMohammad Ayati"},{"aya":"086","id":1040,"locale":"tg","sura":"007","text":"Ва бар сари роҳҳо манишинед, то мӯъминони ба Худоро битарсонед ва аз роҳи Худо боздоред ва ба каҷравӣ водоред. Ва ба ёд оред он гоҳ ки андак будед, Худо бар шумори шумо афзуд. Ва бингаред, ки оқибати фасодкорон чӣ гуна будааст!","translator":"AbdolMohammad Ayati"},{"aya":"087","id":1041,"locale":"tg","sura":"007","text":"Агар гурӯҳе аз шумо ба он чӣ ман аз ҷониби Худо ба он мабъус шудаам, имон овардаанд ва гурӯҳе ҳанӯз имон наовардаанд, сабр кунед, то Худо миёни мо ҳукм куиад, ки Ӯ беҳтарини доварон аст!»","translator":"AbdolMohammad Ayati"},{"aya":"088","id":1042,"locale":"tg","sura":"007","text":"Бузургони қавмаш, ки саркашӣ пеша карда буданд, гуфтанд: «Эй Шуъайб, туву касонеро, ки ба ту имон овардаанд, аз деҳаи худ меронем, агар ба дини мо барнагардед». Гуфт: «Ва ҳарчанд аз он бадбинӣ дошта бошем?».","translator":"AbdolMohammad Ayati"},{"aya":"089","id":1043,"locale":"tg","sura":"007","text":"Пас аз он ки Худо моро аз дини шумо раҳонидааст, агар ба он бозгардем, бар Худо дурӯғ баста бошем ва мо дигар бор ба он дин бознамегардем, магар он ки Худо, он Парвардигори мо хоста бошад. Зеро илми Парвардигори мо бар ҳама чиз иҳота дорад. Мо бар Худо таваккал мекунем. Эй Парвардигори мо, миёни мову қавми мо ба ҳақ роҳе бикшо, ки Ту беҳтарин роҳкушоён ҳастӣ!»","translator":"AbdolMohammad Ayati"},{"aya":"090","id":1044,"locale":"tg","sura":"007","text":"Бузургони қавмаш, ки кофир буданд, гуфтанд: «Агар ба Шуъайб пайравӣ кунед, сахт зиён кардаед».","translator":"AbdolMohammad Ayati"},{"aya":"091","id":1045,"locale":"tg","sura":"007","text":"Пас зилзилае сахт ононро фурӯ гирифт ва дар хонаҳои худ бар ҷой мурданд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tg/s007-12.json","nextPage":"/tg/s007-14.json"}}