{"results":[{"aya":"036","id":1196,"locale":"tg","sura":"008","text":"Кофирон амволашонро харҷ мекунанд, то мардумро аз роҳи Худо боздоранд. Амволашонро харҷ хоҳанд кард ва ҳасрат хоҳанд бурд, сипас мағлуб мешаванд. Ва кофиронро дар ҷаҳаннам гирд меоваранд!","translator":"AbdolMohammad Ayati"},{"aya":"037","id":1197,"locale":"tg","sura":"008","text":"То Худо нопокро аз пок ҷудо кунад ва нопоконро барҳам занад. Он гоҳ ҳамаро гирд кунад ва ба ҷаҳаннам партояд. Инҳо зиёнкоронанд!","translator":"AbdolMohammad Ayati"},{"aya":"038","id":1198,"locale":"tg","sura":"008","text":"Бо кофирон бигӯй, ки агар даст бардоранд, гуноҳони гузаштаи онҳо бахшида шавад ва агар бозгарданд, донанд, ки бо пешиниён чӣ рафторе шудааст.","translator":"AbdolMohammad Ayati"},{"aya":"039","id":1199,"locale":"tg","sura":"008","text":"Бо онон набард кунед, то дигар фитнае набошад ва дини ҳама дини Худо гардад. Пас агар бозистоданд, Худо кирдорашонро мебинад.","translator":"AbdolMohammad Ayati"},{"aya":"040","id":1200,"locale":"tg","sura":"008","text":"Ва агар рӯй гардонанд, бидонед. ки Худо мавлои шумост, Ӯ мавло ва ёридиҳандаи некӯст!","translator":"AbdolMohammad Ayati"},{"aya":"041","id":1201,"locale":"tg","sura":"008","text":"Ва агар ба Худо ва он чӣ бар бандаи худ дар рӯзи фурқон, ки ду гурӯҳ ба ҳам расиданд, нозил кардаем, имон овардаед, бидонед, ки ҳар гоҳ чизе ба ғанимат гирифтед, хумси (панҷяки) он аз они Худову паёмбар ва хешовандону ятимон ва мискинону дар роҳ мондагон аст. Ва Худо ба ҳар чизе тавоност!","translator":"AbdolMohammad Ayati"},{"aya":"042","id":1202,"locale":"tg","sura":"008","text":"Шумо дар каронаи наздиктари биёбон будед ва онҳо дар каронаи дуртар буданд ва он қофила дар маконе пасттар аз шумо буд. Агар шумо бо якдигар замони ҷангро таъйин мекардед, боз ҳам аз он хилоф меварзидед, то коре, ки Худо муқаррар кардааст, воқеъ шавад, то ҳар кӣ ҳалок мешавад, ба далеле ҳалок шавад ва ҳар кӣ зинда мемонад, ба далеле зинда монад. Албатта Худо шунавову доност!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tg/s008-5.json","nextPage":"/tg/s008-7.json"}}