{"results":[{"aya":"043","id":1203,"locale":"tg","sura":"008","text":"Дар хоб Худо шуморашонро ба ту андак нишон дод. Агар шумори онҳоро бисёр нишон дода буд, аз тарс нотавон мешудед ва дар тасмим ба ҷанг ба низоъ бармехостед, вале Худованд шуморо аз душманон дар амон дошт, ки Ӯ ба он чӣ дар дилҳост, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"044","id":1204,"locale":"tg","sura":"008","text":"Ва он гоҳ, ки чун ба ҳам расидед, ононро дар чашми шумо андак намуд ва шуморо низ дар чашми онон андак, то он коре, ки муқаррар дошта буд, воқеъ гардад. Ва ҳамаи корҳо ба Худо бармегардад!","translator":"AbdolMohammad Ayati"},{"aya":"045","id":1205,"locale":"tg","sura":"008","text":"Эй касоне, ки имон овардаед, агар ба гурӯҳе аз душман бархӯрдед, пойдорӣ кунед ва Худоро фаровон ёд кунед, бошад, ки ғолиб шавед.","translator":"AbdolMohammad Ayati"},{"aya":"046","id":1206,"locale":"tg","sura":"008","text":"Ба Худову паёмбараш итоъат кунед ва бо якдигар ба низоъ бармахезед, ки нотавон шавед ва қуввати шумо биравад. Сабр пеша кунед, ки Худо ҳамроҳи собирон аст!","translator":"AbdolMohammad Ayati"},{"aya":"047","id":1207,"locale":"tg","sura":"008","text":"Монанди он касон мабошед, ки сармасти ғурур ва барон худнамоӣ аз диёри худ берун омаданд ва дигаронро аз роҳи Худо боздоштанд. Ва Худо ба ҳар коре, ки мекунанд, (бо илми худ) иҳота дорад.","translator":"AbdolMohammad Ayati"},{"aya":"048","id":1208,"locale":"tg","sura":"008","text":"Шайтон кирдорашонро дар пазарашон биёрост ва гуфт; «Имрӯз аз мардум касе бар шумо ғолиб намешавад ва ман паноҳи шумоям». Вале чун ду гурӯҳ рӯбарӯ шуданд, ӯ бозгашту гуфт: «Ман аз шу мо безорам, ки чизҳое мебинам, ки шумо намебинед, ман аз Худо метарсам, ки Ӯ ба сахтӣ уқубат мекунад!»","translator":"AbdolMohammad Ayati"},{"aya":"049","id":1209,"locale":"tg","sura":"008","text":"Мунофиқон ва он касоне, ки дар дил беморие доранд, гуфтанд: «Инҳоро динашон фирефта аст». Ва ҳар кас, ки ба Худо таваккул кунад, ӯро пирӯзманд ва ҳаким хоҳад ёфт!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tg/s008-6.json","nextPage":"/tg/s008-8.json"}}