{"results":[{"aya":"057","id":1292,"locale":"tg","sura":"009","text":"Агар паноҳгоҳ ё ғор ё ниҳонгоҳе меёфтанд, шитобон ба он ҷо рӯй меоварданд.","translator":"AbdolMohammad Ayati"},{"aya":"058","id":1293,"locale":"tg","sura":"009","text":"Баъзе аз онҳо туро дар тақсими садақот ба зулм муттаҳам мекунанд, агар ба онҳо ато кунанд, хушнуд мешаванд ва агар ато накунанд, хашм мегиранд.","translator":"AbdolMohammad Ayati"},{"aya":"059","id":1294,"locale":"tg","sura":"009","text":"Чӣ мешавад, агар ба он чӣ Худову паёмбараш ба онон ато мекунад, хушнуд бошанд ва бигӯянд: «Худо моро бас аст ва Худову паёмбараш моро аз фазли худ бенасиб нахоҳанд гузошт ва мо ба Худо рағбат мекунем?»","translator":"AbdolMohammad Ayati"},{"aya":"060","id":1295,"locale":"tg","sura":"009","text":"Садақот барои фақирон асту мискинон ва коргузорони ҷамъоварии он. Ва низ барои ба даст овардани дили мухолифон ва озод кардани бандагону қарздорон ва харҷ дар роҳи Худо ва мусофирони мӯҳтоҷ ва он фаризаест аз ҷониби Худо. Ва Худо донову ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"061","id":1296,"locale":"tg","sura":"009","text":"Баъзе аз онҳо паёмбарро меозоранду мегӯянд, ки ӯ ба сухани ҳар кас гӯш медиҳад. Бигӯ: «Ӯ барои шумо шунавандаи сухани хайр аст. Ба Худо имон дорад ва мӯъминонро бовар дорад ва раҳматест барои онҳое, ки имон овардаанд. Ва онон, ки расули Худоро биёзоранд, ба шиканҷае дардовар гирифтор хоҳанд шуд.","translator":"AbdolMohammad Ayati"},{"aya":"062","id":1297,"locale":"tg","sura":"009","text":"Дар баробари шумо ба Худо савганд мехӯранд, то хушнудатон созанд ва ҳол он ки агар имон овардаанд, шоистатар аст, ки Худову расулашро хушнуд созанд.","translator":"AbdolMohammad Ayati"},{"aya":"063","id":1298,"locale":"tg","sura":"009","text":"Оё намедонанд, ки ҳар кас, ки ба Худову паёмбараш зиддият мекунад, ҷовидона дар оташи ҷаҳаннам хоҳад буд ва ин расвоии бузургест?","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-8.json","nextPage":"/tg/s009-10.json"}}