{"results":[{"aya":"120","id":1355,"locale":"tg","sura":"009","text":"Аҳли Мадина ва арабҳои бодиянишини атрофи онро нарасад, ки аз ҳамроҳӣ бо паёмбари Худо кафокашӣ намоянд ва набояд, ки аз Ӯ ба худ (яъне аз Ӯ гузашта ба ҳифзи ҷони худ бошанд) пардозанд. Зеро дар роҳи Худо ҳеҷ ташнагӣ ба онҳо чира нашавад ё ба ранҷ наафтанд, ё ба гуруснагӣ дучор нагарданд ё қадаме, ки кофиронро хашмгин созад, барнадоранд, ё ба душман дастбурде назананд, магар он ки амали солеҳе барояшон навишта шавад, ки Худо подоши некӯкоронро нобуд намесозад!","translator":"AbdolMohammad Ayati"},{"aya":"121","id":1356,"locale":"tg","sura":"009","text":"Ва ҳеҷ моле — чӣ андаку чӣ бисёр — харҷ накунанд ва аз ҳеҷ водие нагзаранд, магар он ки ба ҳисобашон навишта шавад, то Худо подошашон диҳад, чун подоши некӯтарин коре, ки мекардаанд.","translator":"AbdolMohammad Ayati"},{"aya":"122","id":1357,"locale":"tg","sura":"009","text":"Ва натавонанд мӯъминон, ки ҳамагӣ ба сафар раванд. Чаро аз ҳар гурӯҳе дастае ба сафар нараванд, то дониши дини хешро биёмузанд ва чун бозгаштанд, мардуми худро хушдор диҳанд, бошад, ки аз зишткорӣ ҳазар кунанд?","translator":"AbdolMohammad Ayati"},{"aya":"123","id":1358,"locale":"tg","sura":"009","text":"Эй касоне, ки имон овардаед, бо кофироне, ки наздики шумоянд, ҷанг кунед, то дар шумо шиддату дуруштӣ ёбанд ва бидонед, ки Худо бо парҳезгорон аст!","translator":"AbdolMohammad Ayati"},{"aya":"124","id":1359,"locale":"tg","sura":"009","text":"Ва чун сурае нозил шавад, баъзе мепурсанд: «Ин сура ба имони кадом як аз шумо дарафзуд?» Онон, ки имон овардаанд, ба имонашон афзуда шавад ва худ шодмонӣ мекунанд.","translator":"AbdolMohammad Ayati"},{"aya":"125","id":1360,"locale":"tg","sura":"009","text":"Аммо онон, ки дар дилҳояшон маразест, ҷуз инкоре бар инкорашон наяфзуд ва ҳамчунон кофир бимурданд.","translator":"AbdolMohammad Ayati"},{"aya":"126","id":1361,"locale":"tg","sura":"009","text":"Оё намебинанд, ки дар ҳар сол як ё ду бор мавриди озмоиш воқеъ мешаванд? Вале на тавба мекунанд ва на панд мегиранд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-17.json","nextPage":"/tg/s009-19.json"}}