{"results":[{"aya":"092","id":1327,"locale":"tg","sura":"009","text":"Ва низ бар онон, ки назди ту омаданд, то маркаб барои набардашон диҳӣ ва ту гуфтӣ, ки маркабе надорам ва онҳо барои харҷ кардан ҳеҷ наёфтанд ва ашкрезону ғамгин бозгаштанд, гуноҳе нест.","translator":"AbdolMohammad Ayati"},{"aya":"093","id":1328,"locale":"tg","sura":"009","text":"Хашму азоби Худо бар касонест, ки дар айни тавонгарӣ аз ту рухсат мехоҳанд ва ба он хушнуданд, ки бо хонанишинон дар хона бимонанд. Худо дилҳояшонро мӯҳр барниҳода аст, ки намедонанд.","translator":"AbdolMohammad Ayati"},{"aya":"094","id":1329,"locale":"tg","sura":"009","text":"Чун шумо ба наздашон бозгардед, меоянду узр меоваранд. Бигӯ: «Узр маёваред, гуфторатонро бовар надорем, ки Худо моро аз ахбори шумо огоҳ кардааст. Ба зудӣ Худову паёмбараш ба аъмоли шумо хоҳанд расид. Он гоҳ шуморо назди он Худованде, ки донои ниҳону ошкор аст, мебаранд, то аз натиҷаи аъмолатон огоҳатон созад!»","translator":"AbdolMohammad Ayati"},{"aya":"095","id":1330,"locale":"tg","sura":"009","text":"Чун ба наздашон бозгардед, бароятон савганд Мехӯранд, то аз хатояшон даргузарсд. Аз онҳо рӯй гардонед, ки мардуме палиданд ва ба хотири аъмолашон ҷой дар ҷаҳаннам доранд!","translator":"AbdolMohammad Ayati"},{"aya":"096","id":1331,"locale":"tg","sura":"009","text":"Бароятон савганд мехӯранд, то аз онон хушнуд шавед. Агар шумо ҳам хушнуд шавед, Худо аз ин мардуми нофармон хушнуд нахоҳад шуд!","translator":"AbdolMohammad Ayati"},{"aya":"097","id":1332,"locale":"tg","sura":"009","text":"Арабҳои бодиянишин кофиртару мунофиқтар аз дигаронанд ва ба бехабарӣ аз ҳукмҳое, ки Худо бар паёмбараш нозил кардааст, сазовортаранд. Ва Худо донову ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"098","id":1333,"locale":"tg","sura":"009","text":"Баъзе аз арабҳои бодиянишин он чиро, ки харҷ мекунанд, чун зиёне мепиндоранд ва мунтазиранд, то ба шумо мусибате бирасад. Мусибати бад бар худашон бод ва Худо шунавову доност!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-13.json","nextPage":"/tg/s009-15.json"}}