{"results":[{"aya":"113","id":1348,"locale":"tg","sura":"009","text":"Набояд паёмбар ва касоне, ки имон овардаанд, барои мушрикон, ҳарчанд аз хешовандон бошанд, пас аз он ки донистанд, ки ба ҷаҳаннам мераванд, талаби бахшоиш кунанд.","translator":"AbdolMohammad Ayati"},{"aya":"114","id":1349,"locale":"tg","sura":"009","text":"Бахшоиш хостани Иброҳим барои падараш набуд, ғайри хотири ваъдае, ки ба ӯ дода буд. Ва чун барои ӯ ошкор шуд, ки падараш душмани Худост, аз ӯ безорӣ ҷуст. Зеро Иброҳим бисёр худойтарсу бурдбор буд!","translator":"AbdolMohammad Ayati"},{"aya":"115","id":1350,"locale":"tg","sura":"009","text":"Худо қавмеро, ки ҳидоят кардааст, гумроҳ намекунад, то барояшон равшан кунад, ки аз чӣ чиз бояд бипарҳезанд, ки Худо бар ҳар чизе доност!","translator":"AbdolMohammad Ayati"},{"aya":"116","id":1351,"locale":"tg","sura":"009","text":"Фармонравоии осмонҳову замин аз они Худост! Зинда мекунаду мемиронад ва шуморо ҷуз Худо дӯстдору ёваре нест.","translator":"AbdolMohammad Ayati"},{"aya":"117","id":1352,"locale":"tg","sura":"009","text":"Худо тавбаи паёмбару муҳоҷирин ва ансорро, ки дар он соати усрат ҳамроҳи Ӯ буданд, аз он пас, ки наздик буд, ки гурӯҳеро дил аз ҷанг бигардад, пазируфт. Тавбаашон пазируфт, зеро ба онҳо рауфу (мушфиқу) меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"118","id":1353,"locale":"tg","sura":"009","text":"Ва низ Худо пазируфт тавбаи он се танро, ки аз ҷанг хонанишинӣ карда буданд, то он гоҳ, ки замин бо ҳамаи кушодагияш бар онҳо танг шуд ва ҷон дар танашон намеғунҷид ва худ донистанд, ки ҷуз Худованд ҳеҷ паноҳгоҳе, ки ба он рӯй оваранд, надоранд. Пас Худованд тавбаи онон пазируфт, то ба Ӯ бозоянд, ки тавбапазиру меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"119","id":1354,"locale":"tg","sura":"009","text":"Эй касоне, ки имон овардаед, аз Худо битарсед ва бо ростгӯён бошед!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-16.json","nextPage":"/tg/s009-18.json"}}