{"results":[{"aya":"099","id":1334,"locale":"tg","sura":"009","text":"Ва баъзе аз арабҳои бодиянишин ба Худову рӯзи қиёмат имон доранд ва он чиро, ки харҷ мекунанд, барои наздик шудан ба Худо ва ба хотири дуъои паёмбар харҷ мекуканд. Бидонед, ки ҳамин сабаби наздикияшон ба Худо хоҳад шуд ва Худо ба раҳмати хеш дохилашон хоҳад кард, зеро омурзандаву меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"100","id":1335,"locale":"tg","sura":"009","text":"Аз он гурӯҳи нахустин аз муҳоҷирон ва аҳли Мадина, ки пешкадам шуданд ва онон, ки ба некӣ аз паяшон рафтанд, Худо хушнуд аст ва онҳо низ аз Худо хушнуданд. Барояшон биҳиштҳое, ки дар онҳо нахрҳо ҷорист ва ҳамеша дар он ҷо хоҳанд буд, омода кардааст. Ин аст комёбии бузург!","translator":"AbdolMohammad Ayati"},{"aya":"101","id":1336,"locale":"tg","sura":"009","text":"Гурӯҳе аз арабҳои бодиянишин, ки гирди шуморо гирифтаанд, мунофиқанд ва гурӯҳе аз мардуми Мадина низ дар нифоқ исрор меварзанд. Ту онҳоро намешиносӣ, мо мешиносемашон ва ду бор азобашон хоҳем кард ва ба азоби бузург гирифтор мешаванд.","translator":"AbdolMohammad Ayati"},{"aya":"102","id":1337,"locale":"tg","sura":"009","text":"Ва гурӯҳе дигар ба гуноҳи худ эътироф карданд, ки аъмоли некӯро бо корҳои зишт омехтаанд. Шояд Худо тавбаашонро бипазирад, зеро Худо омурзандаву меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"103","id":1338,"locale":"tg","sura":"009","text":"Аз дороиҳояшон садақа биситон, то ононро поку муназзаҳ созӣ ва барояшон дуъо кун, зеро дуъои ту мояи оромиши онҳост ва Худо шунавову доност!","translator":"AbdolMohammad Ayati"},{"aya":"104","id":1339,"locale":"tg","sura":"009","text":"Оё ҳанӯз надонистаанд, ки Худост, ки тавбаи бандагонашро мепазирад ва садақотро меситонад ва Худост, ки тавбапазиру меҳрубон аст?","translator":"AbdolMohammad Ayati"},{"aya":"105","id":1340,"locale":"tg","sura":"009","text":"Бигӯ: «Амал кунед, Худову паёмбараш аз мӯъминон аъмоли шуморо хоҳанд дид ва шумо ба назди донои ниҳону ошкоро бозгардонида мешавед ва Ӯ аз амалҳоятон огоҳатон хоҳад кард».","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-14.json","nextPage":"/tg/s009-16.json"}}