{"results":[{"aya":"106","id":1341,"locale":"tg","sura":"009","text":"Ва гурӯҳе дигар ба машийяти (хости) Худованд вогузошта шудаанд, ки ё азобашон мекунад ё тавбаашонро мепазирад. Ва Худо донову ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"107","id":1342,"locale":"tg","sura":"009","text":"Худо шоҳидӣ медиҳад: «Онҳое, ки масҷиде месозанд, то ба мӯъминон зиён расонанд ва миёнашон куфру ҷудои андозанд ва то барои касоне, ки мехоҳанд бо Худову паёмбараш ҷанг кунанд, камингоҳе бошад, он гоҳ савганд мехӯранд, ки моро қасде ҷуз некӯкорӣ набуда аст, дурӯғ мегӯянд».","translator":"AbdolMohammad Ayati"},{"aya":"108","id":1343,"locale":"tg","sura":"009","text":"Ҳаргиз дар он масҷид намоз магузор. Масҷиде, ки аз рӯзи нахуст бар парҳезгорӣ бунёд шуда, шоистатар аст, ки дар он ҷо намоз кунӣ. Дар он ҷо мардоне ҳастанд, ки дӯст доранд покиза бошанд, зеро Худо покизагонро дӯст дорад.","translator":"AbdolMohammad Ayati"},{"aya":"109","id":1344,"locale":"tg","sura":"009","text":"Оё касе, ки бинои масҷидро бар тарс аз Худо ва хушнудии Ӯ ниҳода, беҳтар аст ё он касе, ки бинои масҷидро бар канораи селгоҳе, ки об зери онро шуста бошад, ниҳодааст, то бо ӯ дар оташи ҷаҳаннам сарнагун гардад? Ва Худо мардуми ситамгарро ҳидоят намекунад.","translator":"AbdolMohammad Ayati"},{"aya":"110","id":1345,"locale":"tg","sura":"009","text":"Он бино, ки баровардаанд, ҳамеша мояи ташвиш дар дилашон хоҳад буд, то он ҳангом, ки дилашон пора-пора гардад. Ва Худо донову ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"111","id":1346,"locale":"tg","sura":"009","text":"Худо аз мӯъминон ҷонҳову молҳояшонро харид, то биҳишт аз онон бошад. Дар роҳи Худо ҷанг мекунанд, чӣ бикушанд ё кушта шаванд, ваъдае, ки Худо дар Тавроту Инҷил ва Қуръон дода аст, ба ҳақ бар ӯҳдаи Ӯст. Ва чӣ касе беҳтар аз Худо ба аҳди худ вафо хоҳад кард? Ба ин хариду фурӯхт, ки кардаед, шод бошед, ки комёбии бузургест!","translator":"AbdolMohammad Ayati"},{"aya":"112","id":1347,"locale":"tg","sura":"009","text":"Тавбакунандагонанд, парастандагонанд, шукргузоронанд, рӯзадоронанд, руқуъкунандагонанд, саҷдакунандагонанд, амркунандагон ба маъруф ва манъкунандагон аз мункаранд, ва ҳофизони ҳудуди Худоянд! Ва мӯъминонро хушхабар деҳ!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-15.json","nextPage":"/tg/s009-17.json"}}