{"results":[{"aya":"064","id":1299,"locale":"tg","sura":"009","text":"Мунофиқон метарсанд, ки мабод аз осмон дар бораи онҳо сурае нозил шавад ва аз он чӣ дар дил пинҳон кардаанд бохабарашон созад. Бигӯ: «Масхара кунед, ки Худо он чиро, ки аз он метарсед, ошкор хоҳад сохт».","translator":"AbdolMohammad Ayati"},{"aya":"065","id":1300,"locale":"tg","sura":"009","text":"Агар аз онҳо бипурсӣ, ки чӣ мекардед? Мегӯянд: «Мо бо ҳам харф мезадем ва бозӣ мекардем». Бигӯ: «Оё Худо ва оёти Ӯ ва паёмбарашро масхара мекардед?»","translator":"AbdolMohammad Ayati"},{"aya":"066","id":1301,"locale":"tg","sura":"009","text":"Узр наёваред. Пас аз имон кофир шудаед. Агар аз гуноҳи гурӯҳе аз шумо бигузарем, гурӯҳи дигарро, ки гунаҳкор шудаанд, азоб хоҳем кард.","translator":"AbdolMohammad Ayati"},{"aya":"067","id":1302,"locale":"tg","sura":"009","text":"Мардони мунофиқ ва занони мунофиқ ҳама ҳамонанди якдигаранд. Ба корҳои зишт фармон медиҳанд ва аз корҳои нек манъ мекунанд ва мушти худро аз харҷи дар рохи Худо мебанданд. Худоро фаромӯш кардаанд. Худо низ эшонро фаромӯш кардааст, зеро мунофиқон нофармононанд.","translator":"AbdolMohammad Ayati"},{"aya":"068","id":1303,"locale":"tg","sura":"009","text":"Худо ба мардони мунофиқу занони мунофиқ ва кофирон ваъдаи оташи ҷаҳаннам додааст. Дар он ҷовидонаанд. Ҳамин барояшон бас аст. Лаънати Худо бар онҳо бод ва ба азобе пойдор гирифтор хоҳанд шуд.","translator":"AbdolMohammad Ayati"},{"aya":"069","id":1304,"locale":"tg","sura":"009","text":"Ҳамонанди касоне, ки пеш аз шумо буданд, бо нерӯи бештар ва дороиву фарзандонн бештар, Онҳо аз насиби хеш баҳраманд шуданд. Шумо низ аз насиби хеш баҳраманд шудаед, ҳамчунон, ки касоне, ки пеш аз шумо будаанд, аз насиби хеш баҳраманд шуда буданд. Шумо суханони ботил гуфтед, ҳамчунон, ки онҳо сухани ботил мегуфтанд. Аъмоли онон дар дунёву охират ночиз гардид ва зиёнманд шуданд.","translator":"AbdolMohammad Ayati"},{"aya":"070","id":1305,"locale":"tg","sura":"009","text":"Оё хабари касоне, ки пеш аз онҳо будаанд, чун қавми Нӯҳ ва Оду Самуд ва қавми Иброҳиму асҳоби Мадяну Муътафикаро нашунидаанд, ки паёмбаронашон бо нишонаҳои ошкор бар онҳо фиристода шуданд? Худо ба онҳо ситам намекард, онон худ бар худ ситам мекарданд!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-9.json","nextPage":"/tg/s009-11.json"}}