{"results":[{"aya":"022","id":1257,"locale":"tg","sura":"009","text":"Дар он биҳишт ҷовидон бимонанд. Зеро аҷру музди бузург дар назди Худованд аст!","translator":"AbdolMohammad Ayati"},{"aya":"023","id":1258,"locale":"tg","sura":"009","text":"Эй касоне, ки имон овардаед, агар падарону бародаронатон дӯст доранд, ки куфрро ба ҷои имон биинтихобанд, онҳоро ба дӯстӣ магиред ва ҳар кас аз шумо дӯсташон бидорад, аз ситамкорон хоҳад буд.","translator":"AbdolMohammad Ayati"},{"aya":"024","id":1259,"locale":"tg","sura":"009","text":"Бигӯ: «Агар падаронатону фарзандонатон ва бародаронатону занонатон ва хешовандонатону амволе, ки ҷамъ кардед ва тиҷорате, ки аз қасоди он бим доред ва хонаҳое, ки бад-он дилхуш ҳастед, барои шумо аз Худову паёмбараш ва ҷиҳод кардан дар роҳи Ӯ дӯст доштанитар аст, мунтазир бошед, то Худо фармони худ биёварад». Ва Худо нофармононро ҳидоят нахоҳад кард!","translator":"AbdolMohammad Ayati"},{"aya":"025","id":1260,"locale":"tg","sura":"009","text":"Худо шуморо дар бисёре аз ҷойҳо ёрӣ кард. Ва низ дар рӯзи Ҳунайн он гоҳ, ки бисёрии лашкаратон шуморо ба тааҷҷуб оварда буд, вале барои шумо суде надошт ва замин бо ҳамаи васеъияш бар шумо танг шуд ва бозгаштед ва ба душман пушт кардед.","translator":"AbdolMohammad Ayati"},{"aya":"026","id":1261,"locale":"tg","sura":"009","text":"Он гоҳ Худо оромиши худро бар паёмбараш ва бар мӯъминон нозил кард ва лашкариёне, ки онҳоро намедидед, поён фиристод ва кофиронро азоб кард ва ин аст ҷазои кофирон.","translator":"AbdolMohammad Ayati"},{"aya":"027","id":1262,"locale":"tg","sura":"009","text":"Аз он пас Худо тавбаи ҳар касро, ки бихоҳад, мепазирад, ки омурзанда ра меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"028","id":1263,"locale":"tg","sura":"009","text":"Эй касоне, ки имон овардаед, мушрикон палиданд ва аз соли баъд набояд ба Масҷидулҳаром наздик шаванд. Ва агар аз бенавоӣ метарсед. Худо агар бихоҳад, ба фазли хеш тавонгаратон хоҳад кард. Зеро Худо донову ҳаким аст!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-3.json","nextPage":"/tg/s009-5.json"}}