{"results":[{"aya":"071","id":1306,"locale":"tg","sura":"009","text":"Мардони мӯъмин ва занони мӯъмин дӯстони якдигаранд. Ба некӣ фармон медиҳанд ва аз ношоист бозмедоранд ва намоз мегузоранд ва закот медиҳанд ва аз Худову паёмбараш фармонбардорӣ мекунанд. Худо инҳоро раҳмат хоҳад кард, Худо пирӯзманду ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"072","id":1307,"locale":"tg","sura":"009","text":"Худо ба мардони мӯъмин ва занони мӯъмин биҳиштҳоеро ваъда додааст, ки ҷӯйҳо дар он ҷорист ва биҳиштиён ҳамеша дар он ҷоянд ва низ хонаҳое некӯ дар биҳишти ҷовид. Вале хушнудии Худо аз ҳама бузургтар аст, ки пирӯзии бузург хушнудии Худованд аст!","translator":"AbdolMohammad Ayati"},{"aya":"073","id":1308,"locale":"tg","sura":"009","text":"Эй паёмбар, бо кофирону мунофиқон биҷанг ва бо онон ба шиддат рафтор кун, ҷойгоҳашон ҷаҳаннам аст, ки бад саранҷомест!","translator":"AbdolMohammad Ayati"},{"aya":"074","id":1309,"locale":"tg","sura":"009","text":"Ба Худо савганд мехӯранд, ки нагуфтаанд, вале калимаи куфрро бар забон рондаанд. Ва пас аз он ки ислом оварда буданд, кофир шудаанд. Ва қасдкорӣ карданд, аммо ба он ноил нашуданд. Айбҷӯиашон аз он рӯст, ки Худову паёмбараш аз ғаниматҳо босарваташон карданд. Пас, агар тавба кунанд, хайрашон дар он аст ва агар рӯйгардон шаванд. Худо ба азоби дардноке дар дунёву охират азобашон хоҳад кард ва онҳоро дар рӯи замин на дӯстдоре хоҳад буд ва на мададкоре!","translator":"AbdolMohammad Ayati"},{"aya":"075","id":1310,"locale":"tg","sura":"009","text":"Баъзе аз онҳо бо Худо паймон бастанд, ки агар аз фазли худ моле насибамон кунад, закот медиҳем ва дар зумраи солеҳон медароем.","translator":"AbdolMohammad Ayati"},{"aya":"076","id":1311,"locale":"tg","sura":"009","text":"Чун Худо аз фазли худ моле насибашон кард, бахилӣ карданд ва ба рӯйгардонӣ бозгаштанд.","translator":"AbdolMohammad Ayati"},{"aya":"077","id":1312,"locale":"tg","sura":"009","text":"Ва аз он пас то рӯзе, ки бо ӯ мулоқот кунанд, бо он ваъдахилофӣ бо Худо ва он дурӯғҳо, ки мегуфтанд, дилҳояшонро ҷои нифоқ сохт.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-10.json","nextPage":"/tg/s009-12.json"}}