{"results":[{"aya":"036","id":1271,"locale":"tg","sura":"009","text":"Шумори моҳҳо дар назди Худо, дар китоби Худо аз он рӯз, ки осмонҳову заминро биёфарида, дувоздаҳ аст. Чаҳор моҳ моҳҳои ҳароманд. Ин аст дини дуруст. Дар он моҳҳо бар хештан ситам макунед. Ва ҳамчунон, ки мушрикон ҳамагӣ ба ҷанги шумо бархостанд, ҳамагӣ ба ҷанги онҳо бархезед. Ва бидонед, ки Худо бо парҳезгорон аст!","translator":"AbdolMohammad Ayati"},{"aya":"037","id":1272,"locale":"tg","sura":"009","text":"Ба дер партофтани моҳҳои ҳаром афзунӣ дар куфр аст ва сабаби гумроҳии кофирон. Онҳо як сол он моҳро ҳалол мешумурданд ва як сол ҳаром, то бо он шумор, ки Худо ҳаром кардааст, мувофиқ ёбанд. Пас он чиро, ки Худо ҳаром карда, ҳалол мешуморанд. Кирдори нописандашон дар назарашон ороста гардида ва Худо кофиронро ҳидоят намекунад!","translator":"AbdolMohammad Ayati"},{"aya":"038","id":1273,"locale":"tg","sura":"009","text":"Эй касоне, ки имон овардаед, барои чӣ чун ба шумо гӯянд, ки барои ҷанг дар роҳи Худо ҷамъ шавед, гӯё ба замин мечаспед? Оё ба ҷои зиндагии ухравӣ ба зиндагии дунё розӣ шудаед? Матоъи ин дунё дар баробари матоъи охират ғайри андаке ҳеҷ нест.","translator":"AbdolMohammad Ayati"},{"aya":"039","id":1274,"locale":"tg","sura":"009","text":"Агар ба ҷанг ҷамъ нашавед. Худо шуморо ба шиканҷае дарднок азоб мекунад ва қавми дигареро ба ҷои шумо интихоб кунад ва ба Худо низ зиёне намерасонед, ки Худо бар ҳар коре тавоност!","translator":"AbdolMohammad Ayati"},{"aya":"040","id":1275,"locale":"tg","sura":"009","text":"Агар шумо ёриаш накунед, он гоҳ, ки кофирон берунаш карданд, Худо ёриаш кард. Яке аз он ду ба ҳангоме, ки дар ғор буданд, ба рафиқаш мегуфт: «Андӯҳгин мабош, Худо бо мост!» Худо ба дилаш оромиш бахшид ва бо лашкарҳое, ки шумо онро намедидед, қувваташ дод. Ва каломи кофиронро паст гардонид, зеро каломи Худо болост ва Худо пирӯзманду ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"041","id":1276,"locale":"tg","sura":"009","text":"Ба ҷанг биравед, хоҳ бар шумо осон бошад, хоҳ душвор ва бо молу ҷони хеш дар роҳи Худо ҷиҳод кунед. Агар бидонед, хайри шумо дар ин аст!","translator":"AbdolMohammad Ayati"},{"aya":"042","id":1277,"locale":"tg","sura":"009","text":"Агар матоъе даст ёфтанӣ бувад ё сафаре бувад на чандон дароз, аз паи ту меомаданд, вале акнун, ки роҳ дароз шудааст, паймуданашро душвор меҳисобанд. Ва ба Худо қасам мехӯранд, ки агар метавонистем, ҳамроҳи шумо берун меомадем. Инҳо тан ба ҳалокат месупоранд. Худо медонад, ки дурӯғ мегӯянд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-5.json","nextPage":"/tg/s009-7.json"}}