{"results":[{"aya":"029","id":1264,"locale":"tg","sura":"009","text":"Бо касоне аз аҳли китоб, ки ба Худо ва рӯзи қиёмат имон намеоваранд ва чизҳоеро, ки Худову паёмбараш ҳаром кардаст, бар худ ҳаром намекунанд ва дини ҳақро намепазиранд, ҷанг кунед, то он гоҳ ки ба дасти худ дар айни хорӣ ҷизя (хироҷ) бидиҳанд.","translator":"AbdolMohammad Ayati"},{"aya":"030","id":1265,"locale":"tg","sura":"009","text":"Яҳуд гуфтанд, ки Узайр писари Худост ва насоро гуфтанд, ки Исо писари Худост. Ин сухан, ки мегӯянд, монанди гуфтори касонест, ки пеш аз ин кофир буданд. Худо бикушадашон. Чӣ гуна аз ҳақ гумроҳашон мекунанд?","translator":"AbdolMohammad Ayati"},{"aya":"031","id":1266,"locale":"tg","sura":"009","text":"Олимону обидони хеш ва Масеҳ — писари Марямро ба ҷои Оллоҳ ба худоӣ гирифтанд ва ҳол он, ки маъмур буданд, ки танҳо як худоро бипарастанд, ки ҳеҷ худое ҷуз Ӯ нест. Пок аст аз он чӣ шарикаш месозанд!","translator":"AbdolMohammad Ayati"},{"aya":"032","id":1267,"locale":"tg","sura":"009","text":"Мехоҳанд нури Худоро бо даҳони худ хомӯш кунанд ва Худо ҷуз ба камол расонидани нури худро намехоҳад. Ҳарчанд кофиронро хуш наёяд.","translator":"AbdolMohammad Ayati"},{"aya":"033","id":1268,"locale":"tg","sura":"009","text":"Ӯ касест, ки паёмбари худро барои ҳидояти мардум фиристод бо дине дурусту барҳақ то ӯро бар ҳамаи динҳо пирӯз гардонад, ҳарчанд мушриконро хуш наёяд.","translator":"AbdolMohammad Ayati"},{"aya":"034","id":1269,"locale":"tg","sura":"009","text":"Эй касоне, ки имон овардаед, бисёре аз олимону обидон амволи мардумро ба ноҳақ мехӯранд ва дигаронро аз роҳи Худо бозмедоранд. Ва касонеро, ки зару сим ҷамъ мекунанд ва дар роҳи Худо харҷаш намекунанд, ба азобе дардовар хабар деҳ,","translator":"AbdolMohammad Ayati"},{"aya":"035","id":1270,"locale":"tg","sura":"009","text":"рӯзе, ки дар оташи ҷаҳаннам гудохта шаванд ва пешониву паҳлӯ ва пушташонро бо он доғ кунанд. Ин аст он чизе, ки барои худ ҷамъ карда будед. Ҳоло таъми захираи хешро бичашед!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tg/s009-4.json","nextPage":"/tg/s009-6.json"}}