{"results":[{"aya":"022","id":1386,"locale":"tg","sura":"010","text":"Ӯст, ки шуморо дар хушкӣ ва дар дарё сайр медиҳад. То он гоҳ, ки дар киштиҳо ҳастанд ва боди мувофиқ ба ҳаракаташон меоварад, шодмонанд. Чун тӯфон фаро расад ва мавҷ аз ҳар сӯ бар онҳо резад, чунон кн пиндоранд, ки дар муҳосираи мавҷ қарор гирифтаанд, Худоро аз рӯи ихлоси ақида бихонанд, ки агар моро аз ин хатар бираҳонӣ, аз шукргузорон хоҳем буд.","translator":"AbdolMohammad Ayati"},{"aya":"023","id":1387,"locale":"tg","sura":"010","text":"Чун Худо онҳоро бираҳонад, бинӣ, ки дар замин ба ноҳақ саркашӣ кунанд. Эй мардум, ин саркашӣ ба зиёни худатон аст. Манфиатест дар ин зиндагии дунявӣ. Он гоҳ ҳама ба назди Мо бозмегардед то аз корҳое, ки мекардаед, огоҳатон созем.","translator":"AbdolMohammad Ayati"},{"aya":"024","id":1388,"locale":"tg","sura":"010","text":"Мисоли ин зиндагии дунё чун боронест, ки аз осмон нозил кунем, то ба он ҳар гуна растаниҳо аз замин бирӯяд, чӣ онҳо, ки одамиён мехӯранд ва чӣ онҳо, ки чорпоён мечаранд. Чун замин зинати худ баргирифт ва ороста шуд ва мардумаш пиндоштанд, ки худ қодир бар он ҳама будаанд, фармони Мо шабҳангом ё ба рӯз даррасад ва чунон аз бехаш барканем, ки гӯӣ дирӯз дар он макон ҳеҷ чиз набудааст, Оётро барои мардуме, ки меандешанд, инчунин тафсил медиҳем.","translator":"AbdolMohammad Ayati"},{"aya":"025","id":1389,"locale":"tg","sura":"010","text":"Худованд ба сарои саломат даъват мекунад ва ҳар киро бихоҳад ба роҳи рост ҳидоят мекунад!","translator":"AbdolMohammad Ayati"},{"aya":"026","id":1390,"locale":"tg","sura":"010","text":"Музди онон, ки некӣ мекунанд, некист ва чизе афзун бар он. На сияхрӯй шаванду на хор. Инҳо аҳли биҳиштанд ва дар он ҷовидонанд.","translator":"AbdolMohammad Ayati"},{"aya":"027","id":1391,"locale":"tg","sura":"010","text":"Ва барои онон, ки муртакиби бадиҳо шаванд, музди ҳар бадӣ монанди он аст ва хори бар онҳо ғолиб мешавад. Касе онҳоро аз хашми Худо нигаҳ намедорад, чунон шаванд, ки гӯё сураташон дар порае аз шаби торик пушида шуда аст. Инҳо аҳли ҷаҳанаманд ва ҷовидона дар он ҳастанд.","translator":"AbdolMohammad Ayati"},{"aya":"028","id":1392,"locale":"tg","sura":"010","text":"Ва рӯзе ҳамаи онҳоро дар маҳшар гирд оварем. Сипас мушриконро гӯем: «Шумо ва бутҳоятон дар макони худ қарор гиред!» Сипас онҳоро аз якдигар ҷудо мекунем ва бутҳояшон мегӯянд: «Шумо ҳаргиз моро намепарастидаед».","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tg/s010-3.json","nextPage":"/tg/s010-5.json"}}