{"results":[{"aya":"015","id":1379,"locale":"tg","sura":"010","text":"Чун оёти равшани мо бар онон тиловат шуд, онҳо, ки ба дидори Мо умед надоранд, гуфтанд: «Қуръоне ғайри ин Қуръон биёвар ё дигаргунаш кун!» Бигӯ: «Маро нарасад, ки онро аз сӯи худ дигаргун кунам. Ҳар чӣ ба ман ваҳй мешавад, пайрави ҳамон ҳастам. Метарсам, ки агар ба Парвардигорам нофармон шавам, ба азоби он рӯзи бузург гирифтор оям».","translator":"AbdolMohammad Ayati"},{"aya":"016","id":1380,"locale":"tg","sura":"010","text":"Бигӯ: «агар Худо мехост, ман онро бар шумо тиловат намекардам ва шуморо аз он огоҳ намесохтам. Ва пеш аз ин дар миёни шумо умре зистаам. Чаро ба ақл дарнамеёбед?»","translator":"AbdolMohammad Ayati"},{"aya":"017","id":1381,"locale":"tg","sura":"010","text":"Кист ситамкортар аз он, ки бар Худо дурӯғ мебандад, ё оёти Ӯро дурӯғ мебарорад? Албатта кофирон наҷот намеёбанд!.","translator":"AbdolMohammad Ayati"},{"aya":"018","id":1382,"locale":"tg","sura":"010","text":"Ғайри Худо чизҳоеро мепарастанд, ки на судашон мерасонад на зиён. Ва мегӯянд: «Инҳо шафеъони мо дар назди Худоянд». Бигӯ: «Оё ба Худо аз чизе хабар медиҳед, ки дар замину осмон аз он хабаре надорад? Худо пок аст ва аз он чӣ бо Ӯ шарик месозед, болотар аст!»","translator":"AbdolMohammad Ayati"},{"aya":"019","id":1383,"locale":"tg","sura":"010","text":"Мардум ҷуз як уммат набуданд, миёнашон ихтилоф афтод. Ва агар на он сухане буд, ки пеш аз ин аз Парвардигорат содир гашта буд, дар он чӣ ихтилоф мекунанд, ҳукм шуда буд.","translator":"AbdolMohammad Ayati"},{"aya":"020","id":1384,"locale":"tg","sura":"010","text":"Ва мегӯянд: «Чаро аз ҷониби Парвардигораш мӯъҷизае бар ӯ нозил намешавад?» Бигӯ: «Илми ғайб аз они Худост. Интизор бикашед! Ман низ бо шумо мунтазир мемонам!»","translator":"AbdolMohammad Ayati"},{"aya":"021","id":1385,"locale":"tg","sura":"010","text":"Ҳар гоҳ пас аз зараре, ки ба мардум расидааст, раҳмате ба онҳо бичашонем, бинӣ, ки дар оёти Мо бадандешӣ мекунанд, бигӯ: «Макри Худо зудтар аст». Расулони Мо низ бадандешиҳои шуморо менависанд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tg/s010-2.json","nextPage":"/tg/s010-4.json"}}