{"results":[{"aya":"015","id":1488,"locale":"tg","sura":"011","text":"Онон, ки зиндагиву зинати ин дунёро бихоҳанд, пас ҳамаи музди кирдорашонро дар ин ҷаҳон медиҳем ва дар он нуқсоне намебинанд.","translator":"AbdolMohammad Ayati"},{"aya":"016","id":1489,"locale":"tg","sura":"011","text":"Инҳо касоне ҳастанд, ки дар охират ҷуз оташ насибе надоранд ва ҳар чӣ кардаанд, ночиз шавад ва ҳар чӣ ба ҷой оваранд, ботил аст!","translator":"AbdolMohammad Ayati"},{"aya":"017","id":1490,"locale":"tg","sura":"011","text":"Оё он кас, ки аз ҷониби Парвардигори худ далеле равшан дорад ва забонаш ба он гӯёст ва пеш аз ин китоби Мӯсо, ки худ пешвову раҳмате будааст, ба он гувоҳӣ дода, бо он кас, ки далеле надорад, баробар аст? Онҳо ба он китоби равшан имон меоваранд. Ва ҳар гурӯҳи дигаре, ки ба Ӯ кофир шавад, ҷойгоҳаш дар оташ аст. Дар он шак макун, ки ҳақ аст ва аз ҷониби Парвардигорат омадааст. Вале бештари мардум имон намеоваранд!","translator":"AbdolMohammad Ayati"},{"aya":"018","id":1491,"locale":"tg","sura":"011","text":"Чӣ кас ситамкортар аз он касест, ки ба Худо дурӯғ мебандад? Инҳоро ба Парвардигорашон арза хоҳанд дошт ва шоҳидон гувоҳӣ хоҳанд дод, ки инҳоанд, ки бар Парвардигорашон дурӯғ мебастаанд. Лаънати Худо бар ситамкорон бод;","translator":"AbdolMohammad Ayati"},{"aya":"019","id":1492,"locale":"tg","sura":"011","text":"онон, ки мардумро аз роҳи Худо бозмедоранд ва роҳи Худоро каҷиашро мехоҳанд ва ба охират имон надоранд,","translator":"AbdolMohammad Ayati"},{"aya":"020","id":1493,"locale":"tg","sura":"011","text":"Инҳо наметавонанд дар рӯи замин аз Худо бигурезанд ва ғайри Ӯ ҳеҷ ёваре надоранд, азобашон музоъаф (дучандон) мешавад. На тавони шунидан доштаанд ва на тавони дидан.","translator":"AbdolMohammad Ayati"},{"aya":"021","id":1494,"locale":"tg","sura":"011","text":"Инҳо ба хештан зиён расониданд ва он чиро, ки ба дурӯғ Худо мехонданд, аз даст додаанд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tg/s011-2.json","nextPage":"/tg/s011-4.json"}}