{"results":[{"aya":"085","id":1558,"locale":"tg","sura":"011","text":"Эй қавми ман, паймонаву тарозуро аз рӯи адл комил адо кунед ва ба мардум чизҳояшонро кам мадиҳед ва чун табаҳкорон дар замни фасод накунед.","translator":"AbdolMohammad Ayati"},{"aya":"086","id":1559,"locale":"tg","sura":"011","text":"Агар имон овардаед, он чӣ Худо боки мегузорад, бароятон беҳтар аст. Ва ман нигаҳбони шумо нестам».","translator":"AbdolMohammad Ayati"},{"aya":"087","id":1560,"locale":"tg","sura":"011","text":"Гуфтанд: «Эй Шуъайб, оё намозат ба ту фармон медиҳад, ки мо он чиро падаронамон мепарастиданд, тарк гӯем ё дар молҳои худ ончунон, ки худ мехоҳем, истифода накунем? Ба ростӣ ту марде бурдбору хирадманд ҳастӣ».","translator":"AbdolMohammad Ayati"},{"aya":"088","id":1561,"locale":"tg","sura":"011","text":"Гуфт: «Эй қавми ман, чӣ мегӯед, агар бо ман аз ҷониби Парвардигорам ҳуҷҷате бошад ва Ӯ маро ризқе некӯ ато карда бошад? Агар шуморо манъ мекунам, барои он нест, ки худ суде бибарам. То он ҷо, ки битавонам, қасде ҷуз ба салоҳ оварданатон надорам. Тавфиқи ман танҳо бо Худост. Ба Ӯ таваккал кардаам ва ба даргоҳи Ӯ рӯй меоварам».","translator":"AbdolMohammad Ayati"},{"aya":"089","id":1562,"locale":"tg","sura":"011","text":"Эй қавми ман, зиддият бо ман шуморо ба коре вонадорад то он чӣ бар қавми Нӯҳ ё қавми Ҳуд ё қавми Солеҳ ё дар ҳамин наздикӣ ба қавми Лут расид, ба шумо низ бирасад.","translator":"AbdolMohammad Ayati"},{"aya":"090","id":1563,"locale":"tg","sura":"011","text":"Аз Парвардигоратон омурзиш бихоҳед. Ба даргоҳаш тавба кунед, ки Парвардигори ман меҳрубону дӯстдоранда аст!»","translator":"AbdolMohammad Ayati"},{"aya":"091","id":1564,"locale":"tg","sura":"011","text":"Гуфтанд: «Эй Шуъайб, бисёре аз чизҳоеро, ки мегӯӣ, намефаҳмем, туро дар миёни худ нотавон мебинем, агар ба хотири қабилаат набуд, сангсорат мекардем ва ту бар мо пирӯзӣ наёбӣ».","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tg/s011-12.json","nextPage":"/tg/s011-14.json"}}