{"results":[{"aya":"057","id":1530,"locale":"tg","sura":"011","text":"Агар, ҳам рӯйгардон шавед, ман рисолати худро ба шумо расонидам ва Парвардигори ман мардуми дигареро ҷонишини шумо хоҳад сохт ва ҳеҷ ба ӯ зиёне намерасонед. Зеро Парзардигори ман нигаҳбони ҳамаи чизҳост!»","translator":"AbdolMohammad Ayati"},{"aya":"058","id":1531,"locale":"tg","sura":"011","text":"Чун фармони Мо даррасид, ба бахшоиши хеш Ҳуд ва касонеро, ки ба ӯ имон оварда буданд, наҷот додем ва онҳоро аз азоби сахт раҳонидем.","translator":"AbdolMohammad Ayati"},{"aya":"059","id":1532,"locale":"tg","sura":"011","text":"Инҳо қавми Од буданд, ки оёти Парвардигорашонро инкор карданд ва паёмбаронашро нофармонӣ карданд ва ба фармони ҳар ҷаббори саркаш гардан ниҳоданд.","translator":"AbdolMohammad Ayati"},{"aya":"060","id":1533,"locale":"tg","sura":"011","text":"Ва дар ин дунёву рӯзи қиёмат гирифтори лаънат шуданд. Огоҳ бошед, ки қавми Од ба Парвардигорашон кофир шуданд, ки лаънат бод бар Од, қавми Ҳуд!","translator":"AbdolMohammad Ayati"},{"aya":"061","id":1534,"locale":"tg","sura":"011","text":"Ва бар қавми Самуд бародарашон Солеҳро фиристодем. Гуфт: «Эй қавми ман. Худой якторо бипарастед! Шуморо ҷуз Ӯ худое нест. Ӯст, ки шуморо аз замин падид овардааст ва хост, ки ободонаш доред. Пас бахшоиш хоҳед ва ба даргоҳаш тавба кунед. Албатта Парвардигори ман наздик аст ва дуъоҳоро иҷобат мекунад!»","translator":"AbdolMohammad Ayati"},{"aya":"062","id":1535,"locale":"tg","sura":"011","text":"Гуфтанд: «Эй Солеҳ пеш аз ин ба ту умед медоштем. Оё моро аз парастиши он чӣ падаронамон мепарастиданд, бозмедорӣ? Мо аз он чӣ моро ба он даъват мекунӣ, дар шаккем».","translator":"AbdolMohammad Ayati"},{"aya":"063","id":1536,"locale":"tg","sura":"011","text":"Гуфт: «Эй қавми ман, чӣ гӯед агар аз Парвардигорам ҳуҷҷате ба ҳамроҳ дошта бошам ва Ӯ маро раҳмати худ арзонӣ карда бошад, чӣ касе маро ёрӣ мекунад, агар аз фармонаш сарпечӣ кунам? Агар аз шумо фармон барам, ҷуз ба зиёни ман нахоҳед афзуд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tg/s011-8.json","nextPage":"/tg/s011-10.json"}}