{"results":[{"aya":"015","id":1722,"locale":"tg","sura":"013","text":"Хоҳу нохоҳ барои Худованд саҷда мекунанд ҳамаи онҳо, ки дар осмонҳову заминанд ва сояҳояшон низ бомдодону шомгоҳон ба саҷда меоянд. (Саҷда).","translator":"AbdolMohammad Ayati"},{"aya":"016","id":1723,"locale":"tg","sura":"013","text":"Бигӯ: «Кист Парвардигори осмонҳову замин?» Бигӯ: «Оллоҳ». Бигӯ; «Оё ғайри Ӯ худоёне гирифтаед, ки қодир ба суду зиёни худ нестанд? Бигӯ: «Оё нобинову бино баробаранд? Ё торикиву равшанӣ яксонанд? Ё шариконе, ки барои Худо қоил шудаанд, чизҳое офаридаанд, монанди он чӣ Худо офаридааст ва онон дар бораи офариниш ба иштибоҳ афтодаанд?» Бигӯ: «Оллоҳ офаринандаи ҳар чизест ва Ӯ ягонаву қаҳҳор аст!»","translator":"AbdolMohammad Ayati"},{"aya":"017","id":1724,"locale":"tg","sura":"013","text":"Аз осмон об фиристод ва ҳар як ҷӯйе ба андозаи худ ҷорӣ шуд ва оби равон каф (к) бар сар овард. Ва аз он чӣ бар оташ мегудозанд, то зевару матоъе созанд, низ кафке бар сар ояд. Худо барои ҳаққу ботил чунин масал занад, Аммо кафк ба каноре афтад ва нобуд шавад ва он чӣ барои мардум судманд аст, дар замин пойдор бимонад. Худо инчунин мисол меорад.","translator":"AbdolMohammad Ayati"},{"aya":"018","id":1725,"locale":"tg","sura":"013","text":"Барои онон, ки даъвати парвардигорашонро қабул карданд, мукофоти некӯест. Ва касоне, ки даъвати Ӯро қабул накарданд, агар ҳар он чиро, ки бар рӯи замин аст ва монанди онро дошта бошанд, онро фидо диҳанд, онон ба сахтӣ бозхост хоҳанд шуд ва маконашон ҷаҳаннам аст ва бад ҷойгоҳест!","translator":"AbdolMohammad Ayati"},{"aya":"019","id":1726,"locale":"tg","sura":"013","text":"Оё касе, ки медонад он чӣ аз ҷониби Парвардигорат бар ту нозил шуда ҳақ аст монанди кассет, ки нобиност? Танҳо хирадмандон панд мегиранд","translator":"AbdolMohammad Ayati"},{"aya":"020","id":1727,"locale":"tg","sura":"013","text":"касоне, ки ба аҳди Худо вафо мекунанд ва худ паймон намешикананд;","translator":"AbdolMohammad Ayati"},{"aya":"021","id":1728,"locale":"tg","sura":"013","text":"онон, ки он чиро Худо ба пайвастани он фармон дода, пайванд мекунанд ва аз Парвардигорашон метарсанд ва аз сахтии ҳисоби Худованд бимноканд;","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tg/s013-2.json","nextPage":"/tg/s013-4.json"}}