{"results":[{"aya":"008","id":1758,"locale":"tg","sura":"014","text":"Ва Мӯсо гуфт: «Агар шумо ва ҳамаи мардуми рӯи замин кофир шавед, Худо бениёз ва сазовори ситоиш аст!»","translator":"AbdolMohammad Ayati"},{"aya":"009","id":1759,"locale":"tg","sura":"014","text":"Оё хабари касоне, ки пеш аз шумо будаанд, чун қавми Нӯҳ ва Од ва Самуд ва низ касоне, ки баъд аз онҳо будаанд, ба шумо нарасидааст? Ғайри Худо касеро аз онон огоҳӣ нест. Паёмбаронашон ҳамроҳ бо далоили равшан омаданд ва онҳо даст бар даҳон бурданду гуфтанд: Мо ба он чӣ ба он амр шудаед, имон намеоварем ва дар чизе, ки моро ба он мехонед, сахт дар шубҳа ҳастем».","translator":"AbdolMohammad Ayati"},{"aya":"010","id":1760,"locale":"tg","sura":"014","text":"Паёмбаронашон гуфтанд: «Оё дар Худо — он офаринандаи осмонҳову замин — шакке ҳаст? Шуморо даъват мекунад, то гуноҳонатонро бибахшад ва то муддате муайян шуморо зинда гузорад». Гуфтанд: «Шумо мардумоне монанди мо ҳастед. Мехоҳед моро аз он чӣ падаронамон мепарастиданд, боздоред. Барои мо далеле равшан биёваред!»","translator":"AbdolMohammad Ayati"},{"aya":"011","id":1761,"locale":"tg","sura":"014","text":"Паёмбаронашон гуфтанд: мо мардумоне монанди шумо ҳастем, вале Худо ба ҳар як бандагонаш, ки бихоҳад, миннат ниҳад. Моро нашояд, ки барои шумо далеле, ҷуз ба фармони Худо, биёварем ва мӯъминон бар Худо таваккал кунанд.","translator":"AbdolMohammad Ayati"},{"aya":"012","id":1762,"locale":"tg","sura":"014","text":"Чаро бар Худо таваккал накунем ва ҳол он ки Ӯ роҳи моро ба мо бинамуд? Ва мо бар озоре, ки ба мо мерасонед, сабр хоҳем кард ва таваккалкунандагон бар Худо таваккал кунанд».","translator":"AbdolMohammad Ayati"},{"aya":"013","id":1763,"locale":"tg","sura":"014","text":"Кофирон ба Паёмбаронашон гуфтанд: «Ё шуморо аз сарзамини худ меронем ё ба дини мо бозгардед». Пас Парвардигорашон ба паёмбарон ваҳй кард, ки ситамкоронро ҳалок хоҳем кард.","translator":"AbdolMohammad Ayati"},{"aya":"014","id":1764,"locale":"tg","sura":"014","text":"Ва шуморо пас аз онҳо дар он сарзамин ҷой хоҳем дод, Ин аз они касест, ки аз истодан дар пешгоҳи Ман ва аз ваъдаи азоби Ман битарсад!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tg/s014.json","nextPage":"/tg/s014-3.json"}}