{"results":[{"aya":"022","id":2162,"locale":"tg","sura":"018","text":"Хоҳанд гуфт: «Се тан буданд ва чаҳорумашон сагашон буд» ва мегӯянд: «Панҷ тан буданд ва шашуминашон сагашон буд». Тир ба торикӣ мезананд ва мегӯянд: «Ҳафт тан буданд ва ҳаштуминашон сагашон буд». Бигӯ: «Парвардигори ман ба адади онҳо донотар аст ва шумори онҳоро ҷуз андак касон намедонанд». Ва ту дар бораи онҳо ҷуз ба зоҳир муҷодала накун ва аз кас напурс.","translator":"AbdolMohammad Ayati"},{"aya":"023","id":2163,"locale":"tg","sura":"018","text":"Ҳаргиз магӯй: «Фардо чунин мекунам»,","translator":"AbdolMohammad Ayati"},{"aya":"024","id":2164,"locale":"tg","sura":"018","text":"магар Худованд бихоҳад. Ва чун фаромуш кунӣ, Парвардигоратро ба ёд ор ва бигӯ: «Шояд Парвардигори ман маро аз наздиктарин роҳ ҳидоят кунад».","translator":"AbdolMohammad Ayati"},{"aya":"025","id":2165,"locale":"tg","sura":"018","text":"Ва онон дар ғори худ сесад сол орамиданд ва нуҳ сол ба он афзудаанд.","translator":"AbdolMohammad Ayati"},{"aya":"026","id":2166,"locale":"tg","sura":"018","text":"Бигӯ: «Худованд донотар аст, ки чанд сол орамиданд. Ғайби осмонҳову замин аз они Ӯст. Чӣ биносту чӣ шунавост! Ҷуз Ӯ дӯсте надоранд ва касро дар фармони худ шарик насозад».","translator":"AbdolMohammad Ayati"},{"aya":"027","id":2167,"locale":"tg","sura":"018","text":"Аз китоби Парвардигорат ҳар чӣ бар ту ваҳй шудааст, тиловат кун. Сухани Ӯро тағйирдиҳандае нест, Ва ту ғайри Ӯ паноҳгоҳе намеёбӣ.","translator":"AbdolMohammad Ayati"},{"aya":"028","id":2168,"locale":"tg","sura":"018","text":"Ва ҳамроҳ бо касоне, ки ҳар субҳу шом Парвардигорашонро мехонанд ва хушнудии Ӯро меҷӯянд, худро ба сабр водор. Ва набояд чашмони ту барои ёфтани зебу зиннатҳои ин зиндагии дунявӣ аз инон як сӯ гардад. Ва аз он, ки дилашро аз зикри худ бехабар сохтаем ва аз паи ҳавои нафси худ меравад ва дар корҳояш исроф меварзад, панравӣ накун.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tg/s018-3.json","nextPage":"/tg/s018-5.json"}}