{"results":[{"aya":"001","id":2596,"locale":"tg","sura":"022","text":"Эй мардум, аз Парвардигоратон битарсед, ки зилзилаи қиёмат ҳодисаи бузургест!","translator":"AbdolMohammad Ayati"},{"aya":"002","id":2597,"locale":"tg","sura":"022","text":"Он рӯз, ки бубинедаш, ҳар ширдиҳанде ширхораашро аз ёд бибарад ва ҳар ҳомилае бори худро, бар замин гузорад ва мардумро чун мастон бинӣ, ҳол он ки маст нестанд, балки азоби Худо сахт аст.","translator":"AbdolMohammad Ayati"},{"aya":"003","id":2598,"locale":"tg","sura":"022","text":"Баъзе аз мардум бе ҳеҷ донише дар бораи Худо баҳс мекунанд ва ба дар шайтони саркаше пайравӣ мекунанд.","translator":"AbdolMohammad Ayati"},{"aya":"004","id":2599,"locale":"tg","sura":"022","text":"Бар шайтон чунин муқаррар шуда, ки ҳар касро, ки дӯсташ бидорад, гумроҳ кунад ва ба азоби оташи сӯзонаш кашонад.","translator":"AbdolMohammad Ayati"},{"aya":"005","id":2600,"locale":"tg","sura":"022","text":"Эй мардум, агар аз рӯзи қиёмат дар шубҳа ҳастед, Мо шуморо аз хок ва сипас аз нутфа, он гоҳ аз лахтаи хуне ва сипас аз порагӯште гоҳ тамом офарида, гоҳ нотамом биёфаридаем, то қудрати худро бароятон ошкор кунем. Ва то замоне муъайян ҳар чиро хоҳем, дар раҳмхҳо нигаҳ медорем. Он гоҳ шуморо, ки кӯдаке ҳастед, берун меоварем, то ба ҳадди зӯрмандии худ расед. Баъзе аз шумо мемирандва баъзе ба солхӯрдагӣ бурда мешаванд, то он гоҳ ки ҳар чӣ омӯхтаанд, фаромӯш кунанд. Ва ту заминро хушкида мебинӣ. Чун борон бар он бифирис- тем, дар ҷунбиш ояд ва нашъу намо кунад ва аз ҳар гуна гиёҳи боравнақ бирӯёнад.","translator":"AbdolMohammad Ayati"},{"aya":"006","id":2601,"locale":"tg","sura":"022","text":"Ва инҳо далел бар он аст, ки Худо ҳақ аст, мурдагонро зинда месозад ва бар ҳар коре тавоност.","translator":"AbdolMohammad Ayati"},{"aya":"007","id":2602,"locale":"tg","sura":"022","text":"Ва низ қиёмат хоҳад омад, шаке дар он нест. Ва Худо ҳамаи касонеро, ки дар гӯрҳо ҳастанд, зинда мекунад.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/tg/s022-2.json"}}