{"results":[{"aya":"036","id":2631,"locale":"tg","sura":"022","text":"Шутурони қурбониро барои шумо аз шиорҳои Худо қарор додем. Шуморо дар он хайрест. Ва ҳамчунон ки бар пой истодаанд, номи Худоро бар онҳо бихонед ва чун паҳлӯяшон бар замин расид, аз онҳо бихӯред ва фақиронро қонеъу гадоёнро таъом диҳед. Инҳоро барои шумо ром кардем. Бошад, ки шукргузорӣ кунед!","translator":"AbdolMohammad Ayati"},{"aya":"037","id":2632,"locale":"tg","sura":"022","text":"Гӯшту хуни ин шутурон ба Худо намерасад. Он чӣ ба Ӯ мерасад, парҳезгории шумост. Ҳамчунин онҳоро роми шумо сохт то Худоро ба шукронаи он, ки ҳидоятатон кардааст, ба бузургӣ ёд кунед. Ва некӯкоронро хушхабар деҳ!","translator":"AbdolMohammad Ayati"},{"aya":"038","id":2633,"locale":"tg","sura":"022","text":"Худо аз касоне, ки имон овардаанд, дифоъ мекунад ва Худо хиёнаткорони носипосро дӯст надорад!","translator":"AbdolMohammad Ayati"},{"aya":"039","id":2634,"locale":"tg","sura":"022","text":"Ба касоне, ки ба ҷанг ба сарашон тохт овардаанд ва мавриди ситам қарор гирифтаанд, рухсат дода шуд ва Худо бар пирӯз гардониданашон тавоност.","translator":"AbdolMohammad Ayati"},{"aya":"040","id":2635,"locale":"tg","sura":"022","text":"Онҳое, ки ба ноҳақ аз диёрашон ронда шудаанд, фақат ин буд, ки мегуфтанд; «Парвардигори мо Худои яктост?» Ва агар Худо баъзеро ба василаи баъзе дигар дафъ накарда буд, дайрҳову калисоҳо ва куништҳову масҷидҳое, ки номи Худо ба фаровонӣ дар он бурда мешавад, вайрон мегардид. Ва Худо ҳар касро, ки ёриаш кунад, ёрӣ мекунад ва Худо тавонову пирӯзманд аст!","translator":"AbdolMohammad Ayati"},{"aya":"041","id":2636,"locale":"tg","sura":"022","text":"Ҳамон касон, ки агар дар замин қудраташон диҳем, намоз мегузоранд ва закот медиҳанд ва амр ба маъруфу наҳй аз мункар мекунанд. Ва саранҷоми ҳамаи корҳо бо Худост!","translator":"AbdolMohammad Ayati"},{"aya":"042","id":2637,"locale":"tg","sura":"022","text":"Агар инҳо туро дурӯғ баровардаанд, пеш аз онҳо қавми Нӯҳ ва Од ва Самуд низ дурӯғ баровардаанд,","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tg/s022-5.json","nextPage":"/tg/s022-7.json"}}