{"results":[{"aya":"029","id":2820,"locale":"tg","sura":"024","text":"Бар шумо гуноҳе нест, агар ба хонаҳои ғайримаскун, ки матоъе дар он доред, дохил шавед. Ҳар чиро ошкор созед, ё пинҳон доред. Худо ба он огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"030","id":2821,"locale":"tg","sura":"024","text":"Ба мардони мӯъмин бигӯ, ки чашмони худ бипушанд ва шармгоҳи худ иигаҳ доранд. Ин барояшон покизатар аст. Зеро Худо ба корҳое, ки мекунанд, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"031","id":2822,"locale":"tg","sura":"024","text":"Ва ба занони мӯъмин бигӯ, ки чашмони худ бипушанд ва шармгоҳи худ нигоҳ доранд ва зинатҳои худро ҷуз он миқдор, ки пайдост, ошкор накунанд ва миқнаъаҳои (рӯймолҳои) худро то гиребон бипӯшанд ва зинатҳои худро ошкор накунанд, ғайри ба шавҳари худ ё падари худ ё падари шавҳари худ ё писари худ ё писари шавҳари худ ё бародари худ ё писари бародари худ ё писари хоҳари худ ё занони ҳамдини худ, ё бандагони худ ё мардони хидматгузори худ, ки рағбат ба зан надоранд, ё кӯдаконе, ки аз шармгоҳи занон бехабаранд. Ва низ чунон пой бар замин назананд то он зинат, ки пииҳон кардаанд, дониста шавад. Эй мӯъминон, ҳамагон ба даргоҳи Худо тавба кунед, шояд наҷот ёбед.","translator":"AbdolMohammad Ayati"},{"aya":"032","id":2823,"locale":"tg","sura":"024","text":"Безанонатонро ва ғулому канизони худро, ки шоиста бошанд, ҳамсар диҳед. Агар бенаво бошанд, Худо ба карами худ тавонгарашон хоҳад сохт, ки Худо кушоишдиҳанда ва доност!","translator":"AbdolMohammad Ayati"},{"aya":"033","id":2824,"locale":"tg","sura":"024","text":"Онон, ки тавоноии заношӯӣ надоранд, бояд покДоманӣ пеша кунанд, то Худо аз карами худ тавонгарашон гардонад. Ва аз бандагонатон онон, ки хоҳони бозхаридани худанд, агар дар онҳо хайре ёфтед, бозхариданашонро бипазиред. Ва аз он мол, ки Худо ба шумо арзонӣ доштааст, ба онон бидиҳед. Ва канизони худро агар хоҳанд, ки парҳезгор бошанд, ба хотири сарвати дунявӣ ба зино маҷбур накунед. Ҳар кас, ки ононро ба зино водорад, Худо барои он канизон, ки ба маҷбурӣ ба он кор водор гаштаанд, бахшояндаву меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"034","id":2825,"locale":"tg","sura":"024","text":"Ба таҳқиқ барои шумо оёте равшан ва достонҳое аз касоне, ки пеш аз шумо будаанд, ва низ пандҳое барои парҳезгорон нозил кардем.","translator":"AbdolMohammad Ayati"},{"aya":"035","id":2826,"locale":"tg","sura":"024","text":"Худо нури осмонҳову замин аст. Мисоли нури Ӯ чун чароғдонест, ки дар он чароғе бошад, он чароғ даруни шишае ва он шиша чун ситорае дурахшанда. Аз равғани дарахти пурбаракати зайтун, ки на шарқӣ асту на ғарбӣ афрӯхта бошад. Равғанаш равшанӣ бахшад, ҳарчанд оташ ба он нарасида бошад. Нур бар болои нур. Худо ҳар касро, ки бихоҳад, ба он нур роҳ менамояд ва барои мардум мисолҳо меоварад. Зеро ба ҳар чизе огоҳ аст!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tg/s024-4.json","nextPage":"/tg/s024-6.json"}}