{"results":[{"aya":"078","id":3330,"locale":"tg","sura":"028","text":"Гуфт: «Он чӣ ба ман дода шуда, ба сабаби дониши ман будааст». Оё надонистааст, ки Худо пеш аз ӯ наслҳоеро ҳалок карда, ки қувваташон аз ӯ афзунтар ва шуморашон бештар будааст? Ва ин гунаҳкоронро аз гуноҳашон намепурсанд.","translator":"AbdolMohammad Ayati"},{"aya":"079","id":3331,"locale":"tg","sura":"028","text":"Ороста ба зеварҳои худ ба миёни мардумаш омад. Онон, ки хостори зиндагии дунявӣ буданд, гуфтанд: «Эй кош, он чӣ ба Қорун дода шуда, моро низ мебуд, ки ӯ соҳиби насиби бузург аст».","translator":"AbdolMohammad Ayati"},{"aya":"080","id":3332,"locale":"tg","sura":"028","text":"Аммо донишёфтагон гуфтанд: «Вой бар шумо. Барои онҳо, ки имон меоваранд ва корҳои шоиста мекунанд, савоби Худо беҳтар аст. Ва ба ин савоб собирон расанд».","translator":"AbdolMohammad Ayati"},{"aya":"081","id":3333,"locale":"tg","sura":"028","text":"Пас ӯ ва хонаашро дар замин фурӯ бурдем ва дар баробари Худо ҳеҷ гурӯҳе надошт, ки ёриаш кунад ва худ ёрӣ кардани худро наметавонист.","translator":"AbdolMohammad Ayati"},{"aya":"082","id":3334,"locale":"tg","sura":"028","text":"Рӯзи дигар он касон, ки дирӯз орзӯ мекарданд, ки ба ҷои ӯ мебуданд, мегуфтанд: «Аҷабо, ки Худо рӯзии ҳар касро, ки хоҳад фаровон кунад ё танг созад. Агар Худо ба мо низ неъмати фаровон дода буд, моро низ дар замин фурӯ мебурд. Намебинӣ, ки кофирон наҷот намеёбанд?»","translator":"AbdolMohammad Ayati"},{"aya":"083","id":3335,"locale":"tg","sura":"028","text":"Ин ҷаҳони охиратро аз они касоне сохтаем, ки дар ин ҷаҳон на хоҳони такаббурӣ ҳастанд ва на хоҳони фасод. Ва саранҷоми нек аз они парҳезгорон аст.","translator":"AbdolMohammad Ayati"},{"aya":"084","id":3336,"locale":"tg","sura":"028","text":"Ҳар кас, ки кори неке ба ҷой орад, беҳтар аз он музд ёбад ва ҳар ки гуноҳе кунад, пас онҳо, ки гуноҳ кардаанд, ба андозаи амалашон ҷазо дода шаванд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tg/s028-11.json","nextPage":"/tg/s028-13.json"}}