{"results":[{"aya":"015","id":3484,"locale":"tg","sura":"031","text":"Агар он ду ба кӯшиш аз ту бихоҳанд, то чизеро, ки намедонӣ чист, бо Ман шарик гардонӣ, итоъаташон накун. Дар дунё бо онҳо ба тарифе писандида зиндагӣ кун ва худ роҳи касонеро, ки ба даргоҳи Ман бозмегарданд, дар пеш гир. Бозгашти ҳамаи шумо ба сӯи Ман аст ва Ман аз корҳое, ки мекардаед, огоҳатон мекунам.","translator":"AbdolMohammad Ayati"},{"aya":"016","id":3485,"locale":"tg","sura":"031","text":"Эй писараки ман! «Агар амал ба қадри як донаи хардал дар даруни харсанге ё дар осмонҳо ё дар замин, бошад, Худо ба ҳисобаш меоварад, ки Ӯ заррабину огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"017","id":3486,"locale":"tg","sura":"031","text":"Эй писараки ман! Намоз бигузор ва амр ба маъруфу наҳй аз мункар кун ва бар ҳар чӣ бар ту расад, сабр кун, ки ин аз корҳоест, ки набояд дар онҳо бепарвоӣ кард.","translator":"AbdolMohammad Ayati"},{"aya":"018","id":3487,"locale":"tg","sura":"031","text":"Ба такаббур аз мардум рӯй магардон ва ба худписандӣ бар замин роҳ марав, зеро Худо ҳеҷ такаббури фахрфурӯшеро дӯст надорад.","translator":"AbdolMohammad Ayati"},{"aya":"019","id":3488,"locale":"tg","sura":"031","text":"Дар рафторат роҳи миёнаро баргузин ва овозатро фуруд ор, яъне баланди беҳад накун, зеро нохуштарини овозҳо овози харон аст.","translator":"AbdolMohammad Ayati"},{"aya":"020","id":3489,"locale":"tg","sura":"031","text":"Оё надидаед, ки Худо ҳар чиро, ки дар осмонҳову замин аст, роми шумо кардааст ва неъматҳои худро чӣ ошкору чӣ пинҳон ба тамомӣ бар шумо ато кардааст? Ва баъзе аз мардум бе ҳеҷ донише ё роҳнамоеву китоби равшане дар бораи Худо ҷидол (баҳс) мекунанд.","translator":"AbdolMohammad Ayati"},{"aya":"021","id":3490,"locale":"tg","sura":"031","text":"Ва чун ба онҳо бигӯянд: «Ба он чӣ Худо нозил кардааст, пайравӣ кунед», гӯянд: «На! Мо аз дине, ки падарони худро бар он ёфтаем, пайравӣ мекунем». Агарчи шайтон ба азоби оташашон даъват карда бошад.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tg/s031-2.json","nextPage":"/tg/s031-4.json"}}