{"results":[{"aya":"050","id":3583,"locale":"tg","sura":"033","text":"Эй паёмбар, Мо занонеро, ки маҳрашонро додаӣ ва ононро, ки ба унвони ғаниматҳои ҷангӣ, ки Худо ба ту ато намудааст, молик шудаӣ ва духтари амуҳо ва духтари аммаҳо ва духтари доиҳо (тағоҳо) ва духтари холаҳои туро, ки бо ту муҳоҷират кардаанд, бар ту ҳалол кардем ва низ зани мӯъминеро, ки худро ба паёмбар бахшида бошад ҳар гоҳ паёмбар бихоҳад уро ба занӣ гирад. Ин ҳукми махсуси туст на дигар мӯьминон. Мо медонем дар борам занонашон ва канизонашон чӣ ҳукме кардаем, то барои ту мушкилие пеш наёяд. Ва Худо бахшояндаву меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"051","id":3584,"locale":"tg","sura":"033","text":"Аз занони худ ҳар киро хоҳӣ ба навбат муаххар (ақиб) дор ва ҳар киро хоҳӣ, бо худ нигаҳ дор. Ва агар аз онҳо, ки дур доштаӣ, якеро биталабӣ, бар ту гуноҳе нест. Дар ин интихобу ихтиёр бояд, ки шодмон бошанд ва ғамгин нашавагд ва аз он чӣ ҳамагияшонро ато менамоӣ, бояд, ки хушнуд гарданд ва Худо медонад, ки дар дилҳои шумо чист. Ва Худост, ки донову бурдбор аст!","translator":"AbdolMohammad Ayati"},{"aya":"052","id":3585,"locale":"tg","sura":"033","text":"Баъд аз ин занон ҳеҷ зане бар ту ҳалол нест ва низ зане ба ҷои ояҳо ихтиёр кардан, ҳарчанд туро аз зебоии ӯ хуш ояд, ғайри он чӣ ба ғанимат ба дасти ту афтад. Ва Худо назораткунандаи ҳар чизест!","translator":"AbdolMohammad Ayati"},{"aya":"053","id":3586,"locale":"tg","sura":"033","text":"Эй касоне, ки имон овардаед, ба хонаҳои паёмбар дохил нашавед, магар шуморо ба хӯрдани таъоме фаро хонанд, бе он ки мунтазир биншинед, то таъом ҳозир шавад. Агар шуморо даъват кунанд, дохил шавед, ва чун таъом хӯрдед, пароканда гардед. На он ки барои саргармӣ сухан оғоз кунед. Албатта ин корҳо паёмбарро озор медиҳад ва ӯ аз шумо шарм медорад, Вале Худо аз гуфтани ҳақ шарм намедорад. Ва агар аз занони паёмбар чизе хостед, аз пушти парда бихоҳед. Ин кор ҳам барои дилҳои шумо ва ҳам барои дилҳои онҳо покдорандатар аст. Шуморо набояд, ки паёмбари Худоро биёзоред ва на он ки занҳояшро баъд аз вай ҳаргиз ба занӣ гиред. Ин корҳо дар назди Худо гуноҳе бузург аст.","translator":"AbdolMohammad Ayati"},{"aya":"054","id":3587,"locale":"tg","sura":"033","text":"Агар чизеро ошкор кунед ё махфӣ доред, дар ҳар ҳол Худо ба ҳар чизе огоҳ аст.","translator":"AbdolMohammad Ayati"},{"aya":"055","id":3588,"locale":"tg","sura":"033","text":"Занонро гуноҳе нест, агар дар назди падару писар ва бародару бародарзода ва хоҳарзодаву занони ҳамдин ва ё канизони худ беҳиҷоб бошанд. Ва бояд аз Худо битарсед, ки Худо бар ҳар чизе нозир аст.","translator":"AbdolMohammad Ayati"},{"aya":"056","id":3589,"locale":"tg","sura":"033","text":"Худо ва фариштагонаш бар паёмбар салавот мефиристанд. Эй касоне, ки имон овардаед, бар ӯ салавот фиристед ва салом кунед, саломе некӯ.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tg/s033-7.json","nextPage":"/tg/s033-9.json"}}