{"results":[{"aya":"036","id":3569,"locale":"tg","sura":"033","text":"Ҳеҷ марди мӯъмину зани мӯъминро нарасад ки чун Худову паёмбараш дар коре ҳукме карданд, онҳоро дар он корашон ихтиёр бошад. Ҳар ки ба Худову паёмбараш нофармонӣ кунад, сахт дар гумроҳӣ афтодааст.","translator":"AbdolMohammad Ayati"},{"aya":"037","id":3570,"locale":"tg","sura":"033","text":"Ва ту ба он мард, ки Худо. неъматаш дода буд ва ту низ неъматаш дода будӣ, гуфтӣ: «Занатро барои худ нигаҳ дор ва аз Худой битарс». Дар ҳоле ки дар дили худ он чиро Худо ошкор сохт, махфӣ дошта буди ва аз мардум метарсидӣ, ҳол он ки Худо аз ҳар каси дигар сазоворгар буд, ки аз ӯ битарсӣ. Пас чун Зайд аз ӯ ҳоҷати худ барорад, ба ҳамсарии туаш даровардем, то мӯъминонро дар заношӯӣ бо занони фарзандхондагони худ, агар ҳоҷати худ аз ӯ бароварда бошанд, манъе набошад. Ва ҳукми Худованд шуданист!","translator":"AbdolMohammad Ayati"},{"aya":"038","id":3571,"locale":"tg","sura":"033","text":"Бар паёмбар дар анҷом додани он чӣ Худо ба ӯ муқаррар кардааст, ҳараҷе (гуноҳе) нест, ҳамчунон ки Худо барои паёмбарони пешин низ чунин суннате ниҳода буд ва фармони Худо фармонест бе ҳеҷ зиёдаву нуқсон.","translator":"AbdolMohammad Ayati"},{"aya":"039","id":3572,"locale":"tg","sura":"033","text":"Касоне, ки паёмҳои Худоро мерасонанд ва аз Ӯ метарсанд ва аз ҳеҷ кас ғайри Ӯ наметарсанд, Худо барои ҳисоб кардани амалҳояшон кофист!","translator":"AbdolMohammad Ayati"},{"aya":"040","id":3573,"locale":"tg","sura":"033","text":"Муҳаммад падари ҳеҷ як аз мардони шумо нест. Ӯ расули Худо ва ҳотами (охирини) паёмбарон аст. Ва Худо ба ҳар чизе доност!","translator":"AbdolMohammad Ayati"},{"aya":"041","id":3574,"locale":"tg","sura":"033","text":"Эй касоне, ки имон овардаед, Худоро фаровон ёд кунед!","translator":"AbdolMohammad Ayati"},{"aya":"042","id":3575,"locale":"tg","sura":"033","text":"Ва ҳар бомдоду шабонгоҳ тасбеҳаш гӯед!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tg/s033-5.json","nextPage":"/tg/s033-7.json"}}