{"results":[{"aya":"008","id":3668,"locale":"tg","sura":"035","text":"Оё он ки кирдори бадаш дар назараш ороста шуда, чунон ки некӯяш пиндошт, монанди касест, ки чунин нест? Пас Худо ҳар киро хоҳад, гумроҳ мекунад ва ҳар киро хоҳад, ҳидоят мекунад. Набояд, ки ҷони ту ба хотири онҳо дучори андӯҳ, шавад. Зеро Худо ба корҳое, ки мекунанд, огоҳ аст.","translator":"AbdolMohammad Ayati"},{"aya":"009","id":3669,"locale":"tg","sura":"035","text":"Худост, ки бодҳоро фиристод то абрҳоро биронанд. Ва Мо онҳоро ба сарзаминҳои мурда меронем ва замини мурдаро ба он зинда мекунем. Зинда гаштан дар рӯзи қиёмат низ чунин аст.","translator":"AbdolMohammad Ayati"},{"aya":"010","id":3670,"locale":"tg","sura":"035","text":"Ҳар кӣ хоҳони иззат аст, бидонад, ки иззат ҳамагӣ аз они Худост. Сухани хушу пок ба сӯи Ӯ боло меравад ва кирдори нек аст, ки онро боло мебарад. Ва барои онон, ки аз рӯи макр фасодкорӣ мекунанд, азобест сахт ва макрашон низ аз миён биравад.","translator":"AbdolMohammad Ayati"},{"aya":"011","id":3671,"locale":"tg","sura":"035","text":"Худо шуморо аз хок ва сипас аз нутфа биёфарид. Он гоҳ ҷуфтҳои якдигаратон қарор дод. Ҳеҷ зане ҳомиладор намешавад ва намезояд магар ба илми Ӯ. Ва умри ҳар солхурдае ба дарозо кашад ва аз умри касе кам гардад, албатта ҳама дар китобе навишта шудааст. Ва ин корҳо бар Худо осон аст!","translator":"AbdolMohammad Ayati"},{"aya":"012","id":3672,"locale":"tg","sura":"035","text":"Ин ду дарё яксон нестанд: яке обаш ширину гуворост ва яке шӯру талх. Аз ҳар ду гушти тоза мехӯред ва аз онҳо чизҳое барои ороиши тани худ берун мекашед. Ва мебинӣ киштиҳоро, ки обро мешикофанд, то шумо аз фазли Худо рӯзӣ талабед ва шояд, ки шукргузор бошед!","translator":"AbdolMohammad Ayati"},{"aya":"013","id":3673,"locale":"tg","sura":"035","text":"Аз шаб кам мекунаду ба рӯз меафзояд ва аз рӯз кам мекунаду ба шаб меафзояд ва офтобу моҳро ром кард. Ҳар як то замоне муайян дар ҳаракатанд, Ин аст Худо — Парвардигори шумо. Фармонравоӣ аз они Ӯст. Чизҳоеро, ки ғайри Ӯ ба худоӣ мехонед, молики пӯсти миёни донаи хурмое ҳам нестанд.","translator":"AbdolMohammad Ayati"},{"aya":"014","id":3674,"locale":"tg","sura":"035","text":"Ва агар онҳоро бихонед, садоятонро намешунаванд ва агар бишнаванд, посухатон нагӯянд. Ва дар рӯзи қиёмат ширк оварданатонро инкор кунанд ва кас ҳамонанди Худои огоҳ хабардорат насозад!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tg/s035.json","nextPage":"/tg/s035-3.json"}}