{"results":[{"aya":"036","id":3696,"locale":"tg","sura":"035","text":"Ва кофиронро оташи ҷаҳаннам аст, на бимиронандашон ва на аз азобашон кам гардад. Кофиронро чунин ҷазо медиҳем!","translator":"AbdolMohammad Ayati"},{"aya":"037","id":3697,"locale":"tg","sura":"035","text":"Ва аз даруни оташ фарёд зананд: «Эй Парвардигори мо, моро берун ор, то корҳое шоиста кунем, ғайр аз он чӣ мекардем». Оё он қадар шуморо умр надода будем, ки пандгирандагон панд гиранд? Ва шуморо бимдиҳанда омад. Пас бичашед, ки гуноҳкоронро ёридиҳандае нест!","translator":"AbdolMohammad Ayati"},{"aya":"038","id":3698,"locale":"tg","sura":"035","text":"Худо донои ниҳони осмонҳову замин аст ва Ӯ ба он чӣ дар дилҳост, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"039","id":3699,"locale":"tg","sura":"035","text":"Ӯст, ки шуморо дар рӯи замин ҷонишини пешиниён кард, пас ҳар кас, ки кофирӣ кунад, куфраш бар зиёни ӯст ва куфри кофирон ҷуз бар душмании Парвардигорашон бо онҳо наяфзояд. Низ куфри кофирон фақат ба зиёнашон афзояд.","translator":"AbdolMohammad Ayati"},{"aya":"040","id":3700,"locale":"tg","sura":"035","text":"Бигӯ: «Он шариконеро, ки ба ҷои Худои якто мехондед, дидед? Ба ман бинамоед, ки аз ин замин чӣ чизро офаридаанд? Ё дар офариниши осмон чӣ шарикие доштаанд? Оё бар онҳо китобе фиристодаем, ки онро ҳуҷҷати худ созанд? На, ситамкорон ба якдигар ғайри фиреб ваъдае намедиҳанд».","translator":"AbdolMohammad Ayati"},{"aya":"041","id":3701,"locale":"tg","sura":"035","text":"Худо осмонҳову заминро нигаҳ медорад, то аз ҷой беҷо нашаванд ва агар аз ҷой беҷо шаванд, ҳеҷ як аз шумо, ғайри Ӯ, наметавонад онҳоро нигаҳ дорад. Албатта Худо бурдбору бахшоянда аст!","translator":"AbdolMohammad Ayati"},{"aya":"042","id":3702,"locale":"tg","sura":"035","text":"Ба Худо қасамҳои сахт хӯрданд, ки агар бимдиҳандае биёяд, беҳтар аз ҳар уммати дигар ҳидоят ёбанд. Вале чун бимдиҳандае омад, бадбинияшон афзуд;","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tg/s035-5.json","nextPage":"/tg/s035-7.json"}}