{"results":[{"aya":"001","id":4059,"locale":"tg","sura":"039","text":"Нозил шудани ин китоб аз ҷониби Худои пирӯзманди ҳаким аст.","translator":"AbdolMohammad Ayati"},{"aya":"002","id":4060,"locale":"tg","sura":"039","text":"Мо ин китобро ба ростӣ бар ту нозил кардем (фиристодем). Пас Худоро бипараст ва дини худ барои Ӯ холис гардон!","translator":"AbdolMohammad Ayati"},{"aya":"003","id":4061,"locale":"tg","sura":"039","text":"Огоҳ бош, ки дини холис аз они Худост ва онон, ки ғайри Ӯ дигареро ба худои гирифтанд, гуфтанд: «Инонро аз он рӯ мепарастем, то василаи наздикии мо ба Худои якто шаванд. Ва Худо дар он чӣ ихтилоф мекунанд, миёнашон ҳукм хоҳад кард. Худо онро, ки дурӯғгӯву носипос бошад, ҳидоят намекунад.","translator":"AbdolMohammad Ayati"},{"aya":"004","id":4062,"locale":"tg","sura":"039","text":"Агар Худо мехост, ки барои худ фарзанде баргирад, аз миёни махлуқоти худ ҳар чиро, ки мехост, интихоб мекард. Пок аст. Ӯст Худои яктои қаҳҳор!","translator":"AbdolMohammad Ayati"},{"aya":"005","id":4063,"locale":"tg","sura":"039","text":"Осмонҳову заминро ба ҳақ биёфарид. Шабро бар рӯз дохил мекунад ва рӯзро бар шаб. Ва офтобу моҳро ром гардонид ва ҳар як то замоне муъайян дар ҳаракатанд. Огоҳ бош, ки Ӯст пирӯзманду омурзанда!","translator":"AbdolMohammad Ayati"},{"aya":"006","id":4064,"locale":"tg","sura":"039","text":"Шуморо аз як тан биёфарид. Ва аз он як тан занашро офарид. Ва бароятон аз чорпоён ҳашт чуфт биёфарид. Шуморо дар шиками модаратон дар чанд марҳала дар даруни торикиҳои сегона офариниш бахшид. Ин аст Худои якто, Парвардигори шумо. Фармонравоӣ аз они Ӯст. Худое ҷуз Ӯ нест. Пас чӣ гуна рӯйгардонатон месозанд?","translator":"AbdolMohammad Ayati"},{"aya":"007","id":4065,"locale":"tg","sura":"039","text":"Агар носипосӣ кунед, Худо аз шумо беҳоҷат аст ва носипосиро (ношукриро) барои бандагонаш намеписандад. Меписандад, ки сипосгузор бошед. Ва ҳеҷ кас бори гуноҳи дигареро бар душ намекашад. Бозгашти ҳамаи шумо назди Парвардигоратон аст. Ӯ шуморо аз корҳое, ки мекардаед, огоҳ мекунад, Ӯ ба он чӣ дар дилҳо мегузарад, огоҳ аст.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/tg/s039-2.json"}}