{"results":[{"aya":"036","id":4094,"locale":"tg","sura":"039","text":"Туро ба касоне, ки ғайри Худо ҳастанд, метарсонанд. Оё Худо барои нигаҳдории бандааш кофӣ нест? Ва ҳар касро, ки Худо гумроҳ созад, ҳеҷ роҳнамое нахоҳад буд.","translator":"AbdolMohammad Ayati"},{"aya":"037","id":4095,"locale":"tg","sura":"039","text":"Ҳар касро, ки Худо роҳнамоӣ кунад, гумроҳкунандае нест. Оё Худо ғолибу интиқомгиранда нест?","translator":"AbdolMohammad Ayati"},{"aya":"038","id":4096,"locale":"tg","sura":"039","text":"Агар аз онҳо бипурсӣ: «Чй касе осмонҳову заминро офаридааст?» Хоҳанд гуфт: «Худои якто». Бигӯ: «Пас инҳоеро, ки ғайри Ӯ мепарастед, чӣ гуна мебинед? Агар Худои якто бихоҳад ба ман ранҷе бирасонад, оё инҳо метавонанд он ранҷро дафъ кунанд? Ё агар бихоҳад ба ман раҳмате ато кунад, метавонанд он раҳматро аз ман боздоранд?» Бигӯ; «Худо барои ман бас аст. Таваккалкунандагон ба Ӯ таваккал мекунанд».","translator":"AbdolMohammad Ayati"},{"aya":"039","id":4097,"locale":"tg","sura":"039","text":"Бигӯ: «Эй қавми ман, мувофиқи имкони худ амал кунед. Ман низ амал мекунам. Ва ба зуди хоҳед донист, ки","translator":"AbdolMohammad Ayati"},{"aya":"040","id":4098,"locale":"tg","sura":"039","text":"чӣ касе ба азобе, ки ӯро хор месозад, гирифтор мешавад ё азоби ҷовид бар сари ӯ фуруд меояд».","translator":"AbdolMohammad Ayati"},{"aya":"041","id":4099,"locale":"tg","sura":"039","text":"Мо ин китобро ба ҳақ барои ҳидояти мардум бар ту нозил кардем. Пас ҳар кас, ки ҳидоят ёфт, ба нафъи худи ӯст ва ҳар кӣ гумроҳ шуд, ба зиёни худ ба гумроҳӣ афтода ва ту вакили онҳо нестӣ.","translator":"AbdolMohammad Ayati"},{"aya":"042","id":4100,"locale":"tg","sura":"039","text":"Худо ҷонҳоро ба ҳангоми мурданашон мегирад ва низ ҷони касонеро, ки дар хоби худ намурдаанд. Ҷонҳоеро, ки ҳукми марг бар онҳо ронда шуда, нигаҳ медорад ва дигаронро то замоне, ки муъайян аст, бозмефиристад. Дар ин ибратҳост барои онҳое, ки меандешанд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tg/s039-5.json","nextPage":"/tg/s039-7.json"}}