{"results":[{"aya":"064","id":4197,"locale":"tg","sura":"040","text":"Худост, ки заминро қароргоҳи шумо сохт ва осмонро чун биное бардошт. Ва шуморо сурат бахшид ва суратҳоятонро некӯ сохт. Ва аз чизҳои покизаву хуш рӯзиятон дод. Ин аст Худои якто — Парвардигори шумо. Бартару бузургвор аст Худо — он Парвардигори ҷаҳониён!","translator":"AbdolMohammad Ayati"},{"aya":"065","id":4198,"locale":"tg","sura":"040","text":"Ӯ зинда аст, Худое ғайри Ӯ нест. Ӯро ибодат кунед, дар ҳоле, ки дини Ӯро ба ихлос пазируфта бошед, ки ситоиш (шукру зикри нек) аз они Худоест, ки Парвардигори ҷаҳониён аст!","translator":"AbdolMohammad Ayati"},{"aya":"066","id":4199,"locale":"tg","sura":"040","text":"Бигӯ: «Маро манъ кардаанд, ки чизҳоеро, ки ба ҷои Худо мепарастед, парастиш кунам, дар ҳоле, ки аз ҷониби Парвардигорам барои ман далоиле равшан омадааст. Ва ба ман фармон додаанд, ки дар баробари Парвардигори ҷаҳониён таслим бошам».","translator":"AbdolMohammad Ayati"},{"aya":"067","id":4200,"locale":"tg","sura":"040","text":"Ӯст он Худое, ки шуморо аз хок, сипас аз нутфа, сипас аз лахтаи хуне биёфаридааст. Он гоҳ шуморо, дар сурати кӯдаке баровард, то ба синни ҷавонӣ бирасед ва пир шавед. Баъзе аз шумо пеш аз пирӣ бимиред ва баъзе ба он замони муъайян мерасед ва шояд ба ақл дарёбед.","translator":"AbdolMohammad Ayati"},{"aya":"068","id":4201,"locale":"tg","sura":"040","text":"Ӯст, ки зинда мекунад ва мемиронад. Ва чун иродаи чизе кунад, мегӯядаш: «Мавҷуд шав!» Пас мавҷуд мешавад.","translator":"AbdolMohammad Ayati"},{"aya":"069","id":4202,"locale":"tg","sura":"040","text":"Оё надидаӣ онҳое, ки дар оёти Худо кашмакаш мекунанд, чӣ гуна каҷрав мешаванд?","translator":"AbdolMohammad Ayati"},{"aya":"070","id":4203,"locale":"tg","sura":"040","text":"Касоне, ки ин китобро дурӯғ мешуморанд ва он чиро, ки ба василаи паёмбарон фиристодаем, такзиб мекунанд (дурӯғ мебароранд), ба зуди хоҳанд донист,","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tg/s040-9.json","nextPage":"/tg/s040-11.json"}}