{"results":[{"aya":"043","id":4261,"locale":"tg","sura":"041","text":"Ҳар чӣ дар бораи ту мегӯянд, дар бораи паёмбарони пеш аз ту низ гуфтаанд. Албатта Парвардигори ту ҳам бахшоянда аст ва ҳам соҳиби уқубатест дардовар!","translator":"AbdolMohammad Ayati"},{"aya":"044","id":4262,"locale":"tg","sura":"041","text":"Агар Қуръонро ба забони Аҷам мефиристодем, мегуфтанд: «Чаро оёташ ба равшанӣ баён нашудааст? Китобе ба забони Аҷам ва паёмбаре араб?» Бигӯ: «Ин китоб барои онҳо, ки имон оварданд, ҳидоят ва шифост ва онҳо, ки имон наоварданд, гӯшҳояшон сангин аст ва чашмонашон кӯр аст, чунонанд, ки гӯи онҳоро аз ҷое дур садо мекунанд.","translator":"AbdolMohammad Ayati"},{"aya":"045","id":4263,"locale":"tg","sura":"041","text":"Мӯсоро китоб додем, аммо дар он ихтилоф карданд. Ва агар он сухане, ки Парвардигорат аз пеш гуфта буд, намебуд миёнашон кор ба поён меомад. Ва, албатта, ҳанӯз ба сахтӣ дар шубҳаанд.","translator":"AbdolMohammad Ayati"},{"aya":"046","id":4264,"locale":"tg","sura":"041","text":"Ҳар кас, ки коре шоиста кунад, ба фоидаи худи ӯст ва ҳар кӣ бад кунад, ба зиёни ӯст. Ва Парвардигори ту ба бандагон зулм раво намедорад.","translator":"AbdolMohammad Ayati"},{"aya":"047","id":4265,"locale":"tg","sura":"041","text":"Илм ба рӯзи қиёмат назди Ӯст. Ва ҳар мевае аз ғилофи худ берун меояд ва ҳар модае ҳомиладор мешаваду мезояд, албатта ки Ӯ ба он огоҳ аст. Ва он рӯз, ки онҳоро нидо диҳад, ки шарикони Ман куҷоянд? Гӯянд: Огоҳат кардем, ки касе аз мо ба ширк гувоҳӣ намедиҳад!","translator":"AbdolMohammad Ayati"},{"aya":"048","id":4266,"locale":"tg","sura":"041","text":"Ва он чиро пеш аз ин ба, худоӣ мехонданд, аз даст доданд ва донистанд, ки роҳи гурезе надоранд.","translator":"AbdolMohammad Ayati"},{"aya":"049","id":4267,"locale":"tg","sura":"041","text":"Одами ҳар чӣ талаби хайр кунад, хаста намешавад, аммо чун бадӣ ба ӯ бирасад, бадандешу ноумед мегардад.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tg/s041-6.json","nextPage":"/tg/s041-8.json"}}