{"results":[{"aya":"008","id":4280,"locale":"tg","sura":"042","text":"Агар Худо мехост, ҳамаро як уммат карда буд. Вале Ӯ ҳар киро ки бихоҳад, ба раҳмати худ дароварад ва ситамкоронро ҳеҷ дӯсту ёваре нест!","translator":"AbdolMohammad Ayati"},{"aya":"009","id":4281,"locale":"tg","sura":"042","text":"Оё ғайри Худоро ба дӯстӣ гирифтанд? Дӯсти ҳақиқӣ Худост. Ва Ӯст, ки мурдагонро зинда мекунад ва Ӯст, ки бар ҳар коре тавоност!","translator":"AbdolMohammad Ayati"},{"aya":"010","id":4282,"locale":"tg","sura":"042","text":"Дар ҳар чӣ ихтилоф мекунед, ҳукмаш бо Худост. Ин Худои якто Парвардигори ман аст. Бар Ӯ таваккал кардам ва ба Ӯ рӯй меоварам.","translator":"AbdolMohammad Ayati"},{"aya":"011","id":4283,"locale":"tg","sura":"042","text":"Офаридгори осмонҳову замин аст. Барои шумо, ҳам аз шумо ҳамсароне биёфарид. Ва низ барои чорпоён ҷуфтҳое падид овард. Во офариниши ҳамсарон бар шуморатон меафзояд. Ҳеҷ чиз монанди Ӯ нест ва Ӯст, ки шунавову биност!","translator":"AbdolMohammad Ayati"},{"aya":"012","id":4284,"locale":"tg","sura":"042","text":"Калидҳои осмонҳову замин аз они Ӯст. Дар рӯзии ҳар кӣ бихоҳад, кушоиш медиҳад ё танг мегирад ва Ӯ ба ҳар чизе доност!","translator":"AbdolMohammad Ayati"},{"aya":"013","id":4285,"locale":"tg","sura":"042","text":"Барои шумо дину оине муқаррар кард аз ҳамон гуна, ки ба Нӯҳ тавсия карда буд ва аз он чӣ бар ту ваҳй кардаем ва ба Иброҳиму Мӯсо ва Исо тавсия кардаем, ки динро барпой нигаҳ доред ва дар он фирқа-фирқа машавед. Таҳаммули он чӣ ба он даъват мекунед, бар мушрикон душвор аст. Худо ҳар киро хоҳад, барои пайғамбарии Худ интихоб мекунад ва ҳар киро ба ӯ бозгардад, ба Худ роҳ менамояд.","translator":"AbdolMohammad Ayati"},{"aya":"014","id":4286,"locale":"tg","sura":"042","text":"Аз рӯи ҳасаду адоват фирқа-фирқа шуданд, аз он пас, ки ба дониш даст ёфтанд. Ва агар Парвардигори ту аз пеш муқаррар накарда буд, ки онҳоро то замоне муъайян мӯҳлат аст, бар онҳо ҳукми азоб мерафт. Ва касоне, ки баъд аз онҳо вориси китоби Худо шудаанд, дар бораи он сахт ба шубҳа афтодаанд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tg/s042.json","nextPage":"/tg/s042-3.json"}}