{"results":[{"aya":"029","id":4539,"locale":"tg","sura":"046","text":"Ва гурӯҳе аз ҷинро назди ту равона кардем, то Қуръонро бишнаванд. Чун ба ҳазраташ (наздаш) расиданд, гуфтанд: «Гӯш андозед! Чун ба поён омад, монанди бимдиҳандагоне назди қавми худ бозгаштанд,","translator":"AbdolMohammad Ayati"},{"aya":"030","id":4540,"locale":"tg","sura":"046","text":"Гуфтанд: «Эй қавми мо, мо китобе шунидем, ки баъд аз Мӯсо нозил шуда, китобҳои пешинро тасдиқ мекунад ва ба ҳақ ва роҳи рост роҳ менамояд,","translator":"AbdolMohammad Ayati"},{"aya":"031","id":4541,"locale":"tg","sura":"046","text":"Эй қавми мо, ин даъваткунанда ба Худоро қабул кунед ва ба ӯ имон биёваред, то Худо гуноҳонатонро бибахшояд ва шуморо аз азобе дардовар дар амон дорад.","translator":"AbdolMohammad Ayati"},{"aya":"032","id":4542,"locale":"tg","sura":"046","text":"Ва ҳар касе, ки ба ин даъваткунанда ҷавоб нагӯяд, наметавонад, дар рӯи замин аз Худо бигурезад ва ӯро ғайри Худо ҳеҷ ёваре нест ва дар гумроҳии ошкорест!»","translator":"AbdolMohammad Ayati"},{"aya":"033","id":4543,"locale":"tg","sura":"046","text":"Оё намебинанд, ки Худо яктост, он ки осмонҳову заминро биёфарид ва дар офаридани онҳо дарнамонд. Ӯ метавонад мурдагонро зинда кунад. Бале, Ӯ бар ҳар коре тавоност!","translator":"AbdolMohammad Ayati"},{"aya":"034","id":4544,"locale":"tg","sura":"046","text":"Рӯзе, ки кофирон ба оташ арза шаванд... Оё ин ҳақиқат нест? Гӯянд: «Бале, ба Парвардигорамон савганд!» Гӯяд: «Ба хотири он ки кофир будед, инак азобро бичашед!»","translator":"AbdolMohammad Ayati"},{"aya":"035","id":4545,"locale":"tg","sura":"046","text":"Пас пойдорӣ кун, ҳамчунон ки паёмбарони улулазм (боазм) пойдорӣ карда буданд, Ва дар уқубаташон шитоб макун. Он рӯз, ки он ваъдаеро, ки ба онҳо дода шуда, бингаранд, пиндоранд, ки ҷуз ба қадри соъате аз рӯз дар гӯр намонда буданд. Ин расонидани пайғом аст. Оё ҷуз нофармонон ба ҳалокат мерасанд?","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tg/s046-4.json"}}