{"results":[{"aya":"015","id":4525,"locale":"tg","sura":"046","text":"Одамиро ба некӣ кардан бо падару модари худ супориш кардем. Модараш бори ӯро ба душворӣ бардошт ва ба душворӣ бар замин ниҳод. Ва муддати ҳамл то аз шир бозгирифтанаш сӣ моҳ аст то чун ба синни ҷавонӣ расад ва ба чиҳилсолагӣ дарояд, гӯяд: «Эй Парвардигори ман, ба ман биёмӯз то шукри неъмате, ки бар ман ва бар падару модарам ато кардаӣ, ба он ҷой орам. Коре шоиста бикунам, ки Ту аз он хушнуд шавӣ ва фарзандони маро солеҳ кун. Ман ба Ту бозгаштам ва аз таслимшудагонам».","translator":"AbdolMohammad Ayati"},{"aya":"016","id":4526,"locale":"tg","sura":"046","text":"Инҳо касоне ҳастанд, ки корҳои некашонро мепазирем ва аз гуноҳашон дармегузарем. Дар зумраи аҳли биҳиштанд. Ҳар ваъдае, ки ба онҳо дода шуда, рост аст.","translator":"AbdolMohammad Ayati"},{"aya":"017","id":4527,"locale":"tg","sura":"046","text":"Ва он ки ба падару модараш гуфт: «Уф бар шумо, оё ба ман ваъда медиҳед, ки аз гӯрам бархезонанд ва ҳол он ки мардуме пеш аз ман будаанд, ки барнахостаанд? Ва он ду ба даргоҳи Худо истиғоса (додхоҳӣ) мекунанд ва, гӯянд: «Вой бар ту, имон биёвар, ки ваъдаи Худо ҳақ аст!» Мегӯяд: «Инҳо чизе ҷуз ҳамон афсонаи пешиниён нест!»","translator":"AbdolMohammad Ayati"},{"aya":"018","id":4528,"locale":"tg","sura":"046","text":"Дар бораи инҳо ҳамон сухан, ки дар бораи умматҳои пешин аз ҷинну инс гуфта шуда буд, ба ҳақиқат мепайвандад. Инҳо зиёнкунандагонанд.","translator":"AbdolMohammad Ayati"},{"aya":"019","id":4529,"locale":"tg","sura":"046","text":"Ва ҳар якро нисбат ба коре, ки кардааст, дараҷаҳост, то Худо ҷазои корҳояшонро ба тамомӣ бидиҳад ва ба он он ситам намешавад.","translator":"AbdolMohammad Ayati"},{"aya":"020","id":4530,"locale":"tg","sura":"046","text":"Ва рӯзе, ки кофиронро бар оташ арза кунанд: дар зиндагии дунявӣ аз чизҳои покиза ва хуш баҳраманд шудед, имрӯз ба азоби хори ҷазоятон медиҳанд. Ва ин ба он сабаб аст, ки дар замин бе ҳеҷ ҳаққе такаббурӣ мекардед ва бадкорӣ пеш гирифта будед,","translator":"AbdolMohammad Ayati"},{"aya":"021","id":4531,"locale":"tg","sura":"046","text":"Бародари қавми Одро ба ёд биёвар, ки чун қавми худро дар Аҳқоф бим дод — ва пеш аз ӯ паёмбароне буданд ва рафтанду пас аз ӯ паёмбароне омаданд, — ки ғайри Худои якторо напарастед, ки ман аз азоби рӯзе бузург бар шумо метарсам.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tg/s046-2.json","nextPage":"/tg/s046-4.json"}}