{"results":[{"aya":"015","id":4560,"locale":"tg","sura":"047","text":"Васфи биҳиште, ки ба парҳезгорон ваъда дода шуда, ин аст, ки дар он наҳрҳоест аз обҳое тағйирнопазир ва наҳрҳое аз шире, ки таъмаш дигаргун намешавад ва наҳрҳое аз шароб, ки ошомандагон аз он лаззат мебаранд ва наҳрҳое аз асали мусаффо. Ва дар он ҷо ҳар гуна мева, ки бихоҳанд, ҳаст ва низ бахшоиши Парвардигорашон. Оё биҳиштиён монанди касоне ҳастанд, ки дар оташи ҷовидонаанд ва ононро аз обе ҷӯшон меошомананд, чунон ки рудаҳояшон тика-тика мешавад?","translator":"AbdolMohammad Ayati"},{"aya":"016","id":4561,"locale":"tg","sura":"047","text":"Баъзе ба ту гӯш медиҳанд, то он гоҳ ки аз назди ту берун раванд, аз донишмандон мепурсанд: «Ин чӣ суханоне буд, ки мегуфт?» Худо бар дилҳояшон мӯҳр ниҳодааст ва аз паи ҳавоҳои худ рафтаанд.","translator":"AbdolMohammad Ayati"},{"aya":"017","id":4562,"locale":"tg","sura":"047","text":"Онон, ки ҳидоят ёфтаанд, Худо ба ҳидояташон меафзояд ва парҳезгорияшон ато мекунад.","translator":"AbdolMohammad Ayati"},{"aya":"018","id":4563,"locale":"tg","sura":"047","text":"Оё танҳо мунтазири онанд, ки ба ногоҳ қиёмат фаро расад? Ҳар оина (Албатта) нишонаҳои қиёмат ошкор шудааст. Ва чун фаро расад, панд гирифтанашонро чӣ фоида?","translator":"AbdolMohammad Ayati"},{"aya":"019","id":4564,"locale":"tg","sura":"047","text":"Пас бидон, ки ҳеҷ худое ҷуз Оллоҳ нест. Аз гуноҳи худ ва аз гуноҳи мардону занони мӯъмин бахшоиш бихоҳ. Худо медонад, ки рӯз ба куҷо меравед ва шаб ба куҷо меоромед,","translator":"AbdolMohammad Ayati"},{"aya":"020","id":4565,"locale":"tg","sura":"047","text":"Касоне, ки имон овардаанд, мегӯянд: «Чаро аз ҷониби Худо сурае нозил намешавад?» Чун сурае аз муҳқамот нозил шавад, ки дар оя сухан аз ҷанг рафта бошад, ононро, ки дар дилашон маразе ҳаст, бинӣ, ки чун касе, ки беҳушии марг бар ӯ ғолиб шуда, ба ту менигаранд. Пас барояшоя шоистатар","translator":"AbdolMohammad Ayati"},{"aya":"021","id":4566,"locale":"tg","sura":"047","text":"фармонбардорист ва сухани некӯ гуфтан. Ва чун тасмим ба ҷанг гирифта шуд, агар бо Худо садоқат кунанд, барояшон беҳтар аст.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/tg/s047-2.json","nextPage":"/tg/s047-4.json"}}