{"results":[{"aya":"022","id":4605,"locale":"tg","sura":"048","text":"Ва агар кофирон бо шумо ба ҷанг бархезанд, пушт гардонда бигрезанд ва дигар ҳеҷ дӯсту ёригаре намеёбанд.","translator":"AbdolMohammad Ayati"},{"aya":"023","id":4606,"locale":"tg","sura":"048","text":"Ин суннати Худост, ки аз пеш чунин будааст ва ту дар суннати Худо дигаргунӣ 'нахоҳӣ ёфт!","translator":"AbdolMohammad Ayati"},{"aya":"024","id":4607,"locale":"tg","sura":"048","text":"Ӯст, ки чун дар батни (мобайни) Макка бар онҳо ғолибиятатон дод, дасти онҳоро аз шумо ва дасти шуморо аз онҳо боздошт. Ва Худо ба корҳое, ки мекардед, огоҳу бино буд!","translator":"AbdolMohammad Ayati"},{"aya":"025","id":4608,"locale":"tg","sura":"048","text":"Инҳо ҳамонҳоянд, ки кофир шуданд ва шуморо аз масҷидулҳаром боздоштанд ва нагузоштанд, ки қурбонӣ ба қурбонгоҳаш бирасад. Агар мардони мусалмону занони мусалмоне, ки онҳоро намешиносед, дар миёни онҳо набуданд ва бими он набуд, ки онҳоро зери пой кунед ва нодониста гуноҳ содир кунед, Худо дасти шуморо аз онҳо бознамедошт. Ва Худо ҳар киро бихоҳад, шомили раҳмати Худ гардонад. Агар аз якдигар ҷудо мебуданд, кофиронашонро ба азобе дардовар азоб мекардем.","translator":"AbdolMohammad Ayati"},{"aya":"026","id":4609,"locale":"tg","sura":"048","text":"Он гоҳ ки кофирон тасмим гирифтанд, дар дили худ таъассубро, таъассуби ҷоҳилӣ, Худо низ оромиши Худро бар дили паёмбараш ва мӯъминон фурӯд овард ва ба тақво лозимашон кард, ки инҳо ба тақво сазовортару шоистатар буданд ва Худо бар ҳар чизе доност!","translator":"AbdolMohammad Ayati"},{"aya":"027","id":4610,"locale":"tg","sura":"048","text":"Худо хоби паёмбарашро рост баровард, ки гуфта буд: «Агар Худо бихоҳад, эмин гурӯҳе сартарошида ва гурӯҳе мӯй кӯтоҳ карда бе ҳеҷ тарс ба масҷидулҳаром дохил мешавед. Ӯ чизҳое медонист, ки шумо намедонистед. Ва ҷуз он дар ҳамин наздикӣ фатҳе насиби шумо карда буд.","translator":"AbdolMohammad Ayati"},{"aya":"028","id":4611,"locale":"tg","sura":"048","text":"Ӯст, ки паёмбарашро ба ҳидоят ва дини ҳақ фиристод, то он динро бар ҳамаи динҳо ғолиб гардонад. Ва Худо барои шоҳидӣ дидан кофист!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tg/s048-3.json","nextPage":"/tg/s048-5.json"}}