{"results":[{"aya":"008","id":4620,"locale":"tg","sura":"049","text":"Бахшишу неъматест аз ҷониби Худо ва Худо донову ҳаким аст!","translator":"AbdolMohammad Ayati"},{"aya":"009","id":4621,"locale":"tg","sura":"049","text":"Ва агар ду гурӯҳ аз мӯъминон бо якдигар ба чанг бархостанд, миёнашон оштӣ андозед. Ва агар як гурӯҳ бар дигаре даст дарозӣ кард, бо он ки даст дарозӣ кардааст, биҷангед, то ба фармони Худо бозгардад. Пас агар бозгашт, миёнашон сулҳе одилона барқарор кунед ва адолат кунед, ки Худо одилонро дӯст дорад,","translator":"AbdolMohammad Ayati"},{"aya":"010","id":4622,"locale":"tg","sura":"049","text":"Ҳар оина (Албатта) мӯъминон бародаронанд. Миёни бародаронатон оштӣ андозед ва аз Худо битарсед, шояд, ки бар шумо раҳмат орад.","translator":"AbdolMohammad Ayati"},{"aya":"011","id":4623,"locale":"tg","sura":"049","text":"Эй касоне, ки имон овардаед, мабод, ки гурӯҳе аз мардон гурӯҳи дигарро масхара кунад, шояд он масхарашудагон беҳтар аз онҳо бошанд. Ва мабод, ки гурӯҳе аз занон гурӯҳи дигарро масхара кунад, шояд он масхарашудагон беҳтар аз онҳо бошанд. Ва аз ҳам айбчӯй макунед ва якдигарро ба лақабҳои зишт махонед. Бад аст унвони фисқ пас аз имон овардан. Ва касоне, ки тавба намекунанд, худ ситамкоронанд.","translator":"AbdolMohammad Ayati"},{"aya":"012","id":4624,"locale":"tg","sura":"049","text":"Эй касоне, ки имон овардаед, аз бисёре аз гумонҳо бипарҳезед. Зеро баъзе аз гумонҳо дар ҳадди гуноҳ аст. Ва дар корҳои пинҳонии якдигар ҷосусӣ макунед. Ва аз якдигар ғайбат макунед. Оё ҳеҷ як аз шумо дӯст дорад, ки гӯшти бародари мурдаи худро бихӯрад? Пас онро нохуш хоҳед дошт. Ва аз Худо битарсед, зеро Худо тавбапазиру меҳрубон аст!","translator":"AbdolMohammad Ayati"},{"aya":"013","id":4625,"locale":"tg","sura":"049","text":"Эй мардум, мо шуморо аз як марду як зан биёфаридем. Ва шуморо ҷамоъатҳо ва қабилаҳо кардем, то якдигарро бишиносед. Албатта гиромитарини шумо назди Худо парҳезгортарини шумост. Худо донову кордон аст!","translator":"AbdolMohammad Ayati"},{"aya":"014","id":4626,"locale":"tg","sura":"049","text":"Аъроби бодиянишин гуфтанд: «Имон овардем!» Бигӯ: «Имон наёва. рдаед. Бигӯед, ки таслим шудаем ва ҳанӯз имон дар дилҳоятон дохил нашудааст. Ва агар Худову паёмбарашро итоъат кунед, аз савоби амалҳои шумо кам карда намешавад, зеро Худо бахшояндаву меҳрубон аст».","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/tg/s049.json","nextPage":"/tg/s049-3.json"}}