{"results":[{"aya":"015","id":5090,"locale":"tg","sura":"057","text":"Ва имрӯз на аз шумо фидяе (ҷаримае) пазиранд ва на аз кофирон. Ҷойгоҳатон оташ аст. Оташ сазовори шумост ва бад саранҷомест!»","translator":"AbdolMohammad Ayati"},{"aya":"016","id":5091,"locale":"tg","sura":"057","text":"Оё мӯъминонро вақти он нарасидааст, ки дилҳояшон дар баробарӣ ёди Худо ва сухани ҳақ, ки нозил шудааст, хошеъ (моил, мутеъ, ҳозир) шавад? Монанди он мардуме набошанд, ки пеш аз ин китобашон додем ва чун муддате баромад, дилҳояшон сахт шуд ва бисёре нофармон шуданд.","translator":"AbdolMohammad Ayati"},{"aya":"017","id":5092,"locale":"tg","sura":"057","text":"Бидонед, ки Худо заминро пас аз мурданаш зинда мекунад. Мо оётро бароятон ба равшанӣ баён кардем, бошад, ки ба ақл дарёбед!","translator":"AbdolMohammad Ayati"},{"aya":"018","id":5093,"locale":"tg","sura":"057","text":"Худо ба мардони садақадиҳанда ва занони садақадиҳандае, ки ба Худо қарзулҳасана медиҳанд, дучандон музд медиҳад ва низ онҳоро аҷре некӯст.","translator":"AbdolMohammad Ayati"},{"aya":"019","id":5094,"locale":"tg","sura":"057","text":"Касоне, ки ба Худову паёмбараш имон овардаанд, ростгӯёну росткоронанд. Ва шаҳидон дар назди Парвардигорашон ҳастанд. Соҳиби музду нури худанд. Ва онҳо, ки кофиранд ва оёти Моро дурӯғ мебароранд, дар ҷаҳаннаманд.","translator":"AbdolMohammad Ayati"},{"aya":"020","id":5095,"locale":"tg","sura":"057","text":"Бидонед, ки зиндагии инҷаҳонӣ бозича аст ва беҳудагиву ороиш ва фахр кардану афзунҷӯӣ дар молҳову авлод монанди бороне бавақт аст, ки рӯиданиҳояш кофиронро ба шигифт афканад (хурсанд, кунад). Сипас пажмурда мешавад ва бинӣ, ки зард гаштааст ва хошок шудааст. Ва дар охират насиби гурӯҳе азоби сахт аст ва нисбати гурӯҳе бахшоиши Худо ва хушнудии Ӯ. Ва зиндагии дунё фақат матоъе фиребанда аст.","translator":"AbdolMohammad Ayati"},{"aya":"021","id":5096,"locale":"tg","sura":"057","text":"Барои расидан ба бахшоиши Парвардигоратон ва биҳиште, ки паҳнои он монанди паҳнои осмонҳову замин аст, бар якдигар пешӣ гиред (мусобиқа). Ин биҳишт барои касоне, ки ба Худову паёмбаронаш имон овардаанд, муҳайё шудааст. Ин бахшоишест аз ҷониби Худо, ки ба ҳар кӣ мехоҳад, онро ато мекунад, ва Худо соҳиби бахшоише бузург аст.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tg/s057-2.json","nextPage":"/tg/s057-4.json"}}