{"results":[{"aya":"008","id":5083,"locale":"tg","sura":"057","text":"Чист шуморо, ки ба Худо имон намеоваред ва ҳол он ки паёмбар шуморо даъват мекунад, ки ба Парвардигоратон имон биёваред ва агар бовар доред, аз шумо паймон гирифтааст?","translator":"AbdolMohammad Ayati"},{"aya":"009","id":5084,"locale":"tg","sura":"057","text":"Ӯст он Худое, ки бар бандаи худ оёти, равшанро нозил мекунад, то шуморо аз торикӣ ба рӯшноӣ оварад. Зеро Худо ба шумо мушфиқу меҳрубон аст.","translator":"AbdolMohammad Ayati"},{"aya":"010","id":5085,"locale":"tg","sura":"057","text":"Ва чаро дар роҳи Худо инфоқ намекунед ва ҳол он ки, аз они Худост мероси осмонҳову замин? Аз миёни шумо инҳо, ки пеш аз фатҳ инфоқ карда ва ба ҷанг рафта бо онон, ки баъд аз фатҳ инфоқ кардаанд ва ба ҷанг рафтаанд, баробар нестанд, Дараҷати онон болотар аст. Ва Худо ба ҳама ваъдаи нек медиҳад. Ва ба ҳар коре, ки мекунед, огоҳ аст.","translator":"AbdolMohammad Ayati"},{"aya":"011","id":5086,"locale":"tg","sura":"057","text":"Кист, ки Худоро қарзулҳасана (дар роҳи Худо садақа) диҳад, то барои ӯ дучандонаш кунад ва ӯро мукофоте некӯ бошад?","translator":"AbdolMohammad Ayati"},{"aya":"012","id":5087,"locale":"tg","sura":"057","text":"Рӯзе, ки мардони мӯъмину занонимӯъминро бубинӣ, ки нурашон пешопеш ва дар самти росташон меравад. Дар он рӯз башорататон (хушхабаратон) ба биҳиштҳоест, ки дар он, наҳрҳо равон аст ва дар он ҷовид хоҳед монд ва ин комёбии бузургест.","translator":"AbdolMohammad Ayati"},{"aya":"013","id":5088,"locale":"tg","sura":"057","text":"Рӯзе, ки мардони мунофиқу занони мунофиқ ба касоне, ки имон овардаанд, мегӯянд: «Ба мо нигоҳ кунед, то аз нуратон фурӯғе гирем!» Гӯянд: «Ба дунё бозгардед ва аз он ҷо нур биталабед!» Миёнашон деворе бароваранд, ки бар он девор даре бошад, даруни он раҳмат бошаду беруни он азоб.","translator":"AbdolMohammad Ayati"},{"aya":"014","id":5089,"locale":"tg","sura":"057","text":"Ва онҳоро нидо диҳанд, ки оё мо бо, шумо ҳамроҳ набудем? Мегӯянд: «Бале, аммо шумо худатонро дар бало афкандед ва ба интизор нишастед ва дар шак будед ва орзуҳо шуморо бифирефт, то он гоҳ ки фармони Худо даррасид ва шайтон ба Худо фиребатон кард.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tg/s057.json","nextPage":"/tg/s057-3.json"}}