{"results":[{"aya":"001","id":5105,"locale":"tg","sura":"058","text":"Худо сухани занеро, ки дар бораи шавҳараш бо ту ба муҷодала омадааст ва ба Худо шиква мекунад, шунид. Ва Худо гуфтугӯи шуморо мешунавад, зеро шунавову биност!","translator":"AbdolMohammad Ayati"},{"aya":"002","id":5106,"locale":"tg","sura":"058","text":"Аз миёни шумо касоне, ки занонашонро зиҳр (монанд кардани яке аз узвҳои зан бо узви модар, ки навъе аз қасам аст) мекунанд, бидонанд, ки занонашон модаронашон нестанд, модаронашон фақат заноне ҳастанд, ки онҳоро зоидаанд ва сухане нописанду дурӯғ аст, ки мегӯянд. Ва Худо аз гуноҳ он даргузаранда аст ва бахшоянда аст!","translator":"AbdolMohammad Ayati"},{"aya":"003","id":5107,"locale":"tg","sura":"058","text":"Онҳое, ки заношашонро зиҳор мекунанд, он гоҳ аз он чӣ гуфтаанд, пушаймон мещаванд, пеш аз он ки бо якдигар тамос ёбанд, бояд ғуломе озод кунанд. Ин пандест, ки ба шумо медиҳанд ва Худо ба корҳое, ки мекунед, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"004","id":5108,"locale":"tg","sura":"058","text":"Аммо касоне, ки ғуломе наёбанд, пеш аз он ки бо якдигар тамос ёбанд, бояд ду моҳ пай дар пай рӯза бидоранд. Ва он кӣ натавонад, бояд шаст мискинро таъом диҳад. Ва ин ба он сабаб аст, ки ба Худову паёмбараш имон биёваред. Инҳо, ҳудуди Худост. Ва барои кофирон азобест дардовар!","translator":"AbdolMohammad Ayati"},{"aya":"005","id":5109,"locale":"tg","sura":"058","text":"Касоне, ки бо Худову паёмбараш мухолифат (зиддият, муқобала) мекунанд, залилу хор мешаванд, ҳамчунон ки пешиниёнашон хор шудаанд. Мо, оёте равшан нозил кардем ва кофиронро азобест хоркунанда!","translator":"AbdolMohammad Ayati"},{"aya":"006","id":5110,"locale":"tg","sura":"058","text":"Рӯзе, ки Худо ҳамагонро зинда мекунанд, ононро аз коре, ки кардаанд, огоҳ месозад. Худо корҳои онҳоро шумора кардааст, ҳарчанд худ аз ёд бурдаанд ва Худо шоҳиду нозир бар ҳар чизест!","translator":"AbdolMohammad Ayati"},{"aya":"007","id":5111,"locale":"tg","sura":"058","text":"Оё надонистаӣ, ки Худо ҳар чиро дар осмонҳову замин аст, медонад? Се кас бо ҳам наҷво (роз, сухани махфӣ) кунанд, Худованд чаҳорумини онҳост ва панч кас бошанд, Худованд шашумини онҳост. Ва камтар аз ин, — ҳар ҷо ки бошанд, — ва бештар аз ин. Худо бо онҳост. Сипас ҳамаро дар рӯзи қиёмат ба корҳое, ки кардаанд, огоҳ мекунад. Зеро Худо бар ҳама чиз огоҳ аст!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/tg/s058-2.json"}}