{"results":[{"aya":"008","id":5112,"locale":"tg","sura":"058","text":"Оё онҳоро, ки аз наҷво манъ туда буданд, надидӣ, ки кореро, ки аз он манъ шуда буданд, аз сар гирифтанд ва боз ҳам барои гуноҳу душманӣ ва нофармонӣ аз паёмбар бо ҳам наҷво мекунанд? Ва чун назди ту меоянд, ба гунае туро салом мегӯянд, ки Худо туро ба он гуна салом нагуфтааст ва дар дил мегӯянд: «Чаро Худо моро ба он чӣ мегӯем, азоб намекунад?» Ҷаҳаннам барояшон кофист. Ва он дохил мешаванд ва ин бад бозгаштест!","translator":"AbdolMohammad Ayati"},{"aya":"009","id":5113,"locale":"tg","sura":"058","text":"Эй касоне, ки имон овардаед, агар бо якдигар наҷво (роз, сухани махфӣ) мекунед, дар боби гуноҳу душманӣ ва нофармонӣ аз паёмбар наҷво макунед, балки дар боби некиву парҳезгорӣ наҷво кунед. Аз он Худое, ки ҳамагон назди Ӯ ҷамъ меоед, битарсед,","translator":"AbdolMohammad Ayati"},{"aya":"010","id":5114,"locale":"tg","sura":"058","text":"Ҳар оина (албатта) наҷво кардан кори шайтон аст, ки мехоҳад мӯъминонро ғамгин кунад ва ҳол он ки ҳеҷ зиёне ҷуз ба фармони худованд ба онҳо намерасонад, Ва мӯъминон бояд, ки бар Худо таваккал кунанд!","translator":"AbdolMohammad Ayati"},{"aya":"011","id":5115,"locale":"tg","sura":"058","text":"Эй касоне, ки имон овардаед, чун шуморо гӯянд, дар маҷолис ҷой боз кунед, ҷой боз кунед, то Худо дар кори шумо кушоиш диҳад, Ва чун гӯянд, ки бархезед, бархезед. Худо онҳоеро, ки имон овардаанд ва касонеро, ки дониш ёфтаанд, ба дараҷаҳо баланд бардорад, ва Худо ба корҳое, ки мекунед, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"012","id":5116,"locale":"tg","sura":"058","text":"Эй касоне, ки имон овардаед, чун хоҳед, ки бо паёмбар наҷво кунед, пеш аз наҷво карданатон садақа бидиҳед. Ин барои шумо беҳтару покизатар аст. Ва агар барои садақа чизе наёфтед, Худо бахшояндаву меҳрубон аст?","translator":"AbdolMohammad Ayati"},{"aya":"013","id":5117,"locale":"tg","sura":"058","text":"Оё тарсидед пеш аз наҷво кардан садақа бидиҳед? Ҳол, ки садақа надодаед ва Худо ҳам тавбаи шуморо пазируфтааст, пас намоз бигузоред ва закот бидиҳед ва ба Худову паёмбараш итоъат кунед, ки Худо ба корҳое, ки мекунед, огоҳ аст!","translator":"AbdolMohammad Ayati"},{"aya":"014","id":5118,"locale":"tg","sura":"058","text":"Оё надидаӣ он касонро, ки бо мардуме, ки Худо бар онҳо хашм гирифта буд, дӯстӣ карданд? Инҳо на аз шумоянд ва на аз онҳо. Ва худ медонанд, ки бардурӯғ савганд мехӯранд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/tg/s058.json","nextPage":"/tg/s058-3.json"}}