{"results":[{"aya":"001","id":5127,"locale":"tg","sura":"059","text":"Худовандро тасбеҳ гӯянд ҳар чӣ дар осмонҳову ҳар чӣ дар замин аст. Ва Ӯст ғолибу ҳаким!","translator":"AbdolMohammad Ayati"},{"aya":"002","id":5128,"locale":"tg","sura":"059","text":"Ӯст он Худое, ки нахустин бор касоне аз аҳли китобро, ки кофирон буданд, аз хонаҳояшон берун ронд ва шумо намепиндоштед, ки берун раванд. Онҳо низ мепиндоштанд қалъаҳояшонро тавони он хаст, ки дар баробари Худо нигаҳдораон бошад, Худо аз сӯе, ки гумонашро намекарданд, бар онҳо азоб овард ва дар дилашон тарс андохт, чунон ки хонаҳои худро ба дасти худ ва ба дасти мӯъминон хароб мекарданд. Пас, эй соҳибақлҳо ибрат бигиред!","translator":"AbdolMohammad Ayati"},{"aya":"003","id":5129,"locale":"tg","sura":"059","text":"Агар Худр тарки диёрро бар онҳо муқаррар накарда буд, дар дунё ба азоб гирифторашон мекард ва дар охираташон азоби оташ аст.","translator":"AbdolMohammad Ayati"},{"aya":"004","id":5130,"locale":"tg","sura":"059","text":"Ва ин ба ҷазои он буд, ки бо Худову паёмбараш мухолифат карданд ва ҳар кӣ бо Худо мухолифат мекунад, бидонад, ки Худо ба сахтӣ уқубат мекунад!","translator":"AbdolMohammad Ayati"},{"aya":"005","id":5131,"locale":"tg","sura":"059","text":"Ҳар дарахти хурмоерр, ки буридед, ё онро бар решааш боқӣ гузоридед,, ба фармони Худо бувад, то нофармонон хор гарданд.","translator":"AbdolMohammad Ayati"},{"aya":"006","id":5132,"locale":"tg","sura":"059","text":"Ва он чӣ Худо аз дороияшон ба паёмбари худ ғанимат дод, шумо бо асп ё шутуре бар он натохта будед, балки Худо паёмбаронашро бар ҳар кӣ бихоҳад, ғолиб, месозад ва Худо бар ҳар чизе қодир, аст!","translator":"AbdolMohammad Ayati"},{"aya":"007","id":5133,"locale":"tg","sura":"059","text":"Он ғанимате, ки Худо аз мардуми деҳаҳо насиби паёмбараш кардааст, аз они Худост ва паёмбар ва хешовандону ятимон ва мискинону мусофирони дар роҳ монда, то миёни тавонгаронатон даст ба даст нашавад. Ҳар чӣ паёмбар ба шумо дод, биситонед ва аз ҳар чӣ шуморо манъ кард, парҳез кунед. Ва аз Худо битарсед, ки Худо сахтуқубат аст!","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/tg/s059-2.json"}}