{"results":[{"aya":"008","id":5134,"locale":"tg","sura":"059","text":"Низ ғаноим аз они муҳоҷирони (тарки Ватан кардагон) фақирест, ки аз сарзаминашон ронда шудаанд ва онҳо дар талаби фазлу хушнудии Худоянд ва Худову паёмбарашро ёрӣ мекунанд, инҳо ростгӯёнанд","translator":"AbdolMohammad Ayati"},{"aya":"009","id":5135,"locale":"tg","sura":"059","text":"Ва касоне, ки пеш аз омадани муҳоҷирон, дар диёри худ будаанд ва имон овардаанд, онҳоеро, ки ба сӯяшон мухоҷират кардаанд, дӯст медорад. Ва аз он чӣ муҳоҷиронро дода мешавад, дар дил эҳсоси ҳасад намекунанд ва дигаронро бар худ ихтиёр мекунанд, ҳарчанд худ мӯҳтоҷ бошанд. Ва онон, ки аз бахилии худ дар амон монда бошанд, наҷотёфтагонанд!","translator":"AbdolMohammad Ayati"},{"aya":"010","id":5136,"locale":"tg","sura":"059","text":"Касоне, ки аз паси онҳо омадаанд, мегӯянд: «Эй Парвардигори мо, мову бародарони моро, ки пеш аз мо имон овардаанд, бибахшо ва кинаи касонеро, ки имон овардаанд, дар дили мо ҷой мадеҳ. Эй Парвардигори мо, ту мушфиқу меҳрубон ҳастӣ!»","translator":"AbdolMohammad Ayati"},{"aya":"011","id":5137,"locale":"tg","sura":"059","text":"Оё мунофиқонро надидаӣ, ки ба ёрони худ аз аҳли китоб, ки кофир буданд, мегуфтанд: «Агар шуморо бадарға кунанд, мо низ бо шумо берун меоем ва ба зиёни шумо ба ҳеҷ кас итоъат нахоҳем кард ва агар бо шумо ҷангиданд, ёриатон мекунем». Ва ҳол он ки Худо медонад, ки дурӯғ мегӯянд.","translator":"AbdolMohammad Ayati"},{"aya":"012","id":5138,"locale":"tg","sura":"059","text":"Агар онҳоро бадарға кунанд, бо онҳо берун нашааванд. Ва агар ба ҷангашон биёянд, ёриаатон намекунанд ва агар ҳам ба, ёриашон бархезанд, ба душман пушт мекунанд. Пас рӯи ёрӣ набинанд.","translator":"AbdolMohammad Ayati"},{"aya":"013","id":5139,"locale":"tg","sura":"059","text":"Тарси аз шумо дар дили онҳо бештар аз бими Худост. Зеро мардуме ҳастанд, ки ба фаҳм дарнамеёбанд.","translator":"AbdolMohammad Ayati"},{"aya":"014","id":5140,"locale":"tg","sura":"059","text":"Онон ҳамагӣ бо шумо ҷанг намекунанд, магар дар деҳаҳое, ки қалъа дошта бошад ё аз паси девор. Онҳо сахт бо якдигар душмананд, ту якдил мепиндорияшон ва ҳол он ки дилҳошон аз ҳам ҷудост, ки мардуме бехираданд.","translator":"AbdolMohammad Ayati"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/tg/s059.json","nextPage":"/tg/s059-3.json"}}