{"aya":"001","id":3706,"locale":"ru","sura":"036","text":"Йа - Син. С этих двух букв начинается данная сура, подобно некоторым другим сурам Корана, которые начинаются с отдельных букв. [[Во имя Аллаха Милостивого, Милосердного! Эта сура была ниспослана в Мекке и состоит из 83 айатов. Она начинается с двух букв арабского алфавита. Затем приводится клятва мудрым Кораном, что Мухаммад - да благословит его Аллах и приветствует! - является одним из числа посланников Аллаха, что он стоит на прямом пути, указанном в Коране - в Откровении, - ниспосланном ему от Аллаха Великого, Милосердного, чтобы он увещевал свой народ, к отцам которых не был послан увещеватель прежде. Данная сура говорит о тех, которые не хотели слушать и понимать увещевание и не уверовали. Ведь увещевание полезно только тем, которые слушают и принимают напоминание и боятся Аллаха Милостивого. В суре указывается на то, что Аллах воскрешает мёртвых и считает деяния Своих рабов. В ней Аллах привёл мекканским неверным притчу о борьбе между верующими, призывающими к Аллаху, и неверными, опровергающими призыв к исламу, и указывается на результаты деяний каждой из этих групп. В данной суре приводятся доказательства мощи Аллаха, ведущие к вере в Аллаха и к страху перед Его угрозой о наказании, которое застанет их врасплох в тот День, когда каждой душе будет воздано в соответствии с тем, что она совершила. Те, которые войдут в рай, будут наслаждаться своим пребыванием в райских садах и предаваться радости, и у них будет всё, что они пожелают. А те, которые изгнаны в ад, - они под властью Аллаха, их уста будут запечатаны, а говорить будут части их тела (руки и ноги). Если бы Аллах пожелал, Он бы изменил их облики. Ведь Аллах - Тот, кто заменяет силу слабостью и ум - слабоумием тому, кому Он дарует долгую жизнь. Аллах - Тот, кто защитил Своего пророка от иллюзий и растерянности и не учил его сочинять стихи. Ведь это не подобает ему, ибо поэты странствуют по разным областям (в своём воображении). Поистине, Мухаммад - да благословит его Аллах и приветствует! - был послан с Откровением - с ясным Кораном, - основанном на логике, а не на воображении. Далее в суре упоминается милость, оказанная Аллахом Своим рабам. Он подчинил им скот, и они им владеют и используют для передвижения. Несмотря на милость и благоволение Аллаха к Своим рабам в их интересах, они придают Ему в соучастники других беспомощных богов, выдуманных ими. В конце суры обращается внимание на сотворение Аллахом человека из капли, который, однако, враждебен и открыто выступает против Нас. Аллах - Тот, кто первоначально создал мир, кто создал огонь из зелёного дерева, кто сотворил небеса и землю, кто способен оживить истлевшие кости. Когда Он желает что-либо, Он только произносит: \"Будь!\" - и творение будет. Хвала Аллаху, Всевышнему Владыке, в руке которого власть над всем и к которому вы будете возвращены!]]","translator":"Ministry of Awqaf, Egypt"}