{"results":[{"aya":"106","id":895,"locale":"bn","sura":"006","text":"আপনি পথ অনুসরণ করুন, যার আদেশ পালনকর্তার পক্ষ থেকে আসে। তিনি ব্যতীত কোন উপাস্য নেই এবং মুশরিকদের তরফ থেকে মুখ ফিরিয়ে নিন।","translator":"Muhiuddin Khan"},{"aya":"107","id":896,"locale":"bn","sura":"006","text":"যদি আল্লাহ চাইতেন তবে তারা শেরক করত না। আমি আপনাকে তাদের সংরক্ষক করিনি এবং আপনি তাদের কার্যনির্বাহী নন।","translator":"Muhiuddin Khan"},{"aya":"108","id":897,"locale":"bn","sura":"006","text":"তোমরা তাদেরকে মন্দ বলো না, যাদের তারা আরাধনা করে আল্লাহকে ছেড়ে। তাহলে তারা ধৃষ্টতা করে অজ্ঞতাবশতঃ আল্লাহকে মন্দ বলবে। এমনিভাবে আমি প্রত্যেক সম্প্রদায়ের দৃষ্টিতে তাদের কাজ কর্ম সুশোভিত করে দিয়েছি। অতঃপর স্বীয় পালনকর্তার কাছে তাদেরকে প্রত্যাবর্তন করতে হবে। তখন তিনি তাদেরকে বলে দেবেন যা কিছু তারা করত।","translator":"Muhiuddin Khan"},{"aya":"109","id":898,"locale":"bn","sura":"006","text":"তারা জোর দিয়ে আল্লাহর কসম খায় যে, যদি তাদের কাছে কোন নিদর্শন আসে, তবে অবশ্যই তারা বিশ্বাস স্থাপন করবে। আপনি বলে দিনঃ নিদর্শনাবলী তো আল্লাহর কাছেই আছে। হে মুসলমানগণ, তোমাদেরকে কে বলল যে, যখন তাদের কাছে নিদর্শনাবলী আসবে, তখন তারা বিশ্বাস স্থাপন করবেই ?","translator":"Muhiuddin Khan"},{"aya":"110","id":899,"locale":"bn","sura":"006","text":"আমি ঘুরিয়ে দিব তাদের অন্তর ও দৃষ্টিকে, যেমন-তারা এর প্রতি প্রথমবার বিশ্বাস স্থাপন করেনি এবং আমি তাদেরকে তাদের অবাধ্যতায় উদভ্রান্ত ছেড়ে দিব।","translator":"Muhiuddin Khan"},{"aya":"111","id":900,"locale":"bn","sura":"006","text":"আমি যদি তাদের কাছে ফেরেশতাদেরকে অবতারণ করতাম এবং তাদের সাথে মৃতরা কথাবার্তা বলত এবং আমি সব বস্তুকে তাদের সামনে জীবিত করে দিতাম, তথাপি তারা কখনও বিশ্বাস স্থাপনকারী নয়; কিন্তু যদি আল্লাহ চান। কিন্তু তাদের অধিকাংশই মুর্খ।","translator":"Muhiuddin Khan"},{"aya":"112","id":901,"locale":"bn","sura":"006","text":"এমনিভাবে আমি প্রত্যেক নবীর জন্যে শত্রু করেছি শয়তান, মানব ও জিনকে। তারা ধোঁকা দেয়ার জন্যে একে অপরকে কারুকার্যখচিত কথাবার্তা শিক্ষা দেয়। যদি আপনার পালনকর্তা চাইতেন, তবে তারা এ কাজ করত না।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-15.json","nextPage":"/bn/s006-17.json"}}