{"results":[{"aya":"127","id":916,"locale":"bn","sura":"006","text":"তাদের জন্যেই তাদের প্রতিপালকের কাছে নিরাপত্তার গৃহ রয়েছে এবং তিনি তাদের বন্ধু তাদের কর্মের কারণে।","translator":"Muhiuddin Khan"},{"aya":"128","id":917,"locale":"bn","sura":"006","text":"যেদিন আল্লাহ সবাইকে একত্রিত করবেন, হে জিন সম্প্রদায়, তোমরা মানুষদের মধ্যে অনেককে অনুগামী করে নিয়েছ। তাদের মানব বন্ধুরা বলবেঃ হে আমাদের পালনকর্তা, আমরা পরস্পরে পরস্পরের মাধ্যমে ফল লাভ করেছি। আপনি আমাদের জন্যে যে সময় নির্ধারণ করেছিলেন, আমরা তাতে উপনীত হয়েছি। আল্লাহ বলবেনঃ আগুন হল তোমাদের বাসস্থান। তথায় তোমরা চিরকাল অবস্থান করবে; কিন্তু যখন চাইবেন আল্লাহ। নিশ্চয় আপনার পালনকর্তা প্রজ্ঞাময়, মহাজ্ঞানী।","translator":"Muhiuddin Khan"},{"aya":"129","id":918,"locale":"bn","sura":"006","text":"এমনিভাবে আমি পাপীদেরকে একে অপরের সাথে যুক্ত করে দেব তাদের কাজকর্মের কারণে।","translator":"Muhiuddin Khan"},{"aya":"130","id":919,"locale":"bn","sura":"006","text":"হে জ্বিন ও মানব সম্প্রদায়, তোমাদের কাছে কি তোমাদের মধ্য থেকে পয়গম্বরগণ আগমন করেনি? যাঁরা তোমাদেরকে আমার বিধানাবলী বর্ণনা করতেন এবং তোমাদেরকে আজকের এ দিনের সাক্ষাতের ভীতি প্রদর্শন করতেন? তারা বলবেঃ আমরা স্বীয় গোনাহ স্বীকার করে নিলাম। পার্থিব জীবন তাদেরকে প্রতারিত করেছে। তারা নিজেদের বিরুদ্ধে স্বীকার করে নিয়েছে যে, তারা কাফের ছিল।","translator":"Muhiuddin Khan"},{"aya":"131","id":920,"locale":"bn","sura":"006","text":"এটা এ জন্যে যে, আপনার প্রতিপালক কোন জনপদের অধিবাসীদেরকে জুলুমের কারণে ধ্বংস করেন না এমতাবস্থায় যে, তথাকার অধিবাসীরা অজ্ঞ থাকে।","translator":"Muhiuddin Khan"},{"aya":"132","id":921,"locale":"bn","sura":"006","text":"প্রত্যেকের জন্যে তাদের কর্মের আনুপাতিক মর্যাদা আছে এবং আপনার প্রতিপালক তাদের কর্ম সম্পর্কে বেখবর নন।","translator":"Muhiuddin Khan"},{"aya":"133","id":922,"locale":"bn","sura":"006","text":"আপনার প্রতিপালক অমুখাপেক্ষী, করুণাময়। তিনি ইচ্ছা করলে তোমাদের সবাইকে উচ্ছেদ করে দিবেন এবং তোমাদের পর যাকে ইচ্ছা তোমাদের স্থলে অভিষিক্ত করবেন; যেমন তোমাদেরকে অন্য এক সম্প্রদায়ের বংশধর থেকে সৃষ্টি করেছেন।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-18.json","nextPage":"/bn/s006-20.json"}}