{"results":[{"aya":"120","id":909,"locale":"bn","sura":"006","text":"তোমরা প্রকাশ্য ও প্রচ্ছন্ন গোনাহ পরিত্যাগ কর। নিশ্চয় যারা গোনাহ করেছে, তারা অতিসত্বর তাদের কৃতকর্মের শাস্তি পাবে।","translator":"Muhiuddin Khan"},{"aya":"121","id":910,"locale":"bn","sura":"006","text":"যেসব জন্তুর উপর আল্লাহর নাম উচ্চারিত হয় না, সেগুলো থেকে ভক্ষণ করো না; এ ভক্ষণ করা গোনাহ। নিশ্চয় শয়তানরা তাদের বন্ধুদেরকে প্রত্যাদেশ করে-যেন তারা তোমাদের সাথে তর্ক করে। যদি তোমরা তাদের আনুগত্য কর, তোমরাও মুশরেক হয়ে যাবে।","translator":"Muhiuddin Khan"},{"aya":"122","id":911,"locale":"bn","sura":"006","text":"আর যে মৃত ছিল অতঃপর আমি তাকে জীবিত করেছি এবং তাকে এমন একটি আলো দিয়েছি, যা নিয়ে সে মানুষের মধ্যে চলাফেরা করে। সে কি ঐ ব্যক্তির সমতুল্য হতে পারে, যে অন্ধকারে রয়েছে-সেখান থেকে বের হতে পারছে না? এমনিভাবে কাফেরদের দৃষ্টিতে তাদের কাজকর্মকে সুশোভিত করে দেয়া হয়েছে।","translator":"Muhiuddin Khan"},{"aya":"123","id":912,"locale":"bn","sura":"006","text":"আর এমনিভাবে আমি প্রত্যেক জনপদে অপরাধীদের জন্য কিছু সর্দার নিয়োগ করেছি-যেন তারা সেখানে চক্রান্ত করে। তাদের সে চক্রান্ত তাদের নিজেদের বিরুদ্ধেই; কিন্তু তারা তা উপলব্ধি করতে পারে না।","translator":"Muhiuddin Khan"},{"aya":"124","id":913,"locale":"bn","sura":"006","text":"যখন তাদের কাছে কোন আয়াত পৌঁছে, তখন বলে, আমরা কখনই মানব না যে, পর্যন্ত না আমরাও তা প্রদত্ত হই, যা আল্লাহর রসূলগণ প্রদত্ত হয়েছেন। আল্লাহ এ বিষয়ে সুপারিজ্ঞাত যে, কোথায় স্বীয় পয়গাম প্রেরণ করতে হবে। যারা অপরাধ করছে, তারা অতিসত্বর আল্লাহর কাছে পৌছে লাঞ্ছনা ও কঠোর শাস্তি পাবে, তাদের চক্রান্তের কারণে।","translator":"Muhiuddin Khan"},{"aya":"125","id":914,"locale":"bn","sura":"006","text":"অতঃপর আল্লাহ যাকে পথ-প্রদর্শন করতে চান, তার বক্ষকে ইসলামের জন্যে উম্মুক্ত করে দেন এবং যাকে বিপথগামী করতে চান, তার বক্ষকে সংকীর্ণ অত্যধিক সংকীর্ণ করে দেন-যেন সে সবেগে আকাশে আরোহণ করছে। এমনি ভাবে যারা বিশ্বাস স্থাপন করে না। আল্লাহ তাদের উপর আযাব বর্ষন করেন।","translator":"Muhiuddin Khan"},{"aya":"126","id":915,"locale":"bn","sura":"006","text":"আর এটাই আপনার পালনকর্তার সরল পথ। আমি উপদেশ গ্রহণকারীদের জন্যে আয়াতসমূহ পুঙ্খানুপুঙ্খ বর্ননা করেছি।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-17.json","nextPage":"/bn/s006-19.json"}}