{"results":[{"aya":"064","id":853,"locale":"bn","sura":"006","text":"আপনি বলে দিনঃ আল্লাহ তোমাদেরকে তা থেকে মুক্তি দেন এব সব দুঃখ-বিপদ থেকে। তথাপি তোমরা শেরক কর।","translator":"Muhiuddin Khan"},{"aya":"065","id":854,"locale":"bn","sura":"006","text":"আপনি বলুনঃ তিনিই শক্তিমান যে, তোমাদের উপর কোন শাস্তি উপর দিক থেকে অথবা তোমাদের পদতল থেকে প্রেরণ করবেন অথবা তোমাদেরকে দলে-উপদলে বিভক্ত করে সবাইকে মুখোমুখী করে দিবেন এবং এককে অন্যের উপর আক্রমণের স্বাদ আস্বাদন করাবেন। দেখ, আমি কেমন ঘুরিয়ে-ফিরিয়ে নিদর্শনাবলী বর্ণনা করি যাতে তারা বুঝে নেয়।","translator":"Muhiuddin Khan"},{"aya":"066","id":855,"locale":"bn","sura":"006","text":"আপনার সম্প্রদায় একে মিথ্যা বলছে, অথচ তা সত্য। আপনি বলে দিনঃ আমি তোমাদের উপর নিয়োজিত নই।","translator":"Muhiuddin Khan"},{"aya":"067","id":856,"locale":"bn","sura":"006","text":"প্রত্যেক খবরের একটি সময় নির্দিষ্ট রয়েছে এবং অচিরেই তোমরা তা জেনে নিবে।","translator":"Muhiuddin Khan"},{"aya":"068","id":857,"locale":"bn","sura":"006","text":"যখন আপনি তাদেরকে দেখেন, যারা আমার আয়াত সমূহে ছিদ্রান্বেষণ করে, তখন তাদের কাছ থেকে সরে যান যে পর্যন্ত তারা অন্য কথায় প্রবৃত্ত না হয়, যদি শয়তান আপনাকে ভূলিয়ে দেয় তবে স্মরণ হওয়ার পর জালেমদের সাথে উপবেশন করবেন না।","translator":"Muhiuddin Khan"},{"aya":"069","id":858,"locale":"bn","sura":"006","text":"এদের যখন বিচার করা হবে তখন পরহেযগারদের উপর এর কোন প্রভাব পড়বে না; কিন্তু তাদের দায়িত্ব উপদেশ দান করা যাতে ওরা ভীত হয়।","translator":"Muhiuddin Khan"},{"aya":"070","id":859,"locale":"bn","sura":"006","text":"তাদেরকে পরিত্যাগ করুন, যারা নিজেদের ধর্মকে ক্রীড়া ও কৌতুকরূপে গ্রহণ করেছে এবং পার্থিব জীবন যাদেরকে ধোঁকায় ফেলে রেখেছে। কোরআন দ্বারা তাদেরকে উপদেশ দিন, যাতে কেউ স্বীয় কর্মে এমন ভাবে গ্রেফতার না হয়ে যায় যে, আল্লাহ ব্যতীত তার কোন সাহায্যকারী ও সুপারিশকারী নেই এবং যদি তারা জগতের বিনিময়ও প্রদান কবে, তবু তাদের কাছ থেকে তা গ্রহণ করা হবে না। একাই স্বীয় কর্মে জড়িত হয়ে পড়েছে। তাদের জন্যে উত্তপ্ত পানি এবং যন্ত্রণাদায়ক শাস্তি রয়েছে-কুফরের কারণে।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-9.json","nextPage":"/bn/s006-11.json"}}