{"results":[{"aya":"141","id":930,"locale":"bn","sura":"006","text":"তিনিই উদ্যান সমূহ সৃষ্টি করেছে-তাও, যা মাচার উপর তুলে দেয়া হয়, এবং যা মাচার উপর তোলা হয় না এবং খর্জুর বৃক্ষ ও শস্যক্ষেত্র যেসবের স্বাদবিশিষ্ট এবং যয়তুন ও আনার সৃষ্টি করেছেন-একে অন্যের সাদৃশ্যশীল এবং সাদৃশ্যহীন। এগুলোর ফল খাও, যখন ফলন্ত হয় এবং হক দান কর কর্তনের সময়ে এবং অপব্যয় করো না। নিশ্চয় তিনি অপব্যয়ীদেরকে পছন্দ করেন না।","translator":"Muhiuddin Khan"},{"aya":"142","id":931,"locale":"bn","sura":"006","text":"তিনি সৃষ্টি করেছেন চতুষ্পদ জন্তুর মধ্যে বোঝা বহনকারীকে এবং খর্বাকৃতিকে। আল্লাহ তোমাদেরকে যা কিছু দিয়েছেন, তা থেকে খাও এবং শয়তানের পদাঙ্ক অনুসরণ করো না। সে তোমাদের প্রকাশ্য শত্রু।","translator":"Muhiuddin Khan"},{"aya":"143","id":932,"locale":"bn","sura":"006","text":"সৃষ্টি করেছেন আটটি নর ও মাদী। ভেড়ার মধ্যে দুই প্রকার ও ছাগলের মধ্যে দুই প্রকার। জিজ্ঞেস করুন, তিনি কি উভয় নর হারাম করেছেন, না উভয় মাদীকে ? না যা উভয় মাদীর পেটে আছে? তোমরা আমাকে প্রমাণসহ বল, যদি তোমরা সত্যবাদী হও।","translator":"Muhiuddin Khan"},{"aya":"144","id":933,"locale":"bn","sura":"006","text":"সৃষ্টি করেছেন উটের মধ্যে দুই প্রকার এবং গরুর মধ্যে দুই প্রকার। আপনি জিজ্ঞেস করুনঃ তিনি কি উভয় নর হারাম করেছেন, না উভয় মাদীকে, না যা উভয় মাদীর পেটে আছে? তোমরা কি উপস্থিত ছিলে, যখন আল্লাহ এ নির্দেশ দিয়েছিলেন? অতএব সে ব্যক্তি অপেক্ষা বেশী অত্যচারী কে, যে আল্লাহ সম্পর্কে মিথ্যা ধারণা পোষন করে যাতে করে মানুষকে বিনা প্রমাণে পথভ্রষ্ট করতে পারে? নিশ্চয় আল্লাহ অত্যাচারী সম্প্রদায়কে পথপ্রদর্শন করেন না।","translator":"Muhiuddin Khan"},{"aya":"145","id":934,"locale":"bn","sura":"006","text":"আপনি বলে দিনঃ যা কিছু বিধান ওহীর মাধ্যমে আমার কাছে পৌঁছেছে, তন্মধ্যে আমি কোন হারাম খাদ্য পাই না কোন ভক্ষণকারীর জন্যে, যা সে ভক্ষণ করে; কিন্তু মৃত অথবা প্রবাহিত রক্ত অথবা শুকরের মাংস এটা অপবিত্র অথবা অবৈধ; যবেহ করা জন্তু যা আল্লাহ ছাড়া অন্যের নামে উৎসর্গ করা হয়। অতপর যে ক্ষুধায় কাতর হয়ে পড়ে এমতাবস্থায় যে অবাধ্যতা করে না এবং সীমালঙ্গন করে না, নিশ্চয় আপনার পালনকর্তা ক্ষমাশীল দয়ালু।","translator":"Muhiuddin Khan"},{"aya":"146","id":935,"locale":"bn","sura":"006","text":"ইহুদীদের জন্যে আমি প্রত্যেক নখবিশিষ্ট জন্তু হারাম করেছিলাম এবং ছাগল ও গরু থেকে এতদুভয়ের চর্বি আমি তাদের জন্যে হারাম করেছিলাম, কিন্তু ঐ চর্বি, যা পৃষ্টে কিংবা অন্ত্রে সংযুক্ত থাকে অথবা অস্থির সাথে মিলিত থাকে। তাদের অবাধ্যতার কারণে আমি তাদেরকে এ শাস্তি দিয়েছিলাম। আর আমি অবশ্যই সত্যবাদী।","translator":"Muhiuddin Khan"},{"aya":"147","id":936,"locale":"bn","sura":"006","text":"যদি তারা আপনাকে মিথ্যবাদী বলে, তবে বলে দিনঃ তোমার প্রতিপালক সুপ্রশস্ত করুণার মালিক। তাঁর শাস্তি অপরাধীদের উপর থেকে টলবে না।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-20.json","nextPage":"/bn/s006-22.json"}}