{"results":[{"aya":"050","id":839,"locale":"bn","sura":"006","text":"আপনি বলুনঃ আমি তোমাদেরকে বলি না যে, আমার কাছে আল্লাহর ভান্ডার রয়েছে। তাছাড়া আমি অদৃশ্য বিষয় অবগতও নই। আমি এমন বলি না যে, আমি ফেরেশতা। আমি তো শুধু ঐ ওহীর অনুসরণ করি, যা আমার কাছে আসে। আপনি বলে দিনঃ অন্ধ ও চক্ষুমান কি সমান হতে পারে? তোমরা কি চিন্তা কর না ?","translator":"Muhiuddin Khan"},{"aya":"051","id":840,"locale":"bn","sura":"006","text":"আপনি এ কোরআন দ্বারা তাদেরকে ভয়-প্রদর্শন করুন, যারা আশঙ্কা করে স্বীয় পালনকর্তার কাছে এমতাবস্থায় একত্রিত হওয়ার যে, তাদের কোন সাহায্যকারী ও সুপারিশকারী হবে না-যাতে তারা গোনাহ থেকে বেঁচে থাকে।","translator":"Muhiuddin Khan"},{"aya":"052","id":841,"locale":"bn","sura":"006","text":"আর তাদেরকে বিতাড়িত করবেন না, যারা সকাল-বিকাল স্বীয় পালকর্তার এবাদত করে, তাঁর সন্তুষ্টি কামনা করে। তাদের হিসাব বিন্দুমাত্রও আপনার দায়িত্বে নয় এবং আপনার হিসাব বিন্দুমাত্রও তাদের দায়িত্বে নয় যে, আপনি তাদেরকে বিতাড়িত করবেন। নতুবা আপনি অবিচারকারীদের অন্তর্ভূক্ত হয়ে যাবেন।","translator":"Muhiuddin Khan"},{"aya":"053","id":842,"locale":"bn","sura":"006","text":"আর এভাবেই আমি কিছু লোককে কিছু লোক দ্বারা পরীক্ষায় ফেলেছি যাতে তারা বলে যে, এদেরকেই কি আমাদের সবার মধ্য থেকে আল্লাহ স্বীয় অনুগ্রহ দান করেছেন? আল্লাহ কি কৃতজ্ঞদের সম্পর্কে সুপরিজ্ঞাত নন ?","translator":"Muhiuddin Khan"},{"aya":"054","id":843,"locale":"bn","sura":"006","text":"আর যখন তারা আপনার কাছে আসবে যারা আমার নিদর্শনসমূহে বিশ্বাস করে, তখন আপনি বলে দিনঃ তোমাদের উপর শান্তি বর্ষিত হোক। তোমাদের পালনকর্তা রহমত করা নিজ দায়িত্বে লিখে নিয়েছেন যে, তোমাদের মধ্যে যে কেউ অজ্ঞতাবশতঃ কোন মন্দ কাজ করে, অনন্তর এরপরে তওবা করে নেয় এবং সৎ হয়ে যায়, তবে তিনি অত্যন্ত ক্ষমাশীল, করুণাময়।","translator":"Muhiuddin Khan"},{"aya":"055","id":844,"locale":"bn","sura":"006","text":"আর এমনিভাবে আমি নিদর্শনসমূহ বিস্তারিত বর্ণনা করি-যাতে অপরাধীদের পথ সুস্পষ্ট হয়ে উঠে।","translator":"Muhiuddin Khan"},{"aya":"056","id":845,"locale":"bn","sura":"006","text":"আপনি বলে দিনঃ আমাকে তাদের এবাদত করতে নিষেধ করা হয়েছে, তোমরা আল্লাহকে ছেড়ে যাদের এবাদত কর। আপনি বলে দিনঃ আমি তোমাদের খুশীমত চলবো না। কেননা, তাহলে আমি পথভ্রান্ত হয়ে যাব এবং সুপথগামীদের অন্তর্ভুক্ত হব না।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-7.json","nextPage":"/bn/s006-9.json"}}