{"results":[{"aya":"071","id":860,"locale":"bn","sura":"006","text":"আপনি বলে দিনঃ আমরা কি আল্লাহ ব্যতীত এমন বস্তুকে আহবান করব, যে আমাদের উপকার করতে পারে না এবং ক্ষতিও করতে পারে না এবং আমরা কি পশ্চাৎপদে ফিরে যাব, এরপর যে, আল্লাহ আমাদেরকে পথ প্রদর্শন করেছেন? ঐ ব্যক্তির মত, যাকে শয়তানরা বনভুমিতে বিপথগামী করে দিয়েছে-সে উদভ্রান্ত হয়ে ঘোরাফেরা করছে। তার সহচররা তাকে পথের দিকে ডেকে বলছেঃ আস, আমাদের কাছে। আপনি বলে দিনঃ নিশ্চয় আল্লাহর পথই সুপথ। আমরা আদিষ্ট হয়েছি যাতে স্বীয় পালনকর্তা আজ্ঞাবহ হয়ে যাই।","translator":"Muhiuddin Khan"},{"aya":"072","id":861,"locale":"bn","sura":"006","text":"এবং তা এই যে, নামায কায়েম কর এবং তাঁকে ভয় কর। তাঁর সামনেই তোমরা একত্রিত হবে।","translator":"Muhiuddin Khan"},{"aya":"073","id":862,"locale":"bn","sura":"006","text":"তিনিই সঠিকভাবে নভোমন্ডল সৃষ্টি করেছেন। যেদিন তিনি বলবেনঃ হয়ে যা, অতঃপর হয়ে যাবে। তাঁর কথা সত্য। যেদিন শিঙ্গায় ফুৎকার করা হবে, সেদিন তাঁরই আধিপত্য হবে। তিনি অদৃশ্য বিষয়ে এবং প্রত্যক্ষ বিষয়ে জ্ঞাত। তিনিই প্রজ্ঞাময়, সর্বজ্ঞ।","translator":"Muhiuddin Khan"},{"aya":"074","id":863,"locale":"bn","sura":"006","text":"স্মরণ কর, যখন ইব্রাহীম পিতা আযরকে বললেনঃ তুমি কি প্রতিমা সমূহকে উপাস্য মনে কর? আমি দেখতে পাচ্ছি যে, তুমি ও তোমার সম্প্রদায় প্রকাশ্য পথভ্রষ্ট।","translator":"Muhiuddin Khan"},{"aya":"075","id":864,"locale":"bn","sura":"006","text":"আমি এরূপ ভাবেই ইব্রাহীমকে নভোমন্ডল ও ভুমন্ডলের অত্যাশ্চর্য বস্তুসমূহ দেখাতে লাগলাম-যাতে সে দৃঢ় বিশ্বাসী হয়ে যায়।","translator":"Muhiuddin Khan"},{"aya":"076","id":865,"locale":"bn","sura":"006","text":"অনন্তর যখন রজনীর অন্ধকার তার উপর সমাচ্ছন্ন হল, তখন সে একটি তারকা দেখতে পেল, বললঃ ইহা আমার প্রতিপালক। অতঃপর যখন তা অস্তমিত হল তখন বললঃ আমি অস্তগামীদেরকে ভালবাসি না।","translator":"Muhiuddin Khan"},{"aya":"077","id":866,"locale":"bn","sura":"006","text":"অতঃপর যখন চন্দ্রকে ঝলমল করতে দেখল, বললঃ এটি আমার প্রতিপালক। অনন্তর যখন তা অদৃশ্য হয়ে গেল, তখন বলল যদি আমার প্রতিপালক আমাকে পথ-প্রদর্শন না করেন, তবে অবশ্যই আমি বিভ্রান্ত সম্প্রদায়ের অন্তর্ভুক্ত হয়ে যাব।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-10.json","nextPage":"/bn/s006-12.json"}}