{"results":[{"aya":"099","id":888,"locale":"bn","sura":"006","text":"তিনিই আকাশ থেকে পানি বর্ষণ করেছেন অতঃপর আমি এর দ্বারা সর্বপ্রকার উদ্ভিদ উৎপন্ন করেছি, অতঃপর আমি এ থেকে সবুজ ফসল নির্গত করেছি, যা থেকে যুগ্ম বীজ উৎপন্ন করি। খেজুরের কাঁদি থেকে গুচ্ছ বের করি, যা নুয়ে থাকে এবং আঙ্গুরের বাগান, যয়তুন, আনার পরস্পর সাদৃশ্যযুক্ত এবং সাদৃশ্যহীন। বিভিন্ন গাছের ফলের প্রতি লক্ষ্য কর যখন সেুগুলো ফলন্ত হয় এবং তার পরিপক্কতার প্রতি লক্ষ্য কর। নিশ্চয় এ গুলোতে নিদর্শন রয়েছে ঈমানদারদের জন্যে।","translator":"Muhiuddin Khan"},{"aya":"100","id":889,"locale":"bn","sura":"006","text":"তারা জিনদেরকে আল্লাহর অংশীদার স্থির করে; অথচ তাদেরকে তিনিই সৃস্টি করেছেন। তারা অজ্ঞতাবশতঃ আল্লাহর জন্যে পুত্র ও কন্যা সাব্যস্ত করে নিয়েছে। তিনি পবিত্র ও সমুন্নত, তাদের বর্ননা থেকে।","translator":"Muhiuddin Khan"},{"aya":"101","id":890,"locale":"bn","sura":"006","text":"তিনি নভোমন্ডল ও ভূমন্ডলের আদি স্রষ্টা। কিরূপে আল্লাহর পুত্র হতে পারে, অথচ তাঁর কোন সঙ্গী নেই ? তিনি যাবতীয় কিছু সৃষ্টি করেছেন। তিনি সব বস্তু সম্পর্কে সুবিজ্ঞ।","translator":"Muhiuddin Khan"},{"aya":"102","id":891,"locale":"bn","sura":"006","text":"তিনিই আল্লাহ তোমাদের পালনকর্তা। তিনি ব্যতীত কোন উপাস্য নেই। তিনিই সব কিছুর স্রষ্টা। অতএব, তোমরা তাঁরই এবাদত কর। তিনি প্রত্যেক বস্তুর কার্যনির্বাহী।","translator":"Muhiuddin Khan"},{"aya":"103","id":892,"locale":"bn","sura":"006","text":"দৃষ্টিসমূহ তাঁকে পেতে পারে না, অবশ্য তিনি দৃষ্টিসমূহকে পেতে পারেন। তিনি অত্যন্ত সুক্ষদর্শী, সুবিজ্ঞ।","translator":"Muhiuddin Khan"},{"aya":"104","id":893,"locale":"bn","sura":"006","text":"তোমাদের কাছে তোমাদের পালনকর্তার পক্ষ থেকে নিদর্শনাবলী এসে গেছে। অতএব, যে প্রত্যক্ষ করবে, সে নিজেরই উপকার করবে এবং যে অন্ধ হবে, সে নিজেরই ক্ষতি করবে। আমি তোমাদের পর্যবেক্ষক নই।","translator":"Muhiuddin Khan"},{"aya":"105","id":894,"locale":"bn","sura":"006","text":"এমনি ভাবে আমি নিদর্শনাবলী ঘুরিয়ে-ফিরিয়ে বর্ণনা করি যাতে তারা না বলে যে, আপনি তো পড়ে নিয়েছেন এবং যাতে আমি একে সুধীবৃন্দের জন্যে খুব পরিব্যক্ত করে দেই।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-14.json","nextPage":"/bn/s006-16.json"}}