{"results":[{"aya":"029","id":818,"locale":"bn","sura":"006","text":"তারা বলেঃ আমাদের এ পার্থিব জীবনই জীবন। আমাদেরকে পুনরায় জীবিত হতে হবে না।","translator":"Muhiuddin Khan"},{"aya":"030","id":819,"locale":"bn","sura":"006","text":"আর যদি আপনি দেখেন; যখন তাদেরকে প্রতিপালকের সামনে দাঁড় করানো হবে। তিনি বলবেনঃ এটা কি বাস্তব সত্য নয়? তারা বলবেঃ হঁ্যা আমাদের প্রতিপালকের কসম। তিনি বলবেনঃ অতএব, স্বীয় কুফরের কারণে শাস্তি আস্বাদন কর।","translator":"Muhiuddin Khan"},{"aya":"031","id":820,"locale":"bn","sura":"006","text":"নিশ্চয় তারা ক্ষতিগ্রস্ত, যারা আল্লাহর সাক্ষাৎকে মিথ্যা মনে করেছে। এমনকি, যখন কিয়ামত তাদের কাছে অকস্মাৎ এসে যাবে, তারা বলবেঃ হায় আফসোস, এর ব্যাপারে আমরা কতই না ক্রটি করেছি। তার স্বীয় বোঝা স্বীয় পৃষ্ঠে বহন করবে। শুনে রাখ, তারা যে বোঝা বহন করবে, তা নিকৃষ্টতর বোঝা।","translator":"Muhiuddin Khan"},{"aya":"032","id":821,"locale":"bn","sura":"006","text":"পার্থিব জীবন ক্রীড়া ও কৌতুক ব্যতীত কিছুই নয়। পরকালের আবাস পরহেযগারদের জন্যে শ্রেষ্টতর। তোমরা কি বুঝ না ?","translator":"Muhiuddin Khan"},{"aya":"033","id":822,"locale":"bn","sura":"006","text":"আমার জানা আছে যে, তাদের উক্তি আপনাকে দুঃখিত করে। অতএব, তারা আপনাকে মিথ্যা প্রতিপন্ন করে না, বরং জালেমরা আল্লাহর নিদর্শনাবলীকে অস্বীকার করে।","translator":"Muhiuddin Khan"},{"aya":"034","id":823,"locale":"bn","sura":"006","text":"আপনার পূর্ববর্তী অনেক পয়গম্বরকে মিথ্যা বলা হয়েছে। তাঁরা এতে ছবর করেছেন। তাদের কাছে আমার সাহায্য পৌঁছে পর্যন্ত তারা নির্যাতিত হয়েছেন। আল্লাহর বানী কেউ পরিবর্তন করতে পারে না। আপনার কাছে পয়গম্বরদের কিছু কাহিনী পৌঁছেছে।","translator":"Muhiuddin Khan"},{"aya":"035","id":824,"locale":"bn","sura":"006","text":"আর যদি তাদের বিমুখতা আপনার পক্ষে কষ্টকর হয়, তবে আপনি যদি ভূতলে কোন সুড়ঙ্গ অথবা আকাশে কোন সিড়ি অনুসন্ধান করতে সমর্থ হন, অতঃপর তাদের কাছে কোন একটি মোজেযা আনতে পারেন, তবে নিয়ে আসুন। আল্লাহ ইচ্ছা করলে সবাইকে সরল পথে সমবেত করতে পারতেন। অতএব, আপনি নির্বোধদের অন্তর্ভুক্ত হবেন না।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-4.json","nextPage":"/bn/s006-6.json"}}