{"results":[{"aya":"092","id":881,"locale":"bn","sura":"006","text":"এ কোরআন এমন গ্রন্থ, যা আমি অবতীর্ন করেছি; বরকতময়, পূর্ববর্তী গ্রন্থের সত্যতা প্রমাণকারী এবং যাতে আপনি মক্কাবাসী ও পাশ্ববর্তীদেরকে ভয় প্রদর্শন করেন। যারা পরকালে বিশ্বাস স্থাপন করে তারা এর প্রতি বিশ্বাস স্থাপন করে এবং তার স্বীয় নামায সংরক্ষণ করে।","translator":"Muhiuddin Khan"},{"aya":"093","id":882,"locale":"bn","sura":"006","text":"ঐ ব্যক্তির চাইতে বড় জালেম কে হবে, যে আল্লাহর প্রতি মিথ্যা আরোপ করে অথবা বলেঃ আমার প্রতি ওহী অবতীর্ণ হয়েছে। অথচ তার প্রতি কোন ওহী আসেনি এবং যে দাবী করে যে, আমিও নাযিল করে দেখাচ্ছি যেমন আল্লাহ নাযিল করেছেন। যদি আপনি দেখেন যখন জালেমরা মৃত্যু যন্ত্রণায় থাকে এবং ফেরেশতারা স্বীয় হস্ত প্রসারিত করে বলে, বের কর স্বীয় আত্মা! অদ্য তোমাদেরকে অবমাননাকর শাস্তি প্রদান করা হবে। কারণ, তোমরা আল্লাহর উপর অসত্য বলতে এবং তাঁর আয়াত সমূহ থেকে অহংকার করতে।","translator":"Muhiuddin Khan"},{"aya":"094","id":883,"locale":"bn","sura":"006","text":"তোমরা আমার কাছে নিঃসঙ্গ হয়ে এসেছ, আমি প্রথমবার তোমাদেরকে সৃষ্টি করেছিলাম। আমি তোদেরকে যা দিয়েছিলাম, তা পশ্চাতেই রেখে এসেছ। আমি তো তোমাদের সাথে তোমাদের সুপারিশকারীদের কে দেখছি না। যাদের সম্পর্কে তোমাদের দাবী ছিল যে, তারা তোমাদের ব্যাপারে অংশীদার। বাস্তুবিকই তোমাদের পরস্পরের সম্পর্ক ছিন্ন হয়ে গেছে এবং তোমাদের দাবী উধাও হয়ে গেছে।","translator":"Muhiuddin Khan"},{"aya":"095","id":884,"locale":"bn","sura":"006","text":"নিশ্চয় আল্লাহই বীজ ও আঁটি থেকে অঙ্কুর সৃষ্টিকারী; তিনি জীবিতকে মৃত থেকে বের করেন ও মৃতকে জীবিত থেকে বের করেন। তিনি আল্লাহ অতঃপর তোমরা কোথায় বিভ্রান্ত হচ্ছ?","translator":"Muhiuddin Khan"},{"aya":"096","id":885,"locale":"bn","sura":"006","text":"তিনি প্রভাত রশ্মির উন্মেষক। তিনি রাত্রিকে আরামদায়ক করেছেন এবং সূর্য ও চন্দ্রকে হিসেবের জন্য রেখেছেন। এটি পরাক্রান্ত, মহাজ্ঞানীর নির্ধারণ।","translator":"Muhiuddin Khan"},{"aya":"097","id":886,"locale":"bn","sura":"006","text":"তিনিই তোমাদের জন্য নক্ষত্রপুঞ্জ সৃজন করেছেন যাতে তোমরা স্থল ও জলের অন্ধকারে পথ প্রাপ্ত হও। নিশ্চয় যারা জ্ঞানী তাদের জন্যে আমি নির্দেশনাবলী বিস্তারিত বর্ণনা করে দিয়েছি।","translator":"Muhiuddin Khan"},{"aya":"098","id":887,"locale":"bn","sura":"006","text":"তিনিই তোমাদের কে এক ব্যক্তি থেকে সৃষ্টি করেছেন। অনন্তর একটি হচ্ছে তোমাদের স্থায়ী ঠিকানা ও একটি হচ্ছে গচ্ছিত স্থল। নিশ্চয় আমি প্রমাণাদি বিস্তারিত ভাবে বর্ণনা করে দিয়েছি তাদের জন্যে, যারা চিন্তা করে।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-13.json","nextPage":"/bn/s006-15.json"}}