{"results":[{"aya":"134","id":923,"locale":"bn","sura":"006","text":"যে বিষয়ের ওয়াদা তোমাদের সাথে করা হয়, তা অবশ্যই আগমন করবে এবং তোমরা অক্ষম করতে পারবে না।","translator":"Muhiuddin Khan"},{"aya":"135","id":924,"locale":"bn","sura":"006","text":"আপনি বলে দিনঃ হে আমার সম্প্রদায়, তোমরা স্বস্থানে কাজ করে যাও, আমিও কাজ করি। অচিরেই জানতে পারবে যে, পরিণাম গৃহ কে লাভ করে। নিশ্চয় জালেমরা সুফলপ্রাপ্ত হবে না।","translator":"Muhiuddin Khan"},{"aya":"136","id":925,"locale":"bn","sura":"006","text":"আল্লাহ যেসব শস্যক্ষেত্র ও জীবজন্তু সৃষ্টি করেছেন, সেগুলো থেকে তারা এক অংশ আল্লাহর জন্য নির্ধারণ করে অতঃপর নিজ ধারণা অনুসারে বলে এটা আল্লাহর এবং এটা আমাদের অংশীদারদের। অতঃপর যে অংশ তাদের অংশীদারদের, তা তো আল্লাহর দিকে পৌঁছে না এবং যা আল্লাহর তা তাদের উপাস্যদের দিকে পৌছে যায়। তাদের বিচার কতই না মন্দ।","translator":"Muhiuddin Khan"},{"aya":"137","id":926,"locale":"bn","sura":"006","text":"এমনিভাবে অনেক মুশরেকের দৃষ্টিতে তাদের উপাস্যরা সন্তান হত্যাকে সুশোভিত করে দিয়েছে যেন তারা তাদেরকে বিনষ্ট করে দেয় এবং তাদের ধর্মমতকে তাদের কাছে বিভ্রান্ত করে দেয়। যদি আল্লাহ চাইতেন, তবে তারা এ কাজ করত না। অতএব, আপনি তাদেরকে এবং তাদের মনগড়া বুলিকে পরিত্যাগ করুন।","translator":"Muhiuddin Khan"},{"aya":"138","id":927,"locale":"bn","sura":"006","text":"তারা বলেঃ এসব চতুষ্পদ জন্তু ও শস্যক্ষেত্র নিষিদ্ধ। আমরা যাকে ইচছা করি, সে ছাড়া এগুলো কেউ খেতে পারবে না, তাদের ধারণা অনুসারে। আর কিছুসংখ্যক চতুষ্পদ জন্তুর পিঠে আরোহন হারাম করা হয়েছে এবং কিছু সংখ্যক চতুষ্পদ জন্তুর উপর তারা ভ্রান্ত ধারনা বশতঃ আল্লাহর নাম উচ্চারণ করে না, তাদের মনগড়া বুলির কারণে, অচিরেই তিনি তাদের কে শাস্তি দিবেন।","translator":"Muhiuddin Khan"},{"aya":"139","id":928,"locale":"bn","sura":"006","text":"তারা বলেঃ এসব চতুষ্পদ জন্তুর পেটে যা আছে, তা বিশেষ ভাবে আমাদের পুরুষদের জন্যে এবং আমাদের মহিলাদের জন্যে তা হারাম। যদি তা মৃত হয়, তবে তার প্রাপক হিসাবে সবাই সমান। অচিরেই তিনি তাদেরকে তাদের বর্ণনার শাস্তি দিবেন। তিনি প্রজ্ঞাময়, মহাজ্ঞানী।","translator":"Muhiuddin Khan"},{"aya":"140","id":929,"locale":"bn","sura":"006","text":"নিশ্চয় তারা ক্ষতিগ্রস্ত হয়েছে, যারা নিজ সন্তানদেরকে নির্বুদ্ধিতাবশতঃ কোন প্রমাণ ছাড়াই হত্যা করেছে এবং আল্লাহ তাদেরকে যেসব দিয়েছিলেন, সেগুলোকে আল্লাহর প্রতি ভ্রান্ত ধারণা পোষণ করে হারাম করে নিয়েছে। নিশ্চিতই তারা পথভ্রষ্ট হয়েছে এবং সুপথগামী হয়নি।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/bn/s006-19.json","nextPage":"/bn/s006-21.json"}}