{"results":[{"aya":"162","id":1116,"locale":"bn","sura":"007","text":"অনন্তর জালেমরা এতে অন্য শব্দ বদলে দিল তার পরিবর্তে, যা তাদেরকে বলা হয়েছিল। সুতরাং আমি তাদের উপর আযাব পাঠিয়েছি আসমান থেকে তাদের অপকর্মের কারণে।","translator":"Muhiuddin Khan"},{"aya":"163","id":1117,"locale":"bn","sura":"007","text":"আর তাদের কাছে সে জনপদের অবস্থা সম্পর্কে জিজ্ঞেস কর যা ছিল নদীর তীরে অবস্থিত। যখন শনিবার দিনের নির্দেশের ব্যাপারে সীমাতিক্রম করতে লাগল, যখন আসতে লাগল মাছগুলো তাদের কাছে শনিবার দিন পানির উপর, আর যেদিন শনিবার হত না, আসত না। এভাবে আমি তাদেরকে পরীক্ষা করেছি। কারণ, তারা ছিল নাফরমান।","translator":"Muhiuddin Khan"},{"aya":"164","id":1118,"locale":"bn","sura":"007","text":"আর যখন তাদের মধ্যে থেকে এক সম্প্রদায় বলল, কেন সে লোকদের সদুপদেশ দিচ্ছেন, যাদেরকে আল্লাহ ধ্বংস করে দিতে চান কিংবা আযাব দিতে চান কঠিন আযাব? সে বললঃ তোমাদের পালনকর্তার সামনে দোষ ফুরাবার জন্য এবং এজন্য যেন তারা ভীত হয়।","translator":"Muhiuddin Khan"},{"aya":"165","id":1119,"locale":"bn","sura":"007","text":"অতঃপর যখন তারা সেসব বিষয় ভুলে গেল, যা তাদেরকে বোঝানো হয়েছিল, তখন আমি সেসব লোককে মুক্তি দান করলাম যারা মন্দ কাজ থেকে বারণ করত। আর পাকড়াও করলাম, গোনাহগারদেরকে নিকৃষ্ট আযাবের মাধ্যমে তাদের না-ফরমানীর দরুন।","translator":"Muhiuddin Khan"},{"aya":"166","id":1120,"locale":"bn","sura":"007","text":"তারপর যখন তারা এগিয়ে যেতে লাগল সে কর্মে যা থেকে তাদের বারণ করা হয়েছিল, তখন আমি নির্দেশ দিলাম যে, তোমরা লাঞ্ছিত বানর হয়ে যাও।","translator":"Muhiuddin Khan"},{"aya":"167","id":1121,"locale":"bn","sura":"007","text":"আর সে সময়ের কথা স্মরণ কর, যখন তোমার পালনকর্তা সংবাদ দিয়েছেন যে, অবশ্যই কেয়ামত দিবস পর্যন্ত ইহুদীদের উপর এমন লোক পাঠাতে থাকবেন যারা তাদেরকে নিকৃষ্ট শাস্তি দান করতে থাকবে। নিঃসন্দেহে তোমার পালনকর্তা শীঘ্র শাস্তি দানকারী এবং তিনি ক্ষমাশীল, দয়ালু।","translator":"Muhiuddin Khan"},{"aya":"168","id":1122,"locale":"bn","sura":"007","text":"আর আমি তাদেরকে বিভক্ত করে দিয়েছি দেশময় বিভিন্ন শ্রেনীতে, তাদের মধ্যে কিছু রয়েছে ভাল আর কিছু রয়েছে অন্য রকম! তাছাড়া আমি তাদেরকে পরীক্ষা করেছি ভাল ও মন্দের মাধ্যমে যাতে তারা ফিরে আসে।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/bn/s007-23.json","nextPage":"/bn/s007-25.json"}}