{"results":[{"aya":"015","id":1722,"locale":"bn","sura":"013","text":"আল্লাহকে সেজদা করে যা কিছু নভোমন্ডলে ও ভূমন্ডলে আছে ইচ্ছায় অথবা অনিচ্ছায় এবং তাদের প্রতিচ্ছায়াও সকাল-সন্ধ্যায়।","translator":"Muhiuddin Khan"},{"aya":"016","id":1723,"locale":"bn","sura":"013","text":"জিজ্ঞেস করুন নভোমন্ডল ও ভুমন্ডলের পালনকর্তা কে? বলে দিনঃ আল্লাহ! বলুনঃ তবে কি তোমরা আল্লাহ ব্যতীত এমন অভিভাবক স্থির করেছ, যারা নিজেদের ভাল-মন্দের ও মালিক নয়? বলুনঃ অন্ধ চক্ষুষ্মান কি সমান হয়? অথবা কোথাও কি অন্ধকার ও আলো সমান হয়। তবে কি তারা আল্লাহর জন্য এমন অংশীদার স্থির করেছে যে, তারা কিছু সৃষ্টি করেছে, যেমন সৃষ্টি করেছেন আল্লাহ? অতঃপর তাদের সৃষ্টি এরূপ বিভ্রান্তি ঘটিয়েছে? বলুনঃ আল্লাহই প্রত্যেক বস্তুর স্রষ্টা এবং তিনি একক, পরাক্রমশালী।","translator":"Muhiuddin Khan"},{"aya":"017","id":1724,"locale":"bn","sura":"013","text":"তিনি আকাশ থেকে পানি বর্ষণ করেন। অতঃপর স্রোতধারা প্রবাহিত হতে থাকে নিজ নিজ পরিমাণ অনুযায়ী। অতঃপর স্রোতধারা স্ফীত ফেনারাশি উপরে নিয়ে আসে। এবং অলঙ্কার অথবা তৈজসপত্রের জন্যে যে বস্তুকে আগুনে উত্তপ্ত করে, তাতেও তেমনি ফেনারাশি থাকে। এমনি ভাবে আল্লাহ সত্য ও অসত্যের দৃষ্টান্ত প্রদান করেন। অতএব, ফেনা তো শুকিয়ে খতম হয়ে যায় এবং যা মানুষের উপকারে আসে, তা জমিতে অবশিষ্ট থাকে। আল্লাহ এমনিভাবে দৃষ্টান্তসমূহ বর্ণনা করেন।","translator":"Muhiuddin Khan"},{"aya":"018","id":1725,"locale":"bn","sura":"013","text":"যারা পালনকর্তার আদেশ পালন করে, তাদের জন্য উত্তম প্রতিদান রয়েছে এবং যারা আদেশ পালন করে না, যদি তাদের কাছে জগতের সবকিছু থাকে এবং তার সাথে তার সমপরিমাণ আরও থাকে, তবে সবই নিজেদের মুক্তিপণ স্বরূপ দিয়ে দেবে। তাদের জন্যে রয়েছে কঠোর হিসাব। তাদের আবাস হবে জাহান্নাম। সেটা কতইনা নিকৃষ্ট অবস্থান।","translator":"Muhiuddin Khan"},{"aya":"019","id":1726,"locale":"bn","sura":"013","text":"যে ব্যক্তি জানে যে, যা কিছু পালনকর্তার পক্ষ থেকে আপনার প্রতি অবর্তীর্ণ হয়েছে তা সত্য সে কি ঐ ব্যক্তির সমান, যে অন্ধ? তারাই বোঝে, যারা বোধশক্তি সম্পন্ন।","translator":"Muhiuddin Khan"},{"aya":"020","id":1727,"locale":"bn","sura":"013","text":"এরা এমন লোক, যারা আল্লাহর প্রতিশ্রুতি পূর্ণ করে এবং অঙ্গীকার ভঙ্গ করে না।","translator":"Muhiuddin Khan"},{"aya":"021","id":1728,"locale":"bn","sura":"013","text":"এবং যারা বজায় রাখে ঐ সম্পর্ক, যা বজায় রাখতে আল্লাহ আদেশ দিয়েছেন এবং স্বীয় পালনকর্তাকে ভয় করে এবং কঠোর হিসাবের আশঙ্কা রাখে।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/bn/s013-2.json","nextPage":"/bn/s013-4.json"}}