{"results":[{"aya":"050","id":2190,"locale":"bn","sura":"018","text":"যখন আমি ফেরেশতাদেরকে বললামঃ আদমকে সেজদা কর, তখন সবাই সেজদা করল ইবলীস ব্যতীত। সে ছিল জিনদের একজন। সে তার পালনকর্তার আদেশ অমান্য করল। অতএব তোমরা কি আমার পরিবর্তে তাকে এবং তার বংশধরকে বন্ধুরূপে গ্রহণ করছ? অথচ তারা তোমাদের শত্রু। এটা জালেমদের জন্যে খুবই নিকৃষ্ট বদল।","translator":"Muhiuddin Khan"},{"aya":"051","id":2191,"locale":"bn","sura":"018","text":"নভোমন্ডল ও ভুমন্ডলের সৃজনকালে আমি তাদেরকে সাক্ষ্য রাখিনি এবং তাদের নিজেদের সৃজনকালেও না। এবং আমি এমনও নই যে, বিভ্রান্ত কারীদেরকে সাহায্যকারীরূপে গ্রহণ করবো।","translator":"Muhiuddin Khan"},{"aya":"052","id":2192,"locale":"bn","sura":"018","text":"যেদিন তিনি বলবেনঃ তোমরা যাদেরকে আমার শরীক মনে করতে তাদেরকে ডাক। তারা তখন তাদেরকে ডাকবে, কিন্তু তারা এ আহবানে সাড়া দেবে না। আমি তাদের মধ্যস্থলে রেখে দেব একটি মৃত্যু গহবর।","translator":"Muhiuddin Khan"},{"aya":"053","id":2193,"locale":"bn","sura":"018","text":"অপরাধীরা আগুন দেখে বোঝে নেবে যে, তাদেরকে তাতে পতিত হতে হবে এবং তারা তা থেকে রাস্তা পরিবর্তন করতে পারবে না।","translator":"Muhiuddin Khan"},{"aya":"054","id":2194,"locale":"bn","sura":"018","text":"নিশ্চয় আমি এ কোরআনে মানুষকে নানাভাবে বিভিন্ন উপমার দ্বারা আমার বাণী বুঝিয়েছি। মানুষ সব বস্তু থেকে অধিক তর্কপ্রিয়।","translator":"Muhiuddin Khan"},{"aya":"055","id":2195,"locale":"bn","sura":"018","text":"হেদায়েত আসার পর এ প্রতীক্ষাই শুধু মানুষকে বিশ্বাস স্থাপন করতে এবং তাদের পালনকর্তার কাছে ক্ষমা প্রার্থনা করতে বিরত রাখে যে, কখন আসবে তাদের কাছে পূর্ববর্তীদের রীতিনীতি অথবা কখন আসবে তাদের কাছেআযাব সামনাসামনি।","translator":"Muhiuddin Khan"},{"aya":"056","id":2196,"locale":"bn","sura":"018","text":"আমি রাসূলগনকে সুসংবাদ দাতা ও ভয় প্রদর্শন কারীরূপেই প্রেরণ করি এবং কাফেররাই মিথ্যা অবলম্বনে বিতর্ক করে, তা দ্বারা সত্যকে ব্যর্থ করে দেয়ার উদ্দেশে এবং তারা আমার নিদর্শনাবলীও যদ্বারা তাদেরকে ভয় প্রদর্শন করা হয়, সেগুলোকে ঠাট্টারূপে গ্রহণ করেছে।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/bn/s018-7.json","nextPage":"/bn/s018-9.json"}}