{"results":[{"aya":"050","id":3583,"locale":"bn","sura":"033","text":"হে নবী! আপনার জন্য আপনার স্ত্রীগণকে হালাল করেছি, যাদেরকে আপনি মোহরানা প্রদান করেন। আর দাসীদেরকে হালাল করেছি, যাদেরকে আল্লাহ আপনার করায়ত্ব করে দেন এবং বিবাহের জন্য বৈধ করেছি আপনার চাচাতো ভগ্নি, ফুফাতো ভগ্নি, মামাতো ভগ্নি, খালাতো ভগ্নিকে যারা আপনার সাথে হিজরত করেছে। কোন মুমিন নারী যদি নিজেকে নবীর কাছে সমর্পন করে, নবী তাকে বিবাহ করতে চাইলে সেও হালাল। এটা বিশেষ করে আপনারই জন্য-অন্য মুমিনদের জন্য নয়। আপনার অসুবিধা দূরীকরণের উদ্দেশে। মুমিনগণের স্ত্রী ও দাসীদের ব্যাপারে যা নির্ধারিত করেছি আমার জানা আছে। আল্লাহ ক্ষমাশীল, দয়ালু।","translator":"Muhiuddin Khan"},{"aya":"051","id":3584,"locale":"bn","sura":"033","text":"আপনি তাদের মধ্যে যাকে ইচ্ছা দূরে রাখতে পারেন এবং যাকে ইচ্ছা কাছে রাখতে পারেন। আপনি যাকে দূরে রেখেছেন, তাকে কামনা করলে তাতে আপনার কোন দোষ নেই। এতে অধিক সম্ভাবনা আছে যে, তাদের চক্ষু শীতল থাকবে; তারা দুঃখ পাবে না এবং আপনি যা দেন, তাতে তারা সকলেই সন্তুষ্ট থাকবে। তোমাদের অন্তরে যা আছে, আল্লাহ জানেন। আল্লাহ সর্বজ্ঞ, সহনশীল।","translator":"Muhiuddin Khan"},{"aya":"052","id":3585,"locale":"bn","sura":"033","text":"এরপর আপনার জন্যে কোন নারী হালাল নয় এবং তাদের পরিবর্তে অন্য স্ত্রী গ্রহণ করাও হালাল নয় যদিও তাদের রূপলাবণ্য আপনাকে মুগ্ধ করে, তবে দাসীর ব্যাপার ভিন্ন। আল্লাহ সর্ব বিষয়ের উপর সজাগ নজর রাখেন।","translator":"Muhiuddin Khan"},{"aya":"053","id":3586,"locale":"bn","sura":"033","text":"হে মুমিনগণ! তোমাদেরকে অনুমতি দেয়া না হলে তোমরা খাওয়ার জন্য আহার্য রন্ধনের অপেক্ষা না করে নবীর গৃহে প্রবেশ করো না। তবে তোমরা আহুত হলে প্রবেশ করো, তবে অতঃপর খাওয়া শেষে আপনা আপনি চলে যেয়ো, কথাবার্তায় মশগুল হয়ে যেয়ো না। নিশ্চয় এটা নবীর জন্য কষ্টদায়ক। তিনি তোমাদের কাছে সংকোচ বোধ করেন; কিন্তু আল্লাহ সত্যকথা বলতে সংকোচ করেন না। তোমরা তাঁর পত্নীগণের কাছে কিছু চাইলে পর্দার আড়াল থেকে চাইবে। এটা তোমাদের অন্তরের জন্যে এবং তাঁদের অন্তরের জন্যে অধিকতর পবিত্রতার কারণ। আল্লাহর রাসূলকে কষ্ট দেয়া এবং তাঁর ওফাতের পর তাঁর পত্নীগণকে বিবাহ করা তোমাদের জন্য বৈধ নয়। আল্লাহর কাছে এটা গুরুতর অপরাধ।","translator":"Muhiuddin Khan"},{"aya":"054","id":3587,"locale":"bn","sura":"033","text":"তোমরা খোলাখুলি কিছু বল অথবা গোপন রাখ, আল্লাহ সর্ব বিষয়ে সর্বজ্ঞ।","translator":"Muhiuddin Khan"},{"aya":"055","id":3588,"locale":"bn","sura":"033","text":"নবী-পত্নীগণের জন্যে তাঁদের পিতা পুত্র, ভ্রাতা, ভ্রাতুস্পুত্র, ভগ্নি পুত্র, সহধর্মিনী নারী এবং অধিকার ভুক্ত দাসদাসীগণের সামনে যাওয়ার ব্যাপারে গোনাহ নেই। নবী-পত্নীগণ, তোমরা আল্লাহকে ভয় কর। নিশ্চয় আল্লাহ সর্ব বিষয় প্রত্যক্ষ করেন।","translator":"Muhiuddin Khan"},{"aya":"056","id":3589,"locale":"bn","sura":"033","text":"আল্লাহ ও তাঁর ফেরেশতাগণ নবীর প্রতি রহমত প্রেরণ করেন। হে মুমিনগণ! তোমরা নবীর জন্যে রহমতের তরে দোয়া কর এবং তাঁর প্রতি সালাম প্রেরণ কর।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/bn/s033-7.json","nextPage":"/bn/s033-9.json"}}