{"results":[{"aya":"008","id":4620,"locale":"bn","sura":"049","text":"এটা আল্লাহর কৃপা ও নিয়ামতঃ আল্লাহ সর্বজ্ঞ প্রজ্ঞাময়।","translator":"Muhiuddin Khan"},{"aya":"009","id":4621,"locale":"bn","sura":"049","text":"যদি মুমিনদের দুই দল যুদ্ধে লিপ্ত হয়ে পড়ে, তবে তোমরা তাদের মধ্যে মীমাংসা করে দিবে। অতঃপর যদি তাদের একদল অপর দলের উপর চড়াও হয়, তবে তোমরা আক্রমণকারী দলের বিরুদ্ধে যুদ্ধ করবে; যে পর্যন্ত না তারা আল্লাহর নির্দেশের দিকে ফিরে আসে। যদি ফিরে আসে, তবে তোমরা তাদের মধ্যে ন্যায়ানুগ পন্থায় মীমাংসা করে দিবে এবং ইনছাফ করবে। নিশ্চয় আল্লাহ ইনছাফকারীদেরকে পছন্দ করেন।","translator":"Muhiuddin Khan"},{"aya":"010","id":4622,"locale":"bn","sura":"049","text":"মুমিনরা তো পরস্পর ভাই-ভাই। অতএব, তোমরা তোমাদের দুই ভাইয়ের মধ্যে মীমাংসা করবে এবং আল্লাহকে ভয় করবে-যাতে তোমরা অনুগ্রহপ্রাপ্ত হও।","translator":"Muhiuddin Khan"},{"aya":"011","id":4623,"locale":"bn","sura":"049","text":"মুমিনগণ, কেউ যেন অপর কাউকে উপহাস না করে। কেননা, সে উপহাসকারী অপেক্ষা উত্তম হতে পারে এবং কোন নারী অপর নারীকেও যেন উপহাস না করে। কেননা, সে উপহাসকারিণী অপেক্ষা শ্রেষ্ঠ হতে পারে। তোমরা একে অপরের প্রতি দোষারোপ করো না এবং একে অপরকে মন্দ নামে ডেকো না। কেউ বিশ্বাস স্থাপন করলে তাদের মন্দ নামে ডাকা গোনাহ। যারা এহেন কাজ থেকে তওবা না করে তারাই যালেম।","translator":"Muhiuddin Khan"},{"aya":"012","id":4624,"locale":"bn","sura":"049","text":"মুমিনগণ, তোমরা অনেক ধারণা থেকে বেঁচে থাক। নিশ্চয় কতক ধারণা গোনাহ। এবং গোপনীয় বিষয় সন্ধান করো না। তোমাদের কেউ যেন কারও পশ্চাতে নিন্দা না করে। তোমাদের কেউ কি তারা মৃত ভ্রাতার মাংস ভক্ষণ করা পছন্দ করবে? বস্তুতঃ তোমরা তো একে ঘৃণাই কর। আল্লাহকে ভয় কর। নিশ্চয় আল্লাহ তওবা কবুলকারী, পরম দয়ালু।","translator":"Muhiuddin Khan"},{"aya":"013","id":4625,"locale":"bn","sura":"049","text":"হে মানব, আমি তোমাদেরকে এক পুরুষ ও এক নারী থেকে সৃষ্টি করেছি এবং তোমাদেরকে বিভিন্ন জাতি ও গোত্রে বিভক্ত করেছি, যাতে তোমরা পরস্পরে পরিচিতি হও। নিশ্চয় আল্লাহর কাছে সে-ই সর্বাধিক সম্ভ্রান্ত যে সর্বাধিক পরহেযগার। নিশ্চয় আল্লাহ সর্বজ্ঞ, সবকিছুর খবর রাখেন।","translator":"Muhiuddin Khan"},{"aya":"014","id":4626,"locale":"bn","sura":"049","text":"মরুবাসীরা বলেঃ আমরা বিশ্বাস স্থাপন করেছি। বলুনঃ তোমরা বিশ্বাস স্থাপন করনি; বরং বল, আমরা বশ্যতা স্বীকার করেছি। এখনও তোমাদের অন্তরে বিশ্বাস জন্মেনি। যদি তোমরা আল্লাহ ও তাঁর রসূলের আনুগত্য কর, তবে তোমাদের কর্ম বিন্দুমাত্রও নিস্ফল করা হবে না। নিশ্চয়, আল্লাহ ক্ষমাশীল, পরম মেহেরবান।","translator":"Muhiuddin Khan"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/bn/s049.json","nextPage":"/bn/s049-3.json"}}