{"results":[{"aya":"211","id":218,"locale":"de","sura":"002","text":"Frage Israils Kinder, wie viele deutliche Aya WIR ihnen zuteil werden ließen! Und wer ALLAHs Gabe (Schrift) verändert, nachdem sie zu ihm kam, gewiß ist ALLAH dann hart im Bestrafen.","translator":"Amir Zaidan"},{"aya":"212","id":219,"locale":"de","sura":"002","text":"Denjenigen, die Kufr betrieben haben, wurde das diesseitige Leben verschönert, und sie machen sich lustig über diejenigen, die den Iman verinnerlicht haben. Doch diejenigen, die Taqwa gemäß handelten, stehen über ihnen am Tag der Auferstehung. Und ALLAH gewährt Rizq, wem er will, ohne Berechnung.","translator":"Amir Zaidan"},{"aya":"213","id":220,"locale":"de","sura":"002","text":"Die Menschen waren eine einzige Umma. Dann entsandte ALLAH die Propheten als Überbringer froher Botschaft und als Ermahner und sandte ihnen die Schrift mit der Wahrheit hinab, damit sie (die Schrift) zwischen den Menschen über das richtet, worüber sie uneins waren. Und uneins darüber wurden nur diejenigen, denen sie zuteil wurde, nachdem zu ihnen die deutlichen Zeichen kamen, aus Übertretung von ihnen. Dann leitete ALLAH diejenigen recht, die den Iman verinnerlichten, zu dem vom Wahren, worüber sie uneins waren - durch Erleichterung von Ihm. Und ALLAH leitet recht, wen ER will, zu einem geradlinigen Weg.","translator":"Amir Zaidan"},{"aya":"214","id":221,"locale":"de","sura":"002","text":"Oder habt ihr etwa gedacht, daß ihr in die Dschanna eintretet, ohne daß euch Ähnliches trifft, wie es diejenigen traf, die vor euch vergingen?! Die bittere Armut und die Krankheit suchten sie heim und sie wurden erschüttert, bis der Gesandte und diejenigen mit ihm, die den Iman verinnerlicht haben, sagten: \"Wann kommt ALLAHs Beistand?\" Ja! Gewiß, ALLAHs Beistand ist nahe!","translator":"Amir Zaidan"},{"aya":"215","id":222,"locale":"de","sura":"002","text":"Sie fragen dich, was sie geben sollen. Sag: \"Was ihr an Gut gebt, dann für die Eltern, für die Nahverwandten, für die Waisen, für die Bedürftigen und für den Reisenden.\" Und was ihr an Gutem macht, so ist ALLAH gewiß darüber allwissend.","translator":"Amir Zaidan"},{"aya":"216","id":223,"locale":"de","sura":"002","text":"Euch wurde der bewaffnete Kampf geboten, während er euch zuwider ist. Doch vielleicht hegt ihr Abneigung gegen etwas, während es gut für euch ist, und vielleicht liebt ihr etwas, während es schlecht für euch ist. Und ALLAH weiß und ihr wisst nicht.","translator":"Amir Zaidan"},{"aya":"217","id":224,"locale":"de","sura":"002","text":"Sie fragen dich nach dem Haram-Monat: \"Ist das Führen des bewaffneten Kampfs darin erlaubt?\" Sag: \"Das Führen des bewaffneten Kampfs darin ist etwas Schwerwiegendes. Doch das Abhalten vom ALLAHs Weg, Kufr Ihm gegenüber, (das Abhalten) von Almasdschidil-haram und die Vertreibung seiner Bewohner daraus ist bei ALLAH noch schwerwiegender. Und die Fitna ist schwerwiegender als das Töten. Und sie werden gegen euch immer wieder den bewaffneten Kampf führen, bis sie euch von eurem Din abbrachten, wenn sie es könnten. Und wer von euch sich von seinem Din abkehrt und stirbt, während er Kafir ist, so sind diese diejenigen, deren Taten im Diesseits und im Jenseits zunichte wurden, und diese sind die Weggenossen des Feuers. Darin werden sie ewig sein.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-30.json","nextPage":"/de/s002-32.json"}}