{"results":[{"aya":"281","id":288,"locale":"de","sura":"002","text":"Und sucht Taqwa einem Tag gegenüber, an dem ihr zu ALLAH zurückgebracht werdet, dann wird jeder Seele das vergütet, was sie erworben hat. Und ihnen wird gewiß kein Unrecht angetan.","translator":"Amir Zaidan"},{"aya":"282","id":289,"locale":"de","sura":"002","text":"Ihr, die den Iman verinnerlicht habt! Wenn ihr einander eine Schuld für eine festgesetzte Frist gewährt, dann schreibt sie nieder! Und ein Schriftführer soll für euch gerecht schreiben. Und ein Schriftführer darf nicht ablehnen, zu schreiben, wie ALLAH es ihm lehrte. So soll er schreiben! Und der Schuldner soll diktieren, ALLAH gegenüber, seinem HERRN, Taqwa gemäß handeln und nichts davon geringer angeben. Und sollte der Schuldner beschränkt, schwach oder unfähig sein, selbst zu diktieren, dann soll sein Wali gerecht diktieren. Und lasst zwei Zeugen von euren Männern ihn (den Vertrag) bezeugen. Und sollten beide keine Männer sein, dann sollen sie ein Mann und zwei Frauen von den Zeugen sein, die ihr akzeptiert, denn sollte die eine von beiden (Frauen) sich irren, dann kann die eine die andere erinnern. Und die Zeugen dürfen das Zeugnis nicht verweigern, wenn sie geladen werden. Und seid nicht lustlos, sie (die Schuld) niederzuschreiben, egal ob sie klein oder groß ist, bis zu ihrer Frist. Dies ist gerechter vor ALLAH, glaubwürdiger für das Zeugnis und näher dazu, keine Zweifel zu hegen. Ausgenommen davon - wenn es sich um einen gegenwärtigen Handel dreht, den ihr untereinander zum Abschluß bringt, dann trifft euch keine Verfehlung, wenn ihr ihn (diesen Handel) nicht niederschreibt. Und lasst es bezeugen, wenn ihr miteinander Handel betreibt. Und weder ein Schriftführer noch ein Zeuge dürfen geschädigt werden. Und solltet ihr es dennoch tun, so ist dies zweifelsohne Fisq von euch. Und handelt Taqwa gemäß ALLAH gegenüber! Und ALLAH lehrt euch. Und ALLAH ist über alles allwissend.","translator":"Amir Zaidan"},{"aya":"283","id":290,"locale":"de","sura":"002","text":"Und wenn ihr auf Reisen seid und keinen Schriftführer findet, dann nehmt ein Pfand! Und solltet ihr einander vertrauen, so soll derjenige, dem (die Schuld) anvertraut wurde, das ihm Anvertraute zurückgeben und Taqwa gemäß ALLAH gegenüber, seinem HERRN, handeln. Und verschweigt nicht das Zeugnis! Und wer es verschweigt, so ist dessen Herz gewiß voller Verfehlung. Und ALLAH ist über das, was ihr tut, allwissend.","translator":"Amir Zaidan"},{"aya":"284","id":291,"locale":"de","sura":"002","text":"ALLAH gehört, was in den Himmeln und was in der Erde ist. Und wenn ihr das, was in eurem Innern ist, offenbart oder verheimlicht, dafür wird ALLAH euch zur Rechenschaft ziehen, dann vergibt ER, wem ER will, und peinigt, wen ER will. Und ALLAH ist über alles allmächtig.","translator":"Amir Zaidan"},{"aya":"285","id":292,"locale":"de","sura":"002","text":"Der Gesandte hat den Iman an das verinnerlicht, was ihm von seinem HERRN hinabgesandt wurde, ebenso die Mumin. Sie alle haben den Iman verinnerlicht an ALLAH, an Seine Engel, an Seine Schriften und an Seine Gesandten: \"Wir machen keinen Unterschied bei keinem Seiner Gesandten.\" Und sie sagten: \"Wir haben gehört und gehorcht, (gewähre uns) Deine Vergebung, unser HERR! Und zu Dir ist das Werden.\"","translator":"Amir Zaidan"},{"aya":"286","id":293,"locale":"de","sura":"002","text":"ALLAH erlegt einer Seele nichts auf, außer was sie vermag. Ihr gebührt, was sie erworben, und ihr obliegt, was sie sich angeeignet hat. \"Unser HERR, belange uns nicht, wenn wir vergessen oder Fehler begangen haben! Unser HERR, erlege uns keine schweren Verpflichtungen auf, wie DU es denjenigen vor uns auferlegtest! Unser HERR, und gebiete uns nicht, was wir nicht vermögen, erlasse uns, vergib uns und erbarme Dich unser! DU bist Unser Maula, so leiste uns Beistand gegen die kufr-betreibenden Leute!\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-40.json"}}