{"results":[{"aya":"057","id":64,"locale":"de","sura":"002","text":"und beschatteten euch mit Wolken und schickten euch Al-mann und As-salwa. Esst von den Tay-yibat dessen, was WIR euch als Rizq gewährten! Doch nicht gegen Uns begingen sie Unrecht, sondern sie pflegten gegen sich selbst Unrecht zu begehen.","translator":"Amir Zaidan"},{"aya":"058","id":65,"locale":"de","sura":"002","text":"Und (erinnere daran), als WIR sagten: \"Tretet ein in diese Ortschaft und esst darin allerorts, wo ihr wollt, reichlich. Und tretet ein durch das Tor Sudschudvollziehend und sagt: \"Entlastung!\" Dann vergeben WIR euch eure Verfehlungen und WIR werden die Muhsin noch mehr gewinnen lassen.\"","translator":"Amir Zaidan"},{"aya":"059","id":66,"locale":"de","sura":"002","text":"Dennoch tauschten diejenigen, die Unrecht begingen, ein Wort gegen das aus, das ihnen nicht gesagt wurde, dann schickten WIR über diejenigen, die Unrecht begingen, Peinigung vom Himmel für das, was sie an Fisq zu betreiben pflegten.","translator":"Amir Zaidan"},{"aya":"060","id":67,"locale":"de","sura":"002","text":"Und (erinnere daran), als Musa für seine Leute um Wasser bat, dann sagten WIR: \"Schlage mit deinem Stock an den Felsen!\" Dann entsprangen daraus zwölf Quellen, bereits kennt jede Gruppe ihre Trinkstelle. Esst und trinkt von ALLAHs Rizq und übertreibt nicht auf Erden als Verderben-Anrichtende!","translator":"Amir Zaidan"},{"aya":"061","id":68,"locale":"de","sura":"002","text":"Und (erinnere daran), als ihr gesagt habt: \"Musa! Wir werden (nur) eine einzige Speise nicht länger ertragen, so richte Bittgebet für uns an deinen HERRN, uns von dem hervorzubringen, was die Erde an Grünzeug, Gurken, Knoblauch, Linsen und Zwiebeln hervorsprießt.\" Er sagte: Wollt ihr etwa das Geringere gegen das Bessere tauschen?! Geht zu einem Ort herunter, denn dort gibt es sicher für euch, worum ihr gebeten habt.\" Und sie wurden von Demütigung und Elend erfaßt und kehrten mit Erzürnen von ALLAH zurück. Dies, weil sie ALLAHs Ayat gegenüber Kufr zu betreiben und die Propheten zu Unrecht zu töten pflegten. Dies war für das, wie sie sich widersetzten und zu übertreten pflegten.","translator":"Amir Zaidan"},{"aya":"062","id":69,"locale":"de","sura":"002","text":"Gewiß, diejenigen, die den Iman bekundet haben, diejenigen, die Juden wurden, die Nazarener und die Sabia, wer (von ihnen) den Iman an ALLAH und den Jüngsten Tag verinnerlicht und gottgefällig Gutes getan hat, diese haben ihre Belohnung bei ihrem HERRN und weder Angst gibt es um sie, noch werden sie traurig sein.","translator":"Amir Zaidan"},{"aya":"063","id":70,"locale":"de","sura":"002","text":"Und (erinnere daran), als WIR euer Gelöbnis (zum Gehorsam) entgegennahmen und über euch den Tur-Berg hochhoben: \"Nehmt, was WIR euch gaben, mit Nachdruck an, und entsinnt euch dessen, damit ihr Taqwa gemäß handelt.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-8.json","nextPage":"/de/s002-10.json"}}