{"results":[{"aya":"141","id":148,"locale":"de","sura":"002","text":"Diese war eine Umma, die bereits verging. Ihr gebührt, was sie erworben hat, und euch gebührt, was ihr erworben habt, und ihr werdet nicht zur Rechenschaft gezogen für das, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"142","id":149,"locale":"de","sura":"002","text":"Die Beschränkten unter den Menschen werden sagen: \"Was brachte sie von ihrer Gebetsrichtung ab, die sie vorher hatten?\" Sag: \"ALLAH gehört der Osten und der Westen. ER leitet recht, wen ER will, auf einen geradlinigen Weg.\"","translator":"Amir Zaidan"},{"aya":"143","id":150,"locale":"de","sura":"002","text":"Und solcherart machten WIR euch zu einer gemäßigten Umma, damit ihr Zeugen über die Menschen seid, und der Gesandte über euch Zeuge ist. Und nicht machten WIR die Gebetsrichtung, die du vorher hattest, außer damit WIR kenntlich machen denjenigen, der dem Gesandten folgt, von demjenigen, der sich um seine Fersen wendet. Und es ist gewiß etwas Schwerwiegendes außer für diejenigen, die ALLAH rechtleitete. Und es gebührt ALLAH nicht, daß ER euren Iman (euer rituelles Gebet) verloren gehen läßt. Gewiß, ALLAH ist den Menschen gegenüber zweifelsohne allgütig, allgnädig.","translator":"Amir Zaidan"},{"aya":"144","id":151,"locale":"de","sura":"002","text":"Bereits sehen WIR das Schweifen deines Gesichts himmelwärts. So werden WIR dich gewiß eine Gebetsrichtung einnehmen lassen, an der du Wohlgefallen findest. So wende dich mit dem Gesicht in Richtung von Almasdschidil-haram, und allerorts, wo ihr seid, wendet euch mit dem Gesicht in seine Richtung! Auch sicher, diejenigen, denen die Schrift zuteil wurde, wissen zweifellos, daß es doch die Wahrheit von ihrem HERRN ist. Und ALLAH ist gewiß nicht achtlos dem gegenüber, was ihr tut.","translator":"Amir Zaidan"},{"aya":"145","id":152,"locale":"de","sura":"002","text":"Und würdest du denjenigen, denen die Schrift zuteil wurde, alle Ayat bringen, so werden sie keineswegs deine Gebetsrichtung befolgen. Auch du bist kein Befolger ihrer Gebetsrichtung. Auch die einen von ihnen befolgen nicht die Gebetsrichtung der anderen. Und würdest du ihren Neigungen folgen nach dem, was zu dir an Wissen kam, gewiß würdest du dann unweigerlich von den Unrecht- Begehenden sein.","translator":"Amir Zaidan"},{"aya":"146","id":153,"locale":"de","sura":"002","text":"Diejenigen, denen WIR die Schrift zuteil werden ließen, kennen es/ihn, wie sie ihre Kinder kennen. Doch eine Gruppe von ihnen verschweigt die Wahrheit, während sie weiß.","translator":"Amir Zaidan"},{"aya":"147","id":154,"locale":"de","sura":"002","text":"Das ist die Wahrheit von deinem HERRN. Und sei nicht von den Zweifel-Hegenden!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-20.json","nextPage":"/de/s002-22.json"}}