{"results":[{"aya":"071","id":78,"locale":"de","sura":"002","text":"Er sagte: \"Ja! ER sagt: \"Gewiß, sie ist eine Kuh, die weder fügsam die Erde pflügt, noch den Acker bewässert, sie ist gesund und makellos.\" Sie sagten: \"Nun kamst du mit der Wahrheit.\" Dann schlachteten sie sie, und beinahe machten sie es nicht.","translator":"Amir Zaidan"},{"aya":"072","id":79,"locale":"de","sura":"002","text":"Und (erinnere daran), als ihr einen Menschen getötet und euch darüber gestritten habt. Und ALLAH ist Offenleger dessen, was ihr zu verbergen pflegtet.","translator":"Amir Zaidan"},{"aya":"073","id":80,"locale":"de","sura":"002","text":"Dann sagten WIR: \"Beklopft ihn mit einem Teil davon!\" So belebt ALLAH die Toten und zeigt euch Seine Ayat, damit ihr verständig werdet.","translator":"Amir Zaidan"},{"aya":"074","id":81,"locale":"de","sura":"002","text":"Dann verhärteten sich eure Herzen danach, so wurden sie wie Steine oder noch härter. Und gewiß, von Steinen gibt es solche, aus denen Flüsse entspringen, auch davon sind sicher solche, die aufbrechen, dann sprudelt Wasser daraus, ebenso sind davon doch solche, die sich aus Ehrfurcht vor ALLAH absenken. Und ALLAH ist sicherlich nicht achtlos dem gegenüber, was ihr tut.","translator":"Amir Zaidan"},{"aya":"075","id":82,"locale":"de","sura":"002","text":"Hofft ihr etwa, daß sie euch Glauben schenken, wo eine Gruppe von ihnen ALLAHs Wort zu hören und es dann (bewußt) zu verändern pflegte, nachdem sie es verstanden hatte, während sie es kannte?!","translator":"Amir Zaidan"},{"aya":"076","id":83,"locale":"de","sura":"002","text":"Und wenn sie denjenigen begegneten, die den Iman verinnerlicht haben, sagten sie: \"Wir haben den Iman verinnerlicht.\" Doch wenn die einen von ihnen sich mit den anderen zurückzogen, sagten sie: \"Erzählt ihr ihnen von dem, was ALLAH euch erläuterte, damit sie mit diesem gegen euch vor eurem HERRN argumentieren? Seid ihr etwa nicht verständig?!\"","translator":"Amir Zaidan"},{"aya":"077","id":84,"locale":"de","sura":"002","text":"Wissen sie etwa nicht, daß ALLAH ja das kennt, was sie verheimlichen und was sie offenlegen?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-10.json","nextPage":"/de/s002-12.json"}}