{"results":[{"aya":"029","id":36,"locale":"de","sura":"002","text":"ER ist Derjenige, Der für euch alles auf der Erde erschuf, dann wandte ER sich dem Himmel zu, sogleich machte ER sie sieben Himmel. Und ER ist über alles allwissend.","translator":"Amir Zaidan"},{"aya":"030","id":37,"locale":"de","sura":"002","text":"Und (erinnere daran), als dein HERR zu den Engeln sagte: \"Gewiß, ICH setze auf der Erde einen Khalifa ein.\" Sie sagten: \"Setzt DU etwa darauf ein, wer darauf Verderben anrichtet und Blut vergießt, während wir Dich mit Deinem Lob rühmen und uns für Dich rein halten?\" ER sagte: \"Gewiß, ICH weiß, was ihr nicht wißt.\"","translator":"Amir Zaidan"},{"aya":"031","id":38,"locale":"de","sura":"002","text":"Und ER lehrte Adam alle Namen, dann führte ER sie (die Dinge) den Engeln vor und sagte: \"TeiltMir deren Namen mit, solltet ihr wahrhaftig sein.\"","translator":"Amir Zaidan"},{"aya":"032","id":39,"locale":"de","sura":"002","text":"Sie sagten: \"Gepriesen-erhaben seist DU! Wir haben kein Wissen außer dem, das DU uns gelehrt hast. Gewiß, DU bist Der Allwissende, Der Allweise.\"","translator":"Amir Zaidan"},{"aya":"033","id":40,"locale":"de","sura":"002","text":"ER sagte: \"Adam! Teile ihnen deren Namen mit!\" Und nachdem er ihnen deren Namen mitgeteilt hatte, sagte ER: \"Sagte ICH euch etwa nicht, daß ICH das Verborgene der Himmel und der Erde kenne, und daß ICH das kenne, was ihr offenlegt und was ihr zu verheimlichen pflegtet?!\"","translator":"Amir Zaidan"},{"aya":"034","id":41,"locale":"de","sura":"002","text":"Und (erinnere daran), als WIR zu den Engeln sagten: \"Vollzieht Sudschud vor Adam!\" Sogleich vollzogen sie Sudschud, außer Iblis lehnte es ab, erhob sich in erheblicher Arroganz und war von den Kafir.","translator":"Amir Zaidan"},{"aya":"035","id":42,"locale":"de","sura":"002","text":"Und WIR sagten: \"Adam, bewohne mit deiner Gattin die Dschanna und esst darin reichlich, von wo ihr beide wollt, doch nähert euch nicht diesem Baum, sonst werdet ihr von den Verlierern sein.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-4.json","nextPage":"/de/s002-6.json"}}