{"results":[{"aya":"036","id":43,"locale":"de","sura":"002","text":"So ließ der Satan sie diesbezüglich Fehler begehen, so brachte er sie hinaus von dem, wo sie sich befanden. Und WIR sagten: \"Steigt ab! Die einen von euch (Menschen) sind Feind für die anderen (Satane), und für euch gibt es auf Erden Aufenthaltsort und Verbrauchsgut bis zu einer bestimmten Zeit.\"","translator":"Amir Zaidan"},{"aya":"037","id":44,"locale":"de","sura":"002","text":"Dann empfing Adam Worte von seinem HERRN, so vergab ER ihm. Gewiß, ER ist Der Allvergebende, Der Allgnädige.","translator":"Amir Zaidan"},{"aya":"038","id":45,"locale":"de","sura":"002","text":"WIR sagten: \"Steigt davon allesamt ab! Und wenn euch von Mir Rechtleitung erreicht, so wird es um diejenigen, die Meiner Rechtleitung folgen, weder Angst geben, noch werden sie traurig sein.\"","translator":"Amir Zaidan"},{"aya":"039","id":46,"locale":"de","sura":"002","text":"Und diejenigen, die Kufr betrieben und Unsere Ayat ableugnet haben, diese sind die Weggenossen des Feuers. Darin bleiben sie ewig.","translator":"Amir Zaidan"},{"aya":"040","id":47,"locale":"de","sura":"002","text":"Kinder Israils! Entsinnt euch Meiner Gaben, die ICH euch gewährt habe, und erfüllt das von Mir Auferlegte, dann erfülle ICH das euch von Mir Versprochene, und habt Ehrfurcht Mir gegenüber!","translator":"Amir Zaidan"},{"aya":"041","id":48,"locale":"de","sura":"002","text":"Und verinnerlicht den Iman an das, was ICH hinabsandte als Bestätigung dessen, worüber ihr verfügt, und seid nicht die ersten Kufr-Betreibenden ihm gegenüber. Und erkauft euch nicht mit Meinen Ayat einen minderwertigen Gegenwert, und handelt Taqwa gemäßMir gegenüber!","translator":"Amir Zaidan"},{"aya":"042","id":49,"locale":"de","sura":"002","text":"Auch vermengt nicht das Wahre mit dem für nichtig Erklärten, und verbergt nicht dasWahre, während ihr wisst.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-5.json","nextPage":"/de/s002-7.json"}}