{"results":[{"aya":"078","id":85,"locale":"de","sura":"002","text":"Und unter ihnen sind Analphabeten, welche die Schrift nicht kennen, nur Wunschträume (haben sie). Und gewiß spekulieren sie ja nur.","translator":"Amir Zaidan"},{"aya":"079","id":86,"locale":"de","sura":"002","text":"Und Niedergang sei denjenigen, welche die Schrift mit eigenen Händen schreiben, dann sagen: \"Dies ist von ALLAH\", um sich damit einen minderwertigen Gegenwert zu erkaufen. Niedergang sei ihnen für das, was ihre Hände geschrieben haben, und Niedergang sei ihnen für das, was sie erwarben.","translator":"Amir Zaidan"},{"aya":"080","id":87,"locale":"de","sura":"002","text":"Und sie sagten: \"Das Feuer wird uns sicher nicht berühren außer für abgezählte Tage.\" Sag: \"Habt ihr etwa ein Versprechen von ALLAH entgegengenommen? So bricht ALLAH gewiß Sein Versprechen nicht. Oder sagt ihr über ALLAH etwas, worüber ihr nichts wisst?\"","translator":"Amir Zaidan"},{"aya":"081","id":88,"locale":"de","sura":"002","text":"Doch, mit Sicherheit! Wer eine gottmißfällige Tat erwirbt und dessen Verfehlungen ihn umgeben, so sind diese die Weggenossen des Feuers. Darin bleiben sie ewig.","translator":"Amir Zaidan"},{"aya":"082","id":89,"locale":"de","sura":"002","text":"Und diejenigen, die den Iman verinnerlicht haben und gottgefällig Gutes taten, diese sind die Weggenossen der Dschanna. Darin bleiben sie ewig.","translator":"Amir Zaidan"},{"aya":"083","id":90,"locale":"de","sura":"002","text":"Und (erinnere daran), als WIR das Gelöbnis der Kinder Israils entgegennahmen: \"Ihr dient nichts außer ALLAH, erweist den Eltern Ihsan, sowie den Verwandten, den Waisen und den Bedürftigen, und sagt den Menschen Schönes, verrichtet ordnungsgemäß das rituelle Gebet und entrichtet die Zakat.\" Dann habt ihr euch abgewandt außer wenigen von euch, während ihr widerstrebend wart.","translator":"Amir Zaidan"},{"aya":"084","id":91,"locale":"de","sura":"002","text":"Und (erinnere daran), als WIR euer Gelöbnis entgegennahmen: \"Ihr vergießt euer Blut nicht und vertreibt euch selbst nicht aus euren Wohnstätten.\" Dann habt ihr es gebilligt, während ihr es bezeugt habt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-11.json","nextPage":"/de/s002-13.json"}}