{"results":[{"aya":"162","id":169,"locale":"de","sura":"002","text":"Ewig werden sie darin sein, weder wird ihnen die Peinigung erleichtert, noch wird ihnen Verschnaufpause gewährt.","translator":"Amir Zaidan"},{"aya":"163","id":170,"locale":"de","sura":"002","text":"Und euer Gott ist ein einziger Gott, es gibt keinen Gott außer Ihm, Dem Allgnade Erweisenden, Dem Allgnädigen.","translator":"Amir Zaidan"},{"aya":"164","id":171,"locale":"de","sura":"002","text":"Gewiß, in der Erschaffung der Himmel und der Erde, in der Aufeinanderfolge der Nacht und des Tages, in den Schiffen, die über das Meer mit Nützlichem für die Menschen ziehen, in dem, was ALLAH vom Himmel an Wasser fallen ließ, mit dem ER dann die Landschaft nach ihrem Tod wieder belebte und dann auf ihr jedes sich bewegendes Lebewesen ausbreiten ließ, in der Strömung der Winde und in den gratis fügsam gemachten Wolken zwischen dem Himmel und der Erde, sind zweifelsohne Ayat für die Leute, die begreifen.","translator":"Amir Zaidan"},{"aya":"165","id":172,"locale":"de","sura":"002","text":"Und unter den Menschen sind einige, die sich anstelle von ALLAH etwas als Ebenbürtiges nehmen. Sie empfinden für sie Liebe wie die Liebe zu ALLAH. Doch diejenigen, die den Iman verinnerlicht haben, lieben ALLAH noch viel mehr. Und würden diejenigen, die Unrecht begehen, nur einsehen - wenn sie die Peinigung erleben, daß gewiß die Macht allesamt ALLAH gehört und daß ALLAH doch hart im Peinigen ist, (werden sie bereuen),","translator":"Amir Zaidan"},{"aya":"166","id":173,"locale":"de","sura":"002","text":"wenn diejenigen, denen gefolgt wurde, sich von denjenigen, die ihnen folgten, lossagen. Und sie werden die Peinigung erleben und die Verbindungen zwischen ihnen werden abbrechen.","translator":"Amir Zaidan"},{"aya":"167","id":174,"locale":"de","sura":"002","text":"Und diejenigen, die folgten, sagten: \"Hätten wir doch nur eine Rückkehr gehabt, damit wir uns von ihnen lossagen, wie sie sich von uns los- sagten.\" Solcherart läßt ALLAH sie ihre Taten als Selbstanklagen wahrnehmen. Und sie werden das Feuer nie verlassen.","translator":"Amir Zaidan"},{"aya":"168","id":175,"locale":"de","sura":"002","text":"Ihr Menschen! Esst von dem, was auf Erden ist, an genießbaren Halalmitteln, und folgt nicht den Fußstapfen des Satans! Gewiß, er ist für euch ein entschiedener Feind.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-23.json","nextPage":"/de/s002-25.json"}}