{"results":[{"aya":"239","id":246,"locale":"de","sura":"002","text":"Und solltet ihr euch fürchten, dann (verrichtet das rituelle Gebet) beim Gehen oder beim Reiten/ Fahren. Und wenn ihr in Sicherheit seid, dann gedenkt ALLAHs, wie ER euch das lehrte, was ihr nicht zu wissen pflegtet.","translator":"Amir Zaidan"},{"aya":"240","id":247,"locale":"de","sura":"002","text":"Und denjenigen von euch, die sterben und Witwen hinterlassen, (ist auferlegt) für ihre Frauen ein Vermächtnis mit einjähriger Versorgung undWohnrecht. Und wenn diese (die Wohnung) verlassen, dann ist es für euch keine Verfehlung in dem, was sie mit sich selbst vom Gebilligten machen. Und ALLAH ist allwürdig, allweise.","translator":"Amir Zaidan"},{"aya":"241","id":248,"locale":"de","sura":"002","text":"Und für die Talaq-Geschiedenen gibt es Versorgung nach dem Gebilligten, es ist eine Verpflichtung, die den Muttaqi obliegt.","translator":"Amir Zaidan"},{"aya":"242","id":249,"locale":"de","sura":"002","text":"Solcherart verdeutlicht ALLAH euch Seine Ayat, damit ihr euch besinnt.","translator":"Amir Zaidan"},{"aya":"243","id":250,"locale":"de","sura":"002","text":"Gewahrtest du etwa nicht diejenigen, die ihre Wohngebiete zu Tausenden aus Angst vor dem Tod verließen, dann sagte ALLAH ihnen: \"Sterbt!\", dann belebte ER sie wieder?! Gewiß, ALLAH ist doch Gunst erweisend den Menschen gegenüber, doch die meisten Menschen erweisen sich undankbar.","translator":"Amir Zaidan"},{"aya":"244","id":251,"locale":"de","sura":"002","text":"Und führt den bewaffneten Kampf fi-sabilillah und wisst, daß ALLAH gewiß allhörend, allwissend ist.","translator":"Amir Zaidan"},{"aya":"245","id":252,"locale":"de","sura":"002","text":"Wer ist dieser, der um ALLAHs willen eine Hasan-Anleihe macht, damit ALLAH sie für ihn um ein Vielfaches vermehrt?! Und ALLAH läßt beengen und ausdehnen, und zu Ihm werdet ihr zurückgekehrt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-34.json","nextPage":"/de/s002-36.json"}}