{"results":[{"aya":"148","id":155,"locale":"de","sura":"002","text":"Und für jeden gibt es eine Richtung, die er einnimmt. So wetteifert um die gottgefällig guten Taten! Allerorts, wo auch immer ihr euch befindet, wird ALLAH euch zusammenbringen, allesamt. Gewiß, ALLAH ist über alles allmächtig.","translator":"Amir Zaidan"},{"aya":"149","id":156,"locale":"de","sura":"002","text":"Und wohin auch immer du gehst, wende dich mit dem Gesicht in Richtung von Almasdschidil-haram. Und gewiß, dies ist zweifelsohne die Wahrheit von deinem HERRN. Und ALLAH ist nicht achtlos dem gegenüber, was ihr tut.","translator":"Amir Zaidan"},{"aya":"150","id":157,"locale":"de","sura":"002","text":"Und wohin auch immer du gehst, wende dich mit dem Gesicht in Richtung von Almasdschidil-haram, und allerorts, wo auch immer ihr euch befindet, wendet euch mit dem Gesicht in Richtung von Almasdschidil-haram, damit die Menschen gegen euch kein Argument haben, außer denjenigen von ihnen, die Unrecht begehen, so habt keine Ehrfurcht vor ihnen, und habt Ehrfurcht vor Mir! Zweifelsohne werde ICH euch dann Meine Gabe vervollständigen - damit ihr Rechtleitung findet -","translator":"Amir Zaidan"},{"aya":"151","id":158,"locale":"de","sura":"002","text":"wie WIR zu euch einen Gesandten von euch entsandten, der euch Unsere Ayat vorträgt, euch läutert, euch die Schrift und die Weisheit lehrt und euch das lehrt, was ihr vorher nicht wußtet.","translator":"Amir Zaidan"},{"aya":"152","id":159,"locale":"de","sura":"002","text":"Also gedenkt Meiner, bedenke ICH euch, erweist euch Mir gegenüber dankbar und betreibt Mir gegenüber keinen Kufr.","translator":"Amir Zaidan"},{"aya":"153","id":160,"locale":"de","sura":"002","text":"Ihr, die den Iman verinnerlicht habt! Helft euch mit Geduld und mit dem rituellen Gebet. Gewiß, ALLAH ist mit den Duldsamen.","translator":"Amir Zaidan"},{"aya":"154","id":161,"locale":"de","sura":"002","text":"Und sagt nicht über diejenigen, die fi-sabilillah getötet werden: \"Sie seien Verstorbene.\" Nein, sondern sie sind Lebendige. Doch ihr merkt es nicht.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-21.json","nextPage":"/de/s002-23.json"}}