{"results":[{"aya":"099","id":106,"locale":"de","sura":"002","text":"Und gewiß, bereits sandten WIR dir deutliche Ayat hinab. Und Kufr denen gegenüber betreibt niemand außer den Fasiq.","translator":"Amir Zaidan"},{"aya":"100","id":107,"locale":"de","sura":"002","text":"Ist es nicht so, daß immer wieder, wenn sie einen Vertrag abschließen, eine Gruppe von ihnen ihn verletzt?! Nein, sondern die meisten von ihnen verinnerlichen den Iman nicht.","translator":"Amir Zaidan"},{"aya":"101","id":108,"locale":"de","sura":"002","text":"Und als zu ihnen ein Gesandter von ALLAH kam bestätigend dessen, was bei ihnen ist, warf eine Gruppe von denjenigen, denen die Schrift zuteil wurde, ALLAHs Schrift hinter ihren Rücken, als wüßten sie nichts.","translator":"Amir Zaidan"},{"aya":"102","id":109,"locale":"de","sura":"002","text":"Und sie folgten dem, was die Satane über Sulaimans Herrschaft verbreitet haben. Und nie hat Sulaiman Kufr betrieben, doch die Satane haben Kufr betrieben. Sie lehrten die Menschen die Magie und das, was auf die beiden Engel in Babylon Harut und Marut hinabgesandt wurde. Und beide lehrten niemanden, bis sie sagten: \"Wir sind doch nur eine Fitna, betreibe also keinen Kufr!\" So lernten sie von ihnen das, womit sie zwischen dem Mann und seiner Ehepartnerin scheiden. Doch sie schaden damit niemandem, es sei denn mit Zustimmung von ALLAH. Und sie lernen, was ihnen schadet und nicht nützt. Und gewiß, bereits wußten sie, daß jeder, der dies sich aneignet, am Jenseits keinerlei Anteil hat. Gewiß, erbärmlich ist das, womit sie sich verkauften, würden sie es nur wissen.","translator":"Amir Zaidan"},{"aya":"103","id":110,"locale":"de","sura":"002","text":"Und hätten sie doch Iman verinnerlicht und Taqwa gemäß gehandelt, gewiß wäre eine Belohnung von ALLAH besser, würden sie es nur wissen.","translator":"Amir Zaidan"},{"aya":"104","id":111,"locale":"de","sura":"002","text":"Ihr, die den Iman verinnerlicht habt! Sagt nicht ra'ina, sondern sagt unzurna und hört zu! Und für die Kafir ist eine qualvolle Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"105","id":112,"locale":"de","sura":"002","text":"Weder diejenigen unter den Schriftbesitzern, die Kufr betrieben haben, noch die Muschrik wünschen sich, daß euch etwas Gutes von eurem HERRN nach und nach hinabgesandt wird. Doch ALLAH gewährt Gnade, wem er will. Und ALLAH ist von unermeßlicher Gunst.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-14.json","nextPage":"/de/s002-16.json"}}