{"results":[{"aya":"127","id":134,"locale":"de","sura":"002","text":"Und (erinnere daran), als Ibrahim die Grundmauer des Hauses errichtete und Isma'il: \"Unser HERR! Nimm von uns an. Gewiß, DU bist ja Der Allhörende, Der Allwissende.","translator":"Amir Zaidan"},{"aya":"128","id":135,"locale":"de","sura":"002","text":"HERR! Mache uns zu zwei Muslimen, lasse aus unserer Nachkommenschaft eine Dir gegenüber islam-praktizierende Umma entstehen, zeige uns unsere Riten und vergib uns! Gewiß, DU bist ja Der Allvergebende, Der Allgnädige.","translator":"Amir Zaidan"},{"aya":"129","id":136,"locale":"de","sura":"002","text":"Unser HERR! Und lasse unter ihnen einen Gesandten von ihnen entstehen, der ihnen Deine Ayat vorträgt, sie die Schrift und die Weisheit lehrt und sie läutert! Gewiß, DU bist ja Der Allwürdige, Der Allweise.\"","translator":"Amir Zaidan"},{"aya":"130","id":137,"locale":"de","sura":"002","text":"Und wer kann der Gemeinschaft Ibrahims gegenüber abgeneigt sein außer demjenigen, der sich selbst geringschätzt?! Und gewiß, bereits erwählten WIR ihn im Diesseits aus. Und gewiß, er ist im Jenseits zweifelsohne unter den gottgefällig Guttuenden.","translator":"Amir Zaidan"},{"aya":"131","id":138,"locale":"de","sura":"002","text":"Und (erinnere daran), als sein HERR ihm sagte: \"Praktiziere den Islam!\" Er sagte: \"Ich praktiziere den Islam Dem HERRN aller Geschöpfe.\"","translator":"Amir Zaidan"},{"aya":"132","id":139,"locale":"de","sura":"002","text":"Und dies hinterließ Ibrahim seinen Kindern als Vermächtnis, sowie Ya'qub: \"Meine Kinder! ALLAH hat euch doch den Din auserwählt, so sterbt nur als Muslime!\"","translator":"Amir Zaidan"},{"aya":"133","id":140,"locale":"de","sura":"002","text":"Oder wart ihr etwa Zeugen, als der Tod bei Ya'qub zugegen wurde, als er zu seinen Söhnen sagte: \"Wem werdet ihr nach mir dienen?\" Sie sagten: \"Wir werden weiterhin deinem Gott und dem Gott deiner Väter Ibrahim, Isma'il und Ishaq dienen, einem einzigen Gott, und wir sind Ihm gegenüber Muslime.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/de/s002-18.json","nextPage":"/de/s002-20.json"}}