{"results":[{"aya":"071","id":364,"locale":"de","sura":"003","text":"Ihr Schriftbesitzer! Weshalb vermengt ihr die Wahrheit mit dem für nichtig Erklärten und verschweigt die Wahrheit, während ihr wißt?!","translator":"Amir Zaidan"},{"aya":"072","id":365,"locale":"de","sura":"003","text":"Und eine Gruppe von den Schriftbesitzern sagte: \"Bekundet den Iman an das, was den Mumin hinabgesandt wurde zu Beginn des Tages, und betreibt demgegenüber Kufr am Ende des Tages, vielleicht wenden sie sich ab.","translator":"Amir Zaidan"},{"aya":"073","id":366,"locale":"de","sura":"003","text":"Und glaubt niemandem außer dem, der eurem Din gefolgt ist - sag: \"Gewiß, die (wahre) Rechtleitung ist die Rechtleitung ALLAHs.\" - damit keinem etwas Ähnliches zuteil wird, was euch zuteil wurde und damit sie mit euch vor eurem HERRN nicht disputieren können.\" Sag: \"Gewiß, die Gunst liegt bei ALLAH. ER läßt sie zuteil werden, wem ER will.\" Und ALLAH ist allumfassend, allwissend.","translator":"Amir Zaidan"},{"aya":"074","id":367,"locale":"de","sura":"003","text":"ER bevorzugt mit Seiner Gnade, wen ER will. Und ALLAH ist von unermeßlicher Gunst.","translator":"Amir Zaidan"},{"aya":"075","id":368,"locale":"de","sura":"003","text":"Und unter den Schriftbesitzern gibt es manch einen, der, wenn du ihm auch viel (Vermögen) anvertraust, es dir zurückgibt. Und unter ihnen gibt es manch einen, der, wenn du ihm einen einzigen Dinar anvertraust, ihn dir nicht zurückgibt, es sei denn du drängst ihn dazu. Dieses ist so, weil sie doch sagten: \"Was die Nichtjuden anbetrifft, da begehen wir keine Verfehlung.\" Und sie verbreiten im Namen ALLAHs Lügen, während sie es wissen.","translator":"Amir Zaidan"},{"aya":"076","id":369,"locale":"de","sura":"003","text":"Doch, mit Sicherheit! Wer sein Versprechen einhält und Taqwa gemäß handelt, also gewiß, ALLAH liebt die Muttaqi.","translator":"Amir Zaidan"},{"aya":"077","id":370,"locale":"de","sura":"003","text":"Gewiß, diejenigen, die gegen das von ALLAH Auferlegte und gegen ihre Eide Minderwertiges eintauschen, diese haben keinen Anteil am Jenseits und ALLAH wird zu ihnen nicht sprechen, ihnen am Tag der Auferstehung keine Gnade erweisen und sie nicht läutern. Und für sie ist qualvolle Peinigung bestimmt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-10.json","nextPage":"/de/s003-12.json"}}