{"results":[{"aya":"183","id":476,"locale":"de","sura":"003","text":"Diejenigen, die sagten: \"ALLAH hat uns doch auferlegt, daß wir keinen Iman einem Gesandten schenken, bis er uns eine Opfergabe bringt, die das Feuer verbrennt.\" Sag: \"Zu euch kamen bereits vor mir Gesandte mit deutlichen Zeichen und mit dem, was ihr gesagt habt. Weshalb habt ihr sie denn getötet, wenn ihr wahrhaftig seid?\"","translator":"Amir Zaidan"},{"aya":"184","id":477,"locale":"de","sura":"003","text":"Und sollten sie dich der Lüge bezichtigen, so wurden bereits Gesandte vor dir der Lüge bezichtigt, sie kamen mit den deutlichen Zeichen, mit Az-zubur und mit der erleuchtenden Schrift.","translator":"Amir Zaidan"},{"aya":"185","id":478,"locale":"de","sura":"003","text":"Jedes Lebewesen wird den Tod erfahren. Und ihr werdet eure Belohnungen doch nur am Tag der Auferstehung erhalten. Derjenige, der dann vom Feuer ferngehalten wird und in die Dschanna hineingelassen wird, war bereits erfolgreich. Und das diesseitige Leben ist nichts anderes außer Verbrauchsgut der Täuschung.","translator":"Amir Zaidan"},{"aya":"186","id":479,"locale":"de","sura":"003","text":"Und zweifelsohne werdet ihr mit eurem Vermögen und mit euch selbst geprüft. Und zweifelsohne werdet ihr von denjenigen, denen die Schrift vor euch zuteil wurde, und von denjenigen, die Schirk betrieben, viele Kränkungen hören. Und wenn ihr euch in Geduld übt und Taqwa gemäß handelt, dann gehört dies gewiß zu den von ALLAH gebotenen Angelegenheiten.","translator":"Amir Zaidan"},{"aya":"187","id":480,"locale":"de","sura":"003","text":"Und (erinnere daran), als ALLAH das Gelöbnis derjenigen entgegennahm, denen die Schrift zuteil wurde: \"Ihr werdet sie doch den Menschen erläutern und sie nicht verbergen.\" Dann haben sie ihr (der Schrift) jedoch den Rücken gekehrt und sie gegen Minderwertiges eingetauscht. Und erbärmlich ist das, was sie eingetauscht haben.","translator":"Amir Zaidan"},{"aya":"188","id":481,"locale":"de","sura":"003","text":"Denkt nicht, daß diejenigen, die sich über das freuen, was ihnen zuteil wurde, und es lieben, gelobt zu werden für das, was sie nicht getan haben, denkt nicht, daß diese von der Peinigung gerettet werden. Und für sie ist qualvolle Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"189","id":482,"locale":"de","sura":"003","text":"Und ALLAH gehört, was in den Himmeln und auf Erden ist. Und ALLAH ist über alles allmächtig.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-26.json","nextPage":"/de/s003-28.json"}}