{"results":[{"aya":"162","id":455,"locale":"de","sura":"003","text":"Ist denn derjenige, der nach dem Wohlgefallen von ALLAH strebt, gleich demjenigen, der mit Erzürnen von ALLAH zurückkehrt und sein Aufenthaltsort Dschahannam ist?! Und erbärmlich ist das Werden.","translator":"Amir Zaidan"},{"aya":"163","id":456,"locale":"de","sura":"003","text":"Diese werden bei ALLAH verschieden eingestuft. Und ALLAH ist dessen allsehend, was sie tun.","translator":"Amir Zaidan"},{"aya":"164","id":457,"locale":"de","sura":"003","text":"Gewiß, bereits erwies ALLAH den Mumin Gutes, als ER ihnen einen Gesandten schickte, der zu ihnen gehört, der ihnen Seine Ayat vorträgt, sie läutert und ihnen die Schrift und die Weisheit lehrt. Und sie waren vor ihm zweifelsohne im offenkundigen Irregehen.","translator":"Amir Zaidan"},{"aya":"165","id":458,"locale":"de","sura":"003","text":"War es nicht so, daß erst dann, als euch ein Unglück traf, nachdem ihr bereits das Zweifache gleicher Art (den Feinden) zugefügt habt, ihr gesagt habt: \"Woher kommt das?\" Sag: \"Es wurde von euch selbst verschuldet.\" Gewiß, ALLAH ist über alles allmächtig.","translator":"Amir Zaidan"},{"aya":"166","id":459,"locale":"de","sura":"003","text":"Und das, was euch traf, als die beiden Kampftruppen aufeinandertrafen, geschah nur mit ALLAHs Zustimmung, damit ER die Mumin kenntlich macht,","translator":"Amir Zaidan"},{"aya":"167","id":460,"locale":"de","sura":"003","text":"und damit ER diejenigen, die Nifaq betrieben haben, kenntlich macht. Und es wurde zu ihnen gesagt: \"Kommt her und kämpft fisabilillah oder haltet (die Feinde zumindest) zurück!\" Sie sagten: \"Wenn wir wüßten, daß es zum Kampf kommen würde, würden wir euch sicherlich folgen.\" Damals waren sie dem Kufr näher als dem Iman. Sie sagen mit ihren Mündern, was nicht in ihren Herzen ist. Doch ALLAH weiß besser, was sie verschweigen.","translator":"Amir Zaidan"},{"aya":"168","id":461,"locale":"de","sura":"003","text":"Diejenigen, die von ihren Brüdern sagten, während sie selbst zurückblieben: \"Hätten sie auf uns gehört, wären sie nicht getötet worden.\" Sag: \"Dann wendet von euch selbst den Tod ab, so ihr wahrhaftig seid.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-23.json","nextPage":"/de/s003-25.json"}}