{"results":[{"aya":"036","id":329,"locale":"de","sura":"003","text":"Und als sie es (zur Welt) gebracht hatte, sagte sie: \"HERR! Ich habe es als Mädchen (zur Welt) gebracht - und ALLAH weiß besser, was (sie zur Welt) brachte - und der Junge ist nicht gleich dem Mädchen, ich habe es Maryam genannt und ich suche ja für sie und ihre Nachkommenschaft bei Dir Schutz vor dem verfluchten Satan!\"","translator":"Amir Zaidan"},{"aya":"037","id":330,"locale":"de","sura":"003","text":"So nahm sie ihr HERR in angenehmer Weise an, ließ sie in angenehmer Weise heranwachsen und ließ Zakaria sie in Obhut nehmen. Jedesmal wenn Zakaria zu ihr ins Mihrab eintrat, fand er bei ihr Rizq. Er sagte: \"Maryam! Woher hast du dies?\" Sie sagte: \"Es ist von ALLAH. Gewiß, ALLAH gewährt Rizq, wem ER will, ohne Berechnung.\"","translator":"Amir Zaidan"},{"aya":"038","id":331,"locale":"de","sura":"003","text":"Da richtete Zakaria an seinen HERRN Bittgebete, er sagte: \"HERR! Schenke mir von Dir aus eine (gottgefällig) gute Nachkommenschaft. Gewiß, DU bist Der Erhörer des Bittgebets.\"","translator":"Amir Zaidan"},{"aya":"039","id":332,"locale":"de","sura":"003","text":"Dann haben ihn die Engel - während er im Mihrab stand und betete, gerufen: \"Ja! ALLAH schickt dir die frohe Botschaft von Yahya, er wird sein ein Bestätiger eines Wortes von ALLAH, ein Gebieter, ein Asket und ein Prophet von den gottgefällig Guttuenden.\"","translator":"Amir Zaidan"},{"aya":"040","id":333,"locale":"de","sura":"003","text":"Er sagte: \"HERR! Wie kann ich einen Sohn haben, während das Alter mich bereits ereilte und meine Frau unfruchtbar ist?!\" ER sagte: \"Solcherart tut ALLAH, was ER will.\"","translator":"Amir Zaidan"},{"aya":"041","id":334,"locale":"de","sura":"003","text":"Er sagte: \"HERR! Bestimme für mich eine Aya!\" ER sagte: \"Deine Aya ist, daß du mit den Menschen drei Tage lang nicht sprechen kannst, es sei denn durch Gesten. Und gedenke deines HERRN viel und lobpreise Ihn zu Sonnenuntergang und zu Sonnenaufgang!\"","translator":"Amir Zaidan"},{"aya":"042","id":335,"locale":"de","sura":"003","text":"Und (erinnere daran), als die Engel sagten: \"Maryam! Gewiß, ALLAH hat dich auserwählt, gereinigt und vor den Frauen in aller Welt auserwählt.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-5.json","nextPage":"/de/s003-7.json"}}