{"results":[{"aya":"113","id":406,"locale":"de","sura":"003","text":"Sie sind nicht gleich! Unter den Schriftbesitzern gibt es eine standhafte Umma, sie tragen ALLAHs Ayat während der Nacht vor, und während sie Sudschud vollziehen.","translator":"Amir Zaidan"},{"aya":"114","id":407,"locale":"de","sura":"003","text":"Sie verinnerlichen den Iman an ALLAH und an den Jüngsten Tag, sie rufen zum Gebilligten auf, raten vom Mißbilligten ab und sind beim (gottgefällig) Guten zuvorkommend. Und diese sind von den gottgefällig Guttuenden.","translator":"Amir Zaidan"},{"aya":"115","id":408,"locale":"de","sura":"003","text":"Und was sie an gottgefällig Gutem tun, wird ihnen sicherlich nicht abgeleugnet. Und ALLAH ist allwissend über die Muttaqi.","translator":"Amir Zaidan"},{"aya":"116","id":409,"locale":"de","sura":"003","text":"Gewiß, denjenigen, die Kufr betrieben haben, werden weder ihre Vermögenswerte noch ihre Kinder vor ALLAH etwas nutzen. Und diese sind die Weggenossen des Feuers. Darin werden sie ewig bleiben.","translator":"Amir Zaidan"},{"aya":"117","id":410,"locale":"de","sura":"003","text":"Das Gleichnis dessen, was sie in diesem diesseitigen Leben spenden, ist wie das Gleichnis vom Wind, der bittere Kälte bringt und die Äcker von Leuten, die Unrecht begangen haben, heimsucht und dann zerstört. Und ALLAH fügte ihnen kein Unrecht zu, sondern sie fügten sich selbst Unrecht zu.","translator":"Amir Zaidan"},{"aya":"118","id":411,"locale":"de","sura":"003","text":"Ihr, die den Iman verinnerlicht habt! Nehmt euch keine Vertrauten außerhalb eurer (eigenen Gruppe), weil sie keine Mühe scheuen, euch ins Verderben zu stürzen, und sich das wünschen, was euch großen Schaden bringt. Ihre Feindschaft haben sie bereits bekundet, doch was ihre Brüste verbergen, ist noch weit schlimmer. Bereits haben WIR euch die Ayat verdeutlicht. Solltet ihr nachdenken, (dann vertraut ihnen nicht!).","translator":"Amir Zaidan"},{"aya":"119","id":412,"locale":"de","sura":"003","text":"Da seid ihr, ihr liebt sie, während sie euch nicht lieben, und ihr habt den Iman an die ganze Schrift verinnerlicht. Und wenn sie euch begegnen, sagen sie: Wir haben den Iman verinnerlicht.\" Doch wenn sie unter sich sind, beißen sie sich in die Fingerspitzen vor Wut gegen euch. Sag: \"Sterbt mit eurer Wut.\" Gewiß, ALLAH ist allwissend über das, was in den Brüsten ist.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-16.json","nextPage":"/de/s003-18.json"}}