{"results":[{"aya":"176","id":469,"locale":"de","sura":"003","text":"Und sei nicht traurig wegen denjenigen, die zum Kufr eilen. Gewiß, diese schaden ALLAH in keiner Weise. ALLAH will ihnen keinen Anteil am Jenseits gewähren. Und für sie ist überharte Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"177","id":470,"locale":"de","sura":"003","text":"Gewiß, diejenigen, die Kufr gegen Iman eingetauscht haben, schaden ALLAH in keiner Weise und für sie ist eine qualvolle Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"178","id":471,"locale":"de","sura":"003","text":"Und diejenigen, die Kufr betrieben haben, sollen nicht denken, daß wenn WIR ihnen Zeit gewähren, daß dies für sie besser sei. WIR gewähren ihnen Zeit nur, damit sie noch mehr Verfehlungen begehen. Und für sie ist eine erniedrigende Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"179","id":472,"locale":"de","sura":"003","text":"ALLAH gebührt es niemals, die Mumin so zu lassen, wie ihr gegenwärtig seid, bis ER die Schlechten von den Guten auseinander trennt. Und ALLAH gebührt es niemals, euch einen Einblick in das Verborgene zu gewähren. Doch ALLAH erwählt von Seinen Gesandten aus, wen ER will. So verinnerlicht den Iman an ALLAH und an Seine Gesandten! Und wenn ihr den Iman verinnerlicht und Taqwa gemäß handelt, so ist für euch übergroße Belohnung bestimmt.","translator":"Amir Zaidan"},{"aya":"180","id":473,"locale":"de","sura":"003","text":"Diejenigen, die geizen mit dem, was ALLAH ihnen von Seiner Gunst zuteil werden ließ, sollen nicht denken, daß dies besser für sie wäre. Nein, sondern das ist übel für sie. Und das, womit sie geizten, wird ihnen am Tag der Auferstehung um den Hals geschlungen werden. Und ALLAH gehört die Hinterlassenschaft der Himmel und der Erde. Und ALLAH ist dessen, was ihr tut, allkundig.","translator":"Amir Zaidan"},{"aya":"181","id":474,"locale":"de","sura":"003","text":"Gewiß, bereits hat ALLAH das Gerede derjenigen gehört, die gesagt haben: \"Gewiß, ALLAH ist arm und wir sind reich.\" WIR werden das niederschreiben lassen, was sie gesagt haben, sowie ihr Töten von Propheten zu Unrecht, undWIR werden sagen: \"Kostet die Peinigung des Feuers!\"","translator":"Amir Zaidan"},{"aya":"182","id":475,"locale":"de","sura":"003","text":"Dies ist so wegen dem, was ihr euch eigenhändig erworben habt. Und gewiß, ALLAH ist in keiner Weise den Dienern gegenüber ein Ungerechter.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-25.json","nextPage":"/de/s003-27.json"}}