{"results":[{"aya":"043","id":336,"locale":"de","sura":"003","text":"Maryam! Zolle deinem HERRN Gehorsam, vollziehe Sudschud und vollziehe Ruku' mit den Ruku'-Vollziehenden.\"","translator":"Amir Zaidan"},{"aya":"044","id":337,"locale":"de","sura":"003","text":"Dies ist eine Mitteilung vom Verborgenen, die WIR dir durch Wahy zuteil werden lassen. Denn du warst nicht bei ihnen, als sie auslosten, wer von ihnen Maryam in seine Obhut nehmen solle. Und du warst nicht bei ihnen, als sie sich untereinander gestritten haben.","translator":"Amir Zaidan"},{"aya":"045","id":338,"locale":"de","sura":"003","text":"(Erinnere daran), als die Engel sagten: \"Maryam! Gewiß, ALLAH läßt dir frohe Botschaft über ein Wort von Ihm überbringen, sein Name ist Almasih 'Isa Ibnu-Maryam, hochgeachtet im Diesseits und im Jenseits und einer von denjenigen, die (ALLAH) nahe stehen.","translator":"Amir Zaidan"},{"aya":"046","id":339,"locale":"de","sura":"003","text":"Und er wird zu den Menschen in der Wiege sprechen und als Mann und einer der gottgefällig Guttuenden sein.\"","translator":"Amir Zaidan"},{"aya":"047","id":340,"locale":"de","sura":"003","text":"Sie sagte: \"HERR! Wie kann ich einen Sohn haben, wo kein Mann mich jemals intim berührt hat.\" ER sagte: \"Solcherart erschafft ALLAH, was ER will. Wenn ER eine Angelegenheit bestimmt hat, sagt ER zu ihr doch nur: \"Sei!\", und sie ist.\"","translator":"Amir Zaidan"},{"aya":"048","id":341,"locale":"de","sura":"003","text":"Und ER lehrt ihn die Schrift, die Weisheit, At-taurat und Alindschil.","translator":"Amir Zaidan"},{"aya":"049","id":342,"locale":"de","sura":"003","text":"Und (er ist) ein Gesandter zu den Kindern Israils: \"Gewiß, ich kam bereits zu euch durch eine Aya von eurem HERRN: ich forme für euch aus Lehm wie die Gestalt eines Vogels, dann hauche ich sie an, und sie wird zum Vogel mit ALLAHs Zustimmung. Und ich heile den Blindgeborenen und den Leprakranken und mache die Toten mit ALLAHs Zustimmung lebendig und teile euch mit, was ihr esst und was ihr in euren Häusern speichert. Gewiß, darin ist zweifelsohne eine Aya für euch, wenn ihr Mumin seid.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-6.json","nextPage":"/de/s003-8.json"}}