{"results":[{"aya":"120","id":413,"locale":"de","sura":"003","text":"Wenn euch Gutes trifft, werden sie traurig. Wenn euch jedoch Übel überkommt, freuen sie sich darüber. Doch wenn ihr euch in Geduld übt und Taqwa gemäß handelt, wird ihre Heimtücke euch nicht im Geringsten schaden. Gewiß, ALLAH ist dessen, was sie tun, (mit Seinem Wissen) allumfassend.","translator":"Amir Zaidan"},{"aya":"121","id":414,"locale":"de","sura":"003","text":"Und (erinnere daran), als du dich bei Tagesanbruch von deinen Angehörigen aufgemacht hast, um die Mumin in den Kampfstellungen zu postieren. Und ALLAH ist allhörend, allwissend.","translator":"Amir Zaidan"},{"aya":"122","id":415,"locale":"de","sura":"003","text":"Und (erinnere daran), als zwei Gruppen unter euch beinahe Rückzieher machten, aber ALLAH war ihr Wali. Und ALLAH gegenüber sollen die Mumin Tawakkul üben.","translator":"Amir Zaidan"},{"aya":"123","id":416,"locale":"de","sura":"003","text":"Und gewiß, bereits hat ALLAH euch in Badr zum Sieg verholfen, während ihr noch schwach wart. So handelt Taqwa gemäß ALLAH gegenüber, damit ihr euch dankbar erweist.","translator":"Amir Zaidan"},{"aya":"124","id":417,"locale":"de","sura":"003","text":"(Erinnere daran), als du zu den Mumin gesagt hast: \"Reicht es euch etwa nicht aus, daß euer HERR euch mit dreitausend nach und nach hinabgesandten Engeln Nachschub leistet?!\"","translator":"Amir Zaidan"},{"aya":"125","id":418,"locale":"de","sura":"003","text":"Doch mit Sicherheit! Wenn ihr euch in Geduld übt, Taqwa gemäß handelt und sie (die Feinde) euch von nun an angreifen, wird euer HERR euch mit fünftausend kampferprobten Engeln Nachschub leisten.","translator":"Amir Zaidan"},{"aya":"126","id":419,"locale":"de","sura":"003","text":"Und ALLAH hat ihn (den Nachschub) nur als frohe Botschaft für euch geschickt und damit eure Herzen dadurch Ruhe finden. Und den Sieg verleiht nur ALLAH, Der Allwürdige, Der Allweise.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-17.json","nextPage":"/de/s003-19.json"}}