{"results":[{"aya":"008","id":301,"locale":"de","sura":"003","text":"Unser HERR! Lasse in unseren Herzen keine Falschheit entstehen, nachdem DU uns rechtgeleitet hast, und schenke uns von Dir aus Gnade! Gewiß, DU bist zweifellos Der großzügigste Schenkende.","translator":"Amir Zaidan"},{"aya":"009","id":302,"locale":"de","sura":"003","text":"Unser HERR! DU wirst zweifellos die Menschen zu einem Tag versammeln, über den es keinerlei Zweifel gibt. Gewiß, ALLAH mißachtet niemals Sein Versprechen.","translator":"Amir Zaidan"},{"aya":"010","id":303,"locale":"de","sura":"003","text":"Gewiß, denjenigen, die Kufr betrieben haben, werden weder ihre Vermögenswerte noch ihre Kinder vor ALLAH etwas nützen. Und diese sind der Brennstoff des Feuers.","translator":"Amir Zaidan"},{"aya":"011","id":304,"locale":"de","sura":"003","text":"Genauso wie im Falle der Pharao-Familie und derjenigen vor ihnen, sie haben Unsere Ayat verleugnet, dann bestrafte ALLAH sie umgehend wegen ihrer Verfehlungen. Und ALLAH ist hart im Strafen.","translator":"Amir Zaidan"},{"aya":"012","id":305,"locale":"de","sura":"003","text":"Sag zu den Kafir: \"Ihr werdet unterlegen sein und für Dschahannam versammelt.\" Und was für ein erbärmlicher Aufenthaltsort.","translator":"Amir Zaidan"},{"aya":"013","id":306,"locale":"de","sura":"003","text":"Bereits war es eine Aya für euch in zwei Gruppierungen, die aufeinander trafen, eine Gruppe kämpfte fi-sabilillah, und eine andere war kufr-betreibend. (Die Mumin) sahen sie augenscheinlich in doppelter Anzahl. Aber ALLAH läßt mit Seinem Sieg mächtiger werden, wen ER will. Gewiß, darin ist zweifelsohne eine Lehre für die sich Besinnenden.","translator":"Amir Zaidan"},{"aya":"014","id":307,"locale":"de","sura":"003","text":"Den Menschen wurde als etwas Schönes dargestellt die Neigung zur Erfüllung der Sehnsüchte nach Frauen, Kindern, angehäuften Vermögenswerten - aus Gold, Silber, schönen Pferden, An'am und Ländereien. Diese sind die Gebrauchsgüter des diesseitigen Lebens. Und bei ALLAH ist die schöne Heimkehr.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003.json","nextPage":"/de/s003-3.json"}}