{"results":[{"aya":"050","id":343,"locale":"de","sura":"003","text":"Und (ich bin) Bestätiger dessen, was vor mir in At-taurat war, und damit ich euch manches von dem für halal erkläre, was für euch als haram galt. Auch bin ich zu euch durch eine Aya gekommen, so handelt Taqwa gemäß ALLAH gegenüber und gehorcht mir!","translator":"Amir Zaidan"},{"aya":"051","id":344,"locale":"de","sura":"003","text":"Gewiß, ALLAH ist mein HERR und euer HERR. Also dient Ihm, dies ist ein gerader Weg!\"","translator":"Amir Zaidan"},{"aya":"052","id":345,"locale":"de","sura":"003","text":"Und als 'Isa den Kufr bei ihnen wahrnahm, sprach er: \"Wer sind meine Helfer für ALLAHs (Din)?\" Die Jünger sprachen: \"Wir sind die Helfer für ALLAHs (Din), wir haben den Iman an ALLAH verinnerlicht, und bezeuge, daß wir doch Muslime sind.","translator":"Amir Zaidan"},{"aya":"053","id":346,"locale":"de","sura":"003","text":"Unser HERR! Wir haben den Iman an das verinnerlicht, was DU hinabgesandt hast, und wir folgten dem Gesandten, so registriere uns mit den Bezeugenden!\"","translator":"Amir Zaidan"},{"aya":"054","id":347,"locale":"de","sura":"003","text":"Und sie (die Kafir) haben intrigiert und ALLAH entgegnete ihre Intrigen und ALLAH ist der Beste der Intrigen entgegnet.","translator":"Amir Zaidan"},{"aya":"055","id":348,"locale":"de","sura":"003","text":"(Erinnere daran), als ALLAH sagte: \"'Isa! Gewiß, ICH werde deine Frist ablaufen lassen, dich zu Meinem (Himmel) erheben, dich freimachen von denjenigen, die Kufr betrieben haben, und diejenigen, die dir gefolgt sind, bis zum Tag der Auferstehung über diejenigen stellen, die Kufr betrieben haben. Dann ist eure Rückkehr zu Mir und dann werde ICH zwischen euch richten über das, worüber ihr uneins zu sein pflegtet.","translator":"Amir Zaidan"},{"aya":"056","id":349,"locale":"de","sura":"003","text":"Also hinsichtlich derjenigen, die Kufr betrieben haben, diese werde ICH einer harten Peinigung sowohl im Diesseits, als auch im Jenseits unterziehen. Und sie haben keine Beistehenden.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-7.json","nextPage":"/de/s003-9.json"}}