{"results":[{"aya":"099","id":392,"locale":"de","sura":"003","text":"Sag: \"Ihr Schriftbesitzer! Weshalb haltet ihr diejenigen, die den Iman verinnerlicht haben, von dem Gebotenen von ALLAH ab, im Streben danach, es zu verfälschen, während ihr wißt?\" Und ALLAH ist nicht achtlos dem gegenüber, was ihr tut.","translator":"Amir Zaidan"},{"aya":"100","id":393,"locale":"de","sura":"003","text":"Ihr, die den Iman verinnerlicht habt! Wenn ihr einer Gruppe von denjenigen, denen die Schrift zuteil wurde, gehorcht, führen sie euch, nachdem ihr den Iman bekundet habt, zum Kufr zurück.","translator":"Amir Zaidan"},{"aya":"101","id":394,"locale":"de","sura":"003","text":"Und wie könnt ihr Kufr betreiben, während euch die Ayat ALLAHs vorgetragen werden, und unter euch der Gesandte ist?! Und wer sich an ALLAH festhält, dieser wurde bereits den geradlinigen Weg rechtgeleitet.","translator":"Amir Zaidan"},{"aya":"102","id":395,"locale":"de","sura":"003","text":"Ihr, die den Iman verinnerlicht habt! Handelt Taqwa gemäß ALLAH gegenüber, wie Ihm gegenüber Taqwa gemäß gehandelt werden soll, und sterbt nur als Muslime.","translator":"Amir Zaidan"},{"aya":"103","id":396,"locale":"de","sura":"003","text":"Und haltet fest an ALLAHs Din - allesamt, und zersplittert euch nicht! Und entsinnt euch der Gaben ALLAHs euch gegenüber, als ihr verfeindet wart und ER dann eure Herzen versöhnte, und als ihr am Rande der Feuergrube wart und ER euch davor errettet hat. Solcherart verdeutlicht ALLAH euch Seine Ayat, damit ihr Rechtleitung findet.","translator":"Amir Zaidan"},{"aya":"104","id":397,"locale":"de","sura":"003","text":"Und unter euch soll eine Umma sein, die zum Guten einlädt, zum Gebilligten aufruft und vom Mißbilligten abrät. Und diese sind die wirklichen Erfolgreichen.","translator":"Amir Zaidan"},{"aya":"105","id":398,"locale":"de","sura":"003","text":"Und seid nicht wie diejenigen, die sich zersplittert haben und uneins wurden, nachdem zu ihnen die klaren Zeichen kamen. Und für diese ist überharte Peinigung bestimmt,","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-14.json","nextPage":"/de/s003-16.json"}}