{"results":[{"aya":"015","id":308,"locale":"de","sura":"003","text":"Sag: \"Soll ich euch von Besserem als dies Mitteilung machen? Für diejenigen, die Taqwa gemäß ihrem HERRN gegenüber handeln, sind Dschannat, die von Flüssen durchflossen sind, gereinigte Partnerwesen und Wohlgefallen von ALLAH bestimmt.\" Und ALLAH kennt zweifellos die Dienenden.","translator":"Amir Zaidan"},{"aya":"016","id":309,"locale":"de","sura":"003","text":"Es sind diejenigen, die sagen: \"Unser HERR! Wir haben ja den Iman verinnerlicht, so vergib uns unsere Verfehlungen und bewahre uns vor der Peinigung des Feuers!","translator":"Amir Zaidan"},{"aya":"017","id":310,"locale":"de","sura":"003","text":"(Diese sind) die Duldsamen, die Wahrhaftigen, die Demütigen, die Spendenden und die gegen Ende der Nacht (ALLAH) um Vergebung Bittenden.","translator":"Amir Zaidan"},{"aya":"018","id":311,"locale":"de","sura":"003","text":"ALLAH hat deutlich gemacht, daß es zweifelsohne keine Gottheit außer Ihm gibt - (dies bezeugen) ebenfalls die Engel und die Wissenden - und daß ER mit Gerechtigkeit waltet. Es gibt keine Gottheit außer Ihm, Dem Allwürdigen, Dem Allweisen.","translator":"Amir Zaidan"},{"aya":"019","id":312,"locale":"de","sura":"003","text":"Gewiß, der (annehmbare) Din bei ALLAH ist der Islam. Und diejenigen, denen die Schrift zuteil wurde, sind erst uneins geworden, nachdem dasWissen zu ihnen kam - aus gegenseitiger Übertretung. Und wer Kufr ALLAHs Ayat gegenüber betreibt, so ist ALLAH gewiß schnell im Zur-Rechenschaft-Ziehen.","translator":"Amir Zaidan"},{"aya":"020","id":313,"locale":"de","sura":"003","text":"Und sollten sie mit dir disputieren, dann sag: \"Ich habe den Islam angenommen und (mit mir) alle, die mir folgen.\" Und sag zu denjenigen, denen die Schrift zuteil wurde, und zu den Lese- und Schreibunkundigen: \"Habt ihr den Islam angenommen?\" Und wenn sie den Islam angenommen haben, so sind sie bereits rechtgeleitet. Doch sollten sie sich abwenden, dann obliegt dir doch nur das Verkünden. Und ALLAH kennt die Dienenden.","translator":"Amir Zaidan"},{"aya":"021","id":314,"locale":"de","sura":"003","text":"Gewiß, denjenigen unter den Menschen, die ALLAHs Ayat gegenüber Kufr betreiben, die Propheten unrechtmäßig töten und diejenigen von den Menschen töten, welche Gerechtigkeit gebieten, diesen überbringe die \"frohe Botschaft\" über qualvolle Peinigung!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/de/s003-2.json","nextPage":"/de/s003-4.json"}}