{"results":[{"aya":"008","id":501,"locale":"de","sura":"004","text":"Und sollten Verwandte, Bedürftige und Arme bei der Aufteilung (des Nachlasses) anwesend sein, so gebt ihnen davon und sagt ihnen ein gütiges Wort!","translator":"Amir Zaidan"},{"aya":"009","id":502,"locale":"de","sura":"004","text":"Und Ehrfurcht sollen diejenigen haben, die, wenn sie nach ihrem Verscheiden minderjährige Kinder hinterlassen würden, um diese besorgt wären. So sollen sie Taqwa gemäß ALLAH gegenüber handeln und ein angebrachtes Wort sprechen.","translator":"Amir Zaidan"},{"aya":"010","id":503,"locale":"de","sura":"004","text":"Gewiß, diejenigen, die das Vermögen der Waisen zu Unrecht aufbrauchen, verzehren in ihren Bäuchen nur Feuer. Und sie werden in die Gluthitze hineingeworfen werden.","translator":"Amir Zaidan"},{"aya":"011","id":504,"locale":"de","sura":"004","text":"ALLAH gebietet euch hinsichtlich eurer Kinder, dem Kind männlichen Geschlechts das Gleiche (an Erbteilen) zu geben wie zwei Kindern weiblichen Geschlechts. Und sollten sie (die Kinder) nur Frauen und mehr als zwei sein, so bekommen sie Zweidrittel dessen, was man hinterlassen hat. Und sollte es sich nur um eine einzige Frau handeln, so bekommt sie die Hälfte. Und für seine Eltern, jedes Elternteil bekommt ein Sechstel dessen, was man hinterlassen hat, wenn man Kinder hat. Wenn man jedoch keine Kinder hat und (nur) seine Eltern ihn beerben, dann bekommt seine Mutter das Drittel. Und wenn er Geschwister hat, dann bekommt seine Mutter das Sechstel nach (der Vollstreckung) des Testaments, das man hinterlegt hat, und nach (der Begleichung) der Schulden. - Eure Eltern und eure Kinder, ihr wißt nicht, welche von ihnen euch am ehesten nützen. - Dies ist ein Gebot von ALLAH. Gewiß, ALLAH bleibt allwissend, allweise.","translator":"Amir Zaidan"},{"aya":"012","id":505,"locale":"de","sura":"004","text":"Und ihr bekommt die Hälfte dessen, was eure Ehefrauen hinterlassen haben, wenn sie keine Kinder haben. Sollten sie jedoch Kinder haben, dann bekommt ihr das Viertel von dem, was sie hinterlassen haben, nach (der Vollstreckung) des Testaments, das sie hinterlegt haben, und nach (der Begleichung) der Schulden. Und sie (die Ehefrauen) bekommen das Viertel von dem, was ihr hinterlassen habt, wenn ihr keine Kinder habt. Solltet ihr aber Kinder haben, dann bekommen sie das Achtel von dem, was ihr hinterlassen habt, nach (der Vollstreckung) des Testaments, das ihr hinterlegt habt, und nach (der Begleichung) der Schulden. Und sollte (der Verstorbene) ein Mann gewesen sein, der als Kalala beerbt wird - oder eine Frau, und er (oder sie) (mütterlicherseits) einen Bruder oder eine Schwester haben, dann bekommt jeder von ihnen das Sechstel. Sollten sie jedoch mehr als das vorher Erwähnte sein, dann sind sie Partner im Drittel. (Dieses erfolgt erst) nach (der Vollstreckung) des Testaments, das ihr hinterlegt habt, und nach (der Begleichung) der Schulden, ohne (die Erbberechtigten) zu schädigen. Dies ist ein Gebot von ALLAH. Und ALLAH ist allwissend, allnachsichtig.","translator":"Amir Zaidan"},{"aya":"013","id":506,"locale":"de","sura":"004","text":"Diese sind ALLAHs Richtlinien. Und wer ALLAH und seinem Gesandten gehorcht, den wird ER in Dschannat eintreten lassen, die von Flüssen durchflossen sind, dort werden sie ewig bleiben. Und dies ist der übergroße Erfolg.","translator":"Amir Zaidan"},{"aya":"014","id":507,"locale":"de","sura":"004","text":"Doch wer ALLAH und Seinem Gesandten widerspricht und ALLAHs Richtlinien überschreitet, den wird ER ins Feuer eintreten lassen, darin wird er ewig bleiben. Und für ihn ist eine erniedrigende Peinigung bestimmt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004.json","nextPage":"/de/s004-3.json"}}