{"results":[{"aya":"015","id":508,"locale":"de","sura":"004","text":"Und diejenigen von euren Frauen, die das Abscheuliche betreiben, so bringt gegen sie vier Augen- zeugen von euch. Und wenn diese ein Zeugnis abgelegt haben, dann sperrt sie (die Frauen) in den Häusern ein, bis sie sterben oder ALLAH ihnen einen Ausweg macht.","translator":"Amir Zaidan"},{"aya":"016","id":509,"locale":"de","sura":"004","text":"Und diejenigen von euch, die sie (die Unzucht) begehen, sollt ihr anprangern. Und wenn sie danach bereuen und gottgefällig Gutes tun, dann laßt von ihnen ab! Gewiß, ALLAH bleibt reue-annehmend, allgnädig.","translator":"Amir Zaidan"},{"aya":"017","id":510,"locale":"de","sura":"004","text":"ALLAH nimmt die Reue nur von denjenigen an, die das Schlechte aus Unwissenheit tun und danach umgehend bereuen. Von diesen nimmt ALLAH die Reue an. Und ALLAH bleibt immer allwissend, allweise.","translator":"Amir Zaidan"},{"aya":"018","id":511,"locale":"de","sura":"004","text":"Und die Reue wird nicht von denjenigen angenommen, die so lange die gottmißfälligen Taten begehen, bis der Eine von ihnen im Sterben liegt und erst dann sagt: \"Ich bereue es jetzt.\", und nicht von denjenigen, die sterben, während sie Kafir sind. Für diese bereiteten WIR qualvolle Peinigung vor.","translator":"Amir Zaidan"},{"aya":"019","id":512,"locale":"de","sura":"004","text":"Ihr, die den Iman verinnerlicht habt! Für euch gilt nicht als halal, die Frauen durch Zwang zu beerben und ihnen (die Wiederheirat) zu verbieten, um ihnen einen Teil von dem wegzunehmen, was ihr ihnen habt zuteil werden lassen, es sei denn, sie begehen nachgewiesene unzüchtige Handlung. Und verkehrt mit ihnen nach dem Gebilligten! Und solltet ihr gegen sie Abneigung empfinden, dann kann es sein, daß ihr einer Sache gegenüber Abneigung empfindet, in die ALLAH jedoch viel Gutes für euch gelegt hat.","translator":"Amir Zaidan"},{"aya":"020","id":513,"locale":"de","sura":"004","text":"Und wenn ihr eine Ehefrau anstelle einer (anderen) Ehefrau heiraten wollt und ihr einer von ihnen eine großzügige (Brautgabe) gegeben habt, dann nehmt ihnen davon nichts weg! Wollt ihr es (ihnen) etwa in betrügerischer und eindeutig verfehlter Weise wegnehmen?!","translator":"Amir Zaidan"},{"aya":"021","id":514,"locale":"de","sura":"004","text":"Und wie könnt ihr es ihnen wegnehmen, nachdem ihr bereits miteinander intim wart und sie mit euch einen verbindlichen Vertrag eingegangen sind?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-2.json","nextPage":"/de/s004-4.json"}}