{"results":[{"aya":"001","id":494,"locale":"de","sura":"004","text":"Ihr Menschen! Handelt Taqwa gemäß eurem HERRN gegenüber, Der euch aus einem einzigen Wesen geschaffen hat, aus ihm sein Partnerwesen geschaffen hat und aus beiden viele Männer und Frauen vermehren ließ. Und handelt Taqwa gemäß ALLAH gegenüber, Dessenthalben ihr euch gegenseitig bittet, sowie gegenüber (dem Brechen) der Verwandtschaftsbande. Gewiß, ALLAH bleibt euch gegenüber immer aufmerksam.","translator":"Amir Zaidan"},{"aya":"002","id":495,"locale":"de","sura":"004","text":"Und gebt den Waisen ihr Vermögen, tauscht nicht das Schlechte gegen das Gute ein, und nehmt nicht ihr Vermögen zu eurem Vermögen! Gewiß, dies wäre eine schwere Verfehlung.","translator":"Amir Zaidan"},{"aya":"003","id":496,"locale":"de","sura":"004","text":"Und solltet ihr es fürchten, den Waisen (als Ehefrauen) gegenüber nicht gerecht zu sein, so heiratet diejenigen, die euch lieb sind von den (sonstigen) Frauen, zwei, drei oder vier. Und solltet ihr fürchten, nicht gerecht zu sein, so (heiratet) nur eine, oder von denjenigen, die euch gehören. Das ist näher dazu, daß ihr nicht übertretet.","translator":"Amir Zaidan"},{"aya":"004","id":497,"locale":"de","sura":"004","text":"Und gebt den Frauen ihreMorgengabe als Nihla. Und sollten sie für euch auf etwas davon freiwillig verzichten, dann nehmt es als Gutes Unschädliches an.","translator":"Amir Zaidan"},{"aya":"005","id":498,"locale":"de","sura":"004","text":"Und gebt den Unerfahrenen (in Vermögensangelegenheiten) nicht euer Vermögen, das ALLAH euch als Lebensgrundlage zur Verfügung gestellt hat. Jedoch versorgt sie dadurch, bekleidet sie und sagt ihnen ein gütiges Wort!","translator":"Amir Zaidan"},{"aya":"006","id":499,"locale":"de","sura":"004","text":"Und prüft die Waisen, bis sie das Heiratsalter erreicht haben. Und wenn ihr bei ihnen vernünftiges Verhalten feststellt, dann übergebt ihnen ihr Vermögen, und verbraucht es nicht auf verschwenderische Art und nicht übereilt, bevor sie das Alter erreichen. Und wer reich ist, so soll er verzichten, und wer arm ist, so soll er davon nach dem Gebilligten nehmen. Und wenn ihr ihnen ihr Vermögen übergebt, dann zieht Zeugen dafür hinzu. Und ALLAH genügt als Abrechnender.","translator":"Amir Zaidan"},{"aya":"007","id":500,"locale":"de","sura":"004","text":"Den Männern gehört ein Teil dessen, was die Eltern und Verwandten hinterlassen. Und den Frauen gehört ein Teil dessen, was die Eltern und Verwandten hinterlassen haben - ob wenig oder viel - ein Pflichtanteil.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/de/s004-2.json"}}