{"results":[{"aya":"155","id":648,"locale":"de","sura":"004","text":"(Sie wurden bestraft) infolge ihrer Verletzung ihres Gelöbnisses, ihres Kufrs ALLAHs Ayat gegenüber, ihres Tötens der Propheten zu Unrecht und ihrer Aussage: \"Unsere Herzen sind verhüllt.\" - Nein, sondern ALLAH hat sie versiegelt, wegen ihres Kufrs, so verinnerlichen sie den Iman nicht, außer wenigen (von ihnen). -","translator":"Amir Zaidan"},{"aya":"156","id":649,"locale":"de","sura":"004","text":"Ebenso infolge ihres Kufrs, ihrer erfundenen ungeheuerlichen Äußerung über Maryam und","translator":"Amir Zaidan"},{"aya":"157","id":650,"locale":"de","sura":"004","text":"ihrer Äußerung: \"Gewiß, wir haben Almasih, 'Isa Ibnu-Maryam, den Gesandten ALLAHs getötet.\" Doch weder haben sie ihn getötet, noch gekreuzigt, sondern es erschien ihnen nur etwas Ähnliches. Und gewiß, diejenigen, die über ihn uneins sind, sind doch im Zweifel über ihn. Sie haben kein Wissen davon, sie folgen nur einer Spekulation. Und sie haben ihn gewiß nicht getötet!","translator":"Amir Zaidan"},{"aya":"158","id":651,"locale":"de","sura":"004","text":"Nein, sondern ALLAH hat ihn zu Seinem (zweiten Himmel ) emporgehoben. Und ALLAH bleibt immer allwürdig, allweise.","translator":"Amir Zaidan"},{"aya":"159","id":652,"locale":"de","sura":"004","text":"Und es gibt keinen von den Schriftbesitzern, der nicht vor seinem Tod doch den Iman an ihn verinnerlichen wird. Und am Tag der Auferstehung wird er gegen sie Zeuge sein.","translator":"Amir Zaidan"},{"aya":"160","id":653,"locale":"de","sura":"004","text":"Und infolge des Unrecht-Begehens derjenigen, die Juden wurden, erklärten WIR ihnen für haram einige der Tay-yibat, die für sie als halal galten, (dies) ebenfalls infolge ihres häufigen Abbringens vom Wege ALLAHs,","translator":"Amir Zaidan"},{"aya":"161","id":654,"locale":"de","sura":"004","text":"ihres Nehmens von Riba - obwohl dies ihnen bereits verboten wurde - und ihres Aneignens der Vermögen von Menschen durch das für nichtig Erklärte. Und WIR haben für die Kafir unter ihnen eine qualvolle Peinigung vorbereitet.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-22.json","nextPage":"/de/s004-24.json"}}