{"results":[{"aya":"071","id":564,"locale":"de","sura":"004","text":"Ihr, die den Iman verinnerlicht habt! Nehmt euch in Acht, so folgt dem Aufruf der Mobilmachung in Gruppen oder alle gemeinsam!","translator":"Amir Zaidan"},{"aya":"072","id":565,"locale":"de","sura":"004","text":"Und gewiß, manch einer von euch zögert. Und wenn ein Unglück euch heimsucht, sagt er: \"ALLAH hat mir bereits eine Wohltat erwiesen, daß ich unter ihnen nicht anwesend war.\"","translator":"Amir Zaidan"},{"aya":"073","id":566,"locale":"de","sura":"004","text":"Doch wenn euch Gunst von ALLAH zukommt, wird er gewiß sagen, als ob zwischen euch und ihm keine Verbindung bestanden hätte: \"Wäre ich doch mit ihnen gewesen, damit ich ebenso einen übergroßen Erfolg hätte.\"","translator":"Amir Zaidan"},{"aya":"074","id":567,"locale":"de","sura":"004","text":"So sollen fi-sabilillah diejenigen den bewaffneten Kampf führen, die das diesseitige Leben gegen das Jenseits eintauschen. Und wer fi-sabilillah an dem bewaffneten Kampf teilnimmt, dann getötet wird oder siegt, dem werden WIR eine übergroße Belohnung zuteil werden lassen.","translator":"Amir Zaidan"},{"aya":"075","id":568,"locale":"de","sura":"004","text":"Und weshalb führt ihr nicht den bewaffneten Kampf fi-sabilillah und für die Unterdrückten von den Männern, Frauen und Kindern, die sagen: \"Unser HERR! Bringe uns heraus aus diesem Ort, dessen Leute Übertretende sind, und bestimme uns von Dir aus einen Wali, und bestimme uns von Dir aus einen Beistehenden\"?!","translator":"Amir Zaidan"},{"aya":"076","id":569,"locale":"de","sura":"004","text":"Diejenigen, die den Iman verinnerlicht haben, führen den bewaffneten Kampf fi-sabilillah, und diejenigen, die Kufr betrieben haben, führen den bewaffneten Kampf für At-taghut. So führt den bewaffneten Kampf gegen die Wali des Satan! Gewiß, das Intrigieren des Satans bleibt ohnehin immer schwach.","translator":"Amir Zaidan"},{"aya":"077","id":570,"locale":"de","sura":"004","text":"Hast du etwa nicht diejenigen wahrgenommen, denen gesagt wurde: \"Haltet euch zurück, verrichtet ordnungsgemäß das rituelle Gebet und entrichtet die Zakat\"?! Doch als ihnen der bewaffnete Kampf geboten wurde, fürchtete ein Teil von ihnen sich so sehr vor den Menschen, wie sie sich nur vor ALLAHs (Peinigung) fürchten sollten oder gar noch mehr. Und sie sagten: \"Unser HERR! Weshalb hast DU uns den bewaffneten Kampf geboten? Hättest DU uns doch zurückgestellt, bis zum ohnehin nahenden Tod!\" Sag: \"Die Gebrauchsgüter im diesseitigen Leben sind wenig und das Jenseits ist besser für jeden, der Taqwa gemäß handelt. Und ihr werdet nicht das Geringste an Unrecht erleiden.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-10.json","nextPage":"/de/s004-12.json"}}