{"results":[{"aya":"085","id":578,"locale":"de","sura":"004","text":"Wer eine gottgefällig gute Fürbitte einlegt, hat daran Anteil. Und wer für etwas Verwerfliches Fürbitte einlegt, hat daran Anteil. Und ALLAH bleibt immer über alles überwachend.","translator":"Amir Zaidan"},{"aya":"086","id":579,"locale":"de","sura":"004","text":"Und wenn ihr mit einem Gruß gegrüßt werdet, dann grüßt zurück mit einem Besseren als ihm oder gebt ihn in gleicher Weise zurück. Gewiß, ALLAH bleibt immer über alles Zur-Rechenschaft-Ziehender.","translator":"Amir Zaidan"},{"aya":"087","id":580,"locale":"de","sura":"004","text":"Er ist ALLAH, es gibt keine Gottheit außer Ihm, ER wird euch gewiß versammeln zum Tag der Auferstehung - daran gibt es keinerlei Zweifel! Und wer ist dieser, der wahrhaftiger als ALLAH spricht?!","translator":"Amir Zaidan"},{"aya":"088","id":581,"locale":"de","sura":"004","text":"Und weshalb wurdet ihr hinsichtlich der Munafiq zwei Gruppen, während ALLAH sie, wegen, dem was sie sich erworben haben, (zum Kufr) hat umkehren lassen?! Wollt ihr etwa diejenigen rechtleiten, die ALLAH abirren ließ?! Und wen ALLAH abirren läßt, für den findest du keinen Weg (zur Rechtleitung).","translator":"Amir Zaidan"},{"aya":"089","id":582,"locale":"de","sura":"004","text":"Sie wünschten sich, daß ihr genauso Kufr betreibt, wie sie Kufr betrieben haben, damit ihr gleich werdet. So nehmt euch von ihnen keine alsWali, bis sie fisabilillah Hidschra unternehmen. Und sollten sie sich dennoch abwenden, dann nehmt sie gefangen und tötet sie überall da, wo ihr sie findet, - und nehmt euch von ihnen weder Wali noch Verhelfer zum Sieg. -","translator":"Amir Zaidan"},{"aya":"090","id":583,"locale":"de","sura":"004","text":"außer denjenigen, die zu Leuten flüchten, mit denen ihr einen Vertrag habt, oder wenn sie zu euch kommen, während sie darüber bekümmert sind, daß sie gegen euch oder gegen ihre Leute kämpfen. Und hätte ALLAH es gewollt, hätte ER sie gegen euch aufgebracht, damit sie euch bekämpfen. Und wenn sie euch meiden, nicht gegen euch kämpfen und euch den Salam anbieten, so hat ALLAH euch gegen sie keine (weitere) Möglichkeit eingeräumt.","translator":"Amir Zaidan"},{"aya":"091","id":584,"locale":"de","sura":"004","text":"Ihr werdet auch andere finden, die vor euch sicher sein wollen und vor ihren Leuten sicher sein wollen. Immer wieder, wenn sie zur Fitna aufgefordert wurden, sind sie auch rückfällig geworden. Und wenn sie euch nicht meiden, euch den Salam nicht anbieten und sich nicht zurückhalten, so nehmt sie gefangen und tötet sie überall dort, wo ihr sie ergreifen könnt. Und gegen diese haben WIR euch eindeutige Verfügung gegeben.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-12.json","nextPage":"/de/s004-14.json"}}