{"results":[{"aya":"134","id":627,"locale":"de","sura":"004","text":"Wer (nur) die Belohnung des Diesseits erstrebt, so hat ALLAH die Belohnung des Diesseits und des Jenseits. Und ALLAH bleibt immer allhörend, allsehend.","translator":"Amir Zaidan"},{"aya":"135","id":628,"locale":"de","sura":"004","text":"Ihr, die den Iman verinnerlicht habt! Bemüht euch, ständig eurer Verantwortung auf gerechte Weise nachzukommen, und seid Zeugen für ALLAH, selbst dann, wenn es gegen euch selbst oder gegen die Eltern und die Verwandten sein sollte. Wenn er reich oder arm ist, so ist ALLAH verantwortlich für beide. Also folgt nicht der (eigenen) Zuneigung, um nicht (von der Wahrheit) abzuweichen. Und solltet ihr (das Zeugnis) verändern oder euch es verweigern, so bleibt ALLAH gewiß immer dem gegenüber, was ihr tut, allkundig.","translator":"Amir Zaidan"},{"aya":"136","id":629,"locale":"de","sura":"004","text":"Ihr, die den Iman bekundet habt! Verinnerlicht den Iman an ALLAH, an Seinen Gesandten, an die Schrift, die ER Seinem Gesandten nach und nach hinabsandte und an die Schrift, die ER vorher hinabsandte. Und wer Kufr betreibt ALLAH, Seinen Engeln, Seinen Schriften, Seinen Gesandten und dem Jüngsten Tag gegenüber, der ist bereits weit in die Irre gegangen.","translator":"Amir Zaidan"},{"aya":"137","id":630,"locale":"de","sura":"004","text":"Gewiß, diejenigen, die den Iman bekundet, dann Kufr betrieben haben, dann den Iman bekundet, dann Kufr betrieben haben, dann ihren Kufr vermehrt haben, denen wird ALLAH doch weder vergeben noch auf dem (rechten) Weg rechtleiten.","translator":"Amir Zaidan"},{"aya":"138","id":631,"locale":"de","sura":"004","text":"Überbringe den Munafiq die \"frohe Botschaft\", daß für sie zweifelsohne qualvolle Peinigung bestimmt ist.","translator":"Amir Zaidan"},{"aya":"139","id":632,"locale":"de","sura":"004","text":"Es sind diejenigen, die sich die Kafir als Wali anstelle der Mumin nehmen. Erstreben sie bei ihnen etwa Überlegenheit?! So gehört gewiß die gesamte Überlegenheit (nur) ALLAH.","translator":"Amir Zaidan"},{"aya":"140","id":633,"locale":"de","sura":"004","text":"Bereits sandte ER euch nach und nach in der Schrift hinab: \"Wenn ihr hört, daß ALLAHs Ayat gegenüber Kufr betrieben wird und sie verspottet werden, so sitzt nicht bei ihnen, bis sie zu einem anderen Thema übergehen.\" Gewiß wäret ihr sonst wie sie. Gewiß, ALLAH wird die Nifaq- und die Kufr-Betreibenden in Dschahannam versammeln, allesamt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-19.json","nextPage":"/de/s004-21.json"}}