{"results":[{"aya":"043","id":536,"locale":"de","sura":"004","text":"Ihr, die den Iman verinnerlicht habt! Nähert euch nicht dem rituellen Gebet, wenn ihr betrunken seid - damit ihr wißt, was ihr sagt -, auch nicht, wenn ihr dschunub seid - mit Ausnahme von Vorbeigehenden (bzw. Reisenden), bis ihr Ghusl durchgeführt habt. Und wenn ihr krank oder auf Reisen seid oder der eine von euch von der Notdurft kommt oder ihr die Frauen (intim) berührt habt und kein Wasser finden könnt, dann sucht reine Erdoberfläche und streicht euch über eure Gesichter und Hände (bis zu den Ellbogen). Gewiß, ALLAH bleibt immer reue-annehmend, allvergebend.","translator":"Amir Zaidan"},{"aya":"044","id":537,"locale":"de","sura":"004","text":"Hast du etwa nicht diejenigen gesehen, denen ein Teil der Schrift gegeben wurde, sie erkaufen sich das Irregehen und wollen, daß auch ihr irregeht?!","translator":"Amir Zaidan"},{"aya":"045","id":538,"locale":"de","sura":"004","text":"Und ALLAH weiß besser Bescheid über eure Feinde. Und es genügt ALLAH als Wali, und es genügt ALLAH als Verhelfer zum Sieg.","translator":"Amir Zaidan"},{"aya":"046","id":539,"locale":"de","sura":"004","text":"Unter den Juden gibt es einige, welche die Worte (der Schrift) verdrehen und sagen: \"Wir haben gehört und widersprochen, höre, hättest du doch nie gehört und ra'ina \", als Verdrehung mit ihren Zungen und als Beschimpfung des Din. Und hätten sie doch gesagt: \"Wir haben gehört und gehorcht, höre uns zu und unzurna!\", wäre das besser für sie und verantwortungsvoller. Aber ALLAH hat sie wegen ihres Kufr verflucht, so verinnerlichen sie den Iman nur ein wenig.","translator":"Amir Zaidan"},{"aya":"047","id":540,"locale":"de","sura":"004","text":"Ihr, denen die Schrift zuteil wurde! Verinnerlicht den Iman an das, was WIR hinabgesandt haben als Bestätigung dessen, was ihr habt, bevor WIR (Konturen) von Gesichtern verwischen und diese ihren Hinterköpfen gleich machen oder sie verfluchen, wie WIR diejenigen vom Sabbat verflucht haben. Und ALLAHs Entscheidung wird immer umgesetzt.","translator":"Amir Zaidan"},{"aya":"048","id":541,"locale":"de","sura":"004","text":"Gewiß, ALLAH vergibt nie, daß Ihm gegenüber Schirk betrieben wird! Doch ER vergibt, was (an Verfehlungen) geringer ist als dies, wem ER will. Und wer Schirk ALLAH gegenüber betreibt, der hat bereits eine übergroße Verfehlung erlogen.","translator":"Amir Zaidan"},{"aya":"049","id":542,"locale":"de","sura":"004","text":"Hast du etwa nicht diejenigen wahrgenommen, die von sich selbst (behaupten), geläutert zu sein?! Nein, sondern ALLAH erklärt als geläutert, wen ER will. Und ihnen wird nicht im Geringsten Unrecht angetan.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-6.json","nextPage":"/de/s004-8.json"}}