{"results":[{"aya":"036","id":529,"locale":"de","sura":"004","text":"Und dient ALLAH und betreibt Ihm gegenüber keinerlei Schirk! Und die Eltern behandelt Ihsan gemäß und die Verwandten, Waisen, Bedürftigen, den verwandten Nachbarn, den nicht-verwandten Nachbarn, den nächsten Gefährten, den Reisenden und diejenigen, die euch gehören. Gewiß, ALLAH liebt nicht denjenigen, der eingebildet, arrogant ist.","translator":"Amir Zaidan"},{"aya":"037","id":530,"locale":"de","sura":"004","text":"Es sind diejenigen, die geizen, den Menschen Geiz gebieten und verschweigen, was ALLAH ihnen von Seiner Gunst zuteil werden ließ, - und WIR haben für die Kafir erniedrigende Peinigung vorbereitet. -","translator":"Amir Zaidan"},{"aya":"038","id":531,"locale":"de","sura":"004","text":"so wie diejenigen, die ihr Vermögen aus Riyaa den Menschen gegenüber spenden, und weder den Iman an ALLAH noch an den Jüngsten Tag verinnerlichen. Und wer den Satan als ständigen Begleiter hat, dann erbärmlich ist sein ständiger Begleiter.","translator":"Amir Zaidan"},{"aya":"039","id":532,"locale":"de","sura":"004","text":"Und was wäre dabei, wenn sie den Iman an ALLAH und an den Jüngsten Tag verinnerlicht und vom Rizq gegeben hätten, das ALLAH ihnen gewährte?! Und ALLAH ist immer über sie allwissend.","translator":"Amir Zaidan"},{"aya":"040","id":533,"locale":"de","sura":"004","text":"Gewiß, ALLAH fügt kein Unrecht zu, auch nicht das Gewicht eines Stäubchens. Und wäre es (nur) eine (einzige) gute Tat, diese vervielfacht ER, und gibt von Sich aus eine übergroße Belohnung.","translator":"Amir Zaidan"},{"aya":"041","id":534,"locale":"de","sura":"004","text":"Und wie würde es sein, wenn WIR von jeder Umma einen Zeugen bringen würden und dich (Muhammad) als einen Zeugen gegen diese bringen würden?!","translator":"Amir Zaidan"},{"aya":"042","id":535,"locale":"de","sura":"004","text":"An diesem Tag werden diejenigen, die Kufr betrieben und dem Gesandten widersprochen haben, sich wünschen, sie wären mit der Erde gleich. Und sie werden vor ALLAH kein Wort verheimlichen können.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-5.json","nextPage":"/de/s004-7.json"}}