{"results":[{"aya":"099","id":592,"locale":"de","sura":"004","text":"Diesen möge ALLAH vergeben. Und ALLAH bleibt immer reue-annehmend, allvergebend.","translator":"Amir Zaidan"},{"aya":"100","id":593,"locale":"de","sura":"004","text":"Und wer Hidschra fi-sabilillah unternimmt, wird auf Erden viele Zufluchtmöglichkeiten und Erleichterung finden. Und wer seine Wohnung als Hidschra- Unternehmer zu ALLAH und Seinem Gesandten verläßt und unterwegs vom Tod ereilt wird, dessen Belohnung ist bereits bei ALLAH sicher. Und ALLAH bleibt immer allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"101","id":594,"locale":"de","sura":"004","text":"Und wenn ihr durch das Land umherzieht, ist es für euch keine Verfehlung, wenn ihr das rituelle Gebet verkürzt, wenn ihr fürchtet, daß diejenigen, die Kufr betrieben haben, euch der Fitna aussetzen. Gewiß, die Kafir bleiben euch immer entschiedene Feinde.","translator":"Amir Zaidan"},{"aya":"102","id":595,"locale":"de","sura":"004","text":"Und wenn du unter ihnen bist und sie dann mit Iqama zum rituellen Gebet rufst, dann soll eine Gruppe von ihnen mit dir Qiyam vollziehen und ihre Waffen bei sich behalten. Und wenn diese Sudschud vollziehen, dann sollen die anderen hinter ihnen stehen, und dann soll eine andere Gruppe, die das rituelle Gebet noch nicht verrichtet hat, kommen und das rituelle Gebet mit dir verrichten. Und sie sollen sich in Acht nehmen und ihre Waffen bei sich behalten. Diejenigen, die Kufr betrieben haben, wünschen sich: \"Würdet ihr doch euren Waffen und Sachen gegenüber achtlos werden\", dann würden sie euch durch einen überraschenden Angriff überrumpeln. Und es ist für euch keine Verfehlung, wenn ihr Schaden durch Regen habt oder ihr krank wart, daß ihr eure Waffen liegen laßt. Doch nehmt euch in Acht! Gewiß, ALLAH hat für die Kafir eine erniedrigende Peinigung vorbereitet.","translator":"Amir Zaidan"},{"aya":"103","id":596,"locale":"de","sura":"004","text":"Und wenn ihr dann das rituelle Gebet vollendet habt, dann gedenkt ALLAHs im Stehen, im Sitzen und im Liegen (auf der Seite). Und wenn ihr euch sicher fühlt, dann verrichtet das rituelle Gebet ordnungsgemäß! Gewiß, das (Verrichten des) Gebets bleibt den Mumin immer eine durch Zeitpunkte bestimmte Verpflichtung.","translator":"Amir Zaidan"},{"aya":"104","id":597,"locale":"de","sura":"004","text":"Und werdet nicht schwach im Ergreifen der (feindlichen) Leute. Solltet ihr leiden, so leiden sie gewiß ebenso wie ihr leidet. Doch ihr erhofft euch von ALLAH, was sie sich nicht erhoffen. Und ALLAH bleibt immer allwissend, allweise.","translator":"Amir Zaidan"},{"aya":"105","id":598,"locale":"de","sura":"004","text":"Gewiß, WIR haben dir die Schrift mit der Wahrheit hinabgesandt, damit du zwischen den Menschen richtest mit dem, was ALLAH dir erklärt hat. Und sei den Untreuen kein Mitstreiter!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-14.json","nextPage":"/de/s004-16.json"}}