{"results":[{"aya":"162","id":655,"locale":"de","sura":"004","text":"Doch diejenigen unter ihnen, die über fundiertes Wissen verfügen, und die Mumin, sie verinnerlichen den Iman an das, was dir hinabgesandt wurde, und an das, was vor dir hinabgesandt wurde - und (insbesondere unter ihnen lobe ICH) diejenigen, die das rituelle Gebet ordnungsgemäß verrichten - ebenso diejenigen, die Zakat entrichten, und diejenigen, die den Iman an ALLAH und an den Jüngsten Tag verinnerlichen, diesen allen werden WIR übergroße Belohnung zuteil werden lassen.","translator":"Amir Zaidan"},{"aya":"163","id":656,"locale":"de","sura":"004","text":"Gewiß, WIR ließen dir Wahy zuteil werden, wie WIR Wahy Nuh und den Propheten nach ihm zuteil werden ließen. Ebenso ließen WIRWahy zuteil werden Ibrahim, Isma'il, Ishaq, Ya'qub, den Stämmen Israils, 'Isa, Ayyub, Yunus, Harun und Sulaiman. Auch ließen WIR Dawud Zabur zukommen.","translator":"Amir Zaidan"},{"aya":"164","id":657,"locale":"de","sura":"004","text":"Ebenfalls (ließen WIR Wahy zuteil werden) Gesandten, von deren Begebenheiten WIR dir bereits vorher berichteten, auch Gesandten, von deren Begebenheiten WIR dir nicht berichtet haben. Und ALLAH sprach doch zu Musa!","translator":"Amir Zaidan"},{"aya":"165","id":658,"locale":"de","sura":"004","text":"(UndWIR entsandten) Gesandte, als Überbringer froher Botschaft und als Ermahner, damit die Menschen ALLAH gegenüber nach (der Entsendung) der Gesandten keine Ausflüchte machen können. Und ALLAH bleibt immer allwürdig, allweise.","translator":"Amir Zaidan"},{"aya":"166","id":659,"locale":"de","sura":"004","text":"Doch ALLAH bestätigt das, was ER dir hinabgesandt hat. ER sandte es mit Seinem Wissen hinab, auch die Engel bezeugen es. Und ALLAH genügt als Zeuge.","translator":"Amir Zaidan"},{"aya":"167","id":660,"locale":"de","sura":"004","text":"Gewiß, diejenigen, die Kufr betrieben und vom Wege ALLAHs abgebracht haben, diese sind bereits weit in die Irre irregegangen.","translator":"Amir Zaidan"},{"aya":"168","id":661,"locale":"de","sura":"004","text":"Gewiß, denjenigen, die Kufr betrieben und Unrecht begangen haben, wird ALLAH weder vergeben und keinen Weg zur Rechtleitung aufzeigen","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-23.json","nextPage":"/de/s004-25.json"}}