{"results":[{"aya":"113","id":606,"locale":"de","sura":"004","text":"Und gäbe es nicht ALLAHs Gunst für dich und Seine Gnade, hätte eine Gruppe von ihnen dich beinahe in die Irre geführt. Doch sie führen nur sich selbst in die Irre und sie schaden dir dabei in keiner Weise. Und ALLAH hat dir die Schrift hinabgesandt und die Weisheit und hat dich gelehrt, was du nicht wußtest. Und ALLAHs Gunst dir gegenüber ist gewiß unermeßlich.","translator":"Amir Zaidan"},{"aya":"114","id":607,"locale":"de","sura":"004","text":"Nichts Nützliches liegt in den meisten ihrer heimlichen Unterhaltungen, außer wer aufruft zu einer Spende, zum Gebilligten oder zur Versöhnung zwischen den Menschen. Und wer dies im Trachten nach ALLAHs Wohlgefallen tut, dem werden WIR eine übergroße Belohnung zuteil werden lassen.","translator":"Amir Zaidan"},{"aya":"115","id":608,"locale":"de","sura":"004","text":"Und wer dem Gesandten widerspricht - nachdem ihm die Rechtleitung deutlich wurde, und einem anderen als dem Weg der Mumin folgt, den werden WIR das verantworten lassen, wofür er verantwortlich war, und dann werden WIR ihn in Dschahannam hineinwerfen lassen. Und erbärmlich ist dieses Werden.","translator":"Amir Zaidan"},{"aya":"116","id":609,"locale":"de","sura":"004","text":"Gewiß, ALLAH vergibt nicht, daß Ihm gegenüber Schirk betrieben wird. Doch ER vergibt, was geringer ist als dies, wem ER will. Und wer Schirk ALLAH gegenüber betreibt, ist bereits weit in die Irre gegangen.","translator":"Amir Zaidan"},{"aya":"117","id":610,"locale":"de","sura":"004","text":"Sie richten Bittgebete statt an Ihn doch nur an weibliche (Götzen). Und sie richten Bittgebete nur an einen auflehnerischen Satan.","translator":"Amir Zaidan"},{"aya":"118","id":611,"locale":"de","sura":"004","text":"Den hat ALLAH verflucht. Und er sagte: \"Ich werde doch von Deinen Dienern einen bestimmten Anteil unterwerfen,","translator":"Amir Zaidan"},{"aya":"119","id":612,"locale":"de","sura":"004","text":"sie zweifelsohne in die Irre führen, in ihnen Illusionen wecken, ihnen gebieten, die Ohren von An'am einzuschneiden und ihnen gebieten, die Schöpfung ALLAHs zu verändern.\" Und wer sich den Satan als Wali anstelle von ALLAH nimmt, hat bereits einen klaren Verlust erlitten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-16.json","nextPage":"/de/s004-18.json"}}