{"results":[{"aya":"127","id":620,"locale":"de","sura":"004","text":"Und sie fragen dich nach einer Fatwa die Frauen betreffend. Sag: \"ALLAH gibt euch Fatwa sie betreffend, ebenfalls (gibt euch Fatwa) das, was euch vorgetragen wird von der Schrift über die weiblichen Waisen - denen ihr nicht gebt, was für sie vorgeschrieben wurde, und die ihr heiraten (bzw. nicht heiraten) wollt - sowie über die hilflosen kleinen Kinder. Und (ER gebietet euch), daß ihr eure Verantwortung den Waisen gegenüber in gerechter Weise erfüllt.\" Und was ihr an gottgefällig Gutem tut, darüber bleibt ALLAH gewiß immer allwissend.","translator":"Amir Zaidan"},{"aya":"128","id":621,"locale":"de","sura":"004","text":"Sollte eine Frau von ihrem Ehemann Auflehnung oder Vernachlässigung fürchten, dann ist es für beide keine Verfehlung, wenn sie sich durch eine Vereinbarung aussöhnen. Und die Aussöhnung ist besser. Doch die Seelen sind der Habsucht zugeneigt. Und wenn ihr gottgefällig Gutes tut und Taqwa gemäß handelt, so bleibt ALLAH immer dem gegenüber, was ihr tut, gewiß allkundig.","translator":"Amir Zaidan"},{"aya":"129","id":622,"locale":"de","sura":"004","text":"Ihr werdet den Ehefrauen gegenüber nicht gerecht sein können, möget ihr auch noch so sehr darauf bedacht sein. So neigt euch nicht (einer Ehefrau) voll zu (bzw. ab), damit ihr sie nicht wie eine laßt, die in der Schwebe ist. Doch wenn ihr dies korrigiert und Taqwa gemäß handelt, so bleibt ALLAH gewiß immer allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"130","id":623,"locale":"de","sura":"004","text":"Und sollten beide sich trennen, wird ALLAH jedem von ihnen reichlich von Seinem Reichtum gewähren. Und ALLAH bleibt immer allumfassend, allweise.","translator":"Amir Zaidan"},{"aya":"131","id":624,"locale":"de","sura":"004","text":"ALLAH gehört alles, was in den Himmeln und was auf Erden ist. Und gewiß, bereits haben WIR denjenigen, denen die Schrift vor euch zuteil wurde, sowie euch angewiesen: \"Handelt Taqwa gemäß ALLAH gegenüber! Und solltet ihr Kufr betreiben, so gehört ALLAH gewiß alles, was in den Himmeln und was auf Erden ist.\" Und ALLAH bleibt immer absolut autark, alllobenswürdig.","translator":"Amir Zaidan"},{"aya":"132","id":625,"locale":"de","sura":"004","text":"Und ALLAH gehört alles, was in den Himmeln und was auf Erden ist. Und ALLAH genügt als Wakil.","translator":"Amir Zaidan"},{"aya":"133","id":626,"locale":"de","sura":"004","text":"Wenn ER will, läßt ER euch - ihr Menschen! - vergehen und bringt andere. Und ALLAH bleibt immer über dies allmächtig.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/de/s004-18.json","nextPage":"/de/s004-20.json"}}