{"results":[{"aya":"050","id":719,"locale":"de","sura":"005","text":"Erstreben sie etwa das Richten nach der Dschahiliya?! Und wer ist besser im Richten als ALLAH für Menschen, die über Gewißheit verfügen?!","translator":"Amir Zaidan"},{"aya":"051","id":720,"locale":"de","sura":"005","text":"Ihr, die den Iman verinnerlicht habt! Nehmt euch die Juden und die Nazarener nicht als Wali. Die einen von ihnen sind Wali der anderen. Und wer von euch sie als Wali nimmt, der gehört doch zu ihnen. Gewiß, ALLAH leitet die unrechtbegehende Gemeinschaft nicht recht.","translator":"Amir Zaidan"},{"aya":"052","id":721,"locale":"de","sura":"005","text":"Und du siehst, daß diejenigen, in deren Herzen Krankheit ist, zu ihrer (Unterstützung) eilen. Sie sagen: \"Wir fürchten, daß wir unterlegen sein werden.\" ALLAH wird jedoch entweder den Sieg oder von Sich aus eine Entscheidung herbeiführen, so werden sie bereuen aufgrund dessen, was sie bei sich verheimlicht haben.","translator":"Amir Zaidan"},{"aya":"053","id":722,"locale":"de","sura":"005","text":"Und diejenigen, die den Iman verinnerlicht haben, sagen: \"Sind diese etwa diejenigen, die ihre Eide bei ALLAH mit Nachdruck beschworen haben, daß sie doch mit euch seien?!\" Ihre Handlungen sind nichtig geworden, so wurden sie dann zu Verlierern.","translator":"Amir Zaidan"},{"aya":"054","id":723,"locale":"de","sura":"005","text":"Ihr, die den Iman verinnerlicht habt! Wer von euch sich von seinem Din abwendet, so wird ALLAH Menschen bringen, die ER liebt und welche Ihn lieben. Sie sind demütig den Mumin gegenüber, aber stolz den Kafir gegenüber, sie leisten Dschihad fi-sabilillah und fürchten keine Mißbilligung irgendeines Mißbilligenden. Dies ist ALLAHs Gunst, die ER zuteil werden läßt, wem ER will. Und ALLAH ist allumfassend, allwissend.","translator":"Amir Zaidan"},{"aya":"055","id":724,"locale":"de","sura":"005","text":"Euer Wali ist nur ALLAH, Sein Gesandter und diejenigen Mumin, die das rituelle Gebet ordnungsgemäß verrichten und die Zakat entrichten, während sie Ruku'-Vollziehende sind.","translator":"Amir Zaidan"},{"aya":"056","id":725,"locale":"de","sura":"005","text":"Und wer ALLAH, Seinen Gesandten und die Mumin als Wali nimmt, so sind die Vereinten um ALLAH gewiß die Sieger.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s005-7.json","nextPage":"/de/s005-9.json"}}