{"results":[{"aya":"085","id":754,"locale":"de","sura":"005","text":"So belohnte ALLAH sie für das, was sie sagten, mit Dschannat, die von Flüssen durchflossen sind, in denen sie ewig bleiben. Und dies ist die Belohnung für die Muhsin.","translator":"Amir Zaidan"},{"aya":"086","id":755,"locale":"de","sura":"005","text":"Und diejenigen, die Kufr betrieben und Unsere Ayat verleugnet haben. Diese sind die Weggenossen der Hölle.","translator":"Amir Zaidan"},{"aya":"087","id":756,"locale":"de","sura":"005","text":"Ihr, die den Iman verinnerlicht habt! Erklärt nicht für haram die Tay-yibat dessen, was ALLAH euch für halal erklärte, und übertretet nicht! Gewiß, ALLAH liebt nicht die Übertretenden.","translator":"Amir Zaidan"},{"aya":"088","id":757,"locale":"de","sura":"005","text":"Und speist von dem Rizq, das ALLAH euch als gutes Halal gewährt hat und handelt Taqwa gemäß ALLAH gegenüber, an Den ihr den Iman verinnerlicht habt!","translator":"Amir Zaidan"},{"aya":"089","id":758,"locale":"de","sura":"005","text":"ALLAH belangt euch nicht für Unbedachtes in euren Eiden. Doch ER belangt euch für Eide, die ihr mit Bedacht geschworen habt. Die Kaffara dafür ist die Speisung von zehn Bedürftigen in jenem Maß, wie ihr die Eurigen im Durchschnitt speist, oder Ihre Bekleidung oder die Befreiung eines Unfreien. Wer dies aber nicht kann, fastet drei Tage. Dies ist die Kaffara für eure Eide, wenn ihr sie geschworen habt. Und achtet auf eure Eide! Solcherart verdeutlicht ALLAH euch Seine Ayat, damit ihr euch dankbar erweist.","translator":"Amir Zaidan"},{"aya":"090","id":759,"locale":"de","sura":"005","text":"Ihr, die den Iman verinnerlicht habt! Khamr, Glücksspiel, Opfersteine und Alazlam sind doch nur Unreinheiten aus dem Werke des Satans, so meidet sie, damit ihr erfolgreich werdet.","translator":"Amir Zaidan"},{"aya":"091","id":760,"locale":"de","sura":"005","text":"Der Satan will doch zwischen euch Feindschaft und Haß durch Khamr und Glücksspiel säen und euch vom Gedenken an ALLAH und vom rituellen Gebet abhalten. Werdet ihr denn damit aufhören!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s005-12.json","nextPage":"/de/s005-14.json"}}