{"results":[{"aya":"113","id":782,"locale":"de","sura":"005","text":"Sie sagten: \"Wir wollen davon speisen, auch damit unsere Herzen Ruhe finden und damit wir wissen, daß du uns bereits die Wahrheit übermittelt hast und wir dafür Zeugen sein werden.\"","translator":"Amir Zaidan"},{"aya":"114","id":783,"locale":"de","sura":"005","text":"'Isa Ibnu-Maryam sagte: \"ALLAH, unser HERR! Sende uns einen mit Speisen gedeckten Tisch vom Himmel herab, damit dieser ein immer wiederkehrendes Fest für uns wird - für die Ersten und für die Letzten von uns, und als Aya von Dir, und gewähre uns Rizq, denn DU bist gewiß Der Beste, Der Rizq gewährt.\"","translator":"Amir Zaidan"},{"aya":"115","id":784,"locale":"de","sura":"005","text":"ALLAH sagte: \"Gewiß, ICH lasse ihn zu euch hinabsenden. Wer aber von euch danach Kufr betreibt, den werde ICH doch mit einer Peinigung peinigen, mit der ICH sonst keinen anderen der Menschen peinigen werde.\"","translator":"Amir Zaidan"},{"aya":"116","id":785,"locale":"de","sura":"005","text":"(Und erinnere daran), als ALLAH sagte: \"'Isa Ibnu-Maryam! Hast du etwa den Menschen gesagt: \"Nehmt euch mich und meine Mutter als zwei Gottheiten anstelle von ALLAH?!\" Er sagte: \"Gepriesen-erhaben bist DU! Mir gebührt es nicht, das zu sagen, wozu ich keine Berechtigung habe. Hätte ich dies gesagt, so hättest DU es bereits gewußt. DU weißt, was in meinem Inneren ist, während ich nicht weiß, was bei Dir ist. Gewiß, DU bist Der Allwissende über alles Verborgene.","translator":"Amir Zaidan"},{"aya":"117","id":786,"locale":"de","sura":"005","text":"Ich habe ihnen nichts gesagt außer dem, womit DU mich beauftragt hast: Dient ALLAH, meinem HERRN und eurem HERRN. Und ich war Zeuge über sie, solange ich unter ihnen weilte. Doch als DU meine Frist hast ablaufen lassen, warst DU der Wachende über sie. Und DU bist über alles bezeugend.","translator":"Amir Zaidan"},{"aya":"118","id":787,"locale":"de","sura":"005","text":"Solltest DU sie peinigen, so sind sie doch Deine Diener. Doch solltest DU ihnen vergeben, so bist DU gewiß Der Allwürdige, Der Allweise. ","translator":"Amir Zaidan"},{"aya":"119","id":788,"locale":"de","sura":"005","text":"ALLAH sagte: \"Dies ist ein Tag, an dem den Wahrhaftigen ihre Wahrhaftigkeit nützen wird. Sie haben Dschannat, die von Flüssen durchflossen sind, darin bleiben sie ewig und immer. ALLAH ist zufrieden mit ihnen und sie sind zufrieden mit Ihm. Und dies ist der übergroße Erfolg.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s005-16.json","nextPage":"/de/s005-18.json"}}