{"results":[{"aya":"008","id":677,"locale":"de","sura":"005","text":"Ihr, die den Iman verinnerlicht habt! Bemüht euch eurer Verpflichtung ALLAH gegenüber nachzukommen und seid Zeugen in gerechter Weise! Und die Abneigung einer Gemeinschaft gegenüber darf euch nicht dazu veranlassen, ungerecht zu sein. Seid gerecht, dies ist näher zur Taqwa, und handelt Taqwa gemäß ALLAH gegenüber! Gewiß, ALLAH ist dessen allkundig, was ihr tut.","translator":"Amir Zaidan"},{"aya":"009","id":678,"locale":"de","sura":"005","text":"ALLAH hat den Mumin und denjenigen, die gottgefällig Gutes tun, versprochen, daß für sie Vergebung und übergroße Belohnung bestimmt ist.","translator":"Amir Zaidan"},{"aya":"010","id":679,"locale":"de","sura":"005","text":"Und diejenigen, die Kufr betreiben und Unsere Ayat verleugnen, diese sind die Weggenossen der Hölle.","translator":"Amir Zaidan"},{"aya":"011","id":680,"locale":"de","sura":"005","text":"Ihr, die den Iman verinnerlicht habt! Entsinnt euch der Gabe ALLAHs euch gegenüber, als ein Volk euch Schaden zufügen wollte und ER sie von euch abgehalten hat. Und handelt Taqwa gemäß ALLAH gegenüber. Und ALLAH gegenüber sollen die Mumin Tawakkul üben!","translator":"Amir Zaidan"},{"aya":"012","id":681,"locale":"de","sura":"005","text":"Und gewiß, bereits nahm ALLAH das Gelöbnis der Kinder Israils entgegen. Und WIR setzten von ihnen zwölf Verantwortliche ein, und ALLAH sagte: \"Gewiß, ICH unterstütze euch.\" Wenn ihr das rituelle Gebet ordnungsgemäß verrichtet, die Zakat entrichtet, den Iman an Meine Gesandten verinnerlicht und sie unterstützt und um ALLAHs Willen eine Hasan-Anleihe macht, dann werde ICH euch mit Gewißheit eure gottmißfälligen Taten erlassen und euch in Dschannat eintreten lassen, die von Flüssen durchflossen sind. Wer danach von euch Kufr betreibt, der ist bereits vom rechten Weg abgeirrt.","translator":"Amir Zaidan"},{"aya":"013","id":682,"locale":"de","sura":"005","text":"Infolge ihrer Verletzung ihres Gelöbnisses haben WIR sie verflucht und ihre Herzen hart gemacht. Sie verdrehen die Worte (der Schrift) und haben einen Teil von dem vergessen, woran sie erinnert wurden. Und du wirst immer wieder einen Verrat von ihnen aufdecken, außer von wenigen von ihnen, so verzeihe ihnen und sei nachsichtig! Gewiß, ALLAH liebt die Muhsin.","translator":"Amir Zaidan"},{"aya":"014","id":683,"locale":"de","sura":"005","text":"Auch von denjenigen, die sagten: \"Wir sind Nazarener.\", nahmen WIR ihr Gelöbnis entgegen, dann haben sie einen Teil dessen vergessen, woran sie erinnert wurden, so ließen WIR zwischen ihnen Feindschaft und Haß bis zum Tag der Auferstehung entstehen. Und ALLAH wird sie über das unterrichten, was sie zu bewerkstelligen pflegten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s005.json","nextPage":"/de/s005-3.json"}}