{"results":[{"aya":"071","id":740,"locale":"de","sura":"005","text":"Und sie dachten, daß es keine Fitna sein würde. So waren sie (der Wahrheit gegenüber) blind und taub, dann hat ALLAH ihnen vergeben, dann wurden sie wieder blind und taub - viele von ihnen. Und ALLAH ist dessen allsehend, was sie tun.","translator":"Amir Zaidan"},{"aya":"072","id":741,"locale":"de","sura":"005","text":"Gewiß, bereits betreiben Kufr diejenigen, die sagten: \"ALLAH ist doch selbst Almasih Ibnu-Maryam.\" Doch Almasih sagte: \"Kinder Israils! Dient ALLAH, meinem HERRN und eurem HERRN. Gewiß, wer ALLAH gegenüber Schirk betreibt, dem hat ALLAH bereits die Dschanna für haram erklärt und sein Aufenthaltsort ist das Feuer.\" Und für die Unrecht-Begehenden gibt es keine Helfer.","translator":"Amir Zaidan"},{"aya":"073","id":742,"locale":"de","sura":"005","text":"Gewiß, bereits betreiben Kufr diejenigen, die sagten: \"ALLAH ist einer von Dreien.\" Doch es gibt keine Gottheit außer einer einzigen Gottheit! Und sollten sie das nicht unterlassen, was sie sagen, wird gewiß diejenigen von ihnen, die Kufr betrieben, qualvolle Peinigung überkommen.","translator":"Amir Zaidan"},{"aya":"074","id":743,"locale":"de","sura":"005","text":"Wollen sie etwa keine Reue ALLAH gegenüber zeigen und Ihn um Vergebung bitten?! Und ALLAH ist allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"075","id":744,"locale":"de","sura":"005","text":"Almasih Ibnu-Maryam war gewiß nur ein Gesandter, vor dem andere Gesandte bereits dahingingen, und seine Mutter war eine Wahrheitsliebende. Beide haben die Speisen gegessen. Siehe, wie WIR ihnen die Ayat verdeutlichen, dann siehe, wie sie (von der Rechtleitung) abgebracht werden!","translator":"Amir Zaidan"},{"aya":"076","id":745,"locale":"de","sura":"005","text":"Sag: \"Wollt ihr etwas anstelle ALLAH dienen, was euch weder Schaden noch Nutzen bringt?!\" Und ALLAH ist Der Allhörende, Der Allwissende.","translator":"Amir Zaidan"},{"aya":"077","id":746,"locale":"de","sura":"005","text":"Sag: \"Ihr Schriftbesitzer! Übertreibt nicht in eurem Din (und sagt nichts) außer der Wahrheit und folgt nicht den Neigungen von Leuten, die bereits vorher irregegangen sind, viele in die Irre verleitet haben und vom rechten Weg abgekommen sind.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s005-10.json","nextPage":"/de/s005-12.json"}}