{"results":[{"aya":"043","id":712,"locale":"de","sura":"005","text":"Wie können sie nur dich (zwischen ihnen) richten lassen, während sie At-taurat besitzen, in der ALLAHs Gebot ist, und danach sich davon abwenden?! Und diese sind bestimmt keine Mumin.","translator":"Amir Zaidan"},{"aya":"044","id":713,"locale":"de","sura":"005","text":"Gewiß, WIR sandten At-taurat hinab, darin ist Rechtleitung und Erleuchtung enthalten. Danach haben die Propheten, die den Islam praktizierten, zwischen den Juden gerichtet, ebenso die Gelehrten und die Rabbiner, aufgrund dessen, was ihnen von ALLAHs Schrift anvertraut wurde und (weil) sie deren Zeugen waren. So habt keine Ehrfurcht vor den Menschen und habt Ehrfurcht vor Mir alleine, und erkauft euch nicht mit Meinen Ayat Minderwertiges! Und wer nicht danach richtet, was ALLAH hinabgesandt hat, diese sind die wirklichen Kafir.","translator":"Amir Zaidan"},{"aya":"045","id":714,"locale":"de","sura":"005","text":"Und WIR haben ihnen darin geboten: \"Leben um Leben, Auge um Auge, Nase um Nase, Ohr um Ohr, Zahn um Zahn und (sonstige) Verletzungen durch Qisas (zu vergelten). Und wer darauf verzichtet, wird dies eine Kaffara für ihn sein. Und wer nicht danach richtet, was ALLAH hinabgesandt hat, diese sind die wirklichen Unrecht-Begehenden.","translator":"Amir Zaidan"},{"aya":"046","id":715,"locale":"de","sura":"005","text":"Und WIR ließen auf ihren Spuren 'Isa Ibnu-Maryam folgen (als) Bestätiger dessen, was ihm in At-taurat vorangegangen war. UndWIR ließen ihm Alindschil zuteil werden, darin ist Rechtleitung, Licht und Bestätigung dessen, was ihm in At-taurat voranging, und (als) Rechtleitung und Ermahnung für die Muttaqi.","translator":"Amir Zaidan"},{"aya":"047","id":716,"locale":"de","sura":"005","text":"Und die Leute von Alindschil sollen danach richten, was ALLAH darin hinabgesandt hat. Und wer nicht danach richtet, was ALLAH hinabgesandt hat, diese sind die wirklichen Fasiq.","translator":"Amir Zaidan"},{"aya":"048","id":717,"locale":"de","sura":"005","text":"Und WIR haben dir die Schrift mit der Wahrheit hinabgesandt als Bestätigung dessen, was ihr von der Schrift voranging, und als Hüter über sie. So richte zwischen ihnen nach dem, was ALLAH hinabgesandt hat, und folge nicht ihren Neigungen anstelle dessen, was zu dir von der Wahrheit kam. Für jeden von euch haben WIR eine Schari'a und eine Lebensweise bestimmt. Und wenn ALLAH gewollt hätte, hätte ER euch doch zu einer einzigen Umma gemacht, jedoch ER prüft euch in alledem, was ER euch zuteil werden ließ. So wetteifert um die gottgefällig guten Taten! Zu ALLAH wird eure Rückkehr allesamt sein, dann wird ER euch darüber in Kenntnis setzen, worüber ihr uneins zu sein pflegtet.","translator":"Amir Zaidan"},{"aya":"049","id":718,"locale":"de","sura":"005","text":"Und richte zwischen ihnen nur nach dem, was ALLAH hinabgesandt hat, und folge nicht ihren Neigungen und nimm dich vor ihnen in Acht, damit sie dich nicht durch Fitna von etwas abbringen, was ALLAH dir hinabgesandt hat. Und sollten sie sich abwenden, dann wisse, daß ALLAH ihnen nur wegen einiger Ihrer Verfehlungen vergelten will. Und viele von den Menschen sind gewiß Fasiq.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s005-6.json","nextPage":"/de/s005-8.json"}}