{"results":[{"aya":"064","id":733,"locale":"de","sura":"005","text":"Die Juden sagten, ALLAH sei geizig! Ihre Hände mögen gefesselt werden und sie selbst verflucht sein für das, was sie gesagt haben. Nein, sondern ER ist übergroßzügig. ER gibt, wie ER will. Und viele von ihnen wird das, was dir von deinem HERRN hinabgesandt wurde, gewiß zu noch mehr Übertretung und Kufr veranlassen. Und WIR haben zwischen ihnen die (gegenseitige) Feindschaft und Abneigung bis zum Tag der Auferstehung gesetzt. Jedesmal, als sie ein Feuer zum Krieg angezündet haben, hat ALLAH es ausgelöscht. Und sie bemühen sich auf der Erde um Verderben. Doch ALLAH liebt nicht die Verderben-Anrichtenden.","translator":"Amir Zaidan"},{"aya":"065","id":734,"locale":"de","sura":"005","text":"Und hätten die Schriftbesitzer doch den Iman verinnerlicht und die Taqwa gemäß gehandelt, gewiß hätten WIR ihnen ihre gottmißfälligen Taten vergeben und gewiß hätten WIR sie in Dschannat des Wohlergehens eintreten lassen.","translator":"Amir Zaidan"},{"aya":"066","id":735,"locale":"de","sura":"005","text":"Und hätten sie doch eingehalten At-taurat, Alindschil und das, was ihnen von ihrem HERRN hinabgesandt wurde, gewiß hätten sie reichlich von über ihnen und von unter ihren Füßen zu speisen bekommen. Unter ihnen ist eine gemäßigte Umma - doch viele von ihnen (den anderen) - es ist schlimm, was sie tun.","translator":"Amir Zaidan"},{"aya":"067","id":736,"locale":"de","sura":"005","text":"Gesandter! Verkünde, was dir von deinem HERRN hinabgesandt wurde! Und solltest du dies nicht tun, dann hast du Seine Botschaft nicht verkündet. Und ALLAH schützt dich vor den Menschen. Gewiß, ALLAH leitet die kufrbetreibende Gemeinschaft nicht recht.","translator":"Amir Zaidan"},{"aya":"068","id":737,"locale":"de","sura":"005","text":"Sag: \"Ihr Schriftbesitzer! Ihr habt nichts (vom Din), bis ihr At-taurat und Alindschil und das einhaltet, was euch von eurem HERRN hinabgesandt wurde. Und viele von ihnen wird das, was dir von deinem HERRN hinabgesandt wurde, gewiß zu noch mehr Übertretung und Kufr veranlassen. So sei nicht traurig wegen der kufr-betreibenden Gemeinschaft!","translator":"Amir Zaidan"},{"aya":"069","id":738,"locale":"de","sura":"005","text":"Gewiß, diejenigen, die den Iman bekundet haben, diejenigen, die Juden wurden, die Sabia und die Nazarener, wer von ihnen den Iman an ALLAH und den Jüngsten Tag verinnerlicht und gottgefällig Gutes getan hat  um sie gibt es weder Angst noch werden sie traurig sein.","translator":"Amir Zaidan"},{"aya":"070","id":739,"locale":"de","sura":"005","text":"Gewiß, bereits haben WIR das Gelöbnis der Kinder Israils entgegengenommen und ihnen Gesandte entsandt. Jedesmal, wenn zu ihnen ein Gesandter nicht mit dem kam, wozu ihre Seelen geneigt haben, haben sie einen Teil (der Gesandten) der Lüge bezichtigt und einen Teil getötet.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s005-9.json","nextPage":"/de/s005-11.json"}}