{"results":[{"aya":"057","id":726,"locale":"de","sura":"005","text":"Ihr, die den Iman verinnerlicht habt! Nehmt diejenigen, die euren Din zum Spott und zur Belustigung mißbrauchen von denjenigen, denen die Schrift vor euch zuteil wurde, und von den Kafir, nicht als Wali! Und handelt Taqwa gemäß ALLAH gegenüber, solltet ihr Mumin sein.","translator":"Amir Zaidan"},{"aya":"058","id":727,"locale":"de","sura":"005","text":"Und wenn ihr zum rituellen Gebet ruft, treiben sie darüber Spott und Belustigung. Dies ist so, weil sie Menschen sind, die sich nicht besinnen.","translator":"Amir Zaidan"},{"aya":"059","id":728,"locale":"de","sura":"005","text":"Sag: \"Ihr Schriftbesitzer! Nehmt ihr uns etwas anderes übel als daß wir den Iman an ALLAH verinnerlicht haben und an das, was uns hinabgesandt wurde, und an das, was vorher hinabgesandt wurde, und daß die meisten von euch Fasiq sind?!\"","translator":"Amir Zaidan"},{"aya":"060","id":729,"locale":"de","sura":"005","text":"Sag: \"Soll ich euch in Kenntnis setzen über schlimmere Vergeltung als für dies, (was ihr uns verübelt), bei ALLAH?: Es ist (die Vergeltung für) denjenigen, wen ALLAH verflucht, über den ER zürnt und aus denen ER Affen, Schweine und Taghut-Anbeter machte.\" Diese haben die niedrigere Stellung und sind vom rechten Weg noch mehr verirrt.","translator":"Amir Zaidan"},{"aya":"061","id":730,"locale":"de","sura":"005","text":"Und wenn sie zu euch kommen, sagen sie: \"Wir haben den Iman bekundet.\", während sie selbst doch mit dem Kufr eingetreten und mit diesem fortgegangen sind. Und ALLAH kennt besser das, was sie zu verbergen pflegten.","translator":"Amir Zaidan"},{"aya":"062","id":731,"locale":"de","sura":"005","text":"Und du siehst viele von ihnen, wie sie sich beeilen, Verfehlungen und Übertretungen zu begehen und sich Verbotenes anzueignen. Und erbärmlich ist dies, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"063","id":732,"locale":"de","sura":"005","text":"Würden die Gelehrten und Rabbiner sie doch nur abhalten, Verwerfliches zu bekunden und sich Verbotenes anzueignen. Und gewiß erbärmlich ist dies, was sie zu bewerkstelligen pflegten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s005-8.json","nextPage":"/de/s005-10.json"}}