{"results":[{"aya":"064","id":853,"locale":"de","sura":"006","text":"Sag: \"ALLAH errettet euch von diesem und aus jeder Kümmernis, dennoch praktiziert ihr dann Schirk.\"","translator":"Amir Zaidan"},{"aya":"065","id":854,"locale":"de","sura":"006","text":"Sag: \"ER ist derjenige, der in der Lage ist, auf euch eine Peinigung von oben über euch und unter euren Füßen zu schicken, oder daß ER euch in Gruppen zersplittert und die einen von euch die Gewalttätigkeit der anderen erfahren läßt.\" Siehe, wie WIR die Ayat verdeutlichen, damit sie begreifen.","translator":"Amir Zaidan"},{"aya":"066","id":855,"locale":"de","sura":"006","text":"Doch deine Leute haben dies verleugnet, und dies ist die Wahrheit. Sag: \"Ich bin über euch kein Wakil.\"","translator":"Amir Zaidan"},{"aya":"067","id":856,"locale":"de","sura":"006","text":"Jede Ankündigung geschieht zu ihrer Zeit, und ihr werdet es noch wissen.","translator":"Amir Zaidan"},{"aya":"068","id":857,"locale":"de","sura":"006","text":"Und solltest du diejenigen sehen, die über Unsere Ayat lästern, so wende dich von ihnen (so lange) ab, bis sie zu einem anderen Thema übergehen. Und sollte der Satan dich dies vergessen lassen, so sitze nach der Erinnerung nicht länger mit den unrecht-begehenden Leuten!","translator":"Amir Zaidan"},{"aya":"069","id":858,"locale":"de","sura":"006","text":"Diejenigen, die Taqwa gemäß handeln, verantworten von ihrer Rechenschaft nichts, doch (sie haben die Pflicht) zur Ermahnung, damit sie (die Lästerer) Taqwa suchen.","translator":"Amir Zaidan"},{"aya":"070","id":859,"locale":"de","sura":"006","text":"Und laß ab von denjenigen, die ihren Din als Spiel und Zeitvertreib nehmen und vom diesseitigen Leben eingenommen sind. Und ermahne mit ihm (dem Quran), damit keine Seele dem ausgeliefert wird, was sie sich erworben hat, und es dabei für sie anstelle von ALLAH weder einen Wali noch einen Fürbittenden gibt. Auch sollte sie sich mit irgendeiner Ablösung freikaufen wollen, wird dies von ihr nicht angenommen. Diese sind diejenigen, die dem ausgeliefert sind, was sie sich erworben haben, für sie ist ein Trank aus Siedendheißem und eine qualvolle Peinigung bestimmt wegen dem, was sie an Kufr zu betreiben pflegten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-9.json","nextPage":"/de/s006-11.json"}}