{"results":[{"aya":"001","id":790,"locale":"de","sura":"006","text":"Alhamdulillah: Alles Lob gebührt ALLAH, Der die Himmel und die Erde erschaffen und die Finsternis und das Licht gemacht hat. Dann (trotzdem) stellen diejenigen, die Kufr betrieben haben, ihrem HERRN etwas gleich.","translator":"Amir Zaidan"},{"aya":"002","id":791,"locale":"de","sura":"006","text":"ER ist Derjenige, Der euch aus Lehm erschaffen hat, dann einen Zeitpunkt (für euren Tod) bestimmt hat und einen (anderen) bei Sich festgelegten Zeitpunkt (für eure Erweckung). Dann hegt ihr (Kafir) noch Zweifel daran.","translator":"Amir Zaidan"},{"aya":"003","id":792,"locale":"de","sura":"006","text":"Und ER ist ALLAH, (Der Angebetete) in den Himmeln und auf Erden. ER kennt eure Geheimnisse und euer Offenkundiges und kennt das, was ihr euch erwerbt.","translator":"Amir Zaidan"},{"aya":"004","id":793,"locale":"de","sura":"006","text":"Und es kommt zu ihnen keine Aya von den Ayat ihres HERRN, ohne daß sie sich davon abwenden.","translator":"Amir Zaidan"},{"aya":"005","id":794,"locale":"de","sura":"006","text":"Und bereits haben sie die Wahrheit (den Quran) verleugnet, als diese zu ihnen kam, so werden ihnen noch Mitteilungen gemacht über das, was sie zu verspotten pflegten.","translator":"Amir Zaidan"},{"aya":"006","id":795,"locale":"de","sura":"006","text":"Haben sie etwa nicht wahrgenommen, wie viele Generationen WIR vor ihnen zugrunde gerichtet haben, denen WIR auf Erden eine starke Stellung ermöglichten, was WIR euch nicht ermöglicht haben, und über denen WIR den Himmel in Strömen regnen und die Flüsse für sie durchfließen ließen, dann sie wegen ihrer Verfehlungen zugrunde gehen und nach ihnen andere Generationen entstehen ließen?!","translator":"Amir Zaidan"},{"aya":"007","id":796,"locale":"de","sura":"006","text":"Und würden WIR dir eine auf Schreibblättern geschriebene Schrift nach und nach hinabsenden, die sie mit eigenen Händen berühren könnten, dann würden diejenigen, die Kufr betrieben haben, gewiß sagen: \"Dies ist nichts anderes als starke Magie.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"nextPage":"/de/s006-2.json"}}