{"results":[{"aya":"057","id":846,"locale":"de","sura":"006","text":"Sag: \"Ich folge doch einem klaren Zeichen von meinem HERRN, während ihr Ihn verleugnet habt. Doch ich verfüge nicht über das, was ihr übereilt haben wollt. Denn die Entscheidung (darüber) unterliegt nur ALLAH. ER spricht dieWahrheit und ER ist Der Beste der Richtenden.\"","translator":"Amir Zaidan"},{"aya":"058","id":847,"locale":"de","sura":"006","text":"Sag: \"Würde ich über das verfügen, was ihr übereilt haben wollt, so wäre die Angelegenheit zwischen mir und euch doch abgeschlossen. Und ALLAH ist allwissend über die Unrecht-Begehenden.\"","translator":"Amir Zaidan"},{"aya":"059","id":848,"locale":"de","sura":"006","text":"Und bei Ihm liegen die Zugänge zum Verborgenen. Keiner kennt sie außer Ihm. Auch kennt ER, was auf dem Festland und was im Meer ist. Auch fällt weder ein Baumblatt, ohne daß ER es kennt, noch eine Saat in den Finsternissen der Erde, noch etwas Feuchtes, noch etwas Trockenes, ohne daß dies in einer deutlichen Schrift festgelegt wäre.","translator":"Amir Zaidan"},{"aya":"060","id":849,"locale":"de","sura":"006","text":"Und ER ist Derjenige, Der (eure Seelen) im Schlaf einzieht und weiß, was ihr am Tage an Verfehlungen begangen habt, dann läßt ER euch darin aufwecken, damit eine festgelegte Zeit abläuft, dann wird eure Rückkehr zu Ihm sein, dann wird ER euch in Kenntnis setzen über das, was ihr zu tun pflegtet.","translator":"Amir Zaidan"},{"aya":"061","id":850,"locale":"de","sura":"006","text":"Und ER ist Der Herrschende über Seine Diener. Und ER entsendet euch Bewahrende (Engel). Wenn dann der Tod den einen von euch ereilt, ziehen Unsere Entsandten (Engel) (seine Seele) ein, während sie nichts vernachlässigen.","translator":"Amir Zaidan"},{"aya":"062","id":851,"locale":"de","sura":"006","text":"Dann wurden sie zu ALLAH, ihrem wahren Maula zurückgeschickt. Ja! Ihm allein obliegt die Entscheidung und ER ist Der Schnellste aller Abrechnenden.","translator":"Amir Zaidan"},{"aya":"063","id":852,"locale":"de","sura":"006","text":"Sag: \"Wer rettet euch aus den Finsternissen des Festlandes und des Meeres? Ihr richtet an Ihn Bittgebete in Ergebenheit und im Verborgenen: \"Wenn ER uns von diesem (Unglück) errettet, so werden wir gewiß von den Dankbaren sein.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-8.json","nextPage":"/de/s006-10.json"}}