{"results":[{"aya":"008","id":797,"locale":"de","sura":"006","text":"Und sie sagten: \"Würde ihm doch nur ein Engel herabgesandt!\" Und würden WIR einen Engel hinabsenden, dann wäre die Angelegenheit doch abgeschlossen und dann würde ihnen keine Zeit mehr gewährt.","translator":"Amir Zaidan"},{"aya":"009","id":798,"locale":"de","sura":"006","text":"Und hätten WIR ihn (den Gesandten) aus den Engeln auserwählt, gewiß hätten WIR ihm ebenfalls (die Gestalt) eines Mannes gegeben und gewiß hätten WIR sie genauso verwickeln lassen, wie sie (sich selbst jetzt) verwickeln.","translator":"Amir Zaidan"},{"aya":"010","id":799,"locale":"de","sura":"006","text":"Und gewiß, bereits vor dir wurden Gesandte verspottet, dann überkam diejenigen, die sie verspottet haben, das (an Peinigung), worüber sie gespottet haben.","translator":"Amir Zaidan"},{"aya":"011","id":800,"locale":"de","sura":"006","text":"Sag: \"Geht auf der Erde umher, dann seht, wie das Anschließende von den Leugnenden war.\"","translator":"Amir Zaidan"},{"aya":"012","id":801,"locale":"de","sura":"006","text":"Sag: \"Wem gehört das, was in den Himmeln und auf Erden ist?\" Sag: \"ALLAH!\" ER hat Sich Selbst der Gnade verpflichtet. ER wird euch doch noch zu einem Tag der Auferstehung versammeln, an dem es keinerlei Zweifel gibt. Diejenigen, die sich selbst zum Scheitern gebracht haben, diese werden den Iman nicht verinnerlichen.","translator":"Amir Zaidan"},{"aya":"013","id":802,"locale":"de","sura":"006","text":"Und Ihm gehört alles, was während der Nacht und des Tages ruht. Und ER ist Der Allhörende, Der Allwissende.","translator":"Amir Zaidan"},{"aya":"014","id":803,"locale":"de","sura":"006","text":"Sag: \"Soll ich etwa einen anderen als Wali anstelle von ALLAH nehmen, Dem Schöpfer der Himmel und der Erde, Der zu speisen gibt, während ER nicht gespeist wird?!\" Sag: \"Gewiß, mir wurde geboten, der Erste zu sein, der den Islam annahm.\" Und gehöre nicht zu den Muschrik!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006.json","nextPage":"/de/s006-3.json"}}