{"results":[{"aya":"029","id":818,"locale":"de","sura":"006","text":"Sie sagten: \"Es gibt doch nur das unsere diesseitige Leben und wir werden niemals auferweckt.\"","translator":"Amir Zaidan"},{"aya":"030","id":819,"locale":"de","sura":"006","text":"Und würdest du doch sehen, als sie ihrem HERRN vorstellig wurden! ER sagte: \"Ist dies nicht dieWahrheit?!\" Sie sagten: \"Doch mit Sicherheit, bei unserem HERRN!\" ER sagte: \"Dann erfahrt die Peinigung für das, was ihr an Kufr zu betreiben pflegtet.\"","translator":"Amir Zaidan"},{"aya":"031","id":820,"locale":"de","sura":"006","text":"Bereits verloren haben diejenigen, die das Treffen mit ALLAH abgeleugnet haben. Dann, wenn die Stunde (der Jüngste Tag) sie unerwartet ereilt hat, werden sie sagen: \"Weh uns für das, was wir im Diesseits vernachlässigt haben.\", während sie ihre Schulden auf ihren Rücken tragen. Doch erbärmlich ist das, was sie tragen.","translator":"Amir Zaidan"},{"aya":"032","id":821,"locale":"de","sura":"006","text":"Doch das diesseitige Leben ist nichts anderes als Spiel und Vergnügen, und das Jenseits ist besser für diejenigen, die Taqwa gemäß handeln. Wollt ihr euch nicht besinnen?!","translator":"Amir Zaidan"},{"aya":"033","id":822,"locale":"de","sura":"006","text":"Bereits wissen WIR, daß dich das, was sie sagen, sicher traurig macht. Doch sie bezichtigen nicht dich der Lüge, sondern die Unrecht-Begehenden leugnen ALLAHs Ayat ab.","translator":"Amir Zaidan"},{"aya":"034","id":823,"locale":"de","sura":"006","text":"Und gewiß, bereits vor dir wurden Gesandte der Lüge bezichtigt, so haben sie sich in Geduld geübt für das, weswegen sie der Lüge bezichtigt wurden und ihnen Schaden zugefügt wurde, bis Unser Sieg ihnen zuteil wurde. Und es gibt keinen, der ALLAHs Versprechen abändern kann. Und gewiß, bereits kam zu dir von den Nachrichten der Gesandten.","translator":"Amir Zaidan"},{"aya":"035","id":824,"locale":"de","sura":"006","text":"Und sollte ihr Abwenden (vom Islam) dir unerträglich werden, dann (versuche), wenn es dir gelingt, einen Tunnel in die Erde oder eine Treppe in den Himmel zu finden, damit du ihnen eine Aya bringst. Und hätte ALLAH es gewollt, hätte ER sie doch alle in der Rechtleitung vereint, so gehöre nicht zu den Unwissenden!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-4.json","nextPage":"/de/s006-6.json"}}