{"results":[{"aya":"071","id":860,"locale":"de","sura":"006","text":"Sag: \"Sollen wir etwa anstelle von ALLAH an etwas Bittgebete richten, das uns weder nützt noch schadet, damit wir auf unseren Fersen umgedreht werden, nachdem ALLAH uns rechtgeleitet hat, ähnlich wie derjenige, der von den Satanen im Lande weit in die Irre getrieben wird voller Zweifel, während er Intimi hat, die ihn zur Rechtleitung einladen: \"Komm doch zu uns\"?! Sag: \"Gewiß, ALLAHs Rechtleitung ist die wahre Rechtleitung. Und uns wurde geboten, uns mit Islam Dem HERRN aller Schöpfung zu fügen,","translator":"Amir Zaidan"},{"aya":"072","id":861,"locale":"de","sura":"006","text":"auch: Verrichtet ordnungsgemäß das rituelle Gebet und handelt Taqwa gemäß Ihm gegenüber!\" Und ER ist Derjenige, zu Ihm ihr versammelt werdet.","translator":"Amir Zaidan"},{"aya":"073","id":862,"locale":"de","sura":"006","text":"Und ER ist Derjenige, Der die Himmel und die Erde in Gesetzmäßigkeit erschuf. Und an jenem Tag, wenn ER sagt: \"Sei!\" und es ist, ist Sein Wort die Wahrheit. Und nur Ihm gehört die Herrschaft an jenem Tag, wenn in As-sur geblasen wird. ER ist Der Allwissende über das Verborgene und das Sichtbare. Und ER ist Der Allweise, Der Allkundige.","translator":"Amir Zaidan"},{"aya":"074","id":863,"locale":"de","sura":"006","text":"(Und erinnere daran), als Ibrahim seinem Vater Azar sagte: \"Nimmst du etwa Statuen als Götter? Gewiß, ich sehe dich mit deinen Leuten im deutlichen Abirren.\"","translator":"Amir Zaidan"},{"aya":"075","id":864,"locale":"de","sura":"006","text":"Und solcherart zeigten WIR Ibrahim die Zeichen der Himmel und der Erde und damit er zu denjenigen gehört, die über Gewißheit verfügen.","translator":"Amir Zaidan"},{"aya":"076","id":865,"locale":"de","sura":"006","text":"Als über ihn dann die Nacht hereinbrach, sah er einen Planeten. ER sagte: \"Das ist mein HERR.\" Doch als dieser verschwand, sagte er: \"Ich mag nicht solche, die verschwinden.\"","translator":"Amir Zaidan"},{"aya":"077","id":866,"locale":"de","sura":"006","text":"Als er danach den aufgehenden Mond sah, sagte er: \"Das ist mein HERR.\" Doch als dieser verschwand, sagte er: \"Wenn mein HERR mich nicht rechtleitet, so werde ich gewiß zu den irregegangenen Leuten gehören.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-10.json","nextPage":"/de/s006-12.json"}}