{"results":[{"aya":"120","id":909,"locale":"de","sura":"006","text":"Auch enthaltet euch das Äußere der Verfehlung sowie deren Inneres! Gewiß, denjenigen, die sich Verfehlungen erwerben, wird mit dem vergolten, was sie sich zu erwerben pflegten.","translator":"Amir Zaidan"},{"aya":"121","id":910,"locale":"de","sura":"006","text":"Und speist nicht von dem, worauf ALLAHs Name (beim Schächten) nicht erwähnt wurde, und gewiß, dies ist doch Fisq. Und gewiß, die Satane geben doch ihren Wali ein, um mit euch zu disputieren. Und solltet ihr auf sie hören, gewiß ihr seid dann doch Muschrik.","translator":"Amir Zaidan"},{"aya":"122","id":911,"locale":"de","sura":"006","text":"Ist denn derjenige, der tot war, und dem WIR dann Leben schenkten und Licht gaben, mit dem er unter den Menschen wandelt, dem gleich, der in Finsternissen verharrt und nicht daraus hervorzugehen vermag?! Solcherart wurde den Kafir schön gemacht, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"123","id":912,"locale":"de","sura":"006","text":"Und solcherart ließen WIR in jedem Ort dessen größten Schwer-Verfehlenden darin (andere) täuschen. Doch sie täuschen nur sich selbst, ohne es zu merken.","translator":"Amir Zaidan"},{"aya":"124","id":913,"locale":"de","sura":"006","text":"Und immer wieder als zu ihnen eine Aya kam, sagten sie: \"Wir werden den Iman nicht verinnerlichen, bis uns Ähnliches zuteil wird, wie es ALLAHs Gesandten zuteil wurde.\" Doch ALLAH weiß am besten, wen ER mit Seiner Botschaft beauftragt. Diejenigen, die schwere Verfehlungen begehen, wird bei ALLAH Er-niedrigung und qualvolle Peinigung treffen wegen dem, was sie an Täuschungen durchzuführen pflegten.","translator":"Amir Zaidan"},{"aya":"125","id":914,"locale":"de","sura":"006","text":"Und wen ALLAH rechtleiten will, dessen Brust weitet ER für den Islam, und wen ER abirren lassen will, dessen Brust macht ER eng, zusammengepreßt, als ob er in den Himmel aufsteigen würde. Solcherart läßt ALLAH das Üble auf diejenigen kommen, die den Iman nicht verinnerlichen.","translator":"Amir Zaidan"},{"aya":"126","id":915,"locale":"de","sura":"006","text":"Und dies ist der Weg deines HERRN, ein gerader Weg. Bereits haben WIR die Ayat verdeutlicht für Menschen, die sich besinnen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-17.json","nextPage":"/de/s006-19.json"}}