{"results":[{"aya":"127","id":916,"locale":"de","sura":"006","text":"Für sie ist Darus-salam bei ihrem HERRN bestimmt, und ER ist ihr Wali wegen dem, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"128","id":917,"locale":"de","sura":"006","text":"Und an jenem Tag, wenn ER sie alle versammelt, (sagt ER): \"Ihr Gesellschaft von Dschinn! Ihr habt bereits viele von den Menschen verleitet.\" Und ihre Wali von den Menschen sagten: \"Unser HERR! Die einen von uns haben den anderen Dienste erwiesen, und wir haben unsere Frist erreicht, die DU uns gesetzt hast.\" ER sagte: \"Das Feuer ist eure Unterkunft, dort werdet ihr ewig bleiben, es sei denn, was ALLAH will. Gewiß, dein HERR ist allweise, allwissend.","translator":"Amir Zaidan"},{"aya":"129","id":918,"locale":"de","sura":"006","text":"Und solcherart lassen WIR die Übertretenden einander Wali sein wegen dem, was sie sich zu erwerben pflegten.","translator":"Amir Zaidan"},{"aya":"130","id":919,"locale":"de","sura":"006","text":"Ihr Gesellschaft von Dschinn und Menschen! Sind von euch keine Gesandten zu euch gekommen, um euch Meine Ayat vorzutragen und euch vor dem Zusammentreffen mit diesem eurigen Tag zu warnen?! Sie sagen: \"Wir bezeugen es gegen uns selbst.\" Und das diesseitige Leben hat sie getäuscht und sie haben gegen sich selbst bezeugt, daß sie doch Kafir waren.","translator":"Amir Zaidan"},{"aya":"131","id":920,"locale":"de","sura":"006","text":"Dies weil dein HERR niemals die Ortschaften wegen begangenem Unrecht vernichten wird, solange ihre Einwohner noch nicht ermahnt wurden.","translator":"Amir Zaidan"},{"aya":"132","id":921,"locale":"de","sura":"006","text":"Und allen gebühren Stellungen für das, was sie taten. Und dein HERR ist gewiß nicht achtlos dem gegenüber, was sie tun.","translator":"Amir Zaidan"},{"aya":"133","id":922,"locale":"de","sura":"006","text":"Und dein HERR ist Der absolut Autarke, Der Eigentümer der Gnade. Wenn ER wollte, hätte ER euch vergehen und nach euch andere als Nachfolger einsetzen lassen, die ER will, wie ER euch aus einer Nachkommenschaft anderer Menschen hervorgebracht hat.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-18.json","nextPage":"/de/s006-20.json"}}