{"results":[{"aya":"022","id":811,"locale":"de","sura":"006","text":"Und (erwähne) den Tag, an dem WIR sie allesamt versammeln werden, dann zu denjenigen, die Schirk betrieben haben, sagen: \"Wo sind denn die von euch (Mir beigesellten) Partner, die ihr (als solche) zu nennen pflegtet?!\"","translator":"Amir Zaidan"},{"aya":"023","id":812,"locale":"de","sura":"006","text":"Dann wird ihre Fitna nichts anderes sein, als daß sie sagen: \"Bei ALLAH, unser HERR! Wir waren keine Muschrik.\"","translator":"Amir Zaidan"},{"aya":"024","id":813,"locale":"de","sura":"006","text":"Siehe, wie sie sich selbst belogen haben. Und ihnen ist abhanden gekommen, was sie zu erlügen pflegten.","translator":"Amir Zaidan"},{"aya":"025","id":814,"locale":"de","sura":"006","text":"Und manche von ihnen hören dir zu. Doch WIR haben ihre Herzen mit Bedeckung umhüllt, um ihn (den Quran) nicht zu begreifen, und ihre Ohren schwerhörig gemacht. Und selbst dann, wenn ihnen jede Aya gewahr würde, würden sie den Iman daran nicht verinnerlichen. Dann, als sie zu dir kamen, um mit dir zu disputieren, sagten diejenigen, die Kufr betrieben haben: \"Dies ist doch nichts anderes als Märchen der Vorfahren!\"","translator":"Amir Zaidan"},{"aya":"026","id":815,"locale":"de","sura":"006","text":"Während sie davon (vom Quran) abraten und sich davon abwenden. Und sie richten doch nur sich selbst zugrunde, ohne daß sie es bemerken.","translator":"Amir Zaidan"},{"aya":"027","id":816,"locale":"de","sura":"006","text":"Und würdest du doch nur sehen, als sie dem Feuer vorstellig wurden und dann sagten: \"Würden wir doch zurückgebracht, (würden wir) die Ayat unseres HERRN nicht verleugnen und mit den Mumin sein!\"","translator":"Amir Zaidan"},{"aya":"028","id":817,"locale":"de","sura":"006","text":"Nein, sondern ihnen offenbarte sich das, was sie vorher zu verbergen pflegten. Und würden sie zurückgebracht, würden sie doch wiederholen, was ihnen untersagt wurde. Und gewiß, sie sind doch Lügner.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-3.json","nextPage":"/de/s006-5.json"}}