{"results":[{"aya":"155","id":944,"locale":"de","sura":"006","text":"Und dies ist eine Schrift, die WIR hinabsandten  voller Baraka, so folgt ihr und handelt Taqwa gemäß, damit euch Gnade erwiesen wird. -","translator":"Amir Zaidan"},{"aya":"156","id":945,"locale":"de","sura":"006","text":"damit ihr nicht sagt: \"Die Schrift wurde nur zu zwei Gruppen vor uns hinabgesandt und wir waren deren Studium gegenüber achtlos\",","translator":"Amir Zaidan"},{"aya":"157","id":946,"locale":"de","sura":"006","text":"oder ihr nicht sagt: \"Wäre doch zu uns die Schrift hinabgesandt worden, wären wir mit Sicherheit rechtgeleiteter gewesen als sie!\" Euch ist bereits ein klares Zeichen von eurem HERRN, Rechtleitung und Gnade gekommen. Also keiner begeht mehr Unrecht als derjenige, der die Ayat ALLAHs verleugnet und sich davon abwendet. WIR werden denjenigen, die sich von Unseren Ayat abwenden, mit der Härte Unserer Peinigung vergelten wegen dem, wie sie sich abzuwenden pflegten.","translator":"Amir Zaidan"},{"aya":"158","id":947,"locale":"de","sura":"006","text":"Warten sie auf etwas anderes, außer daß die Engel zu ihnen kommen oder daß (die Bestimmung) deines HERRN kommt oder daß einige Ayat deines HERRN kommen?! An dem Tag, an dem einige Ayat deines HERRN eintreffen, wird keiner Seele ihr Iman nützen, wenn sie vorher den Iman nicht verinnerlichte oder mit ihrem Iman gottgefällig Gutes erwarb. Sag: \"Wartet nur! Gewiß, wir warten auch.\"","translator":"Amir Zaidan"},{"aya":"159","id":948,"locale":"de","sura":"006","text":"Mit denjenigen, die ihren Din zersplittert haben und zu Gruppen wurden, hast du mitnichten zu tun. Ihre Angelegenheit unterliegt nur ALLAH, dann wird ER ihnen das kundtun, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"160","id":949,"locale":"de","sura":"006","text":"Wer ein Einziges Gutes vollbringt, bekommt dafür das Zehnfache (an Belohnung), doch wer die Schlechtigkeit vollbringt, dem wird dafür mit Gleichem vergolten. Und ihnen wird kein Unrecht angetan.","translator":"Amir Zaidan"},{"aya":"161","id":950,"locale":"de","sura":"006","text":"Sag: \"Gewiß, mich leitete mein HERR recht auf einen geraden Weg  auf einen geradlinigen Din, auf die Gemeinschaft von Ibrahim, der hanif war. Und er gehörte nicht zu den Muschrik.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-22.json","nextPage":"/de/s006-24.json"}}