{"results":[{"aya":"043","id":832,"locale":"de","sura":"006","text":"Und hätten sie doch (um Gnade) gefleht, als unsere Peinigung sie ereilte! Doch ihre Herzen wurden hart und der Satan ließ ihnen das schön erscheinen, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"044","id":833,"locale":"de","sura":"006","text":"Und als sie das vergessen haben, womit sie ermahnt wurden, haben WIR ihnen die Türen zu allen (angenehmen) Dingen geöffnet. Doch nachdem sie dann mit dem Spaß hatten, was ihnen zuteil wurde, haben WIR sie unerwartet zugrunde gerichtet, sogleich waren sie regungslos niedergeschlagen.","translator":"Amir Zaidan"},{"aya":"045","id":834,"locale":"de","sura":"006","text":"So wurden die Leute, die Unrecht begangen haben, ausgerottet. Und alhamdulillah: alles Lob gebührt ALLAH, Dem HERRN aller Schöpfung.","translator":"Amir Zaidan"},{"aya":"046","id":835,"locale":"de","sura":"006","text":"Sag: \" Wie seht ihr es? Sollte ALLAH euch euer Gehör und euer Sehvermögen wegnehmen und eure Herzen versiegeln, welche Gottheit außer ALLAH wird euch dies zurückgeben?\" Siehe, wie WIR die Ayat verdeutlichen, dann sie sich davon abwenden.","translator":"Amir Zaidan"},{"aya":"047","id":836,"locale":"de","sura":"006","text":"Sag: \" Wie seht ihr es? Sollte euch ALLAHs Peinigung unerwartet oder voraussehbar überkommen, werden etwa andere damit zugrunde gerichtet außer den unrecht-begehenden Leuten?\"","translator":"Amir Zaidan"},{"aya":"048","id":837,"locale":"de","sura":"006","text":"Und WIR entsenden die Gesandten nur als Überbringer froher Botschaft und als Warner. Wer dann den Iman verinnerlicht und gottgefällig Gutes tut, diese überkommt keine Furcht und sie werden nicht traurig werden.","translator":"Amir Zaidan"},{"aya":"049","id":838,"locale":"de","sura":"006","text":"Doch diejenigen, die Unsere Ayat verleugnen, werden von der Peinigung erfaßt wegen dem, was sie an Fisq zu betreiben pflegten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-6.json","nextPage":"/de/s006-8.json"}}