{"results":[{"aya":"085","id":874,"locale":"de","sura":"006","text":"Ebenso (leiteten WIR recht) Zakaria, Yahia, 'Isa und Elias - sie alle gehörten zu den gottgefällig Guttuenden -","translator":"Amir Zaidan"},{"aya":"086","id":875,"locale":"de","sura":"006","text":"auch Isma'il, Alys', Yunus und Lut. Sie alle haben WIR vor den Menschen ausgezeichnet,","translator":"Amir Zaidan"},{"aya":"087","id":876,"locale":"de","sura":"006","text":"so auch manche von ihren Vätern, Nachkommen und Brüdern. UndWIR erwählten sie aus und leiteten sie zum geraden Weg recht.","translator":"Amir Zaidan"},{"aya":"088","id":877,"locale":"de","sura":"006","text":"Dies ist die Rechtleitung ALLAHs, damit leitet ER recht, wen ER will von Seinen Dienern. Und hätten sie Schirk betrieben, wäre ihnen gewiß verloren gegangen, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"089","id":878,"locale":"de","sura":"006","text":"Diese sind diejenigen, denen WIR die Schrift zuteil werden ließen, die Weisheit und das Prophetentum. Und sollten diese (deine Leute) dem gegenüber Kufr betreiben, werden WIR dann dafür eine Gemeinschaft als Wakil einsetzen, die dem gegenüber keinen Kufr betreibt.","translator":"Amir Zaidan"},{"aya":"090","id":879,"locale":"de","sura":"006","text":"Diese sind diejenigen, die ALLAH rechtleitete, so folge ihrer Rechtleitung! Sag: \"Ich erbitte von euch dafür keinen Lohn.\" Es ist doch nur eine Ermahnung für die Geschöpfe.","translator":"Amir Zaidan"},{"aya":"091","id":880,"locale":"de","sura":"006","text":"Keineswegs haben sie ALLAH verherrlicht, wie es Ihm gebührt, als sie sagten: \"ALLAH hat keinem Menschen irgend etwas hinabgesandt.\" Sag: \"Wer hat denn die Schrift hinabgesandt, mit der Musa als Licht und als Rechtleitung für die Menschen kam? Ihr macht sie zu Schreibblättern, die ihr offenlegt, aber auch vieles davon verheimlicht. Und euch wurde auch das gelehrt, was weder ihr gewußt habt noch eure Väter.\" Sag: \"ALLAH (sandte sie hinab)\" Dann laß sie sich mit ihrem Lästern vergnügen!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-12.json","nextPage":"/de/s006-14.json"}}