{"results":[{"aya":"078","id":867,"locale":"de","sura":"006","text":"Als er daraufhin die aufgehende Sonne sah, sagte er: \"Dies ist mein HERR, diese ist größer.\" Doch als sie verschwand, sagte er: \"Meine Leute! Ich sage mich los von dem, was ihr an Schirk betreibt.","translator":"Amir Zaidan"},{"aya":"079","id":868,"locale":"de","sura":"006","text":"Ich habe mich zu Dem hingewendet, Der die Himmel und die Erde erschuf, als Hanif. Und ich gehöre nicht zu den Muschrik.\"","translator":"Amir Zaidan"},{"aya":"080","id":869,"locale":"de","sura":"006","text":"Seine Leute disputierten dann mit ihm. Er sagte: \"Wollt ihr etwa mit mir über ALLAH disputieren, nachdem ER mich bereits rechtgeleitet hat. Und ich fürchte mich nicht vor dem, was ihr neben Ihm mit Schirk verehrt, es sei denn, mein HERR will etwas anderes. Mein HERR umfaßt alles mit Allwissen. Wollt ihr euch nicht entsinnen?!","translator":"Amir Zaidan"},{"aya":"081","id":870,"locale":"de","sura":"006","text":"Und wie kann ich mich vor dem fürchten, was ihr mit Schirk verehrt, während ihr nicht fürchtet, daß ihr neben ALLAH das an Schirk betreibt, wozu ER euch niemals eine Bestätigung hinabsandte?! Also welche von beiden Gruppen ist mehr berechtigt, sich sicher zu fühlen, solltet ihr es wissen?","translator":"Amir Zaidan"},{"aya":"082","id":871,"locale":"de","sura":"006","text":"Diejenigen, die den Iman verinnerlicht haben und ihren Iman nicht mit Übertretung vermischen, diese fühlen sich sicher und sie sind rechtgeleitet.","translator":"Amir Zaidan"},{"aya":"083","id":872,"locale":"de","sura":"006","text":"Das ist ein Argument von Uns, welches WIR Ibrahim seinen Leuten gegenüber gaben. WIR erhöhen um Stellungen, wen WIR wollen. Gewiß, dein HERR ist allweise, allwissend.","translator":"Amir Zaidan"},{"aya":"084","id":873,"locale":"de","sura":"006","text":"Und WIR haben ihm Ishaq und Ya'qub geschenkt. Beide haben WIR rechtgeleitet. WIR leiteten auch vorher Nuh recht, ebenfalls von seiner Nachkommenschaft: Dawud, Sulaiman, Ayyub, Yusuf, Musa und Harun. So belohnen WIR die Muhsin.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/de/s006-11.json","nextPage":"/de/s006-13.json"}}