{"results":[{"aya":"064","id":1018,"locale":"de","sura":"007","text":"So haben sie ihn der Lüge bezichtigt, dann haben WIR ihn und diejenigen, die mit ihm waren, in der Arche gerettet, und haben diejenigen, die Unsere Ayat leugneten, ertrinken lassen. Sie waren ja verblendete Menschen.","translator":"Amir Zaidan"},{"aya":"065","id":1019,"locale":"de","sura":"007","text":"Und zu 'Aad (entsandten) WIR ihren Bruder Hud. Er sagte: \"Meine Leute! Dient ALLAH! Ihr habt keinen Gott außer Ihm. Wollt ihr etwa nicht Taqwa gemäß handeln?!\"","translator":"Amir Zaidan"},{"aya":"066","id":1020,"locale":"de","sura":"007","text":"Die Entscheidungsträger seiner Leute, die Kufr betrieben, sagten: \"Gewiß, wir sehen dich doch in Sinnesverwirrung und gewiß, wir glauben doch, daß du zu den Lügnern gehörst.\"","translator":"Amir Zaidan"},{"aya":"067","id":1021,"locale":"de","sura":"007","text":"Er sagte: \"Meine Leute! Ich leide nicht unter Sinnesverwirrung, sondern ich bin ein Gesandter Des HERRN aller Schöpfung.","translator":"Amir Zaidan"},{"aya":"068","id":1022,"locale":"de","sura":"007","text":"Ich verkünde euch die Botschaft meines HERRN und ich bin für euch ein treuer Ratgeber.","translator":"Amir Zaidan"},{"aya":"069","id":1023,"locale":"de","sura":"007","text":"Verwundert ihr euch etwa, daß euch eine Ermahnung von eurem HERRN zuteil wurde durch einen Mann von euch, um euch zu warnen?! Und entsinnt euch, als ER euch zu Nachfolgern von Nuh-Leuten einsetzte und eure Körpergestalt noch kräftiger machte. So entsinnt euch der Wohltaten ALLAHs, damit ihr erfolgreich werdet.\"","translator":"Amir Zaidan"},{"aya":"070","id":1024,"locale":"de","sura":"007","text":"Sie sagten: \"Bist du etwa zu uns gekommen, damit wir ALLAH alleine dienen und von dem ablassen, dem unsere Ahnen dienten?! Also lasse uns das zuteil werden, wovor du uns warnst, solltest du von den Wahrhaftigen sein.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-9.json","nextPage":"/de/s007-11.json"}}