{"results":[{"aya":"071","id":1025,"locale":"de","sura":"007","text":"Er sagte: \"Bereits traf euch doch (dafür) von eurem HERRN Mißfallen und Zorn. Wollt ihr etwa mit mir über Namen (von Götzen) disputieren, die ihr und eure Ahnen (ihnen) gegeben habt, wozu ALLAH niemals eine Bestätigung hinabsandte?! So wartet nur ab! Ich warte ebenfalls mit euch ab.\"","translator":"Amir Zaidan"},{"aya":"072","id":1026,"locale":"de","sura":"007","text":"Dann haben WIR ihn und diejenigen mit ihm mit Gnade von Uns gerettet und diejenigen, die Unsere Ayat geleugnet haben, ausgerottet. Und sie waren keine Mumin.","translator":"Amir Zaidan"},{"aya":"073","id":1027,"locale":"de","sura":"007","text":"Und zu Thamud (entsandten) WIR ihren Bruder Salih. Er sagte: \"Meine Leute! Dient ALLAH! Ihr habt keinen Gott außer Ihm. Bereits kam zu euch ein klares Zeichen von eurem HERRN: Dies ist die Kamelstute von ALLAH als Aya für euch, so lasst sie auf dem Lande ALLAHs weiden und fügt ihr keinen Schaden zu, sonst wird euch eine qualvolle Peinigung überkommen.","translator":"Amir Zaidan"},{"aya":"074","id":1028,"locale":"de","sura":"007","text":"Auch entsinnt euch, als ER euch zu Nachfolgern von 'Aad einsetzte und euch im Lande wohnen ließ. Ihr habt auf ihren Auen Paläste gebaut und in die Felsengebirge Häuser gemeißelt. So entsinnt euch der Wohltaten ALLAHs und übertreibt nicht auf der Erde als Verderben-Anrichtende!\"","translator":"Amir Zaidan"},{"aya":"075","id":1029,"locale":"de","sura":"007","text":"Die Entscheidungsträger seiner Leute, die sich in Arroganz erhoben haben, sagten zu denjenigen, die unterdrückt wurden - zu denen von ihnen, die den Iman verinnerlicht haben: \"Wisst ihr etwa, daß Salih sicher ein Gesandter seines HERRN ist?\" Sie sagten: \"Gewiß, wir verinnerlichen den Iman an das, womit er entsandt wurde.\"","translator":"Amir Zaidan"},{"aya":"076","id":1030,"locale":"de","sura":"007","text":"Diejenigen, die sich in Arroganz erhoben haben, sagten: \"Gewiß, wir betreiben Kufr dem gegenüber, woran ihr den Iman verinnerlicht habt.\"","translator":"Amir Zaidan"},{"aya":"077","id":1031,"locale":"de","sura":"007","text":"Dann verletzten sie die Beine des Kamelweibchens, setzten sich über das Gebot ihres HERRN hinweg und sagten: \"Salih! Lasse uns nun zuteil werden, wovor du uns gewarnt hast, solltest du zu den Gesandten gehören.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-10.json","nextPage":"/de/s007-12.json"}}