{"results":[{"aya":"148","id":1102,"locale":"de","sura":"007","text":"Und die Leute von Musa nahmen sich nach dessen (Fortgang) aus ihrem Schmuck ein Kalb (als Götzen) - einen Körper, der muhte. Sahen sie etwa nicht, daß es weder mit ihnen spricht, noch sie auf den Weg rechtleiten kann?! Sie dienten ihm und waren Unrecht-Begehende.","translator":"Amir Zaidan"},{"aya":"149","id":1103,"locale":"de","sura":"007","text":"Und als sie bereut und erkannt haben, daß sie bereits fehlgegangen sind, sagten sie: \"Wenn unser HERR uns keine Gnade erweist und uns vergibt, werden wir gewiß von den Verlierern sein.\"","translator":"Amir Zaidan"},{"aya":"150","id":1104,"locale":"de","sura":"007","text":"Und als Musa zu seinen Leuten zurückkam - zornig und voller Trauer, sagte er: \"Erbärmlich ist das, wie ihr nach mir meine Nachfolge angetreten habt. Habt ihr etwa das Gebot eures HERRN nicht abwarten wollen?\" Dann warf er die Tafeln und packte seinen Bruder am Kopf und zog ihn zu sich, dieser sagte: \"Sohn meiner Mutter! Die Leute haben mich gedemütigt und beinahe getötet, laß die Feinde nicht über mich triumphieren und setze mich nicht gleich mit den Unrecht- Begehenden!\"","translator":"Amir Zaidan"},{"aya":"151","id":1105,"locale":"de","sura":"007","text":"Er sagte: \"HERR! Vergib mir und meinem Bruder und laß uns in Deine Gnade eintreten. DU bist der Gnädigste der Gnädigen!\"","translator":"Amir Zaidan"},{"aya":"152","id":1106,"locale":"de","sura":"007","text":"Gewiß, diejenigen, die sich das Kalb (als Götzen) nahmen, wird Zorn von ihrem HERRN und Erniedrigung im diesseitigen Leben treffen. Und solcherart vergelten WIR den Lügenerfindern.","translator":"Amir Zaidan"},{"aya":"153","id":1107,"locale":"de","sura":"007","text":"Und für diejenigen, welche die gottmißfälligen Taten begingen, danach bereuten und den Iman verinnerlichten  gewiß, dein HERR ist danach doch allvergebend, allgnädig!","translator":"Amir Zaidan"},{"aya":"154","id":1108,"locale":"de","sura":"007","text":"Und als der Zorn von Musa sich legte, nahm er die Tafeln. In ihrer Inschrift war Rechtleitung und Gnade für diejenigen, die vor ihrem HERRN Ehrfurcht empfinden.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-21.json","nextPage":"/de/s007-23.json"}}