{"results":[{"aya":"141","id":1095,"locale":"de","sura":"007","text":"(Und erinnert euch daran), als WIR euch vor Pharaos Leuten errettet haben, nachdem sie euch das Üblste an Mißhandlung zugefügt hatten, sie schlachteten eure Söhne ab und ließen (nur) eure Frauen am Leben. Darin lag wahrhaftig eine schwere Prüfung von eurem HERRN!","translator":"Amir Zaidan"},{"aya":"142","id":1096,"locale":"de","sura":"007","text":"Und WIR legten für Musa eine Verabredung nach dreißig Tagen fest, dann erweiterten WIR sie um zehn Tage, so wurde die Verabredung, die sein HERR festlegte, nach vierzig Tagen vollständig. Musa sagte zu seinem Bruder Harun: \"Sei mein Khalifa bei meinen Leuten, tue Gutes und folge nicht dem Weg der Verderben-Anrichtenden!\"","translator":"Amir Zaidan"},{"aya":"143","id":1097,"locale":"de","sura":"007","text":"Und als Musa zu der von Uns festgelegten Verabredung kam und sein HERR zu ihm sprach, sagte er: \"HERR! Lasse mich sehen, daß ich Dich anschaue.\" ER sagte: \"Du wirst Mich nicht sehen! Aber schau dir den Felsenberg an, sollte er an seiner Stelle bleiben, so wirst du Mich sehen.\" Doch als sein HERR sich dem Felsenberg offenbarte, hat ER ihn zu Staub gemacht, und Musa fiel bewußtlos nieder. Und als er erwachte, sagte er: \"Gepriesen-erhaben bist DU! Ich bereue es Dir gegenüber und ich bin der Erste der Mumin.\"","translator":"Amir Zaidan"},{"aya":"144","id":1098,"locale":"de","sura":"007","text":"ER sagte: \"Musa! Gewiß, ich habe dich vor allen Menschen für Meine Botschaft und für Meine Worte auserwählt, so nimm das entgegen, was ICH dir zuteil werden ließ, und sei von den Dankbaren!\"","translator":"Amir Zaidan"},{"aya":"145","id":1099,"locale":"de","sura":"007","text":"Und WIR schrieben ihm auf den Tafeln über alle (euch auferlegten) Dinge - als Ermahnung und als Erläuterung für jede (euch auferlegte) Sache. So setze diese mit Ernsthaftigkeit um und gebiete deinen Leuten, daß sie das Bessere davon umsetzen. ICH werde euch die Wohnstätten der Fasiq zeigen.","translator":"Amir Zaidan"},{"aya":"146","id":1100,"locale":"de","sura":"007","text":"Meine Ayat werde ICH nicht wahrnehmen lassen diejenigen, die sich zu Unrecht auf der Erde in Arroganz erheben. Und wenn sie jegliche Aya sehen, verinnerlichen sie daran keinen Iman. Auch wenn sie den Weg der Rechtschaffenheit erkennen, folgen sie ihm nicht als (ihren) Weg, doch wenn sie den Weg des Fehlgehens erkennen, folgen sie ihm als (ihren) Weg, dies weil sie Unsere Ayat verleugnen und ihnen gegenüber achtlos zu sein pflegten.","translator":"Amir Zaidan"},{"aya":"147","id":1101,"locale":"de","sura":"007","text":"Und diejenigen, die Unsere Ayat und das Treffen im Jenseits verleugnen, ihre (guten) Taten sind zunichte geworden. Wird ihnen etwa anderes vergolten als das, was sie zu tun pflegten?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-20.json","nextPage":"/de/s007-22.json"}}