{"results":[{"aya":"085","id":1039,"locale":"de","sura":"007","text":"Und zu Madyan (entsandten) WIR ihren Bruder Schu'aib. Er sagte: \"Meine Leute! Dient ALLAH! Ihr habt keinen Gott außer Ihm. Bereits kam zu euch ein deutliches Zeichen von eurem HERRN. So gebt vollständiges Maß und Gewicht und gebt den Menschen das ihnen Zustehende nicht inkomplett. Auch richtet auf der Erde kein Verderben an, nachdem sie gut gemacht wurde. Dies ist besser für euch, wenn ihr Mumin seid.","translator":"Amir Zaidan"},{"aya":"086","id":1040,"locale":"de","sura":"007","text":"Und lauert nicht auf jedem Weg auf, um (Menschen) einzuschüchtern und von ALLAHs Weg diejenigen abzuhalten, die den Iman verinnerlicht haben - erstrebt nach dem Krümmen (dieses Weges). Und entsinnt euch, als ihr noch wenige wart, dann ließ ER euch mehr werden. Und nehmt wahr, wie das Anschließende von den Verderben-Anrichtenden war.","translator":"Amir Zaidan"},{"aya":"087","id":1041,"locale":"de","sura":"007","text":"Und wenn eine Gruppe von euch den Iman daran verinnerlicht hat, womit ich entsandt wurde, und eine (andere) Gruppe den Iman nicht verinnerlicht hat, dann übt euch in Geduld, bis ALLAH zwischen uns richtet. Und ER ist Der Beste der Richtenden.\"","translator":"Amir Zaidan"},{"aya":"088","id":1042,"locale":"de","sura":"007","text":"Die Entscheidungsträger seiner Leute, die sich in Arroganz erhoben haben, sagten: \"Gewiß, wir werden dich, Schu'aib, und diejenigen, die den Iman mit dir verinnerlicht haben, aus unserem Ort hinaustreiben, oder ihr kehrt zurück zu unserer Gemeinschaft!\" Er sagte: \"Selbst dann (wollt ihr dies tun), sollten wir demgegenüber abgeneigt sein?!","translator":"Amir Zaidan"},{"aya":"089","id":1043,"locale":"de","sura":"007","text":"Bereits hätte wir im Namen ALLAHs Lügen erfunden, würden wir in eure Gemeinschaft zurückkehren, nachdem ALLAH uns daraus errettete. Und uns gebührt nicht zu ihr (eurer Gemeinschaft) zurückzukehren, es sei denn, ALLAH, unser HERR will dies. Unser HERR umfaßt alles mit Wissen. (Nur) ALLAH gegenüber üben wir Tawakkul. Unser HERR! Decke (dies) zwischen uns und unseren Leuten mit der Wahrheit auf! Denn DU bist gewiß Der Beste der Aufdeckenden.\"","translator":"Amir Zaidan"},{"aya":"090","id":1044,"locale":"de","sura":"007","text":"Die Entscheidungsträger seiner Leute, die Kufr betrieben haben, sagten: \"Solltet ihr Schu'aib folgen, gewiß wäret ihr dann doch Verlierer. ","translator":"Amir Zaidan"},{"aya":"091","id":1045,"locale":"de","sura":"007","text":"Dann ergriff sie das Beben und sie wurden in ihrem Wohnort zu leblosen Körpern.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-12.json","nextPage":"/de/s007-14.json"}}