{"results":[{"aya":"169","id":1123,"locale":"de","sura":"007","text":"Dann folgten ihnen schlechte Nachfolger nach, welche die Schrift erbten. Sie eignen sich das Minderwertige dieses Vergänglichen an und sagen (dennoch): \"Es wird uns vergeben!\" Doch wenn zu ihnen Ähnliches an Vergänglichem kommt, eignen sie es sich (wieder) an. Wurde von ihnen etwa nicht das Gelöbnis der Schrift entgegengenommen, daß sie im Namen ALLAHs nichts außer der Wahrheit sagen?! Und sie haben in ihr (der Schrift) studiert. Und die jenseitige Wohnstätte ist besser für diejenigen, die Taqwa gemäß handeln. Wollt ihr etwa nicht verständig sein?!","translator":"Amir Zaidan"},{"aya":"170","id":1124,"locale":"de","sura":"007","text":"Und (für) diejenigen, welche die Schrift eingehalten und das rituelle Gebet ordnungsgemäß verrichtet haben, gewiß, WIR lassen die Belohnung der gottgefällig Guttuenden nicht verloren gehen.","translator":"Amir Zaidan"},{"aya":"171","id":1125,"locale":"de","sura":"007","text":"Und (erinnere daran), als WIR den Berg über sie erhoben haben, als wäre er eine Wolke, und sie dachten, daß er doch auf sie herabfallen würde. Nehmt mit Ernsthaftigkeit, was WIR euch zuteil werden ließen und entsinnt euch dessen, damit ihr Taqwa gemäß handelt.","translator":"Amir Zaidan"},{"aya":"172","id":1126,"locale":"de","sura":"007","text":"Und (erinnere daran), als dein HERR von den Kindern Adams, aus ihren Rücken (Becken) ihre Nachkommenschaft entnahm und sie gegen sich selbst Zeugnis ablegen ließ: \"Bin ICH etwa nicht euer HERR?!\" Sie sagten: \"Doch mit Sicherheit! Wir bezeugen es.\" Also, damit ihr am Tag der Auferstehung nicht sagt: \"Gewiß, wir waren demgegenüber achtlos\",","translator":"Amir Zaidan"},{"aya":"173","id":1127,"locale":"de","sura":"007","text":"oder sagt: \"Nur unsere Ahnen haben vorher Schirk betrieben und wir waren Nachkommenschaft nach ihnen! Willst DU uns etwa zugrunde richten für das, was die des Unwahren Verbreitenden taten?\"","translator":"Amir Zaidan"},{"aya":"174","id":1128,"locale":"de","sura":"007","text":"Und solcherart verdeutlichen WIR die Ayat und damit sie (zum Iman) zurückkehren.","translator":"Amir Zaidan"},{"aya":"175","id":1129,"locale":"de","sura":"007","text":"Und trage ihnen vor die Nachricht über denjenigen, dem WIR Unsere Ayat zuteil werden ließen, dann hat er sich von ihnen abgewendet, dann folgte ihm der Satan, so wurde er von den Verführten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-24.json","nextPage":"/de/s007-26.json"}}