{"results":[{"aya":"183","id":1137,"locale":"de","sura":"007","text":"Auch gewähre ICH ihnen noch mehr Zeit. Doch Meine Bestrafung ist hart.","translator":"Amir Zaidan"},{"aya":"184","id":1138,"locale":"de","sura":"007","text":"Besinnen sie sich etwa nicht?! Ihr Gefährte (Muhammad) leidet nicht unter Geistesgestörtheit, er ist doch nur ein deutlicher Warner.","translator":"Amir Zaidan"},{"aya":"185","id":1139,"locale":"de","sura":"007","text":"Haben sie etwa nicht ALLAHs Herrschaft über die Himmel und die Erde versonnen erblickt und das, was ALLAH an Dingen erschuf, und daß vielleicht ihr Ende bereits sich genähert hat?! An welche Mitteilung werden sie denn nach ihm (Quran) den Iman verinnerlichen?!","translator":"Amir Zaidan"},{"aya":"186","id":1140,"locale":"de","sura":"007","text":"Wen ALLAH in die Irre gehen läßt, der findet gewiß keinen Rechtleitenden. Und ER läßt sie in ihrer Maßlosigkeit sich verblenden.","translator":"Amir Zaidan"},{"aya":"187","id":1141,"locale":"de","sura":"007","text":"Sie fragen dich nach der Stunde (dem Jüngsten Tag): \"Wann ereignet sie sich?\" Sag: \"Das Wissen darüber ist nur bei meinem HERRN. Keiner kann sie zu ihrer Zeit offenlegen außer ER. Schwer lastet sie in den Himmeln und auf der Erde. Sie überkommt euch nur plötzlich.\" Sie fragen dich, als ob du davon genaueste Kenntnis besäßest. Sag: \"Das Wissen über sie ist nur bei ALLAH, doch die meisten Menschen wissen es nicht.\"","translator":"Amir Zaidan"},{"aya":"188","id":1142,"locale":"de","sura":"007","text":"Sag: \"Ich verfüge für mich selbst weder über Nützliches noch über Schädliches, es sei denn über das, was ALLAH will. Und hätte ich Kenntnis über das Verborgene gehabt, gewiß hätte ich mir vom Guten viel angeeignet, und Schlechtes würde mich nicht treffen! Ich bin doch nur ein Ermahner und ein Überbringer froher Botschaft für Leute, die den Iman verinnerlichen.\"","translator":"Amir Zaidan"},{"aya":"189","id":1143,"locale":"de","sura":"007","text":"ER ist Derjenige, Der euch aus einem einzigen Wesen erschuf und daraus sein Partnerwesen erschuf, damit es bei ihm Ruhe findet. Und nachdem er mit ihr intim gewesen war, hatte sie eine leichte Schwangerschaft, die sie bis zum Ende austrug. Und als die Entbindung sich näherte, richteten beide an ALLAH, ihren HERRN Bittgebete: \"Wenn DU uns ein gesundes Kind schenkst, gewiß werden wir von den Dankbaren sein!\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-26.json","nextPage":"/de/s007-28.json"}}