{"results":[{"aya":"029","id":983,"locale":"de","sura":"007","text":"Sag: \"Mein HERR gebietet Gerechtigkeit. Und richtet euch zu Ihm bei jedem Sudschud und richtet Bittgebete an Ihn in lauterem Din. Wie ER euch das erste Mal erschuf, so werdet ihr nochmals zurückkehren.\"","translator":"Amir Zaidan"},{"aya":"030","id":984,"locale":"de","sura":"007","text":"Eine Gruppe leitete ER recht und eine Gruppe ließ ER mit Recht abirren, gewiß, diese haben die Satane als Wali anstelle von ALLAH und sie glauben, sie wären rechtgeleitet.","translator":"Amir Zaidan"},{"aya":"031","id":985,"locale":"de","sura":"007","text":"Kinder Adams! Bekleidet euch gepflegt beim (Besuch) jeder Moschee, esst und trinkt, doch seid nicht verschwenderisch! Gewiß, ER liebt nicht die Verschwender.","translator":"Amir Zaidan"},{"aya":"032","id":986,"locale":"de","sura":"007","text":"Sag: \"Wer erklärte für haram die gepflegte Kleidung, die ALLAH für Seine Diener hervorbrachte, und die Tay-yibat vom Rizq?\" Sag: \"Diese sind für die Mumin im diesseitigen Leben bestimmt und am Tag der Auferstehung ausschließlich ihnen vorbehalten.\" Solcherart verdeutlichen WIR die Ayat für Menschen, die über Wissen verfügen.","translator":"Amir Zaidan"},{"aya":"033","id":987,"locale":"de","sura":"007","text":"Sag: \"Mein HERR hat nur für haram erklärt die Verwerflichkeiten, - alles, was davon offenkundig wird oder verborgen bleibt, - die bewußte Verfehlung, die Aggressivität zu Unrecht, daß ihr ALLAH gegenüber Schirk betreibt, wozu ER niemals eine Bestätigung hinabsandte, und daß ihr über ALLAH das sagt, was ihr nicht wisst.\"","translator":"Amir Zaidan"},{"aya":"034","id":988,"locale":"de","sura":"007","text":"Jede Umma unterliegt einer festgelegten Frist. Und wenn ihre Frist sich dem Ende nähert, können sie (diese) weder um eine Stunde hinauszögern noch vorverlegen.","translator":"Amir Zaidan"},{"aya":"035","id":989,"locale":"de","sura":"007","text":"Kinder Adams! Wenn zu euch Gesandte von euch kommen, die euch Meine Ayat vortragen, wer dann Taqwa gemäß handelt und gottgefällig Gutes tut, so gibt es um diese weder Angst noch werden sie traurig sein.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-4.json","nextPage":"/de/s007-6.json"}}