{"results":[{"aya":"092","id":1046,"locale":"de","sura":"007","text":"Diejenigen, die Schu'aib der Lüge bezichtigt haben, als hätten sie dort nicht gewohnt. Diejenigen, die Schu'aib der Lüge bezichtigt haben, sie waren gewiß die wirklichen Verlierer.","translator":"Amir Zaidan"},{"aya":"093","id":1047,"locale":"de","sura":"007","text":"Dann hat er (Schu'aib) sich von ihnen abgewendet und sagte: \"Meine Leute! Gewiß, bereits habe ich euch die Botschaft meines HERRN verkündet und euch Ratschläge gemacht, also weshalb soll ich kufr-betreibenden Leuten nachtrauern?!","translator":"Amir Zaidan"},{"aya":"094","id":1048,"locale":"de","sura":"007","text":"Und WIR haben in keine Ortschaft einen Propheten entsandt, ohne daß WIR ihre Bewohner durch Not und Krankheit geprüft haben, damit sie in Demut (um Hilfe) bitten.","translator":"Amir Zaidan"},{"aya":"095","id":1049,"locale":"de","sura":"007","text":"Dann ersetzten WIR anstelle des Schlechten das Gute, bis sie sich erholten und sagten: \"Bereits überkam unsere Ahnen sowohl das Schädliche als auch das Fröhliche.\" So richteten WIR sie unerwartet zugrunde, während sie es nicht merkten.","translator":"Amir Zaidan"},{"aya":"096","id":1050,"locale":"de","sura":"007","text":"Und hätten die Bewohner der Ortschaften doch den Iman verinnerlicht und Taqwa gemäß gehandelt, gewiß hätten WIR ihnen dann Baraka von dem Himmel und der Erde gewährt! Doch sie leugneten, so richteten WIR sie zugrunde wegen dem, was sie sich (an Verfehlungen) zu erwerben pflegten.","translator":"Amir Zaidan"},{"aya":"097","id":1051,"locale":"de","sura":"007","text":"Fühlen sich etwa die Bewohner der Ortschaften davor sicher, daß Unsere Peinigung sie nachts überkommt, während sie schlafen?!","translator":"Amir Zaidan"},{"aya":"098","id":1052,"locale":"de","sura":"007","text":"Oder fühlen sich etwa die Bewohner der Ortschaften davor sicher, daß Unsere Peinigung sie morgens überkommt, während sie sich vergnügen?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-13.json","nextPage":"/de/s007-15.json"}}