{"results":[{"aya":"155","id":1109,"locale":"de","sura":"007","text":"Musa wählte dann von seinen Leuten siebzig Männer für Unsere Verabredung aus. Und nachdem das Beben sie erfaßt hatte, sagte er: \"HERR! Hättest DU es gewollt, hättest DU sie vorher mit mir zugrunde gehen lassen. Willst DU uns etwa zugrunde gehen lassen für das, was die Beschränkten von uns getan haben?! Dies ist nichts anderes als Deine Fitna, damit läßt DU abirren, wen DU willst, und leitest recht, wen DU willst. DU bist unser Wali, so vergib uns und erweise uns Gnade! Und DU bist der Beste der Vergebenden.","translator":"Amir Zaidan"},{"aya":"156","id":1110,"locale":"de","sura":"007","text":"Und bestimme für uns in diesem Diesseits Gutes und auch im Jenseits, denn gewiß, wir bereuen Dir gegenüber. ER sagte: \"Mit Meiner Peinigung treffe ICH, wen ICH will. Doch Meine Gnade umfaßt alles. So werde ICH sie für diejenigen bestimmen, die Taqwa gemäß handeln und Zakat entrichten, und für diejenigen, die den Iman an Unsere Ayat verinnerlichen.\"","translator":"Amir Zaidan"},{"aya":"157","id":1111,"locale":"de","sura":"007","text":"Es sind diejenigen, die dem Gesandten, dem lese- und schreibunkundigen Propheten folgen, über den sie bei sich in At-taurat und Alindschil geschrieben finden. Er ruft sie zum Gebilligten auf, rät ihnen vom Mißbilligten ab, erklärt ihnen die guten Dinge für halal und die schlechten Dinge für haram und erleichtert ihnen ihre schweren Gebote und die Einschränkungen, die ihnen auferlegt waren. Also diejenigen, die den Iman an ihn verinnerlicht, ihn geehrt, ihm zum Sieg verholfen haben und dem Licht (Quran) gefolgt sind, das ihm hinabgesandt wurde, diese sind die wirklichen Erfolgreichen.","translator":"Amir Zaidan"},{"aya":"158","id":1112,"locale":"de","sura":"007","text":"Sag: \"Ihr Menschen! Gewiß, ich bin ALLAHs Gesandter zu euch allesamt, Demjenigen, Dem die Himmel und die Erde gehören. Es gibt keinen Gott außer Ihm, ER macht lebendig und läßt sterben. So verinnerlicht den Iman an ALLAH und an Seinen Gesandten, den lese- und schreibunkundigen Propheten, denjenigen, der den Iman an ALLAH und an Seine Worte verinnerlicht. Und folgt ihm, damit ihr Rechtleitung findet.\"","translator":"Amir Zaidan"},{"aya":"159","id":1113,"locale":"de","sura":"007","text":"Auch von Musas Leuten gibt es eine Umma, die mit der Wahrheit rechtleiten und danach Gerechtigkeit üben.","translator":"Amir Zaidan"},{"aya":"160","id":1114,"locale":"de","sura":"007","text":"Und WIR teilten sie ein in zwölf Stämme, Umam. Und WIR ließen Musa Wahy zuteil werden, als seine Leute ihn um Wasser baten: \"Schlage mit deinem Stock gegen den Felsen!\" So entsprangen daraus zwölf Quellen. Jede Gruppe kannte bereits ihre Trinkstelle. WIR haben sie dann mit Wolken beschattet und ihnen Al-mann und As-salwa geschickt. Esst von den Tay-yibat dessen, wasWIR euch an Rizq gewährten. Doch Uns haben sie kein Unrecht angetan, sondern sie pflegten sich selbst Unrecht anzutun.","translator":"Amir Zaidan"},{"aya":"161","id":1115,"locale":"de","sura":"007","text":"(Und erinnere daran), als ihnen gesagt wurde: \"Bewohnt diesen Ort, esst darin allerorts, wo ihr wollt, sagt: \"Entlastung!\" und tretet ein durch das Tor in Sudschud- Haltung, dann vergeben WIR euch eure Verfehlungen. Noch mehr werden WIR den Muhsin gewähren!\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-22.json","nextPage":"/de/s007-24.json"}}