{"results":[{"aya":"022","id":976,"locale":"de","sura":"007","text":"So betrog er sie mit Täuschung. Als sie dann vom Baum gekostet haben, wurden ihnen ihre Schamteile sichtbar, und sie begannen eilends, sich mit den Blättern der Dschanna zu bedecken. Und ihr HERR hat sie rufen lassen: \"Habe ICH euch etwa nicht diesen Baum verboten und gesagt, daß der Satan für euch gewiß ein entschiedener Feind ist?!\"","translator":"Amir Zaidan"},{"aya":"023","id":977,"locale":"de","sura":"007","text":"Sie sagten: \"Unser HERR! Wir begingen Unrecht und wenn DU uns nicht vergibst und Gnade erweist, werden wir doch zu den Verlierern gehören.\"","translator":"Amir Zaidan"},{"aya":"024","id":978,"locale":"de","sura":"007","text":"ER sagte: \"Steigt hinab! Die einen von euch (Menschen) sind den anderen (Satanen) Feind. Und auf der Erde habt ihr einen Aufenthaltsort und Nießbrauch bis zu einer bestimmten Zeit.\"","translator":"Amir Zaidan"},{"aya":"025","id":979,"locale":"de","sura":"007","text":"ER sagte: \"Darauf werdet ihr leben und darauf werdet ihr sterben und daraus werdet ihr hervorgebracht.\"","translator":"Amir Zaidan"},{"aya":"026","id":980,"locale":"de","sura":"007","text":"Kinder Adams! Bereits haben WIR euch Kleidung hinabgesandt, die eure Schamteile bedeckt, auch schmückende Kleidung. Doch die Kleidung der Taqwa ist besser. Dies ist von ALLAHs Ayat, damit ihr euch entsinnt.","translator":"Amir Zaidan"},{"aya":"027","id":981,"locale":"de","sura":"007","text":"Kinder Adams! Lasst den Satan euch nicht durch Fitna verführen, wie er eure Eltern aus der Dschanna hinausbrachte. Er hat ihnen ihre Kleidung ausgezogen, damit er ihnen ihre Schamteile sichtbar macht. Gewiß, er sieht euch - er mit seiner Sippe, während ihr sie nicht seht. Gewiß, WIR haben die Satane als Wali für diejenigen eingesetzt, die nicht den Iman verinnerlichen.","translator":"Amir Zaidan"},{"aya":"028","id":982,"locale":"de","sura":"007","text":"Und wenn sie eine Abscheulichkeit getan haben, sagten sie: \"Wir fanden unsere Ahnen diese praktizieren und ALLAH gebot sie uns.\" Sag: \"Gewiß, ALLAH gebietet keine Abscheulichkeit!\" Wollt ihr von ALLAH etwas behaupten, was ihr nicht wisst?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-3.json","nextPage":"/de/s007-5.json"}}