{"results":[{"aya":"162","id":1116,"locale":"de","sura":"007","text":"Diejenigen von ihnen, die Unrecht begangen haben, vertauschten dann ein anderes Wort als das, was ihnen bereits verkündet wurde. So schickten WIR ihnen Peinigung vom Himmel für das, was sie an Unrecht zu begehen pflegten.","translator":"Amir Zaidan"},{"aya":"163","id":1117,"locale":"de","sura":"007","text":"Und frage sie nach der Ortschaft, die in der Nähe des Meeres lag, als sie am Sabbat übertreten haben, als zu ihnen die Fische am Sabbat sichtbar (übers Wasser) kamen, während diese außerhalb des Sabbat nicht kamen. Solcherart prüfen wir sie wegen dem, was sie an Fisq zu betreiben pflegten.","translator":"Amir Zaidan"},{"aya":"164","id":1118,"locale":"de","sura":"007","text":"Und (erinnere daran), als eine Umma von ihnen sagte: \"Wozu ermahnt ihr Leute, die ALLAH zugrunde richten oder mit einer qualvollen Peinigung peinigen wird?\" Sie sagten: \"(Unsere Ermahnung ist) eine Entschuldigung vor eurem HERRN und damit sie vielleicht Taqwa gemäß handeln.\"","translator":"Amir Zaidan"},{"aya":"165","id":1119,"locale":"de","sura":"007","text":"Doch als sie vergessen haben, womit sie ermahnt wurden, erretteten WIR diejenigen, die das Verwerfliche verboten, und setzten diejenigen, die Unrecht begingen, einer qualvollen Peinigung aus für das, was sie an Fisq zu betreiben pflegten.","translator":"Amir Zaidan"},{"aya":"166","id":1120,"locale":"de","sura":"007","text":"Und nachdem sie sich über das erhoben hatten, was ihnen untersagt wurde, sagten WIR ihnen: \"Seid erniedrigte Affen!\"","translator":"Amir Zaidan"},{"aya":"167","id":1121,"locale":"de","sura":"007","text":"Und (erinnere daran), als dein HERR es bekanntmachte: \"ER wird ihnen doch bis zum Jüngsten Tag Menschen schicken, die ihnen das Härteste an Peinigung zufügen.\" Gewiß, Dein HERR ist zweifelsohne schnell im Strafen und gewiß, ER ist doch allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"168","id":1122,"locale":"de","sura":"007","text":"Und WIR teilten sie auf der Erde in Umam ein. Unter ihnen sind die gottgefällig Guttuenden und unter ihnen sind manche, die darunter sind. Und WIR prüften sie mit gottgefälligen guten Taten und mit den gottmißfälligen Taten, damit sie umkehren.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-23.json","nextPage":"/de/s007-25.json"}}