{"results":[{"aya":"057","id":1011,"locale":"de","sura":"007","text":"Und ER ist Derjenige, Der die Winde als Überbringer froher Botschaft vor Seiner Gnade vorausschickt. Wenn diese dann dicke Regenwolken trugen, lassen WIR ihn (den Regen) zu einer toten Landschaft treiben, dann lassen WIR darauf das Wasser herab. Und damit lassen WIR von den verschiedenen Früchten sprießen. Solcherart erwecken WIR die Toten, damit ihr euch entsinnt.","translator":"Amir Zaidan"},{"aya":"058","id":1012,"locale":"de","sura":"007","text":"Und die gute Landschaft läßt ihre Pflanzen mit der Zustimmung ihres HERRN sprießen. Doch diejenige (Landschaft), die karg ist, läßt (ihre Pflanzen) nur spärlich sprießen. Solcherart verdeutlichen WIR die Ayat für Menschen, die sich dankbar erweisen.","translator":"Amir Zaidan"},{"aya":"059","id":1013,"locale":"de","sura":"007","text":"Gewiß, bereits haben WIR Nuh zu seinen Leuten entsandt, dann sagte er: \"Meine Leute! Dient ALLAH! Ihr habt keinen Gott außer Ihm. Ich fürchte für euch die Peinigung eines gewaltigen Tages.\"","translator":"Amir Zaidan"},{"aya":"060","id":1014,"locale":"de","sura":"007","text":"Die Entscheidungsträger seiner Leute sagten: \"Gewiß, wir sehen dich doch im offenkundigen Irrtum.\"","translator":"Amir Zaidan"},{"aya":"061","id":1015,"locale":"de","sura":"007","text":"Er sagte: \"Meine Leute! Ich bin nicht im Irrtum, sondern ich bin ein Gesandter Des HERRN aller Schöpfung.","translator":"Amir Zaidan"},{"aya":"062","id":1016,"locale":"de","sura":"007","text":"Ich verkünde euch die Botschaft meines HERRN, rate euch und weiß von ALLAH, was ihr nicht wisst.\"","translator":"Amir Zaidan"},{"aya":"063","id":1017,"locale":"de","sura":"007","text":"Verwundert euch etwa, daß euch eine Ermahnung von eurem HERRN zuteil wurde durch einen Mann von euch, um euch zu warnen, damit ihr Taqwa gemäß handelt und damit euch Gnade erwiesen wird?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-8.json","nextPage":"/de/s007-10.json"}}