{"results":[{"aya":"036","id":990,"locale":"de","sura":"007","text":"Doch diejenigen, die Unsere Ayat leugnen und sich darüber in Arroganz erheben, diese sind die Weggenossen des Feuers. Darin werden sie ewig bleiben.","translator":"Amir Zaidan"},{"aya":"037","id":991,"locale":"de","sura":"007","text":"Und keiner begeht mehr Unrecht als derjenige, der Lügen im Namen ALLAHs erfindet oder Seine Ayat ableugnet. Diese wird ihr Anteil von dem (für sie) Bestimmten erreichen. Wenn dann Unsere Gesandten (Engel) zu ihnen kommen, um (ihre Seelen) einzufordern, sagen sie (die Engel): \"Wo ist dies, woran ihr anstelle von ALLAH Bittgebete gerichtet habt?\" Sie sagen: \"Sie sind uns abhanden gekommen.\" Und sie haben gegen sich selbst bezeugt, daß sie doch Kafir waren.","translator":"Amir Zaidan"},{"aya":"038","id":992,"locale":"de","sura":"007","text":"ER sagte: \"Tretet ein ins Feuer mit Umam von Menschen und Dschinn, die vor euch vergingen.\" Immer wieder, wenn eine Umma eingetreten ist, hat sie ihre Vorgängerin verflucht. Und als sie sich darin (im Feuer), allesamt versammelten, sagte die Letzte (Umma) unter ihnen zur Ersten von ihnen: \"Unser HERR! Diese haben uns irregeleitet, so laß ihnen das Doppelte an Peinigung des Feuers zuteil werden!\" ER sagte: \"Für jede das Doppelte.\" Doch ihr wisst nichts.","translator":"Amir Zaidan"},{"aya":"039","id":993,"locale":"de","sura":"007","text":"Und die Erste (Umma) von ihnen sagte zur Letzten: \"Ihr seid uns gegenüber nicht besser gestellt, so erfahrt die Peinigung wegen dem, was ihr euch zu erwerben pflegtet.\"","translator":"Amir Zaidan"},{"aya":"040","id":994,"locale":"de","sura":"007","text":"Gewiß, denjenigen, die Unsere Ayat leugneten und sich ihnen gegenüber in Arroganz erhoben, werden die Tore des Himmels nicht geöffnet und sie werden in die Dschanna nicht eintreten, bis das Kamel in das Nadelöhr hineingeht. Und solcherart vergelten WIR es den schwer Verfehlenden.","translator":"Amir Zaidan"},{"aya":"041","id":995,"locale":"de","sura":"007","text":"Für sie wird aus Dschahannam eine Unterlage sein, und über ihnen eine Decke. Und solcherart vergelten WIR es den Unrecht-Begehenden.","translator":"Amir Zaidan"},{"aya":"042","id":996,"locale":"de","sura":"007","text":"Doch denjenigen, die den Iman verinnerlicht und gottgefällig Gutes getan haben, WIR gebieten einer Seele nur das, was sie vermag. Diese sind die Weggenossen der Dschanna. Darin werden sie ewig bleiben.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/de/s007-5.json","nextPage":"/de/s007-7.json"}}