{"results":[{"aya":"001","id":1161,"locale":"de","sura":"008","text":"Sie fragen dich nach den Al-anfal. Sag: \"Al-anfal gehören ALLAH und dem Gesandten, also handelt Taqwa gemäß ALLAH gegenüber, schlichtet den Streit untereinander wieder und gehorcht ALLAH und Seinem Gesandten, wenn ihr Mumin seid.","translator":"Amir Zaidan"},{"aya":"002","id":1162,"locale":"de","sura":"008","text":"Die Mumin sind ausschließlich diejenigen, deren Herzen Ehrfurcht empfinden, wenn ALLAH erwähnt wird, und wenn ihnen Seine Ayat vorgetragen werden, lassen diese ihren Iman zunehmen, und sie üben Tawakkul ihrem HERRN gegenüber.","translator":"Amir Zaidan"},{"aya":"003","id":1163,"locale":"de","sura":"008","text":"Es sind diejenigen, die das rituelle Gebet ordnungsgemäß verrichten und vom Rizq gaben, dasWIR ihnen gewährten.","translator":"Amir Zaidan"},{"aya":"004","id":1164,"locale":"de","sura":"008","text":"Diese sind die wahren Mumin. Für sie sind hohe Stellungen bei ihrem HERRN bestimmt, Vergebung und edles Rizq.","translator":"Amir Zaidan"},{"aya":"005","id":1165,"locale":"de","sura":"008","text":"(Ihre Abneigung gegen diese Einteilung von Al-anfal ist) genauso (wie damals), als dein HERR dich aus deiner Wohnstätte mit der Wahrheit herausführen ließ, während eine Gruppe von den Mumin gewiß dem doch abgeneigt war.","translator":"Amir Zaidan"},{"aya":"006","id":1166,"locale":"de","sura":"008","text":"Sie disputieren mit dir über das Wahre, nachdem es ihnen sichtbar wurde, als würden sie in den Tod hineingetrieben, während sie (ihn) sehen.","translator":"Amir Zaidan"},{"aya":"007","id":1167,"locale":"de","sura":"008","text":"Und (erinnere daran), als ALLAH euch versprochen hat, daß eine der beiden Gruppen euch gehören wird. Jedoch ihr wünschtet gerne, daß die nicht kampfbereite (Gruppe) euch gehörte. Doch ALLAH will dem Wahren mit Seinen Worten zur Geltung verhelfen und die Kafir ausrotten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/de/s008-2.json"}}