{"results":[{"aya":"008","id":1168,"locale":"de","sura":"008","text":"ER wird gewiß dem Wahren zur Geltung verhelfen und das für nichtig Erklärte annullieren, selbst dann, wenn die schwer Verfehlenden dem abgeneigt sind.","translator":"Amir Zaidan"},{"aya":"009","id":1169,"locale":"de","sura":"008","text":"(Und erinnere daran), als ihr euren HERRN um Hilfe gebeten habt und ER euch dann erhört hat: \"Gewiß, ICH werde euch mit tausend Engeln reihenweise Verstärkung gewähren.\"","translator":"Amir Zaidan"},{"aya":"010","id":1170,"locale":"de","sura":"008","text":"Und ALLAH hat dies ausschließlich als frohe Botschaft vollbracht und damit eure Herzen Ruhe finden. Und den Sieg verleiht nur ALLAH. Gewiß, ALLAH ist allwürdig, allweise.","translator":"Amir Zaidan"},{"aya":"011","id":1171,"locale":"de","sura":"008","text":"(Und erinnere daran), als ER die Schläfrigkeit euch überkommen ließ - (als Zeichen der) Sicherheit von Ihm, und das Wasser über euch vom Himmel fallen ließ, um euch damit zu reinigen, von euch das Einflüstern des Satans wegzunehmen, eure Herzen zu stärken und euch (im Kampf) standhaft zu machen.","translator":"Amir Zaidan"},{"aya":"012","id":1172,"locale":"de","sura":"008","text":"Als dein HERR den Engeln Wahy zuteil werden ließ: \"Gewiß, ICH bin mit euch, so festigt diejenigen, die den Iman verinnerlicht haben. In die Herzen derjenigen, die Kufr betrieben haben, werde ich Angst einjagen, so schlagt (sie) auf die Nacken und schlagt ihnen jeden Finger ab!\"","translator":"Amir Zaidan"},{"aya":"013","id":1173,"locale":"de","sura":"008","text":"Dies ist so, weil sie sich doch gegen ALLAH und Seinen Gesandten aufgelehnt haben. Und wer sich gegen ALLAH und Seinen Gesandten auflehnt, so ist ALLAH gewiß hart im Strafen.","translator":"Amir Zaidan"},{"aya":"014","id":1174,"locale":"de","sura":"008","text":"Dies ist (die Peinigung), so erfahrt sie! Und für die Kafir ist gewiß noch die Peinigung des Feuers bestimmt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s008.json","nextPage":"/de/s008-3.json"}}