{"results":[{"aya":"029","id":1189,"locale":"de","sura":"008","text":"Ihr, die den Iman verinnerlicht habt! Wenn ihr ALLAH gegenüber Taqwa gemäß handelt, gewährt ER euch Unterscheidungsvermögen, tilgt euch eure gottmißfälligen Taten und vergibt euch. Und ALLAH ist von unermeßlicher Gunst!","translator":"Amir Zaidan"},{"aya":"030","id":1190,"locale":"de","sura":"008","text":"(Und erinnere daran), als diejenigen, die Kufr betrieben, gegen dich intrigiert haben, um dich entweder gefangen zu nehmen, oder zu töten, oder zu vertreiben. Und sie haben intrigiert und ALLAH entgegnete ihre Intrigen und ALLAHist Der Beste, Der Intrigen entgegnet.","translator":"Amir Zaidan"},{"aya":"031","id":1191,"locale":"de","sura":"008","text":"Und als ihnen Unsere Ayat vorgetragen wurden, sagten sie: \"Bereits hörten wir es, hätten wir es gewollt, hätten wir doch Ähnliches wie dieses gesagt. Dies sind doch nur die Legenden der Vorfahren.\"","translator":"Amir Zaidan"},{"aya":"032","id":1192,"locale":"de","sura":"008","text":"Und (erinnere daran), als sie sagten: \"ALLAH! Wäre dies die Wahrheit von Dir, so lasse auf uns Steine vom Himmel regnen oder lasse uns eine qualvolle Peinigung zuteil werden!\"","translator":"Amir Zaidan"},{"aya":"033","id":1193,"locale":"de","sura":"008","text":"Doch ALLAH wird sie nicht strafen, solange du unter ihnen bist. Und ALLAH wird sie nicht strafen, solange sie Ihn um Vergebung bitten.","translator":"Amir Zaidan"},{"aya":"034","id":1194,"locale":"de","sura":"008","text":"Und weshalb sollte ALLAH sie (ansonsten) nicht strafen, wo sie von Almasdschidil-haram abhalten?! Und sie waren niemals dessen Wali. Dessen Wali sind gewiß nur die Muttaqi. Doch viele von ihnen wissen es nicht.","translator":"Amir Zaidan"},{"aya":"035","id":1195,"locale":"de","sura":"008","text":"Und ihr Gebet bei Al-bait war nichts anderes als Pfeifen und Klatschen. Also erfahrt die Peinigung wegen dem, was ihr an Kufr zu betreiben pflegtet.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s008-4.json","nextPage":"/de/s008-6.json"}}