{"results":[{"aya":"050","id":1210,"locale":"de","sura":"008","text":"Und würdest du nur sehen, wenn die Kafir von den Engeln in den Tod befördert werden: sie schlagen ihnen auf die Vorder- und Rückenpartie und (sagen): \"Kostet die Peinigung des Verbrennens!","translator":"Amir Zaidan"},{"aya":"051","id":1211,"locale":"de","sura":"008","text":"Dies ist für das, was ihr euch erworben habt. Und gewiß ist ALLAH den Dienern in keiner Weise ein Unrecht- Zufügender.\"","translator":"Amir Zaidan"},{"aya":"052","id":1212,"locale":"de","sura":"008","text":"(Ihre Vorgehensweise) war wie die der Leute von Pharao und derjenigen vor ihnen: sie haben Kufr ALLAHs Ayat gegenüber betrieben, dann hat ER sie aufgrund ihrer Verfehlungen vernichtet. Gewiß, ALLAH ist allkraftvoll, hart im Strafen.","translator":"Amir Zaidan"},{"aya":"053","id":1213,"locale":"de","sura":"008","text":"Es ist so! Denn ALLAH wandelt keine Gabe (in Bestrafung) um, die ER Leuten beschert hat, bis sie sich selbst (zum Schlechten) verändern. Und ALLAH ist gewiß allhörend, allwissend.","translator":"Amir Zaidan"},{"aya":"054","id":1214,"locale":"de","sura":"008","text":"(Ihre Vorgehensweise) ist wie die der Leute von Pharao und derjenigen vor ihnen: sie haben ALLAHs Ayat verleugnet, dann haben WIR sie aufgrund ihrer Verfehlungen vernichtet. Und die Leute von Pharao haben WIR ertrinken lassen. Und allesamt waren Unrecht-Begehende.","translator":"Amir Zaidan"},{"aya":"055","id":1215,"locale":"de","sura":"008","text":"Gewiß, die Übelsten der sich bewegenden Lebewesen, sind bei ALLAH diejenigen, die Kufr betrieben haben, so verinnerlichen sie den Iman nicht.","translator":"Amir Zaidan"},{"aya":"056","id":1216,"locale":"de","sura":"008","text":"(Diese sind) diejenigen von ihnen, mit denen du einen Vertrag abgeschlossen hast, und sie dann ihren Vertrag ständig verletzen und nicht Taqwa gemäß handeln.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s008-7.json","nextPage":"/de/s008-9.json"}}