{"results":[{"aya":"064","id":1224,"locale":"de","sura":"008","text":"Prophet! Dir genügen ALLAH und diejenigen, die dir von den Mumin gefolgt sind.","translator":"Amir Zaidan"},{"aya":"065","id":1225,"locale":"de","sura":"008","text":"Prophet! Ermuntere die Mumin zum bewaffneten Kampf! Wenn es unter euch zwanzig gibt, die sich in Geduld üben, besiegen sie zweihundert. Und wenn es unter euch einhundert gibt, besiegen sie eintausend von denjenigen, die Kufr betrieben haben, weil sie Leute sind, die nicht begreifen.","translator":"Amir Zaidan"},{"aya":"066","id":1226,"locale":"de","sura":"008","text":"Jetzt hat ALLAH euch Erleichterung gewährt. Und ER wußte, daß in euch Schwäche steckt. Wenn es unter euch einhundert gibt, die sich in Geduld üben, besiegen sie zweihundert. Und wenn es unter euch eintausend gibt, besiegen sie zweitausend - mit ALLAHs Zustimmung. Und ALLAH ist mit den sich in Geduld Übenden.","translator":"Amir Zaidan"},{"aya":"067","id":1227,"locale":"de","sura":"008","text":"Es gebührt keinem Propheten, Gefangene zu machen, bevor er (den Feinden) im Lande empfindliche Verluste zugefügt hat. Ihr strebt das Vergängliche vom Diesseits an und ALLAH will (für euch) das Jenseits. Und ALLAH ist allwürdig, allweise.","translator":"Amir Zaidan"},{"aya":"068","id":1228,"locale":"de","sura":"008","text":"Und gäbe es keine Bestimmung von ALLAH, die vorher bestand, hätte euch aufgrund eurer Annahme (des Lösegeldes) doch eine qualvolle Peinigung getroffen.","translator":"Amir Zaidan"},{"aya":"069","id":1229,"locale":"de","sura":"008","text":"So eignet euch von dem als gutes Halal an, was ihr an Beutegütern gemacht habt, und handelt Taqwa gemäß ALLAH gegenüber! Gewiß, ALLAH ist allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"070","id":1230,"locale":"de","sura":"008","text":"Prophet! Sag denjenigen von den Gefangenen, über die ihr verfügt: \"Wenn ALLAH in euren Herzen Gutes feststellt, wird ER euch Besseres als das zuteil werden, was euch genommen wurde, und euch vergeben. Und ALLAH ist allvergebend, allgnädig.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s008-9.json","nextPage":"/de/s008-11.json"}}