{"results":[{"aya":"036","id":1196,"locale":"de","sura":"008","text":"Gewiß, diejenigen, die Kufr betrieben haben, geben ihr Vermögen aus, um vom Wege ALLAHs abzuhalten. So werden sie es ausgeben, dann wird es für sie ein Jammer sein und dann werden sie besiegt werden. Und diejenigen, die Kufr betrieben haben, werden zu Dschahannam versammelt.","translator":"Amir Zaidan"},{"aya":"037","id":1197,"locale":"de","sura":"008","text":"Zweifelsohne wird ALLAH das Verwerfliche vom Guten absondern, das Verwerfliche übereinander legen und dann alles anhäufen und in Dschahannam hineinschicken. Diese sind die wirklichen Verlierer.","translator":"Amir Zaidan"},{"aya":"038","id":1198,"locale":"de","sura":"008","text":"Sag zu denjenigen, die Kufr betrieben haben: \"Wenn sie damit aufhören, wird ihnen das Vergangene vergeben, sollten sie jedoch (zum Kufr/Krieg) zurückkehren, so wird bereits nach dem Beispiel der Vorfahren vorgegangen.","translator":"Amir Zaidan"},{"aya":"039","id":1199,"locale":"de","sura":"008","text":"Und führt gegen sie den bewaffneten Kampf, damit es keine Fitna mehr gibt und der Din insgesamt nur für ALLAH bleibt. Und wenn sie aufhören, so ist ALLAH gewiß dessen allsehend, was sie tun.","translator":"Amir Zaidan"},{"aya":"040","id":1200,"locale":"de","sura":"008","text":"Und wenn sie sich abwenden, dann wisst, daß ALLAH sicher euer Maula ist. ER ist Der beste Maula und Der beste Beistehende.","translator":"Amir Zaidan"},{"aya":"041","id":1201,"locale":"de","sura":"008","text":"Und wisst, daß von allem, was ihr an Beutegütern erlangt, ein Fünftel für ALLAHs (Weg), für den Gesandten, für die Verwandten, für die Waisen, für die Bedürftigen und für den in Not geratenen Reisenden ist, wenn ihr den Iman an ALLAH und an das verinnerlicht habt, was WIR Unserem Diener am Tag der Unterscheidung, als die beiden Gruppen aufeinander trafen, zuteil werden ließen. Und ALLAH ist über alles allmächtig.","translator":"Amir Zaidan"},{"aya":"042","id":1202,"locale":"de","sura":"008","text":"(Erinnere daran), als ihr am näheren Abhang des Tales (zu Madina) wart und sie am fernen Abhang waren und die Karawane am Ort unterhalb des Euren. Und hättet ihr euch da verabredet, hättet ihr die Verabredung gewiß nicht eingehalten, aber ALLAH wollte eine Angelegenheit verwirklichen, die sowieso bestimmt war, damit jeder, der zugrunde ging (im Kufr), nach einem eindeutigen Zeichen zugrunde geht, und jeder, der dann lebte (im Islam), nach einem eindeutigen Zeichen lebt. Und gewiß, ALLAH ist doch allhörend, allwissend!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s008-5.json","nextPage":"/de/s008-7.json"}}