{"results":[{"aya":"071","id":1306,"locale":"de","sura":"009","text":"DieMumin-Männer und dieMumin-Frauen sind einander Wali. Sie rufen zum Gebilligten auf, raten vom Mißbilligten ab, verrichten ordnungsgemäß das rituelle Gebet, entrichten die Zakat und gehorchen ALLAH und Seinem Gesandten. Diesen wird ALLAH Gnade erweisen. Gewiß, ALLAH ist allwürdig, allweise.","translator":"Amir Zaidan"},{"aya":"072","id":1307,"locale":"de","sura":"009","text":"ALLAH hat den Mumin-Männern und den Mumin-Frauen Dschannat versprochen, die von Flüssen durchflossen werden - darin werden sie ewig bleiben, und behagliche Wohnstätten in den Dschannat von 'Adn sowie Wohlgefallen von ALLAH, das noch größer ist. Dies ist der unermeßliche Erfolg.","translator":"Amir Zaidan"},{"aya":"073","id":1308,"locale":"de","sura":"009","text":"Prophet! Leiste Dschihad gegen die Kafir und die Munafiq und begegne ihnen mit Härte. Ihre Unterkunft ist Dschahannam und erbärmlich ist dieses Werden.","translator":"Amir Zaidan"},{"aya":"074","id":1309,"locale":"de","sura":"009","text":"Sie schwören bei ALLAH, daß sie (es ) nicht sagten. Und gewiß, bereits sprachen sie das Kufr-Wort und betrieben Kufr, nachdem sie den Islam angenommen hatten, und leiteten etwas in die Wege, was ihnen nicht gelungen ist. Und nichts erfüllte sie mit Haß, außer daß ALLAH und Sein Gesandter sie von Seiner Gunst reich machte. Doch wenn sie bereuen, ist das besser für sie. Aber wenn sie sich abwenden, wird ALLAH sie einer qualvollen Peinigung im Diesseits und im Jenseits aussetzen. Und sie finden auf der Erde weder Wali noch Beistehenden.","translator":"Amir Zaidan"},{"aya":"075","id":1310,"locale":"de","sura":"009","text":"Und manche von ihnen versprachen ALLAH: \"Ließe ER uns von Seiner Gunst zuteil werden, so würden wir gewiß spenden und doch von den gottgefällig Guttuenden sein!\"","translator":"Amir Zaidan"},{"aya":"076","id":1311,"locale":"de","sura":"009","text":"Und nachdem ER ihnen von Seiner Gunst hatte zuteil werden lassen, geizten sie damit und wandten sich ab, während sie ablehnend waren.","translator":"Amir Zaidan"},{"aya":"077","id":1312,"locale":"de","sura":"009","text":"So hat ER in ihre Herzen Nifaq einziehen lassen - bis zu dem Tag, an dem sie Ihm begegnen werden -, weil sie ALLAH gegenüber das verletzten, was sie Ihm versprachen, und wegen dem, was sie zu lügen pflegten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-10.json","nextPage":"/de/s009-12.json"}}