{"results":[{"aya":"029","id":1264,"locale":"de","sura":"009","text":"Führt den bewaffneten Kampf gegen diejenigen, die weder den Iman an ALLAH, noch an den Jüngsten Tag verinnerlichen, noch das für haram erklären, was ALLAH und Sein Gesandter für haram erklärten, noch sich dem wahren Din fügen von denjenigen, denen die Schrift zuteil wurde, bis sie die Dschizya in Ergebenheit entrichten, während sie unterwürfig sind.","translator":"Amir Zaidan"},{"aya":"030","id":1265,"locale":"de","sura":"009","text":"Und die Juden sagten: \"Uzair ist ALLAHs Sohn. Und die Nazarener sagten: \"Almasih ist ALLAHs Sohn.\" Dies ist lediglich ihre Aussage mit ihren Mündern. Sie ähneln (damit) der Aussage derjenigen, die vorher Kufr betrieben haben. ALLAH möge sie zugrunde richten, wie sie (andere) irreführen.","translator":"Amir Zaidan"},{"aya":"031","id":1266,"locale":"de","sura":"009","text":"Sie nahmen ihre Rabbiner und Priester als Herren anstelle von ALLAH sowie Almasih Ibnu- Maryam. Ihnen wurde jedoch nur geboten, einem einzigen Gott zu dienen. Es gibt keine Gottheit außer Ihm. Gepriesen-erhaben ist ER über das, was sie an Schirk betreiben.","translator":"Amir Zaidan"},{"aya":"032","id":1267,"locale":"de","sura":"009","text":"Sie wollen ALLAHs Licht mit ihren Mündern auslöschen. Doch ALLAH lehnt es ab, Sein Licht nicht zu vervollständigen, selbst dann, würden die Kafir demgegenüber abgeneigt sein.","translator":"Amir Zaidan"},{"aya":"033","id":1268,"locale":"de","sura":"009","text":"ER ist Derjenige, Der Seinen Gesandten mit der Rechtleitung und dem Din der Wahrheit entsandte, um ihn sämtliche Din übertreffen zu lassen, selbst dann, würden die Muschrik demgegenüber abgeneigt sein.","translator":"Amir Zaidan"},{"aya":"034","id":1269,"locale":"de","sura":"009","text":"Ihr, die den Iman verinnerlicht habt! Zweifelsohne eignen sich viele von den Rabbinern und Priestern Vermögenswerte von Menschen durch das für nichtig Erklärte an und halten vom Weg ALLAHs ab. Und denjenigen, die Gold und Silber horten und nicht fi-sabilillah ausgeben, überbringe die \"frohe Botschaft\" einer qualvollen Peinigung!","translator":"Amir Zaidan"},{"aya":"035","id":1270,"locale":"de","sura":"009","text":"Am Tag, an dem sie (Gold und Silber) im Feuer von Dschahannam erhitzt werden, dann damit ihre Stirnen, ihre Seiten und ihre Rücken gebrandmarkt werden. Dies ist, was ihr für euch selbst gehortet habt, also erfahrt, was ihr gehortet habt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-4.json","nextPage":"/de/s009-6.json"}}