{"results":[{"aya":"022","id":1257,"locale":"de","sura":"009","text":"Ewig verbleiben sie in ihnen - für immer. Gewiß, ALLAH hat bei sich unermeßliche Belohnung.","translator":"Amir Zaidan"},{"aya":"023","id":1258,"locale":"de","sura":"009","text":"Ihr, die den Iman verinnerlicht habt! Nehmt euch eure Eltern und eure Geschwister nicht als Wali, wenn sie den Kufr dem Iman vorziehen. Und wer von euch sie als Wali nimmt, diese sind die wirklichen Unrecht-Begehenden.","translator":"Amir Zaidan"},{"aya":"024","id":1259,"locale":"de","sura":"009","text":"Sag: \"Sollten euch eure Eltern, eure Kinder, eure Geschwister, eure Ehepartner, euer Stamm, Vermögenswerte, die ihr erworben habt, Handel, dessen Stagnation ihr fürchtet, und von euch bevorzugte Wohnstätten lieber sein als ALLAH, Sein Gesandter und Dschihad für Ihn, so wartet ab, bis ALLAH Seine Bestimmung vollzieht.\" ALLAH leitet die fisq-betreibenden Leute nicht recht.","translator":"Amir Zaidan"},{"aya":"025","id":1260,"locale":"de","sura":"009","text":"Gewiß, bereits hat ALLAH euch den Sieg an vielen Kampfplätzen verliehen sowie am Kampftag von Hunain, als euch eure Überzahl stolz machte, aber euch nichts nützte und das Land trotz seiner Weite euch eng erschien und ihr dann flüchtend den Rücken kehrtet.","translator":"Amir Zaidan"},{"aya":"026","id":1261,"locale":"de","sura":"009","text":"Dann sandte ALLAH Seinem Gesandten und den Mumin Seine beruhigende Gnade hinab und sandte Kämpfer hinab, die ihr nicht gesehen habt, und peinigte diejenigen, die Kufr betrieben haben. Und dies ist die Vergeltung für die Kafir.","translator":"Amir Zaidan"},{"aya":"027","id":1262,"locale":"de","sura":"009","text":"Dann läßt ALLAH danach bereuen wen ER will. Und ALLAH ist allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"028","id":1263,"locale":"de","sura":"009","text":"Ihr, die den Iman verinnerlicht habt! Die Muschrik sind wie die rituelle Unreinheit, so laßt sie, nach diesem ihrem Jahr, nicht in die Nähe von Almasdschidilharam kommen! Und wenn ihr (deswegen) Armut fürchtet, so wird ALLAH euch von Seiner Gunst genügen, wenn ER will. Gewiß, ALLAH ist allwissend, allweise.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-3.json","nextPage":"/de/s009-5.json"}}