{"results":[{"aya":"099","id":1334,"locale":"de","sura":"009","text":"Und unter den Wüstenarabern ist manch einer, der den Iman an ALLAH und an den Jüngsten Tag verinnerlicht und das, was er abgibt, als etwas (dem Wohlgefallen von) ALLAH Näher- Bringendes ansieht sowie den Bittgebeten des Gesandten. Ja! Dies ist gewiß etwas (dem Wohlgefallen ALLAHs) Näher-Bringendes für sie. ER wird sie mit Seiner Gnade umgeben. Gewiß, ALLAH ist allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"100","id":1335,"locale":"de","sura":"009","text":"Und die Pioniere, die ersten von den Muhadschir, die Ansar und diejenigen, die ihnen im gottgefällig Guten gefolgt sind, mit diesen ist ALLAH zufrieden und sie sind mit Ihm zufrieden. Und ER hat für sie Dschannat vorbereitet, die von Flüssen durchflossen werden, darin bleiben sie ewig - für immer. Dies ist der unermeßliche Gewinn.","translator":"Amir Zaidan"},{"aya":"101","id":1336,"locale":"de","sura":"009","text":"Und unter denjenigen von den Wüstenarabern um euch herum sind Munafiq sowie unter den Bewohnern von Madina. Sie beharren auf Nifaq. Du kennst sie nicht, doch WIR kennen sie. WIR werden sie zweimal peinigen, dann werden sie wieder in eine überharte Peinigung hineingeschickt.","translator":"Amir Zaidan"},{"aya":"102","id":1337,"locale":"de","sura":"009","text":"Und es gibt andere, die ihre Verfehlungen zugaben: sie vermischten gottgefällig gute Tat mit einer anderen Schlechten. ALLAH möge ihnen vergeben. Gewiß, ALLAH ist allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"103","id":1338,"locale":"de","sura":"009","text":"Nimm von ihrem Vermögen eine Sadaqa, mit der du sie reinigst und (ihre Belohnung) vermehrst, und sprich für sie Bittgebete, denn dein Bittgebet ist eine Beruhigung für sie. Und ALLAH ist allhörend, allwissend.","translator":"Amir Zaidan"},{"aya":"104","id":1339,"locale":"de","sura":"009","text":"Wußten sie etwa nicht, daß ALLAH Derjenige ist, Der die Reue von Seinen Dienern akzeptiert und die Sadaqat annimmt, und daß ALLAH gewiß Der Reue- Annehmende, Der Allgnädige ist?!","translator":"Amir Zaidan"},{"aya":"105","id":1340,"locale":"de","sura":"009","text":"Und sag: \"Handelt, denn ALLAH wird euer Handeln sehen sowie Sein Gesandter und die Mumin. Und ihr werdet zum Allwissenden über das Verborgene und das Sichtbare zurückgebracht, dann wird ER euch das kundtun, was ihr zu tun pflegtet.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-14.json","nextPage":"/de/s009-16.json"}}