{"results":[{"aya":"113","id":1348,"locale":"de","sura":"009","text":"Es gebührt dem Gesandten und den Mumin nicht, daß sie für dieMuschrik um Vergebung bitten - selbst dann, sollten diese auch Verwandte sein, nachdem ihnen deutlich wurde, daß diese doch die Weggenossen der Hölle sind.","translator":"Amir Zaidan"},{"aya":"114","id":1349,"locale":"de","sura":"009","text":"Und das Bitten von Ibrahim um Vergebung für seinen Vater war nur aufgrund eines Versprechens, das er ihm gegeben hatte. Doch als ihm deutlich wurde, daß dieser ALLAH gegenüber doch ein Feind war, sagte er sich von ihm los. Gewiß, Ibrahim war doch äußerst anteilnehmend, langmütig.","translator":"Amir Zaidan"},{"aya":"115","id":1350,"locale":"de","sura":"009","text":"Und ALLAH würde keine Gemeinde fehlgehen lassen, nachdem ER sie rechtleitete, bis ER ihr verdeutlicht, wovor sie Taqwa suchen soll. Gewiß, ALLAH ist über alles allwissend.","translator":"Amir Zaidan"},{"aya":"116","id":1351,"locale":"de","sura":"009","text":"Gewiß, ALLAH gehört die Herrschaft über die Himmel und die Erde. ER belebt und läßt sterben. Und für euch gibt es außer ALLAH weder Wali noch Beistehenden!","translator":"Amir Zaidan"},{"aya":"117","id":1352,"locale":"de","sura":"009","text":"Gewiß, bereits nahm ALLAH an die Reue des Gesandten, der Muhadschir und der Ansar, die ihm in der Stunde der Not gefolgt sind, nachdem beinahe die Herzen einer Gruppe von ihnen Abneigung empfanden, dann aber nahm ER ihre Reue an. ER ist ihnen gegenüber gewiß allerbarmend, allgnädig.","translator":"Amir Zaidan"},{"aya":"118","id":1353,"locale":"de","sura":"009","text":"Auch (nahm ALLAH an die Reue) derjenigen Drei, die zurückgestellt wurden. Als das Land dann trotz seiner Weite ihnen eng erschien, ihre Seelen unter Beklemmung litten und sie wußten, daß es keine Zuflucht vor ALLAH gibt außer (der reuigen Umkehr) zu Ihm, dann verhalf ER ihnen zur Reue, damit sie bereuen. Gewiß, ALLAH ist Der Reue Annehmende, Der Allgnädige.","translator":"Amir Zaidan"},{"aya":"119","id":1354,"locale":"de","sura":"009","text":"Ihr, die den Iman verinnerlicht habt! Handelt ALLAH gegenüber Taqwa gemäß und seid unter den Wahrhaftigen!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-16.json","nextPage":"/de/s009-18.json"}}