{"results":[{"aya":"092","id":1327,"locale":"de","sura":"009","text":"noch gegen diejenigen, die zu dir kamen, damit du ihnen Transportmittel bereitstellst, (zu denen) du jedoch sagtest: \"Ich finde nichts (an Reittieren), worauf ich euch befördern könnte\", dann sie umkehrten, während ihre Augen voller Tränen waren - aus Traurigkeit darüber, daß sie nichts finden, was sie spenden können.","translator":"Amir Zaidan"},{"aya":"093","id":1328,"locale":"de","sura":"009","text":"Etwas (zu mißbilligen), gibt es ausschließlich gegen diejenigen, die dich um Erlaubnis (zum Zurückbleiben) bitten, während sie reich sind. Sie waren einverstanden damit, unter den Zurückbleibenden zu sein, und ALLAH hat ihre Herzen versiegelt, so wissen sie nicht.","translator":"Amir Zaidan"},{"aya":"094","id":1329,"locale":"de","sura":"009","text":"Sie tragen euch ihre Entschuldigungen vor, wenn ihr zu ihnen zurückkommt. Sag: \"Tragt keine Entschuldigungen vor! Wir glauben euch niemals. Bereits ALLAH hat uns von euren Begebenheiten kundgetan. Und ALLAH wird eure Taten sehen sowie Sein Gesandter, dann werdet ihr zum Allwissenden über das Verborgene und das Sichtbare zurückgebracht, dann wird ER euch das kundtun, was ihr zu tun pflegtet.","translator":"Amir Zaidan"},{"aya":"095","id":1330,"locale":"de","sura":"009","text":"Sie werden euch im Namen ALLAHs schwören, wenn ihr zu ihnen zurückkommt, damit ihr sie nicht behelligt, so behelligt sie nicht! Gewiß, sie sind (wie) die rituelle Unreinheit und ihre Unterkunft ist Dschahannam als Vergeltung für das, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"096","id":1331,"locale":"de","sura":"009","text":"Sie schwören euch, damit ihr mit ihnen zufrieden seid. Und solltet ihr mit ihnen zufrieden werden, so ist ALLAH mit den fisq-betreibenden Leuten nie zufrieden.","translator":"Amir Zaidan"},{"aya":"097","id":1332,"locale":"de","sura":"009","text":"Die Wüstenaraber betreiben noch mehr Kufr und Nifaq und ihnen gebührt noch mehr, die Schranken dessen nicht zu kennen, was ALLAH Seinem Ge-sandten hinabsandte. Und ALLAH ist allwissend, allweise.","translator":"Amir Zaidan"},{"aya":"098","id":1333,"locale":"de","sura":"009","text":"Und unter den Wüstenarabern ist manch einer, der das, was er (an Sadaqa ) abgibt, als Tribut ansieht und darauf wartet, daß euch Vernichtendes trifft, das Vernichtende möge sie treffen. Und ALLAH ist allhörend, allwissend.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-13.json","nextPage":"/de/s009-15.json"}}