{"results":[{"aya":"120","id":1355,"locale":"de","sura":"009","text":"Es gebührt den Madina-Bewohnern und den Wüstenarabern um sie herum nicht, daß sie dem Gesandten ALLAHs nicht Folge leisten und sich selbst ihm gegenüber bevorzugen. Dies ist so, weil sie weder großen Durst, noch Strapazen, noch großen Hunger fi-sabilillah erleiden, und in kein Gebiet einmarschieren, was die Kafir lediglich erzürnen sollte, und keinem Feind Verluste zufügen, ohne daß dieses für sie als gottgefällig gute Tat registriert wird. Gewiß, ALLAHläßt keine Belohnung der Muhsin verloren gehen.","translator":"Amir Zaidan"},{"aya":"121","id":1356,"locale":"de","sura":"009","text":"Und sie geben weder eine kleine noch eine große Spende, auch durchqueren sie kein Tal, ohne daß dies für sie registriert wird, damit ALLAH sie noch besser belohnt als das, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"122","id":1357,"locale":"de","sura":"009","text":"Es ist nicht angebracht, daß die Mumin - alle zusammen aufbrechen. Wäre doch aus jeder Gemeinde von ihnen eine Gruppe aufgebrochen, um sich im Din zu bilden und ihre Leute zu ermahnen, wenn sie zu ihnen zurückkehren, damit diese sich vorsehen!","translator":"Amir Zaidan"},{"aya":"123","id":1358,"locale":"de","sura":"009","text":"Ihr, die den Iman verinnerlicht habt! Führt den bewaffneten Kampf gegen die Kafir, die in eurem unmittelbaren Umkreis sind, und sie sollen von euch Härte erfahren. Und wisst, daß ALLAH gewiß mit den Muttaqi ist.","translator":"Amir Zaidan"},{"aya":"124","id":1359,"locale":"de","sura":"009","text":"Und wenn eine Sura hinabgesandt wurde, sagte manch einer von ihnen: \"Wen hat diese (Sura) im Iman verstärkt?\" Also hinsichtlich derjenigen, die den Iman verinnerlicht haben, so ließ diese sie noch mehr Iman gewinnen, während sie zuversichtlich sind.","translator":"Amir Zaidan"},{"aya":"125","id":1360,"locale":"de","sura":"009","text":"Doch hinsichtlich derjenigen, in deren Herzen Krankheit ist, so ließ diese sie noch mehr rituelle Unreinheit zu ihrer rituellen Unreinheit gewinnen. Und sie sind gestorben, während sie noch Kafir waren.","translator":"Amir Zaidan"},{"aya":"126","id":1361,"locale":"de","sura":"009","text":"Nehmen sie etwa nicht wahr, daß sie jedes Jahr ein- oder zweimal Fitna ausgesetzt werden, doch dann weder bereuen sie, noch besinnen sie sich?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-17.json","nextPage":"/de/s009-19.json"}}