{"results":[{"aya":"050","id":1285,"locale":"de","sura":"009","text":"Wenn dich Gutes trifft, mißfällt es ihnen. Und wenn dich Unglück trifft, sagen sie: \"Bereits haben wir vorher für uns Vorkehrungen getroffen.\" Dann wenden sie sich ab, während sie glücklich sind.","translator":"Amir Zaidan"},{"aya":"051","id":1286,"locale":"de","sura":"009","text":"Sag: \"Uns wird nur das treffen, was ALLAH für uns niedergeschrieben hat. ER ist unser Maula!\" Und ALLAH gegenüber sollen die Mumin Tawakkul üben!","translator":"Amir Zaidan"},{"aya":"052","id":1287,"locale":"de","sura":"009","text":"Sag: \"Erwartet ihr für uns etwas anderes außer eines der beiden Schönen (Sieg oder Schahada fi-sabilillah)?\" Und wir erwarten für euch, daß ALLAH euch mit einer Peinigung trifft entweder (direkt) von Sich oder durch uns. Also wartet ab, gewiß, wir warten ebenfalls mit euch ab.","translator":"Amir Zaidan"},{"aya":"053","id":1288,"locale":"de","sura":"009","text":"Sag: \"Spendet freiwillig oder widerwillig, dies wird von euch nie angenommen. Gewiß, ihr wart fisq-betreibende Leute.\"","translator":"Amir Zaidan"},{"aya":"054","id":1289,"locale":"de","sura":"009","text":"Und nichts stand ihnen im Wege, damit ihre Spenden angenommen werden, außer daß sie Kufr ALLAH und Seinem Gesandten gegenüber betrieben haben, zum rituellen Gebet nur widerstrebend kommen und nur spenden, während sie dem abgeneigt sind.","translator":"Amir Zaidan"},{"aya":"055","id":1290,"locale":"de","sura":"009","text":"Also finde keinen Gefallen weder an ihrem Vermögen noch an ihren Kindern! ALLAH will sie damit im diesseitigen Leben doch nur peinigen und (will), daß ihre Seelen (ihren Körper) beschwerlich verlassen, während sie noch Kafir sind.","translator":"Amir Zaidan"},{"aya":"056","id":1291,"locale":"de","sura":"009","text":"Und sie schwören bei ALLAH: \"Gewiß sie seien doch von euch\", obwohl sie nicht zu euch gehören. Doch diese sind Leute, die Angst (vor euch) haben.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-7.json","nextPage":"/de/s009-9.json"}}