{"results":[{"aya":"085","id":1320,"locale":"de","sura":"009","text":"Auch finde keinen Gefallen an ihrem Vermögen und an ihren Kindern! ALLAH will sie damit im Diesseits nur peinigen und (will), daß ihre Seelen (ihren Körper) beschwerlich verlassen, während sie noch Kafir sind.","translator":"Amir Zaidan"},{"aya":"086","id":1321,"locale":"de","sura":"009","text":"Und als eine Sura hinabgesandt wurde: \"Verinnerlicht den Iman an ALLAH und leistet Dschihad mit Seinem Gesandten\", baten dich die Vermögenden unter ihnen um Erlaubnis und sagten: \"Laß uns unter den Zurückbleibenden sein!\"","translator":"Amir Zaidan"},{"aya":"087","id":1322,"locale":"de","sura":"009","text":"Sie waren einverstanden, mit den Zurückgebliebenen zu sein. Und ihre Herzen wurden versiegelt, so begreifen sie nicht.","translator":"Amir Zaidan"},{"aya":"088","id":1323,"locale":"de","sura":"009","text":"Doch der Gesandte und diejenigen, die den Iman mit ihm verinnerlichten, haben Dschihad mit ihrem Vermögen und mit sich selbst geleistet. Für diese sind die guten Dinge bestimmt und diese sind die wirklichen Erfolgreichen.","translator":"Amir Zaidan"},{"aya":"089","id":1324,"locale":"de","sura":"009","text":"ALLAH hat für sie Dschannat vorbereitet, die von Flüssen durchflossen werden. Darin werden sie ewig bleiben. Dies ist der unermeßliche Gewinn.","translator":"Amir Zaidan"},{"aya":"090","id":1325,"locale":"de","sura":"009","text":"Und die mit einer Entschuldigung Täuschenden von den Wüstenarabern kamen, damit ihnen Erlaubnis erteilt wird. Und diejenigen, die ALLAH und Seinen Gesandten belogen, blieben (als Drückeberger) zurück. Diejenigen, die Kufr betrieben haben unter ihnen wird eine qualvolle Peinigung treffen.","translator":"Amir Zaidan"},{"aya":"091","id":1326,"locale":"de","sura":"009","text":"Weder für die Schwachen, noch für die Kranken, noch für diejenigen, die nichts zum Spenden finden, ist es eine Verfehlung, wenn sie ALLAH und Seinem Gesandten gegenüber aufrichtig waren. Weder gegen die Muhsin gibt es etwas (zu mißbilligen) - und ALLAH ist allvergebend, allgnädig -","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-12.json","nextPage":"/de/s009-14.json"}}