{"results":[{"aya":"078","id":1313,"locale":"de","sura":"009","text":"Wußten sie etwa nicht, daß ALLAH gewiß ihre Heimlichkeiten und ihre Tuscheleien genau kennt, und daß ALLAH gewiß Der Allwissende über das Verborgene ist?!","translator":"Amir Zaidan"},{"aya":"079","id":1314,"locale":"de","sura":"009","text":"Diejenigen, welche die freiwillig Spendenden unter den Mumin wegen ihrer Spenden schmähen - solche (Mumin), die nur das spenden, was sie vermögen, und deshalb diese sich über sie lustig machen - ALLAH machte sie lächerlich und für sie ist eine qualvolle Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"080","id":1315,"locale":"de","sura":"009","text":"Ob du für sie um Vergebung bittest oder nicht bittest, selbst dann, solltest du siebzig Mal für sie um Vergebung bitten, ALLAH wird ihnen sicher nie vergeben. Dies ist so, weil sie Kufr ALLAH und Seinem Gesandten gegenüber betrieben haben. Und ALLAH leitet die fisqbetreibenden Leute nicht recht.","translator":"Amir Zaidan"},{"aya":"081","id":1316,"locale":"de","sura":"009","text":"Die (als Drückeberger) Zurückgebliebenen freuten sich über ihr Zurückbleiben in Auflehnung gegen den Gesandten ALLAHs, lehnten ab, fi-sabilillah mit ihrem Vermögen und mit sich selbst Dschihad zu leisten und sagten: \"Brecht bei der Hitze nicht auf!\" Sag: \"Das Feuer von Dschahannam ist noch heißer.\" Würden sie es doch nur begreifen!","translator":"Amir Zaidan"},{"aya":"082","id":1317,"locale":"de","sura":"009","text":"So sollen sie sich ein wenig freuen, aber dann sollen sie viel weinen als Vergeltung für das, was sie (an Verfehlungen) zu erwerben pflegten.","translator":"Amir Zaidan"},{"aya":"083","id":1318,"locale":"de","sura":"009","text":"Und wenn ALLAH dich zu einer Gruppe von ihnen wiederkehren läßt und diese dich um Erlaubnis (zur Teilnahme) am Aufbruch bitten, dann sag: \"Ihr werdet mit mir nie und nimmer aufbrechen und den bewaffneten Kampf gegen keinen Feind mit mir aufnehmen. Ihr wart das erste Mal doch mit dem Zurückbleiben einverstanden, so bleibt (als Drückeberger) mit denjenigen zurück, die zurückbleiben!\"","translator":"Amir Zaidan"},{"aya":"084","id":1319,"locale":"de","sura":"009","text":"Und verrichte niemals für einen von ihnen, der verstarb, das rituelle Totengebet und stehe nicht an seinem Grab! Gewiß, sie haben Kufr ALLAH und Seinem Gesandten gegenüber betrieben und sind verstorben, während sie noch Fasiq sind.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-11.json","nextPage":"/de/s009-13.json"}}