{"results":[{"aya":"043","id":1278,"locale":"de","sura":"009","text":"ALLAH hat dir vergeben! Weshalb hast du ihnen die Erlaubnis (nicht auszuziehen) erteilt? (Hättest du doch gewartet), bis dir diejenigen ersichtlich werden, welche die Wahrheit gesprochen haben und du die Lügner erkennst!","translator":"Amir Zaidan"},{"aya":"044","id":1279,"locale":"de","sura":"009","text":"Um Erlaubnis bitten dich nicht diejenigen, die den Iman an ALLAH und an den Jüngsten Tag verinnerlicht haben, um keinen Dschihad mit ihrem Vermögen und sich selbst zu leisten! Und ALLAH ist allwissend über die Muttaqi.","translator":"Amir Zaidan"},{"aya":"045","id":1280,"locale":"de","sura":"009","text":"Dich um Erlaubnis (zurückzubleiben) bitten nur diejenigen, die keinen Iman an ALLAH und an den Jüngsten Tag verinnerlicht haben und deren Herzen voller Zweifel sind, so daß sie durch ihren Zweifel hin- und herschwanken.","translator":"Amir Zaidan"},{"aya":"046","id":1281,"locale":"de","sura":"009","text":"Und hätten sie den Aufbruch gewollt, gewiß hätten sie dafür das Notwendige vorbereitet. Doch ALLAH verabscheute ihren Aufbruch, so hat ER sie (noch mehr) entmutigt und es wurde gesagt: \"Bleibt zurück (als Drückeberger) mit den Zurückbleibenden!\"","translator":"Amir Zaidan"},{"aya":"047","id":1282,"locale":"de","sura":"009","text":"Und wären sie mit euch aufgebrochen, hätten sie euch außer Schlechtem nichts hinzugefügt und sich beeilt, Fitna unter euch zu verbreiten. Und unter euch sind welche, die ihnen zuhören. Und ALLAH ist allwissend über die Unrecht- Begehenden.","translator":"Amir Zaidan"},{"aya":"048","id":1283,"locale":"de","sura":"009","text":"Gewiß, bereits waren sie vorher um Fitna bemüht und wollten deine Angelegenheiten (durch Intrigen) durcheinander bringen, bis dieWahrheit kam und die Sache ALLAHs siegte, während sie (diesem) abgeneigt sind.","translator":"Amir Zaidan"},{"aya":"049","id":1284,"locale":"de","sura":"009","text":"Und manch einer von ihnen sagt: \"Gewähre mir Erlaubnis (zurückzubleiben) und setze mich keiner Fitna aus!\" Doch sie sind bereits in die Fitna gefallen. Und gewiß Dschahannam umfaßt unweigerlich die Kafir.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009-6.json","nextPage":"/de/s009-8.json"}}