{"results":[{"aya":"008","id":1243,"locale":"de","sura":"009","text":"Weshalb (sollten sie einen Vertrag haben?!), denn wenn sie die Oberhand über euch gewinnen würden, würden sie euch gegenüber weder Verwandtschaft noch vertragliche Vereinbarungen beachten. Sie stellen euch mit ihrem Gerede zufrieden, während ihre Herzen dies ablehnen. Und die meisten von ihnen sind Fasiq.","translator":"Amir Zaidan"},{"aya":"009","id":1244,"locale":"de","sura":"009","text":"Sie erkauften sich mit ALLAHs Ayat Minderwertiges, so haben sie damit von Seinem Weg abgehalten. Gewiß, es war schlimm, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"010","id":1245,"locale":"de","sura":"009","text":"Sie beachten einem Mumin gegenüber weder Verwandtschaft noch vertragliche Vereinbarungen und diese sind die eigentlichen Übertretenden.","translator":"Amir Zaidan"},{"aya":"011","id":1246,"locale":"de","sura":"009","text":"Wenn sie dennoch bereut, das rituelle Gebet ordnungsgemäß verrichtet und die Zakat entrichtet haben, so sind sie eure Geschwister im Din. Und WIR erläutern die Ayat für Menschen, die wissen.","translator":"Amir Zaidan"},{"aya":"012","id":1247,"locale":"de","sura":"009","text":"Doch sollten sie ihre Eide gebrochen haben, nachdem sie ihre Verträge abgeschlossen hatten, und eurem Din gegenüber Beleidigungen ausgesprochen haben, dann führt den bewaffneten Kampf gegen die Imame des Kufr - denn gewiß sie achten die Eide nicht -, damit sie aufhören.","translator":"Amir Zaidan"},{"aya":"013","id":1248,"locale":"de","sura":"009","text":"Wollt ihr etwa nicht den bewaffneten Kampf gegen Menschen führen, die ihre Eide gebrochen haben und bestrebt waren, den Gesandten zu vertreiben  und diejenigen waren, die euch zuerst angegriffen haben?! Fürchtet ihr sie etwa?! So ist ALLAH würdiger, von euch gefürchtet zu werden, wäret ihr Mumin.","translator":"Amir Zaidan"},{"aya":"014","id":1249,"locale":"de","sura":"009","text":"Führt gegen sie den bewaffneten Kampf! ALLAH peinigt sie durch euch, erniedrigt sie, läßt euch über sie siegen und läßtMenschen, dieMumin sind, danach Genugtuung empfinden,","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s009.json","nextPage":"/de/s009-3.json"}}