{"results":[{"aya":"092","id":1456,"locale":"de","sura":"010","text":"An diesem Tag werden WIR deinen Körper erretten, damit du denjenigen nach dir als Aya dienst. Gewiß, viele der Menschen sind Unseren Ayat gegenüber doch achtlos!","translator":"Amir Zaidan"},{"aya":"093","id":1457,"locale":"de","sura":"010","text":"Und gewiß, bereits ließen WIR die Kinder Israils einen schönen Ort bewohnen und gewährten ihnen Rizq von den Tay-yibat. Und sie wurden nicht uneins, bis ihnen dasWissen zuteil wurde. Gewiß, dein HERR wird unter ihnen am Tag der Auferstehung das richten, worüber sie uneins zu sein pflegten.","translator":"Amir Zaidan"},{"aya":"094","id":1458,"locale":"de","sura":"010","text":"Und solltest du über das in Zweifel sein, was WIR dir zuteil werden ließen, dann frage diejenigen, welche die Schrift (At-taurat) vor dir lesen. Gewiß, bereits kam die Wahrheit zu dir von deinem HERRN, so sei nicht von den Zweifel- Hegenden!","translator":"Amir Zaidan"},{"aya":"095","id":1459,"locale":"de","sura":"010","text":"Und sei auf keinen Fall einer derjenigen, die ALLAHs Ayat ableugnen, sonst gehörst du zu den Verlierern!","translator":"Amir Zaidan"},{"aya":"096","id":1460,"locale":"de","sura":"010","text":"Gewiß, diejenigen, gegen sie das Wort deines HERRN rechtens wurde, verinnerlichten den Iman nicht,","translator":"Amir Zaidan"},{"aya":"097","id":1461,"locale":"de","sura":"010","text":"selbst dann nicht, sollte zu ihnen jede Aya kommen - bis sie die qualvolle Peinigung erleben.","translator":"Amir Zaidan"},{"aya":"098","id":1462,"locale":"de","sura":"010","text":"Gäbe es doch eine (andere Bevölkerung einer) Ortschaft, die den Iman verinnerlicht hat, und ihr Iman ihr nutzte! Ausgenommen sind die Leute von Yunus, als sie den Iman verinnerlicht haben, nahmen WIR von ihnen die Peinigung der Erniedrigung im diesseitigen Leben weg und gewährten ihnen Wohlergehen bis zu einer (bestimmten) Zeit.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s010-13.json","nextPage":"/de/s010-15.json"}}