{"results":[{"aya":"008","id":1372,"locale":"de","sura":"010","text":"für diese - ihre Unterkunft ist das Feuer für das, was sie (an Verfehlungen) zu erwerben pflegten.","translator":"Amir Zaidan"},{"aya":"009","id":1373,"locale":"de","sura":"010","text":"Gewiß, diejenigen, die den Iman verinnerlicht und das gottgefällig Gute getan haben, diese leitet ihr HERR mit ihrem Iman recht. Unter ihnen fließen Flüsse in den Dschannat des Wohlergehens.","translator":"Amir Zaidan"},{"aya":"010","id":1374,"locale":"de","sura":"010","text":"Ihr Bittgebet darin ist: Subhanakal-lahumma und ihr Gruß ist darin Salam und der Abschluß ihres Bittgebets ist: Al-hamdulil-lahi rabil-'alamin.","translator":"Amir Zaidan"},{"aya":"011","id":1375,"locale":"de","sura":"010","text":"Und würde ALLAH den Forderungen der Menschen nach dem Unglück so schnell entsprechen wie ER ihren Forderungen nach dem Gutem entspricht, wäre ihre Zeit längst abgelaufen. Aber WIR lassen diejenigen, die Unsere Begegnung nicht erhoffen, in ihrer Maßlosigkeit verblenden.","translator":"Amir Zaidan"},{"aya":"012","id":1376,"locale":"de","sura":"010","text":"Und wenn dem Menschen Unglück zustößt, richtet er an Uns Bittgebete im Liegen, im Sitzen oder im Stehen. Und als WIR von ihm sein Unglück wegnahmen, fuhr er fort, als richtete er an Uns niemals Bittgebete wegen des Unglücks, das ihm zustieß. Derart wird den Maßlosen schön gemacht, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"013","id":1377,"locale":"de","sura":"010","text":"Und gewiß, bereits haben WIR frühere Generationen vor euch zugrunde gerichtet, als sie Unrecht begingen und ihre Gesandten zu ihnen mit deutlichen Zeichen kamen, doch sie pflegten (trotzdem) den Iman nicht zu verinnerlichen. Derart vergelten WIR es den schwer verfehlenden Leuten.","translator":"Amir Zaidan"},{"aya":"014","id":1378,"locale":"de","sura":"010","text":"Dann setzten WIR euch als Nachfolger im Lande nach ihnen ein, um zu sehen, wie ihr handelt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s010.json","nextPage":"/de/s010-3.json"}}