{"results":[{"aya":"022","id":1386,"locale":"de","sura":"010","text":"ER ist Derjenige, Der euch auf dem Lande und auf dem Meer bewegen läßt! Dann, als ihr auf dem Schiff wart, und dieses sie (die Menschen) durch günstigen Wind fortbewegte und sie sich darüber freuten, kam ihm mit einemmal ein Sturmwind entgegen. Und Sturmwellen kamen ihm aus jeder Richtung entgegen und sie dachten, daß sie doch keinen Ausweg mehr haben, (da) richteten sie Bittgebete an ALLAH aufrichtig im Din Ihm gegenüber: \"Würdest DU uns daraus erretten, gewiß würden wir dann von den Dankbaren sein!\"","translator":"Amir Zaidan"},{"aya":"023","id":1387,"locale":"de","sura":"010","text":"Doch nachdem ER sie errettet hatte, begingen sie mit einemmal Übertretungen im Lande zu Unrecht. Ihr Menschen! (Die Folgen) eurer Übertretungen tragt nur ihr selbst. Dies sind (vergängliche) Freuden und Gebrauchsgüter des diesseitigen Lebens. Danach ist eure Rückkehr zu Uns, dann werden WIR euch über das in Kenntnis setzen, was ihr zu tun pflegtet.","translator":"Amir Zaidan"},{"aya":"024","id":1388,"locale":"de","sura":"010","text":"Das Gleichnis des diesseitigen Lebens ist doch wie Wasser, das WIR vom Himmel hinabsenden ließen, mit dem dann Pflanzenwuchs der Erde, von dem sich Menschen und die An'am ernähren, ineinander wucherte. Hierauf, als die Erde ihren Prunk anlegte und sich schmückte und ihre Bewohner dachten, daß sie die Macht über sie besäßen, kam zu ihr Unser Befehl in der Nacht oder am Tage, dann haben WIR sie wie abgeerntete (Flur) gemacht, als wäre vorher niemals etwas gewesen. Derart verdeutlichen WIR die Ayat für Menschen, die nachdenken.","translator":"Amir Zaidan"},{"aya":"025","id":1389,"locale":"de","sura":"010","text":"Und ALLAH lädt zum Darus-salam ein und leitet recht, wen ER will, zum geraden Weg.","translator":"Amir Zaidan"},{"aya":"026","id":1390,"locale":"de","sura":"010","text":"Für diejenigen, die Ihsan gemäß handelten, gibt es Al-husna und etwas mehr! Und ihreMienen verfinstern weder Ruß noch Demütigung. Diese sind die Weggenossen der Dschanna. Darin bleiben sie ewig.","translator":"Amir Zaidan"},{"aya":"027","id":1391,"locale":"de","sura":"010","text":"Doch für diejenigen, welche die gottmißfälligen Taten erwarben, ist die Vergeltung einer gottmißfälligen Tat mit Gleichem und sie überkommt Demütigung. Vor ALLAH haben sie keinen Schutz-Gewährenden, als wären ihre Gesichter mit Stücken einer stockfinsteren Nacht verschleiert. Diese sind die Weggenossen des Feuers. Darin bleiben sie ewig.","translator":"Amir Zaidan"},{"aya":"028","id":1392,"locale":"de","sura":"010","text":"Und (erinnere daran) an den Tag, an dem WIR sie alle zusammen versammeln, dann zu denjenigen, die Schirk betrieben haben, sagen: \"Rührt euch nicht von der Stelle, ihr und eure (ALLAH) beigesellten Partner!\" Dann trennen WIR zwischen ihnen. Und ihre (ALLAH) beigesellten Partner sagten: \"Ihr pflegtet uns doch nie zu dienen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s010-3.json","nextPage":"/de/s010-5.json"}}