{"results":[{"aya":"029","id":1393,"locale":"de","sura":"010","text":"ALLAH genügt als Zeuge zwischen uns und euch. Wir waren eurem Götzendienst (uns gegenüber) gewiß achtlos.\"","translator":"Amir Zaidan"},{"aya":"030","id":1394,"locale":"de","sura":"010","text":"Dort überprüft jede Seele, was sie vorlegte. Und sie wurden zu ALLAH zurückgebracht, ihrem wahren Maula. Und ihnen ist abhanden gekommen, was sie zu erfinden pflegten.","translator":"Amir Zaidan"},{"aya":"031","id":1395,"locale":"de","sura":"010","text":"Sag: \"Wer gewährt euch denn Rizq vom Himmel und von der Erde?! Oder wer verfügt über das Hören und das Sehen?! Und wer bringt das Lebendige aus dem Toten hervor und bringt hervor das Tote aus dem Lebendigen?! Und wer lenkt die Angelegenheit?!\" Sie werden dann sagen: \"ALLAH!\" Dann sag: \"Wollt ihr denn nicht Taqwa gemäß handeln!\"","translator":"Amir Zaidan"},{"aya":"032","id":1396,"locale":"de","sura":"010","text":"Dies ist ALLAH, euer wahrer HERR. Was gibt es denn anstelle der Wahrheit außer dem Irregehen?! Wie werdet ihr denn davon abgebracht?!","translator":"Amir Zaidan"},{"aya":"033","id":1397,"locale":"de","sura":"010","text":"Derart bewahrheitete sich das Wort deines HERRN hinsichtlich derjenigen, die Fisq betrieben, daß sie den Iman nicht verinnerlichen werden.","translator":"Amir Zaidan"},{"aya":"034","id":1398,"locale":"de","sura":"010","text":"Sag: \"Gibt es unter den von euch (ALLAH) beigesellten Partnern einen, der die Erschaffung einleiten und dann wiederholen kann?\" Sag: \"ALLAH leitet die Erschaffung ein, dann wiederholt ER sie!\" Wie werdet ihr denn (davon) abgebracht?!","translator":"Amir Zaidan"},{"aya":"035","id":1399,"locale":"de","sura":"010","text":"Sag: \"Gibt es unter den von euch (ALLAH) beigesellten Partnern einen, der zur Wahrheit rechtleitet?\" Sag: \"ALLAH leitet zur Wahrheit recht!\" Hat etwa derjenige, der zurWahrheit rechtleitet, mehr Anrecht darauf, daß ihm gefolgt wird, oder derjenige, der nicht rechtleitet, außer wenn er selbst rechtgeleitet wird?!\" Was ist mit euch, wie urteilt ihr denn?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s010-4.json","nextPage":"/de/s010-6.json"}}