{"results":[{"aya":"001","id":1365,"locale":"de","sura":"010","text":"Alif-lam-raa. Diese sind die Ayat der weisen/vollendeten Schrift!","translator":"Amir Zaidan"},{"aya":"002","id":1366,"locale":"de","sura":"010","text":"War dies den Menschen etwa verwunderlich, daß WIR einem Mann von ihnen Wahy zuteil werden ließen: \"Ermahne die Menschen und überbringe den Mumin die frohe Botschaft, daß sie bei ihrem HERRN eine Vorrangstellung haben.\" Die Kafir sagten: \"Gewiß, dies ist wahrhaftig ein offenkundiger Magier!\"","translator":"Amir Zaidan"},{"aya":"003","id":1367,"locale":"de","sura":"010","text":"Gewiß, Euer HERR ist ALLAH, Der die Himmel und die Erde in sechs Ayyam erschuf, dann wandte ER sich dem Al'ahrsch zu. ER bestimmt die Angelegenheit. Es gibt keinen Fürbittenden außer mit Seiner Zustimmung. Dies ist ALLAH, euer HERR, also dient Ihm! Wollt ihr euch etwa nicht besinnen?!","translator":"Amir Zaidan"},{"aya":"004","id":1368,"locale":"de","sura":"010","text":"Zu Ihm ist eure Rückkehr, alle zusammen - ein wahrhaftiges Versprechen von ALLAH. Gewiß, ER leitet die Erschaffung ein, dann wiederholt ER sie, damit ER diejenigen, die den Iman verinnerlichten und gottgefällig Gutes taten, in gerechter Weise belohnt. Doch für diejenigen, die Kufr betrieben haben, gibt es einen Trank aus Siedendheißem und eine qualvolle Peinigung für das, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"005","id":1369,"locale":"de","sura":"010","text":"ER ist Derjenige, Der die Sonne als Leuchtende und den Mond als Licht machte und ihm Stufen bestimmte, damit ihr die Anzahl der Jahre und das Berechnen kennt. Nicht hat ALLAH dies außer wahrheitsgemäß erschaffen! ER verdeutlicht die Ayat für Menschen, die über Wissen verfügen.","translator":"Amir Zaidan"},{"aya":"006","id":1370,"locale":"de","sura":"010","text":"Gewiß, im Aufeinanderfolgen von Nacht und Tag und was ALLAH in den Himmeln und der Erde erschaffen hat, gibt es sicherlich Ayat für Menschen, die Taqwa gemäß handeln.","translator":"Amir Zaidan"},{"aya":"007","id":1371,"locale":"de","sura":"010","text":"Gewiß, diejenigen, die sich Unsere Begegnung nicht erhoffen, sich mit dem diesseitigen Leben zufriedengaben und an ihm Anlehnung fanden und die Unseren Ayat gegenüber achtlos sind,","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/de/s010-2.json"}}