{"results":[{"aya":"036","id":1400,"locale":"de","sura":"010","text":"Und nichts folgen die meisten von ihnen außer einer Spekulation. Doch das Spekulieren ersetzt nichts von der Wahrheit. Gewiß, ALLAH ist allwissend über das, was sie tun.","translator":"Amir Zaidan"},{"aya":"037","id":1401,"locale":"de","sura":"010","text":"Und dieser Quran könnte niemals im Namen ALLAHs erdichtet werden. Doch er ist eine Bestätigung dessen, was vor ihm war, und eine Erläuterung der Schrift - er ist erhaben über jeden Zweifel - von Dem HERRN aller Schöpfung.","translator":"Amir Zaidan"},{"aya":"038","id":1402,"locale":"de","sura":"010","text":"Oder sagen sie etwa: \"Er (Muhammad) hat ihn erdichtet\"?! Sag: \"Dann bringt eine Sura nach seinem Vorbild und bittet dabei um Unterstützung jeden, den ihr anstelle von ALLAH bitten könnt, solltet ihr wahrhaftig sein.","translator":"Amir Zaidan"},{"aya":"039","id":1403,"locale":"de","sura":"010","text":"Nein, sondern sie verleugneten das, dessen Wissen sie sich nicht aneigneten und dessen Exegese ihnen noch nicht zuteil wurde. Solcherart haben diejenigen vor ihnen geleugnet. So siehe, wie das Anschließende der Unrecht-Begehenden war.","translator":"Amir Zaidan"},{"aya":"040","id":1404,"locale":"de","sura":"010","text":"Und unter ihnen sind manche, die den Iman an ihn verinnerlichen, und unter ihnen sind manche, die an ihn den Iman nicht verinnerlichen. Doch dein HERR ist allwissend über die Unrecht-Begehenden.","translator":"Amir Zaidan"},{"aya":"041","id":1405,"locale":"de","sura":"010","text":"Und sollten sie dich der Lüge bezichtigen, dann sag: \"Mir wird mein Handeln vergolten und euch wird euer Handeln vergolten. Ihr habt keine Schuld an dem, was ich tue, und ich habe keine Schuld an dem, was ihr tut.\"","translator":"Amir Zaidan"},{"aya":"042","id":1406,"locale":"de","sura":"010","text":"Und unter ihnen sind manche, die dir zuhören. Möchtest du etwa den Tauben Gehör verleihen, selbst dann, sollten sie nicht verständig sind?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s010-5.json","nextPage":"/de/s010-7.json"}}