{"results":[{"aya":"071","id":1435,"locale":"de","sura":"010","text":"Und trage ihnen die Geschichte von Nuh vor, als er zu seinen Leuten sagte: \"Meine Leute! Sollten mein (längerer) Aufenthalt und meine Ermahnung mit ALLAHs Ayat für euch unerträglich sein, so übe ich ALLAH gegenüber Tawakkul. Also trefft eure Entscheidung mit den von euch Beigesellten! Eure Entscheidung soll dann nicht geheim sein, danach unterrichtet mich darüber und nehmt auf mich dabei keine Rücksicht!","translator":"Amir Zaidan"},{"aya":"072","id":1436,"locale":"de","sura":"010","text":"Solltet ihr euch abwenden, so habe ich euch nicht um Lohn gebeten. Mein Lohn obliegt nur ALLAH. Und mir wurde geboten, einer der Muslime zu sein.\"","translator":"Amir Zaidan"},{"aya":"073","id":1437,"locale":"de","sura":"010","text":"Sie haben ihn jedoch des Lügens bezichtigt, so haben WIR ihn und diejenigen mit ihm im Schiff gerettet, diese als Nachfolger eingesetzt und diejenigen ertrinken lassen, die Unsere Ayat abgeleugnet haben. Also nimm wahr, wie das Anschließende von den Ermahnten war.","translator":"Amir Zaidan"},{"aya":"074","id":1438,"locale":"de","sura":"010","text":"Dann entsandten WIR nach ihm Gesandte zu ihren Leuten. Sie kamen zu ihnen mit deutlichen Zeichen. Doch es lag ihnen nicht, den Iman an das zu verinnerlichen, was sie vorher abgeleugnet haben. Solcherart versiegeln WIR die Herzen der Übertretenden.","translator":"Amir Zaidan"},{"aya":"075","id":1439,"locale":"de","sura":"010","text":"Dann entsandten WIR nach ihnen Musa und Harun zu Pharao und seinen Entscheidungsträgern mit Unseren Ayat. Diese erhoben sich jedoch in Arroganz und waren schwer verfehlende Leute.","translator":"Amir Zaidan"},{"aya":"076","id":1440,"locale":"de","sura":"010","text":"Und als zu ihnen die Wahrheit von Uns kam, sagten sie: \"Gewiß, dies ist zweifelsohne eine offenkundige Magie.\"","translator":"Amir Zaidan"},{"aya":"077","id":1441,"locale":"de","sura":"010","text":"Musa sagte: \"Sagt ihr etwa über die Wahrheit, als sie zu euch kam, dies sei Magie? Aber dieMagier werden nicht erfolgreich sein! ","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s010-10.json","nextPage":"/de/s010-12.json"}}