{"results":[{"aya":"008","id":1481,"locale":"de","sura":"011","text":"Doch wenn WIR ihnen die Peinigung auf eine bestimmte Zeit hinauszögern, werden sie mit Sicherheit sagen: \"Was hält sie auf?\" Ja! Wenn diese sie dann trifft, wird sie von ihnen nicht mehr abgewendet werden, und sie werden dann von dem umgeben, was sie zu verspotten pflegten.","translator":"Amir Zaidan"},{"aya":"009","id":1482,"locale":"de","sura":"011","text":"Und wenn WIR den Menschen eine Gnade von Uns erfahren lassen, dann diese von ihm wegnehmen, so ist er gewiß doch äußerst verzweifelt, äußerst kufr-betreibend!","translator":"Amir Zaidan"},{"aya":"010","id":1483,"locale":"de","sura":"011","text":"Und wenn WIR ihm eine Wohltat erweisen nach einem Unglück, das ihn traf, bestimmt sagt er: \"Die gottmißfälligen Taten sind von mir fortgegangen.\" Gewiß, ER ist doch überglücklich, stolz.","translator":"Amir Zaidan"},{"aya":"011","id":1484,"locale":"de","sura":"011","text":"Ausgenommen sind diejenigen, die sich in Geduld geübt und gottgefällig Gutes getan haben. Für diese gibt es Vergebung und große Belohnung.","translator":"Amir Zaidan"},{"aya":"012","id":1485,"locale":"de","sura":"011","text":"Würdest du etwas von dem, was dir an Wahy zuteil wurde, auslassen und darüber bedrückt sein, daß sie sagen: \"Würde auf ihn doch ein Schatz niedergesandt oder käme mit ihm ein Engel!\"?! DU bist nur ein Ermahner. Und ALLAH ist über alles Wakil.","translator":"Amir Zaidan"},{"aya":"013","id":1486,"locale":"de","sura":"011","text":"Oder sagen sie etwa: \"Er hat ihn (den Quran) erdichtet!\" Sag: \"Dann bringt doch zehn ähnlich erdichtete Suras und ruft dazu auf jeden, den ihr anstelle von ALLAH (rufen) könnt, solltet ihr wahrhaftig sein.\"","translator":"Amir Zaidan"},{"aya":"014","id":1487,"locale":"de","sura":"011","text":"Und wenn sie eurer (Forderung) nicht nachkommen, dann wisst, daß er (der Quran) ausschließlich mit ALLAHs Wissen hinabgesandt wurde und daß es keine Gottheit außer Ihm gibt! Und werdet ihr nun Muslime werden?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s011.json","nextPage":"/de/s011-3.json"}}