{"results":[{"aya":"036","id":1509,"locale":"de","sura":"011","text":"Und Nuh wurde als Wahy zuteil: \"Gewiß, von deinen Leuten wird niemand den Iman verinnerlichen, außer denjenigen, die bereits den Iman verinnerlicht haben, also sei nicht wehmütig wegen dem, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"037","id":1510,"locale":"de","sura":"011","text":"Und baue das Schiff unter Unserer Aufsicht und nach Unserem Wahy und flehe Mich nicht an wegen denjenigen, die Unrecht begangen haben, gewiß, sie werden ertrinken.\"","translator":"Amir Zaidan"},{"aya":"038","id":1511,"locale":"de","sura":"011","text":"Und er begann das Schiff zu bauen. Und immer wieder, wenn eine Gruppe seiner Leute bei ihm vorbeiging, verspottete sie ihn. ER sagte: \"Wenn ihr uns verspottet, so verspotten wir euch doch genauso, wie ihr uns verspottet!","translator":"Amir Zaidan"},{"aya":"039","id":1512,"locale":"de","sura":"011","text":"Ihr werdet noch wissen, wem eine erniedrigende Peinigung zuteil werden wird und wen eine dauernde Peinigung überkommen wird.","translator":"Amir Zaidan"},{"aya":"040","id":1513,"locale":"de","sura":"011","text":"Als dann Unsere Bestimmung eintraf und die Erdoberfläche sprudelte, sagten WIR: \"Nimm darauf mit von allen (Tieren) zwei Paare, deine Familie außer denjenigen, über welche die Bestimmung (zum Ertrinken) bereits ergangen ist, und alle, die den Iman verinnerlichten!\" Und mit ihm haben nur Wenige den Iman verinnerlicht.","translator":"Amir Zaidan"},{"aya":"041","id":1514,"locale":"de","sura":"011","text":"Und er sagte: \"Steigt in es hinein mit dem Namen ALLAHs, Der es fahren und landen läßt. Gewiß, mein HERR ist zweifelsohne allvergebend, allgnädig.\"","translator":"Amir Zaidan"},{"aya":"042","id":1515,"locale":"de","sura":"011","text":"Und es fuhr mit ihnen durch Wogen wie Berge, dann rief Nuh seinen Sohn, der abgetrennt war: \"Mein Söhnchen, steig mit uns hinein und sei nicht mit den Kafir!\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s011-5.json","nextPage":"/de/s011-7.json"}}