{"results":[{"aya":"015","id":1488,"locale":"de","sura":"011","text":"Wer das diesseitige Leben und seinen Schmuck will, denen werden WIR darin ihre Werke vergelten und sie werden darin nicht benachteiligt!","translator":"Amir Zaidan"},{"aya":"016","id":1489,"locale":"de","sura":"011","text":"Diese sind diejenigen, denen im Jenseits nur das Feuer bestimmt ist. Und zunichte wurde das, was sie darin (im Diesseits) bewerkstelligt haben, und nichtig ist das, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"017","id":1490,"locale":"de","sura":"011","text":"Ist derjenige, der über einen eindeutigen Beleg von seinem HERRN verfügt, (etwa mit einem ohne Beleg gleichzustellen?!). Und diesen trägt vor, sowohl ein Zeuge von ihm (vom Quran) selbst, als auch von vor ihm - die Schrift von Musa, die als Imam und Gnade war. Diese verinnerlichen den Iman an ihn. Und wer von Al-ahzab daran Kufr betreibt, dem ist das Feuer bestimmt. Also sei nicht im Zweifel daran! Gewiß, es ist dieWahrheit von deinem HERRN. Doch die meisten Menschen verinnerlichen den Iman nicht.","translator":"Amir Zaidan"},{"aya":"018","id":1491,"locale":"de","sura":"011","text":"Und keiner begeht mehr Unrecht als derjenige, der Lügen im Namen ALLAHs erdichtet. Diese werden ihrem HERRN vorgestellt werden, dann sagen die Zeugen: \"Diese sind diejenigen, die Lügen im Namen ihres HERRN erdichtet haben.\" Ja! ALLAHs Fluch möge auf den Unrecht-Begehenden lasten.","translator":"Amir Zaidan"},{"aya":"019","id":1492,"locale":"de","sura":"011","text":"Es sind diejenigen, die von ALLAHs Weg abhalten und diesen verunstalten wollen, und die dem Jenseits gegenüber Kufr betreiben,","translator":"Amir Zaidan"},{"aya":"020","id":1493,"locale":"de","sura":"011","text":"diese machten ALLAH auf Erden nicht zu schaffen und hatten anstelle von ALLAH keine Wali. Ihnen wird die Peinigung verzweifacht. Sie pflegten nicht zuzuhören und sie pflegten nicht einzublicken.","translator":"Amir Zaidan"},{"aya":"021","id":1494,"locale":"de","sura":"011","text":"Diese sind diejenigen, die sich selbst verloren haben und ihnen ist abhanden gekommen, was sie zu erdichten pflegten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s011-2.json","nextPage":"/de/s011-4.json"}}