{"results":[{"aya":"029","id":1502,"locale":"de","sura":"011","text":"Meine Leute! Ich verlange von euch dafür kein Vermögen. Mein Lohn obliegt doch nur ALLAH. Und ich werde diejenigen, die den Iman verinnerlicht haben, nicht vertreiben. Gewiß, sie werden ihrem HERRN begegnen. Doch ich sehe, daß ihr Leute seid, die unwissend sind.","translator":"Amir Zaidan"},{"aya":"030","id":1503,"locale":"de","sura":"011","text":"Meine Leute! Wer steht mir bei gegen ALLAH, wenn ich sie vertreibe?! Besinnt ihr euch etwa nicht?!","translator":"Amir Zaidan"},{"aya":"031","id":1504,"locale":"de","sura":"011","text":"Auch sage ich euch nicht, daß ich über ALLAHs Magazine verfüge, und ich kenne das Verborgene nicht, auch sage ich nicht, daß ich ein Engel sei, auch sage ich nicht zu denjenigen, die ihr verachtet, daß ALLAH ihnen nichts Gutes erweisen wird - ALLAH ist allwissend über das, was in ihren Seelen ist - ansonsten bin ich gewiß einer der Unrecht-Begehenden!\"","translator":"Amir Zaidan"},{"aya":"032","id":1505,"locale":"de","sura":"011","text":"Sie sagten: \"Nuh! Bereits hast du mit uns disputiert und uns gegenüber viel an Disput geführt, also laß uns das zuteil werden, was du uns androhst, wenn du von den Wahrhaftigen bist.\"","translator":"Amir Zaidan"},{"aya":"033","id":1506,"locale":"de","sura":"011","text":"Er sagte: \"Nur ALLAH läßt es euch zuteil werden, wenn ER will, und ihr könnt (Ihm) nicht zu schaffen machen.","translator":"Amir Zaidan"},{"aya":"034","id":1507,"locale":"de","sura":"011","text":"Auch mein Rat wird euch nicht nützen - wenn ich euch raten will, wenn ALLAH euch verführen will. ER ist euer HERR und zu Ihm werdet ihr zurückgebracht.\"","translator":"Amir Zaidan"},{"aya":"035","id":1508,"locale":"de","sura":"011","text":"Oder sagen sie etwa: \"Er hat ihn (den Quran) erdichtet.\" Sag: \"Sollte ich ihn erdichtet haben, so bleibt meine schwere Verfehlung an mir hängen, doch ich bin schuldlos dem gegenüber, was ihr an schweren Verfehlungen verübt! ","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s011-4.json","nextPage":"/de/s011-6.json"}}