{"results":[{"aya":"057","id":1530,"locale":"de","sura":"011","text":"Solltet ihr euch abwenden, so habe ich euch bereits das verkündet, womit ich zu euch entsandt wurde, und mein HERR wird als Nachfolger andere Leute als ihr einsetzen und ihr werdet Ihm dabei in keiner Weise schaden. Gewiß, mein HERR ist jeder Sache äußerst bewahrend.\"","translator":"Amir Zaidan"},{"aya":"058","id":1531,"locale":"de","sura":"011","text":"Und als Unsere Bestimmung eintraf, erretteten WIR Hud und diejenigen, die mit ihm den Iman verinnerlicht haben - durch Gnade von Uns. UndWIR haben sie vor einer harten Peinigung errettet.","translator":"Amir Zaidan"},{"aya":"059","id":1532,"locale":"de","sura":"011","text":"Und dies ist 'Aad. Sie leugneten die Ayat ihres HERRN ab, widersetzten sich Seinen Gesandten und folgten der Anordnung jedes sturen Gewalttäters.","translator":"Amir Zaidan"},{"aya":"060","id":1533,"locale":"de","sura":"011","text":"Und sie wurden in diesem Diesseits mit Fluch verfolgt sowie am Tag der Auferstehung. Ja! 'Aad betrieben zweifellos ihrem HERRN gegenüber Kufr. Ja! Nieder mit 'Aad, den Leuten von Hud.","translator":"Amir Zaidan"},{"aya":"061","id":1534,"locale":"de","sura":"011","text":"Und zu Thamud (entsandten WIR) ihren Bruder Salih. Er sagte: \"Meine Leute! Dient ALLAH! Ihr habt doch keine Gottheit außer Ihm. ER hat euch aus der Erde hervorgebracht und euch sie bevölkern lassen, also bittet Ihn um Vergebung, dann seid Ihm gegenüber reuig. Gewiß, mein HERR ist nahe und erhörend.\"","translator":"Amir Zaidan"},{"aya":"062","id":1535,"locale":"de","sura":"011","text":"Sie sagten: \"Salih! Bereits hast du unter uns Vertrauen vor dieser (Aufforderung) genossen. Verbietest du uns etwa, dem zu dienen, dem unsere Ahnen dienten? Gewiß, wir haben am dem, wozu du uns aufforderst, doch Verdacht schleichende Zweifel.\"","translator":"Amir Zaidan"},{"aya":"063","id":1536,"locale":"de","sura":"011","text":"Er sagte: \"Meine Leute! Wie seht ihr es? Wenn ich über ein eindeutiges Zeichen von meinem HERRN verfüge und ER mir Gnade von Ihm erwies, wer wird mir gegen ALLAH beistehen können, sollte ich mich Ihm widersetzen?! Doch ihr könnt mir dann nichts außer Schaden hinzufügen!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s011-8.json","nextPage":"/de/s011-10.json"}}