{"results":[{"aya":"113","id":1586,"locale":"de","sura":"011","text":"Und neigt nicht zu denjenigen zu, die Unrecht begingen, sonst wird euch das Feuer treffen. Und für euch gibt es anstelle von ALLAH keine Wali, dann wird euch nicht beigestanden.","translator":"Amir Zaidan"},{"aya":"114","id":1587,"locale":"de","sura":"011","text":"Und verrichte ordnungsgemäß das rituelle Gebet an beiden Enden der Tageszeit und an einem dem Tag näher gelegenen Teil der Nacht! Gewiß, die gottgefälligen guten Taten tilgen die gottmißfälligen Taten. Dies ist eine Ermahnung für diejenigen, die sich ermahnen lassen.","translator":"Amir Zaidan"},{"aya":"115","id":1588,"locale":"de","sura":"011","text":"Und übe dich in Geduld, denn ALLAH läßt die Belohnung für die Muhsin doch nicht verloren gehen.","translator":"Amir Zaidan"},{"aya":"116","id":1589,"locale":"de","sura":"011","text":"Hätte es doch aus den Generationen vor euch manche gegeben, die einsichtig waren, welche Verderben auf Erden verboten! Ausgenommen davon sind die Wenigen aus denen, die WIR erretteten. Diejenigen, die Unrecht begingen, folgten jedoch dem, worin sie Luxus fanden, und sie waren schwer Verfehlende.","translator":"Amir Zaidan"},{"aya":"117","id":1590,"locale":"de","sura":"011","text":"Und deinem HERRN gebührt es nicht, eine Ortschaft wegen Unrecht zugrunde zu richten, solange ihre Bewohner gottgefällig Gutes tun.","translator":"Amir Zaidan"},{"aya":"118","id":1591,"locale":"de","sura":"011","text":"Und hätte dein HERR es gewollt, hätte ER doch die Menschen zu einer einzigen Umma gemacht - sie aber bleiben uneins","translator":"Amir Zaidan"},{"aya":"119","id":1592,"locale":"de","sura":"011","text":"außer denjenigen, welchen dein HERR Gnade erwies - und dafür erschuf ER sie. Und die Bestimmung deines HERRN ist vollendet: \"Gewiß, ICH werde Dschahannam mit Dschinn und Menschen, von beiden füllen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s011-16.json","nextPage":"/de/s011-18.json"}}