{"results":[{"aya":"078","id":1551,"locale":"de","sura":"011","text":"Dann kamen seine Leute eilig zu ihm - und vorher begingen sie die gottmißfälligen Taten. Er sagte: \"Da sind meine Töchter, sie sind doch für euch reiner. Also handelt Taqwa gemäß ALLAH gegenüber und stellt mich nicht bloß vor meinen Gästen! Gibt es unter euch denn keinen verständigen Mann?!\"","translator":"Amir Zaidan"},{"aya":"079","id":1552,"locale":"de","sura":"011","text":"Sie sagten: \"Gewiß, bereits weißt du doch, daß wir nach deinen Töchtern kein Verlangen haben, und du weißt sicher genau, was wir wollen.\"","translator":"Amir Zaidan"},{"aya":"080","id":1553,"locale":"de","sura":"011","text":"Er sagte: \"Würde ich doch über Macht gegen euch verfügen oder könnte ich doch Beistand bei einem mächtigen Unterstützenden ersuchen!\"","translator":"Amir Zaidan"},{"aya":"081","id":1554,"locale":"de","sura":"011","text":"Sie (die Gäste) sagten: \"Lut! Wir sind doch Gesandte deines HERRN, sie werden dir nichts antun können. Also brich nachts mit deiner Familie auf und keiner von euch soll sich umsehen - außer deiner Ehefrau, denn gewiß, sie wird das treffen, was diese trifft. Gewiß, das ihnen Angedrohte trifft am Morgen ein. Kommt der Morgen etwa nicht bald?!\"","translator":"Amir Zaidan"},{"aya":"082","id":1555,"locale":"de","sura":"011","text":"Als dann Unsere Bestimmung eintraf, haben WIR ihr Oberstes zuunterst gekehrt und ließen darüber hageln unablässig Steine aus Sidsch-dschil,","translator":"Amir Zaidan"},{"aya":"083","id":1556,"locale":"de","sura":"011","text":"die bei deinem HERRN (für Peinigung) gekennzeichnet sind. Und diese sind nicht fern von den Unrecht-Begehenden.","translator":"Amir Zaidan"},{"aya":"084","id":1557,"locale":"de","sura":"011","text":"Und zu Madyan (entsandten WIR) ihren Bruder Schu'aib. Er sagte: \"Meine Leute! Dient ALLAH! Ihr habt doch keine Gottheit außer Ihm und mindert nicht das Maß und das Wiegen. Ich sehe doch, daß es euch gut geht, auch gewiß, ich fürchte um euch die Peinigung eines alles umfassenden Tages.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s011-11.json","nextPage":"/de/s011-13.json"}}