{"results":[{"aya":"085","id":1558,"locale":"de","sura":"011","text":"Und meine Leute! Vervollständigt das Maß und das Wiegen in gerechter Weise, gebt den Menschen das ihnen Zustehende nicht inkomplett und übertreibt nicht auf der Erde als Verderben-Anrichtende!","translator":"Amir Zaidan"},{"aya":"086","id":1559,"locale":"de","sura":"011","text":"Das nach ALLAHs Gebot Übrigbleibende ist besser für euch, würdet ihr den Iman verinnerlichen. Doch bin ich kein Wachender über euch.\"","translator":"Amir Zaidan"},{"aya":"087","id":1560,"locale":"de","sura":"011","text":"Sie sagten: \"Schu'aib! Sind es etwa deine Gebete, die dir gebieten, daß wir das unterlassen, was unsere Ahnen angebetet haben, oder daß wir mit unserem Vermögen das tun, was wir wollen?! Gewiß, du bist doch der Nachsichtige, der Verständige.","translator":"Amir Zaidan"},{"aya":"088","id":1561,"locale":"de","sura":"011","text":"Er sagte: \"Meine Leute! Wie seht ihr es? Wenn ich über ein eindeutiges Zeichen von meinem HERRN verfüge und ER mir schönes Rizq gewährte, (sollte ich dies mit Haram vermischen)?! Und ich will nicht das Gegenteil von dem tun, was ich euch verbiete. Ich strebe nur die Korrektur an, wie ich kann. Meinen Erfolg gewährt mir nur ALLAH! Ihm gegenüber übe ich Tawakkul und zu Ihm kehre ich um.","translator":"Amir Zaidan"},{"aya":"089","id":1562,"locale":"de","sura":"011","text":"Meine Leute! Lasst euren Widerspruch mir gegenüber euch nicht dazu bringen, daß euch ähnliches trifft, wie es die Leute von Nuh, die Leute von Hud oder die Leute von Salih traf - auch (die Peinigung von) Luts Leuten liegt von euch doch nicht weit zurück.","translator":"Amir Zaidan"},{"aya":"090","id":1563,"locale":"de","sura":"011","text":"Und bittet euren HERRN um Vergebung, dann seid Ihm gegenüber reumütig! Zweifelsohne, mein HERR ist allgnädig, liebevoll.\"","translator":"Amir Zaidan"},{"aya":"091","id":1564,"locale":"de","sura":"011","text":"Sie sagten: \"Schu'aib! Wir begreifen nicht viel von dem, was du sagst - außerdem gewiß sehen wir, daß du doch unter uns ein Schwacher bist. Und wäre dein Stamm nicht, hätten wir dich gewiß gesteinigt, und du bist für uns sicherlich nicht unbezwingbar.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/de/s011-12.json","nextPage":"/de/s011-14.json"}}