{"results":[{"aya":"029","id":1625,"locale":"de","sura":"012","text":"Yusuf, verschweige dies! Und du (Ehefrau), bitte um Vergebung für deine Sünde. Gewiß, du warst eine der bewußt Verfehlenden.\"","translator":"Amir Zaidan"},{"aya":"030","id":1626,"locale":"de","sura":"012","text":"Und manche Frauen in der Stadt sagten: \"Die Ehefrau von Al-'aziz suchte ihren Diener gegen seine Neigung zu verführen, er ließ sie unbändig flammende Liebe für ihn empfinden. Gewiß, wir sehen sie sicherlich im offenkundigen Irrtum.\"","translator":"Amir Zaidan"},{"aya":"031","id":1627,"locale":"de","sura":"012","text":"Als sie dann von ihrem arglistigen Gerede hörte, schickte sie nach ihnen und bereitete für sie ein Bankett, dann gab sie jeder Einzelnen von ihnen ein Messer und sagte (zu Yusuf): \"Gehe zu ihnen (hinein)!\" Und als sie ihn sahen, bewunderten sie ihn sehr, schnitten sich die Hände und sagten: \"Makelloser ALLAH! Dies ist sicherlich kein Mensch. Nein! Er ist bestimmt nur ein ehrwürdiger Engel.\"","translator":"Amir Zaidan"},{"aya":"032","id":1628,"locale":"de","sura":"012","text":"Sie sagte: \"Ihr (Frauen), dies ist derjenige, dessentwegen ihr mir Vorwürfe gemacht habt. Und gewiß, bereits suchte ich ihn gegen seine Neigung zu verführen, jedoch weigerte er sich. Doch sollte er nicht das tun, was ich von ihm verlange, wird er unweigerlich ins Gefängnis geschickt und gewiß zu den Verachteten gehören.\"","translator":"Amir Zaidan"},{"aya":"033","id":1629,"locale":"de","sura":"012","text":"Er sagte: \"HERR! Das Gefängnis ist mir lieber als das, wozu sie mich auffordern. Und wenn DU ihre List von mir nicht abwendest, neige ich sonst zu ihnen und gehöre dann zu den Unfug-Treibenden.\"","translator":"Amir Zaidan"},{"aya":"034","id":1630,"locale":"de","sura":"012","text":"Dann erhörte sein HERR seine Bittgebete und wandte ihre List von ihm ab. Gewiß, ER ist Der Allhörende, Der Allwissende.","translator":"Amir Zaidan"},{"aya":"035","id":1631,"locale":"de","sura":"012","text":"Danach ging es ihnen auf, nachdem sie die Ayat gesehen hatten, daß sie ihn doch für eine Weile ins Gefängnis schicken.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s012-4.json","nextPage":"/de/s012-6.json"}}