{"results":[{"aya":"099","id":1695,"locale":"de","sura":"012","text":"Und als sie bei Yusuf eintraten, nahm er seine Eltern zu sich und sagte: \"Tretet in Ägypten ein, so ALLAH will, als Sicherheitsgenießende.\"","translator":"Amir Zaidan"},{"aya":"100","id":1696,"locale":"de","sura":"012","text":"Dann erhob er seine Eltern auf den Thron und sie (die Brüder) fielen vor ihm in Sudschud nieder. Er sagte: \"Mein Vater! Dies ist die Deutung meines Traumgesichts von vorher, bereits ließ mein HERR es bewahrheiten. Und bereits hat ER mir Gutes erwiesen, als ER mich vom Gefängnis entlassen und euch von der Wüste kommen ließ, nachdem der Satan Zwietracht zwischen mir und meinen Brüdern stiftete. Gewiß, mein HERR ist allgütig dem gegenüber, was ER will. Gewiß, ER ist Der Allwissende, Der Allweise.","translator":"Amir Zaidan"},{"aya":"101","id":1697,"locale":"de","sura":"012","text":"Mein HERR! DU hast mir vom Königtum zuteil werden lassen und lehrtest mich von der Deutung der Träume - DU Schöpfer der Himmel und Erde -, DU bist mein Wali im Diesseits und im Jenseits, lasse mich als Muslim sterben und den gottgefällig Guttuenden folgen!\"","translator":"Amir Zaidan"},{"aya":"102","id":1698,"locale":"de","sura":"012","text":"Dies ist von den Mitteilungen des Verborgenen, die WIR dir als Wahy zuteil werden lassen. Und du warst nicht bei ihnen, als sie sich entschlossen haben, während sie die List planten.","translator":"Amir Zaidan"},{"aya":"103","id":1699,"locale":"de","sura":"012","text":"Und die meisten Menschen - selbst dann, solltest du dich bemühen -, werden keine Mumin sein.","translator":"Amir Zaidan"},{"aya":"104","id":1700,"locale":"de","sura":"012","text":"Und du verlangst von ihnen dafür keine Belohnung. Es ist nur eine Ermahnung für die ganze Schöpfung.","translator":"Amir Zaidan"},{"aya":"105","id":1701,"locale":"de","sura":"012","text":"Und wie viele von den Ayat gibt es in den Himmeln und auf der Erde, bei denen sie vorbeigehen, und sie ihnen gegenüber uninteressiert bleiben.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s012-14.json","nextPage":"/de/s012-16.json"}}