{"results":[{"aya":"036","id":1632,"locale":"de","sura":"012","text":"Und mit ihm kamen ins Gefängnis zwei Diener. Einer von ihnen sagte: \"Ich hatte ein Traumgesicht, in dem ich Weintrauben gepreßt habe.\" Und der andere sagte: Ich hatte ein Traumgesicht, in dem ich auf meinem Kopf Brot getragen habe, von dem die Vögel gefressen haben.\" (Beide sagten): \"Teile uns deren Deutung mit! Gewiß, wir sehen dich als einen der Muhsin.\"","translator":"Amir Zaidan"},{"aya":"037","id":1633,"locale":"de","sura":"012","text":"Er sagte: \"Es wird euch keine Speise als Rizq gewährt, ohne daß ich euch deren Deutung mitteile, bevor sie euch zuteil wird. Dies ist ein Teil dessen, was mich mein HERR lehrte. Gewiß, ich verließ die Gemeinschaft von Leuten, die den Iman an ALLAH nicht verinnerlichen, und die dem Jenseits gegenüber Kufr betreiben,","translator":"Amir Zaidan"},{"aya":"038","id":1634,"locale":"de","sura":"012","text":"und folgte der Gemeinschaft meiner Väter Ibrahim, Ishaq und Ya'qub. Es ziemt sich für uns nicht, daß wir ALLAH gegenüber irgend etwas an Schirk betreiben. Dies ist ein Teil von ALLAHs Gunst uns und den Menschen gegenüber. Doch die meisten Menschen erweisen sich undankbar.","translator":"Amir Zaidan"},{"aya":"039","id":1635,"locale":"de","sura":"012","text":"Meine Mitgefangenen! Sind etwa differierende Herren besser oder ALLAH, Der Einzige, Der Allbezwingende?!","translator":"Amir Zaidan"},{"aya":"040","id":1636,"locale":"de","sura":"012","text":"Ihr dient anstelle von Ihm eigentlich nichts außer Namen, die ihr und eure Ahnen nannten, wozu ALLAH niemals eine Bestätigung hinabsandte. Die Entscheidung liegt doch nur bei ALLAH. ER hat geboten, daß ihr nichts außer Ihm dient. Dies ist der geradlinige Din, doch die meisten Menschen wissen es nicht.","translator":"Amir Zaidan"},{"aya":"041","id":1637,"locale":"de","sura":"012","text":"Meine Mitgefangenen! Hinsichtlich des einen von euch, so wird er seinem Gebieter Wein servieren. Doch hinsichtlich des anderen, so wird er gekreuzigt, dann werden die Vögel von seinem Kopf fressen. Die Angelegenheit, worauf ihr um Antwort bittet, ist bereits bestimmt worden.\"","translator":"Amir Zaidan"},{"aya":"042","id":1638,"locale":"de","sura":"012","text":"Demjenigen von beiden, von dem er dachte, daß er doch gerettet wird, sagte er dann: \"Erwähne mich vor deinem Gebieter!\" Doch der Satan hat ihn die Erwähnung vor seinem Gebieter vergessen lassen. So blieb er im Gefängnis noch ein paar Jahre.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s012-5.json","nextPage":"/de/s012-7.json"}}