{"results":[{"aya":"064","id":1660,"locale":"de","sura":"012","text":"Er sagte: \"Kann ich ihn euch etwa anders anvertrauen, als ich euch seinen Bruder vorher anvertraut habe? Doch ALLAH ist Der beste Beschützer und ER ist Der Allgnädigste der Gnade-Erweisenden.\"","translator":"Amir Zaidan"},{"aya":"065","id":1661,"locale":"de","sura":"012","text":"Und als sie ihre Satteltaschen öffneten, stellten sie fest, daß ihre Tauschware ihnen zurückgegeben wurde. Sie sagten: \"Unser Vater! Was wollen wir noch? Dies ist unsere Tauschware, sie wurde uns zurückgegeben. Damit können wir dann unsere Familien versorgen, auf unseren Bruder achten und eine zusätzliche Ladung eines Lasttieres erhalten. Dieses ist eine leicht zu erhaltende Zumessung.\"","translator":"Amir Zaidan"},{"aya":"066","id":1662,"locale":"de","sura":"012","text":"Er sagte: Ich werde ihn mit euch nicht schicken, bis ihr mir ein Versprechen vor ALLAH gebt, daß ihr ihn mir zurückbringt, es sei denn, ihr geht selbst zugrunde.\" Und nachdem sie ihm ihr Versprechen gaben, sagte er: \"ALLAH ist Wakil über das, was wir sagen.\"","translator":"Amir Zaidan"},{"aya":"067","id":1663,"locale":"de","sura":"012","text":"Und er sagte: \"Meine Söhne! Tretet nicht durch ein einziges Tor ein, sondern tretet durch verschiedene Tore ein! Ich kann euch von ALLAH nichts abwenden. Die Bestimmung obliegt nur ALLAH. Ihm gegenüber übe ich Tawakkul und Ihm gegenüber sollen die Tawakkul-Übenden Tawakkul üben.\"","translator":"Amir Zaidan"},{"aya":"068","id":1664,"locale":"de","sura":"012","text":"Als sie dann eintraten, von wo ihr Vater es ihnen bestimmte, konnte dies ihnen nichts von ALLAH abwenden. Aber es war ein Anliegen im Herzen von Ya'qub, das er äußerte. Und er verfügt sicherlich über Wissen, das WIR ihn lehrten, doch die meisten Menschen wissen es nicht.","translator":"Amir Zaidan"},{"aya":"069","id":1665,"locale":"de","sura":"012","text":"Und als sie bei Yusuf eintraten, nahm er seinen Bruder zu sich. Er sagte: Gewiß, ich bin dein Bruder, so sei nicht verbittert über das, was sie zu tun pflegten.\"","translator":"Amir Zaidan"},{"aya":"070","id":1666,"locale":"de","sura":"012","text":"Und nachdem er ihnen ihre Bedarfsgüter zur Verfügung gestellt hatte, steckte er den Trinkbecher in die Satteltasche seines Bruders. Dann rief ein Ausrufer aus: \"Ihr von der Karawane! Ihr seid zweifelsohne Diebe.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s012-9.json","nextPage":"/de/s012-11.json"}}