{"results":[{"aya":"050","id":1646,"locale":"de","sura":"012","text":"Der König sagte: \"Bringt ihn mir!\" Als der Entsandte dann zu ihm kam, sagte er: \"Kehre zurück zu deinem Gebieter und frage ihn, was mit den Frauen war, die sich die Hände geschnitten hatten? Gewiß, mein HERR ist über ihre List allwissend.\"","translator":"Amir Zaidan"},{"aya":"051","id":1647,"locale":"de","sura":"012","text":"Er sagte: \"Was war euer Bestreben, als ihr Yusuf gegen seine Neigung zu verführen suchtet?\" Sie sagten: \"Makelloser ALLAH! Wir kannten von ihm nichts Verwerfliches.\" Die Frau von Al-'aziz sagte: \"Nun ist dieWahrheit erkennbar. Ich suchte ihn gegen seine Neigung zu verführen und gewiß, er ist doch von den Wahrhaftigen!","translator":"Amir Zaidan"},{"aya":"052","id":1648,"locale":"de","sura":"012","text":"Dies damit er weiß, daß ich ihn in Abwesenheit doch nicht verraten habe, und daß ALLAH die List der Verräter doch nicht gelten läßt.","translator":"Amir Zaidan"},{"aya":"053","id":1649,"locale":"de","sura":"012","text":"Und ich spreche meinem Ego keine Unschuld ab, gewiß, das Ego gebietet doch Verwerfliches außer denjenigen, denen ALLAH Gnade erwies. Gewiß, mein HERR ist allvergebend, allgnädig.\"","translator":"Amir Zaidan"},{"aya":"054","id":1650,"locale":"de","sura":"012","text":"Und der König sagte: \"Bringt ihn mir! Ich möchte ihn in meinen persönlichen Dienst stellen.\" Und als er mit ihm sprach, sagte er: \"Gewiß, du genießt heute bei uns eine besondere Stellung und Vertrauen.\"","translator":"Amir Zaidan"},{"aya":"055","id":1651,"locale":"de","sura":"012","text":"Er sagte: \"Setze mich für die Schatzkammer des Landes ein. Gewiß, ich bin achtgebend, wissend.\"","translator":"Amir Zaidan"},{"aya":"056","id":1652,"locale":"de","sura":"012","text":"Und solcherart festigten WIR (die Stellung von) Yusuf im Lande, dort hält er sich auf, wo er will. WIR lassen Unsere Gnade zuteil werden, wem WIR wollen. Und WIR lassen die Belohnung der Muhsin nicht verloren gehen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s012-7.json","nextPage":"/de/s012-9.json"}}