{"results":[{"aya":"008","id":1715,"locale":"de","sura":"013","text":"ALLAH weiß, was jedeWeibliche (während der Schwangerschaft) in sich trägt, was die Mutterleibe verkürzen (von der Zeit der Schwangerschaft) und was sie dazu hinzufügen. Und alle Dinge sind bei Ihm nach Maß.","translator":"Amir Zaidan"},{"aya":"009","id":1716,"locale":"de","sura":"013","text":"ER ist Der Allwissende über das Verborgene und das Sichtbare, Der Große, Der Überragende.","translator":"Amir Zaidan"},{"aya":"010","id":1717,"locale":"de","sura":"013","text":"Es bleibt gleich für jeden von euch, ob man das Gesprochene bei sich behält oder hörbar sagt oder ob man sich in (der Dunkelheit) der Nacht verbirgt oder sich im Tageslicht bewegt,","translator":"Amir Zaidan"},{"aya":"011","id":1718,"locale":"de","sura":"013","text":"für jeden gibt es Bewacher vor sich und hinter sich, die ihn mit ALLAHs Bestimmung bewahren. Gewiß, ALLAH ändert nichts von dem worin Menschen sind, bis sie das ändern, was sie in sich tragen. Und wenn ALLAH für Menschen Übel bestimmt, so kann es nicht aufgehalten werden. Und sie haben anstelle von Ihm keinen Wali.","translator":"Amir Zaidan"},{"aya":"012","id":1719,"locale":"de","sura":"013","text":"ER ist Derjenige, Der euch den Blitzstrahl sichtbar macht - furchterregend und hoffungserfüllend, und ER bildet die übersättigten Wolken.","translator":"Amir Zaidan"},{"aya":"013","id":1720,"locale":"de","sura":"013","text":"Und der Donner lobpreist mit Seinem Lob und die Engel lobpreisen aus Furcht vor Ihm. Und ER läßt die Donnerschläge schicken, um damit zu treffen, wen ER will. Sie disputieren jedoch über ALLAH, während ER gewaltig im Vernichten ist.","translator":"Amir Zaidan"},{"aya":"014","id":1721,"locale":"de","sura":"013","text":"Ihm alleine gebührt das wahre Bittgebet. Und diejenigen, die sie anstelle von Ihm bitten, erfüllen ihnen nichts außer dem, was demjenigen (erfüllt wird), der seine Hände zum Wasser ausstreckt, damit es seinen Mund erreicht, wobei es ihn nicht erreicht. Und das Bittgebet der Kafir ist nur verfehlt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/de/s013.json","nextPage":"/de/s013-3.json"}}