{"results":[{"aya":"015","id":1722,"locale":"de","sura":"013","text":"Und für ALLAH vollziehen Sudschud alle, die in den Himmeln und auf Erden sind - aus freien Stücken und widerwillig - auch ihre Schatten morgens und abends.","translator":"Amir Zaidan"},{"aya":"016","id":1723,"locale":"de","sura":"013","text":"Sag: \"Wer ist Der HERR der Himmel und der Erde?\" Sag: \"ALLAH!\" Sag: \"Setzt ihr euch anstelle von Ihm etwa Wali ein, welche sich selbst weder nützen noch schaden können?!\" Sag: \"Sind etwa der Blinde und der Sehende gleich? Oder sind etwa die Finsternis und das Licht gleich?\" Oder haben sie ALLAH Partner beigesellt, welche Gleiches wie Seine Schöpfung erschufen, so daß ihnen die Schöpfung ähnlich zu sein schien?! Sag: \"ALLAH ist der Schöpfer allen Seins, und ER ist Der Einzigartige, Der Allbezwingende.\"","translator":"Amir Zaidan"},{"aya":"017","id":1724,"locale":"de","sura":"013","text":"ER ließ vom Himmel Wasser fallen, dann floß es durch Täler ihrer Größe nach, dann trug das strömende Wasser Schaum auf der Oberfläche. Auch von dem, was sie im Feuer schmelzen zur Herstellung von Schmuck und Utensilien, gibt es ihm ähnlichen Schaum. Solcherart prägt ALLAH Gleichnisse von der Wahrheit und von dem für nichtig Erklärten. Also hinsichtlich des Schaums, so wird er beiseite geworfen, doch hinsichtlich dessen, das den Menschen nützt, so verbleibt es in der Erde. Solcherart prägt ALLAH die Gleichnisse.","translator":"Amir Zaidan"},{"aya":"018","id":1725,"locale":"de","sura":"013","text":"Für diejenigen, die sich ihrem HERRN fügten, gibt es das Beste. Und diejenigen, die sich Ihm nicht fügten - gehörte ihnen alles und noch einmal soviel dazu von dem, was auf der Erde ist, würden sie sich damit gewiß (vor der Peinigung) freikaufen. Für diese ist das Übel des Zur-Rechenschaft-Ziehens bestimmt, und ihre Unterkunft ist Dschahannam. Und was für ein erbärmlicher Aufenthaltsort!","translator":"Amir Zaidan"},{"aya":"019","id":1726,"locale":"de","sura":"013","text":"Ist derjenige, der weiß, daß dir von deinem HERRN nichts außer der Wahrheit hinabgesandt wurde, etwa gleich demjenigen, der blind ist?! Doch nur die verständigen Menschen besinnen sich.","translator":"Amir Zaidan"},{"aya":"020","id":1727,"locale":"de","sura":"013","text":"Es sind diejenigen, die das ihnen von ALLAH Auferlegte erfüllen und das Gelöbnis nicht verletzen.","translator":"Amir Zaidan"},{"aya":"021","id":1728,"locale":"de","sura":"013","text":"Auch diejenigen, die das verbinden, dessen Verbindung ALLAH gebot, ihrem HERRN gegenüber ehrfürchtig sind und sich vor dem Übel des Zur-Rechenschaft-Ziehens fürchten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/de/s013-2.json","nextPage":"/de/s013-4.json"}}