{"results":[{"aya":"022","id":1729,"locale":"de","sura":"013","text":"Ebenso diejenigen, die sich in Geduld übten, um das Wohlgefallen ALLAHs zu erlangen, die das rituelle Gebet ordnungsgemäß verrichteten, die vom Rizq gaben, das WIR ihnen gewährten - heimlich und öffentlich - und die mit Gutem das Verwerfliche abwehren, für diese ist Belohnung nach dem Diesseits bestimmt.","translator":"Amir Zaidan"},{"aya":"023","id":1730,"locale":"de","sura":"013","text":"Dies ist Dschannat von 'Adn, in die sie und die gottgefällig Guttuenden von ihren Ahnen, ihren Partnerwesen und ihrer Nachkommenschaft eintreten. Und die Engel treten zu ihnen durch jede Tür ein:","translator":"Amir Zaidan"},{"aya":"024","id":1731,"locale":"de","sura":"013","text":"\"Salam sei mit euch für das, was ihr an Geduld geübt habt. Was für eine erfreuliche Belohnung nach dem Diesseits!\"","translator":"Amir Zaidan"},{"aya":"025","id":1732,"locale":"de","sura":"013","text":"Und diejenigen, die das ihnen von ALLAH Auferlegte verletzen, nachdem sie es als verbindlich anerkannten, das abbrechen, dessen Verbindung ALLAH vorgeschrieben hat, und auf der Erde Verderben anrichten. Für diese ist Fluch vorgesehen, und für sie ist das Übel nach dem Diesseits bestimmt.","translator":"Amir Zaidan"},{"aya":"026","id":1733,"locale":"de","sura":"013","text":"ALLAH gewährt viel Rizq, wem ER will, und läßt es wenig sein. Und sie freuten sich über das diesseitige Leben. Doch das diesseitige Leben ist im Jenseits nur ein (vergängliches) Gebrauchsgut.","translator":"Amir Zaidan"},{"aya":"027","id":1734,"locale":"de","sura":"013","text":"Und diejenigen, die Kufr betrieben haben, sagen: \"Würde ihm doch eine Aya von seinem HERRN hinabgesandt!\" Sag: \"Gewiß ALLAH läßt abirren, wen ER will, und leitet zu Sich denjenigen recht, der sich reumütig besinnt.","translator":"Amir Zaidan"},{"aya":"028","id":1735,"locale":"de","sura":"013","text":"Dies sind diejenigen, die den Iman verinnerlichten, und deren Herzen bei ALLAHs Gedenken Ruhe finden. Ja! Beim Gedenken ALLAHs finden die Herzen Ruhe.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/de/s013-3.json","nextPage":"/de/s013-5.json"}}