{"results":[{"aya":"036","id":1743,"locale":"de","sura":"013","text":"Und diejenigen, denen WIR die Schrift zuteil werden ließen, freuen sich über das, was dir hinabgesandt wurde. Und unter Al-ahzab sind manche, die einen Teil von ihm abstreiten. Sag: \"Mir wurde geboten, daß ich nur ALLAH diene und Ihm gegenüber keinen Schirk betreibe. Zu Ihm richte ich meine Bittgebete und zu Ihm ist meine Rückkehr.\"","translator":"Amir Zaidan"},{"aya":"037","id":1744,"locale":"de","sura":"013","text":"Und genauso haben WIR ihn als einen Richtenden auf Arabisch hinabgesandt. Und solltest du ihren Neigungen folgen nach dem Wissen, das dir zuteil wurde, so hast du vor ALLAH weder Wali noch Schutz-Gewährenden.","translator":"Amir Zaidan"},{"aya":"038","id":1745,"locale":"de","sura":"013","text":"Und gewiß, bereits entsandten WIR vor dir Gesandte und gaben ihnen Ehefrauen und Nachwuchs. Und keinem Gesandten gebührt es, eine Aya zu bringen, außer mit ALLAHs Zustimmung. Für jede Zeitspanne gibt es eine Schrift.","translator":"Amir Zaidan"},{"aya":"039","id":1746,"locale":"de","sura":"013","text":"ALLAH löscht aus, was ER will, und bestätigt es. Und bei Ihm ist der Ursprung der Schrift.","translator":"Amir Zaidan"},{"aya":"040","id":1747,"locale":"de","sura":"013","text":"Und (ganz gleich) ob WIR dir einen Teil von dem zeigen, was WIR ihnen androhen, oder ob WIR dich sterben lassen, dir ist nur das Verkünden geboten, und Uns ist das Zur-Rechenschaft-Ziehen.","translator":"Amir Zaidan"},{"aya":"041","id":1748,"locale":"de","sura":"013","text":"Nehmen sie etwa nicht wahr, daß WIR Uns doch der Erde zuwenden und sie bei ihren Enden weniger machen. Und ALLAH bestimmt, es gibt niemanden, der Seine Bestimmung annulliert. Und ER ist schnell im Zur-Rechenschaft-Ziehen.","translator":"Amir Zaidan"},{"aya":"042","id":1749,"locale":"de","sura":"013","text":"Und bereits haben diejenigen vor ihnen intrigiert. Und ALLAH entgegnet alle Intrigen. ER weiß, was jede Seele erwirbt. Und die Kafir werden noch wissen, wem die Belohnung nach dem Diesseits gehört.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/de/s013-5.json","nextPage":"/de/s013-7.json"}}