{"results":[{"aya":"029","id":1736,"locale":"de","sura":"013","text":"Diejenigen, die den Iman verinnerlicht und gottgefällig Gutes getan haben, für sie gibt es Glückseligkeit und schöne Rückkehr.","translator":"Amir Zaidan"},{"aya":"030","id":1737,"locale":"de","sura":"013","text":"So entsandten WIR dich als einen Gesandten zu einer Umma, vor der bereits andere Umam vergingen, damit du ihnen das vorträgst, was WIR dir als Wahy zuteil werden ließen, während sie Dem Allgnade Erweisenden gegenüber Kufr betreiben. Sag: \"ER ist mein HERR, es gibt keine Gottheit außer Ihm! Ihm gegenüber übe ich Tawakkul und zu Ihm ist meine Umkehr.","translator":"Amir Zaidan"},{"aya":"031","id":1738,"locale":"de","sura":"013","text":"Und (sie werden den Iman nicht verinnerlichen), auch dann (nicht), sollte ein Quran hinabgesandt werden, mit dem die Berge in Bewegung gesetzt würden oder die Landschaft gespalten würde oder mit den Toten gesprochen würde. Nein, sondern ALLAH gehört die Bestimmung insgesamt. Wollen diejenigen, die den Iman verinnerlichten, etwa nicht zur Kenntnis nehmen, daß wenn ALLAH wollte, ER alle Menschen rechtleitete?! Und diejenigen, die Kufr betrieben haben, wird immer wieder eine Katastrophe treffen für das, was sie bewerkstelligten, oder sie geschieht in der Nähe ihrer Heimat, bis das von ALLAH Versprochene eintrifft. Gewiß, ALLAH bricht nicht Sein Versprechen.","translator":"Amir Zaidan"},{"aya":"032","id":1739,"locale":"de","sura":"013","text":"Und gewiß, bereits wurden vor dir Gesandte verspottet, dann gewährte ICH denjenigen, die Kufr betrieben haben, noch längere Zeit, dann beseitigte ICH sie. Und wie war Meine Bestrafung?!","translator":"Amir Zaidan"},{"aya":"033","id":1740,"locale":"de","sura":"013","text":"Ist etwa derjenige, der über jede Seele und das, was sie erwirbt, wacht, (gleich dem, der dies nicht kann)?! Und sie gesellten ALLAH (angebliche) Partner bei. Sag: \"Nennt sie doch!\" Oder macht ihr Ihm etwa Mitteilung über das, was ER auf der Erde nicht kennt oder sind dies nur Worthülsen?! Nein, sondern denjenigen, die Kufr betrieben haben, wurde ihre List schön gemacht und sie wurden vom rechten (Weg) abgehalten. Und wen ALLAH abirren läßt, für ihn gibt es gewiß keinen Rechtleitenden.","translator":"Amir Zaidan"},{"aya":"034","id":1741,"locale":"de","sura":"013","text":"Für sie ist Peinigung im diesseitigen Leben bestimmt. Doch die Peinigung im Jenseits ist noch qualvoller. Und sie haben vor ALLAH keinen Schutz-Gewährenden.","translator":"Amir Zaidan"},{"aya":"035","id":1742,"locale":"de","sura":"013","text":"Das Gleichnis der Dschanna, welche den Muttaqi versprochen wurde, ist (eine Dschanna), die von Flüssen durchflossen wird, ihre Früchte sind andauernd, ebenso ihre Schatten. Dies ist die Belohnung für diejenigen, die Taqwa gemäß handelten. Und die Vergeltung für die Kafir ist das Feuer.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/de/s013-4.json","nextPage":"/de/s013-6.json"}}