{"results":[{"aya":"001","id":1751,"locale":"de","sura":"014","text":"Alif-lam-raa. Dies ist die Schrift, die WIR dir hinabgesandt haben, damit du die Menschen von der Finsternis ins Licht führst - mit der Zustimmung Ihres HERRN - auf den Weg Des Allwürdigen, Des Alllobenswürdigen,","translator":"Amir Zaidan"},{"aya":"002","id":1752,"locale":"de","sura":"014","text":"ALLAH, Desjenigen, Dem alles gehört, was in den Himmeln und auf Erden ist. Und Untergang sei den Kafir wegen einer qualvollen Peinigung.","translator":"Amir Zaidan"},{"aya":"003","id":1753,"locale":"de","sura":"014","text":"Dies sind diejenigen, die das diesseitige Leben vor dem Jenseits bevorzugen, vom Wege ALLAHs abhalten und diesen verunstalten wollen. Diese sind im tiefen Irregehen.","translator":"Amir Zaidan"},{"aya":"004","id":1754,"locale":"de","sura":"014","text":"Und WIR haben keinen Gesandten entsandt außer mit der Sprache seiner Leute, damit er ihnen (die Botschaft) erläutert. So läßt ALLAH abirren, wen ER will, und leitet recht, wen ER will. Und ER ist Der Allwürdige, Der Allweise.","translator":"Amir Zaidan"},{"aya":"005","id":1755,"locale":"de","sura":"014","text":"Und gewiß, bereits haben WIR Musa mit Unseren Ayat entsandt: \"Führe deine Leute von den Finsternissen ins Licht und erinnere sie an ALLAHs Wohltaten.\" Gewiß, darin sind zweifelsohne Ayat für jeden sich äußerst in Geduld Übenden, äußerst Dankbaren.","translator":"Amir Zaidan"},{"aya":"006","id":1756,"locale":"de","sura":"014","text":"Und (erinnere daran), als Musa seinen Leuten sagte: \"Erinnert euch an ALLAHs Wohltat euch gegenüber, als ER euch vor Pharaos Leuten errettete, die euch das Übelste an Mißhandlung zufügten, eure Söhne abschlachteten und (nur) eure Frauen am Leben ließen. Darin lag wahrhaftig eine schwere Prüfung von eurem HERRN.\"","translator":"Amir Zaidan"},{"aya":"007","id":1757,"locale":"de","sura":"014","text":"Und (erinnert euch daran), als euer HERR nachdrücklich ankündigen ließ: \"Wenn ihr euch dankbar erweist, so werde ICH euch noch mehr geben. Doch wenn ihr Kufr betreibt, so ist Meine Peinigung gewiß qualvoll.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/de/s014-2.json"}}