{"results":[{"aya":"029","id":1779,"locale":"de","sura":"014","text":"Es ist Dschahannam, darin werden sie hineingeworfen. Und erbärmlich ist der Aufenthaltsort!","translator":"Amir Zaidan"},{"aya":"030","id":1780,"locale":"de","sura":"014","text":"Und sie schrieben ALLAH etwas Ebenbürtiges zu, damit sie von Seinem Weg abhalten. Sag: \"Lasst euch nur vergnügen. Denn euer Werden führt unweigerlich ins Feuer.\"","translator":"Amir Zaidan"},{"aya":"031","id":1781,"locale":"de","sura":"014","text":"Sag zu meinen Dienern, die den Iman verinnerlicht haben, daß sie das rituelle Gebet ordnungsgemäß verrichten und vom Rizq geben, das WIR ihnen gewährten - heimlich und öffentlich, bevor ein Tag eintrifft, an dem weder Kaufen noch Freundschaften gelten.","translator":"Amir Zaidan"},{"aya":"032","id":1782,"locale":"de","sura":"014","text":"ALLAH ist Derjenige, Der die Himmel und die Erde erschuf und vom Himmel Wasser fallen ließ, und damit Früchte hervorbrachte als Rizq für euch. Und ER machte euch die Schiffe gratis fügbar, damit sie auf dem Meer nach Seiner Bestimmung fahren. Auch machte ER euch die Flüsse gratis fügbar.","translator":"Amir Zaidan"},{"aya":"033","id":1783,"locale":"de","sura":"014","text":"Ebenso machte ER euch die Sonne und den Mond gratis fügbar, in ständiger Bewegung. Auch machte ER euch die Nacht und den Tag gratis fügbar.","translator":"Amir Zaidan"},{"aya":"034","id":1784,"locale":"de","sura":"014","text":"ER gab euch noch von alledem, worum ihr Ihn gebeten habt. Und würdet ihr die Gaben ALLAHs aufzählen wollen, würdet ihr sie nie umfassend erfassen können. Gewiß, der Mensch ist doch äußerst unrecht-begehend, äußerst undankbar.","translator":"Amir Zaidan"},{"aya":"035","id":1785,"locale":"de","sura":"014","text":"Und (erinnere daran), als Ibrahim sagte: \"Mein HERR! Mache diesen Ort sicher und lasse es mir und meinen Söhnen fern sein, daß wir die Götzen anbeten!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/de/s014-4.json","nextPage":"/de/s014-6.json"}}