{"results":[{"aya":"085","id":1986,"locale":"de","sura":"016","text":"Und wenn diejenigen, die Unrecht begingen, die Peinigung gesehen haben, wird diese ihnen weder erleichtert, noch wird ihnen Zeitaufschub gewährt.","translator":"Amir Zaidan"},{"aya":"086","id":1987,"locale":"de","sura":"016","text":"Und wenn diejenigen, die Schirk betrieben, die von ihnen beigesellten Partner gesehen haben, werden sie sagen: \"Unser HERR! Diese sind die von uns beigesellten Partner, an die wir an Stelle von Dir Bittgebete zu richten pflegten!\" Dann werden diese ihnen die Rede erwidern: \"Gewiß, ihr seid zweifelsohne Lügner.\"","translator":"Amir Zaidan"},{"aya":"087","id":1988,"locale":"de","sura":"016","text":"Und sie werden an diesem Tag ihre Hingabe ALLAH gegenüber bekunden. Und ihnen ist abhanden gegangen, was sie zu erdichten pflegten.","translator":"Amir Zaidan"},{"aya":"088","id":1989,"locale":"de","sura":"016","text":"Denjenigen, die Kufr betrieben und von ALLAHs Weg abhielten, ihnen werden WIR noch zusätzliche Peinigung über die (eigentliche) Peinigung zufügen für das, was sie an Verderben anzurichten pflegten.","translator":"Amir Zaidan"},{"aya":"089","id":1990,"locale":"de","sura":"016","text":"Und (erinnere an) den Tag, wenn WIR aus jeder Umma einen Zeugen gegen sie erwecken - von ihnen selber, und dich als Zeugen gegen diese bringen. Und WIR sandten dir die Schrift nach und nach hinab als Erläuterung für alle Dinge, als Rechtleitung, als Gnade und als frohe Botschaft für die Muslime.","translator":"Amir Zaidan"},{"aya":"090","id":1991,"locale":"de","sura":"016","text":"Gewiß, ALLAH gebietet Gerechtigkeit, Ihsan und den Verwandten gegenüber Freigebigkeit, und verbietet Verwerfliches, Mißbilligtes und unrechtmäßige Aggression. ER ermahnt euch, damit ihr euch besinnt.","translator":"Amir Zaidan"},{"aya":"091","id":1992,"locale":"de","sura":"016","text":"Und erfüllt das ALLAH gegenüber gemachte Versprechen, wenn ihr etwas versprecht, und brecht die Eide nicht, nachdem ihr sie bestätigt habt und ihr ALLAH als Bürgen für euch bereits genommen habt. Gewiß, ALLAH weiß, was ihr tut.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s016-12.json","nextPage":"/de/s016-14.json"}}