{"results":[{"aya":"092","id":1993,"locale":"de","sura":"016","text":"Und seid nicht wie diejenige, die ihr gesponnenes Garn zu Fasern auflöste, nachdem es fest gesponnen war, indem ihr eure Eide untereinander, wie Fiktionen betrachtet aus Sorge, daß eine Umma stärker als eine andere Umma sein könnte. ALLAH prüft euch damit nur. Und ER wird euch am Tag der Auferstehung eindeutig erläutern, worin ihr uneins wart.","translator":"Amir Zaidan"},{"aya":"093","id":1994,"locale":"de","sura":"016","text":"Und hätte ALLAH gewollt, gewiß hätte ER euch eine einzige Umma gemacht. Aber ER läßt abirren, wen ER will, und leitet recht, wen ER will. Und ihr werdet zweifellos zur Rechenschaft gezogen für das, was ihr getan habt.","translator":"Amir Zaidan"},{"aya":"094","id":1995,"locale":"de","sura":"016","text":"Und betrachtet eure Eide nicht wie Fiktionen untereinander, sonst entgleitet ein Fuß, nachdem er fest stand, und sonst erfahrt ihr das Unheil dafür, daß ihr vom Wege ALLAHs abgehalten habt, und für euch ist dann eine überharte Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"095","id":1996,"locale":"de","sura":"016","text":"Und erkauft euch nicht mit dem ALLAH gegenüber gemachten Versprechen etwas Minderwertiges. Was bei ALLAH ist, ist besser für euch, wenn ihr nur wüßtet.","translator":"Amir Zaidan"},{"aya":"096","id":1997,"locale":"de","sura":"016","text":"Worüber ihr verfügt, geht zu Ende, und was ALLAH hat, dies bleibt! Und WIR werden denjenigen, die sich in Geduld übten, gewiß ihre Belohnung vergelten mit Besserem als das, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"097","id":1998,"locale":"de","sura":"016","text":"Und wer gottgefällig Gutes tut, sei es ein Männliches oder ein Weibliches, während es Mumin ist, diesem werden WIR gewiß schönes Leben gewähren. UndWIR werden ihnen ihre Belohnung gewiß vergelten mit Besserem als das, was sie zu tun pflegten.","translator":"Amir Zaidan"},{"aya":"098","id":1999,"locale":"de","sura":"016","text":"Wenn du den Quran rezitierst, dann sag: \"A'udhu billahi minasch-schaitanirradschim.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s016-13.json","nextPage":"/de/s016-15.json"}}