{"results":[{"aya":"064","id":1965,"locale":"de","sura":"016","text":"Und WIR sandten dir die Schrift nur hinab, damit du ihnen das erläuterst, worüber sie uneins sind, als Rechtleitung und als Gnade für Leute, die den Iman verinnerlichen.","translator":"Amir Zaidan"},{"aya":"065","id":1966,"locale":"de","sura":"016","text":"Und ALLAH ließ vom Himmel Wasser fallen, dann belebte ER mit ihm die Landschaft nach ihrem Tod. Gewiß, dies ist zweifelsohne eine Aya für Leute, die zuhören.","translator":"Amir Zaidan"},{"aya":"066","id":1967,"locale":"de","sura":"016","text":"Und gewiß, für euch liegt in den An'am bestimmt eine Lehre: WIR geben euch von dem in ihren Bäuchen zu trinken - aus Futterbrei und Blut - reine, leicht zu schluckende Milch für die Trinkenden.","translator":"Amir Zaidan"},{"aya":"067","id":1968,"locale":"de","sura":"016","text":"Auch aus den Früchten der Dattelbäume und der Rebstöcke stellt ihr für euch Wein her, aber auch schönes Rizq. Gewiß, darin ist zweifelsohne eine Aya für Leute, die begreifen.","translator":"Amir Zaidan"},{"aya":"068","id":1969,"locale":"de","sura":"016","text":"Und dein HERR ließ der Biene Wahy zuteil werden: \"Unterhalte Behausungen in manchen der Berge, auf manchen der Bäume und in manchen von dem, was sie errichten.","translator":"Amir Zaidan"},{"aya":"069","id":1970,"locale":"de","sura":"016","text":"Dann ernähre dich von allen Früchten und verkehre auf den Wegen deines HERRN in Ergebenheit. Aus ihren Bäuchen kommt ein Trank, der unterschiedlich farbig ist, in ihm ist Heilung für die Menschen. Gewiß, darin ist zweifelsohne eine Aya für Leute, die nachdenken.","translator":"Amir Zaidan"},{"aya":"070","id":1971,"locale":"de","sura":"016","text":"Und ALLAH hat euch erschaffen, dann läßt ER euch sterben. Und manch einer von euch wird in das faselnde Alter zurückgesetzt, damit er nichts mehr weiß, nachdem er über Wissen verfügte. Gewiß, ALLAH ist allwissend, allmächtig.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s016-9.json","nextPage":"/de/s016-11.json"}}