{"results":[{"aya":"078","id":1979,"locale":"de","sura":"016","text":"Und ALLAH brachte euch von den Bäuchen eurer Mütter hervor, während ihr nichts wisst. Und ER ließ euch über das Hören, das Sehen und den Verstand verfügen, damit ihr euch dankbar erweist.","translator":"Amir Zaidan"},{"aya":"079","id":1980,"locale":"de","sura":"016","text":"Sehen sie etwa nicht die Vögel, im Luftraum des Himmels fügsam Gemachte, die nichts außer ALLAH hält?! Gewiß, darin sind zweifelsohne Ayat für Leute, die den Iman verinnerlichen.","translator":"Amir Zaidan"},{"aya":"080","id":1981,"locale":"de","sura":"016","text":"Und ALLAH machte für euch aus euren Wohnstätten Ruhestätten und machte für euch aus den An'am-Häuten Wohnstätten (Zelte), die ihr beim Tragen leicht findet, wenn ihr reist und wenn ihr euch niederlasst. Auch aus ihrer Wolle, ihren Fellen und ihren Haaren (machte ER für euch) Ausstattung und Utensilien bis zu einer bestimmten Zeit.","translator":"Amir Zaidan"},{"aya":"081","id":1982,"locale":"de","sura":"016","text":"Und ALLAH machte für euch Schatten von dem, was ER erschuf, und machte für euch aus den Felsenbergen ausgemeißelte Wohnungen. Und ER machte für euch Bekleidungen, die euch vor der Hitze schützen, und Bekleidungen, die euch vor eurer Gewalttätigkeit (gegeneinander) schützen. Solcherart vervollständigt ALLAH euch Seine Gabe, damit ihr den Islam praktiziert.","translator":"Amir Zaidan"},{"aya":"082","id":1983,"locale":"de","sura":"016","text":"Sollten sie sich dann abwenden, dann obliegt dir ausschließlich das deutliche Verkünden.","translator":"Amir Zaidan"},{"aya":"083","id":1984,"locale":"de","sura":"016","text":"Sie kennen ALLAHs Gabe, dann leugnen sie diese ab. Und die meisten von ihnen sind die Kafir.","translator":"Amir Zaidan"},{"aya":"084","id":1985,"locale":"de","sura":"016","text":"Und (erinnere an) den Tag, wenn WIR aus jeder Umma einen Zeugen erwecken, dann wird denjenigen, die Kufr betrieben haben, weder erlaubt (sich zu entschuldigen), noch werden sie zufrieden gestellt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s016-11.json","nextPage":"/de/s016-13.json"}}