{"results":[{"aya":"029","id":1930,"locale":"de","sura":"016","text":"Also tretet ein in die Tore von Dschahannam, darin ewig bleibend. Und gewiß erbärmlich ist der Aufenthaltsort der Arroganten.","translator":"Amir Zaidan"},{"aya":"030","id":1931,"locale":"de","sura":"016","text":"Und denjenigen, die Taqwa gemäß handelten, wurde gesagt: \"Was sandte euer HERR hinab?\" Sie sagten: \"Nur Gutes!\" Denjenigen, die in diesem Diesseits Ihsan gemäß handelten, ist Gutes bestimmt. Doch die Wohnstätte des Jenseits ist noch besser. Und zweifelsohne hervorragend ist die Wohnstätte der Muttaqi.","translator":"Amir Zaidan"},{"aya":"031","id":1932,"locale":"de","sura":"016","text":"'Adn-Dschannat werden sie betreten, die von Flüssen durchflossen werden. In ihnen bekommen sie, was sie sich wünschen. Solcherart vergilt ALLAH den Muttaqi,","translator":"Amir Zaidan"},{"aya":"032","id":1933,"locale":"de","sura":"016","text":"denjenigen, deren Leben die Engel beenden, während sie rein sind. Sie (die Engel) sagen: \"Salam sei mit euch, tretet in Dschanna ein wegen dem, was ihr zu tun pflegtet.\"","translator":"Amir Zaidan"},{"aya":"033","id":1934,"locale":"de","sura":"016","text":"Warten sie etwa auf etwas anderes außer darauf, daß zu ihnen die Engel kommen oder daß die Bestimmung deines HERRN eintrifft?! Solcherart handelten diejenigen vor ihnen. Und ALLAH hat ihnen kein Unrecht angetan, sondern sie pflegten sich selbst Unrecht anzutun.","translator":"Amir Zaidan"},{"aya":"034","id":1935,"locale":"de","sura":"016","text":"So trafen sie die Bosheiten dessen, was sie taten, und es umgab sie das, was sie zu verspotten pflegten.","translator":"Amir Zaidan"},{"aya":"035","id":1936,"locale":"de","sura":"016","text":"Und diejenigen, die Kufr betrieben haben, sagten: \"Hätte ALLAH anderes gewollt, hätten wir nichts anstelle von Ihm gedient, weder wir noch unsere Väter. Ebenfalls hätten wir nichts anstelle von Ihm für haram erklärt.\" Solcherart handelten diejenigen vor ihnen. Und obliegt den Gesandten etwas anderes außer dem deutlichen Verkünden?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s016-4.json","nextPage":"/de/s016-6.json"}}