{"results":[{"aya":"106","id":2007,"locale":"de","sura":"016","text":"(Lügen erfindet ebenfalls), wer ALLAH gegenüber Kufr betrieb, nachdem er den Iman bekundete - außer dem, der (dazu) gezwungen wird, während sein Herz voller Iman ist. Jedoch wer die Brust dem Kufr öffnet, auf diesem lastet Zorn von ALLAH. Und für sie ist eine überharte Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"107","id":2008,"locale":"de","sura":"016","text":"Dies ist so, weil sie doch das diesseitige Leben vor dem Jenseits bevorzugt haben, und weil ALLAH die Kafir-Leute nicht rechtleitet.","translator":"Amir Zaidan"},{"aya":"108","id":2009,"locale":"de","sura":"016","text":"Diese sind diejenigen, deren Herzen, Gehör und Blicke versiegelt sind. Und diese sind die Achtlosen.","translator":"Amir Zaidan"},{"aya":"109","id":2010,"locale":"de","sura":"016","text":"Zweifellos, eindeutig ist es, daß sie im Jenseits diejenigen sind, welche die Verlierer sind.","translator":"Amir Zaidan"},{"aya":"110","id":2011,"locale":"de","sura":"016","text":"Ohnedies, dein HERR ist gewiß für diejenigen, die Hidschra unternahmen, nachdem sie der Fitna ausgesetzt wurden, dann leisteten sie Dschihad und übten sich in Geduld. Gewiß, dein HERR ist danach zweifelsohne allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"111","id":2012,"locale":"de","sura":"016","text":"An dem Tag, wenn jede Seele kommt, um sich selbst zu rechtfertigen. Dann wird jeder Seele vergolten, was sie getan hat. Und ihnen wird kein Unrecht widerfahren.","translator":"Amir Zaidan"},{"aya":"112","id":2013,"locale":"de","sura":"016","text":"Und ALLAH prägte ein Gleichnis (der Bewohner) einer Ortschaft. Sie war(en) sicher und unbesorgt. Ihr Rizq kam zu ihnen reichlich aus jedem Ort, dann betrieb(en) sie Kufr ALLAHs Gaben gegenüber, dann ließ ALLAH sie die Bedeckung von Hunger und Angst fühlen für das, was sie zu bewerkstelligen pflegten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s016-15.json","nextPage":"/de/s016-17.json"}}