{"results":[{"aya":"022","id":1923,"locale":"de","sura":"016","text":"Euere Gottheit ist eine einzige Gottheit. Und diejenigen, die keinen Iman an das Jenseits verinnerlichen - ihre Herzen leugnen es und sie sind sich in Arroganz Erhebende.","translator":"Amir Zaidan"},{"aya":"023","id":1924,"locale":"de","sura":"016","text":"Zweifellos eindeutig ist es, daß ALLAH das kennt, was sie verheimlichen und was sie offenlegen. Gewiß, ER liebt nicht die sich in Arroganz Erhebenden.","translator":"Amir Zaidan"},{"aya":"024","id":1925,"locale":"de","sura":"016","text":"Und wenn ihnen gesagt wird: \"Was sandte euer HERR hinab?\" Sagten sie: \"Die Legenden der Vorfahren.\"","translator":"Amir Zaidan"},{"aya":"025","id":1926,"locale":"de","sura":"016","text":"Sie werden gewiß ihre Verfehlungen, vollständig am Tag der Auferstehung auf sich nehmen sowie von den Verfehlungen derjenigen, die sie verleitet haben ohne Wissen. Ja! Erbärmlich ist es, was sie an Verfehlungen auf sich nehmen.","translator":"Amir Zaidan"},{"aya":"026","id":1927,"locale":"de","sura":"016","text":"Bereits haben diejenigen vor ihnen Intrigen geplant, dann ließ ALLAH das von ihnen Aufgebaute von den Fundamenten herausreißen, so fiel das Dach über ihnen auf sie herunter, und die Peinigung überkam sie, von wo sie dies nicht merken konnten.","translator":"Amir Zaidan"},{"aya":"027","id":1928,"locale":"de","sura":"016","text":"Dann wird ER sie am Tag der Auferstehung erniedrigen und sagen: \"Wo sind Meine angeblichen Partner, derentwegen ihr feindselig eingestellt wart?!\" Diejenigen, denen Wissen zuteil wurde, sagten: \"Gewiß, die Erniedrigung und das Schlimme an diesem Tag sind auf den Kafir,","translator":"Amir Zaidan"},{"aya":"028","id":1929,"locale":"de","sura":"016","text":"denjenigen, welche die Engel einziehen, während sie gegen sich selbst noch Unrecht begingen.\" So fügten sie sich demütig: \"Wir pflegten doch nichts Schlechtes zu tun.\" Doch, mit Sicherheit! Gewiß, ALLAH ist allwissend über das, was ihr zu tun pflegtet.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/de/s016-3.json","nextPage":"/de/s016-5.json"}}