{"results":[{"aya":"015","id":2044,"locale":"de","sura":"017","text":"Wer Rechtleitung findet, der findet für sich selbst Rechtleitung, und wer irregeht, der geht ausschließlich gegen sich selbst irre. Und keine verfehlende Seele trägt die Verfehlung einer anderen. Und WIR werden niemals peinigen, bis WIR einen Gesandten entsandt haben.","translator":"Amir Zaidan"},{"aya":"016","id":2045,"locale":"de","sura":"017","text":"Und wenn WIR eine Ortschaft zugrunde richten wollen, machen WIR ihren im Luxus Schwelgenden Gebote, dann betreiben sie Fisq dagegen, dann wird die Bestimmung gegen sie vollstreckt, dann lassen WIR sie vernichtend zugrunde gehen.","translator":"Amir Zaidan"},{"aya":"017","id":2046,"locale":"de","sura":"017","text":"Und wie viele Generationen richteten WIR nach Nuh zugrunde! Und dein HERR genügt über die Verfehlungen Seiner Diener als Ein Allkundiger, Allsehender.","translator":"Amir Zaidan"},{"aya":"018","id":2047,"locale":"de","sura":"017","text":"Wer das schnell Vergängliche (Diesseits) erstrebt, dem werden WIR darin das prompt geben, was WIR wollen, wem WIR wollen. Danach haben WIR für ihn Dschahannam vorbereitet. Er wird es als ein Entehrter, Verdammter betreten.","translator":"Amir Zaidan"},{"aya":"019","id":2048,"locale":"de","sura":"017","text":"Und wer das Jenseits will und sich dafür anstrengt mit der ihm (dem Jenseits) gebührenden Anstrengung und er dabei Mumin ist, diesen wird ihre Anstrengung reichlich belohnt.","translator":"Amir Zaidan"},{"aya":"020","id":2049,"locale":"de","sura":"017","text":"Beide versorgen WIR, diese und diese mit den Gaben deines HERRN. Und die Gaben deines HERRN waren (niemandem) vorenthalten.","translator":"Amir Zaidan"},{"aya":"021","id":2050,"locale":"de","sura":"017","text":"Siehe, wie WIR die einen von ihnen vor den anderen begünstigt haben. Doch das Jenseits hat noch höhere Ränge und größere Begünstigungen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s017-2.json","nextPage":"/de/s017-4.json"}}