{"results":[{"aya":"092","id":2121,"locale":"de","sura":"017","text":"oder du läßt über uns den Himmel, wie du es behauptet hast, in Stücke fallen, oder du bringst ALLAH und die Engel uns gegenüber,","translator":"Amir Zaidan"},{"aya":"093","id":2122,"locale":"de","sura":"017","text":"oder du verfügst über ein Haus aus Gold, oder du fliegst in den Himmel, und wir werden keinen Iman an dein Fliegen verinnerlichen, bis du uns eine Schrift zuteil werden läßt, die wir lesen können.\" Sag: \"Gepriesen-erhaben ist mein HERR! Bin ich etwa etwas anderes als ein Mensch, ein Gesandter?!\"","translator":"Amir Zaidan"},{"aya":"094","id":2123,"locale":"de","sura":"017","text":"Und nichts hinderte die Menschen daran, den Iman zu verinnerlichen, als zu ihnen die Rechtleitung kam, außer daß sie sagten: \"Schickte ALLAH etwa einen Menschen als Gesandten?\"","translator":"Amir Zaidan"},{"aya":"095","id":2124,"locale":"de","sura":"017","text":"Sag: \"Wären auf der Erde Engel, die darauf sicher gehen würden, hätten WIR ihnen vom Himmel gewiß einen Engel als Gesandten herabgesandt.\"","translator":"Amir Zaidan"},{"aya":"096","id":2125,"locale":"de","sura":"017","text":"Sag: \"ALLAH genügt als Zeuge zwischen mir und euch! Gewiß, ER ist über Seine Diener allkundig, allsehend.\"","translator":"Amir Zaidan"},{"aya":"097","id":2126,"locale":"de","sura":"017","text":"Und wen ALLAH rechtleitet, ist zweifellos der Rechtgeleitete, und wen ER abirren läßt, für die findest du gewiß keine Wali anstelle von Ihm! Und WIR werden sie am Tag der Auferstehung auf ihren Gesichtern versammeln - blind, stumm und taub. Ihre Unterkunft ist Dschahannam. Immer wieder wenn es verglimmt, fügen WIR ihnen mehr Flammen hinzu.","translator":"Amir Zaidan"},{"aya":"098","id":2127,"locale":"de","sura":"017","text":"Dies ist die ihnen bestimmte Vergeltung, weil sie gewiß Kufr Unseren Ayat gegenüber betrieben und sagten: \"Nachdem wir zu Knochen und Staub geworden sind, werden wir etwa sicher als neue Schöpfung erweckt?\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s017-13.json","nextPage":"/de/s017-15.json"}}