{"results":[{"aya":"099","id":2128,"locale":"de","sura":"017","text":"Haben sie etwa nicht gesehen, daß ALLAH, Der die Himmel und die Erde erschuf, im Stande ist, ihresgleichen zu schaffen?! Und ER setzte für sie eine Frist, über die es keinen Zweifel gibt. Doch die Unrecht-Begehenden lehnten alles außer dem äußersten Kufr ab.","translator":"Amir Zaidan"},{"aya":"100","id":2129,"locale":"de","sura":"017","text":"Sag: \"Würdet ihr über die Magazine der Gnade meines HERRN verfügen, dann würdet ihr gewiß aus Furcht vor dem Aufgebraucht-Sein knausern.\" Der Mensch ist doch äußerst geizig.","translator":"Amir Zaidan"},{"aya":"101","id":2130,"locale":"de","sura":"017","text":"Und gewiß, bereits ließen WIR Musa neun eindeutige Ayat zuteil werden. So frage die Kinder Israils, als er zu ihnen kam und Pharao dann ihm sagte: \"Gewiß, ich denke doch über dich, du Musa! - daß du verzaubert bist.\"","translator":"Amir Zaidan"},{"aya":"102","id":2131,"locale":"de","sura":"017","text":"Er sagte: \"Gewiß, bereits weißt du doch, daß diese (Ayat) kein anderer hinabsandte außer Dem HERRN der Himmel und der Erde als etwas Einblick-Gewährendes. Und gewiß, ich denke doch über dich, du Pharao! - daß du verleitet bist.\"","translator":"Amir Zaidan"},{"aya":"103","id":2132,"locale":"de","sura":"017","text":"Dann wollte er sie vom Lande durch Bedrängen vertreiben, dann ertränkten WIR ihn und alle, die mit ihm waren, allesamt.","translator":"Amir Zaidan"},{"aya":"104","id":2133,"locale":"de","sura":"017","text":"UndWIR sagten nach ihm den Kindern Israils: \"Bewohnt das Land, und wenn das Versprechen des Letzteren kommt, werden WIR euch in vermischten Scharen bringen.\"","translator":"Amir Zaidan"},{"aya":"105","id":2134,"locale":"de","sura":"017","text":"Und gemäß der Wahrheit sandten WIR ihn hinab und gemäß der Wahrheit kam er herab. Und WIR schickten dich als Gesandten nur als Überbringer froher Botschaft und als Ermahnenden.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s017-14.json","nextPage":"/de/s017-16.json"}}