{"results":[{"aya":"015","id":2155,"locale":"de","sura":"018","text":"Diese sind unsere Leute, sie nahmen sich anstelle von Ihm Götter. Würden sie doch dafür eine klare Bestätigung vorlegen! Und keiner begeht noch mehr Unrecht als derjenige, der im Namen ALLAHs Lügen erfindet!","translator":"Amir Zaidan"},{"aya":"016","id":2156,"locale":"de","sura":"018","text":"Und wenn ihr euch von ihnen und von dem, was sie anstelle von ALLAH dienen, absetzen wollt, dann sucht Unterschlupf in der Höhle, denn euer HERR wird für euch von Seiner Gnade angedeihen lassen und für euch aus eurer Angelegenheit etwas Nützliches abrichten.\"","translator":"Amir Zaidan"},{"aya":"017","id":2157,"locale":"de","sura":"018","text":"Und (würdest du sie sehen, so würdest) du die Sonne sehen: wenn sie aufging, umging sie ihre Höhle von der rechten Seite, und wenn sie unterging, überging sie diese von der linken Seite, während sie inmitten dieser (Höhle) waren. Dies ist von ALLAHs Ayat. Wen ALLAH rechtleitet, er ist der Rechtgeleitete, und wen ER abirren läßt, für den findest du keinen führenden Wali.","translator":"Amir Zaidan"},{"aya":"018","id":2158,"locale":"de","sura":"018","text":"Und du denkst: sie seien wach, während sie geschlafen haben. Und WIR wendeten sie auf die rechte und auf die linke Seite, und ihr Hund lag mit ausgestreckten Vorderpfoten an der Schwelle. Hättest du sie erblickt, hättest du dich gewiß vor ihnen flüchtend davon gemacht und wärest du ihretwegen unweigerlich erfüllt mit Schrecken.","translator":"Amir Zaidan"},{"aya":"019","id":2159,"locale":"de","sura":"018","text":"Und solcherart erweckten WIR sie, damit sie sich gegenseitig fragen. Einer unter ihnen, der etwas zu sagen hatte, sagte: \"Wie lange habt ihr verweilt?\" Sie sagten: \"Wir verweilten einen Tag oder einen Teil eines Tages.\" Sie sagten: \"Euer HERR weiß besser Bescheid darüber, wie lange ihr verweilt habt. Nun aber schickt jemanden von euch mit diesem eurem Silber in die Stadt. Er soll dann nachprüfen, welche der Speisen reiner ist, dann soll er euch davon Rizq mitbringen. Und er soll unauffällig sein und niemanden auf euch aufmerksam machen.","translator":"Amir Zaidan"},{"aya":"020","id":2160,"locale":"de","sura":"018","text":"Sollten sie über euch die Oberhand gewinnen, werden sie euch steinigen oder euch in ihre Gemeinschaft umkehren lassen. Und dann werdet ihr nimmer erfolgreich sein.\"","translator":"Amir Zaidan"},{"aya":"021","id":2161,"locale":"de","sura":"018","text":"Und solcherart ließen WIR sie entdecken, damit sie wissen, daß das Versprechen ALLAHs wahr ist, und daß es über die Stunde (den Jüngsten Tag) keinerlei Zweifel gibt, als sie untereinander in ihrer Angelegenheit stritten. Dann sagten sie: \"Errichtet über ihnen ein Gebäude, denn ihr HERR weiß besser Bescheid über sie.\" Diejenigen, die in ihrer Angelegenheit obsiegten, sagten: \"Wir errichten doch über ihnen eineMoschee.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s018-2.json","nextPage":"/de/s018-4.json"}}