{"results":[{"aya":"022","id":2162,"locale":"de","sura":"018","text":"Sie werden sagen: \"Sie waren drei und ihr Vierter war ihr Hund.\" Und sie sagen: \"Sie waren fünf und ihr Sechster war ihr Hund.\" Dies ist nichts als Spekulation über das Verborgene. Und sie sagen: \"Sie waren sieben und ihr Achter war ihr Hund.\" Sag: \"Mein HERR weiß besser Bescheid über ihre Anzahl, und niemand kennt sie außer wenigen.\" Also disputiere nicht über sie, es sei denn ein Disputieren ohne Details, und befrage über sie niemanden von ihnen!","translator":"Amir Zaidan"},{"aya":"023","id":2163,"locale":"de","sura":"018","text":"Und sage zu keiner Sache: \"Ich vollbringe dies morgen.\"","translator":"Amir Zaidan"},{"aya":"024","id":2164,"locale":"de","sura":"018","text":"Es sei denn, wenn ALLAH es will. Und erwähne (den Willen) deines HERRN (danach), solltest du es (vorher) vergessen haben. Und sag: \"Ich hoffe, daß mein HERR mich zu einer besseren Führung als dieses rechtleitet.","translator":"Amir Zaidan"},{"aya":"025","id":2165,"locale":"de","sura":"018","text":"Und sie verweilten in ihrer Höhle dreihundert Jahre und ihnen wurden neun noch hinzugefügt.","translator":"Amir Zaidan"},{"aya":"026","id":2166,"locale":"de","sura":"018","text":"Sag: \"ALLAH weiß besser Bescheid darüber, wie lange sie verweilten.\" Ihm gehört das Verborgene der Himmel und der Erde. Wie allsehend ist ER und allhörend! Sie haben anstelle von Ihm keinen Wali, und ER beteiligt an Seiner Entscheidung niemanden.","translator":"Amir Zaidan"},{"aya":"027","id":2167,"locale":"de","sura":"018","text":"Und rezitiere das, was dir als Wahy von der Schrift deines HERRN zuteil wurde. Es gibt keinen, der Seine Worte abändert. Und du findest anstelle von Ihm keinen Schutz-Gewährenden.","translator":"Amir Zaidan"},{"aya":"028","id":2168,"locale":"de","sura":"018","text":"Und übe dich selbst in Geduld mit denjenigen, die an ihren HERRN morgens und abends Bittgebete richten und nach Seinem Wohlgefallen streben. Und übersieh sie nicht, während du das diesseitige Leben anstrebst. Und gehorche nicht demjenigen, dessen Herz WIR Unserem Gedenken gegenüber achtlos machten, der seinen Neigungen folgte und dessen Angelegenheit eine maßlose Übertretung war.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s018-3.json","nextPage":"/de/s018-5.json"}}