{"results":[{"aya":"057","id":2197,"locale":"de","sura":"018","text":"Und keiner begeht mehr Unrecht als derjenige, der an die Ayat seines HERRN erinnert wird, und dann sich von ihnen abwendet und vergißt, was er eigenhändig erworben hat. Gewiß, WIR umhüllten ihre Herzen doch mit Bedeckung, damit sie ihn (den Quran) nicht begreifen, und machten ihre Ohren schwerhörig. Selbst dann, wenn du sie zur Rechtleitung einladen würdest, werden sie nie einer Rechtleitung folgen.","translator":"Amir Zaidan"},{"aya":"058","id":2198,"locale":"de","sura":"018","text":"Und dein HERR ist Der Allvergebende, mit der Allgnade. Würde ER sie belangen für das, was sie sich erworben haben, hätte ER ihnen die Peinigung beschleunigt. Nein, sondern für sie ist ein Termin bestimmt, vor dem sie keine Zuflucht finden werden.","translator":"Amir Zaidan"},{"aya":"059","id":2199,"locale":"de","sura":"018","text":"Und diese Ortschaften haben WIR zugrunde gerichtet, nachdem sie Unrecht begingen. Und WIR setzten für ihr Zugrunde-Richten einen Termin fest.","translator":"Amir Zaidan"},{"aya":"060","id":2200,"locale":"de","sura":"018","text":"(Und erinnere daran), als Musa seinem Dienstjungen sagte: \"Ich werde (das Reisen) nicht unterbrechen, bis ich die Vereinigung beider Meere erreiche, auch wenn ich doch für längere Zeit reisen muß.","translator":"Amir Zaidan"},{"aya":"061","id":2201,"locale":"de","sura":"018","text":"Und als sie die Vereinigung der beiden (Meere) erreichten, vergaßen sie ihren Fisch, dann nahm er seinen Weg ins Meer durch einen Hohlraum.","translator":"Amir Zaidan"},{"aya":"062","id":2202,"locale":"de","sura":"018","text":"Und nachdem sie von da weiterzogen, sagte er seinem Dienstjungen: \"Bereite uns unser Mittagessen, gewiß, bereits haben wir auf dieser unserer Reise große Mühe gehabt.","translator":"Amir Zaidan"},{"aya":"063","id":2203,"locale":"de","sura":"018","text":"Er sagte: \"Wie siehst du es? Als wir am Felsen rasteten, habe ich doch den Fisch vergessen. Und nichts hat mich ihn vergessen lassen außer dem Satan, damit ich mich daran nicht erinnere. Und er nahm auf seltsame Weise seinen Weg ins Meer.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s018-8.json","nextPage":"/de/s018-10.json"}}