{"results":[{"aya":"050","id":2190,"locale":"de","sura":"018","text":"Und (erinnere daran), als WIR den Engeln sagten: \"Vollzieht Sudschud für Adam!\" Dann vollzogen sie Sudschud. Ausgenommen Iblis, er war von den Dschinn, so betrieb er Fisq dem Gebot seines HERRN gegenüber. Wollt ihr ihn und seine Nachkommenschaft als Wali an Meiner Stelle nehmen, während sie euch Feinde sind?! Erbärmlich ist für die Unrecht-Begehenden der Eintausch!","translator":"Amir Zaidan"},{"aya":"051","id":2191,"locale":"de","sura":"018","text":"ICH ließ sie weder dem Erschaffen der Himmel und der Erde, noch dem Erschaffen ihrer Selbst beiwohnen. Und ICH nehme die Fehlleitenden nie zur Verstärkung.","translator":"Amir Zaidan"},{"aya":"052","id":2192,"locale":"de","sura":"018","text":"(Und erinnere an) den Tag, wenn ER sagt: \"Ruft die Mir beigesellten Partner, welche ihr erfunden habt!\" Und sie haben sie gerufen, doch sie entsprachen ihnen nicht, und WIR bereiteten für sie einen Maubiq.","translator":"Amir Zaidan"},{"aya":"053","id":2193,"locale":"de","sura":"018","text":"Und die schwer Verfehlenden sahen das Feuer und wußten, daß sie zweifelsohne hineingeworfen werden, und sie fanden davon kein Entrinnen mehr.","translator":"Amir Zaidan"},{"aya":"054","id":2194,"locale":"de","sura":"018","text":"Und gewiß, bereits erläuterten WIR in diesem Quran für die Menschen von jedem Gleichnis, doch der Mensch ist immer der am meisten Disputierende.","translator":"Amir Zaidan"},{"aya":"055","id":2195,"locale":"de","sura":"018","text":"Und nichts hinderte die Menschen daran, den Iman zu verinnerlichen - nachdem zu ihnen die Rechtleitung kam - und ihren HERRN um Vergebung bitten, außer dem Warten darauf, daß ihnen (Peinigung nach) dem Vorbild ihrer Vorfahren zuteil wird oder daß die Peinigung sie in direkter Konfrontation überkommt.","translator":"Amir Zaidan"},{"aya":"056","id":2196,"locale":"de","sura":"018","text":"Und WIR entsenden die Gesandten nur als Überbringer froher Botschaft und als Warner. Und diejenigen, die Kufr betrieben haben, argumentieren mit dem für nichtig Erklärten, damit sie mit ihm das Wahre annullieren. Und sie nahmen meine Ayat und das, wovor sie gewarnt wurden, zum Spott.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s018-7.json","nextPage":"/de/s018-9.json"}}