{"results":[{"aya":"029","id":2169,"locale":"de","sura":"018","text":"Und sag: \"Die Wahrheit ist von eurem HERRN. Wer will, der soll den Iman verinnerlichen, und wer will, der soll Kufr betreiben.\" WIR bereiteten für die Unrecht-Begehenden ein Feuer, dessen Rauch sie umzingelt. Und wenn sie um Hilfe rufen, wird Ihrem Hilferuf entsprochen mit Wasser wie das Geschmolzene, das die Gesichter schmort. Erbärmlich ist der Trank und verhängnisvoll ist der Ort zum Anlehnen.","translator":"Amir Zaidan"},{"aya":"030","id":2170,"locale":"de","sura":"018","text":"Gewiß, diejenigen, die den Iman verinnerlichten und gottgefällig Gutes taten, gewiß, WIR lassen die Belohnung dessen, der Gutes tat, auf keinen Fall verloren gehen.","translator":"Amir Zaidan"},{"aya":"031","id":2171,"locale":"de","sura":"018","text":"Für diese sind Dschannat von 'Adn bestimmt, die von Flüssen durchflossen sind. Darin werden sie mit Armbändern aus Gold geschmückt und sie werden grüne Kleidung aus Sundos und Istabraq tragen - angelehnt darin auf Liegen. Die beste Belohnung (ist dies) und schön gemacht ist der Ort zum Anlehnen.","translator":"Amir Zaidan"},{"aya":"032","id":2172,"locale":"de","sura":"018","text":"Und präge ihnen ein Gleichnis von zwei Männern. Einem von ihnen gaben WIR zwei Dschannat mit Rebstöcken, die WIR beide mit Dattelpalmen umgaben, und zwischen beiden ließen WIR Gewächs sein.","translator":"Amir Zaidan"},{"aya":"033","id":2173,"locale":"de","sura":"018","text":"Beide Dschannat brachten ihre Früchte hervor und verwuchsen nichts davon. Und WIR ließen darin einen Fluß entspringen.","translator":"Amir Zaidan"},{"aya":"034","id":2174,"locale":"de","sura":"018","text":"Und er verfügte über Früchteertrag, dann sagte er seinem Gefährten, während er mit ihm einen Dialog führte: \"Ich verfüge über mehr Vermögen als du und bin dazu noch überlegener an Gefolge.\"","translator":"Amir Zaidan"},{"aya":"035","id":2175,"locale":"de","sura":"018","text":"Und er trat in seine Dschanna ein, während er gegen sich selbst Unrecht beging, er sagte: \"Ich glaube nicht, daß diese jemals vergänglich sein wird.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/de/s018-4.json","nextPage":"/de/s018-6.json"}}