{"results":[{"aya":"071","id":2419,"locale":"de","sura":"020","text":"Er (Pharao) sagte: \"Habt ihr etwa den Iman bekundet, bevor ich euch die Zustimmung dazu gab? Gewiß, er ist doch euer Lehrmeister, der euch die Magie beibrachte. Abschneiden werde ich doch eure Hände und Füße wechselseitig und kreuzigen werde ich euch gewiß an die Stämme der Dattelpalmen. Und ihr werdet zweifelsohne noch in Erfahrung bringen, welcher von uns über die qualvollere und dauerhaftere Peinigung verfügt.\"","translator":"Amir Zaidan"},{"aya":"072","id":2420,"locale":"de","sura":"020","text":"Sie sagten: \"Wir werden dich auf keinen Fall vor dem bevorzugen, was zu uns an eindeutigen Zeichen kam, und nicht vor Dem, Der uns erschuf. Also urteile, was du urteilst! Du fällst ein Urteil doch nur über dieses diesseitige Leben.","translator":"Amir Zaidan"},{"aya":"073","id":2421,"locale":"de","sura":"020","text":"Gewiß, wir verinnerlichten den Iman an unseren HERRN, damit ER uns unsere Verfehlungen vergibt und das, wozu du uns an Magie gezwungen hast. Und ALLAH ist besser und bleibender!\"","translator":"Amir Zaidan"},{"aya":"074","id":2422,"locale":"de","sura":"020","text":"Gewiß, wer zu seinem HERRN als schwer Verfehlender kommt, für den ist Dschahannam bestimmt, darin weder stirbt, noch lebt er.","translator":"Amir Zaidan"},{"aya":"075","id":2423,"locale":"de","sura":"020","text":"Und wer zu Ihm als Mumin kommt, wobei er gottgefällig Gutes tat, für diese sind die hohen Ränge bestimmt,","translator":"Amir Zaidan"},{"aya":"076","id":2424,"locale":"de","sura":"020","text":"die 'Adn-Dschannat, die von Flüssen durchflossen sind. Darin werden sie ewig bleiben. Und dies ist die Belohnung für denjenigen, der sich rein hält.","translator":"Amir Zaidan"},{"aya":"077","id":2425,"locale":"de","sura":"020","text":"Und gewiß, bereits ließen WIR Musa Wahy zuteil werden: \"Brich nachts auf mit Meinen Dienern, dann schlage ihnen einen getrockneten Weg ins Meer! Habe keine Angst vor Verfolgung und fürchte dich nicht!\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/de/s020-10.json","nextPage":"/de/s020-12.json"}}