{"results":[{"aya":"022","id":2617,"locale":"de","sura":"022","text":"Immer wieder wenn sie aus ihr (Dschahannam) aus einer Drangsal herausgehen wollten, werden sie wieder zu ihr zurückgeschickt. Und erfahrt die Peinigung des Brandes!","translator":"Amir Zaidan"},{"aya":"023","id":2618,"locale":"de","sura":"022","text":"Gewiß, ALLAH wird diejenigen, die den Iman verinnerlicht und gottgefällig Gutes getan haben, in Dschannat eintreten lassen, die von Flüssen durchflossen sind. Darin werden sie mit Armbändern aus Gold und Perlen geschmückt. Und ihre Kleidung ist darin aus Seide.","translator":"Amir Zaidan"},{"aya":"024","id":2619,"locale":"de","sura":"022","text":"Und sie wurden zum Guten des Gesagten rechtgeleitet. Und sie werden zum Weg Des Alllobenswürdigen rechtgeleitet.","translator":"Amir Zaidan"},{"aya":"025","id":2620,"locale":"de","sura":"022","text":"Gewiß, diejenigen, die Kufr betrieben und abhalten vom Wege ALLAHs und von Almasdschidil-haram, den WIR für die Menschen errichteten, gleich ob sie inländisch oder ausländisch sind, (diese verloren). Und wer darin etwas Abweichendes, Unrechtmäßiges anstrebt, den lassen WIR von qualvoller Peinigung erfahren.","translator":"Amir Zaidan"},{"aya":"026","id":2621,"locale":"de","sura":"022","text":"Und (erinnere daran), als WIR Ibrahim den Ort des Hauses zuwiesen: \"Betreibe Mir gegenüber keinerlei Schirk und reinige das Meinige Haus für die Tawaf-, Qiyam-, und Ruku'-Sudschud-Vollziehenden.\"","translator":"Amir Zaidan"},{"aya":"027","id":2622,"locale":"de","sura":"022","text":"Und rufe die Menschen zur Hadsch auf, so werden sie zu dir zu Fuß und (als Getragene) auf jedem schlanken (Transporttier) kommen, sie werden aus jeder fernen Gegend kommen,","translator":"Amir Zaidan"},{"aya":"028","id":2623,"locale":"de","sura":"022","text":"damit sie für sich Nützlichem beiwohnen und ALLAHs Namens an bestimmten Tagen gedenken für das, was ER ihnen an Rizq von den unverständigen An'am gewährte. So esst davon und speist den armen Notleidenden.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/de/s022-3.json","nextPage":"/de/s022-5.json"}}