{"results":[{"aya":"036","id":2631,"locale":"de","sura":"022","text":"Und die Budn machten WIR für euch von ALLAHs Riten. Für euch gibt es in ihnen Gutes. So erwähnt den Namen ALLAHs auf ihnen als sawaf. Und wenn sie auf ihre Seite fallen, dann esset davon und speist den Genügsamen und den Bittenden. Solcherart machten WIR sie für euch gratis fügbar, damit ihr euch dankbar erweist.","translator":"Amir Zaidan"},{"aya":"037","id":2632,"locale":"de","sura":"022","text":"ALLAH erhält weder ihr Fleisch, noch ihr Blut, sondern zu Ihm gelangt die Taqwa von euch. Solcherart machte ER sie für euch gratis fügbar, damit ihr ALLAH mit \"allahu-akbar\" verherrlicht für das, was ER euch an Rechtleitung gewährte. Und überbringe den Muhsin frohe Botschaft.","translator":"Amir Zaidan"},{"aya":"038","id":2633,"locale":"de","sura":"022","text":"Gewiß, ALLAH verteidigt diejenigen, die den Iman verinnerlicht haben. Gewiß, ALLAH liebt nicht alle äußerst kufr-betreibenden Verräter!","translator":"Amir Zaidan"},{"aya":"039","id":2634,"locale":"de","sura":"022","text":"Erlaubnis (zum bewaffneten Kampf) wurde denjenigen, die bekämpft werden, erteilt, weil ihnen Unrecht zugefügt wurde. Und gewiß, ALLAH ist doch allmächtig, ihnen zum Sieg zu verhelfen.","translator":"Amir Zaidan"},{"aya":"040","id":2635,"locale":"de","sura":"022","text":"(Es sind) diejenigen, die von ihren Häusern vertrieben wurden zu Unrecht, nur weil sie sagen: \"Unser HERR ist ALLAH!\" Und würde ALLAH die Menschen, die einen durch die anderen, nicht zurückhalten, würden zweifelsohne Einsiedeleien, Synagogen, Kirchen und Moscheen zerstört werden, in denen des Namens ALLAHs häufig gedacht wurde. Und ALLAH wird doch demjenigen zum Sieg verhelfen, der Seiner zum Sieg verhilft. Gewiß, ALLAH ist doch allkraftvoll, allwürdig!","translator":"Amir Zaidan"},{"aya":"041","id":2636,"locale":"de","sura":"022","text":"(Es sind) diejenigen, wenn WIR sie im Lande festigen, dann verrichten sie ordnungsgemäß das rituelle Gebet, entrichten die Zakat, rufen zum Gebilligten auf und raten vomMißbilligten ab. Und ALLAH gehört das Anschließende von den Angelegenheiten.","translator":"Amir Zaidan"},{"aya":"042","id":2637,"locale":"de","sura":"022","text":"Und sollten sie dich der Lüge bezichtigen, so leugneten vor ihnen die Leute von Nuh, 'Aad und Thamud ab.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/de/s022-5.json","nextPage":"/de/s022-7.json"}}