{"results":[{"aya":"015","id":2610,"locale":"de","sura":"022","text":"Wer pflegte zu denken, daß ALLAH ihn (den Gesandten) im Diesseits und im Jenseits nicht unterstützen wird, so soll er ein Seil an der Decke anbringen, dann soll er sich erhängen, dann soll er sehen, ob seine List etwa das vergehen läßt, was er an Zorn hat.","translator":"Amir Zaidan"},{"aya":"016","id":2611,"locale":"de","sura":"022","text":"Und solcherart sandten WIR ihn (den Quran) hinab als klare Ayat, und ALLAH leitet recht, wen ER will.","translator":"Amir Zaidan"},{"aya":"017","id":2612,"locale":"de","sura":"022","text":"Gewiß, diejenigen, die den Iman bekundet haben, diejenigen, die Juden wurden, die Sabia, die Nazarener, die Madschus und diejenigen, die Schirk betrieben haben, ALLAH richtet zweifelsohne zwischen ihnen am Tag der Auferstehung. Gewiß, ALLAH ist über alles Zeuge.","translator":"Amir Zaidan"},{"aya":"018","id":2613,"locale":"de","sura":"022","text":"Hast du etwa nicht wahrgenommen, daß ALLAH (Derjenige ist), für Ihn Sudschud vollziehen alle, die in den Himmeln und auf Erden sind, ebenfalls die Sonne, der Mond, die Sterne, die Felsenberge, die Bäume, die Tiere und viele von den Menschen?! Doch viele (andere) verdienen die Peinigung. Und wen ALLAH erniedrigt, für den findest du keinen Würdigenden. Gewiß, ALLAH macht, was ER will.","translator":"Amir Zaidan"},{"aya":"019","id":2614,"locale":"de","sura":"022","text":"Diese sind zwei Gegner, die über ihren HERRN stritten. Für diejenigen, die Kufr betrieben haben, wurde dann Kleidung aus Feuer gefertigt. Gegossen wird über ihre Köpfe siedendes Wasser,","translator":"Amir Zaidan"},{"aya":"020","id":2615,"locale":"de","sura":"022","text":"damit wird das, was in ihren Bäuchen ist, geschmolzen, sowie die Häute.","translator":"Amir Zaidan"},{"aya":"021","id":2616,"locale":"de","sura":"022","text":"Und für sie sind Hämmer aus Eisen bestimmt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/de/s022-2.json","nextPage":"/de/s022-4.json"}}