{"results":[{"aya":"071","id":2666,"locale":"de","sura":"022","text":"Und sie dienen anstelle von ALLAH dem, wozu ER niemals eine Bestätigung hinabsandte, und das, worüber sie über kein Wissen verfügen. Und für die Unrecht- Begehenden gibt es keinen Beistehenden.","translator":"Amir Zaidan"},{"aya":"072","id":2667,"locale":"de","sura":"022","text":"Und wenn ihnen Unsere Ayat in Klarheit vorgetragen werden, erkennst du die Mißbilligung in den Gesichtern derjenigen, die Kufr betrieben haben. Beinahe würden sie herfallen über diejenigen, die ihnen Unsere Ayat vortragen. Sag: \"Soll ich euch über Schlimmeres als dieses Mitteilung machen? Das Feuer versprach ALLAH denjenigen, die Kufr betrieben haben.\" Und erbärmlich ist das Werden.","translator":"Amir Zaidan"},{"aya":"073","id":2668,"locale":"de","sura":"022","text":"Ihr Menschen! Ein Gleichnis wurde geprägt, so hört dem zu! Gewiß, diejenigen, an die ihr Bittgebete anstelle von ALLAH richtet, werden niemals Fliegen erschaffen, selbst dann nicht, würden sie sich dafür versammeln. Und wenn die Fliegen ihnen etwas entwenden, können sie es von ihnen nicht mehr zurückholen. Schwach ist der Bittsteller und das Gebetene.","translator":"Amir Zaidan"},{"aya":"074","id":2669,"locale":"de","sura":"022","text":"Doch sie achteten ALLAH nicht entsprechend der Ihm gebührenden Achtung. Gewiß, ALLAH ist doch allkraftvoll, allwürdig.","translator":"Amir Zaidan"},{"aya":"075","id":2670,"locale":"de","sura":"022","text":"ALLAH erwählt aus den Engeln Gesandte und aus den Menschen. Gewiß, ALLAH ist allhörend, allsehend.","translator":"Amir Zaidan"},{"aya":"076","id":2671,"locale":"de","sura":"022","text":"ER weiß, was vor ihnen und was hinter ihnen ist. Und an ALLAH werden alle Angelegenheiten gewandt.","translator":"Amir Zaidan"},{"aya":"077","id":2672,"locale":"de","sura":"022","text":"Ihr, die den Iman verinnerlicht habt! Vollzieht Ruku' und Sudschud und dient eurem HERRN und tut gottgefällig Gutes, damit ihr erfolgreich werdet.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/de/s022-10.json","nextPage":"/de/s022-12.json"}}