{"results":[{"aya":"015","id":2806,"locale":"de","sura":"024","text":"als ihr sie (die Ifk-Lüge) mit euren Zungen einander weitergabt und mit euren Mündern das gesagt habt, worüber ihr kein Wissen habt. Und ihr erachtet sie als Kleinigkeit, während sie bei ALLAH etwas Ungeheuerliches ist.","translator":"Amir Zaidan"},{"aya":"016","id":2807,"locale":"de","sura":"024","text":"Und hättet ihr, als ihr sie (die Ifk-Lüge) gehört habt, doch gesagt: \"Es gebührt uns nicht, solches zu sprechen. Gepriesen-erhaben bist DU! Diese (Ifk-Lüge) ist eine ungeheuerliche Unterstellung.\"","translator":"Amir Zaidan"},{"aya":"017","id":2808,"locale":"de","sura":"024","text":"ALLAH ermahnt euch, daß ihr jemals Gleiches wiederholt, solltet ihr Mumin sein.","translator":"Amir Zaidan"},{"aya":"018","id":2809,"locale":"de","sura":"024","text":"Und ALLAH erläutert euch die Ayat. Und ALLAH ist allwissend, allweise.","translator":"Amir Zaidan"},{"aya":"019","id":2810,"locale":"de","sura":"024","text":"Gewiß, diejenigen, die es gerne haben, daß die Schändlichkeit sich verbreitet unter denjenigen, die den Iman verinnerlichten, für diese ist eine äußerst schmerzvolle Peinigung bestimmt im Diesseits und im Jenseits. Und ALLAH weiß, während ihr nicht wisst.","translator":"Amir Zaidan"},{"aya":"020","id":2811,"locale":"de","sura":"024","text":"Und wären nicht ALLAHs Gunst euch gegenüber und Seine Gnade, und daß ALLAH doch allgütig, allgnädig ist, (hätte ER euch dafür gepeinigt).","translator":"Amir Zaidan"},{"aya":"021","id":2812,"locale":"de","sura":"024","text":"Ihr, die den Iman verinnerlicht habt! Folgt nicht den Schritten des Satans! Und wer den Schritten des Satans folgt, dieser fordert gewiß zur Schändlichkeit und zum Mißbilligten auf. Und wären nicht ALLAHs Gunst euch gegenüber und Seine Gnade, hätte sich keiner von euch jemals reinigen können. Doch ALLAH reinigt, wen ER will. Und ALLAH ist allhörend, allwissend.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/de/s024-2.json","nextPage":"/de/s024-4.json"}}