{"results":[{"aya":"029","id":2820,"locale":"de","sura":"024","text":"Euch trifft keine Verfehlung, wenn ihr unbewohnte Häuser betretet, in denen eure Gebrauchsgüter sind. Und ALLAH weiß, was ihr offenlegt, und was ihr verbergt.","translator":"Amir Zaidan"},{"aya":"030","id":2821,"locale":"de","sura":"024","text":"Sag zu den Mumin-Männern, daß sie von ihren Blicken niederschlagen und ihre Keuschheit bewahren. Dies ist reiner für sie. Gewiß, ALLAH ist dessen allkundig, was sie bewerkstelligen.","translator":"Amir Zaidan"},{"aya":"031","id":2822,"locale":"de","sura":"024","text":"Und sag zu den Mumin-Frauen, daß sie von ihren Blicken niederschlagen, ihre Keuschheit bewahren und ihren Schmuck nicht sichtbar tragen außer dem, was davon sichtbar wird, und daß sie ihre Khumur bis über ihre Dschuyub ziehen, und daß sie ihren Schmuck vor niemandem sichtbar tragen außer vor ihren Ehemännern, ihren Vätern, den Vätern ihrer Ehemänner, ihren Söhnen, den Söhnen ihrer Ehemänner, ihren Brüdern, den Söhnen ihrer Brüder, den Söhnen ihrer Schwestern, ihren Frauen, denjenigen, die ihr gehören, den Bediensteten außer denjenigen mit Verlangen von den Männern oder den Kindern, die noch nichts über die Blößen der Frauen wissen, und daß sie mit ihren Füßen nicht (auf den Boden) stampfen, damit bekannt wird, was sie noch von ihrem Schmuck verbergen. Und bittet ALLAH um Vergebung allesamt - ihr Mumin! - damit ihr erfolgreich werdet.","translator":"Amir Zaidan"},{"aya":"032","id":2823,"locale":"de","sura":"024","text":"Und verheiratet die Unverheirateten unter euch und die gottgefällig Guttuenden von euren Dienern und euren Dienerinnen! Sollten sie arm sein, wird ALLAH sie von Seiner Gunst reich machen. Und ALLAH ist allumfassend, allwissend.","translator":"Amir Zaidan"},{"aya":"033","id":2824,"locale":"de","sura":"024","text":"Und diejenigen, die keine Heiratsmöglichkeit finden, sollen keusch bleiben, bis ALLAH sie von Seiner Gunst reich macht. Und diejenigen von denen, die euch gehören, wenn sieMukataba begehren, dann macht mit ihnen Mukataba, wenn ihr von ihnen Gutes wisst. Und gebt ihnen von ALLAHs Vermögen, das ER euch gab. Und zwingt eure Dienerinnen nicht zur Prostitution - wenn sie keusch bleiben wollen - um das Vergängliche vom diesseitigen Leben zu erstreben. Und wer sie zwingt, dann ist ALLAH gewiß nach dem Zwang ihnen gegenüber allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"034","id":2825,"locale":"de","sura":"024","text":"Und gewiß, bereits sandten WIR dir doch erläuternde Ayat hinab, ein Gleichnis von denjenigen, die vor euch vergingen, und eine Ermahnung für die Muttaqi.","translator":"Amir Zaidan"},{"aya":"035","id":2826,"locale":"de","sura":"024","text":"ALLAH ist Der Erleuchtende von den Himmeln und der Erde. Das Gleichnis Seiner Erleuchtung ist wie eine Aushöhlung, in der eine Leuchte ist. Die Leuchte ist in einem Glas. Das Glas ähnelt einem leuchtenden Stern, das von einem Baum voller Baraka, einem Olivenbaum angezündet wird, der weder östlich noch westlich liegt. Sein Öl leuchtet beinahe, auch dann, würde es kein Feuer berühren, Licht über Licht! ALLAH leitet zum Seinem Licht recht, wen ER will. Und ALLAH prägt die Gleichnisse für die Menschen. Und ALLAH ist über alles allwissend.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/de/s024-4.json","nextPage":"/de/s024-6.json"}}