{"results":[{"aya":"057","id":2848,"locale":"de","sura":"024","text":"Denke auf keinen Fall über diejenigen, die Kufr betrieben haben, daß sie auf Erden (Uns) zu schaffen machen! Ihre Unterkunft ist das Feuer. Und doch erbärmlich ist das Werden.","translator":"Amir Zaidan"},{"aya":"058","id":2849,"locale":"de","sura":"024","text":"Ihr, die den Iman verinnerlicht habt! Diejenigen, die euch gehören, und diejenigen von euch, die noch nicht die Pubertät erreichten, sollen euch dreimal (vor dem Eintreten) um Erlaubnis bitten: Vor dem Fadschr-Gebet, wenn ihr eure Kleidung mittags ablegt und nach dem 'Ischaa-Gebet. Diese sind drei (Zeiten) eurer Entblößung. Weder euch noch sie trifft Verfehlung nach ihnen (diesen Zeiten). Sie kommen öfters zu euch, die einen von euch zu den anderen. Solcherart erläutert ALLAH für euch die Ayat. Und ALLAH ist allwissend, allweise.","translator":"Amir Zaidan"},{"aya":"059","id":2850,"locale":"de","sura":"024","text":"Und wenn die Kinder von euch die Pubertät erreichten, dann sollen sie um Erlaubnis bitten, wie diejenigen vor ihnen um Erlaubnis gebeten haben. Solcherart erläutert ALLAH für euch Seine Ayat. Und ALLAH ist allwissend, allweise.","translator":"Amir Zaidan"},{"aya":"060","id":2851,"locale":"de","sura":"024","text":"Und die Alten (der Intimität abgeneigten) von den Frauen, die nicht auf Heirat hoffen, diese trifft keine Verfehlung, wenn sie ihre Kleidung ablegen, ohne einen Schmuck sichtbar zu tragen. Und daß sie es lassen, ist gewiß besser für sie. Und ALLAH ist allhörend, allwissend.","translator":"Amir Zaidan"},{"aya":"061","id":2852,"locale":"de","sura":"024","text":"Weder für den Blinden ist es eine Unannehmlichkeit, noch ist es für den Lahmen eine Unannehmlichkeit, noch ist es für den Kranken eine Unannehmlichkeit, noch für euch selbst, daß ihr esst in euren Häusern, in den Häusern eurer Väter, in den Häusern eurer Mütter, in den Häusern eurer Brüder, in den Häusern eurer Schwestern, in den Häusern eurer Onkel väterlicherseits, in den Häusern eurer Tanten väterlicherseits, in den Häusern eurer Onkel mütterlicherseits, in den Häusern eurer Tanten mütterlicherseits, in denen, über deren Schlüssel ihr verfügt, oder im (Haus) eures Freundes. Es trifft euch keine Schuld, daß ihr gemeinsam oder einzeln esst. Wenn ihr Häuser betretet, dann grüßt euch gegenseitig mit einem guten Gruß von ALLAH voller Baraka. Solcherart erläutert ALLAH euch die Ayat, damit ihr verständig werdet.","translator":"Amir Zaidan"},{"aya":"062","id":2853,"locale":"de","sura":"024","text":"Die Mumin sind nur diejenigen, die den Iman an ALLAH und an Seinen Gesandten verinnerlicht haben und wenn sie mit ihm in einer versammelnden Angelegenheit waren, gehen sie nicht fort, bis sie ihn um Erlaubnis bitten. Gewiß, diejenigen, die dich um Erlaubnis bitten, diese sind diejenigen, die den Iman an ALLAH und an Seinen Gesandten verinnerlichen. Und sollten sie dich um Erlaubnis wegen mancher privaten Angelegenheiten bitten, dann gewähre Erlaubnis demjenigen von ihnen, dem du willst, und bitte ALLAH für sie um Vergebung. Gewiß, ALLAH ist allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"063","id":2854,"locale":"de","sura":"024","text":"Macht nicht das Rufen des Gesandten zwischen euch wie das Rufen von euch untereinander! Bereits kennt ALLAH diejenigen von euch, die sich angeschlossen (an andere) davonschleichen. Diejenigen, die von Seiner Anweisung abweichen, sollen sich (davor) in Acht nehmen, daß sie keine Fitna trifft oder daß sie keine qualvolle Peinigung trifft.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/de/s024-8.json","nextPage":"/de/s024-10.json"}}