{"results":[{"aya":"036","id":2827,"locale":"de","sura":"024","text":"(Gepriesen wird ER) in Häusern, die ALLAH einzurichten erlaubte und in denen Seines Namens gedacht wird. ER wird darin nach Sonnenaufgang und vor Sonnenuntergang lobgepriesen von","translator":"Amir Zaidan"},{"aya":"037","id":2828,"locale":"de","sura":"024","text":"Männern, die weder durch Handel noch durch Verkauf vom Gedenken an ALLAH abgelenkt werden, sowie nicht vom ordnungsgemäßen Verrichten des rituellen Gebets und nicht vom Entrichten der Zakat. Sie fürchten einen Tag, an dem die Herzen und die Blicke sich ständig wenden werden.","translator":"Amir Zaidan"},{"aya":"038","id":2829,"locale":"de","sura":"024","text":"ALLAH wird ihnen gewiß vergelten Besseres als das, wie sie handelten, und wird ihnen noch mehr von Seiner Gunst geben. Und ALLAH gewährt Rizq, wem ER will, ohne Berechnung.","translator":"Amir Zaidan"},{"aya":"039","id":2830,"locale":"de","sura":"024","text":"Und diejenigen, die Kufr betrieben haben, ihre Handlungen ähneln einer Fata Morgana in einer Ebene. Der Durstige hält sie für Wasser, und wenn er es erreicht, findet er es als Nichts, aber er findet ALLAH bei sich, dann wird ER ihm seine Abrechnung vergüten. Und ALLAH ist schnell im Zur-Rechenschaft-Ziehen.","translator":"Amir Zaidan"},{"aya":"040","id":2831,"locale":"de","sura":"024","text":"Oder (sie ähnelt) den Finsternissen im einem tiefen Meer, das von einer Woge bedeckt wird, über der noch eine Woge liegt, und darüber eine Wolke ist. Es sind Finsternisse, die einen über den anderen, wenn er seine Hand ausstreckt, beinahe sieht er sie nicht. Und wem ALLAH kein Licht gewährt, für den gibt es kein Licht.","translator":"Amir Zaidan"},{"aya":"041","id":2832,"locale":"de","sura":"024","text":"Hast du etwa nicht wahrgenommen, daß ALLAH alle lobpreisen, die in den Himmeln und auf Erden sind, und daß die Vögel (Flügel) ausstreckend sind?! Alle kennen bereits das rituelle Gebet und das Lobpreisen für Ihn. Und ALLAH ist allwissend über das, was sie machen.","translator":"Amir Zaidan"},{"aya":"042","id":2833,"locale":"de","sura":"024","text":"Und ALLAH gehört die Herrschaft der Himmel und der Erde. Und zu ALLAH ist das Werden.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/de/s024-5.json","nextPage":"/de/s024-7.json"}}