{"results":[{"aya":"043","id":3202,"locale":"de","sura":"027","text":"Und das, dem sie anstelle von ALLAH zu dienen pflegte, hielt sie zurück. Gewiß, sie gehörte zu Kafir-Leuten.","translator":"Amir Zaidan"},{"aya":"044","id":3203,"locale":"de","sura":"027","text":"Ihr wurde dann gesagt: \"Tritt ein in den Innenhof!\" Und als sie ihn sah, vermutete sie ihn als Gewässer und enthüllte ihre Beine. Er sagte: \"Es ist ein aus Glas geglätteter Innenhof.\" Sie sagte: \"Mein HERR! Gewiß, ich fügte mir selbst Unrecht zu. Und ich nahm den Islam an mit Sulaiman ALLAH gegenüber, Dem HERRN aller Schöpfung.\"","translator":"Amir Zaidan"},{"aya":"045","id":3204,"locale":"de","sura":"027","text":"Und gewiß, bereits entsandten WIR zu Thamud ihren Bruder Salih: \"Dient ALLAH!\" Dann wurden sie aber zwei Gruppen, die stritten.","translator":"Amir Zaidan"},{"aya":"046","id":3205,"locale":"de","sura":"027","text":"Er sagte: \"Meine Leute! Weshalb fordert ihr zur Eile mit dem Bösen vor dem Guten auf?! Würdet ihr doch ALLAH um Vergebung bitten, damit euch Gnade erwiesen wird!\"","translator":"Amir Zaidan"},{"aya":"047","id":3206,"locale":"de","sura":"027","text":"Sie sagten: \"Wir prophezeien etwas Unheilvolles mit dir und mit allen, die mit dir sind.\" Er sagte: \"Das von euch (prophezeite) Unheilvolle kommt von ALLAH. Nein, sondern ihr seid Leute, die geprüft werden.\"","translator":"Amir Zaidan"},{"aya":"048","id":3207,"locale":"de","sura":"027","text":"Und in der Stadt waren neun Menschen, die im Lande Verderben anrichteten und nichts gottgefällig Gutes taten.","translator":"Amir Zaidan"},{"aya":"049","id":3208,"locale":"de","sura":"027","text":"Sie sagten: \"Legt einen Schwur bei ALLAH ab, daß wir ihn und seine Familie nachts überfallen. Dann sagen doch wir seinem Wali: \"Wir waren bei der Ermordung seiner Familie nicht anwesend, und gewiß, wir sind doch wahrhaftig!\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/de/s027-6.json","nextPage":"/de/s027-8.json"}}