{"results":[{"aya":"057","id":3216,"locale":"de","sura":"027","text":"Dann erretteten WIR ihn und seine Familie außer seiner Ehefrau, sie bestimmten WIR unter den Untergehenden.","translator":"Amir Zaidan"},{"aya":"058","id":3217,"locale":"de","sura":"027","text":"Und WIR ließen sie mit Regen beregnen. Also wirklich schlimm ist der Regen der Gewarnten.","translator":"Amir Zaidan"},{"aya":"059","id":3218,"locale":"de","sura":"027","text":"Sag: \"Alhamdulillah: Alles Lob gebührt ALLAH! Und Salam sei über Seine Diener, die ER auserwählte.\" Ist ALLAH besser oder das, womit sie Schirk betreiben?!","translator":"Amir Zaidan"},{"aya":"060","id":3219,"locale":"de","sura":"027","text":"Ist Derjenige, Der die Himmel und die Erde erschuf und für euch vom Himmel Wasser fallen ließ, mit dem WIR erfreuliche Gärten wachsen ließen - es gebührte euch nie, deren Bäume wachsen zu lassen, (besser oder euer Schirk)?! Gibt es etwa eine Gottheit neben ALLAH?! Nein, sondern sie sind Leute, die (vom Wahren) abweichen.","translator":"Amir Zaidan"},{"aya":"061","id":3220,"locale":"de","sura":"027","text":"Ist Derjenige, Der die Erde als Aufenthaltsort machte, durch sie Flüsse fließen ließ, für sie Festigende machte und zwischen beiden Meeren eine Trennung machte, (besser oder euer Schirk)?! Gibt es etwa eine Gottheit neben ALLAH?! Nein, sondern die meisten von ihnen wissen nicht!","translator":"Amir Zaidan"},{"aya":"062","id":3221,"locale":"de","sura":"027","text":"Ist Derjenige, Der den in Not Geratenen erhört, wenn er an Ihn Bittgebete richtet, und Der von ihm das Boshafte wegnimmt und euch die Nachfolge auf Erden antreten ließ, (besser oder euer Schirk)?! Gibt es etwa eine Gottheit neben ALLAH?! Nein, sondern es ist selten, daß ihr euch besinnt.","translator":"Amir Zaidan"},{"aya":"063","id":3222,"locale":"de","sura":"027","text":"Ist Derjenige, Der euch in den Finsternissen vom Lande und vom Meer rechtleitet, und Der die Winde als frohe Botschaft vor Seiner Gnade (vor dem Regen) schickt, (besser oder euer Schirk)?! Gibt es etwa eine Gottheit neben ALLAH?! Immer allerhabener ist ALLAH über das, was sie an Schirk betreiben!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/de/s027-8.json","nextPage":"/de/s027-10.json"}}