{"results":[{"aya":"036","id":3195,"locale":"de","sura":"027","text":"Und als (der Entsandte) bei Sulaiman ankam, sagte er (Sulaiman): \"Bestärkt ihr mich mit Vermögenswerten?! Was ALLAH mir gewährte, ist besser als das, was ER euch gewährte! Nein, sondern ihr seid über euer Geschenk erfreut.","translator":"Amir Zaidan"},{"aya":"037","id":3196,"locale":"de","sura":"027","text":"Kehre zu ihnen zurück! Gewiß, wir werden zu ihnen mit Soldaten kommen, die sie nicht entgegnen können. Und wir werden sie doch daraus erniedrigt vertreiben, während sie unterwürfig sind.\"","translator":"Amir Zaidan"},{"aya":"038","id":3197,"locale":"de","sura":"027","text":"Er sagte: \"Ihr Entscheidungsträger! Wer von euch bringt mir ihren Thron, bevor sie zu mir als Muslime kommen?\"","translator":"Amir Zaidan"},{"aya":"039","id":3198,"locale":"de","sura":"027","text":"Ein 'Ifrit von den Dschinn sagte: \"Ich bringe ihn dir, bevor du von deinem Platz aufstehst! Und ich bin dafür gewiß mächtig und treu.\"","translator":"Amir Zaidan"},{"aya":"040","id":3199,"locale":"de","sura":"027","text":"Derjenige, der über Wissen von der Schrift verfügte, sagte: \"Ich bringe ihn dir, bevor deine Wimper zuckt.\" Und als er ihn bei sich aufgestellt sah, sagte er: \"Dies ist etwas von der Gunst meines HERRN, damit ER mich prüft, ob ich mich dankbar oder undankbar erweise. Und wer sich dankbar erweist, erweist er sich doch dankbar nur zu seinem Nutzen. Und wer Kufr betreibt, so ist mein HERR absolut autark, allgroßzügig.\"","translator":"Amir Zaidan"},{"aya":"041","id":3200,"locale":"de","sura":"027","text":"Er sagte: \"Macht ihr ihren Thron unkenntlich, damit wir sehen, ob sie ihn erkennt, oder ob sie von denjenigen ist, die keine Rechtleitung finden?\"","translator":"Amir Zaidan"},{"aya":"042","id":3201,"locale":"de","sura":"027","text":"Und als sie kam, wurde ihr gesagt: \"Ähnelt dein Thron diesem?\" Sie sagte: \"Als ob er der Gleiche wäre!\" Und uns wurde vor ihr das Wissen zuteil und wir waren Muslime.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/de/s027-5.json","nextPage":"/de/s027-7.json"}}