{"results":[{"aya":"057","id":3309,"locale":"de","sura":"028","text":"Und sie sagten: \"Wenn wir der Rechtleitung mit dir folgen, werden wir von unserem Land vertrieben.\" Festigten WIR ihnen etwa nicht ein sicheres Ha-ramm, zu dem die Früchte von Allerlei als Rizq von Uns gebracht werden? Doch die meisten wissen nicht.","translator":"Amir Zaidan"},{"aya":"058","id":3310,"locale":"de","sura":"028","text":"Und wie viele an Ortschaften richteten WIR doch zugrunde, als sie in ihrer Lebensweise Übertretungen begingen! Also diese sind ihre Wohnstätten, sie wurden nach ihnen nur ein wenig bewohnt. Und WIR sind die Bleibenden (nach deren Vergehen).","translator":"Amir Zaidan"},{"aya":"059","id":3311,"locale":"de","sura":"028","text":"Und dein HERR würde nie die Ortschaften zugrunde richten, bis ER zu ihrer Mutterstadt einen Gesandten schickt, der ihnen Unsere Ayat vorträgt. Und WIR würden die Ortschaften nie zugrunde richten, es sei denn, ihre Bewohner sind Unrecht-Begehende.","translator":"Amir Zaidan"},{"aya":"060","id":3312,"locale":"de","sura":"028","text":"Und was euch an Dingen zuteil wurde, ist nur Verbrauchsgut des Diesseits und dessen Schmuck. Und was bei ALLAH ist, ist noch besser und bleibender. Besinnt ihr euch etwa nicht?!","translator":"Amir Zaidan"},{"aya":"061","id":3313,"locale":"de","sura":"028","text":"Ist etwa derjenige, dem WIR ein schönes Versprechen machten, das er erfüllt bekommt, gleich dem, dem WIR Verbrauchsgüter des diesseitigen Lebens gewährten, und er dann am Tag der Auferstehung von den Ausgelieferten sein wird?!","translator":"Amir Zaidan"},{"aya":"062","id":3314,"locale":"de","sura":"028","text":"Und an dem Tag, wenn ER sie ruft und dann sagt: \"Wo sind die Mir beigesellten Partner, die ihr zu behaupten pflegtet?!\",","translator":"Amir Zaidan"},{"aya":"063","id":3315,"locale":"de","sura":"028","text":"sagen diejenigen, gegen die die Bestimmung Rechtens war: \"Unser HERR! Dies sind diejenigen, die wir irreführten. Wir führten sie irre, wie wir irregingen. Wir sagen uns (von ihnen) vor Dir los, sie pflegten uns keineswegs zu dienen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/de/s028-8.json","nextPage":"/de/s028-10.json"}}