{"results":[{"aya":"029","id":3281,"locale":"de","sura":"028","text":"Und nachdem Musa die Frist erfüllt hatte und mit seiner Familie nachts gezogen war, sah er an der Seite des Tur-Bergs ein Feuer. Er sagte zu seiner Familie: \"Bleibt hier! Ich sah doch ein Feuer. Vielleicht bringe ich euch davon eine Mitteilung oder eine Fackel vom Feuer, vielleicht wärmt ihr euch.\"","translator":"Amir Zaidan"},{"aya":"030","id":3282,"locale":"de","sura":"028","text":"Und als er es erreichte, wurde vom Ufer des rechten Tales in der von Baraka erfüllten Landschaft aus dem Baum gerufen: \"Musa! Ja, ICH bin ALLAH, Der HERR aller Schöpfung.","translator":"Amir Zaidan"},{"aya":"031","id":3283,"locale":"de","sura":"028","text":"Und wirf deinen Stock! Und als er ihn sich schlängeln sah, als ob er eine flinke Schlange wäre, wandte er sich flüchtend ab und kehrte nicht mehr um: \"Musa! Kehre um und fürchte dich nicht, du bist doch einer der Sicheren.","translator":"Amir Zaidan"},{"aya":"032","id":3284,"locale":"de","sura":"028","text":"Führe deine Hand in deinen Kleidausschnitt hinein, kommt sie hell unbeschadet heraus, und ziehe deinen Arm an dich beim Fürchten heran! Also, diese sind zwei Beweise von deinem HERRN für Pharao und seine Entscheidungsträger. Sie sind doch fisq-betreibende Leute.\"","translator":"Amir Zaidan"},{"aya":"033","id":3285,"locale":"de","sura":"028","text":"Er sagte: \"Mein HERR! Ich tötete doch von ihnen einen Menschen, so fürchte ich, daß sie mich töten.","translator":"Amir Zaidan"},{"aya":"034","id":3286,"locale":"de","sura":"028","text":"Und mein Bruder Harun ist zungenfertiger als ich, so mache ihn zum Gesandten mit mir als Helfer, der mich glaubhaft macht. Ich fürchte, daß sie mich der Lüge bezichtigen.\"","translator":"Amir Zaidan"},{"aya":"035","id":3287,"locale":"de","sura":"028","text":"ER sagte: \"WIR werden dich mit deinem Bruder stärken und euch einen Beweis geben, so werden sie nicht in eure Nähe kommen. Mit Unseren Ayat seid ihr beide und diejenigen, die euch beiden folgen, die Sieger.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/de/s028-4.json","nextPage":"/de/s028-6.json"}}