{"results":[{"aya":"071","id":3323,"locale":"de","sura":"028","text":"Sag: \"Wie seht ihr es? Wenn ALLAH euch die Nacht andauernd bis zum Tag der Auferstehung machen würde, welche Gottheit außer ALLAH, wird euch dann Helligkeit gewähren? Hört ihr etwa nicht?!\"","translator":"Amir Zaidan"},{"aya":"072","id":3324,"locale":"de","sura":"028","text":"Sag: \"Wie seht ihr es? Wenn ALLAH euch den Tag andauernd bis zum Tag der Auferstehung machen würde, welche Gottheit außer ALLAH, wird euch dann Nacht gewähren, in der ihr euch ruht? Seht ihr etwa nicht?!\"","translator":"Amir Zaidan"},{"aya":"073","id":3325,"locale":"de","sura":"028","text":"Und wegen Seiner Gnade machte ER euch den Tag und die Nacht, damit ihr darin ruht und nach Seiner Gunst erstrebt. Und damit ihr euch dankbar erweist.","translator":"Amir Zaidan"},{"aya":"074","id":3326,"locale":"de","sura":"028","text":"Und am Tag, wenn ER sie ruft und dann sagt: \"Wo sind die Mir beigesellten Partner, die ihr zu behaupten pflegtet?!\" -","translator":"Amir Zaidan"},{"aya":"075","id":3327,"locale":"de","sura":"028","text":"Und WIR nehmen von jeder Umma einen Zeugen heraus, dann sagen WIR: \"Bringt euren Beweis her!\" - Dann wußten sie, daß die Wahrheit gewiß ALLAH gehört. Und ihnen ist abhanden gegangen, was sie zu erfinden pflegten.","translator":"Amir Zaidan"},{"aya":"076","id":3328,"locale":"de","sura":"028","text":"Gewiß, Qarun war von Musas Leuten, dann tat er ihnen Unrecht an. UndWIR gewährten ihm von den Schätzen, deren Schlüssel zu tragen sogar einer Gruppe Kraftvoller schwer fällt. Als zu ihm seine Leute sagten: \"Sei nicht freudenerregt! Gewiß, ALLAH liebt nicht die Freudenerregten.","translator":"Amir Zaidan"},{"aya":"077","id":3329,"locale":"de","sura":"028","text":"Und strebe mit dem, was ALLAH dir zuteil werden ließ, die jenseitige Wohnstätte an und vergiß nicht deinen Anteil am Diesseits, und tue Gutes, wie ALLAH dir Gutes tat, und strebe kein Verderben auf Erden an! Gewiß, ALLAH liebt nicht die Verderben- Anrichtenden.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/de/s028-10.json","nextPage":"/de/s028-12.json"}}