{"results":[{"aya":"022","id":3274,"locale":"de","sura":"028","text":"Und als er auf Madyan zusteuerte, sagte er: \"Hoffentlich wird mein HERR mich auf den richtigen Weg rechtleiten.\"","translator":"Amir Zaidan"},{"aya":"023","id":3275,"locale":"de","sura":"028","text":"Und als er beim Wasser von Madyan ankam, fand er da eine Umma von Menschen, die (ihre Tiere) tränkten, auch fand er da unter ihnen zwei Frauen, die (ihre Tiere) zurückhielten. Er sagte: \"Was ist euer Bestreben?\" Beide sagten: \"Wir tränken nicht, bis die Hirten zurückgezogen sind. Und unser Vater ist ein Greis.\"","translator":"Amir Zaidan"},{"aya":"024","id":3276,"locale":"de","sura":"028","text":"Dann tränkte er für beide (ihre Tiere), dann wandte er sich ab (und ging) in den Schatten, dann sagte er: \"Mein HERR! Gewiß, ich bin dessen bedürftig, was DU mir an Gutem zuteil werden läßt.\"","translator":"Amir Zaidan"},{"aya":"025","id":3277,"locale":"de","sura":"028","text":"Dann kam eine von den beiden (Frauen), sie schritt in Schamhaftigkeit. Sie sagte: \"Ja! Mein Vater lädt dich ein, um dich doch dafür zu belohnen, daß du für uns die Tiere getränkt hast.\" Und nachdem er zu ihm gekommen war und ihm über die Begebenheiten berichtet hatte, sagte er: \"Fürchte dich nicht, du bist den unrechtbegehenden Leuten entkommen.\"","translator":"Amir Zaidan"},{"aya":"026","id":3278,"locale":"de","sura":"028","text":"Eine von den Beiden sagte: \"Mein Vater! Nimm ihn in deinen Dienst! Gewiß, der Beste, den du in Dienst nimmst, ist der Kraftvolle, der Anzuvertrauende.\"","translator":"Amir Zaidan"},{"aya":"027","id":3279,"locale":"de","sura":"028","text":"Er sagte: \"Ich will dich mit einer von diesen meinen beiden Töchter verheiraten unter der Bedingung, daß du dich acht Jahre in meinen Dienst stellst. Und wenn du zehn (Jahre) vervollständigst, dann ist dies dir überlassen. Und ich will es dir nicht schwer machen. Du wirst mich inscha-allah von den gottgefällig Guttuenden finden.\"","translator":"Amir Zaidan"},{"aya":"028","id":3280,"locale":"de","sura":"028","text":"Er sagte: \"Dies ist (abgemacht) zwischen mir und dir. Und egal welche der beiden Fristen ich erfülle, so habe ich unter keiner Übertretung zu leiden. Und ALLAH ist auf das, was wir sagen, Ein Wakil.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/de/s028-3.json","nextPage":"/de/s028-5.json"}}