{"results":[{"aya":"008","id":3348,"locale":"de","sura":"029","text":"Und WIR wiesen dem Menschen zu, seinen Eltern Ihsan zu erweisen. Und sollten sie dich bedrängen, damit du Mir gegenüber Schirk betreibst, worüber du kein Wissen hast, dann gehorche ihnen nicht! Zu Mir ist eure Rückkehr, dann werde ICH euch Mitteilung über das machen, was ihr zu tun pflegtet.","translator":"Amir Zaidan"},{"aya":"009","id":3349,"locale":"de","sura":"029","text":"Und diejenigen, die den Iman verinnerlichten und gottgefällig Gutes taten, werden WIR doch unter die gottgefällig Guttuenden bringen.","translator":"Amir Zaidan"},{"aya":"010","id":3350,"locale":"de","sura":"029","text":"Und unter den Menschen gibt es manch einen, der sagt: \"Ich verinnerlichte den Iman\", und wenn ihm dann wegen ALLAH Schaden zugefügt wurde, läßt er die Fitna der Menschen wie die Peinigung von ALLAH sein. Und würde ein Sieg von deinem HERRN kommen, würden sie doch sagen: \"Wir waren doch mit euch!\" Weiß ALLAH nicht besser Bescheid über das, was in den Brüsten der Menschen ist?!","translator":"Amir Zaidan"},{"aya":"011","id":3351,"locale":"de","sura":"029","text":"Und ALLAH macht gewiß kenntlich diejenigen, die den Iman verinnerlicht haben, und ER macht gewiß kenntlich die Munafiq.","translator":"Amir Zaidan"},{"aya":"012","id":3352,"locale":"de","sura":"029","text":"Und diejenigen, die Kufr betrieben haben, sagten zu denjenigen, die den Iman verinnerlicht haben: \"Folgt unserem Weg und wir werden euch doch eure Verfehlungen abnehmen.\" Doch sie werden ihnen von ihren Verfehlungen nichts abnehmen. Gewiß, sie sind doch Lügner.","translator":"Amir Zaidan"},{"aya":"013","id":3353,"locale":"de","sura":"029","text":"Und sie werden zweifelsohne ihre Lasten und noch (weitere) Lasten zu ihren Lasten tragen. Und am Tag der Auferstehung werden sie gewiß für das zur Rechenschaft gezogen, was sie zu erdichten pflegten.","translator":"Amir Zaidan"},{"aya":"014","id":3354,"locale":"de","sura":"029","text":"Und gewiß, bereits entsandten WIR Nuh zu seinen Leuten, dann blieb er unter ihnen tausend Jahre weniger fünfzig Jahre. Dann richtete sie die Sintflut zugrunde, während sie Unrecht-Begehende waren.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/de/s029.json","nextPage":"/de/s029-3.json"}}