{"results":[{"aya":"036","id":3376,"locale":"de","sura":"029","text":"Und zu Madyan (entsandten WIR) ihren Bruder Schu'aib. So sagte er: \"Meine Leute! Dient ALLAH, hofft auf den Jüngsten Tag und handelt auf Erden nicht als Verderben-Anrichtende!\"","translator":"Amir Zaidan"},{"aya":"037","id":3377,"locale":"de","sura":"029","text":"Dann bezichtigten sie ihn der Lüge, dann richtete sie das Bebende zugrunde, so wurden sie in ihrer Wohnstätte zu leblosen Körpern.","translator":"Amir Zaidan"},{"aya":"038","id":3378,"locale":"de","sura":"029","text":"(Ebenfalls richteten WIR zugrunde) 'Aad und Thamud. Und bereits wurde (ihre Peinigung) euch sichtbar von ihren Wohnstätten. Und der Satan ließen ihnen ihr Taten schön erscheinen, dann hielt er sie vom Weg ab, während sie einblicken konnten.","translator":"Amir Zaidan"},{"aya":"039","id":3379,"locale":"de","sura":"029","text":"(Ebenso war es mit) Qarun, Pharao und Haman. Gewiß, bereits kam Musa zu ihnen mit den deutlichen Zeichen, dann erhoben sie sich im Lande in Arroganz. Doch sie entkamen Uns nicht.","translator":"Amir Zaidan"},{"aya":"040","id":3380,"locale":"de","sura":"029","text":"Und jeden richteten WIR wegen seiner Verfehlung zugrunde. Manchen von ihnen schickten WIR über ihnen einen Wirbelsturm, manche von ihnen richtete der Schrei zugrunde, manche von ihnen ließen WIR mit der Erde versinken und manche von ihnen ließen WIR ertrinken. Und ALLAH gebührt es nicht, ihnen Unrecht anzutun, doch sie pflegten sich selbst Unrecht anzutun.","translator":"Amir Zaidan"},{"aya":"041","id":3381,"locale":"de","sura":"029","text":"Das Gleichnis derjenigen, die sich anstelle von ALLAH Wali nahmen, ist wie das Gleichnis der Spinne, die sich ein Netz spinnt. Und gewiß, das Schwächste aller Netze ist zweifelsohne das Spinnennetz, würden sie es nur wissen!","translator":"Amir Zaidan"},{"aya":"042","id":3382,"locale":"de","sura":"029","text":"Gewiß, ALLAH kennt alle diejenigen, an die sie anstelle von Ihm Bittgebete richten. Und ER ist Der Allwürdige, Der Allweise.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/de/s029-5.json","nextPage":"/de/s029-7.json"}}