{"results":[{"aya":"036","id":3445,"locale":"de","sura":"030","text":"Und wenn WIR die Menschen eine Gnade von Uns erfahren ließen, freuen sie sich darüber, und wenn sie Schlechtes trifft wegen dem, was sie eigenhändig vollbrachten, da verzweifeln sie.","translator":"Amir Zaidan"},{"aya":"037","id":3446,"locale":"de","sura":"030","text":"Haben sie etwa nicht wahrgenommen, daß ALLAH viel vom Rizq gewährt, wem ER will, und ER es auch wenig macht. Gewiß, darin sind doch Ayat für Leute, die den Iman verinnerlichen.","translator":"Amir Zaidan"},{"aya":"038","id":3447,"locale":"de","sura":"030","text":"Also gib dem Nahverwandten das ihm Zustehende, sowie dem Armen und dem in Not geratenen Reisenden. Dies ist besser für diejenigen, die (das Wohlgefallen) ALLAHs anstreben. Und diese sind die wirklichen Erfolgreichen.","translator":"Amir Zaidan"},{"aya":"039","id":3448,"locale":"de","sura":"030","text":"Und was ihr mit Riba verleiht, damit es sich durch die Vermögenswerte der Menschen vermehrt, dies vermehrt sich bei ALLAH nicht. Doch was ihr an Zakat entrichtet, mit der ihr (das Wohlgefallen) ALLAHs anstrebt, diese sind die wirklichen Vervielfachenden.","translator":"Amir Zaidan"},{"aya":"040","id":3449,"locale":"de","sura":"030","text":"ALLAH ist Derjenige, Der euch erschuf, dann euch Rizq gewährte, dann euch sterben läßt, dann euch lebendig macht. Gibt es von euren (ALLAH) beigesellten Partnern einen, der von diesem irgend etwas macht?! Gepriesen-erhaben ist ER, und immer allerhabener ist ER über das, was sie an Schirk betreiben.","translator":"Amir Zaidan"},{"aya":"041","id":3450,"locale":"de","sura":"030","text":"Das Verderben wurde sowohl auf dem Land als auch im Meer sichtbar wegen dem, was die Menschen eigenhändig erwarben. Dies, damit ER sie etwas von dem erfahren läßt, was sie taten, damit sie umkehren.","translator":"Amir Zaidan"},{"aya":"042","id":3451,"locale":"de","sura":"030","text":"Sag: \"Zieht auf der Erde herum, dann seht, wie das Anschließende derjenigen vor euch war.\" Die meisten von ihnen waren Muschrik.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/de/s030-5.json","nextPage":"/de/s030-7.json"}}