{"results":[{"aya":"008","id":3477,"locale":"de","sura":"031","text":"Gewiß, diejenigen, die den Iman verinnerlicht und gottgefällig Gutes getan haben, für diese ist die Dschannat des Wohlergehens bestimmt,","translator":"Amir Zaidan"},{"aya":"009","id":3478,"locale":"de","sura":"031","text":"darin werden sie ewig bleiben. Es ist ALLAHs wahres Versprechen. Und ER ist Der Allwürdige, Der Allweise.","translator":"Amir Zaidan"},{"aya":"010","id":3479,"locale":"de","sura":"031","text":"ER erschuf die Himmel ohne von euch zu sichtende Stützen. Und ER setzte auf Erden Felsenberge, damit sie mit euch nicht schwankt, ER ließ auf ihr von jeglichen sich bewegenden Lebewesen ausbreiten. Und WIR ließen vom Himmel Wasser fallen, dann ließen WIR damit auf ihr von jeder edlen Zweiheit hervorsprießen.","translator":"Amir Zaidan"},{"aya":"011","id":3480,"locale":"de","sura":"031","text":"Das ist die Schöpfung ALLAHs. Also zeigt Mir, was diejenigen erschufen die anstelle von Ihm sind. Nein, sondern die Unrecht- Begehenden sind im eindeutigen Abirren.","translator":"Amir Zaidan"},{"aya":"012","id":3481,"locale":"de","sura":"031","text":"Und gewiß, bereits ließen WIR Luqman die Weisheit zuteil werden: \"Erweise dich ALLAH gegenüber dankbar!\" Und wer sich dankbar erweist, dieser erweist sich doch nur für sich selbst dankbar. Und wer Kufr betrieb, so ist ALLAH zweifelsohne absolut autark, alllobenswürdig.","translator":"Amir Zaidan"},{"aya":"013","id":3482,"locale":"de","sura":"031","text":"Und (erinnere daran), als Luqman zu seinem Sohn sagte, während er ihn ermahnte: \"Mein Söhnchen! Betreibe ALLAH gegenüber keinen Schirk! Gewiß, Schirk ist doch ein ungeheuerliches Unrecht.\"","translator":"Amir Zaidan"},{"aya":"014","id":3483,"locale":"de","sura":"031","text":"Und WIR wiesen dem Menschen hinsichtlich seiner Eltern zu: \"Seine Mutter war mit ihm schwanger in Schwäche über Schwäche, und seine Entwöhnung erfolgt in zwei Jahren. Erweise dich Mir und deinen Eltern gegenüber dankbar! Zu Mir ist das Werden.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/de/s031.json","nextPage":"/de/s031-3.json"}}