{"results":[{"aya":"015","id":3484,"locale":"de","sura":"031","text":"Und sollten beide dich bedrängen, damit du Mir gegenüber das an Schirk betreibst, worüber du kein Wissen hast, dann gehorche ihnen nicht, doch pflege mit ihnen im Diesseits Kontakte nach Gebilligtem! Und folge dem Weg desjenigen, der zu Mir reuig umkehrt! Dann ist zu Mir eure Rückkehr, dann werde ICH euch Mitteilung über das machen, was ihr zu tun pflegtet.\"","translator":"Amir Zaidan"},{"aya":"016","id":3485,"locale":"de","sura":"031","text":"\"Mein Söhnchen! Sollte es sich auch nur um das Gewicht eines Senfkorns handeln, das sich in einem Stein, in den Himmeln oder auf Erden befinden sollte, ALLAH bringt sie. Gewiß, ALLAH ist allgütig, allkundig.","translator":"Amir Zaidan"},{"aya":"017","id":3486,"locale":"de","sura":"031","text":"Mein Söhnchen! Verrichte ordnungsgemäß das rituelle Gebet, fordere zum Gebilligten auf, rate vom Mißbilligten ab und übe dich in Geduld wegen dem, was dich traf. Gewiß, dies gehört zur Entschlossenheit den Angelegenheiten gegenüber.","translator":"Amir Zaidan"},{"aya":"018","id":3487,"locale":"de","sura":"031","text":"Und wende dich nicht in Arroganz von den Leuten ab! Und gehe auf der Erde nicht freudenerregt! Gewiß, ALLAH liebt keinen stolzen Eingebildeten.","translator":"Amir Zaidan"},{"aya":"019","id":3488,"locale":"de","sura":"031","text":"Und mäßige dich beim Gehen, und dämpfe von deiner Stimme! Gewiß, die abscheulichste aller Stimmen ist die Stimme der Esel.\"","translator":"Amir Zaidan"},{"aya":"020","id":3489,"locale":"de","sura":"031","text":"Habt ihr etwa nicht gesehen, daß ALLAH für euch gratis fügbar machte, was in den Himmeln und was auf Erden ist, und für euch SeineWohltaten  Offenkundige und Verborgene, vollendete?! Und unter den Menschen gibt es manche, die über ALLAH weder mit Wissen, noch mit Rechtleitung, noch mit einer erleuchtenden Schrift disputieren.","translator":"Amir Zaidan"},{"aya":"021","id":3490,"locale":"de","sura":"031","text":"Und wenn ihnen gesagt wird: \"Folgt dem, was ALLAH hinabsandte.\" Sagen sie: \"Nein, sondern wir folgen dem, woran wir unsere Ahnen fanden.\" Auch dann wenn der Satan sie zur Peinigung der Gluthitze ruft?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/de/s031-2.json","nextPage":"/de/s031-4.json"}}