{"results":[{"aya":"022","id":3555,"locale":"de","sura":"033","text":"Und als die Mumin Al-ahzab sahen, sagten sie: \"Dies ist das, was uns ALLAH und Seine Gesandten versprachen, und ALLAH und Sein Gesandter sagten die Wahrheit.\" Und dies ließ sie nur noch mehr Iman und Ergebenheit gewinnen.","translator":"Amir Zaidan"},{"aya":"023","id":3556,"locale":"de","sura":"033","text":"Und unter den Mumin sind Männer, die wahrhaftig waren dem gegenüber, was sie ALLAH gelobten. Manche von ihnen starben und manche von ihnen warten noch darauf. Doch sie haben nichts (von ihrem Versprechen) abgeändert.","translator":"Amir Zaidan"},{"aya":"024","id":3557,"locale":"de","sura":"033","text":"(Es geschah so), damit ALLAH den Wahrhaftigen für ihreWahrhaftigkeit vergilt und die Munafiq peinigt, wenn ER will, oder ER vergibt ihnen. Gewiß, ALLAH ist immer allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"025","id":3558,"locale":"de","sura":"033","text":"Und ALLAH wehrte diejenigen, die Kufr betrieben haben, mit ihrer Wut ab. Sie erreichten nichts Gutes. Und ALLAH ersparte den Mumin den Kampf. Und ALLAH ist immer allkraftvoll, allwürdig.","translator":"Amir Zaidan"},{"aya":"026","id":3559,"locale":"de","sura":"033","text":"Und ALLAH ließ diejenigen von den Schriftbesitzern, die ihnen (Al-ahzab) den Rücken stärkten, von ihren Burgen heruntersteigen, und ER jagte Schrecken in ihre Herzen ein - eine Gruppe habt ihr getötet und eine Gruppe habt ihr gefangen genommen.","translator":"Amir Zaidan"},{"aya":"027","id":3560,"locale":"de","sura":"033","text":"Und ER ließ euch ihr Land, ihre Wohnstätten und ihr Vermögen beerben sowie ein Land, das ihr noch nicht betreten habt. Und ALLAH ist immer über alles allmächtig.","translator":"Amir Zaidan"},{"aya":"028","id":3561,"locale":"de","sura":"033","text":"Prophet! Sag deinen Ehefrauen: \"Wenn ihr das diesseitige Leben und dessen Schmuck anstrebt, dann kommt, dann gebe ich euch von den Verbrauchsgütern und lasse mich von euch auf gütige Weise scheiden.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s033-3.json","nextPage":"/de/s033-5.json"}}