{"results":[{"aya":"050","id":3583,"locale":"de","sura":"033","text":"Prophet! Gewiß, WIR erklärten dir für halal deine Ehefrauen, denen du ihre Brautgabe gabst, und diejenigen, die dir gehören, von denen, die ALLAH dir durch den Krieg zuteil werden ließ, die Töchter deines Onkels väterlicherseits, die Töchter deiner Tanten väterlicherseits, die Töchter deines Onkels mütterlicherseits und die Töchter deiner Tanten mütterlicherseits, diejenigen, die mit dir Hidschra unternahmen, und eine iman-verinnerlichende Frau, wenn sie sich selbst dem Propheten schenkt, wenn der Prophet sie heiraten will, dieses gilt nur für dich alleine unter Ausschluß der Mumin  bereits wissen WIR, was WIR ihnen vorschrieben ihren Ehefrauen und denjenigen gegenüber, die ihnen gehören -, damit es für dich keine Unannehmlichkeit gibt. Und ALLAH ist immer allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"051","id":3584,"locale":"de","sura":"033","text":"Du läßt von ihnen warten, die du willst, und du nimmst zu dir, die du willst. Und wenn du verlangst nach einer von denen, die du nicht mehr zu dir nahmst, trifft dich keine Verfehlung. Dies ist näher dazu, daß sie sich freuen, nicht traurig werden und mit dem zufrieden werden, was du ihnen allen zuteil werden ließt. Und ALLAH weiß, was in euren Herzen ist. Und ALLAH ist immer allwissend, allnachsichtig.","translator":"Amir Zaidan"},{"aya":"052","id":3585,"locale":"de","sura":"033","text":"Für dich sind die (anderen) Frauen nicht mehr halal danach, auch nicht, daß du an ihrer Stelle andere Gattinnen nimmst, selbst dann nicht, sollte ihre Schönheit dir gefallen außer denjenigen, die dir gehören. Und ALLAH ist immer über alles aufmerksam.","translator":"Amir Zaidan"},{"aya":"053","id":3586,"locale":"de","sura":"033","text":"Ihr, die den Iman verinnerlicht habt! Betretet nicht die Wohnstätten des Propheten, es sei denn, es wird euch Erlaubnis zu einem Essen gegeben, ohne die Zeit seiner Zubereitung abzuwarten - doch wenn ihr eingeladen werdet, dann tretet ein, und wenn ihr gegessen habt, dann geht auseinander - und ohne es euch bei einer Unterhaltung gemütlich zu machen. Dies belästigt den Propheten, und er ist vor euch beschämt, aber ALLAH findet nichts Beschämendes an der Wahrheit. Und wenn ihr sie (die Ehefrauen des Gesandten) nach einem Verbrauchsgut fragt, dann fragt sie von hinter etwas Trennendem, dies ist reiner für eure Herzen und ihre Herzen. Und es gebührt euch keineswegs, daß ihr ALLAHs Gesandten belästigt, auch nicht daß ihr seine Ehefrauen nach ihm jemals heiratet. Gewiß, dies ist bei ALLAH eine Ungeheuerlichkeit.","translator":"Amir Zaidan"},{"aya":"054","id":3587,"locale":"de","sura":"033","text":"Wenn ihr etwas offenlegt oder verheimlicht, da ist ALLAH gewiß über alles allwissend.","translator":"Amir Zaidan"},{"aya":"055","id":3588,"locale":"de","sura":"033","text":"Es trifft sie keine Verfehlung weder hinsichtlich ihrer Väter, noch ihrer Söhne, noch ihrer Brüder, noch der Söhne ihrer Brüder, noch der Söhne ihrer Schwestern, noch ihrer Frauen, noch derjenigen, die ihnen gehören. Und handelt (ihr Frauen des Propheten) Taqwa gemäß ALLAH gegenüber! Gewiß, ALLAH ist immer über alles Zeuge.","translator":"Amir Zaidan"},{"aya":"056","id":3589,"locale":"de","sura":"033","text":"Gewiß, ALLAH gewährt dem Propheten Gnade und die Engel erbitten sie für ihn. Ihr, die den Iman verinnerlicht habt! Macht für ihn Salah und begrüßt (ihn mit) einer Salam-Begrüßung!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s033-7.json","nextPage":"/de/s033-9.json"}}