{"results":[{"aya":"001","id":3534,"locale":"de","sura":"033","text":"Prophet! Handle Taqwa gemäß ALLAH gegenüber und höre nicht auf die Kafir und die Munafiq! Gewiß, ALLAH ist immer allwissend, allweise.","translator":"Amir Zaidan"},{"aya":"002","id":3535,"locale":"de","sura":"033","text":"Und folge dem, was dir von deinem HERRN an Wahy zuteil wurde. Gewiß, ALLAH ist immer dessen, was ihr tut, allkundig.","translator":"Amir Zaidan"},{"aya":"003","id":3536,"locale":"de","sura":"033","text":"Und übe Tawakkul ALLAH gegenüber! Und ALLAH genügt als Wakil.","translator":"Amir Zaidan"},{"aya":"004","id":3537,"locale":"de","sura":"033","text":"ALLAH setzte keinem Mann zwei Herzen in seinem Innern ein. Und ER machte eure Ehefrauen, denen ihr (die Formel von) Zihar aussprecht, nicht zu euren Müttern. Ebenfalls machte ER die nach euch Genannten nicht zu euren Söhnen. Dies ist euer Wort aus euren Mündern. Und ALLAH sagt dasWahre und ER leitet zum wahren Weg recht.","translator":"Amir Zaidan"},{"aya":"005","id":3538,"locale":"de","sura":"033","text":"Nennt sie nach ihren (leiblichen) Vätern! Dies ist gerechter vor ALLAH. Und solltet ihr für sie keine Väter kennen, so sind sie eure Brüder im Din und eure Maula. Und euch trifft keine Verfehlung in dem, wo ihr Fehler schon gemacht habt, sondern nur da, wo eure Herzen es beabsichtigten. Und ALLAH ist immer allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"006","id":3539,"locale":"de","sura":"033","text":"Der Prophet steht den Mumin näher als deren Selbst, und seine Ehefrauen sind ihre Mütter. Und diejenigen von der Verwandtschaft, die einen von ihnen stehen den anderen näher nach ALLAHs Schrift (hinsichtlich der Erbschaft) vor den (anderen) Mumin und den Hidschra- Unternehmenden, außer daß ihr euren Wali etwas Gebilligtes (im Testament) zukommen lassen wollt. Dies war in der Schrift niedergeschrieben.","translator":"Amir Zaidan"},{"aya":"007","id":3540,"locale":"de","sura":"033","text":"Und (erinnere daran), als WIR von den Propheten ihr Gelöbnis entgegennahmen, von dir und von Nuh, Ibrahim, Musa und 'Isa Ibnu-Maryam - und WIR nahmen von ihnen ein äußerst verbindliches Gelöbnis entgegen -","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/de/s033-2.json"}}