{"results":[{"aya":"022","id":3628,"locale":"de","sura":"034","text":"Sag: \"Richtet nur Bittgebete an die, die ihr anstelle von ALLAH angebt! Sie verfügen nicht einmal über das Gewicht eines Stäubchens weder in den Himmeln, noch auf Erden. Sie haben an beiden keinerlei Beteiligung, und ER hat unter ihnen keinen Verstärkenden.","translator":"Amir Zaidan"},{"aya":"023","id":3629,"locale":"de","sura":"034","text":"Die Fürbitte nützt bei Ihm nicht, es sei denn, von dem, dem ER Erlaubnis dazu gewährt. Dann nachdem von ihren Herzen der Schrecken weggenommen worden war, sagten sie: \"Was sagte denn euer HERR?\" Sie sagten: \"Die Wahrheit!\" Und ER ist Der Allhöchste, Der Allgrößte.","translator":"Amir Zaidan"},{"aya":"024","id":3630,"locale":"de","sura":"034","text":"Sag: \"Wer gewährt euch Rizq von den Himmeln und der Erde?\" Sag: \"ALLAH! Und gewiß, wir sind oder ihr seid doch entweder in Rechtleitung oder im eindeutigen Abirren.\"","translator":"Amir Zaidan"},{"aya":"025","id":3631,"locale":"de","sura":"034","text":"Sag: \"Weder Ihr wer-det nach dem zur Rechenschaft gezogen, was wir schwer verfehlten, noch wir werden nach dem zur Rechenschaft gezogen, was ihr tut.\"","translator":"Amir Zaidan"},{"aya":"026","id":3632,"locale":"de","sura":"034","text":"Sag: \"Unser HERR wird uns zusammenbringen, dann gemäß der Wahrheit zwischen uns richten. Und ER ist Der Richtende, Der Allwissende.\"","translator":"Amir Zaidan"},{"aya":"027","id":3633,"locale":"de","sura":"034","text":"Sag: \"Zeigt mir diejenigen, die ihr Ihm an Partner beigeselltet?\" Nein, mit Sicherheit! Nein, sondern ER ist ALLAH, Der Allwürdige, Der Allweise.","translator":"Amir Zaidan"},{"aya":"028","id":3634,"locale":"de","sura":"034","text":"Und nicht entsandten WIR dich außer für alle Menschen als Überbringer froher Botschaft und als Warner. Doch die meisten Menschen wissen es nicht.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/de/s034-3.json","nextPage":"/de/s034-5.json"}}