{"results":[{"aya":"043","id":3649,"locale":"de","sura":"034","text":"Und wenn ihnen Unsere Ayat in Erklärtheit vorgetragen werden, sagen sie: \"Dieser ist doch nichts anderes als ein Mann, der euch von dem abhalten will, was eure Vorfahren zu dienen pflegten.\" Und sie sagten: \"Dies ist doch nichts anderes als erdichtete Ifk-Lüge.\" Und diejenigen, die Kufr betrieben haben, sagten über die Wahrheit, als sie zu ihnen kam: \"Dies ist doch nichts anderes als eindeutige Magie.\"","translator":"Amir Zaidan"},{"aya":"044","id":3650,"locale":"de","sura":"034","text":"Und WIR ließen ihnen keine Schriften zuteil werden, die sie studieren, und WIR entsandten zu ihnen vor dir keinen Warner.","translator":"Amir Zaidan"},{"aya":"045","id":3651,"locale":"de","sura":"034","text":"Und diejenigen vor ihnen verleugneten, und diese erreichten nicht einmal ein Tausendstel von dem, was WIR ihnen (den anderen) zuteil werden ließen, dann bezichtigten sie Meine Gesandten der Lüge. Also wie war denn Meine Mißbilligung?!","translator":"Amir Zaidan"},{"aya":"046","id":3652,"locale":"de","sura":"034","text":"Sag: \"Ich ermahne euch nur eines, daß ihr euch um ALLAHs Willen zu zweit oder einzeln bemüht, dann nachdenkt.\" Euer Gefährte leidet sicher nicht unter Geistesgestörtheit. ER ist doch nur ein Warner für euch vor einer harten Peinigung.","translator":"Amir Zaidan"},{"aya":"047","id":3653,"locale":"de","sura":"034","text":"Sag: \"Sollte ich von euch Belohnung verlangt haben, so gehört dies euch. Denn meine Belohnung obliegt nur ALLAH. Und ER ist über alles ein Zeuge.\"","translator":"Amir Zaidan"},{"aya":"048","id":3654,"locale":"de","sura":"034","text":"Sag: \"Mein HERR zielt mit der Wahrheit, ER ist Der Allwissende über die Verborgenen.\"","translator":"Amir Zaidan"},{"aya":"049","id":3655,"locale":"de","sura":"034","text":"Sag: \"Die Wahrheit ist gekommen. Und das für nichtig Erklärte kann weder etwas beginnen, noch etwas wiederholen.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/de/s034-6.json","nextPage":"/de/s034-8.json"}}