{"results":[{"aya":"001","id":3607,"locale":"de","sura":"034","text":"Alles Lob gebührt ALLAH, Dem alles gehört, was in den Himmeln und was auf Erden ist. Auch Ihm gebührt alles Lob im Jenseits. Und ER ist Der Allweise, Der Allkundige.","translator":"Amir Zaidan"},{"aya":"002","id":3608,"locale":"de","sura":"034","text":"ER weiß, was in die Erde hineingeht, was aus ihr herauskommt, und was vom Himmel hinabkommt, und in ihn hinaufsteigt. Und ER ist Der Allgnädige, Der Allvergebende.","translator":"Amir Zaidan"},{"aya":"003","id":3609,"locale":"de","sura":"034","text":"Und diejenigen, die Kufr betrieben haben, sagten: \"Die Stunde wird zu uns nicht kommen.\" Sag: \"Doch, mit Sicherheit, bei meinem HERRN! Sie wird doch zu euch kommen. ER ist Der Allwissende vom Verborgenen. Verborgen bleibt Ihm nicht das Gewicht eines Stäubchens weder in den Himmeln, noch auf Erden, auch weder kleiner als dies, noch größer als dies, außer daß es in einer deutlichen Schrift ist,","translator":"Amir Zaidan"},{"aya":"004","id":3610,"locale":"de","sura":"034","text":"damit ER denjenigen vergilt, die den Iman verinnerlicht und gottgefällig Gutes getan haben. Für diese ist Vergebung und edles Rizq bestimmt.","translator":"Amir Zaidan"},{"aya":"005","id":3611,"locale":"de","sura":"034","text":"Doch diejenigen, die gegen Unsere Ayat in Widerspenstigkeit vorgehen, für diese ist eine Peinigung aus qualvoller Bestrafung bestimmt.","translator":"Amir Zaidan"},{"aya":"006","id":3612,"locale":"de","sura":"034","text":"Und diejenigen, denen das Wissen zuteil wurde, sehen das, was dir von deinem HERRN hinabgesandt wurde, als das Wahre und daß es zum Wege Des Allwürdigen, Des Alllobenswürdigen rechtleitet.","translator":"Amir Zaidan"},{"aya":"007","id":3613,"locale":"de","sura":"034","text":"Und diejenigen, die Kufr betrieben haben, sagten: \"Sollen wir euch zu einem Mann führen, der euch mitteilt, daß ihr, nachdem ihr in viele kleine Stücke auseinandergenommen wurdet, doch wieder in einer neuen Schöpfung seid?","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/de/s034-2.json"}}