{"results":[{"aya":"036","id":3696,"locale":"de","sura":"035","text":"Und für diejenigen, die Kufr betrieben haben, ist das Feuer von Dschahannam bestimmt. Weder werden sie verurteilt, so daß sie sterben, noch wird ihnen etwas von seiner Peinigung erleichtert. Solcherart vergelten WIR jedem äußerst Kufr-Betreibenden.","translator":"Amir Zaidan"},{"aya":"037","id":3697,"locale":"de","sura":"035","text":"Und sie schreien darin: \"Unser HERR! Laß uns herausbringen, damit wir gottgefällig Gutes tun, anderes als das, das wir zu tun pflegten.\" Haben WIR euch etwa nicht ein langes Lebensalter gewährt, während dessen derjenige sich erinnern konnte, der sich erinnern wollte?! Auch der Warner kam zu euch. Also erfahrt (die Peinigung)! Denn für die Unrecht-Begehenden gibt es keinen Beistehenden.\"","translator":"Amir Zaidan"},{"aya":"038","id":3698,"locale":"de","sura":"035","text":"Gewiß, ALLAH ist Der Allwissende über das Verborgene der Himmel und der Erde! Gewiß, ER ist allwissend über das in den Brüsten.","translator":"Amir Zaidan"},{"aya":"039","id":3699,"locale":"de","sura":"035","text":"ER ist Derjenige, Der euch als Nachfolger auf Erden machte. Wer also Kufr betreibt, auf ihn fällt sein Kufr zurück. Und die Kafir mehrt ihr Kufr bei ihrem HERRN an Nichts außer an Zorn. Und dieKafir mehrt ihr Kufr an Nichts außer an Schaden.","translator":"Amir Zaidan"},{"aya":"040","id":3700,"locale":"de","sura":"035","text":"Sag: \"Wie seht ihr eure beigesellten Partner, an die ihr anstelle von ALLAH Bittgebete richtet? Zeigt mir, was sie von der Erde erschufen! Oder haben sie etwa eine Beteiligung an den Himmeln? Oder ließen WIR ihnen eine Schrift zuteil werden, so daß sie Klarheit darüber haben?\" Nein, sondern die Unrecht-Begehenden versprechen sich gegenseitig nichts anderes außer Täuschendem.","translator":"Amir Zaidan"},{"aya":"041","id":3701,"locale":"de","sura":"035","text":"Gewiß, ALLAH läßt die Himmel und die Erde festhalten, daß beide nicht vergehen. Und wenn beide vergangen sind, wird keiner nach Ihm sie festhalten können. Gewiß, ER ist immer allnachsichtig, allvergebend.","translator":"Amir Zaidan"},{"aya":"042","id":3702,"locale":"de","sura":"035","text":"Und sie schworen bei ALLAH ihre Eide mit Nachdruck, daß, wenn zu ihnen ein Warner käme, sie doch rechtgeleiteter als eine der Umam sein würden.\" Und als zu ihnen der Warner kam, dies mehrte sie an Nichts außer an Abneigung.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/de/s035-5.json","nextPage":"/de/s035-7.json"}}