{"results":[{"aya":"022","id":3992,"locale":"de","sura":"038","text":"Als sie zu Dawud eintraten, dann erschreckte er sich vor ihnen. Sie sagten: \"Fürchte dich nicht! Wir sind zwei Gegenparteien, die einen von uns begingen Übertretungen gegen die anderen, so richte unter uns des Rechts gemäß, sei nicht ( ungerecht und leite uns zum rechten Weg!","translator":"Amir Zaidan"},{"aya":"023","id":3993,"locale":"de","sura":"038","text":"Dies ist mein Bruder. Ihm gehören neunundneunzig Schafsweibchen und mir gehört ein einziges Schafsweibchen, dann sagte er: \"Überlasse es mir!\" Und er unterwarf mich im Gespräch.\"","translator":"Amir Zaidan"},{"aya":"024","id":3994,"locale":"de","sura":"038","text":"Er sagte: \"Gewiß, bereits tat er dir Unrecht mit seiner Forderung zur Überlassung deines Schafsweibchen zu seinen Schafsweibchen. Und gewiß, die meisten der Beteiligten begehen doch Übertretungen die einen von ihnen gegen die anderen außer denjenigen, die den Iman verinnerlicht und gottgefällig Gutes getan haben. Doch diese sind wenige.\" Und Dawud dachte, daß WIR ihn nur einer Fitna unterzogen haben. Dann bat er seinen HERRN um Vergebung, fiel in Ruku' nieder und war umkehrend.","translator":"Amir Zaidan"},{"aya":"025","id":3995,"locale":"de","sura":"038","text":"Dann vergaben WIR ihm dieses. Und gewiß, für ihn gibt es bei Uns doch nähere Stellung und schöne Rückkehr.","translator":"Amir Zaidan"},{"aya":"026","id":3996,"locale":"de","sura":"038","text":"Dawud! Gewiß, WIR machten dich als Khalifa im Lande, so richte unter den Menschen des Rechts gemäß und folge nicht dem Zuneigen, sonst verleitet es dich von ALLAHs Weg. Gewiß, für diejenigen, die von ALLAHs Weg abirren, ist eine qualvolle Peinigung bestimmt dafür, daß sie den Tag der Abrechnung vergessen haben.","translator":"Amir Zaidan"},{"aya":"027","id":3997,"locale":"de","sura":"038","text":"Und WIR erschufen den Himmel, die Erde und das, was zwischen ihnen ist, nicht sinnlos. Dies ist die Vermutung derjenigen, die Kufr betrieben haben. Also Niedergang sei denjenigen, die Kufr betrieben haben, durch das Feuer.","translator":"Amir Zaidan"},{"aya":"028","id":3998,"locale":"de","sura":"038","text":"Oder setzen WIR etwa diejenigen, die den Iman verinnerlicht und gottgefällig Gutes getan haben, den auf Erden Verderben-Anrichtenden gleich?! Oder setzen WIR etwa die Muttaqi den die Verfehlungen öffentlich Begehenden gleich?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/de/s038-3.json","nextPage":"/de/s038-5.json"}}