{"results":[{"aya":"015","id":4073,"locale":"de","sura":"039","text":"So dient, wem ihr wollt, anstelle von Ihm!\" Sag: \"Gewiß, die wirklichen Verlierer sind diejenigen, die sich selbst und ihre Familie am Tag der Auferstehung verlieren. Ja! Dies ist das wahre Verlieren.\"","translator":"Amir Zaidan"},{"aya":"016","id":4074,"locale":"de","sura":"039","text":"Für sie gibt es von über ihnen Schatten aus dem Feuer und von unter ihnen ebenso Schatten. Dies ist es, ALLAH läßt damit Seine Diener sich fürchten. \"AlsoMeine Diener, handelt Taqwa gemäß Mir gegenüber!\"","translator":"Amir Zaidan"},{"aya":"017","id":4075,"locale":"de","sura":"039","text":"Und für diejenigen, die sich vom Taghut fernhielten, daß sie ihnen dienen, und ALLAH gegenüber bereuten, ist die frohe Botschaft bestimmt. So überbringe Meinen Dienern frohe Botschaft,","translator":"Amir Zaidan"},{"aya":"018","id":4076,"locale":"de","sura":"039","text":"die das Gesagte vernehmen und dann dem Besten davon folgen. Diese sind diejenigen, die ALLAH rechtleitete, und diese sind diejenigen mit Verstand.","translator":"Amir Zaidan"},{"aya":"019","id":4077,"locale":"de","sura":"039","text":"Ist etwa derjenige, für den das Wort der Peinigung vollstreckt wurde, (noch zu retten)?! Bist du etwa derjenige, der denjenigen errettet, der im Feuer ist?!","translator":"Amir Zaidan"},{"aya":"020","id":4078,"locale":"de","sura":"039","text":"Doch für diejenigen, die Taqwa gemäß ihrem HERRN gegenüber handelten, sind Wohnstätten bestimmt, über die noch andere Wohnstätten errichtet sind, die von Flüssen durchflossen werden. Dies ist ALLAHs Versprechen. ALLAH bricht nie das Versprochene.","translator":"Amir Zaidan"},{"aya":"021","id":4079,"locale":"de","sura":"039","text":"Hast du etwa nicht gesehen, daß ALLAH vom Himmel Wasser fallen ließ, dann es in die Erde als Quellen eindringen ließ, dann bringt ER damit Gewächs in vielfältigen Farben hervor, dann wird es trocken, dann siehst du es gelbwerdend, dann macht ER es Zermalmtes. Gewiß, darin ist doch eine Ermahnung für diejenigen mit Verstand.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s039-2.json","nextPage":"/de/s039-4.json"}}