{"results":[{"aya":"008","id":4066,"locale":"de","sura":"039","text":"Und wenn den Menschen Schädigendes trifft, richtet er an seinen HERRN Bittgebete reuig zu Ihm, dann wenn ER ihm eine Wohltat von Ihm erweist, vergißt er das, was er an Ihn vorher an Bittgebeten richtete, und schreibt ALLAH etwas als Ebenbürtiges zu, damit er von Seinem Weg (andere) abbringt. Sag: \"Vergnüge dich nur mit deinem Kufr ein wenig! Gewiß, du bist von den Weggenossen des Feuers.\"","translator":"Amir Zaidan"},{"aya":"009","id":4067,"locale":"de","sura":"039","text":"Ist derjenige, der qanit während der Nacht sudschud- und qiyam-vollziehend ist, der sich vor dem Jenseits in Acht nimmt und der sich die Gnade seines HERRN erhofft, (etwa mit dem Kafir gleich)?! Sag: \"Sind etwa diejenigen, die wissen, gleich denjenigen, die nicht wissen?\" Doch nur diejenigen mit Verstand besinnen sich.","translator":"Amir Zaidan"},{"aya":"010","id":4068,"locale":"de","sura":"039","text":"Sag (in Meinem Namen): \"Meine Diener, die den Iman verinnerlicht haben, handelt Taqwa gemäß ALLAH gegenüber!\" Für diejenigen, die Ihsan tun, ist in diesem Diesseits Schönes bestimmt. Und ALLAHs Erde ist weit. Doch nur denjenigen sich in Geduld Übenden wird ihre Belohnung ohne Berechnung vergütet.","translator":"Amir Zaidan"},{"aya":"011","id":4069,"locale":"de","sura":"039","text":"Sag: \"Mir wurde geboten, ALLAH als Aufrichtiger im Din Ihm gegenüber zu dienen.","translator":"Amir Zaidan"},{"aya":"012","id":4070,"locale":"de","sura":"039","text":"Und mir wurde geboten, der erste Muslim zu sein.\"","translator":"Amir Zaidan"},{"aya":"013","id":4071,"locale":"de","sura":"039","text":"Sag: \"Ich fürchte - sollte ich meinem HERRN widersprechen - die Peinigung eines gewaltigen Tages.\"","translator":"Amir Zaidan"},{"aya":"014","id":4072,"locale":"de","sura":"039","text":"Sag: \"(Nur) ALLAH diene ich als Aufrichtiger in meinem Din Ihm gegenüber.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s039.json","nextPage":"/de/s039-3.json"}}