{"results":[{"aya":"043","id":4101,"locale":"de","sura":"039","text":"Oder nahmen sie sich etwa anstelle von ALLAH Fürbittende?! Sag: \"Selbst dann, wenn sie über nichts verfügen und nicht begreifen können?!\"","translator":"Amir Zaidan"},{"aya":"044","id":4102,"locale":"de","sura":"039","text":"Sag: \"ALLAH gehört die ganze Fürbitte. Ihm gehört die Herrschaft der Himmel und der Erde. Dann werdet ihr zu Ihm zurückgebracht.\"","translator":"Amir Zaidan"},{"aya":"045","id":4103,"locale":"de","sura":"039","text":"Und wenn ALLAH alleine erwähnt wird, beklommen werden die Herzen derjenigen, die den Iman an das Jenseits nicht verinnerlichen. Und wenn diejenigen anstelle von Ihm erwähnt werden, da freuen sie sich richtig.","translator":"Amir Zaidan"},{"aya":"046","id":4104,"locale":"de","sura":"039","text":"Sag: \"ALLAH, DU Schöpfer der Himmel und der Erde, Der Allwissende über das Verborgene und das Sichtbare! DU richtest unter Deinen Dienern in dem, worüber sie uneins zu sein pflegten.\"","translator":"Amir Zaidan"},{"aya":"047","id":4105,"locale":"de","sura":"039","text":"Und würden diejenigen, die Unrecht begingen, über alles verfügen, was auf Erden ist - allesamt, und mit ihm seinesgleichen, würden sie sich damit vom Schlechten der Peinigung am Tag der Auferstehung zweifelsohne freikaufen. Und ihnen erschien von ALLAH, womit sie nie zu rechnen pflegten.","translator":"Amir Zaidan"},{"aya":"048","id":4106,"locale":"de","sura":"039","text":"Und ihnen wurden die Bosheiten dessen, was sie erwarben, sichtbar. Und sie umgab das, was sie zu verspotten pflegten.","translator":"Amir Zaidan"},{"aya":"049","id":4107,"locale":"de","sura":"039","text":"Also wenn den Menschen Schädigendes trifft, richtet er an Uns Bittgebete, dann, wenn WIR ihm eine Wohltat von Uns erwiesen haben, sagt er: \"Zuteil wurde mir dies nur wegen dem Wissen, über das ich verfüge.\" Nein, sondern es ist eine Fitna. Doch die meisten wissen es nicht.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s039-6.json","nextPage":"/de/s039-8.json"}}