{"results":[{"aya":"036","id":4094,"locale":"de","sura":"039","text":"Genügt ALLAH etwa nicht Seinem Diener?! Und sie machen dir Angst mit denjenigen anstelle von Ihm. Und wen ALLAH abirren läßt, für den gibt es keinen Rechtleitenden.","translator":"Amir Zaidan"},{"aya":"037","id":4095,"locale":"de","sura":"039","text":"Und wen ALLAH rechtleitet, für den gibt es keinen Irreführenden. Ist ALLAH etwa nicht allwürdig, vergeltend?!","translator":"Amir Zaidan"},{"aya":"038","id":4096,"locale":"de","sura":"039","text":"Und würdest du sie fragen: \"Wer erschuf die Himmel und die Erde?\", gewiß würden sie sagen: \"ALLAH!\" Sag: \"Seht ihr, woran ihr anstelle von ALLAH Bitt-gebete richtet, sollte ALLAH mir Schädigendes wollen, könnten sie das Schädigende von Ihm wegnehmen? Oder sollte ER mir eine Gnade wollen, könnten diese Seine Gnade zurückhalten?\" Sag: \"Mir genügt ALLAH.\" Ihm gegenüber üben die Tawakkul-Übenden Tawakkul.","translator":"Amir Zaidan"},{"aya":"039","id":4097,"locale":"de","sura":"039","text":"Sag: \"Meine Leute! Handelt euren Standpunkten entsprechend! Auch ich handle. Ihr werdet doch noch wissen,","translator":"Amir Zaidan"},{"aya":"040","id":4098,"locale":"de","sura":"039","text":"wen Peinigung überkommt, welche ihn erniedrigt, und bei wem sich eine ständige Peinigung aufhält.\"","translator":"Amir Zaidan"},{"aya":"041","id":4099,"locale":"de","sura":"039","text":"Gewiß, WIR sandten dir die Schrift für die Menschen der Wahrheit gemäß hinab. Wer also Rechtleitung findet, (tut es allein) für sich selbst, und wer irregeht, (tut es ausschließlich) gegen sich selbst. Und du bist über sie kein Wakil.","translator":"Amir Zaidan"},{"aya":"042","id":4100,"locale":"de","sura":"039","text":"ALLAH zieht die Seelen (der Menschen) bei ihrem Tod ein, sowie von denen, die noch nicht den Tod erfuhren, während ihres Schlafs. Dann hält ER diejenigen zurück, für die ER den Tod bestimmte, und läßt die anderen bis zu einer festgelegten Frist frei. Gewiß, darin sind doch Ayat für Leute, die nachdenken.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/de/s039-5.json","nextPage":"/de/s039-7.json"}}