{"results":[{"aya":"078","id":4211,"locale":"de","sura":"040","text":"Und gewiß, bereits entsandten WIR Gesandte vor dir. Von ihnen sind manche, über die WIR dir berichteten, und von ihnen sind manche, über die WIR dir nicht berichteten. Und es steht keinem Gesandten zu, eine Aya zu bringen außer mit ALLAHs Zustimmung. Und wenn ALLAHs Bestimmung gekommen ist, wird mit der Gerechtigkeit gerichtet, und dort werden die des Unwahren Verbreitenden verlieren.","translator":"Amir Zaidan"},{"aya":"079","id":4212,"locale":"de","sura":"040","text":"ALLAH ist Derjenige, Der für euch An'am machte, damit ihr auf manchen von ihnen reitet, und von ihnen speist.","translator":"Amir Zaidan"},{"aya":"080","id":4213,"locale":"de","sura":"040","text":"Und für euch gibt es in ihnen Nutzen, und damit ihr durch sie ein Bedürfnis in euren Brüsten erfüllt, und auf ihnen und auf dem Schiff werdet ihr getragen.","translator":"Amir Zaidan"},{"aya":"081","id":4214,"locale":"de","sura":"040","text":"ER zeigt euch Seine Ayat, also welche von ALLAHs Ayat leugnet ihr ab?!","translator":"Amir Zaidan"},{"aya":"082","id":4215,"locale":"de","sura":"040","text":"Sind sie etwa nicht auf Erden umhergezogen, damit sie sehen, wie das Anschließende derjenigen vor ihnen war. Sie waren mehr als sie, noch mächtiger und hatten noch mehr Hinterlassenschaften auf Erden. So nützte ihnen nicht, was sie zu erwerben pflegten.","translator":"Amir Zaidan"},{"aya":"083","id":4216,"locale":"de","sura":"040","text":"Und als zu ihnen ihre Gesandten mit den klaren Zeichen kamen, freuten sie sich über das, was sie vom Wissen hatten. Und sie umgab das, was sie zu verspotten pflegten.","translator":"Amir Zaidan"},{"aya":"084","id":4217,"locale":"de","sura":"040","text":"Und als sie Unsere Peinigung sahen, sagten sie: \"Wir verinnerlichten den Iman an ALLAH allein, und betrieben Kufr dem gegenüber, womit wir Ihm gegenüber Schirk betrieben haben.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/de/s040-11.json","nextPage":"/de/s040-13.json"}}