{"results":[{"aya":"022","id":4155,"locale":"de","sura":"040","text":"Dies, weil zu ihnen ihre Gesandten mit den klaren Zeichen zu kommen pflegten, dann betrieben sie Kufr, dann richtete ALLAH sie zugrunde. Gewiß, ALLAH ist allkräftig, hart im Bestrafen.","translator":"Amir Zaidan"},{"aya":"023","id":4156,"locale":"de","sura":"040","text":"Und gewiß, bereits entsandten WIR Musa mit Unseren Ayat und einem eindeutigen Beweis","translator":"Amir Zaidan"},{"aya":"024","id":4157,"locale":"de","sura":"040","text":"zu Pharao, Haman und Qarun, dann sagten sie: \"Er ist ein lügnerischer Magier.\"","translator":"Amir Zaidan"},{"aya":"025","id":4158,"locale":"de","sura":"040","text":"Und als er zu ihnen mit der Wahrheit von Uns kam, sagten sie: \"Tötet die Söhne derjenigen, die mit ihm den Iman verinnerlichten, und lasst (nur) ihre Frauen leben.\" Doch die List der Kafir ist nur im Irregehen.","translator":"Amir Zaidan"},{"aya":"026","id":4159,"locale":"de","sura":"040","text":"Und Pharao sagte: \"Lasst mich Musa töten, und er soll Bittgebete an seinen HERRN richten. Ja! Ich fürchte, daß er euren Din verändert, oder daß er im Lande das Verderben hervorbringt.\"","translator":"Amir Zaidan"},{"aya":"027","id":4160,"locale":"de","sura":"040","text":"Und Musa sagte: \"Gewiß, ich suchte Schutz bei meinem HERRN und eurem HERRN vor jedem Arroganten, der den Iman an den Tag der Abrechnung nicht verinnerlicht.\"","translator":"Amir Zaidan"},{"aya":"028","id":4161,"locale":"de","sura":"040","text":"Und ein iman-verinnerlichender Mann von der Pharao-Familie, der seinen Iman verbarg, sagte: \"Tötet ihr einen Mann, weil er sagt: \"Mein Gott ist ALLAH\", obwohl er euch bereits die klaren Zeichen von eurem HERRN brachte?! Und sollte er ein Lügner sein, so fällt sein Lügen auf ihn zurück. Doch wenn er wahrhaftig ist, trifft euch etwas von dem, was er euch verspricht. Gewiß, ALLAH leitet nicht einen recht, der maßlos, lügnerisch ist.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/de/s040-3.json","nextPage":"/de/s040-5.json"}}