{"results":[{"aya":"029","id":4162,"locale":"de","sura":"040","text":"Meine Leute! Euch gehört heute die Herrschaft als Sieger im Lande, also wer könnte uns vor ALLAHs Peinigung beistehen, wenn sie zu uns käme?\" Pharao sagte: \"Ich rate euch nichts anderes als das, was ich meine, und ich leite euch auf nichts anderes als auf den Weg der Richtigkeit!\"","translator":"Amir Zaidan"},{"aya":"030","id":4163,"locale":"de","sura":"040","text":"Und derjenige, der den Iman verinnerlichte, sagte: \"Meine Leute! Ja! Ich fürchte für euch Gleiches wie den Tag von Al-ahzab,","translator":"Amir Zaidan"},{"aya":"031","id":4164,"locale":"de","sura":"040","text":"wie die Gewohnheit der Leute von Nuh, von 'Aad und von Thamud und denjenigen nach ihnen. Und ALLAH will keine Ungerechtigkeit für die Diener!","translator":"Amir Zaidan"},{"aya":"032","id":4165,"locale":"de","sura":"040","text":"Und meine Leute! Ich fürchte für euch doch den Tag des Rufens,","translator":"Amir Zaidan"},{"aya":"033","id":4166,"locale":"de","sura":"040","text":"wenn ihr flüchtend den Rücken umkehrt. Für euch gibt es dann vor ALLAH keinen Schützenden.\" Und wen ALLAH abirren läßt, für den gibt es keinen Rechtleitenden.","translator":"Amir Zaidan"},{"aya":"034","id":4167,"locale":"de","sura":"040","text":"Und gewiß, bereits kam Yusuf zu euch vorher mit den klaren Zeichen, so zweifelt ihr immer noch an dem, womit er zu euch kam. Dann als er starb, sagtet ihr: \"ALLAH wird nach ihm nie einen Gesandten entsenden.\" Solcherart läßt ALLAH denjenigen abirren, der maßlos, voller Zweifel ist.","translator":"Amir Zaidan"},{"aya":"035","id":4168,"locale":"de","sura":"040","text":"Diese sind diejenigen, die über ALLAHs Ayat disputieren ohne Beweis, welcher ihnen zuteil wurde. Dieses ist etwas schwerwiegendes Verabscheutes bei ALLAH und bei denjenigen, die den Iman verinnerlichten. Solcherart versiegelt ALLAH jedes Herz eines Arroganten, Gewalttätigen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/de/s040-4.json","nextPage":"/de/s040-6.json"}}