{"results":[{"aya":"008","id":4141,"locale":"de","sura":"040","text":"Unser HERR! und laß sie eintreten in die 'Adn-Dschannat, die DU ihnen versprochen hast, sowie diejenigen, die gut wurden von ihren Eltern, ihren Ehepartnern und ihren Kindern. Gewiß, DU bist Der Allwürdige, Der Allweise.","translator":"Amir Zaidan"},{"aya":"009","id":4142,"locale":"de","sura":"040","text":"Und bewahre sie vor den gottmißfälligen Taten, und wen DU an jenem Tag vor den gottmißfälligen Taten bewahrst, dem hast DU bereits Gnade erwiesen. Und dieses ist der gewaltige Erfolg.\"","translator":"Amir Zaidan"},{"aya":"010","id":4143,"locale":"de","sura":"040","text":"Gewiß, denjenigen, die Kufr betrieben haben, wird zugerufen: \"ALLAHs Widerwille (gegen euch) ist doch größer als euer eigener Widerwille gegen euch selbst, als ihr zum Iman gerufen wurdet, dann aber ihr Kufr betreibt.\"","translator":"Amir Zaidan"},{"aya":"011","id":4144,"locale":"de","sura":"040","text":"Sie sagten: \"Unser HERR! DU ließest uns zwei mal sterben und zwei mal beleben, dann gaben wir unsere Verfehlungen zu. Gibt es denn zum Herausgehen einen Weg?\"","translator":"Amir Zaidan"},{"aya":"012","id":4145,"locale":"de","sura":"040","text":"Dies weil, als einzig zu ALLAH gerufen wurde, ihr Kufr betrieben habt, doch wenn Ihm gegenüber Schirk betrieben wird, schenkt ihr (ihnen) Iman. Also das Urteilen unterliegt ALLAH, Dem Allhöchsten, Dem Allgroßen.","translator":"Amir Zaidan"},{"aya":"013","id":4146,"locale":"de","sura":"040","text":"ER ist Derjenige, Der euch Seine Ayat zeigt und euch Rizq vom Himmel nach und nach hinabsendet. Und es besinnt sich niemand außer demjenigen, der reuig wird.","translator":"Amir Zaidan"},{"aya":"014","id":4147,"locale":"de","sura":"040","text":"So richtet an ALLAH Bittgebete als Aufrichtiger im Din Ihm gegenüber, selbst dann, sollten die Kafir dies verabscheuen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/de/s040.json","nextPage":"/de/s040-3.json"}}