{"results":[{"aya":"043","id":4261,"locale":"de","sura":"041","text":"Es wird dir nichts gesagt außer dem, was den Gesandten vor dir gesagt wurde. Gewiß, dein HERR hat doch Vergebung aber auch qualvolle Bestrafung.","translator":"Amir Zaidan"},{"aya":"044","id":4262,"locale":"de","sura":"041","text":"Und hätten WIR ihn als nichtarabischen Quran gemacht, hätten sie gesagt: \"Würden seine Ayat doch verdeutlicht - ein Nichtarabischer für Araber?\" Sag: \"Er ist für diejenigen, die den Iman verinnerlichten, Rechtleitung und Heilung.\" Doch diejenigen, die den Iman nicht verinnerlichen, in ihren Ohren ist Schwerhörigkeit, und er ist für sie eine Blindheit. Diese werden von einem fernen Ort gerufen.","translator":"Amir Zaidan"},{"aya":"045","id":4263,"locale":"de","sura":"041","text":"Und gewiß, bereits ließen WIR Musa die Schrift zuteil werden, dann wurde über sie gestritten. Und gäbe es kein von deinem HERRN bereits gefälltes Wort, würde unter ihnen bestimmt gerichtet. Und gewiß sie haben über sie Verdacht schleichenden Zweifel.","translator":"Amir Zaidan"},{"aya":"046","id":4264,"locale":"de","sura":"041","text":"Wer gottgefällig Gutes tut, (tut es) für sich selbst, und wer Schlechtes tut, (tut es nur) gegen sich selbst. Und dein HERR ist den Dienern gegenüber niemals ungerecht.","translator":"Amir Zaidan"},{"aya":"047","id":4265,"locale":"de","sura":"041","text":"Auf Ihn wird hinsichtlich des Wissens über die Stunde verwiesen. Und nicht brechen von den Früchten aus ihren Blütenkelchen hervor und nicht wird eine Weibliche schwanger und nicht entbindet sie außer mit Seinem Wissen! Und an dem Tag, wenn ER sie ruft: \"Wo sind Meine (angeblichen) Partner?!\" Sagen sie: \"Wir teilten Dir mit, keiner von uns ist Zeuge.\"","translator":"Amir Zaidan"},{"aya":"048","id":4266,"locale":"de","sura":"041","text":"Und ihnen ist abhanden gegangen, woran sie vorher Bittgebete zu richten pflegten. Und sie glaubten, daß es für sie kein Entrinnen mehr gibt.","translator":"Amir Zaidan"},{"aya":"049","id":4267,"locale":"de","sura":"041","text":"Dem Menschen wird es nicht langweilig, um das Gute zu bitten, und wenn ihn Böses trifft, so ist er hoffnungslos, verzweifelt.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/de/s041-6.json","nextPage":"/de/s041-8.json"}}