{"results":[{"aya":"036","id":4254,"locale":"de","sura":"041","text":"Und sollte dich etwas Provozierendes vom Satan provozieren, dann richte Isti'adha an ALLAH. Gewiß, ER ist Der Allhörende, Der Allwissende.","translator":"Amir Zaidan"},{"aya":"037","id":4255,"locale":"de","sura":"041","text":"Und zu Seinen Ayat zählen die Nacht, der Tag, die Sonne und der Mond. Vollzieht kein Sudschud weder für die Sonne, noch für den Mond! Doch vollzieht Sudschud für ALLAH, Der sie erschuf, solltet ihr Ihm dienen.","translator":"Amir Zaidan"},{"aya":"038","id":4256,"locale":"de","sura":"041","text":"Und sollten sie sich in Arroganz erheben, so sind diejenigen bei deinem HERRN, sie lobpreisen Ihn während der Nacht und am Tage, und ihnen wird es nicht langweilig.","translator":"Amir Zaidan"},{"aya":"039","id":4257,"locale":"de","sura":"041","text":"Und zu Seinen Ayat zählt, daß du die Erde leblos siehst, dann wenn WIR Wasser auf sie fallen lassen, regt sie sich und schwillt. Gewiß, Derjenige, Der sie belebte, wird doch die Toten beleben. Gewiß, ER ist über alles allmächtig.","translator":"Amir Zaidan"},{"aya":"040","id":4258,"locale":"de","sura":"041","text":"Gewiß, diejenigen, die Unsere Ayat entstellen, bleiben Uns nicht verborgen. Ist etwa derjenige, der ins Feuer geworfen wird, besser oder derjenige, der am Tage der Auferstehung sicher kommt?! Tut, was ihr wollt! Gewiß, ER ist dessen, was ihr tut, allsehend.","translator":"Amir Zaidan"},{"aya":"041","id":4259,"locale":"de","sura":"041","text":"Gewiß, diejenigen, die Kufr der Ermahnung gegenüber betrieben, als er zu ihnen kam, (bleiben Uns nicht verborgen). Und gewiß, er ist doch eine würdige Schrift.","translator":"Amir Zaidan"},{"aya":"042","id":4260,"locale":"de","sura":"041","text":"Das für nichtig Erklärte kommt an ihn weder von vor ihm, noch von hinter ihm heran. Er ist eine sukzessive Hinabsendung von Einem Allweisen, Alllobenswürdigen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/de/s041-5.json","nextPage":"/de/s041-7.json"}}