{"results":[{"aya":"008","id":4280,"locale":"de","sura":"042","text":"Und hätte ALLAH gewollt, gewiß hätte ER euch zu einer einzigen Umma gemacht. Doch ER läßt in Seine Gnade eintreten, wen ER will. Und für die Unrecht-Begehenden gibt es weder Wali, noch Beistehenden.","translator":"Amir Zaidan"},{"aya":"009","id":4281,"locale":"de","sura":"042","text":"Oder nahmen sie sich etwa anstelle von Ihm Wali?! Also ALLAH ist Der wahre Wali, und ER belebt die Toten, und ER ist über alles allmächtig.","translator":"Amir Zaidan"},{"aya":"010","id":4282,"locale":"de","sura":"042","text":"Und Jegliches, worin ihr uneins werdet, so unterliegt dessen Entscheidung ALLAH. Dieser ist ALLAH, mein HERR. Ihm gegenüber übe ich Tawakkul, und zu Ihm wende ich mich hin.","translator":"Amir Zaidan"},{"aya":"011","id":4283,"locale":"de","sura":"042","text":"ER ist Der Schöpfer der Himmel und der Erde. ER machte für euch aus euch selbst Zweiheiten, sowie von den An'am Zweiheiten. ER läßt euch damit vermehren. Es gibt nichts Seinesgleichen! Und ER ist Der Allhörende, Der Allsehende.","translator":"Amir Zaidan"},{"aya":"012","id":4284,"locale":"de","sura":"042","text":"Ihm gehören die Schlüssel der Himmel und der Erde. ER gewährt viel Rizq, wem ER will, und ER gewährt wenig. Gewiß, ER ist über alles allwissend.","translator":"Amir Zaidan"},{"aya":"013","id":4285,"locale":"de","sura":"042","text":"ER trug euch vom Din das auf, was ER Nuh zuwies, das, was WIR dir als Wahy zuteil werden ließen, und das, was WIR Ibrahim, Musa und 'Isa zuwiesen: \"Haltet den Din ein und spaltet euch darin nicht!\" Etwas Schwerwiegendes für die Muschrik ist das, wozu du sie rufst. ALLAH bringt ihm (dem Din) nahe, wen ER will, und ER leitet zu ihm recht, wer sich hinwendet.","translator":"Amir Zaidan"},{"aya":"014","id":4286,"locale":"de","sura":"042","text":"Und sie spalteten sich nicht, außer nachdem das Wissen zu ihnen gekommen war - aus Übertretung einander gegenüber. Und gäbe es kein von deinem HERRN bereits gefälltes Wort bis zu einer festgelegten Frist, würde unter ihnen bestimmt gerichtet. Und gewiß, diejenigen, denen die Schrift nach ihnen vererbt wurde, haben über sie doch einen Verdacht schleichenden Zweifel.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/de/s042.json","nextPage":"/de/s042-3.json"}}