{"results":[{"aya":"043","id":4315,"locale":"de","sura":"042","text":"Und wer sich in Geduld übt und verzeiht, gewiß, dies gehört bestimmt zur Entschiedenheit in den Angelegenheiten.","translator":"Amir Zaidan"},{"aya":"044","id":4316,"locale":"de","sura":"042","text":"Und wen ALLAH abirren läßt, für den gibt es keinen Wali nach Ihm. Und du siehst die Unrecht-Begehenden, als sie die Peinigung sahen, sagen: \"Gibt es zu einer Rückkehr einen Weg?\"","translator":"Amir Zaidan"},{"aya":"045","id":4317,"locale":"de","sura":"042","text":"Und du siehst sie ihm (dem Feuer) ausgesetzt sein als Gedemütigte von der Erniedrigung, sie schauen mit verstecktem Blick. Und diejenigen, die den Iman verinnerlichten, sagten: \"Gewiß, die wirklichen Verlierer sind diejenigen, die sich selbst und ihre Familie am Tag der Auferstehung verloren.\" Jedenfalls, die Unrecht-Begehenden sind in einer andauernden Peinigung.","translator":"Amir Zaidan"},{"aya":"046","id":4318,"locale":"de","sura":"042","text":"Und es gibt für sie keinerlei Wali, die ihnen anstelle von ALLAH beistehen. Und wen ALLAH abirren läßt, für den gibt es keinen Weg (zur Rechtleitung).","translator":"Amir Zaidan"},{"aya":"047","id":4319,"locale":"de","sura":"042","text":"Hört auf euren HERRN, bevor ein Tag kommt, für den es kein Abwenden von ALLAH gibt. Für euch gibt es an diesem Tag keinen Zufluchtsort, und für euch gibt es kein Leugnen.","translator":"Amir Zaidan"},{"aya":"048","id":4320,"locale":"de","sura":"042","text":"Und sollten sie sich abwenden, so entsandten WIR dich zu ihnen nicht als Bewahrenden. Dir obliegt nichts außer dem Verkünden. Und gewiß, wenn WIR den Menschen von Uns Gnade erfahren ließen, freute er sich darüber. Und wenn sie Schlechtigkeit trifft wegen dem, was sie eigenhändig machten, also gewiß, der Mensch ist äußerst kufr-betreibend.","translator":"Amir Zaidan"},{"aya":"049","id":4321,"locale":"de","sura":"042","text":"ALLAH gehört die Herrschaft der Himmel und der Erde. ER erschafft, was ER will. ER schenkt, wem ER will, Weibliche, und ER schenkt, wem ER will, Männliche,","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/de/s042-6.json","nextPage":"/de/s042-8.json"}}