{"results":[{"aya":"022","id":4294,"locale":"de","sura":"042","text":"Und du siehst die Unrecht-Begehenden voller Angst vor dem, was sie erwarben, und es wird ihnen geschehen. Und diejenigen, die den Iman verinnerlicht und gottgefällig Gutes getan haben, sind in den Gärten der Dschannat. Für sie gibt es bei ihrem HERRN, was sie wollen. Dies ist die große Gunst.","translator":"Amir Zaidan"},{"aya":"023","id":4295,"locale":"de","sura":"042","text":"Dies ist es, das ALLAH Seinen Dienern als frohe Botschaft überbringen läßt, denjenigen, die den Iman verinnerlicht und gottgefällig Gutes getan haben. Sag: \"Ich verlange von euch dafür keinen Lohn außer der Liebe zur Verwandtschaft.\" Und wer ein gottgefällig Gutes erwirbt, dem vermehren WIR darin Schönes. Gewiß, ALLAH ist allvergebend, reichlichst belohnend.","translator":"Amir Zaidan"},{"aya":"024","id":4296,"locale":"de","sura":"042","text":"Oder sagen sie etwa: \"Er erdichtete im Namen ALLAHs Lügen\"?! Also wenn ALLAH wollte, ER versiegelte dein Herz. Doch ALLAH läßt das für nichtig Erklärte löschen und dasWahre sich mit SeinenWorten bewahrheiten. Gewiß, ER ist allwissend über das in den Brüsten.","translator":"Amir Zaidan"},{"aya":"025","id":4297,"locale":"de","sura":"042","text":"Und ER ist Derjenige, Der die Reue von Seinen Dienern annimmt, die gottmißfälligen Taten vergibt und das weiß, was ihr macht.","translator":"Amir Zaidan"},{"aya":"026","id":4298,"locale":"de","sura":"042","text":"Und ER erhört diejenigen, die den Iman verinnerlicht und gottgefällig Gutes getan haben, und gibt ihnen noch mehr von Seiner Gunst. Und für die Kafir ist eine harte Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"027","id":4299,"locale":"de","sura":"042","text":"Und würde ALLAH Seinen Dienern viel Rizq gewähren, bestimmt würden sie Übertretungen auf Erden begehen. Doch ER läßt nach einer Bestimmung nach und nach hinabsenden das, was ER will. Gewiß, ER ist Seinen Dienern gegenüber allkundig, allsehend.","translator":"Amir Zaidan"},{"aya":"028","id":4300,"locale":"de","sura":"042","text":"Und ER ist Derjenige, Der den Regen nach und nach hinabsendet, nachdem sie verzweifelt wurden, und ER streut Seine Gnade. Und ER ist Der Wali, Der Alllobenswürdige.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/de/s042-3.json","nextPage":"/de/s042-5.json"}}