{"results":[{"aya":"015","id":4488,"locale":"de","sura":"045","text":"Wer gottgefällig Gutes tat, (dies tut er) für sich selbst, und wer Schlechtes tat, (dies tut er) gegen sich selbst. Dann werdet ihr zu eurem HERRN zurückgebracht.","translator":"Amir Zaidan"},{"aya":"016","id":4489,"locale":"de","sura":"045","text":"Und gewiß, bereits ließen WIR den Kindern Israils die Schrift, die Weisheit und die Prophetenschaft zuteil werden, WIR gewährten ihnen Rizq von den Tayyibat, und WIR bevorzugten sie vor den (anderen) Menschen.","translator":"Amir Zaidan"},{"aya":"017","id":4490,"locale":"de","sura":"045","text":"Auch ließen WIR ihnen klare Zeichen von der Angelegenheit zuteil werden. So wurden sie nicht uneins außer, nachdem zu ihnen das Wissen gekommen ist - aus Übertretung untereinander. Gewiß, dein HERR richtet unter ihnen am Tag der Auferstehung über das, worüber sie uneins zu sein pflegten.","translator":"Amir Zaidan"},{"aya":"018","id":4491,"locale":"de","sura":"045","text":"Dann brachten WIR dich zu einer Schir'a von der Angelegenheit, so folge ihr und folge nicht den Neigungen derjenigen, die nicht wissen.","translator":"Amir Zaidan"},{"aya":"019","id":4492,"locale":"de","sura":"045","text":"Gewiß, sie werden dir vor ALLAH in Nichts nützen! Und gewiß, die Unrecht-Begehenden die einen von ihnen sind Wali für die anderen. Doch ALLAH ist der Wali für die Muttaqi.","translator":"Amir Zaidan"},{"aya":"020","id":4493,"locale":"de","sura":"045","text":"Dieser (der Quran) ist etwas Einblick-Gewährendes für die Menschen, eine Rechtleitung und eine Gnade für Leute, die Gewißheit anstreben.","translator":"Amir Zaidan"},{"aya":"021","id":4494,"locale":"de","sura":"045","text":"Oder dachten diejenigen, welche die gottmißfälligen Taten verübten, daß WIR sie denjenigen, die den Iman verinnerlicht und gottgefällig Gutes getan haben, gleich machen, in ihrem Leben und in ihrem Tod. Erbärmlich ist das, was sie urteilen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/de/s045-2.json","nextPage":"/de/s045-4.json"}}