{"results":[{"aya":"022","id":4532,"locale":"de","sura":"046","text":"Sie sagten: \"Kamst du zu uns, um uns von unseren Göttern abzuhalten? Dann bringe uns, was du uns androhst, solltest du von den Wahrhaftigen sein.\"","translator":"Amir Zaidan"},{"aya":"023","id":4533,"locale":"de","sura":"046","text":"Er sagte: \"Das Wissen ist nur bei ALLAH. Und ich verkünde euch das, womit ich entsandt wurde. Doch ich sehe euch als Leute, die unwissend sind.\"","translator":"Amir Zaidan"},{"aya":"024","id":4534,"locale":"de","sura":"046","text":"Und als sie es als Regenwolke sahen, die über ihre Täler zieht, sagten sie: \"Dies ist eine Regenwolke, die über uns regnen wird.\" Nein, sondern sie ist das, womit ihr Eile gefordert habt, ein Wind, mit dem eine qualvolle Peinigung ist,","translator":"Amir Zaidan"},{"aya":"025","id":4535,"locale":"de","sura":"046","text":"er vernichtet alles, mit der Anweisung seines HERRN. Dann wurden sie so, daß nichts anderes als ihre Wohnstätten gesehen wird. Und solcherart vergelten WIR den schwer verfehlenden Leuten.","translator":"Amir Zaidan"},{"aya":"026","id":4536,"locale":"de","sura":"046","text":"Und gewiß, bereits festigten WIR sie, worin WIR euch nicht gefestigt haben, und WIR machten ihnen Gehör, Augen und Verstand. Doch weder ihr Gehör, noch ihre Augen, noch ihr Verstand nützten ihnen etwas, da sie ALLAHs Ayat verleugneten. Und sie umgab das, was sie zu verspotten pflegten.","translator":"Amir Zaidan"},{"aya":"027","id":4537,"locale":"de","sura":"046","text":"Und gewiß, bereits richteten WIR das, was um euch herum an Ortschaften ist, zugrunde, und verdeutlichten die Ayat, damit sie umkehren.","translator":"Amir Zaidan"},{"aya":"028","id":4538,"locale":"de","sura":"046","text":"Und hätten ihnen diejenigen, die sie sich anstelle von ALLAH als Näherbringende als Gottheiten nahmen, doch Beistand geleistet! Nein, sondern sie sind ihnen abhanden gekommen. Und dies ist ihre Ifk-Lüge und das, was sie zu erfinden pflegten.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/de/s046-3.json","nextPage":"/de/s046-5.json"}}