{"results":[{"aya":"015","id":4525,"locale":"de","sura":"046","text":"Und WIR wiesen dem Menschen zu, seinen Eltern Ihsan zu erweisen. Seine Mutter war schwanger mit ihm in Angestrengtheit und brachte ihn zur Welt in Angestrengtheit. Und (die Zeit) der Schwangerschaft mit ihm und sein Entwöhnen ist dreißig Monate. Dann als er seine Reife erreichte und vierzig Jahre alt wurde, sagte er: \"Mein HERR! Gib mir ein, daß ich mich Deiner Wohltat, die DU mir und meinen Eltern gewährt hast, dankbar erweise, und daß ich gottgefällig Gutes tue, woran DU Wohlgefallen findest. Und gewähre mir gottgefällig Gutes bei meiner Nachkommenschaft! Ja! Ich bereute Dir gegenüber und gewiß, ich bin von den Muslimen.\"","translator":"Amir Zaidan"},{"aya":"016","id":4526,"locale":"de","sura":"046","text":"Diese sind diejenigen, von denen WIR das Beste von dem, was sie taten, annehmen und deren gottmißfälligen Taten WIR nachsehen mit den Weggenossen der Dschanna. Dies ist das Versprechen der Wahrheit, das ihnen stets versprochen wurde.","translator":"Amir Zaidan"},{"aya":"017","id":4527,"locale":"de","sura":"046","text":"Und derjenige, der seinen Eltern sagte: \"Pfui für euch! Versprecht ihr mir, daß ich hervorgebracht werde, und bereits vergingen die Generationen vor mir.\" Und beide rufen ALLAH um Hilfe und sagen: \"Dein Niedergang! Verinnerliche den Iman! ALLAHs Versprechen ist gewiß wahr.\" Dann sagt er: \"Dies ist doch nichts anderes als die Legenden der Früheren.\"","translator":"Amir Zaidan"},{"aya":"018","id":4528,"locale":"de","sura":"046","text":"Diese sind diejenigen, gegen sie das Gesagte Rechtens war, unter Umam, die bereits vor ihnen vergingen, von den Dschinn und den Menschen. Gewiß, sie waren Verlierer.","translator":"Amir Zaidan"},{"aya":"019","id":4529,"locale":"de","sura":"046","text":"Und für beide gibt es Stellungen für das, was sie taten. Und ER wird ihnen ihre Taten doch vergüten, und ihnen wird kein Unrecht angetan.","translator":"Amir Zaidan"},{"aya":"020","id":4530,"locale":"de","sura":"046","text":"Und an dem Tag, wenn diejenigen, die Kufr betrieben haben, dem Feuer ausgesetzt werden: \"Ihr habt eure Tay-yibat in eurem diesseitigen Leben verbraucht und habt sie genossen, so wird euch heute die Peinigung der Erniedrigung vergolten wegen dem, wie ihr euch auf Erden zu Unrecht in Arroganz zu erheben pflegtet, und wegen dem, wie ihr Fisq zu betreiben pflegtet.\"","translator":"Amir Zaidan"},{"aya":"021","id":4531,"locale":"de","sura":"046","text":"Und erwähne den Bruder von 'Aad, als er seine Leute in Al-ahqaf warnte, und bereits vergingen die Warner vor ihm und hinter ihm: \"Dient nichts anderes als ALLAH! Ja! Ich fürchte um euch die Peinigung eines gewaltigen Tages.\"","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/de/s046-2.json","nextPage":"/de/s046-4.json"}}