{"results":[{"aya":"029","id":4539,"locale":"de","sura":"046","text":"Und (erinnere daran), als WIR dir eine Gruppe von den Dschinn zuwandten, die dem Quran zuhörten. Und als sie bei ihm anwesend wurden, sagten sie: \"Hört zu!\" Und dann, als damit aufgehört wurde, kehrten sie zu ihren Leuten als Warnende zurück.","translator":"Amir Zaidan"},{"aya":"030","id":4540,"locale":"de","sura":"046","text":"Sie sagten: \"Unsere Leute! Gewiß, wir hörten eine Schrift, die nach Musa hinabgesandt wurde, bestätigend dessen, was vor ihr war. Sie leitet zur Wahrheit und zu einem geradlinigen Weg recht.","translator":"Amir Zaidan"},{"aya":"031","id":4541,"locale":"de","sura":"046","text":"Unsere Leute! Folgt ALLAHs Da'wa-Machenden und verinnerlicht den Iman an Ihn. ER vergibt euch eure Verfehlungen und schützt euch vor qualvoller Peinigung.","translator":"Amir Zaidan"},{"aya":"032","id":4542,"locale":"de","sura":"046","text":"Und wer ALLAHs Da'wa-Machenden nicht folgt, der macht (ALLAH) auf Erden nicht zu schaffen, und er hat anstelle von Ihm keine Wali. Diese sind im eindeutigen Irregehen.","translator":"Amir Zaidan"},{"aya":"033","id":4543,"locale":"de","sura":"046","text":"Sahen sie etwa nicht, daß ALLAH, Der die Himmel und die Erde erschuf und wegen ihrer Schöpfung nicht müde wurde, die Allmacht hat, um die Toten zu beleben?! Doch, mit Sicherheit! Gewiß, ER ist über alles allmächtig.","translator":"Amir Zaidan"},{"aya":"034","id":4544,"locale":"de","sura":"046","text":"Und an dem Tag, wenn diejenigen, die Kufr betrieben haben, dem Feuer ausgesetzt werden: \"Ist dies etwa nicht die Wahrheit?!\" Sie sagten: \"Doch, mit Sicherheit, bei unserem HERRN!\" ER sagte: \"So erfahrt die Peinigung für das, was ihr an Kufr zu betreiben pflegtet.\"","translator":"Amir Zaidan"},{"aya":"035","id":4545,"locale":"de","sura":"046","text":"So übe dich in Geduld, wie Ulul-'azm von den Gesandten sich in Geduld übten, und fordere keine Eile mit ihnen. Für sie ist es an dem Tag, wenn sie das sehen, was ihnen angedroht wird, als ob sie nicht mehr als eine Stunde während des Tages verweilt haben. Dies ist eine Mitteilung. Werden etwa andere zugrunde gerichtet als die fisq-betreibenden Leute?!","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/de/s046-4.json"}}