{"results":[{"aya":"015","id":4560,"locale":"de","sura":"047","text":"(Ist etwa) das Gleichnis der Dschanna, die den Muttaqi versprochen wurde - darin sind Flüsse mit nicht verderblichem Wasser, Flüsse mit Milch, deren Geschmack sich nie ändert, Flüsse mit den Trinkenden wohlschmeckendemWein, und Flüsse mit filtriertem Honig. Und für sie gibt es darin von allen Früchten und Vergebung von ihrem HERRN - gleich demjenigen, der ewig im Feuer bleibt?! Und sie wurden mit siedendem Wasser getränkt, so zerriß es ihre Därme.","translator":"Amir Zaidan"},{"aya":"016","id":4561,"locale":"de","sura":"047","text":"Und unter ihnen sind manche, die dir zuhören, dann nachdem sie dich verlassen hatten, sagten sie zu denjenigen, denen das Wissen zuteil wurde: \"Was sagte er vorhin?\" Diese sind diejenigen, deren Herzen ALLAH versiegelte. Und sie folgten ihren Neigungen.","translator":"Amir Zaidan"},{"aya":"017","id":4562,"locale":"de","sura":"047","text":"Und diejenigen, die Rechtleitung fanden, mehrte ER an Rechtleitung und gewährte ihnen ihre Taqwa.","translator":"Amir Zaidan"},{"aya":"018","id":4563,"locale":"de","sura":"047","text":"Warten sie etwa auf anderes als auf die Stunde, daß sie plötzlich zu ihnen kommt?! Also bereits kamen ihre Vorzeichen. Und wie werden sie sich erinnern, wenn sie (die Stunde so) zu ihnen kommt?!","translator":"Amir Zaidan"},{"aya":"019","id":4564,"locale":"de","sura":"047","text":"So stelle es durch Wissen fest, daß es gewiß keine Gottheit außer ALLAH gibt, und bitte um Vergebung für deine Verfehlung und für die Mumin-Männer und Mumin-Frauen! Und ALLAH kennt euer Herumreisen und eure Unterkunft.","translator":"Amir Zaidan"},{"aya":"020","id":4565,"locale":"de","sura":"047","text":"Und diejenigen, die den Iman verinnerlichten, sagen: \"Würde doch eine Sura hinabgesandt!\" Und wenn eine eindeutige Sura hinabgesandt wurde und darin der Kampf erwähnt wurde, sahst du diejenigen, in deren Herzen Krankheit ist, dich anschauen wie das Starren desjenigen, der während des Sterbens bewußtlos wird. Also Niedergang nahe sich ihnen!","translator":"Amir Zaidan"},{"aya":"021","id":4566,"locale":"de","sura":"047","text":"Gehorsam und gebilligtes Wort (ist besser für sie). Und wenn die Angelegenheit ernst wird, würden sie ALLAH gegenüber wahrhaftig werden, so wäre dies besser für sie.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/de/s047-2.json","nextPage":"/de/s047-4.json"}}