{"results":[{"aya":"001","id":4546,"locale":"de","sura":"047","text":"Denjenigen, die Kufr betrieben und von ALLAHs Weg abgehalten haben, ließ ER ihre Handlungen verloren gehen.","translator":"Amir Zaidan"},{"aya":"002","id":4547,"locale":"de","sura":"047","text":"Und denjenigen, die den Iman verinnerlicht, gottgefällig Gutes getan und den Iman an das verinnerlicht haben, das Muhammad hinabgesandt wurde - und es ist die Wahrheit von ihrem HERRN - tilgte ER ihre gottmißfälligen Taten und besserte ihre Lage.","translator":"Amir Zaidan"},{"aya":"003","id":4548,"locale":"de","sura":"047","text":"Dies weil diejenigen, die Kufr betrieben haben, dem für nichtig Erklärten folgten, und diejenigen, die den Iman verinnerlichten, demWahren von ihrem HERRN folgten. Solcherart prägt ALLAH den Menschen ihre Gleichnisse.","translator":"Amir Zaidan"},{"aya":"004","id":4549,"locale":"de","sura":"047","text":"Und wenn ihr auf diejenigen, die Kufr betrieben haben, trefft, gibt es das Schlagen auf die Hälse. Dann wenn ihr ihnen schwere Verluste zugefügt habt, dann zieht die Fesseln fest. Danach ist entweder Begnadigung oder Auslösung, bis der Krieg seine Lasten ablegte. Es ist dies! Und wollte ALLAH, würde ER gewiß an ihnen Vergeltung üben. Doch damit ER die einen von euch durch die anderen prüft. Und diejenigen, die fi-sabilillah getötet wurden, ihre Handlungen läßt ER nie verloren gehen.","translator":"Amir Zaidan"},{"aya":"005","id":4550,"locale":"de","sura":"047","text":"ER wird sie rechtleiten und ihre Lage bessern.","translator":"Amir Zaidan"},{"aya":"006","id":4551,"locale":"de","sura":"047","text":"Und ER wird sie in die Dschanna eintreten lassen, die ER ihnen bekannt machte.","translator":"Amir Zaidan"},{"aya":"007","id":4552,"locale":"de","sura":"047","text":"Ihr, die den Iman verinnerlicht habt! Wenn ihr ALLAHs (Din) beisteht, steht ER euch bei und festigt eure Füße (in der Sache).","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":6,"nextPage":"/de/s047-2.json"}}