{"results":[{"aya":"022","id":4605,"locale":"de","sura":"048","text":"Und würden diejenigen, die Kufr betrieben haben, gegen euch kämpfen, würden sie gewiß die Rücken flüchtend kehren, dann finden sie weder Wali, noch Beistehenden.","translator":"Amir Zaidan"},{"aya":"023","id":4606,"locale":"de","sura":"048","text":"Dies ist ALLAHs Handlungsweise, die bereits angewandt wurde. Und du wirst von ALLAHs Handlungsweise keine Abweichung finden.","translator":"Amir Zaidan"},{"aya":"024","id":4607,"locale":"de","sura":"048","text":"Und ER ist Derjenige, Der ihre Hände von euch zurückhielt sowie eure Hände von ihnen inmitten des Makka-Tales, nachdem ER euch über sie hatte siegen lassen. Und ALLAH ist immer über das, was ihr tut, allsehend.","translator":"Amir Zaidan"},{"aya":"025","id":4608,"locale":"de","sura":"048","text":"Sie sind diejenigen, die Kufr betrieben und euch von Almasdschidil-haram abgehalten haben und die Opfertiere gehindert, ihren Bestimmungsort zu erreichen. Und gäbe es nicht Mumin-Männer und Mumin-Frauen - welche ihr nicht kennt, die ihr niedertreten würdet ohne Wissen und dann euch wegen ihnen Beschämendes trifft, (hielte ER eure Hände von ihnen nicht zurück). Damit ALLAH in Seine Gnade eintreten läßt, wen ER will. Und hätten sie sich auseinandergetrennt, hätten WIR gewiß diejenigen von ihnen, die Kufr betrieben haben, einer qualvollen Peinigung unterzogen.","translator":"Amir Zaidan"},{"aya":"026","id":4609,"locale":"de","sura":"048","text":"(Und erinnere daran), als diejenigen, die Kufr betrieben haben, in ihren Herzen den ablehnenden Stolz hegten, den ablehnenden Stolz der Dschahiliya, dann sandte ALLAH Herzensruhe von Ihm auf Seinen Gesandten und auf die Mumin hinab und verpflichtete sie zum Wort der Taqwa, und sie hatten mehr Anrecht darauf und waren dessen Leute. Und ALLAH ist immer über alles allwissend.","translator":"Amir Zaidan"},{"aya":"027","id":4610,"locale":"de","sura":"048","text":"Gewiß bewahrheitete ALLAH Seinem Gesandten das Traumgesicht wahrheitsgemäß. Ihr werdet doch, inscha-allah, Almasdschidil-haram betreten, sicher mit rasierten Häuptern oder mit kurzgeschnittenen (Haaren). Nicht werdet ihr euch fürchten. So wußte ER, was ihr nicht wisst, dann machte ER nach diesem einen nahen Sieg.","translator":"Amir Zaidan"},{"aya":"028","id":4611,"locale":"de","sura":"048","text":"ER ist Derjenige, Der Seinen Gesandten mit der Rechtleitung und dem Din der Wahrheit entsandte, damit ER ihn sämtliche Din übertreffen läßt. Und ALLAH genügt als Zeuge.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/de/s048-3.json","nextPage":"/de/s048-5.json"}}