{"results":[{"aya":"015","id":4598,"locale":"de","sura":"048","text":"Die Zurückgebliebenen werden sagen: \"Wenn ihr zu den Beutegütern aufbrecht, um sie einzunehmen, dann laßt uns euch folgen!\" Sie wollen ALLAHs Worte ändern. Sag: \"Ihr folgt uns nicht! Solcherart sagte ALLAH vorher.\" Dann werden sie sagen: \"Nein, sondern ihr beneidet uns.\" Nein, sondern sie pflegten nicht zu verstehen außer ein wenig.","translator":"Amir Zaidan"},{"aya":"016","id":4599,"locale":"de","sura":"048","text":"Sage zu den Zurückgebliebenen von den Wüstenarabern: \"Ihr werdet zu Leuten von heftiger Gewalttätigkeit gerufen, ihr kämpft gegen sie oder sie werden Muslime. Und wenn ihr gehorcht, gewährt euch ALLAH eine schöne Belohnung. Und wenn ihr den Rücken kehrt, wie ihr vorher den Rücken gekehrt habt, unterzieht ER euch einer qualvollen Peinigung.\"","translator":"Amir Zaidan"},{"aya":"017","id":4600,"locale":"de","sura":"048","text":"Weder für den Blinden ist es eine Verfehlung, noch für den Lahmen ist es eine Verfehlung, noch für den Kranken ist es eine Verfehlung. Und wer ALLAH und Seinem Gesandten gehorcht, den wird ER in Dschannat eintreten lassen, die von Flüssen durchflossen sind. Und wer den Rücken kehrt, den peinigt ER eine qualvolle Peinigung.","translator":"Amir Zaidan"},{"aya":"018","id":4601,"locale":"de","sura":"048","text":"Gewiß, bereits ist ALLAH zufrieden mit den Mumin, als sie dir Bai'a unter dem Baum leisteten, dann wußte ER, was in ihren Herzen ist, dann sandte ER die Herzensruhe über sie und belohnte sie mit einem nahen Sieg","translator":"Amir Zaidan"},{"aya":"019","id":4602,"locale":"de","sura":"048","text":"und vielen Beutegütern, die sie einnehmen werden. Und ALLAH ist immer allwürdig, allweise.","translator":"Amir Zaidan"},{"aya":"020","id":4603,"locale":"de","sura":"048","text":"ALLAH versprach euch viele Beutegüter, die ihr einnehmt, so beschleunigte ER euch diese und hielt die Hände der Menschen von euch zurück, und damit dies eine Aya für die Mumin wird. Und ER euch zu einem geraden Weg rechtleitet.","translator":"Amir Zaidan"},{"aya":"021","id":4604,"locale":"de","sura":"048","text":"Auch andere (versprach ER euch), über die ihr keine Macht hattet, die ALLAH bereits allumfassend kennt. Und ALLAH ist immer über alles allmächtig.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/de/s048-2.json","nextPage":"/de/s048-4.json"}}