{"results":[{"aya":"001","id":4613,"locale":"de","sura":"049","text":"Ihr, die den Iman verinnerlicht habt! Greift ALLAH und Seinem Gesandten nicht vor, und handelt Taqwa gemäß ALLAH gegenüber! Gewiß, ALLAH ist allhörend, allwissend.","translator":"Amir Zaidan"},{"aya":"002","id":4614,"locale":"de","sura":"049","text":"Ihr, die den Iman verinnerlicht habt! Erhebt nicht eure Stimmen über die Stimme des Propheten, und seid ihm gegenüber nicht so laut mit dem Gesagten, wie die einen von euch den anderen gegenüber laut sind, sonst werden eure Handlungen zunichte, während ihr es nicht merkt.","translator":"Amir Zaidan"},{"aya":"003","id":4615,"locale":"de","sura":"049","text":"Gewiß, diejenigen, die ihre Stimmen vor ALLAHs Gesandten dämpfen, sind solche, deren Herzen ALLAH für die Taqwa prüfte. Für sie ist Vergebung und riesengroße Belohnung bestimmt.","translator":"Amir Zaidan"},{"aya":"004","id":4616,"locale":"de","sura":"049","text":"Gewiß, diejenigen, die dich von jenseits der Hudschurat rufen, die meisten von ihnen begreifen nicht.","translator":"Amir Zaidan"},{"aya":"005","id":4617,"locale":"de","sura":"049","text":"Und hätten sie sich doch in Geduld geübt, bis du zu ihnen herauskommst, wäre dies sicher besser für sie. Und ALLAH ist allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"006","id":4618,"locale":"de","sura":"049","text":"Ihr, die den Iman verinnerlicht habt! Wenn zu euch ein Fasiq mit einer Nachricht kommt, so vergewissert euch, damit ihr nicht Leute durch Unwissen verletzt, und dann ihr reuig werdet für das, was ihr getan habt.","translator":"Amir Zaidan"},{"aya":"007","id":4619,"locale":"de","sura":"049","text":"Und wisst, daß unter euch ALLAHs Gesandter ist. Würde er auf euch in vielen der Angelegenheiten hören, würdet ihr sicherlich unter Unannehmlichkeiten leiden. Doch ALLAH hat euch den Iman lieben lassen und ließ ihn in euren Herzen schön erscheinen, und hat euch das Kufr, das Fisq und die Widersetztheit verabscheuen lassen. Diese sind die wahren Vernünftigen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/de/s049-2.json"}}