{"results":[{"aya":"008","id":5083,"locale":"de","sura":"057","text":"Und weshalb verinnerlicht ihr den Iman nicht an ALLAH, während der Gesandte euch dazu aufruft, den Iman an euren HERRN zu verinnerlichen?! Und ER nahm bereits euer Gelöbnis entgegen, solltet ihr Mumin sein.","translator":"Amir Zaidan"},{"aya":"009","id":5084,"locale":"de","sura":"057","text":"ER ist Derjenige, Der seinem Diener deutliche Ayat hinabgesandt, damit ER euch herausbringt von den Finsternissen zum Licht. Und gewiß, ALLAH ist euch gegenüber doch allgütig, allgnädig.","translator":"Amir Zaidan"},{"aya":"010","id":5085,"locale":"de","sura":"057","text":"Und weshalb spendet ihr nicht fi-sabilillah, und ALLAH gehört die Hinterlassenschaft der Himmel und der Erde?! Nicht gleich ist derjenige von euch, der vor der Einnahme (von Mekka) spendete und kämpfte, (dem, der dies nicht tat). Diese haben höhere Stellung als diejenigen, die danach spendeten und kämpften. Und beiden versprach ALLAH das Schöne. Und ALLAH ist dessen, was ihr tut, allkundig.","translator":"Amir Zaidan"},{"aya":"011","id":5086,"locale":"de","sura":"057","text":"Wer ist dieser, der ALLAH (Seiner Sache) ein schönes Darlehen gibt?! Dann wird ER ihm dieses vervielfachen. Und für ihn ist eine edle Belohnung bestimmt.","translator":"Amir Zaidan"},{"aya":"012","id":5087,"locale":"de","sura":"057","text":"An dem Tag, wenn du die Mumin-Männer und die Mumin-Frauen siehst, ihr Licht läuft vor ihnen und mit ihrer Rechten: \"Eine frohe Botschaft gibt es heute für euch - Dschannat, die von Flüssen durchflossen sind, als Ewige darin.\" Dies ist der gewaltige Erfolg.","translator":"Amir Zaidan"},{"aya":"013","id":5088,"locale":"de","sura":"057","text":"An dem Tag, wenn die Munafiq-Männer und die Munafiq-Frauen zu denjenigen, die den Iman verinnerlichten, sagten: \"Wartet auf uns, damit wir von eurem Licht etwas profitieren\", wird gesagt: \"Geht nach hinten zurück, dann sucht nach Licht.\" Dann wurde zwischen ihnen eine Trennmauer errichtet, die eine Tür hat, in deren Innenseite ist Gnade, während außerhalb Peinigung ist.","translator":"Amir Zaidan"},{"aya":"014","id":5089,"locale":"de","sura":"057","text":"Sie rufen sie: \"Waren wir nicht mit euch?\" Sie sagten: \"Doch, mit Sicherheit! Aber ihr habt euch selbst der Fitna überlassen, abgewartet und angezweifelt, und euch täuschten die Hoffnungen, bis ALLAHs Anweisung kam. Und euch täuschte ALLAH gegenüber das Täuschende.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/de/s057.json","nextPage":"/de/s057-3.json"}}