{"results":[{"aya":"015","id":5090,"locale":"de","sura":"057","text":"So wird heute weder von euch eine Ersatzleistung entgegengenommen, noch von denjenigen, die Kufr betrieben haben. Eure Unterkunft ist das Feuer. Es ist euer Maula. Und erbärmlich ist das Werden.\"","translator":"Amir Zaidan"},{"aya":"016","id":5091,"locale":"de","sura":"057","text":"Ist es noch nicht Zeit für diejenigen, die den Iman verinnerlichten, daß ihre Herzen ALLAHs Gedenken und dem, was von der Wahrheit hinabgesandt wurde, Ehrfurcht erweisen, und daß sie nicht wie diejenigen werden, denen die Schrift vorher zuteil wurde, dann für sie die Zeit lang wurde, dann ihre Herzen hart wurden?! Und viele von ihnen sind Fasiq.","translator":"Amir Zaidan"},{"aya":"017","id":5092,"locale":"de","sura":"057","text":"Wißt, daß ALLAH gewiß die Erde nach ihrem Tod belebt. Bereits erläuterten WIR euch die Ayat, damit ihr begreift.","translator":"Amir Zaidan"},{"aya":"018","id":5093,"locale":"de","sura":"057","text":"Gewiß, die spendenden Männer, die spendenden Frauen und diejenigen, die ALLAH (Seiner Sache) eine Hasan-Anleihe geben, diesen wird es vervielfacht und für sie ist eine schöne Belohnung bestimmt.","translator":"Amir Zaidan"},{"aya":"019","id":5094,"locale":"de","sura":"057","text":"Und diejenigen, die den Iman an ALLAH und Seine Gesandten verinnerlichten, diese sind die äußerstWahrhaftigen und die Zeugen bei ihrem HERRN. Sie haben ihre Belohnung und ihr Licht. Und diejenigen, die Kufr betrieben und Unsere Ayat abgeleugnet haben, diese sind die Weggenossen der Hölle.","translator":"Amir Zaidan"},{"aya":"020","id":5095,"locale":"de","sura":"057","text":"Wißt, daß das diesseitige Leben doch nur Vergnügen, Ablenkung, Schmuck, Wichtigtuerei unter euch und Vermehrung an Vermögen und Kindern ist. Es gleicht reichlichem Regen, dessen Pflanzenwuchs den Kafir gefällt. Dann vertrocknet er (der Pflanzenwuchs), und du siehst ihn gelb werden, dann wird er Zermalmtes, und im Jenseits gibt es harte Peinigung und Vergebung von ALLAH und Wohlgefallen. Doch das diesseitige Leben ist nichts außer Verbrauchsgut der Täuschung.","translator":"Amir Zaidan"},{"aya":"021","id":5096,"locale":"de","sura":"057","text":"Wetteifert um Vergebung von eurem HERRN und eine Dschanna, deren Breite wie die Breite von Himmel und Erde ist, sie wurde denjenigen, die den Iman an ALLAH und Seinen Gesandten verinnerlichten, vorbereitet. Dies ist ALLAHs Gunst, die ER dem gewährt, den ER will. Und ALLAH ist von unermeßlicher Gunst.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/de/s057-2.json","nextPage":"/de/s057-4.json"}}