{"results":[{"aya":"001","id":5105,"locale":"de","sura":"058","text":"Bereits hörte ALLAH die Äußerung derjenigen, die mit dir wegen ihres Ehemannes disputierte und sich vor ALLAH beklagte, und ALLAH hörte euren Dialog. Gewiß, ALLAH ist Allhörend, Allsehend.","translator":"Amir Zaidan"},{"aya":"002","id":5106,"locale":"de","sura":"058","text":"Diejenigen von euch, die ihren Ehefrauen Zihar aussprachen, diese sind sicherlich nicht ihre Mütter. Gewiß, ihre Mütter sind nur diejenigen, die sie gebaren. Und gewiß, sie sagen doch etwas Mißbilligtes vom Gesagten und Falsches. Und gewiß, ALLAH ist doch reue-annehmend, allvergebend.","translator":"Amir Zaidan"},{"aya":"003","id":5107,"locale":"de","sura":"058","text":"Und denjenigen, die ihren Ehefrauen Zihar aussprachen, dann zurücknehmen, was sie sagten, gilt (als Kaffara ) die Befreiung eines Unfreien, bevor beide sich intim berühren. Damit werdet ihr ermahnt. Und ALLAH ist dessen, was ihr tut, allkundig.","translator":"Amir Zaidan"},{"aya":"004","id":5108,"locale":"de","sura":"058","text":"Also wer dieses nicht vermag, so fastet er zwei aufeinander folgende Monate lang, bevor beide sich intim berühren. Und wer es nicht kann, dann speist er sechzig Arme. Dies, damit ihr den Iman an ALLAH und Seinen Gesandten verinnerlicht. Und diese sind ALLAHs Richtlinien. Und für die Kafir ist eine qualvolle Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"005","id":5109,"locale":"de","sura":"058","text":"Gewiß, diejenigen, die sich ALLAH und Seinen Gesandten widersetzen, wurden niedergemacht, wie diejenigen vor ihnen niedergemacht wurden. Und bereits sandten WIR deutliche Ayat hinab. Und für die Kafir ist erniedrigende Peinigung bestimmt.","translator":"Amir Zaidan"},{"aya":"006","id":5110,"locale":"de","sura":"058","text":"An dem Tag, wenn sie allesamt erweckt werden, dann wird ER ihnen Mitteilung machen über das, was sie taten. ALLAH umfaßte es detailliert, während sie es vergaßen. Und ALLAH ist über alles Zeuge.","translator":"Amir Zaidan"},{"aya":"007","id":5111,"locale":"de","sura":"058","text":"Hast du etwa nicht wahrgenommen, daß ALLAH alles kennt, was in den Himmeln und auf Erden ist?! Es gibt weder eine heimliche Unterredung von dreien, ohne daß ER ihr Vierter ist, noch von Fünfen, ohne daß ER ihr Sechster ist, noch von weniger als diesen oder noch mehr, ohne daß ER doch mit ihnen ist, wo sie sind. Dann wird ER ihnen Mitteilung machen über das, was sie taten, am Tag der Auferstehung. Gewiß, ALLAH ist über alles allwissend.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/de/s058-2.json"}}