{"results":[{"aya":"008","id":5112,"locale":"de","sura":"058","text":"Sahst du etwa nicht diejenigen, denen die heimliche Unterredung verboten wurde, dann sie dennoch zu dem zurückkehren, was ihnen verboten wurde, und unterhalten sich heimlich über das Verfehlen, das Übertreten und das Widersprechen des Gesandten?! Und wenn sie zu dir kommen, begrüßen sie dich mit dem, womit ALLAH dich nicht grüßte, und sagen in ihrem Innern: \"Würde ALLAH uns doch peinigen für das, was wir sagen!\" Ihnen genügt Dschahannam, sie werden darin hineingeworfen. Also erbärmlich ist dasWerden.","translator":"Amir Zaidan"},{"aya":"009","id":5113,"locale":"de","sura":"058","text":"Ihr, die den Iman verinnerlicht habt! Wenn ihr euch vertraulich unterhaltet, dann unterhaltet euch vertraulich nicht über das Verfehlen, das Übertreten und das Widersprechen des Gesandten! Und unterhaltet euch vertraulich (nur) über das gütige Handeln und die Taqwa! Und handelt Taqwa gemäß ALLAH gegenüber, vor Dem ihr versammelt werdet.","translator":"Amir Zaidan"},{"aya":"010","id":5114,"locale":"de","sura":"058","text":"Die heimliche Unterredung ist nur vom Satan, damit ihr diejenigen, die den Iman verinnerlichten, traurig macht. Doch er wird ihnen in nichts schaden außer mit ALLAHs Zustimmung. Und ALLAH gegenüber sollen die Mumin Tawakkul üben.","translator":"Amir Zaidan"},{"aya":"011","id":5115,"locale":"de","sura":"058","text":"Ihr, die den Iman verinnerlicht habt! Wenn euch gesagt wird: \"Macht Platz beim Sitzen!\", dann macht Platz! ALLAH möge euch Platz machen lassen. Und wenn euch gesagt wird: \"Steht auf!\", dann steht auf! ALLAH erhöht diejenigen von euch, die den Iman verinnerlichten, und diejenigen, denen dasWissen zuteil wurde, um Stellungen. Und ALLAH ist dessen allkundig, was ihr tut.","translator":"Amir Zaidan"},{"aya":"012","id":5116,"locale":"de","sura":"058","text":"Ihr, die den Iman verinnerlicht habt! Wenn ihr euch mit dem Gesandten vertraulich unterhalten wollt, so gebt vor eurer vertraulichen Unterredung eine Sadaqa! Dies ist besser für euch und reiner. Und wenn ihr (es) nicht vermögt, also gewiß, ALLAH ist allvergebend, allgnädig.","translator":"Amir Zaidan"},{"aya":"013","id":5117,"locale":"de","sura":"058","text":"Scheut ihr euch etwa, vor eurer vertraulichen Unterredung Sadaqa zugeben?! Und wenn ihr es nicht macht - und ALLAH nahm bereits eure Reue an, so verrichtet ordnungsgemäß das rituelle Gebet, entrichtet die Zakat und gehorcht ALLAH und Seinem Gesandten! Und ALLAH ist dessen allkundig, was ihr tut.","translator":"Amir Zaidan"},{"aya":"014","id":5118,"locale":"de","sura":"058","text":"Sahst du etwa nicht diejenigen, die sich Leute, über die ALLAH erzürnt ist, als Wali nahmen?! Sie sind weder von euch, noch von ihnen, und sie schwören auf die Lüge, während sie wissen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/de/s058.json","nextPage":"/de/s058-3.json"}}