{"results":[{"aya":"001","id":5127,"locale":"de","sura":"059","text":"ALLAH lobpreisen alle, die in den Himmeln und auf Erden sind. Und ER ist Der Allwürdige, Der Allweise.","translator":"Amir Zaidan"},{"aya":"002","id":5128,"locale":"de","sura":"059","text":"ER ist Derjenige, Der diejenigen von den Schriftbesitzern, die Kufr betrieben haben, von ihren Wohnstätten zur ersten Vertreibung heraustreiben ließ. Ihr dachtet nicht, daß sie herauskommen werden, und sie dachten, daß ihre Burgen sie vor ALLAH schützen würden. Dann kam ALLAH zu ihnen von da, womit sie nicht rechneten, und warf in ihre Herzen den Schrecken. Sie zerstörten ihre Häuser mit ihren eigenen Händen und den Händen der Mumin. So zieht (daraus) eine Lehre, ihr mit Einblick!","translator":"Amir Zaidan"},{"aya":"003","id":5129,"locale":"de","sura":"059","text":"Und hätte ALLAH ihnen die Deportation nicht bestimmt, hätte ER sie doch im Diesseits gepeinigt. Und für sie ist im Jenseits die Peinigung des Feuers bestimmt.","translator":"Amir Zaidan"},{"aya":"004","id":5130,"locale":"de","sura":"059","text":"Dies, weil sie sich ALLAH und Seinem Gesandten widersetzten. Und wer sich ALLAH widersetzt, also gewiß, ALLAH ist hart im Strafen.","translator":"Amir Zaidan"},{"aya":"005","id":5131,"locale":"de","sura":"059","text":"Und ihr habt nicht eine junge Dattelpalme gefällt oder sie auf ihren Wurzeln stehen lassen außer mit ALLAHs Zustimmung, und damit ER die Fasiq erniedrigt.","translator":"Amir Zaidan"},{"aya":"006","id":5132,"locale":"de","sura":"059","text":"Und das, was ALLAH Seinem Gesandten von ihnen zur Beute machte, dafür habt ihr weder Pferde noch Reitkamele rennen lassen. Doch ALLAH läßt Seine Gesandten gegen diejenigen vorgehen, die ER will. Und ALLAH ist über alles allmächtig.","translator":"Amir Zaidan"},{"aya":"007","id":5133,"locale":"de","sura":"059","text":"Was ALLAH Seinem Gesandten von den Bewohnern der Ortschaften zur Beute machte, so ist dies für ALLAHs (Sache), für den Gesandten, für die von der Verwandtschaft, für die Waisen, für die Armen und für den in Not geratenen Reisenden, damit es (das Vermögen) nicht (nur) unter den Reichen von euch rotiere. Und was der Gesandte euch gab, so nehmt es! Und was er euch verbot, so laßt davon ab! Und handelt Taqwa gemäß ALLAH gegenüber! Gewiß, ALLAH ist hart im Strafen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/de/s059-2.json"}}