{"results":[{"aya":"008","id":5134,"locale":"de","sura":"059","text":"Es ist für die hidschra-unternehmenden Armen, die von ihren Wohnstätten und Vermögensgütern vertrieben wurden, sie streben Gunst von ALLAH und Wohlgefallen an, und sie stehen ALLAHs (Din) und Seinem Gesandten bei. Diese sind die wirklichen Wahrhaftigen.","translator":"Amir Zaidan"},{"aya":"009","id":5135,"locale":"de","sura":"059","text":"Und diejenigen, welche bereits die Wohnstätte (Madina) bewohnten und den Iman (verinnerlichten) vor ihnen, lieben diejenigen, die zu ihnen Hidschra unternahmen, und sie finden in ihren Brüsten kein Verlangen nach dem, was ihnen (den anderen) zuteil wurde. Und sie bevorzugen andere vor sich selbst, auch dann, wenn sie in Not sind. Und wer vor dem Geiz seines Ego geschützt wird, diese sind die wirklichen Erfolgreichen.","translator":"Amir Zaidan"},{"aya":"010","id":5136,"locale":"de","sura":"059","text":"Und diejenigen, die nach ihnen kamen, sagen: \"Unser HERR! Vergib uns und unseren Geschwistern, die vor uns den Iman verinnerlichten, und lasse in unseren Herzen keinen Groll sein für diejenigen, die den Iman verinnerlichten. Unser HERR! Gewiß, DU bist allgütig, allgnädig.\"","translator":"Amir Zaidan"},{"aya":"011","id":5137,"locale":"de","sura":"059","text":"Hast du etwa nicht diejenigen gesehen, die Nifaq betrieben haben, sie sagen ihren Brüdern von den Schriftbesitzern, die Kufr betrieben haben: \"Wenn ihr vertrieben würdet, dann würden wir sicherlich mit euch weggehen und gegen euch überhaupt niemandem gehorchen. Und wenn ihr bekämpft würdet, würden wir euch doch beistehen!\" Und ALLAH bezeugt, daß sie bestimmt Lügner sind.","translator":"Amir Zaidan"},{"aya":"012","id":5138,"locale":"de","sura":"059","text":"Würden sie vertrieben, werden sie mit ihnen nicht weggehen, und würden sie bekämpft, werden sie ihnen nicht beistehen, und würden sie ihnen beistehen, würden sie doch den Rücken abkehren, dann wird ihnen nicht beigestanden.","translator":"Amir Zaidan"},{"aya":"013","id":5139,"locale":"de","sura":"059","text":"Gewiß, ihr seid furchterregender in ihren Herzen als ALLAH. Dies, weil sie doch Leute sind, die nicht begreifen.","translator":"Amir Zaidan"},{"aya":"014","id":5140,"locale":"de","sura":"059","text":"Sie kämpfen gegen euch nicht gemeinsam außer in befestigten Ortschaften oder von hinter Mauern. Ihre Gewalttätigkeit untereinander ist heftig. Du vermutest sie vereint, während ihre Herzen verschieden sind. Dies, weil sie doch Leute sind, die sich nicht besinnen.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/de/s059.json","nextPage":"/de/s059-3.json"}}