{"results":[{"aya":"008","id":5207,"locale":"de","sura":"064","text":"Also verinnerlicht den Iman an ALLAH, Seinen Gesandten und das Licht, das WIR hinabsandten. Und ALLAH ist dessen, was ihr tut, allkundig.","translator":"Amir Zaidan"},{"aya":"009","id":5208,"locale":"de","sura":"064","text":"(Erinnere) an den Tag, wenn er euch zum Tag des Zusammenbringens zusammenbringt. Dies ist der (Anklage-)Tag wegen Übervorteilung. Und wer den Iman verinnerlicht und gottgefällig guttut, dem vergibt ER seine gottmißfälligen Taten und läßt ihn in Dschannat eintreten, die von Flüssen durchflossen sind, ewig sind sie darin für immer. Dies ist der gewaltige Gewinn.","translator":"Amir Zaidan"},{"aya":"010","id":5209,"locale":"de","sura":"064","text":"Und diejenigen, die Kufr betrieben und Unsere Ayat ableugneten, diese sind die Weggenossen des Feuers, ewig darin sind sie. Und erbärmlich ist das Werden.","translator":"Amir Zaidan"},{"aya":"011","id":5210,"locale":"de","sura":"064","text":"Es traf nichts an Unglück außer mit ALLAHs Zustimmung. Und wer den Iman verinnerlicht, leitet ER sein Herz recht. Und ALLAH ist über alles allwissend.","translator":"Amir Zaidan"},{"aya":"012","id":5211,"locale":"de","sura":"064","text":"Und gehorcht ALLAH und gehorcht dem Gesandten! Solltet ihr dann euch abwenden, so obliegt Unserem Gesandten nur das deutliche Verkünden.","translator":"Amir Zaidan"},{"aya":"013","id":5212,"locale":"de","sura":"064","text":"ER ist ALLAH, es gibt keine Gottheit außer Ihm. Und ALLAH gegenüber sollen die Mumin Tawakkul üben!","translator":"Amir Zaidan"},{"aya":"014","id":5213,"locale":"de","sura":"064","text":"Ihr, die den Iman verinnerlicht habt! Gewiß, von euren Ehepartnern und euren Kindern gibt es Feinde für euch, so nehmt euch in Acht vor ihnen! Und wenn ihr es erlasst, nachseht und vergebt, also gewiß, ALLAH ist allvergebend, allgnädig.","translator":"Amir Zaidan"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/de/s064.json","nextPage":"/de/s064-3.json"}}