{"results":[{"aya":"267","id":274,"locale":"az","sura":"002","text":"Ey iman gətirənlər! Qazandığınız və sizin üçün torpaqdan yetişdirdiyimiz şeylərin yaxşısından Allah yolunda xərcləyin. Özünüzə verildiyi təqdirdə ancaq göz yumub alacağınız pis şeylərdən xərcləməyə çalışmayın. Bilin ki, Allah Zəngindir, Tərifəlayiqdir.","translator":"Alikhan Musayev"},{"aya":"268","id":275,"locale":"az","sura":"002","text":"Şeytan sizi yoxsulluqla qorxudur və yaramaz işlər görməyi əmr edir. Allah isə sizə Öz tərəfindən bağışlanma və mərhəmət olunacağını vəd edir. Allah hər şeyi Əhatəedəndir, Biləndir.","translator":"Alikhan Musayev"},{"aya":"269","id":276,"locale":"az","sura":"002","text":"Allah istədiyi kəsə hikmət bəxş edir. Kimə hikmət verilmişsə, ona çoxlu xeyir nəsib edilmişdir. Bunu isə ancaq düşüncəli insanlar anlayarlar.","translator":"Alikhan Musayev"},{"aya":"270","id":277,"locale":"az","sura":"002","text":"Xərclədiyiniz hər bir sədəqəni və verdiyiniz hər bir nəziri şübhəsiz ki, Allah bilir. Zalımların isə köməkçiləri olmaz.","translator":"Alikhan Musayev"},{"aya":"271","id":278,"locale":"az","sura":"002","text":"Sədəqələri aşkarda verirsinizsə, bu çox gözəl. Əgər onu yoxsullara gizlində versəniz, bu sizin üçün daha yaxşı olar. Allah sizin bəzi günahlarınızdan keçər. Allah nə etdiklərinizdən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"272","id":279,"locale":"az","sura":"002","text":"Onların doğru yola gəlməsi sənə aid deyildir. Yalnız Allah istədiyi şəxsi doğru yola yönəldir. Xərclədiyiniz hər bir sədəqə özünüz üçündür. Siz onu ancaq Allahın Üzünü dilədiyinizə görə sərf edirsiniz. Malınızdan Allah yolunda nə xərcləsəniz, əvəzi sizə tam verilər və sizə zülm edilməz.","translator":"Alikhan Musayev"},{"aya":"273","id":280,"locale":"az","sura":"002","text":"Sədəqə Allah yolunda cihad edən və yer üzündə hərəkət edə bilməyən yoxsullar üçündür. Bu adamlar həya edib dilənmədiklərinə görə tanımayan adam onları varlı hesab edir. Sən onları üzlərindən tanıyırsan. Onlar insanlardan israrla bir şey istəməzlər. Şübhəsiz ki, Allah malınızdan nə sərf etdiyinizi bilir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-38.json","nextPage":"/az/s002-40.json"}}