{"results":[{"aya":"197","id":204,"locale":"az","sura":"002","text":"Həcc ziyarəti məlum olan aylardadır. Bu aylarda həcci yerinə yetirməyi niyyət edən kəs həcc ziyarəti əsnasında qadınıyla yaxınlıq etməməli, günah işlər görməməli və mübahisələrə qoşulmamalıdır. Sizin etdiyiniz yaxşılıqları Allah bilir. Özünüzlə azuqə götürün! Ən yaxşı azuqə isə təqvadır. Məndən qorxun, ey ağıl sahibləri!","translator":"Alikhan Musayev"},{"aya":"198","id":205,"locale":"az","sura":"002","text":"Rəbbinizdən lütf diləmək (həcc vaxtı ticarət etmək) sizə günah deyildir. Ərəfatdan axışıb gəldikdə Məşərulharamda Allahı yada salın! Sizi doğru yola yönəltdiyinə görə Onu yad edin. Hərçənd ki, bundan əvvəl siz azmışlardan idiniz.","translator":"Alikhan Musayev"},{"aya":"199","id":206,"locale":"az","sura":"002","text":"Sonra insanların axışıb gəldiyi yerdən siz də gəlin. Allahdan bağışlanmanızı diləyin. Şübhəsiz ki, Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"200","id":207,"locale":"az","sura":"002","text":"Həcc mərasiminizi bitirdikdə vaxtilə atalarınızı yad etdiyiniz kimi, hətta bundan da artıq Allahı yad edin! İnsanlar arasında: “Ey Rəbbimiz! Bizə verəcəyini elə bu dünyada ver!”– deyənlər vardır. Belə şəxslərin axirətdə heç bir payı yoxdur.","translator":"Alikhan Musayev"},{"aya":"201","id":208,"locale":"az","sura":"002","text":"Onlardan: “Ey Rəbbimiz! Bizə həm bu dünyada, həm də axirətdə gözəl nemətlər ver və bizi Od əzabından qoru!”– deyənləri də vardır.","translator":"Alikhan Musayev"},{"aya":"202","id":209,"locale":"az","sura":"002","text":"Belələri üçün qazandıqları əməllərə görə bir pay vardır. Allah tez haqq-hesab çəkəndir.","translator":"Alikhan Musayev"},{"aya":"203","id":210,"locale":"az","sura":"002","text":"Sayı müəyyən olan günlərdə (zil-Hiccənin 11-i, 12-si və 13-ü) Allahı yad edin. Kim iki gün ərzində ziyarətini tamamlayıb geri qayıtsa, ona heç bir günah olmaz. Kim (13-cü günü Minada) yubanarsa, ona da heç bir günah olmaz. Bu, Allahdan qorxanlara aiddir. Allahdan qorxun və bilin ki, Onun hüzuruna toplanılacaqsınız.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-28.json","nextPage":"/az/s002-30.json"}}