{"results":[{"aya":"099","id":106,"locale":"az","sura":"002","text":"Biz sənə aydın başa düşülən dəlillər nazil etdik ki, onları da yalnız fasiqlər inkar edərlər.","translator":"Alikhan Musayev"},{"aya":"100","id":107,"locale":"az","sura":"002","text":"Onlar hər dəfə əhd bağladıqda içərilərindən bir dəstə onu pozmurmu? Həm də onların çoxu buna inanmır.","translator":"Alikhan Musayev"},{"aya":"101","id":108,"locale":"az","sura":"002","text":"Onlara Allah tərəfindən özlərində olanı təsdiqləyən bir elçi gəldikdə Kitab verilənlərdən bir dəstə guya həqiqəti bilmirmiş kimi Allahın Kitabına arxa çevirdilər.","translator":"Alikhan Musayev"},{"aya":"102","id":109,"locale":"az","sura":"002","text":"Onlar Suleymanın səltənətində şeytanların oxuduqlarının ardınca getdilər. Süleyman kafir olmadı. Lakin şeytanlar sehri və Babildə Harut və Marut adlı iki mələyə nazil olanı insanlara öyrədərək kafir oldular. Mələklər: “Biz ancaq bir sınağıq, sən gəl kafir olma!”– deməmiş onu heç kəsə öyrətmirdilər. Yəhudilər ərlə arvadı bir-birindən ayıracaq işləri onlardan öyrənirdilər. Lakin onlar Allahın izni olmadan heç kəsə zərər verə bilməzlər. Onlar özlərinə zərər verən, faydası olmayan şeyləri öyrənirdilər. Onlar bilirdilər ki, onu əldə edən kimsə üçün axirətdə heç bir pay yoxdur. Nəfslərinin əvəzində satın aldıqları şey necə də pisdir! Kaş bunu biləydilər!","translator":"Alikhan Musayev"},{"aya":"103","id":110,"locale":"az","sura":"002","text":"Onlar iman gətirib Allahdan qorxsaydılar, Allahın verdiyi mükafat onlar üçün daha xeyirli olardı. Kaş bunu biləydilər!","translator":"Alikhan Musayev"},{"aya":"104","id":111,"locale":"az","sura":"002","text":"Ey iman gətirənlər! Peyğəmbərə: “Bizə qayğı göstər!”– deməyin; “Bizə nəzər yetir!”– deyin və (Allahın əmrini) eşidin! Kafirləri ağrılı-acılı bir əzab gözləyir.","translator":"Alikhan Musayev"},{"aya":"105","id":112,"locale":"az","sura":"002","text":"Nə Kitab əhlinin kafir olanları, nə də müşriklər sizə Rəbbinizdən bir xeyir nazil olmasını istəmirlər. Allah isə mərhəmətini istədiyi şəxsə məxsus edir. Allah böyük lütf sahibidir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-14.json","nextPage":"/az/s002-16.json"}}