{"results":[{"aya":"183","id":190,"locale":"az","sura":"002","text":"Ey iman gətirənlər! Sizdən əvvəlkilərə vacib edildiyi kimi, sizə də oruc tutmaq vacib edildi ki, bəlkə pis əməllərdən çəkinəsiniz.","translator":"Alikhan Musayev"},{"aya":"184","id":191,"locale":"az","sura":"002","text":"Müəyyən sayda olan günləri oruc tutmalısınız. Sizlərdən xəstə və ya səfərdə olanlar başqa günlərdə eyni sayda oruc tutmalıdırlar. Buna taqəti olmayanlar isə (buraxdığı hər gününün əvəzinə) bir kasıbı yedirtməklə fidyə verməlidirlər. Kim könüllü olaraq yaxşılıq etsə, bu onun üçün daha xeyirli olar. Biləsiniz ki, sizə oruc tutmaq daha xeyirlidir.","translator":"Alikhan Musayev"},{"aya":"185","id":192,"locale":"az","sura":"002","text":"İnsanlara doğru yolu göstərən, bu yolun və haqqı batildən ayırd edənin açıq-aydın dəlilləri olan Quran ramazan ayında nazil edilmişdir. Sizlərdən bu aya çatan şəxslər həmin ayı oruc tutmalıdırlar. Xəstə və ya səfərdə olanlar isə başqa günlərdə eyni sayda oruc tutmalıdırlar. Allah sizin üçün çətinlik deyil, asanlıq istəyir. O, istəyir ki, siz müddəti (buraxdığınız günlərin orucunu) tamamlayasınız və sizi doğru yola yönəltdiyinə görə Onu uca tutasınız. Bəlkə şükür edəsiniz.","translator":"Alikhan Musayev"},{"aya":"186","id":193,"locale":"az","sura":"002","text":"Qullarım səndən Mənim barəmdə soruşsalar, Mən onlara yaxınam, Mənə yalvaranın duasını yalvardığı vaxt qəbul edərəm. Qoy onlar da Mənim çağırışımı qəbul edib Mənə iman gətirsinlər ki, doğru yola yönələ bilsinlər.","translator":"Alikhan Musayev"},{"aya":"187","id":194,"locale":"az","sura":"002","text":"Orucluq gecəsi zövcələrinizlə yaxınlıq etmək sizə halal edildi. Onlar sizin üçün bir libas, siz də onlar üçün bir libassınız. Allah bilir ki, siz özünüzə xəyanət edirsiniz (orucluq gecələrində zövcələrinizlə yaxınlıq edirsiniz). Elə buna görə də O, tövbənizi qəbul edib sizi bağışladı. Artıq bu gündən onlara yaxınlaşın və Allahın sizin üçün əzəldən müəyyən etdiyinə nail olmağa çalışın. Dan yeri söküləndə ağ sap (şəfəq) qara sapdan (gecənin qaranlığından) seçilənə qədər yeyin-için. Sonra gecəyədək orucunuzu tamamlayın. Məscidlərdə etikafda olduğunuz zaman onlarla yaxınlıq etməyin. Bunlar Allahın qoyduğu hüdudlardır, onlara yaxınlaşmayın! Allah Öz ayələrini insanlara belə bəyan edir ki, bəlkə Ondan qorxalar.","translator":"Alikhan Musayev"},{"aya":"188","id":195,"locale":"az","sura":"002","text":"Mallarınızı öz aranızda haqsızlıqla yeməyin və camaatın malının bir qismini bilə-bilə günah yolu ilə yeyəsiniz deyə hakimləri ələ almağa çalışmayın.","translator":"Alikhan Musayev"},{"aya":"189","id":196,"locale":"az","sura":"002","text":"Səndən yeni doğan aylar barəsində soruşurlar. De: “Bunlar insanlar və həcc üçün vaxt ölçüləridir”. Evlərə arxa tərəfindən daxil olmağınız yaxşı əməl deyildir. Lakin yaxşı əməl sahibi Allahdan qorxan şəxsdir. Evlərə qapılarından daxil olun! Allahdan qorxun ki, bəlkə nicat tapasınız.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-26.json","nextPage":"/az/s002-28.json"}}