{"results":[{"aya":"162","id":169,"locale":"az","sura":"002","text":"Onlar bu lənətin içərisində həmişəlik qalarlar. Onların əzabı yüngülləşdirilməyəcək və onlara möhlət də verilməyəcəkdir.","translator":"Alikhan Musayev"},{"aya":"163","id":170,"locale":"az","sura":"002","text":"Sizin məbudunuz Tək olan İlahdır. Ondan başqa məbud yoxdur, Mərhəmətlidir, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"164","id":171,"locale":"az","sura":"002","text":"Həqiqətən də, göylərin və yerin yaradılmasında, gecə ilə gündüzün bir-birilə əvəz olunmasında, insanlara fayda verən şeylərlə yüklənmiş halda dənizdə üzən gəmilərdə, Allahın göydən endirdiyi, onunla da ölmüş torpağı diriltdiyi suda, Onun bütün heyvanatı yer üzünə yaymasında, küləklərin istiqamətinin dəyişdirilməsində və göylə yer arasında ram edilmiş buludlarda, başa düşən insanlar üçün dəlillər vardır.","translator":"Alikhan Musayev"},{"aya":"165","id":172,"locale":"az","sura":"002","text":"İnsanlardan elələri də vardır ki, Allahdan qeyrilərini Ona tay tutur, onları da Allahı sevdikləri kimi sevirlər. İman gətirənlərin isə Allaha olan sevgisi daha güclüdür. Kaş zülm edənlər əzabı gördükləri zaman bütün qüdrət və qüvvətin Allaha məxsus olduğunu və Allahın şiddətli əzab verdiyini görəydilər.","translator":"Alikhan Musayev"},{"aya":"166","id":173,"locale":"az","sura":"002","text":"O zaman, tabe olunmuş başçılar tabe olanlardan uzaqlaşacaq, hamısı əzabı görəcək və aralarındakı əlaqələr kəsiləcəkdir.","translator":"Alikhan Musayev"},{"aya":"167","id":174,"locale":"az","sura":"002","text":"Tabe olanlar deyəcəklər: “Əgər bizim üçün dünyaya dönüş olsaydı, indi onlar bizdən uzaqlaşdıqları kimi biz də onlardan uzaqlaşardıq!” Beləcə, peşman olsunlar deyə Allah onlara özlərinin əməllərini göstərəcək və onlar heç vaxt Cəhənnəm odundan çıxa bilməyəcəklər.","translator":"Alikhan Musayev"},{"aya":"168","id":175,"locale":"az","sura":"002","text":"Ey insanlar! Yerdə olan halal və təmiz ruzilərdən yeyin, şeytanın addım izləri ilə getməyin! O, sizin açıq-aşkar düşməninizdir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-23.json","nextPage":"/az/s002-25.json"}}