{"results":[{"aya":"085","id":92,"locale":"az","sura":"002","text":"Siz o kəslərsiniz ki, bir-birinizi öldürürsünüz, özünüzdən olan bir dəstəni öz yurdundan çıxarırsınız, onlara qarşı pislik və düşmənçilik etməkdə bir-birinizə kömək edirsiniz. Onlar əsir tutulub yanınıza gətiriləndə, fidyə verib onları azad edirsiniz. Halbuki onları yurdlarından çıxartmaq sizə haram edilmişdi. Yoxsa siz Kitabın bir qisminə inanıb, digər qismini inkarmı edirsiniz? Sizlərdən bunu edənin cəzası dünya həyatında rüsvay olmaq, Qiyamət günü isə ən şiddətli əzaba məhkum olmaqdır. Allah sizin etdiklərinizdən bixəbər deyildir.","translator":"Alikhan Musayev"},{"aya":"086","id":93,"locale":"az","sura":"002","text":"Onlar axirəti verib dünya həyatını satın aldılar. Ona görə də onların nə əzabı yüngülləşdiriləcək, nə də onlara kömək göstəriləcəkdir.","translator":"Alikhan Musayev"},{"aya":"087","id":94,"locale":"az","sura":"002","text":"Biz Musaya Kitab verdik və ondan sonra bir-birinin ardınca elçilər göndərdik. Biz Məryəm oğlu İsaya da açıq-aydın dəlillər verdik və onu müqəddəs ruhla (Cəbrail ilə) qüvvətləndirdik. Məgər hər dəfə sizə göndərilən elçi ürəyinizə yatmayan bir şey gətirəndə siz təkəbbür göstərmədinizmi? Onların bir qismini yalançı hesab edib, bir qismini də öldürmədinizmi?","translator":"Alikhan Musayev"},{"aya":"088","id":95,"locale":"az","sura":"002","text":"Onlar dedilər: “Qəlblərimiz qapalıdır!” Xeyr, Allah onları məhz küfrlərinə görə lənətləmişdir. Odur ki, onlar olduqca az inanırlar.","translator":"Alikhan Musayev"},{"aya":"089","id":96,"locale":"az","sura":"002","text":"Onlara Allah tərəfindən özlərində olanı təsdiqləyən bir Kitab (Quran) gəldikdə onu inkar etdilər. Halbuki əvvəllər kafirlər üzərində qələbə diləyirdilər. Onlara tanıdıqları peyğəmbər gəldikdə isə onu inkar etdilər. Allah kafirlərə lənət etsin!","translator":"Alikhan Musayev"},{"aya":"090","id":97,"locale":"az","sura":"002","text":"Allahın Öz qullarından istədiyi kimsəyə Öz lütfündən bəxş etməsinə həsəd aparmaq və Onun nazil etdiyini inkar etməklə nəfslərini satıb əvəzində aldıqları şey necə də pisdir! Onlar Allahın onlara bəslədiyi qəzəbi daha da şiddətləndirdilər. Kafirlərə alçaldıcı bir əzab vardır.","translator":"Alikhan Musayev"},{"aya":"091","id":98,"locale":"az","sura":"002","text":"Onlara: “Allahın nazil etdiyinə inanın!”– deyildikdə, onlar: “Biz özümüzə nazil edilənə inanırıq”– deyib onun ardınca gələni inkar edirlər. Halbuki Quran onların yanında olanı təsdiqləyən bir həqiqətdir. De: “Əgər siz inanan idinizsə, bəs nə üçün əvvəllər Allahın peyğəmbərlərini öldürürdünüz?”","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-12.json","nextPage":"/az/s002-14.json"}}