{"results":[{"aya":"246","id":253,"locale":"az","sura":"002","text":"Musadan sonra İsrail oğullarından olan əyanların başına gələnləri bilmirsənmi? O zaman onlar öz peyğəmbərlərinə dedilər: “Bizə bir hökmdar təyin et ki, Allah yolunda vuruşaq!” O dedi: “Sizə vuruşma vacib edilsə, ola bilsin ki, vuruşmayasınız?” Onlar dedilər: “Madam ki, biz yurdumuzdan çıxarılmışıq və övladlarımızdan ayrılmışıq, onda nə üçün Allah yolunda vuruşmayaq?” Vuruşmaq onlara vacib edildikdə isə onlardan az bir qismi istisna olmaqla hamısı döyüşdən üz çevirdilər. Allah zalımları tanıyır.","translator":"Alikhan Musayev"},{"aya":"247","id":254,"locale":"az","sura":"002","text":"Peyğəmbərləri onlara dedi: “Allah Talutu sizə hökmdar təyin etdi!” Onlar dedilər: “O necə bizə hökmdar ola bilər ki, biz hökmdarlığa ondan daha çox layiqik və ona heç böyük var-dövlət də verilməmişdir”. O dedi: “Allah sizin üzərinizə onu hökmdar seçdi, elm və bədəncə onun gücünü artırdı. Allah Öz mülkünü istədiyi kəsə verir. Allah hər şeyi Əhatəedəndir, Biləndir”.","translator":"Alikhan Musayev"},{"aya":"248","id":255,"locale":"az","sura":"002","text":"Peyğəmbərləri onlara dedi: “Onun hökmdarlığının əlaməti sizə bir sandığın gəlməsidir. Onun içərisində Rəbbinizdən bir təskinlik, Musanın ailəsindən və Harunun ailəsindən qalan bəzi şeylər vardır. Onu mələklər gətirəcək. Əgər siz möminsinizsə, bu sizin üçün bir dəlildir”.","translator":"Alikhan Musayev"},{"aya":"249","id":256,"locale":"az","sura":"002","text":"Talut qoşunla birlikdə döyüşə yola düşdükdə əsgərlərinə dedi: “Allah sizi bir çayla imtahan edəcək. Kim ondan içsə, məndən deyildir. Bir ovuc götürən istisna olmaqla, kim ondan dadmasa, o, məndəndir”. Onların az bir qismi istisna olmaqla hamısı ondan su içdilər. Talut onunla olan möminlərlə birlikdə çayı keçdikdən sonra bəziləri dedilər: “Bu gün bizim Caluta və onun qoşununa gücümüz çatmayacaq”. Allahla qarşılaşacaqlarını yəqin bilənlər isə dedilər: “Neçə-neçə az saylı dəstələr Allahın izni ilə çox saylı dəstələrə qalib gəlmişdir!” Allah səbir edənlərlədir.","translator":"Alikhan Musayev"},{"aya":"250","id":257,"locale":"az","sura":"002","text":"Onlar Calutun və onun qoşununun qarşısına çıxdıqda dedilər: “Ey Rəbbimiz! Bizə səbir ver, qədəmlərimizi möhkəmlət və kafir qövmə qələbə çalmaqda bizə yardım et!”","translator":"Alikhan Musayev"},{"aya":"251","id":258,"locale":"az","sura":"002","text":"Möminlər Allahın izni ilə onları darmadağın etdilər. Davud Calutu öldürdü. Allah ona hökmranlıq və hikmət verdi, ona istədiyini öyrətdi. Əgər Allah insanların bəzilərini digərləri ilə dəf etməsəydi, yer üzü fəsada uğrayardı. Lakin Allah aləmlərə qarşı lütfkardır.","translator":"Alikhan Musayev"},{"aya":"252","id":259,"locale":"az","sura":"002","text":"Bunlar Allahın ayələridir. Biz onları sənə haqq olaraq oxuyuruq. Şübhəsiz ki, sən göndərilən elçilərdənsən.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-35.json","nextPage":"/az/s002-37.json"}}