{"results":[{"aya":"022","id":29,"locale":"az","sura":"002","text":"O, sizin üçün yer üzünü döşəmə, göyü isə tavan etdi. Göydən su endirib onunla sizin üçün növbənöv məhsullardan ruzi yetişdirdi. Siz də bunu bildiyiniz halda heç kəsi Allaha tay tutmayın.","translator":"Alikhan Musayev"},{"aya":"023","id":30,"locale":"az","sura":"002","text":"Əgər qulumuza nazil etdiyimizə şübhə edirsinizsə, onda ona bənzər bir surə gətirin və əgər doğru deyirsinizsə, Allahdan savayı bütün şahidlərinizi köməyə çağırın!","translator":"Alikhan Musayev"},{"aya":"024","id":31,"locale":"az","sura":"002","text":"Əgər siz bunu edə bilmirsinizsə, – heç edə də bilməzsiniz – onda yanacağı insanlardan və daşlardan olan, kafirlər üçün hazırlanmış oddan çəkinin.","translator":"Alikhan Musayev"},{"aya":"025","id":32,"locale":"az","sura":"002","text":"İman gətirib saleh əməllər edənlərə müjdə ver ki, onlar üçün ağacları altından çaylar axan Cənnət bağları vardır. Hər dəfə onun meyvələrindən onlara ruzi verildikcə: “Bu ki, əvvəlcə bizə verilən ruzidir!”– deyəcəklər. Halbuki onlara onun oxşarı veriləcəkdir. Onlardan ötrü orada pak zövcələr var və onlar orada əbədi qalacaqlar.","translator":"Alikhan Musayev"},{"aya":"026","id":33,"locale":"az","sura":"002","text":"Həqiqətən, Allah ağcaqanadı və (istər böyüklükdə, istərsə də kiçiklikdə) ondan da üstün olanı məsəl çəkməkdən utanmaz. İman gətirənlər bilirlər ki, bu, onların Rəbbindən gələn haqdır. Küfr edənlər isə deyirlər: “Bu məsəllə Allah nə demək istədi?” Halbuki O bununla bir çoxlarını azdırır və bir çoxlarını da haqq yoluna yönəldir. Lakin O, bununla yalnız fasiqləri yoldan çıxarır.","translator":"Alikhan Musayev"},{"aya":"027","id":34,"locale":"az","sura":"002","text":"O kəslər ki, Allahla əhd-peyman bağladıqdan sonra onu pozur, Allahın qovuşdurulmasını əmr etdiyi şeyləri (qohumluq əlaqələrini) kəsir və yer üzündə fitnə-fəsad törədirlər. Məhz onlar ziyana uğrayanlardır!","translator":"Alikhan Musayev"},{"aya":"028","id":35,"locale":"az","sura":"002","text":"Allahı necə inkar edirsiniz ki, siz ölü idiniz, O sizi diriltdi? Sonra O sizi öldürəcək və yenə dirildəcək, daha sonra isə siz Ona qaytarılacaqsınız.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-3.json","nextPage":"/az/s002-5.json"}}