{"results":[{"aya":"218","id":225,"locale":"az","sura":"002","text":"Həqiqətən də, iman gətirənlər, hicrət edənlər və Allah yolunda cihad edənlər, Allahın mərhəmətinə ümid edirlər. Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"219","id":226,"locale":"az","sura":"002","text":"Səndən sərxoşedici içki və qumar barəsində soruşurlar. De: “İkisində də həm böyük günah, həm də insanlar üçün mənfəət vardır. Amma günahları mənfəətlərindən daha böyükdür”. Səndən Allah yolunda nə xərcləyəcəklərini soruşurlar. De: “Ehtiyacınızdan artıq qalanını!” Allah ayələri sizə belə bəyan edir ki, bəlkə fikirləşəsiniz –","translator":"Alikhan Musayev"},{"aya":"220","id":227,"locale":"az","sura":"002","text":"dünya və axirət barəsində. Səndən yetimlər haqqında soruşurlar. De: “Onlara yaxşılıq etmək xeyirlidir. Əgər onları öz işinizə qatırsınızsa, bilin ki, onlar sizin qardaşlarınızdır”. Allah fəsad törədəni yaxşılıq edəndən ayırd edir. Əgər Allah istəsəydi, əlbəttə, sizi çətin vəziyyətə salardı. Şübhəsiz ki, Allah Qüdrətlidir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"221","id":228,"locale":"az","sura":"002","text":"Müşrik qadınlar iman gətirməyincə onlarla evlənməyin. Əlbəttə, iman gətirmiş bir kəniz, sizi heyran edən müşrik bir qadından daha xeyirlidir. Müşrik kişilər iman gətirməyincə mömin qadınları onlara ərə verməyin. Əlbəttə, iman gətirmiş bir kölə, sizi heyran edən müşrik bir kişidən daha xeyirlidir. Onlar Oda çağırırlar. Allah isə Öz izni ilə Cənnətə və bağışlanmağa dəvət edir. O, Öz ayələrini insanlara bəyan edir ki, bəlkə, düşünüb ibrət alsınlar.","translator":"Alikhan Musayev"},{"aya":"222","id":229,"locale":"az","sura":"002","text":"Səndən heyz barəsində soruşurlar. De: “Bu, əziyyətverici bir haldır. Heyz vaxtı qadınlarla yaxınlıq etməkdən uzaq olun və pak olmayınca onlarla yaxınlıq etməyin. Onlar təmizləndikdən sonra isə Allahın sizə buyurduğu yerdən onlara yaxınlaşın”. Şübhəsiz ki, Allah tövbə edənləri də sevir, pak olanları da.","translator":"Alikhan Musayev"},{"aya":"223","id":230,"locale":"az","sura":"002","text":"Qadınlarınız sizin tarlanızdır. Tarlanıza nə təhər istəyirsinizsə, yaxınlaşın. Özünüz üçün qabaqcadan yaxşı işlər hazırlayın. Allahdan qorxun və bilin ki, siz Onunla qarşılaşacaqsınız. Möminləri müjdələ.","translator":"Alikhan Musayev"},{"aya":"224","id":231,"locale":"az","sura":"002","text":"Andlarınıza görə Allahın adını, yaxşılıq etmənizə, Allahdan qorxmanıza və insanlar arasında sülh yaratmanıza dair bir maneəyə çevirməyin. Allah Eşidəndir, Biləndir!","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-31.json","nextPage":"/az/s002-33.json"}}