{"results":[{"aya":"057","id":64,"locale":"az","sura":"002","text":"Biz sizin üstünüzə buludla kölgə saldıq, sizə manna və bildirçin endirdik və: “Sizə ruzi olaraq verdiyimiz pak şeylərdən yeyin!”– dedik. Onlar Bizə deyil, ancaq özlərinə zülm etdilər.","translator":"Alikhan Musayev"},{"aya":"058","id":65,"locale":"az","sura":"002","text":"O zaman Biz dedik: “Bu kəndə daxil olun və orada istədiyiniz yerlərdə, rahatlıqla yeyin için. Qapıdan səcdə edərək daxil olun və: “Bizi bağışla!”– deyin ki, sizin günahlarınızı bağışlayaq”. Biz yaxşı işlər görənlərə mükafatlarını artırarıq.","translator":"Alikhan Musayev"},{"aya":"059","id":66,"locale":"az","sura":"002","text":"Zülm edənlər özlərinə deyilən sözü başqası ilə dəyişdilər. Biz də zülm edənlərə etdikləri günaha görə göydən əzab göndərdik.","translator":"Alikhan Musayev"},{"aya":"060","id":67,"locale":"az","sura":"002","text":"O zaman Musa öz xalqı üçün su istədikdə, Biz: “Əsanla daşa vur!”– dedik. Daşdan on iki çeşmə qaynayıb çıxdı. Hər qəbilə su içəcəyi yeri tanıdı. Onlara dedik: “Allahın sizə verdiyi ruzidən yeyin-için və yer üzündə fəsad yayıb pis işlərə qurşanmayın!”","translator":"Alikhan Musayev"},{"aya":"061","id":68,"locale":"az","sura":"002","text":"Onda siz dediniz: “Ey Musa! Biz eyni cür yeməklərə dözməyəcəyik. Ona görə də bizim üçün Rəbbinə bizə yerin bitirdiklərindən – tərəvəzindən, xiyarından, sarımsağından, mərciməyindən və soğanından yetirməsi üçün dua et!” O dedi: “Siz xeyirli olan şeylərin daha dəyərsiz şeylərlə əvəz olunmasınımı istəyirsiniz? Şəhərə girin! Şübhəsiz ki, orada istədiyinizi taparsınız!” Onlara zəlillik və düşgünlük üz verdi və onlar Allahın qəzəbinə düçar oldular. Bu cəza ona görə idi ki, onlar Allahın ayələrini inkar edirdilər və bəzi peyğəmbərləri haqsız yerə öldürürdülər. Bu həm də onların asi olduqlarına və həddi aşdıqlarına görə idi.","translator":"Alikhan Musayev"},{"aya":"062","id":69,"locale":"az","sura":"002","text":"Şübhəsiz ki, möminlərin, yəhudi, nəsrani və sabiilərdən Allaha və Axirət gününə iman gətirənlərin və yaxşı iş görənlərin mükafatı öz Rəbbi yanındadır. Onlara heç bir qorxu yoxdur və onlar kədərlənməyəcəklər.","translator":"Alikhan Musayev"},{"aya":"063","id":70,"locale":"az","sura":"002","text":"Bir zaman sizdən əhd-peyman aldıq, dağı başınız üstünə qaldırdıq və buyurduq: “Sizə verdiyimizdən möhkəm yapışın və onun içindəkiləri yada salın ki, bəlkə Allahdan qorxasınız!”","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-8.json","nextPage":"/az/s002-10.json"}}