{"results":[{"aya":"232","id":239,"locale":"az","sura":"002","text":"Qadınlarınızı boşadığınız və onların gözləmə müddəti başa çatdığı zaman ərlə arvad şəriətə müvafiq qayda üzrə öz aralarında razılığa gələrsə, o qadınlara yenidən əvvəlki ərlərinə ərə getməyə mane olmayın. Bu sizlərdən Allaha və Axirət gününə iman gətirənlərə verilən bir öyüd-nəsihətdir. Bu sizin üçün daha yaxşı və daha pakdır. Allah bilir, siz isə bilmirsiniz.","translator":"Alikhan Musayev"},{"aya":"233","id":240,"locale":"az","sura":"002","text":"Analar öz övladlarını tam iki il əmizdirsinlər. Bu, əmizdirməni tamamlamaq istəyənlər üçündür. Anaların yeməyi və geyimi şəriətə müvafiq qaydada uşağın atasının üzərinə düşür. Heç kəs qüvvəsi çatdığından artıq yüklənməz. Nə anaya öz övladına görə, nə də ataya öz övladına görə zərər verilməməlidir. Bu vəzifə eynilə varisin üzərinə düşür. Əgər ata və ana özlərinin razılığı və məsləhəti ilə uşağı süddən kəsmək istəsələr, ikisinə də heç bir günah sayılmaz. Əgər siz uşaqlarınızı süd anasına əmizdirmək istəyirsinizsə və süd haqqını müvafiq qayda üzrə ödəsəniz, sizə heç bir günah olmaz. Allahdan qorxun və bilin ki, Allah sizin nə etdiklərinizi görür.","translator":"Alikhan Musayev"},{"aya":"234","id":241,"locale":"az","sura":"002","text":"Sizlərdən ölənlərin qoyub getdiyi zövcələr dörd ay on gün gözləməlidirlər. Onların gözləmə müddəti bitərkən şəriətə müvafiq qayda üzrə özləri barədə etdikləri işə görə sizə günah sayılmaz. Allah nə etdiklərinizdən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"235","id":242,"locale":"az","sura":"002","text":"Qadınlara elçi göndərmək istəyinizi işarə ilə bildirməkdə və ya ürəyinizdə gizlətməkdə sizə heç bir günah yoxdur. Allah bilir ki, siz onları xatırlayacaqsınız. Lakin onlarla gizlicə vədələşməyin, onlara yalnız şəriətə müvafiq qayda üzrə söz deyin. Gözləmə vaxtı başa çatmayıncaya qədər nikah etmək qərarına gəlməyin. Bilin ki, Allah sizin qəlblərinizdə olanları bilir. Ondan qorxun! Bilin ki, Allah Bağışlayandır, Rəhmlidir!","translator":"Alikhan Musayev"},{"aya":"236","id":243,"locale":"az","sura":"002","text":"Yaxınlıq etmədiyiniz və mehrini təyin etmədiyiniz qadınları boşasanız, sizə heç bir günah gəlməz. Onlara şəriətə müvafiq qayda üzrə pay verin. Varlı öz imkanına görə, kasıb da öz imkanına görə versin. Bu isə yaxşılıq edənlər üçün bir borcdur.","translator":"Alikhan Musayev"},{"aya":"237","id":244,"locale":"az","sura":"002","text":"Qadınlar üçün mehr təyin etdikdən sonra, yaxınlıq etməzdən əvvəl onları boşasanız, təyin etdiyinizin yarısını onlara verməlisiniz. Qadınların bunu ərlərinə bağışlaması və ya əlində nikah müqaviləsi olanın bunu qadına bağışlaması isə istisnadır. Sizin bağışlamağınız təqvaya daha yaxındır. Bir-birinizə güzəşt etməyi unutmayın. Allah sizin nə etdiklərinizi görür.","translator":"Alikhan Musayev"},{"aya":"238","id":245,"locale":"az","sura":"002","text":"Namazları və (günortadan sonrakı) orta namazı qoruyun və Allah qarşısında mütiliklə durun.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-33.json","nextPage":"/az/s002-35.json"}}