{"results":[{"aya":"225","id":232,"locale":"az","sura":"002","text":"Allah sizi qərəzsiz içdiyiniz andlara görə cəzalandırmaz, lakin O, sizi qəlbinizin qərəzinə (qəsdən içdiyiniz andlara) görə cəzalandıracaqdır. Allah Bağışlayandır, Həlimdir.","translator":"Alikhan Musayev"},{"aya":"226","id":233,"locale":"az","sura":"002","text":"Qadınları ilə yaxınlıq etməməyi and içənlər üçün gözləmə müddəti dörd aydır. Əgər onlar fikirlərindən dönsələr, əlbəttə ki, Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"227","id":234,"locale":"az","sura":"002","text":"Əgər onlar boşanmaq qərarına gəlsələr, şübhəsiz ki, Allah Eşidəndir, Biləndir!","translator":"Alikhan Musayev"},{"aya":"228","id":235,"locale":"az","sura":"002","text":"Boşanmış qadınlar üç heyz müddəti gözləməlidirlər. Əgər Allaha və Axirət gününə iman gətirirlərsə, Allahın onların bətnində yaratdığını gizlətmək onlara halal olmaz. Əgər bu müddət ərzində onların ərləri barışmaq istəsələr, onları qaytarmağa daha çox haqlıdırlar. Kişilərin qadınlar üzərində şəriətə müvafiq haqları olduğu kimi onların da kişilər üzərində haqları vardır. Kişilərin onlar üzərində olan haqları isə bir dərəcə üstündür. Allah Qüdrətlidir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"229","id":236,"locale":"az","sura":"002","text":"Boşanma iki dəfə olar. Bundan sonra qadını şəriətə müvafiq qayda üzrə saxlamaq, yaxud xoşluqla buraxmaq gərəkdir. Onlara verdiklərinizdən bir şey götürmək sizə halal olmaz. Yalnız hər ikisinin Allahın hədlərini yerinə yetirməyəcəklərindən qorxması istisnadır. Əgər siz onların Allahın hədlərini yerinə yetirməyəcəklərindən qorxsanız, qadının boşanmaq üçün bir şey əvəz verməsində ikisinə də heç bir günah yoxdur. Bunlar Allahın hüdudlarıdır, onları aşmayın! Allahın hüdudlarını aşanlar – məhz onlar zalımlardır.","translator":"Alikhan Musayev"},{"aya":"230","id":237,"locale":"az","sura":"002","text":"Əgər onu üçüncü dəfə boşayarsa, bundan sonra o qadın başqa bir kişiyə ərə getməyincə ona əvvəlki ərinə qayıtmaq halal olmaz. Əgər sonrakı əri onu boşasa, Allahın hədlərini yerinə yetirəcəklərini güman etdikləri təqdirdə yenidən əlaqə qurmalarında ikisinə də heç bir günah yoxdur. Bunlar Allahın hədləridir, onları anlayan adamlara bəyan edir.","translator":"Alikhan Musayev"},{"aya":"231","id":238,"locale":"az","sura":"002","text":"Qadınlarınızı boşadığınız və onların gözləmə müddəti sona yetişdiyi zaman onları ya şəriətə müvafiq qayda üzrə saxlayın, ya da müvafiq qayda üzrə buraxın. Zərər vurmaq və təcavüz etmək məqsədilə onları saxlamayın. Kim bunu etsə, ancaq özünə zülm etmiş olar. Allahın ayələrini ələ salmayın. Allahın sizə olan nemətlərini, öyüd-nəsihət vermək üçün nazil etdiyi Kitab və hikməti yadınıza salın. Allahdan qorxun və bilin ki, Allah hər şeyi bilir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/az/s002-32.json","nextPage":"/az/s002-34.json"}}