{"results":[{"aya":"113","id":406,"locale":"az","sura":"003","text":"Hamısı eyni cür deyillər. Kitab əhli içərisində haqdan möhkəm yapışan bir camaat vardır ki, onlar gecələri səcdəyə qapanıb Allahın ayələrini oxuyurlar.","translator":"Alikhan Musayev"},{"aya":"114","id":407,"locale":"az","sura":"003","text":"Belələri Allaha, Axirət gününə iman gətirir, yaxşı işlər görməyi buyurur, pis əməlləri qadağan edir və xeyirxah işlər görməyə tələsirlər. Məhz onlar əməlisalehlərdəndirlər.","translator":"Alikhan Musayev"},{"aya":"115","id":408,"locale":"az","sura":"003","text":"Onların etdiyi yaxşılıqlar əvəzsiz qalmayacaqdır. Allah müttəqiləri tanıyır.","translator":"Alikhan Musayev"},{"aya":"116","id":409,"locale":"az","sura":"003","text":"Kafirlərin malları da, övladları da onlara Allah yanında heç bir şeydə fayda verə bilməz. Onlar Od sakinləridirlər və orada əbədi qalacaqlar.","translator":"Alikhan Musayev"},{"aya":"117","id":410,"locale":"az","sura":"003","text":"Onların bu dünya həyatında sərf etdiklərinin məsəli, özlərinə zülm edən adamların tarlasına ziyan vurub onu məhv edən çox soyuq bir küləyin məsəlinə bənzəyir. Allah onlara zülm etmədi, lakin onlar özləri özlərinə zülm edirdilər.","translator":"Alikhan Musayev"},{"aya":"118","id":411,"locale":"az","sura":"003","text":"Ey iman gətirənlər! Sizlərdən olmayanı özünüzə sirdaş tutmayın. Onlar sizə qarşı fəsad törətməkdən əl çəkməzlər, sizin sıxıntıya düşməyinizi istəyərlər. Düşmənçilikləri onların ağızlarından çıxan sözlərdən bəllidir. Kökslərində gizlətdikləri düşmənçilik isə daha böyükdür. Əgər anlayırsınızsa, Biz ayələri artıq sizə bəyan etdik.","translator":"Alikhan Musayev"},{"aya":"119","id":412,"locale":"az","sura":"003","text":"Bax, siz o kəslərsiniz ki, onlara məhəbbət bəsləyir, onlar isə sizi sevmirlər. Siz nazil olan kitabların hamısına inanırsınız. Onlar sizinlə rastlaşanda: “Biz iman gətirdik!”– deyirlər, təklikdə qalanda isə sizə qarşı qəzəbdən barmaqlarının ucunu gəmirirlər. De: “Qəzəbinizdən ölün!” Şübhəsiz ki, Allah kökslərdə olanları bilir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-16.json","nextPage":"/az/s003-18.json"}}