{"results":[{"aya":"078","id":371,"locale":"az","sura":"003","text":"Onlardan elə bir dəstə də vardır ki, oxuduqlarını Kitabdan hesab edəsiniz deyə Kitabı oxuyarkən dillərini əyib bükürlər. Halbuki bu, Kitabdan deyildir. Onlar: “Bu, Allah tərəfindəndir!”– deyirlər. Halbuki o, Allah tərəfindən deyildir. Onlar bilə-bilə Allaha qarşı yalan danışırlar.","translator":"Alikhan Musayev"},{"aya":"079","id":372,"locale":"az","sura":"003","text":"Heç kimə yaraşmaz ki, Allah ona Kitab, hikmət və peyğəmbərlik verdikdən sonra insanlara: “Allaha yox, mənə qul olun!”– desin. Əksinə, o deyər: “Öyrətdiyiniz Kitabın və ondan öyrəndiyiniz şeyin sayəsində din xadimləri olun!”","translator":"Alikhan Musayev"},{"aya":"080","id":373,"locale":"az","sura":"003","text":"O sizə mələkləri və peyğəmbərləri özünüzə tanrılar qəbul etməyi buyurmaz. Məgər o sizə, siz müsəlman olduqdan sonra kafir olmağı əmr edərmi?","translator":"Alikhan Musayev"},{"aya":"081","id":374,"locale":"az","sura":"003","text":"Bir zaman Allah peyğəmbərlərdən: “Sizə Kitab və hikmət verdikdən sonra, özünüzdəkini təsdiqləyən bir elçi gəldikdə ona mütləq inanıb yardım edəcəksiniz”– deyə əhd almış və: “Razısınızmı və Mənim bu əhdimi qəbul edirsinizmi?”– demişdi. Onlar: “Razıyıq!”– demişdilər. Allah da: “Şahid olun, Mən də sizinlə bərabər şahid olanlardanam”– demişdir.","translator":"Alikhan Musayev"},{"aya":"082","id":375,"locale":"az","sura":"003","text":"Bundan sonra üz döndərənlər – məhz onlar fasiqlərdir.","translator":"Alikhan Musayev"},{"aya":"083","id":376,"locale":"az","sura":"003","text":"Yoxsa onlar Allahın dinindən başqa bir din axtarırlar? Halbuki göylərdə və yerdə olan hər bir məxluq istər-istəməz Ona təslim olmuş və Ona da qaytarılacaqdır.","translator":"Alikhan Musayev"},{"aya":"084","id":377,"locale":"az","sura":"003","text":"De: “Biz Allaha, bizə nazil edilənə, İbrahimə, İsmailə, İshaqa, Yaquba və onun nəslinə nazil edilənlərə, Musaya, İsaya və peyğəmbərlərə öz Rəbbi tərəfindən verilənlərə iman gətirdik. Biz onların heç birinin arasında fərq qoymuruq. Biz təkcə Ona təslim olanlarıq!”","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-11.json","nextPage":"/az/s003-13.json"}}