{"results":[{"aya":"036","id":329,"locale":"az","sura":"003","text":"Ondan azad olduğu zaman demişdi: “Ey Rəbbim! Mənim qızım oldu” – Allah onun nə doğduğunu daha yaxşı bilirdi, – “axı oğlan qız kimi deyildir. Mən onun adını Məryəm qoydum, onu və onun nəslini lənətlənmiş şeytandan qorunmağı Sənə həvalə edirəm”.","translator":"Alikhan Musayev"},{"aya":"037","id":330,"locale":"az","sura":"003","text":"Rəbbi onu yaxşı tərzdə qəbul etdi, onu gözəl bir bitki kimi yetişdirdi və onu Zəkəriyyaya həvalə etdi. Zəkəriyya hər dəfə onun yanına ibadətgaha daxil olduqda, onun yanında ruzi olduğunu görərdi. O dedi: “Ey Məryəm! Bu, sənin üçün haradandır?” Məryəm dedi: “Bu, Allah tərəfindəndir. Həqiqətən, Allah istədiyi kimsəyə hesabsız ruzi verir”","translator":"Alikhan Musayev"},{"aya":"038","id":331,"locale":"az","sura":"003","text":"Elə oradaca Zəkəriyya Rəbbinə dua edərək dedi: “Ey Rəbbim! Öz tərəfindən mənə pak bir nəsil bəxş et! Şübhəsiz ki, Sən duaları Eşidənsən”.","translator":"Alikhan Musayev"},{"aya":"039","id":332,"locale":"az","sura":"003","text":"O, mehrabda durub namaz qılarkən mələklər onu çağırdılar: “Allah səni, Allah tərəfindən olan Kəlməni təsdiq edən, qövmünün ağası, nəfsinə hakim və əməlisalehlərdən bir peyğəmbər olacaq Yəhya ilə müjdələyir”.","translator":"Alikhan Musayev"},{"aya":"040","id":333,"locale":"az","sura":"003","text":"O dedi: “Ey Rəbbim! Qocalıq məni haqladığı vaxt, zövcəm də sonsuz ikən mənim necə oğlum ola bilər?” Allah dedi: “Allah beləcə istədiyini edər”.","translator":"Alikhan Musayev"},{"aya":"041","id":334,"locale":"az","sura":"003","text":"O dedi: “Ey Rəbbim! Mənim üçün bir əlamət təyin et”. Allah dedi: “Sənin əlamətin, üç gün insanlarla ancaq işarə ilə danışmaq olacaqdır. Həmin vaxtda Rəbbini çox yad et və səhər-axşam Onun şəninə təriflər de!”","translator":"Alikhan Musayev"},{"aya":"042","id":335,"locale":"az","sura":"003","text":"Bir zaman mələklər dedilər: “Ey Məryəm! Həqiqətən, Allah səni seçdi, təmizlədi və seçib aləmlərin qadınlarından üstün etdi.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-5.json","nextPage":"/az/s003-7.json"}}