{"results":[{"aya":"071","id":364,"locale":"az","sura":"003","text":"Ey Kitab əhli! Nə üçün siz bilə-bilə haqqa batil donu geyindirir və haqqı gizlədirsiniz?","translator":"Alikhan Musayev"},{"aya":"072","id":365,"locale":"az","sura":"003","text":"Kitab əhlindən bir zümrə dedi: “Möminlərə nazil edilənə günün əvvəlində iman gətirin və günün sonunda inkar edin ki, bəlkə onlar öz dinlərindən dönələr.","translator":"Alikhan Musayev"},{"aya":"073","id":366,"locale":"az","sura":"003","text":"Yalnız sizin dininizin ardınca gələnlərə inanın ki, kiməsə sizə verilənin bənzəri verilməsin, yaxud müsəlmanlar Rəbbinizin yanında sizə dəlil gətirməsinlər”. De: “Şübhəsiz ki, doğru yol Allahın haqq yoludur!” De: “Şübhəsiz ki, lütf Allahın Əlindədir və onu istədiyinə verir! Allah hər şeyi Əhatəedəndir, Biləndir”.","translator":"Alikhan Musayev"},{"aya":"074","id":367,"locale":"az","sura":"003","text":"O, Öz mərhəmətini istədiyi kəsə məxsus edir. Allah böyük lütf sahibidir.","translator":"Alikhan Musayev"},{"aya":"075","id":368,"locale":"az","sura":"003","text":"Kitab əhlindən eləsi var ki, ona bir yığın mal əmanət etsən, onu sənə tam qaytarar. Onlardan eləsi də var ki, ona bir dinar versən belə, başının üstündə durub tələb etməyincə onu sənə qaytarmaz. Bu, ona görədir ki, onlar: “Avamlardan ötrü bizə günah olmaz!”– deyirlər və bilə-bilə Allaha qarşı yalan söyləyirlər.","translator":"Alikhan Musayev"},{"aya":"076","id":369,"locale":"az","sura":"003","text":"Xeyr! Kim əhdini yerinə yetirsə və Allahdan qorxsa, şübhəsiz ki, Allah müttəqiləri sevər.","translator":"Alikhan Musayev"},{"aya":"077","id":370,"locale":"az","sura":"003","text":"Həqiqətən də, Allah ilə olan əhdlərini və andlarını ucuz qiymətə satan kəslər üçün axirətdə heç bir pay yoxdur. Allah onları danışdırmayacaq, Qiyamət günü onların üzünə baxmayacaq və onları təmizə çıxarmayacaqdır. Onlar üçün ağrılı-acılı bir əzab vardır.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-10.json","nextPage":"/az/s003-12.json"}}