{"results":[{"aya":"176","id":469,"locale":"az","sura":"003","text":"Küfrə can atanlar səni kədərləndirməsin. Çünki onlar Allaha heç bir zərər yetirə bilməzlər. Allah istəyir ki, onlara axirətdə heç bir şey nəsib etməsin. Onlar üçün böyük bir əzab vardır.","translator":"Alikhan Musayev"},{"aya":"177","id":470,"locale":"az","sura":"003","text":"Doğrudan da, imanı əldən verib küfrü alanlar Allaha heç bir zərər yetirə bilməzlər. Onları ağrılı-acılı bir əzab gözləyir.","translator":"Alikhan Musayev"},{"aya":"178","id":471,"locale":"az","sura":"003","text":"Kafirlər elə güman etməsinlər ki, Bizim onlara möhlət verməyimiz xeyirlərinədir. Biz onlara ona görə möhlət veririk ki, günahlarını daha da artırsınlar. Onlar üçün alçaldıcı bir əzab hazırlanmışdır.","translator":"Alikhan Musayev"},{"aya":"179","id":472,"locale":"az","sura":"003","text":"Allah pisi yaxşıdan ayırmayınca möminləri sizin olduğunuz vəziyyətdə tərk edən deyildir. Allah sizə qeybi bildirən deyildir. Lakin, Allah Öz elçilərindən istədiyini seçər. Odur ki, Allaha və Onun elçilərinə iman gətirin! Əgər iman gətirib Allahdan qorxsanız, sizə böyük bir mükafat verilər.","translator":"Alikhan Musayev"},{"aya":"180","id":473,"locale":"az","sura":"003","text":"Allahın Öz lütfündən bəxş etdiyini xərcləməyə xəsislik edənlər elə güman etməsinlər ki, bu, onların xeyrinədir. Əksinə, bu, onlar üçün pisdir. Onların xəsislik etdikləri şey qiyamət günü boyunlarına dolanacaqdır. Göylərin və yerin mirası Allaha məxsusdur. Allah nə etdiklərinizdən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"181","id":474,"locale":"az","sura":"003","text":"“Allah kasıbdır, biz isə varlıyıq!”– deyənlərin sözünü Allah eşitdi. Biz onların dediklərini və haqsız olaraq peyğəmbərləri öldürmələrini yazacaq və onlara deyəcəyik: “Dadın yandırıb-yaxan Odun əzabını!","translator":"Alikhan Musayev"},{"aya":"182","id":475,"locale":"az","sura":"003","text":"Bu, öz əllərinizlə etdiyiniz əməllərə görədir. Yoxsa Allah qullarına zülm edən deyildir”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-25.json","nextPage":"/az/s003-27.json"}}