{"results":[{"aya":"183","id":476,"locale":"az","sura":"003","text":"Onlar dedilər: “Allah bizdən əhd almışdı ki, heç bir elçiyə, odun yandıracağı bir qurban gətirməyincə inanmayaq”. De: “Məndən əvvəl də sizə elçilər açıq-aydın dəlillərlə və dediyiniz qurbanla gəlmişdilər. Əgər doğru danışanlarsınızsa, onda nə üçün onları öldürürdünüz?”","translator":"Alikhan Musayev"},{"aya":"184","id":477,"locale":"az","sura":"003","text":"Əgər onlar səni yalançı hesab etsələr, bil ki, səndən əvvəl açıq-aydın dəlillər, müqəddəs yazılar və nur saçan Kitabla gəlmiş elçiləri də yalançı hesab etmişdilər.","translator":"Alikhan Musayev"},{"aya":"185","id":478,"locale":"az","sura":"003","text":"Hər bir kəs ölümü dadacaqdır. Lakin Qiyamət günü mükafatlarınız sizə tam veriləcəkdir. Kim Oddan uzaqlaşdırılıb, Cənnətə daxil edilərsə, o uğur qazanmış olar. Dünya həyatı isə aldadıcı ləzzətdən başqa bir şey deyildir.","translator":"Alikhan Musayev"},{"aya":"186","id":479,"locale":"az","sura":"003","text":"Siz hökmən malınız və canınızla sınaqdan keçiriləcəksiniz. Sizdən əvvəl Kitab verilənlərdən və müşriklərdən bir çox əziyyətverici sözlər eşidəcəksiniz. Əgər səbir edib Allahdan qorxsanız, bilin ki, bu, əzmkarlıq tələb edən əməllərdəndir.","translator":"Alikhan Musayev"},{"aya":"187","id":480,"locale":"az","sura":"003","text":"O zaman Allah Kitab verilənlərlə əhd bağlayıb: “Siz o Kitabı mütləq insanlara aydınlaşdıracaqsınız və onu gizlətməyəcəksiniz!”– deyə buyurdu. Onlar isə bu əhdi qulaqardına vurub onu ucuz qiymətə satdılar. Onların bu alveri necə də pisdir!","translator":"Alikhan Musayev"},{"aya":"188","id":481,"locale":"az","sura":"003","text":"Törətdikləri əməllərdən fərəhlənən və etmədikləri işlərə görə tərif olunmağı xoşlayan kimsələrin əzabdan qurtulacaqlarını əsla güman etmə. Onlara acılı-ağrılı bir əzab hazırlanmışdır.","translator":"Alikhan Musayev"},{"aya":"189","id":482,"locale":"az","sura":"003","text":"Göylərin və yerin hökmranlığı Allaha məxsusdur. Allah hər şeyə qadirdir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-26.json","nextPage":"/az/s003-28.json"}}