{"results":[{"aya":"162","id":455,"locale":"az","sura":"003","text":"Məgər Allahın razılığını qazanmaq üçün gedən kimsə, Allahın qəzəbinə gələn və sığınacaq yeri Cəhənnəm olan bir kimsə ilə bərabər tutula bilərmi? Ora nə pis qayıdış yeridir!","translator":"Alikhan Musayev"},{"aya":"163","id":456,"locale":"az","sura":"003","text":"Onlar Allah yanında müxtəlif dərəcələrdə olacaqlar. Allah onların nə etdiklərini görür!","translator":"Alikhan Musayev"},{"aya":"164","id":457,"locale":"az","sura":"003","text":"Allah möminlərə, öz aralarından onlara Allahın ayələrini oxuyan, onları günahlardan təmizləyən, onlara Kitabı və Hikməti (Sünnəni) öyrədən bir Elçi göndərməklə mərhəmət göstərmişdir. Halbuki əvvəllər onlar açıq-aydın azğınlıqda idilər.","translator":"Alikhan Musayev"},{"aya":"165","id":458,"locale":"az","sura":"003","text":"Siz onların başına ikiqat müsibət gətirmiş olduğunuz halda, başınıza bir müsibət gəldiyi zaman: “Bu, haradan gəldi?”– söylədiniz. De ki: “Bu, sizin özünüzdəndir!” Həqiqətən, Allah hər şeyə qadirdir.","translator":"Alikhan Musayev"},{"aya":"166","id":459,"locale":"az","sura":"003","text":"Uhudda iki qoşunun üz-üzə gəldiyi gün sizə üz vermiş müsibət Allahın izni ilə oldu ki, möminləri aşkara çıxartsın","translator":"Alikhan Musayev"},{"aya":"167","id":460,"locale":"az","sura":"003","text":"və münafiqləri bəlli etsin. Onlara: “Gəlin, Allah yolunda döyüşün, yaxud heç olmasa müdafiədə durun!”– deyildi. Onlar: “Döyüş olacağını bilsəydik sizin ardınızca gedərdik”– dedilər. Onlar o gün imandan çox küfrə yaxın idilər. Onlar qəlblərində olmayanı ağızları ilə deyirlər. Halbuki Allah onların nəyi gizlətdiklərini çox yaxşı bilir.","translator":"Alikhan Musayev"},{"aya":"168","id":461,"locale":"az","sura":"003","text":"Evlərində oturub öz qardaşları barəsində: “Əgər onlar bizə qulaq asmış olsaydılar, öldürülməzdilər”– söyləyənlərə de: “Əgər doğru danışırsınızsa, onda ölümü özünüzdən uzaqlaşdırın!”","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-23.json","nextPage":"/az/s003-25.json"}}