{"results":[{"aya":"148","id":441,"locale":"az","sura":"003","text":"Beləliklə Allah onlara həm dünya mükafatını, həm də gözəl axirət mükafatını verdi. Allah yaxşı iş görənləri sevir.","translator":"Alikhan Musayev"},{"aya":"149","id":442,"locale":"az","sura":"003","text":"Ey iman gətirənlər! Əgər kafirlərə itaət etsəniz, onlar sizi geriyə qaytarar və siz də ziyana uğramış halda geriyə qayıdarsınız.","translator":"Alikhan Musayev"},{"aya":"150","id":443,"locale":"az","sura":"003","text":"Xeyr! Allah sizin Himayədarınızdır. O, kömək edənlərin ən yaxşısıdır.","translator":"Alikhan Musayev"},{"aya":"151","id":444,"locale":"az","sura":"003","text":"Haqqında heç bir dəlil nazil etmədiyi şeyi Allaha şərik qoşduqlarına görə, kafirlərin qəlblərinə qorxu salacağıq. Onların sığınacaqları yer Oddur. Zalımların məskunlaşacağı yer necə də pisdir!","translator":"Alikhan Musayev"},{"aya":"152","id":445,"locale":"az","sura":"003","text":"Siz Allahın izni ilə düşmənləri qırıb-çatdığınız zaman, Allah sizə verdiyi vədini yerinə yetirdi. Nəhayət O, sizə arzuladığınız şeyi göstərdikdən sonra ruhdan düşdünüz, Peyğəmbərin əmri barəsində bir-birinizlə mübahisə etdiniz və asi oldunuz. İçərinizdən kimisi dünyanı, kimisi də axirəti istəyirdi. Sonra Allah sizi sınamaq üçün üzünüzü onlardan döndərdi. O, artıq sizi bağışladı. Allah möminlərə qarşı lütfkardır.","translator":"Alikhan Musayev"},{"aya":"153","id":446,"locale":"az","sura":"003","text":"O zaman Peyğəmbər arxanızdan (düşmənə yaxın olan sıralardan) sizi çağırdığı halda siz heç kimə əhəmiyyət vermədən düşməndən qaçırdınız. Allah da sizi qəminizin üstünə qəm qoymaqla cəzalandırdı ki, əlinizdən çıxan şeylərə və başınıza gələn müsibətə görə kədərlənməyəsiniz. Allah nə etdiklərinizdən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"154","id":447,"locale":"az","sura":"003","text":"Sonra O, bu qəm-qüssənin ardınca sizə bir təskinlik – bir qisminizi bürüyən mürgü nazil etdi. O biri qisminiz isə öz canlarının hayına qaldı. Onlar: “Bu işdə bizim üçün bir xeyir varmı?”– deyə Allah barəsində haqsız olaraq, cahiliyyə dövründəkinə bənzər düşüncələrə qapıldılar. De: “Bütün işlər Allaha aiddir!” Onlar sənə bildirmədiklərini öz içərilərində gizlədir: “Əgər bu işdə bizim üçün bir xeyir olsaydı, elə buradaca öldürülməzdik”– deyirlər. De: “Əgər siz evlərinizdə olsaydınız belə, öldürülməsi qabaqcadan müəyyən edilmiş kimsələr yenə çıxıb öləcəkləri yerlərə gedərdilər. Allah sizin kökslərinizdə olanları sınamaq, qəlblərinizdə olanları təmizləmək üçün belə etdi. Allah kökslərdə olanları bilir”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-21.json","nextPage":"/az/s003-23.json"}}