{"results":[{"aya":"106","id":399,"locale":"az","sura":"003","text":"O gün neçə-neçə üzlər ağaracaq, neçə-neçə üzlər də qaralacaqdır. Üzləri qaralan kəslərə: “İman gətirdikdən sonra kafirmi oldunuz? Elə isə, küfrünüzə görə dadın əzabı!”– deyiləcəkdir.","translator":"Alikhan Musayev"},{"aya":"107","id":400,"locale":"az","sura":"003","text":"Üzləri ağ olan kəslər isə Allahın mərhəməti altında olacaq və orada əbədi qalacaqlar.","translator":"Alikhan Musayev"},{"aya":"108","id":401,"locale":"az","sura":"003","text":"Bunlar Allahın ayələridir. Onları sənə bir həqiqət olaraq oxuyuruq. Allah aləmlərə haqsızlıq etmək istəmir.","translator":"Alikhan Musayev"},{"aya":"109","id":402,"locale":"az","sura":"003","text":"Göylərdə və yerdə nə varsa, Allaha məxsusdur və axırda bütün işlər Allaha qaytarılacaqdır.","translator":"Alikhan Musayev"},{"aya":"110","id":403,"locale":"az","sura":"003","text":"Siz insanlar arasında üzə çıxarılmış ən xeyirli ümmətsiniz. Siz yaxşı işlər görməyi əmr edir, pis əməlləri qadağan edir və Allaha iman gətirirsiniz. Kitab əhli də iman gətirsəydi, əlbəttə, onlar üçün yaxşı olardı. Onların arasında iman gətirənlər də vardır. Əksəriyyəti isə haqq yolunu azmış fasiqlərdir.","translator":"Alikhan Musayev"},{"aya":"111","id":404,"locale":"az","sura":"003","text":"Onlar sizə əziyyətdən başqa bir zərər yetirə bilməzlər. Əgər sizinlə vuruşmalı olsalar, arxa çevirib qaçarlar. Sonra isə onlara kömək də edilməz.","translator":"Alikhan Musayev"},{"aya":"112","id":405,"locale":"az","sura":"003","text":"Onlar harada olursa olsunlar, Allahın və mömin insanların himayəsində olanlar istisna olmaqla onlara həmişə zəlillik qismət olar. Onlar Allahın qəzəbinə düçar olmuş və onlara mənəvi yoxsulluq üz vermişdir. Bu cəza ona görədir ki, onlar Allahın ayələrini inkar etmiş və bəzi peyğəmbərləri haqsız yerə öldürmüşlər. Bu həm də ona görədir ki, onlar asi olmuş və həddi aşmışlar.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-15.json","nextPage":"/az/s003-17.json"}}