{"results":[{"aya":"155","id":448,"locale":"az","sura":"003","text":"Uhudda iki qoşun qarşılaşdığı gün içərinizdən üz döndərənləri şeytan, qazandıqları bəzi günahlar üzündən səhv etməyə vadar etdi. Allah artıq onları bağışladı. Həqiqətən, Allah Bağışlayandır, Həlimdir.","translator":"Alikhan Musayev"},{"aya":"156","id":449,"locale":"az","sura":"003","text":"Ey iman gətirənlər! Səfərə çıxmış və ya müharibəyə getmiş qardaşları barəsində: “Əgər onlar bizim yanımızda olsaydılar, nə ölər, nə də öldürülərdilər”– deyən kafirlər kimi olmayın! Allah bunu onların qəlblərində qəm-qüssə olsun deyə belə etdi. Dirildən də, öldürən də Allahdır. Allah nə etdiklərinizi görür.","translator":"Alikhan Musayev"},{"aya":"157","id":450,"locale":"az","sura":"003","text":"Əgər siz Allah yolunda öldürülər və ya ölərsinizsə, bilin ki, Allahın günahınızdan keçməsi və sizə mərhəmət göstərməsi kafirlərin yığdıqları şeylərdən daha xeyirlidir.","translator":"Alikhan Musayev"},{"aya":"158","id":451,"locale":"az","sura":"003","text":"Ölsəniz də, öldürülsəniz də, mütləq Allahın hüzuruna gətirilib cəm olunacaqsınız.","translator":"Alikhan Musayev"},{"aya":"159","id":452,"locale":"az","sura":"003","text":"Allahın mərhəməti sayəsində sən onlarla mülayim rəftar etdin. Əgər sən kobud və daş qəlbli olsaydın, onlar hökmən sənin ətrafından dağılışardılar. Sən onların günahından keç, Allahdan onların bağışlanmalarını dilə və görəcəyin işlər barədə onlarla məsləhətləş. Qəti qərara gəldikdə isə Allaha təvəkkül et! Həqiqətən, Allah təvəkkül edənləri sevir.","translator":"Alikhan Musayev"},{"aya":"160","id":453,"locale":"az","sura":"003","text":"Əgər Allah sizə kömək edərsə, heç kəs sizə qalib gələ bilməz. Əgər O, sizi zəlil edərsə, Ondan sonra kim sizə yardım edə bilər? Qoy möminlər Allaha təvəkkül etsinlər!","translator":"Alikhan Musayev"},{"aya":"161","id":454,"locale":"az","sura":"003","text":"Peyğəmbərə əmanətə xəyanət etmək yaraşmaz. Əmanətə xəyanət edən kimsə Qiyamət günü xəyanət etdiyi şeylə gələr. Sonra da hər kəsə əməllərinin əvəzi tam veriləcək və onlara zülm edilməyəcəkdir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-22.json","nextPage":"/az/s003-24.json"}}