{"results":[{"aya":"190","id":483,"locale":"az","sura":"003","text":"Doğrusu, göylərin və yerin xəlq edilməsində, gecə ilə gündüzün bir-birini əvəz etməsində ağıllı adamlar üçün dəlillər vardır.","translator":"Alikhan Musayev"},{"aya":"191","id":484,"locale":"az","sura":"003","text":"O kəslər ki, ayaq üstə olanda da, oturanda da, uzananda da Allahı yad edir, göylərin və yerin yaradılması haqqında düşünür və deyirlər: “Ey Rəbbimiz! Sən bunları əbəs yerə xəlq etməmisən. Sən pak və müqəddəssən. Bizi Odun əzabından qoru!","translator":"Alikhan Musayev"},{"aya":"192","id":485,"locale":"az","sura":"003","text":"Ey Rəbbimiz! Sən Oda saldığın kəsi rüsvay edərsən. Zalımların köməkçiləri olmaz.","translator":"Alikhan Musayev"},{"aya":"193","id":486,"locale":"az","sura":"003","text":"Ey Rəbbimiz! Həqiqətən, biz: “Rəbbinizə iman gətirin!”– deyə imana çağıran bir kimsənin çağırışını eşidib iman gətirdik. Ey Rəbbimiz! Günahlarımızı bizə bağışla, təqsirlərimizdən keç və canımızı itaətkarlarla bir yerdə al!","translator":"Alikhan Musayev"},{"aya":"194","id":487,"locale":"az","sura":"003","text":"Ey Rəbbimiz! Öz elçilərinin vasitəsi ilə bizə vəd etdiklərini ver və Qiyamət günü bizi rüsvay etmə! Şübhəsiz ki, Sən vədindən dönməzsən!”","translator":"Alikhan Musayev"},{"aya":"195","id":488,"locale":"az","sura":"003","text":"Rəbbi onlara belə cavab verdi: “Mən, sizlərdən yaxşı işlər görən – istər kişi, istərsə də qadın olsun, – heç bir kəsin əməyini puç etmərəm. Siz bir-birinizdənsiniz. Hicrət edənlərin, öz yurdlarından çıxarılanların, Mənim yolumda əziyyətə düçar olanların, vuruşanların və öldürülənlərin, əlbəttə, təqsirlərindən keçəcək və onları ağacları altından çaylar axan Cənnət bağlarına daxil edəcəyəm. Bu, Allah tərəfindən bir mükafatdır. Gözəl mükafat məhz Allah yanındadır”.","translator":"Alikhan Musayev"},{"aya":"196","id":489,"locale":"az","sura":"003","text":"Qoy kafirlərin diyarbədiyar gəzib dolaşması səni aldatmasın!","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-27.json","nextPage":"/az/s003-29.json"}}