{"results":[{"aya":"043","id":336,"locale":"az","sura":"003","text":"Ey Məryəm! Rəbbinə itaət et, səcdə qıl və rükuya gedənlərlə birlikdə rükuya get!”","translator":"Alikhan Musayev"},{"aya":"044","id":337,"locale":"az","sura":"003","text":"Bunlar qeyb xəbərlərindəndir ki, onu sənə vəhy edirik. Hansının Məryəmi himayə edəcəyi barədə qələmlərini püşk atdıqları zaman sən onların yanında deyildin. Bir-birilərilə mübahisə etdikdə də sən onların yanında deyildin.","translator":"Alikhan Musayev"},{"aya":"045","id":338,"locale":"az","sura":"003","text":"O zaman mələklər dedilər: “Ey Məryəm! Həqiqətən, Allah səni Öz tərəfindən, adı Məryəm oğlu İsa Məsih olan bir kəlmə ilə müjdələyir. O, bu dünyada və axirətdə şan-şöhrətli və Allaha yaxınlaşdırılmışlardan olacaqdır.","translator":"Alikhan Musayev"},{"aya":"046","id":339,"locale":"az","sura":"003","text":"O, həm beşikdə ikən, həm də yetkin çağında insanlarla danışacaqdır və salehlərdən olacaqdır”.","translator":"Alikhan Musayev"},{"aya":"047","id":340,"locale":"az","sura":"003","text":"Məryəm dedi: “Ey Rəbbim! Mənə bir insan toxunmadığı bir halda necə övladım ola bilər?” Allah dedi: “Allah beləcə istədiyini yaradır. O, bir işin olmasını istədikdə ona ancaq “Ol!”– deyir, o da olur”.","translator":"Alikhan Musayev"},{"aya":"048","id":341,"locale":"az","sura":"003","text":"Allah ona yazmağı, hikməti, Tövratı və İncili öyrədəcək.","translator":"Alikhan Musayev"},{"aya":"049","id":342,"locale":"az","sura":"003","text":"Allah onu İsrail oğullarına bir elçi edəcəkdir. O deyəcəkdir: “Mən sizə Rəbbinizdən elçi olduğumu təsdiqləyən bir əlamət gətirdim. Mən sizin üçün palçıqdan quşa bənzər bir şey düzəldib ona üfürərəm, o da Allahın izni ilə quş olar. Allahın izni ilə anadangəlmə koru, cüzam xəstəliyinə tutulanı sağaldar və ölüləri dirildərəm. Evlərinizdə yediyiniz və saxladığınız şeyləri sizə xəbər verərəm. Əgər möminsinizsə, şübhəsiz ki, bunda sizin üçün dəlil vardır.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/az/s003-6.json","nextPage":"/az/s003-8.json"}}