{"results":[{"aya":"071","id":564,"locale":"az","sura":"004","text":"Ey iman gətirənlər! Ehtiyatınızı əldən verməyin, düşmənə qarşı ya bölüklərlə, ya da hamınız birgə çıxın.","translator":"Alikhan Musayev"},{"aya":"072","id":565,"locale":"az","sura":"004","text":"İçərinizdə elələri də var ki, cihada çıxdıqda özlərini yubandırar və sizə bir müsibət üz vermiş olduqda: “Allah mənə mərhəmət göstərdi ki, mən onlarla birlikdə bəlaya düçar olmadım”– deyər.","translator":"Alikhan Musayev"},{"aya":"073","id":566,"locale":"az","sura":"004","text":"Əgər Allahdan sizə bir lütf yetişərsə, onda guya sizinlə onun arasında heç vaxt bağlılıq olmamış kimi: “Kaş mən də onlarla birlikdə olub böyük bir uğur qazanaydım!”– deyər.","translator":"Alikhan Musayev"},{"aya":"074","id":567,"locale":"az","sura":"004","text":"Qoy dünya həyatını atıb axirəti satın alanlar Allah yolunda vuruşsunlar. Kim Allah yolunda vuruşub öldürülərsə və ya qalib gələrsə, Biz ona böyük bir mükafat verəcəyik.","translator":"Alikhan Musayev"},{"aya":"075","id":568,"locale":"az","sura":"004","text":"Sizə nə olub ki, Allah yolunda və: “Ey Rəbbimiz! Bizi əhalisi zalım olan bu şəhərdən çıxart, bizə Öz tərəfindən bir himayəçi təyin et, bizə Öz tərəfindən bir yardımçı təyin et!”– deyən zəif kişilər, qadınlar və uşaqlar uğrunda vuruşmursunuz?","translator":"Alikhan Musayev"},{"aya":"076","id":569,"locale":"az","sura":"004","text":"Möminlər Allah yolunda, kafirlər isə tağut yolunda vuruşurlar. Elə isə şeytanın dostları ilə vuruşun! Şübhəsiz ki, şeytanın hiyləsi zəifdir.","translator":"Alikhan Musayev"},{"aya":"077","id":570,"locale":"az","sura":"004","text":"Məgər sən, özlərinə: “Müharibədən əl çəkin, namaz qılın və zəkat verin!”– deyilən kəsləri görmədinmi? Onlara vuruşmaq vacib edildikdə, içərilərindən bir dəstəsi Allahdan qorxduqları kimi və ya daha artıq qorxu ilə insanlardan qorxdular və: “Ey Rəbbimiz! Vuruşmağı nə üçün bizə vacib etdin? Nə olardı ki, bizə yaxın vaxtadək möhlət verəydin!”– dedilər. De: “Dünyanın ləzzəti azdır. Müttəqilər üçün isə axirət daha xeyirlidir. Sizə xurma çərdəyindəki lif qədər belə haqsızlıq edilməz”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/az/s004-10.json","nextPage":"/az/s004-12.json"}}