{"results":[{"aya":"092","id":585,"locale":"az","sura":"004","text":"Xəta istisna olmaqla heç bir möminə başqa bir mömini öldürmək yaraşmaz. Hər kəs səhvən bir mömini öldürərsə, bir mömin kölə azad etməli və ölənin ailəsinə qanbahası verməlidir. Onların sədəqə verməsi (qatili əfv etməsi) isə istisnadır. Əgər o ölən kimsə, mömin olduğu halda, sizə düşmən olan bir camaatdandırsa, onda qatil mömin bir kölə azad etməlidir. Əgər o, sizinlə aralarında müqavilə olan bir camaatdandırsa, onda qatil onun ailəsinə qanbahası verməli və mömin bir kölə azad etməlidir. Bunları etməyə imkan tapa bilməyən kəs Allah tərəfindən tövbəsinin qəbul olması üçün iki ay ardıcıl oruc tutmalıdır. Allah Biləndir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"093","id":586,"locale":"az","sura":"004","text":"Hər kəs qəsdən bir mömini öldürərsə, onun cəzası içərisində əbədi qalacağı Cəhənnəmdir. Allah ona qəzəblənər, onu lənətləyər və onun üçün böyük bir əzab hazırlayar.","translator":"Alikhan Musayev"},{"aya":"094","id":587,"locale":"az","sura":"004","text":"Ey iman gətirənlər! Allah yolunda döyüşə çıxdığınız zaman kiminlə vuruşacağınızı yəqin edin və sizə salam verən şəxsə, dünya həyatının fani mənfəətinə can ataraq: “Sən mömin deyilsən!”– deməyin. Allah yanında çox qənimətlər vardır. Əvvəllər siz də belə idiniz, Allah sizə mərhəmət göstərdi. Odur ki, kiminlə vuruşacağınızı yəqin edin! Şübhəsiz ki, Allah nə etdiklərinizdən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"095","id":588,"locale":"az","sura":"004","text":"Möminlərdən – üzürlülər istisna olmaqla – evdə oturanlarla Allah yolunda öz malları və canları ilə cihad edənlər eyni olmazlar. Allah öz malları və canları ilə cihad edənləri evdə oturanlardan dərəcə etibarilə üstün etdi. Allah onların hamısına ən gözəl nemət vəd etmişdir. Allah mücahidləri evdə oturanlardan böyük bir mükafatla üstün etmişdir.","translator":"Alikhan Musayev"},{"aya":"096","id":589,"locale":"az","sura":"004","text":"Bu, Onun tərəfindən möminlərə nəsib olan dərəcələr, bağışlanma və mərhəmətdir. Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"097","id":590,"locale":"az","sura":"004","text":"Mələklər özlərinə zülm edənlərin canlarını alarkən onlara: “Siz nə halda idiniz?”– deyəcəklər. Onlar: “Biz yer üzündə zəif insanlar idik!”– deyəcəklər. Mələklər də onlara: “Məgər Allahın torpağı o qədər geniş deyildimi ki, siz orada hicrət edəydiniz?”– deyəcəklər. Onların sığınacaqları yer Cəhənnəmdir. Ora nə pis dönüş yeridir.","translator":"Alikhan Musayev"},{"aya":"098","id":591,"locale":"az","sura":"004","text":"Ancaq zülmə qarşı çarə tapmağa qadir olmayan və hicrət etməyə yol tapa bilməyən zəif kişi, qadın və uşaqlar istisnadır.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/az/s004-13.json","nextPage":"/az/s004-15.json"}}