{"results":[{"aya":"148","id":641,"locale":"az","sura":"004","text":"Allah pis sözün ucadan deyilməsini sevmir. Ancaq zülm olunan kimsələr istisnadır. Allah Eşidəndir, Biləndir.","translator":"Alikhan Musayev"},{"aya":"149","id":642,"locale":"az","sura":"004","text":"Əgər bir xeyri aşkara çıxarsanız, yaxud onu gizlətsəniz və ya bir pisliyi bağışlasanız, bilin ki, Allah əfv edəndir, hər şeyə Qadirdir.","translator":"Alikhan Musayev"},{"aya":"150","id":643,"locale":"az","sura":"004","text":"Allahı və Onun elçilərini inkar edənlər, Allahı Onun elçilərindən ayırmaq istəyib: “Biz o elçilərin bəzisinə inanır, bəzilərinə isə inanmırıq!”– deyənlər və bunun arasında bir yol tutmaq istəyənlər –","translator":"Alikhan Musayev"},{"aya":"151","id":644,"locale":"az","sura":"004","text":"məhz onlar əsl kafirlərdir. Biz kafirlər üçün alçaldıcı bir əzab hazırlamışıq.","translator":"Alikhan Musayev"},{"aya":"152","id":645,"locale":"az","sura":"004","text":"Allaha və Onun elçilərinə iman gətirən və onlardan heç birinin arasında fərq qoymayanlara Allah öz mükafatlarını verəcəkdir. Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"153","id":646,"locale":"az","sura":"004","text":"Kitab əhli səndən, onlara göydən bir kitab endirməyini istəyirlər. Onlar Musadan, bundan daha böyüyünü istəyərək: “Allahı bizə açıq-aşkar göstər!”– demişdilər. Haqsızlıqlarına görə onları ildırım vurmuşdu. Sonra onlara gələn açıq-aydın dəlillərin ardından buzovu məbud qəbul etdilər. Biz bunu da əfv etdik və Musaya açıq-aşkar dəlil verdik.","translator":"Alikhan Musayev"},{"aya":"154","id":647,"locale":"az","sura":"004","text":"Biz onlarla bağladığımız əhdə görə dağı başları üzərinə qaldırdıq və onlara: “Qapıdan səcdə edərək daxil olun!”– dedik. Biz onlara: “Şənbə günü üçün qoyulmuş qadağanı pozmayın!”– dedik. Biz onlarla möhkəm bir əhd-peyman bağlamışdıq.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/az/s004-21.json","nextPage":"/az/s004-23.json"}}