{"results":[{"aya":"099","id":592,"locale":"az","sura":"004","text":"Ola bilsin ki, Allah onları əfv etsin. Həqiqətən, Allah əfv edəndir, Bağışlayandır.","translator":"Alikhan Musayev"},{"aya":"100","id":593,"locale":"az","sura":"004","text":"Kim Allah üçün hicrət edərsə, yer üzündə çoxlu sığınacaq və bolluq tapar. Kim Allaha və Onun Elçisinə tərəf hicrət edərək evindən çıxdıqdan sonra da ölüm onu haqlayarsa, onun mükafatını Allah verər. Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"101","id":594,"locale":"az","sura":"004","text":"Yer üzündə səfərə çıxdığınız zaman kafirlərin sizə zərər yetirəcəklərindən qorxarsınızsa, namazı qısaltmanıza görə sizə günah gəlməz. Şübhəsiz ki, kafirlər sizin açıq-aydın düşmənlərinizdir.","translator":"Alikhan Musayev"},{"aya":"102","id":595,"locale":"az","sura":"004","text":"Sən səhabələrinin arasında olub onlara namaz qıldırdığın zaman onların bir dəstəsi səninlə birlikdə namaza dursun, silahlarını da özləri ilə götürsünlər. Bunlar səcdə etdikləri zaman (birinci rükəti tamamlayanadək o biri dəstə) arxanızda olsun. Sonra namazını qılmamış digər dəstə gəlib səninlə birlikdə namaz qılsın, ehtiyatlarını tutsunlar və silahlarını da özləri ilə götürsünlər. Kafirlər istərdilər ki, siz silahlarınızdan və əşyalarınızdan xəbərsiz olasınız və onlar da sizin üzərinizə bircə dəfə hücum etsinlər (bir həmlədə sizi məğlub etsinlər). Əgər siz yağışdan əziyyət çəksəniz və ya xəstə olsanız silahlarınızı yerə qoymaq sizə günah deyildir, lakin ehtiyatınızı əldən verməyin. Şübhəsiz ki, Allah kafirlər üçün alçaldıcı bir əzab hazırlamışdır.","translator":"Alikhan Musayev"},{"aya":"103","id":596,"locale":"az","sura":"004","text":"Namazı bitirdikdən sonra ayaq üstə olanda da, oturanda da, uzananda da Allahı yad edin. Təhlükə sizdən sovuşduqda isə, namazı lazımi qaydada qılın. Çünki namaz möminlərə müəyyən olunmuş vaxtlarda vacib edilmişdir.","translator":"Alikhan Musayev"},{"aya":"104","id":597,"locale":"az","sura":"004","text":"Kafir qövmü təqib etməkdə zəiflik göstərməyin. Əgər siz döyüşdə əziyyət çəkirsinizsə, onlar da siz əziyyət çəkdiyiniz kimi əziyyət çəkirlər. Lakin siz onların ummadıqlarını Allahdan umursunuz. Allah Biləndir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"105","id":598,"locale":"az","sura":"004","text":"Həqiqətən, Biz sənə Kitabı haqq olaraq nazil etdik ki, insanlar arasında Allahın sənə vəhy etdiyi ilə hökm verəsən. Odur ki, xainləri müdafiə edənlərdən olma.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/az/s004-14.json","nextPage":"/az/s004-16.json"}}