{"results":[{"aya":"008","id":501,"locale":"az","sura":"004","text":"Əgər bölgü vaxtı orada qohumlar, yetimlər və kasıblar iştirak edərlərsə, onlara o maldan bir şey verin, özlərinə də xoş söz deyin.","translator":"Alikhan Musayev"},{"aya":"009","id":502,"locale":"az","sura":"004","text":"Qoy özlərindən sonra zəif övladlar qoyub gedəcəkləri təqdirdə onlardan ötrü qorxan kəslər yetimlərdən ötrü də qorxsunlar. Qoy onlar Allahdan qorxsunlar və doğru söz söyləsinlər.","translator":"Alikhan Musayev"},{"aya":"010","id":503,"locale":"az","sura":"004","text":"Həqiqətən, yetimlərin mallarını haqsızlıqla yeyənlər öz qarınlarına ancaq od doldururlar və onlar yandırıb-yaxan oda girəcəklər.","translator":"Alikhan Musayev"},{"aya":"011","id":504,"locale":"az","sura":"004","text":"Allah övladlarınız haqqında sizə belə tövsiyə edir; kişiyə, iki qadının payı qədər pay düşür. Əgər övladların hamısı ikidən artıq sayda qadındırlarsa, vəfat edənin qoyub getdiyi malın üçdə iki hissəsi onlara çatır. Əgər təkcə bir qadındırsa, mirasın yarısı ona çatır. Əgər ölənin övladı varsa, onun valideynlərinin hər birinə qoyub getdiyi malının altıda bir hissəsi çatır. Əgər onun övladı yoxdursa, varisi də ancaq valideynləridirsə, onun anasına mirasının üçdə bir hissəsi düşür. Əgər ölənin qardaşları (və ya bacıları) varsa, onun anasına mirasının altıda bir hissəsi düşür. Bu bölgü ölənin vəsiyyəti yerinə yetirildikdən və ya borcu ödənildikdən sonra aparılır. Valideynlərinizdən və övladlarınızdan hansının fayda baxımından sizə daha yaxın olduğunu siz bilmirsiniz. Bunlar Allah tərəfindən buyurulmuş fərz əməllərdir. Həqiqətən, Allah Biləndir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"012","id":505,"locale":"az","sura":"004","text":"Əgər vəfat etmiş zövcələrinizin övladı yoxdursa, onların vəsiyyəti yerinə yetirildikdən və ya borcu ödənildikdən sonra, qoyub getdikləri malın yarısı sizindir. Yox əgər onların övladı varsa, onda qoyub getdiklərinin dörddə bir hissəsi sizindir. Əgər sizin övladınız yoxdursa, vəsiyyətiniz yerinə yetirildikdən və ya borcunuz ödənildikdən sonra, qoyub getdiyiniz malın dörddə bir hissəsi zövcələrinizə çatır. Yox əgər övladınız varsa, onda qoyub getdiyiniz malın səkkizdə bir hissəsi onlara çatır. Əgər vəfat etmiş kişinin və ya qadının valideyni və övladı yoxdursa, eyni anadan bir qardaşı və ya bir bacısı varsa, onda onların hər birinə mirasın altıda bir hissəsi düşür. Əgər onlar sayca bundan artıq olsalar, mirasın üçdə birinə şərikdirlər. Bu bölgü, vərəsələrə zərər yetirməmək şərti ilə vəsiyyətin yerinə yetirilməsindən və ya borcun ödənilməsindən sonra aparılır. Bunlar Allah tərəfindən bir tövsiyədir. Allah Biləndir, Həlimdir.","translator":"Alikhan Musayev"},{"aya":"013","id":506,"locale":"az","sura":"004","text":"Bunlar Allahın qoyduğu hüdudlarıdır. Kim Allaha və Onun Elçisinə itaət edərsə, Allah onu ağacları altından çaylar axan, içində əbədi qalacaqları Cənnət bağlarına daxil edər. Bu, böyük uğurdur.","translator":"Alikhan Musayev"},{"aya":"014","id":507,"locale":"az","sura":"004","text":"Kim Allaha və Onun Elçisinə asi olub Onun hüdudlarını aşarsa, Allah onu içində əbədi qalacağı Cəhənnəm oduna vasil edər. Onun üçün alçaldıcı bir əzab vardır.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/az/s004.json","nextPage":"/az/s004-3.json"}}