{"results":[{"aya":"134","id":627,"locale":"az","sura":"004","text":"Hər kəs dünya mükafatını istərsə, bilsin ki, dünyanın da, axirətin də mükafatı Allah yanındadır. Allah Eşidəndir, Görəndir.","translator":"Alikhan Musayev"},{"aya":"135","id":628,"locale":"az","sura":"004","text":"Ey iman gətirənlər! Şahidliyiniz özünüzün və ya valideynlərin, ya da yaxın qohumların əleyhinə olsa belə, Allah şahidləri olub ədaləti qoruyun. Əleyhinə şahidlik edəcəyiniz şəxslərin varlı və ya kasıb olmasından asılı olmayaraq Allah onların hər ikisinə daha yaxındır. Arzularınıza uyaraq haqdan uzaqlaşmayın! Əgər siz yalan danışsanız və ya həqiqəti deməkdən boyun qaçırsanız, bilin ki, Allah nə etdiklərinizdən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"136","id":629,"locale":"az","sura":"004","text":"Ey iman gətirənlər! Allaha, Onun Elçisinə və Elçisinə nazil etdiyi Kitaba və ondan əvvəl nazil etdiyi kitablara iman gətirin! Allahı, Onun mələklərini, kitablarını, elçilərini və Axirət gününü inkar edən şəxs dərin bir azğınlığa düşmüşdür.","translator":"Alikhan Musayev"},{"aya":"137","id":630,"locale":"az","sura":"004","text":"Şübhəsiz ki, iman gətirib sonra kafir olan, yenə iman gətirib sonra kafir olan, sonra da küfrlərini artıranları Allah bağışlamayacaq və doğru yola yönəltməyəcəkdir.","translator":"Alikhan Musayev"},{"aya":"138","id":631,"locale":"az","sura":"004","text":"Münafiqlərə müjdə ver ki, onlar üçün ağrılı-acılı bir əzab vardır.","translator":"Alikhan Musayev"},{"aya":"139","id":632,"locale":"az","sura":"004","text":"Möminləri qoyub kafirləri özlərinə dost tutanlar gücü və əzəməti onlardamı axtarırlar? Halbuki qüvvət və əzəmət tamamilə Allaha məxsusdur.","translator":"Alikhan Musayev"},{"aya":"140","id":633,"locale":"az","sura":"004","text":"Allah Kitabda sizə nazil etmişdir ki, Allahın ayələrinin inkar edildiyini və onlara istehza olunduğunu eşitdiyiniz zaman, günahkarlar başqa bir söhbətə keçməyincə onlarla bir yerdə oturmayın. Yoxsa siz də onların tayı olarsınız. Şübhəsiz ki, Allah bütün münafiqləri və kafirləri Cəhənnəmə toplayacaqdır.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/az/s004-19.json","nextPage":"/az/s004-21.json"}}