{"results":[{"aya":"029","id":522,"locale":"az","sura":"004","text":"Ey iman gətirənlər! Qarşılıqlı razılıqla aparılan ticarət istisna olmaqla mallarınızı öz aranızda haqsız yerə yeməyin və bir-birinizi məhv etməyin. Həqiqətən, Allah sizə qarşı Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"030","id":523,"locale":"az","sura":"004","text":"Kim bu əməlləri düşmənçilik və zülm etməklə yerinə yetirərsə, Biz onu odda yandıracağıq. Bu da Allah üçün asandır.","translator":"Alikhan Musayev"},{"aya":"031","id":524,"locale":"az","sura":"004","text":"Sizə qadağan olunmuş böyük günahlardan çəkinsəniz, Biz sizin təqsirlərinizdən keçər və sizi şərəfli bir keçidə (Cənnətə) daxil edərik.","translator":"Alikhan Musayev"},{"aya":"032","id":525,"locale":"az","sura":"004","text":"Allahın birinizi digərinizdən üstün etdiyi şeyə tamah salmayın. Kişilərin qazandıqlarından öz nəsibi, qadınların da qazandıqlarından öz nəsibi vardır. Allahdan, Onun lütfünü diləyin. Həqiqətən, Allah hər şeyi Biləndir.","translator":"Alikhan Musayev"},{"aya":"033","id":526,"locale":"az","sura":"004","text":"Hər kəs üçün valideynlərin və yaxın qohumların qoyub getdikləri maldan öz paylarını alacaq varislər təyin etdik. Siz də əhd bağladığınız kəslərin də paylarını özlərinə verin. Həqiqətən, Allah hər şeyə Şahiddir.","translator":"Alikhan Musayev"},{"aya":"034","id":527,"locale":"az","sura":"004","text":"Allahın onlardan birini digərindən üstün etdiyinə və öz mallarından xərclədiklərinə görə kişilər qadınlar üzərində himayəçidirlər. Əməlisaleh qadınlar Allaha itaət edər və qorunması lazım gələn şeyləri Allahın himayəsi sayəsində qoruyub saxlayarlar. Özbaşınalıq etmələrindən qorxduğunuz qadınlara nəsihət edin, yataqda onları tərk edin və onları döyün! Əgər sizə itaət etsələr, onlara əziyyət vermək üçün başqa yol axtarmayın. Həqiqətən, Allah Ucadır, Böyükdür.","translator":"Alikhan Musayev"},{"aya":"035","id":528,"locale":"az","sura":"004","text":"Əgər ər-arvad arasında ixtilaf olacağından qorxsanız, onda kişinin ailəsindən bir hakim və qadının ailəsindən bir hakim göndərin. Əgər bunlar islah etmək istəsələr, Allah da onları barışdırar. Həqiqətən, Allah Biləndir, hər şeydən Xəbərdardır.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/az/s004-4.json","nextPage":"/az/s004-6.json"}}