{"results":[{"aya":"057","id":550,"locale":"az","sura":"004","text":"İman gətirib saleh əməllər işləyənləri isə ağacları altından çaylar axan, içində əbədi məskunlaşacaqları Cənnət bağlarına daxil edəcəyik. Onlar üçün orada pak zövcələr vardır. Biz onları sıx kölgəliklərdə yerləşdirəcəyik.","translator":"Alikhan Musayev"},{"aya":"058","id":551,"locale":"az","sura":"004","text":"Həqiqətən, Allah sizə əmanətləri sahiblərinə qaytarmanızı və insanlar arasında hökm verərkən ədalətlə hökm vermənizi əmr edir. Allahın sizə verdiyi bu öyüd-nəsihət necə də gözəldir! Şübhəsiz ki, Allah Eşidəndir, Görəndir.","translator":"Alikhan Musayev"},{"aya":"059","id":552,"locale":"az","sura":"004","text":"Ey iman gətirənlər! Allaha və Elçisinə itaət edin, həm də özünüzdən olan rəhbərlərə şəriətə uyğun şəkildə itaət edin. Əgər bir şey haqqında mübahisə etsəniz, Allaha və Axirət gününə inanırsınızsa, Allaha və Onun Elçisinə müraciət edin. Bu, sizin üçün daha xeyirli və nəticə etibarilə daha yaxşıdır.","translator":"Alikhan Musayev"},{"aya":"060","id":553,"locale":"az","sura":"004","text":"Sənə nazil edilənə və səndən əvvəl nazil edilənlərə iman gətirdiklərini iddia edənləri görmədinmi? Onlar mühakimə olunmaları üçün tağuta müraciət etmək istəyirlər. Halbuki onlara tağuta inanmamaq əmr olunmuşdur. Şeytan isə onları dərin bir azğınlığa salmaq istəyir.","translator":"Alikhan Musayev"},{"aya":"061","id":554,"locale":"az","sura":"004","text":"Onlara: “Allahın nazil etdiyinə və Elçisinə tərəf gəlin!”– deyildikdə, münafiqlərin səndən nifrətlə üz çevirdiklərini görürsən.","translator":"Alikhan Musayev"},{"aya":"062","id":555,"locale":"az","sura":"004","text":"Öz əlləri ilə törətdikləri əməllərə görə onlara müsibət üz verdikdən sonra sənin yanına gəlib: “Biz ancaq yaxşılıq etmək və mübahisə edənləri barışdırmaq istədik!”– deyə Allaha and içdikdə onların halı necə olacaq?","translator":"Alikhan Musayev"},{"aya":"063","id":556,"locale":"az","sura":"004","text":"Onlar o kəslərdir ki, Allah onların qəlblərində olanı bilir. Elə isə onlardan üz döndər, onlara öyüd-nəsihət ver və özləri barədə onlara təsir göstərə biləcək söz söylə.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/az/s004-8.json","nextPage":"/az/s004-10.json"}}