{"results":[{"aya":"071","id":740,"locale":"az","sura":"005","text":"Onlar müsibət gəlməyəcəyini güman etdilər, beləliklə də kor və kar oldular. Sonra Allah onların tövbələrini qəbul etdi. Daha sonra isə onlardan bir çoxu yenə kor və kar oldular. Allah onların nə etdiklərini görür.","translator":"Alikhan Musayev"},{"aya":"072","id":741,"locale":"az","sura":"005","text":"“Şübhəsiz ki, Allah Məryəm oğlu Məsihdir”– deyənlər artıq kafir oldular. Məsih isə demişdir: “Ey İsrail oğulları! Rəbbim və Rəbbiniz olan Allaha ibadət edin! Həqiqətən də, Allaha şərik qoşan kimsəyə, Allah Cənnəti haram etmiş və onun sığınacağı yer Oddur. Zalımlara kömək edən olmayacaqdır”.","translator":"Alikhan Musayev"},{"aya":"073","id":742,"locale":"az","sura":"005","text":"“Allah üçlüyün üçüncüsüdür!”– deyənlər artıq kafir oldular. Halbuki Tək İlahdan başqa ibadətə layiq olan heç bir məbud yoxdur. Əgər onlar dediklərinə son qoymasalar, onlardan kafir olanlara mütləq ağrılı-acılı bir əzab toxunacaqdır.","translator":"Alikhan Musayev"},{"aya":"074","id":743,"locale":"az","sura":"005","text":"Onlar Allaha tövbə edib Ondan bağışlanma diləməyəcəklər? Allah ki Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"075","id":744,"locale":"az","sura":"005","text":"Məryəm oğlu Məsih ancaq bir elçidir, ondan əvvəl də elçilər gəlib getmişlər. Onun anası isə Allaha sidq ürəkdən inanan bir qadın idi. Hər ikisi də yemək yeyirdi. Bax gör ayələrimizi onlara necə bəyan edirik, sonra da gör onlar haqdan necə döndərilirlər.","translator":"Alikhan Musayev"},{"aya":"076","id":745,"locale":"az","sura":"005","text":"De: “Allahı qoyub sizə nə bir zərər, nə də bir fayda verə bilməyən şeylərəmi ibadət edirsiniz?” Allah Eşidəndir, Biləndir.","translator":"Alikhan Musayev"},{"aya":"077","id":746,"locale":"az","sura":"005","text":"De: “Ey Kitab əhli! Dininizdə haqsız yerə ifrata varmayın. Öncə azmış, bir çoxlarını da azdırmış və doğru yoldan çıxmış bir dəstənin istəklərinə tabe olmayın”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s005-10.json","nextPage":"/az/s005-12.json"}}