{"results":[{"aya":"029","id":698,"locale":"az","sura":"005","text":"Mən istəyirəm ki, sən, həm mənim günahımı, həm də öz günahını üzərinə götürəsən və Od sakinlərindən olasan. Zalımlara veriləcək cəza budur”.","translator":"Alikhan Musayev"},{"aya":"030","id":699,"locale":"az","sura":"005","text":"Nəfsi onu qardaşını qətlə yetirməyə vadar etdi və o da nəfsinə tabe olaraq onu öldürdü və ziyana uğrayanlardan oldu.","translator":"Alikhan Musayev"},{"aya":"031","id":700,"locale":"az","sura":"005","text":"Allah, yeri eşələyən bir qarğa göndərdi ki, ölmüş digər bir qarğanı basdırmaqla ona qardaşının cəsədini necə basdırmağı göstərsin. O dedi: “Vay halıma! Doğrudanmı mən, qardaşımın cəsədini basdırmaqda bu qarğa kimi olmaqdan da acizəm?” Beləliklə, o, peşmançılıq çəkənlərdən oldu.","translator":"Alikhan Musayev"},{"aya":"032","id":701,"locale":"az","sura":"005","text":"Buna görə də İsrail oğullarına yazıb buyurduq ki, kim bir adamı öldürməyən və ya yer üzündə fəsad törətməyən bir şəxsi öldürərsə, sanki bütün insanları öldürmüşdür. Kim də onu ölümdən xilas edərsə, sanki bütün insanları xilas etmiş hesab olunar. Elçilərimiz onlara aydın dəlillər gətirdilər. Onların çoxu isə bundan sonra da yer üzündə həddi aşdılar.","translator":"Alikhan Musayev"},{"aya":"033","id":702,"locale":"az","sura":"005","text":"Allaha və Onun Elçisinə qarşı müharibə edənlərin və yer üzündə fitnə-fəsad törətməyə səy göstərənlərin cəzası ancaq öldürülmək, və ya çarmıxa çəkilmək, ya əlləri və ayaqlarını çarpazvari kəsmək və yaxud da yaşadıqları yerdən sürgün edilməkdir. Bu, onlar üçün dünyada bir rüsvayçılıqdır. Axirətdə isə onları böyük bir əzab gözləyir.","translator":"Alikhan Musayev"},{"aya":"034","id":703,"locale":"az","sura":"005","text":"Sizə məğlub olub əlinizə keçməzdən öncə tövbə edənlər olarsa, bilin ki, Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"035","id":704,"locale":"az","sura":"005","text":"Ey iman gətirənlər! Allahdan qorxun, Ona yaxınlaşmaq üçün vasitə axtarın və Onun yolunda cihad edin ki, bəlkə nicat tapasınız.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s005-4.json","nextPage":"/az/s005-6.json"}}