{"results":[{"aya":"092","id":761,"locale":"az","sura":"005","text":"Allaha itaət edin, Onun Elçisinə itaət edin və asi olmaqdan çəkinin! Əgər üz çevirsəniz, bilin ki, Elçimizin öhdəsinə düşən ancaq açıq-aydın təbliğ etməkdir.","translator":"Alikhan Musayev"},{"aya":"093","id":762,"locale":"az","sura":"005","text":"İman gətirib yaxşı işlər görənlərə, Allahdan qorxaraq iman gətirib yaxşı işlər gördükləri, sonra yenə Allahdan qorxaraq iman gətirdikləri, sonra yenə də Allahdan qorxaraq yaxşı işlər gördükləri təqdirdə, haram edilməmişdən əvvəl daddıqları şeylərə görə heç bir günah gəlməz. Allah yaxşı iş görənləri sevir.","translator":"Alikhan Musayev"},{"aya":"094","id":763,"locale":"az","sura":"005","text":"Ey iman gətirənlər! Allah sizi əllərinizin və nizələrinizin çata biləcəyi bir ovla imtahan edəcək ki, Allah, gizlində (yaxud Onun Özünü görmədən) kimin Ondan qorxduğunu üzə çıxarsın. Bundan sonra həddi aşan kimsə üçün isə ağrılı-acılı bir əzab hazırlanmışdır.","translator":"Alikhan Musayev"},{"aya":"095","id":764,"locale":"az","sura":"005","text":"Ey iman gətirənlər! İhramda ikən ovu öldürməyin. Sizlərdən kim onu qəsdən öldürərsə, kəffarəsi öldürdüyünə bənzər bir qurbanlıq heyvanı əvəz ödəməkdir. Buna sizlərdən iki ədalətli kişi qərar verməli, sonra da həmin qurbanlıq heyvan Kəbəyə çatdırılmalıdır. Yaxud kəffarə olaraq kasıbları yedirtməli, yaxud da buna bərabər oruc tutmalıdır ki, öz işinin zərərini dadsın. Allah olub-keçənləri bağışlamışdır. Hər kim yenə bu günaha qayıtsa, Allah ondan intiqam alar. Allah Qüdrətlidir, intiqam almağa qadirdir.","translator":"Alikhan Musayev"},{"aya":"096","id":765,"locale":"az","sura":"005","text":"Həm sizin, həm də səfərdə olanların faydalanması üçün dəniz ovu və onu yemək sizə halal edildi. İhramda olduğunuz müddətdə isə quruda ov etmək sizə haram edildi. Hüzuruna toplanılacağınız Allahdan qorxun!","translator":"Alikhan Musayev"},{"aya":"097","id":766,"locale":"az","sura":"005","text":"Allah Kəbəni – müqəddəs evi, haram ayı, qurbanı və boynuna nişan taxılmış qurbanlıq heyvanları insanların işlərini yoluna qoymaq üçün bir vasitə kimi müəyyən etdi. Bu ona görədir ki, siz göylərdə və yerdə olanların Allaha bəlli olmasını və Allahın hər şeyi Bilən olduğunu anlayasınız.","translator":"Alikhan Musayev"},{"aya":"098","id":767,"locale":"az","sura":"005","text":"Agah olun ki, Allah şiddətli cəza verəndir, həmçinin də Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s005-13.json","nextPage":"/az/s005-15.json"}}