{"results":[{"aya":"085","id":754,"locale":"az","sura":"005","text":"Belə dediklərinə görə də Allah onları ağacları altından çaylar axan, içində əbədi qalacaqları Cənnət bağları ilə mükafatlandırdı. Yaxşı iş görənlərin mükafatı budur.","translator":"Alikhan Musayev"},{"aya":"086","id":755,"locale":"az","sura":"005","text":"Kafir olub ayələrimizi yalan sayanlar Cəhənnəm sakinləridirlər.","translator":"Alikhan Musayev"},{"aya":"087","id":756,"locale":"az","sura":"005","text":"Ey iman gətirənlər! Allahın sizə halal buyurduğu təmiz ruziləri haram etməyin və həddi aşmayın. Həqiqətən, Allah həddi aşanları sevmir.","translator":"Alikhan Musayev"},{"aya":"088","id":757,"locale":"az","sura":"005","text":"Allahın sizə ruzi olaraq verdiyi halal, təmiz nemətlərdən yeyin və iman gətirmiş olduğunuz Allahdan qorxun!","translator":"Alikhan Musayev"},{"aya":"089","id":758,"locale":"az","sura":"005","text":"Allah sizi qəsdiniz olmadan içdiyiniz andlara görə (onları pozmağa görə) cəzalandırmaz, lakin O, sizi qəsdlə içdiyiniz andlara görə cəzalandıracaqdır. Bunun kəffarəsi ailənizə yedirtdiyinizin orta hesabı dəyərində ya on kasıbı yedirtmək və ya onları geyindirmək və yaxud da bir köləni azad etməkdir. Kəffarə vermək üçün bir şey tapmayan kimsə üç gün oruc tutsun. Bu, and içib sonra pozduğunuz andlarınızın kəffarəsidir. Andlarınızı qoruyun! Allah Öz ayələrini sizə bu cür bəyan edir ki, bəlkə şükür edəsiniz.","translator":"Alikhan Musayev"},{"aya":"090","id":759,"locale":"az","sura":"005","text":"Ey iman gətirənlər! Şübhəsiz ki, sərxoşedici içki də, qumar da, tapınmaq məqsədilə dik qoyulmuş daşlar da, fal oxları da şeytan əməlindən olan murdar şeylərdir. Bunlardan çəkinin ki, bəlkə nicat tapasınız.","translator":"Alikhan Musayev"},{"aya":"091","id":760,"locale":"az","sura":"005","text":"Həqiqətən, şeytan sərxoşedici içki və qumar vasitəsilə sizin aranıza ədavət və kin salmaq, sizi Allahı yad etməkdən və namazdan ayırmaq istəyər. Siz buna son qoyacaqsınızmı?","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s005-12.json","nextPage":"/az/s005-14.json"}}