{"results":[{"aya":"036","id":705,"locale":"az","sura":"005","text":"Əgər yer üzündə olan hər şey, üstəlik bir o qədəri də kafirlərə məxsus olsaydı və onlar bunu Qiyamət gününün əzabından qurtarmaq üçün fidyə versəydilər, onlardan qəbul olunmazdı. Onlar üçün ağrılı-acılı bir əzab hazırlanmışdır.","translator":"Alikhan Musayev"},{"aya":"037","id":706,"locale":"az","sura":"005","text":"Kafirlər Oddan çıxmaq istərlər, lakin onlar oradan çıxan deyillər. Onları əbədi bir əzab gözləyir.","translator":"Alikhan Musayev"},{"aya":"038","id":707,"locale":"az","sura":"005","text":"Etdikləri əməlin əvəzində Allahın cəzası olaraq oğru kişinin və oğru qadının əllərini kəsin! Allah Qüdrətlidir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"039","id":708,"locale":"az","sura":"005","text":"Hər kim haqsızlıq etdikdən sonra tövbə edib əməllərini islah etsə, şübhəsiz ki, Allah onun tövbəsini qəbul edər. Həqiqətən, Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"040","id":709,"locale":"az","sura":"005","text":"Məgər bilmirsən ki, göylərin və yerin hökmranlığı Allaha məxsusdur? O, istədiyinə əzab verər, istədiyini də bağışlayar. Allah hər şeyə qadirdir.","translator":"Alikhan Musayev"},{"aya":"041","id":710,"locale":"az","sura":"005","text":"Ey Elçi! Qəlbləri iman gətirmədiyi halda ağızları ilə: “İman gətirdik!”– deyən kimsələrdən küfrə can atanlar qoy səni kədərləndirməsin. Həm yəhudilərdən yalana həvəslə qulaq asanlar, həm də sənin yanına gəlməyən başqa bir camaata həvəslə qulaq asanlar vardır. Onlar haqqı dərk etdikdən sonra kəlmələrin yerlərini dəyişdirib deyirlər: “Əgər sizə bu dəyişdirilən hökm verilsə, onu götürün. Yox əgər o verilməsə, çəkinin!” Allah kimi fitnəyə salmaq istərsə, sən ondan ötrü heç bir şeylə Allaha mane ola bilməzsən. Onlar o kəslərdir ki, Allah onların qəlbini təmizləmək istəməmişdir. Onlar dünyada rüsvay, axirətdə isə böyük bir əzaba düçar olacaqlar.","translator":"Alikhan Musayev"},{"aya":"042","id":711,"locale":"az","sura":"005","text":"Onlar yalana həvəslə qulaq asanlar və daima haram yeyənlərdir. Əgər onlar sənin yanına gəlsələr, aralarında hökm ver və ya onlardan üz çevir. Əgər onlardan üz çevirsən, sənə heç bir şeylə zərər verə bilməzlər. Əgər onların arasında hökm verməli olsan, ədalətlə hökm ver. Şübhəsiz ki, Allah ədalətli olanları sevir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s005-5.json","nextPage":"/az/s005-7.json"}}