{"results":[{"aya":"113","id":782,"locale":"az","sura":"005","text":"Onlar demişdilər: “Biz istəyirik ki, ondan yeyək, qəlblərimiz rahat olsun, bizə doğru söylədiyini bilək və o möcüzəyə şahidlik edənlərdən olaq”.","translator":"Alikhan Musayev"},{"aya":"114","id":783,"locale":"az","sura":"005","text":"Məryəm oğlu İsa dedi: “Ey Allahım! Ey bizim Rəbbimiz! Bizə göydən bir süfrə endir ki, bizim həm birincimiz, həm də axırıncımız üçün bir bayram və Səndən bir möcüzə olsun. Bizə ruzi ver, Sən ruzi verənlərin ən yaxşısısan!”","translator":"Alikhan Musayev"},{"aya":"115","id":784,"locale":"az","sura":"005","text":"Allah dedi: “Mən onu sizə endirəcəyəm. Amma bundan sonra aranızdan kafir olanlara aləmlərdən heç kəsə vermədiyim bir əzabı verəcəyəm”.","translator":"Alikhan Musayev"},{"aya":"116","id":785,"locale":"az","sura":"005","text":"Allah deyəcəkdir: “Ey Məryəm oğlu İsa! Sənmi insanlara: “Allahı qoyub məni və anamı iki məbud qəbul edin!”– demişdin?” İsa deyəcək: “Sən pak və müqəddəssən! Haqqım olmayan bir şeyi demək mənə yaraşmaz. Əgər bunu demiş olsaydım, əlbəttə, Sən onu bilərdin. Sən mənim qəlbimdə olanları bilirsən, mən isə Sənin Özündə olanları bilmirəm. Şübhəsiz ki, qeybləri bilən Sənsən!","translator":"Alikhan Musayev"},{"aya":"117","id":786,"locale":"az","sura":"005","text":"Mən onlara ancaq Sənin mənə əmr etdiyini: “Mənim də Rəbbim, sizin də Rəbbiniz olan Allaha ibadət edin!”– demişəm. Nə qədər ki, onların arasında idim, mən onlara şahid idim. Sən məni onların arasından götürdükdən sonra isə onlara nəzarət edən Özün oldun. Sən hər şeyə Şahidsən.","translator":"Alikhan Musayev"},{"aya":"118","id":787,"locale":"az","sura":"005","text":"Əgər onlara əzab versən, sözsüz ki, onlar Sənin qullarındır. Əgər onları bağışlasan, şübhəsiz ki, Sən Qüdrətlisən, Müdriksən!”","translator":"Alikhan Musayev"},{"aya":"119","id":788,"locale":"az","sura":"005","text":"Allah dedi: “Bu, doğru danışanlara doğruluqlarının fayda verəcəyi gündür! Onlar üçün ağacları altından çaylar axan və içində əbədi qalacaqları Cənnət bağları hazırlanmışdır”. Allah onlardan razıdır, onlar da Ondan razıdırlar. Bu, böyük uğurdur.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s005-16.json","nextPage":"/az/s005-18.json"}}