{"results":[{"aya":"050","id":719,"locale":"az","sura":"005","text":"Onlar cahiliyyə dövrünün hökmünümü istəyirlər? Qəti inanan bir camaat üçün Allahdan daha yaxşı hökm verən kim ola bilər?","translator":"Alikhan Musayev"},{"aya":"051","id":720,"locale":"az","sura":"005","text":"Ey iman gətirənlər! Yəhudi və xaçpərəstləri dost tutmayın! Onlar bir-birinin dostudurlar. Sizlərdən kim onları özünə dost tutarsa, o da onlardandır. Allah zalım adamları doğru yola yönəltməz.","translator":"Alikhan Musayev"},{"aya":"052","id":721,"locale":"az","sura":"005","text":"Sən qəlbində xəstəlik olanların: “Qorxuruq ki, başımıza bir fəlakət gələ”– deyərək onların Kitab əhli arasında vurnuxduqlarını görürsən. Ola bilsin ki, Allah qələbə bəxş etsin və ya Öz tərəfindən bir əmr versin və onlar ürəklərində gizlətdiklərindən peşman olsunlar.","translator":"Alikhan Musayev"},{"aya":"053","id":722,"locale":"az","sura":"005","text":"İman gətirənlər isə deyəcəklər: “Sizinlə bərabər olacaqlarına dair Allahın adı ilə möhkəm and içənlər bunlardırmı?” Onların əməlləri puça çıxdı, özləri də ziyana uğrayanlardan oldular.","translator":"Alikhan Musayev"},{"aya":"054","id":723,"locale":"az","sura":"005","text":"Ey iman gətirənlər! Sizlərdən hər kim dinindən dönsə, Allah onun əvəzinə Özünün sevdiyi və Onu sevən, möminlərə qarşı mülayim, kafirlərə qarşı isə sərt olan, Allah yolunda cihad edən və tənə edənin tənəsindən qorxmayan bir camaat gətirər. Bu, Allahın lütfüdür, onu istədiyinə verər. Allah hər şeyi Əhatəedəndir, Biləndir.","translator":"Alikhan Musayev"},{"aya":"055","id":724,"locale":"az","sura":"005","text":"Sizin himayədarınız yalnız Allah, Onun Elçisi və iman gətirənlərdir. Onlar Allaha boyun əyərək namaz qılır və zəkat verirlər.","translator":"Alikhan Musayev"},{"aya":"056","id":725,"locale":"az","sura":"005","text":"Kim Allahı, Onun Elçisini və iman gətirənləri özünə dost tutarsa, bilsin ki, qələbə çalanlar da məhz Allahın firqəsidir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s005-7.json","nextPage":"/az/s005-9.json"}}