{"results":[{"aya":"015","id":684,"locale":"az","sura":"005","text":"Ey Kitab əhli! Artıq sizə Kitabdan gizlətdiyiniz şeylərin bir çoxunu bəyan edən və bir çoxunun da üstündən keçən Elçimiz gəlmişdir. Artıq sizə Allahdan bir nur (Muhəmməd) və açıq-aydın bir Kitab gəldi.","translator":"Alikhan Musayev"},{"aya":"016","id":685,"locale":"az","sura":"005","text":"Allah, Onun rizasını arayan şəxsləri bu Kitabla əmin-amanlıq yollarına yönəldir, onları Öz izni ilə zülmətlərdən nura çıxarır və düz yola yönəldir.","translator":"Alikhan Musayev"},{"aya":"017","id":686,"locale":"az","sura":"005","text":"“Şübhəsiz ki, Allah Məryəm oğlu Məsihdir!”– deyənlər artıq kafir oldular. De: “Əgər Allah Məryəm oğlu Məsihi, onun anasını və yer üzündə olanlarını hamısını məhv etmək istəsə, kim Ona bir şeylə mane ola bilər?” Göylərin, yerin və onların arasında olanların səltənəti Allaha məxsusdur. Allah istədiyini yaradır. Allah hər şeyə qadirdir.","translator":"Alikhan Musayev"},{"aya":"018","id":687,"locale":"az","sura":"005","text":"Yəhudilər və xaçpərəstlər: “Biz Allahın oğulları və Onun sevimliləriyik”– dedilər. De: “Onda nə üçün Allah sizə günahlarınıza görə əzab verir? Xeyr, siz də Onun yaratdığı bir bəşərsiniz”. O, istədiyini bağışlar, istədiyinə də əzab verər. Göylərin, yerin və onların arasında olanların səltənəti Allaha məxsusdur. Dönüş də ancaq Onadır.","translator":"Alikhan Musayev"},{"aya":"019","id":688,"locale":"az","sura":"005","text":"Ey Kitab əhli! Artıq sizə elçilərin ardı-arası kəsildiyi bir dövrdə: “Bizə müjdələyən və qorxudan kəs gəlmədi”– deməyəsiniz deyə haqqı bəyan edən Elçimiz gəldi. Artıq sizə müjdələyən və qorxudan bir peyğəmbər gəldi. Allah hər şeyə qadirdir.","translator":"Alikhan Musayev"},{"aya":"020","id":689,"locale":"az","sura":"005","text":"O zaman Musa öz qövmünə demişdi: “Ey qövmüm! Allahın sizə olan nemətini xatırlayın. O, sizin aranızdan peyğəmbərlər göndərdi, sizi hökmdarlar təyin etdi və aləmlərdən heç kəsə vermədiyini sizə verdi.","translator":"Alikhan Musayev"},{"aya":"021","id":690,"locale":"az","sura":"005","text":"Ey qövmüm! Allahın sizin üçün müəyyən etdiyi müqəddəs torpağa daxil olun və arxa çevirməyin ki, ziyana uğrayaraq dönməyəsiniz”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s005-2.json","nextPage":"/az/s005-4.json"}}