{"results":[{"aya":"106","id":775,"locale":"az","sura":"005","text":"Ey iman gətirənlər! Sizlərdən bir kimsəyə ölüm gəldiyi zaman, vəsiyyət vaxtı içinizdən iki ədalətli kişi, bir yerə səfərə çıxdığınız zaman başınıza ölüm müsibəti gəldikdə isə özünüzdən olmayan iki kişi aranızda şahidlik etsin. Əgər özünüzdən olmayan şahidlərə şübhə etsəniz, namazdan sonra hər ikisini saxlayın və qoy onlar: “Biz bu andımızı lap yaxın qohumlara belə heç bir qiymətə satmarıq və Allahın şahidliyini gizlətmərik. Əks halda biz, şübhəsiz ki, günahkarlardan olarıq”– deyə and içsinlər.","translator":"Alikhan Musayev"},{"aya":"107","id":776,"locale":"az","sura":"005","text":"Əgər hər ikisinin günah iş tutduqları aşkar edilsə, o zaman onların yerini haqsızlığa məruz qalanlardan ölən şəxsə daha yaxın olan iki kişi tutar və onlar: “Əlbəttə, bizim şahidliyimiz o iki nəfərin şahidliyindən daha doğrudur və biz həddi aşmadıq. Əks halda biz, şübhəsiz ki, zalımlardan olarıq”– deyə and içərlər.","translator":"Alikhan Musayev"},{"aya":"108","id":777,"locale":"az","sura":"005","text":"Bu, onların olduğu kimi şahidlik etmələri və ya andlarının sonradan varislər tərəfindən başqa andlarla rədd edilməsindən qorxmaları üçün daha münasibdir. Allahdan qorxun və qulaq asın! Allah günahkar tayfanı doğru yola yönəltməz.","translator":"Alikhan Musayev"},{"aya":"109","id":778,"locale":"az","sura":"005","text":"Allah elçilərini toplayacağı gün deyəcəkdir: “Sizə nə cavab verildi?” Onlar isə: “Bizim elmimiz yoxdur. Şübhəsiz ki, qeybləri bilən Sənsən!”– deyəcəklər.","translator":"Alikhan Musayev"},{"aya":"110","id":779,"locale":"az","sura":"005","text":"Allah deyəcəkdir: “Ey Məryəm oğlu İsa! Sənə və anana olan nemətimi xatırla! O zaman səni müqəddəs ruhla qüvvətləndirmişdim. Sən həm beşikdə ikən, həm də yetkin çağında insanlarla danışırdın. Sənə yazmağı, hikməti, Tövratı və İncili öyrətmişdim. Sən Mənim iznimlə palçıqdan quşa bənzər bir şey düzəldib ona üfürürdün, o da Mənim iznimlə quş olurdu. Sən Mənim iznimlə anadangəlmə koru və cüzam xəstəliyinə tutulanı sağaldır və Mənim iznimlə ölüləri dirildirdin. Sən İsrail oğullarının yanına açıq-aydın dəlillərlə gəldikdə Mən onları səndən dəf etmişdim. Onlardan kafir olanlar isə demişdilər: “Bu, açıq-aydın sehrdən başqa bir şey deyildir”.","translator":"Alikhan Musayev"},{"aya":"111","id":780,"locale":"az","sura":"005","text":"Bir zaman Mən həvarilərə: “Mənə və elçimə iman gətirin!”– deyə vəhy etmişdim. Onlar da: “İman gətirdik. Sən də şahid ol ki, biz müsəlmanlarıq!”– demişdilər.","translator":"Alikhan Musayev"},{"aya":"112","id":781,"locale":"az","sura":"005","text":"Bir zaman həvarilər demişdilər: “Ey Məryəm oğlu İsa! Rəbbin bizə göydən bir süfrə endirə bilərmi?” O da onlara demişdi: “Əgər möminsinizsə, Allahdan qorxun”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s005-15.json","nextPage":"/az/s005-17.json"}}