{"results":[{"aya":"029","id":818,"locale":"az","sura":"006","text":"Onlar dedilər: “Dünya həyatımızdan başqa bir həyat yoxdur və biz dirildilməyəcəyik!”","translator":"Alikhan Musayev"},{"aya":"030","id":819,"locale":"az","sura":"006","text":"Onları Rəbbinin qarşısında dayandırılarkən bircə görəydin! Allah deyəcəkdir: “Məgər bu dirilmə həqiqət deyilmi?” Onlar: “Əlbəttə, Rəbbimizə and olsun ki, bu həqiqətdir!”– deyəcəklər. O buyuracaqdır: “Elə isə inkar etdiyinizə görə dadın əzabı!”","translator":"Alikhan Musayev"},{"aya":"031","id":820,"locale":"az","sura":"006","text":"Allah ilə qarşılaşmağı yalan sayanlar artıq ziyana uğramışlar. O Saat onları qəflətən haqladıqda onlar öz günah yüklərini bellərində daşıyaraq deyəcəklər: “Dünyada buraxdığımız əməllərə görə vay halımıza!” Onların daşıdıqları şey necə də pisdir!","translator":"Alikhan Musayev"},{"aya":"032","id":821,"locale":"az","sura":"006","text":"Dünya həyatı oyun və əyləncədən başqa bir şey deyildir. Müttəqilər üçün isə axirət yurdu daha xeyirlidir. Məgər anlamırsınız?","translator":"Alikhan Musayev"},{"aya":"033","id":822,"locale":"az","sura":"006","text":"Biz bilirik ki, onların dedikləri səni kədərləndirir. Əslində onlar səni yalançı hesab etmirlər. Lakin zalımlar Allahın ayələrini inadla inkar edirlər.","translator":"Alikhan Musayev"},{"aya":"034","id":823,"locale":"az","sura":"006","text":"Səndən əvvəlki elçiləri də yalançı saymışdılar. Lakin Bizim köməyimiz onlara gələnədək yalançı sayılmalarına və onlara əziyyət verilməsinə səbir etdilər. Heç kəs Allahın kəlmələrini dəyişə bilməz. Artıq peyğəmbərlərə aid bəzi xəbərlər sənə gəlib çatdı.","translator":"Alikhan Musayev"},{"aya":"035","id":824,"locale":"az","sura":"006","text":"Əgər onların haqdan üz döndərməsi sənə ağır gəlirsə, onda bacarırsansa yerin içinə enə biləcəyin bir lağım və göyə çıxa biləcəyin bir nərdivan tap ki, onlara bir möcüzə gətirəsən. Əgər Allah istəsəydi onları toplayıb doğru yola yönəldərdi. Elə isə cahillərdən olma!","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/az/s006-4.json","nextPage":"/az/s006-6.json"}}