{"results":[{"aya":"106","id":895,"locale":"az","sura":"006","text":"Rəbbindən sənə vəhy olunana tabe ol! Ondan başqa ibadətə layiq olan məbud yoxdur. Müşriklərdən isə üz çevir.","translator":"Alikhan Musayev"},{"aya":"107","id":896,"locale":"az","sura":"006","text":"Əgər Allah istəsəydi, onlar şərik qoşmazdılar. Biz səni onların üstündə gözətçi qoymamışıq və sən onları qoruyan da deyilsən.","translator":"Alikhan Musayev"},{"aya":"108","id":897,"locale":"az","sura":"006","text":"Müşriklərin Allahdan başqalarına tapındıqlarını söyməyin. Yoxsa onlar da elmsiz olaraq düşməncəsinə Allahı söyərlər. Biz hər bir ümmətə öz əməllərini beləcə gözəlləşdirdik. Sonra isə onların dönüşü öz Rəbbinə olacaq, O da nə etdikləri barədə onlara xəbər verəcəkdir.","translator":"Alikhan Musayev"},{"aya":"109","id":898,"locale":"az","sura":"006","text":"Kafirlər Allahın adı ilə möhkəm and içdilər ki, əgər onlara bir ayə gəlsə, mütləq ona inanacaqlar. De: “Ayələr ancaq Allahın yanındadır. Siz haradan biləsiniz ki, o ayələr gəldikdə onlar yenə də iman gətirməyəcəklər?”","translator":"Alikhan Musayev"},{"aya":"110","id":899,"locale":"az","sura":"006","text":"Biz onların ürəklərini və gözlərini ilk dəfə ona iman gətirmədikləri kimi tərsinə çevirər və onları öz azğınlıqları içərisində sərgərdan dolaşan vəziyyətdə tərk edərik.","translator":"Alikhan Musayev"},{"aya":"111","id":900,"locale":"az","sura":"006","text":"Əgər Biz onlara mələkləri göndərsəydik, ölülər də onlarla danışsaydı və hər şeyi onların qarşısına toplasaydıq, Allah istəməyincə, onlar iman gətirməzdilər. Lakin onların çoxu bunu bilmir.","translator":"Alikhan Musayev"},{"aya":"112","id":901,"locale":"az","sura":"006","text":"Beləliklə, Biz hər bir peyğəmbər üçün insanlar və cinlərdən olan şeytanlarından düşmənlər müəyyən etdik. Bunlar aldatmaq məqsədilə bir-birlərinə təmtəraqlı sözlər təlqin edirlər. Əgər Rəbbin istəsəydi, onlar bunu etməzdilər. Onları uydurduqları şeylərlə birlikdə tərk et.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/az/s006-15.json","nextPage":"/az/s006-17.json"}}