{"results":[{"aya":"120","id":909,"locale":"az","sura":"006","text":"Günahın aşkarından da, gizlisindən də əl çəkin! Şübhəsiz ki, günah qazananlar etdikləri əməllərə görə cəzalandırılacaqlar.","translator":"Alikhan Musayev"},{"aya":"121","id":910,"locale":"az","sura":"006","text":"Üstündə Allahın adı çəkilməmiş – “bismilləh” deyilib kəsilməmiş heyvanlardan yeməyin. Çünki bu, günahdır. Həqiqətən, şeytanlar öz dostlarına sizinlə mübahisə etmək üçün batil əqidələr təlqin edirlər. Əgər onlara itaət etsəniz, sözsüz ki, siz də müşriklərdən olarsınız.","translator":"Alikhan Musayev"},{"aya":"122","id":911,"locale":"az","sura":"006","text":"Məgər ölü ikən diriltdiyimiz və özünə də insanlar arasında gəzmək üçün nur verdiyimiz şəxs qaranlıqlar içində qalıb oradan çıxa bilməyən kəs kimi ola bilərmi? Kafirlərə gördükləri işlər beləcə gözəlləşdirildi.","translator":"Alikhan Musayev"},{"aya":"123","id":912,"locale":"az","sura":"006","text":"Beləliklə hər bir ölkədə oranın günahkarlarını başçılar təyin etdik ki, onlar orada mümkün qədər yaramaz işlər görsünlər. Halbuki onlar o yaramaz işləri yalnız özlərinə qarşı edirlər və bunu da hiss etmirlər.","translator":"Alikhan Musayev"},{"aya":"124","id":913,"locale":"az","sura":"006","text":"Onlara bir ayə gəldikdə: “Allahın elçilərinə verilənin bənzəri bizə də verilməyincə iman gətirməyəcəyik”– dedilər. Allah peyğəmbərliyini kimə verəcəyini daha yaxşı bilir. Günahkarlar, qurduqları hiylələrə görə Allahın hüzurunda rəzil olacaq və şiddətli əzab çəkəcəklər.","translator":"Alikhan Musayev"},{"aya":"125","id":914,"locale":"az","sura":"006","text":"Allah kimi doğru yola yönəltmək istəsə, onun köksünü İslam üçün açar, kimi azdırmaq istəsə, onun köksünü, sanki o, göyə çıxırmış kimi daraldar və sıxıntılı edər. Allah iman gətirməyənləri beləcə cəzalandırar.","translator":"Alikhan Musayev"},{"aya":"126","id":915,"locale":"az","sura":"006","text":"Rəbbinin doğru yolu budur. Artıq Biz ayələri düşünən bir qövmə izah etdik.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/az/s006-17.json","nextPage":"/az/s006-19.json"}}