{"results":[{"aya":"148","id":937,"locale":"az","sura":"006","text":"Müşriklər deyəcəklər: “Allah istəsəydi, nə biz, nə də atalarımız Ona şərik qoşar, nə də biz bir şeyi haram edə bilərdik”. Onlardan əvvəlkilər də öz peyğəmbərlərini beləcə yalançı hesab etmişdilər. Axırda əzabımızı daddılar. De: “Bizə göstərə biləcəyiniz bir bilginizmi var? Siz ancaq zənnə qapılır və ancaq yalan danışırsınız”.","translator":"Alikhan Musayev"},{"aya":"149","id":938,"locale":"az","sura":"006","text":"De: “Tutarlı dəlillər Allaha məxsusdur. Əgər O istəsəydi, sizin hamınızı doğru yola yönəldərdi”.","translator":"Alikhan Musayev"},{"aya":"150","id":939,"locale":"az","sura":"006","text":"De: “Şahidlərinizi gətirin şəhadət versinlər ki, bunu Allah haram buyurmuşdur”. Əgər onlar şəhadət versələr, sən onlarla birlikdə şəhadət vermə. Ayələrimizi yalan sayanların və axirətə inanmayanların istəklərinə uyma. Onlar başqalarını öz Rəbbinə tay tuturlar.","translator":"Alikhan Musayev"},{"aya":"151","id":940,"locale":"az","sura":"006","text":"De: “Gəlin, Rəbbinizin sizə nələri haram etdiyini oxuyum”. Ona heç nəyi şərik qoşmayın, valideynlərə yaxşılıq edin və yoxsulluq ucbatından uşaqlarınızı öldürməyin. Sizin də, onların da ruzisini Biz veririk. Murdar əməllərin aşkarına da, gizlisinə də yaxınlaşmayın. Allahın, öldürülməsini haram buyurduğu şəxsi haqsız yerə öldürməyin. Allah bunları sizə tövsiyə etmişdir ki, bəlkə anlayasınız.","translator":"Alikhan Musayev"},{"aya":"152","id":941,"locale":"az","sura":"006","text":"Yetim həddi-buluğa çatana qədər, – xeyirxahlıq (qoruyub saxlamaq və artırmaq məqsədilə istifadə etmək) istisna olmaqla, – onun malına yaxınlaşmayın! Ölçüyə və çəkiyə ədalətlə tam riayət edin. Biz hər kəsi yalnız onun qüvvəsi çatdığı qədər yükləyərik. Söz söylədiyiniz zaman, qohumunuz olsa belə, ədalətli olun. Allah qarşısındakı əhdə sadiq qalın. Allah bunları sizə tövsiyə etmişdir ki, bəlkə, düşünüb ibrət alasınız.","translator":"Alikhan Musayev"},{"aya":"153","id":942,"locale":"az","sura":"006","text":"Bu, Mənim doğru yolumdur, onu tutub gedin. Başqa yollara uymayın. Çünki, o yollar sizi Allahın yolundan uzaqlaşdırar. Allah bunları sizə tövsiyə etmişdir ki, bəlkə pis əməllərdən çəkinəsiniz.","translator":"Alikhan Musayev"},{"aya":"154","id":943,"locale":"az","sura":"006","text":"Sonra Biz Musaya – yaxşı iş görən kimsəyə nemətimizi tamamlamaq məqsədilə, hər şeyi müfəssəl izah edən, doğru yol göstəricisi və mərhəmət olaraq Kitab verdik ki, bəlkə onlar öz Rəbbi ilə qarşılaşacaqlarına iman gətirələr.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/az/s006-21.json","nextPage":"/az/s006-23.json"}}