{"results":[{"aya":"134","id":923,"locale":"az","sura":"006","text":"Həqiqətən, sizə vəd olunan əzab gələcəkdir. Siz ondan yaxa qurtara bilməyəcəksiniz.","translator":"Alikhan Musayev"},{"aya":"135","id":924,"locale":"az","sura":"006","text":"De: “Ey qövmüm! Əlinizdən gələni edin. Mən də edəcəyəm. Yurdun aqibətinin (Axirət evinin) kimə nəsib olacağını biləcəksiniz. Şübhəsiz ki, zalımlar nicat tapmazlar”.","translator":"Alikhan Musayev"},{"aya":"136","id":925,"locale":"az","sura":"006","text":"Onlar Allah üçün Onun yaratdığı əkindən və mal-qaradan pay ayırıb öz batil iddialarına əsasən: “Bu, Allah üçündür, bu da şərik qoşduqlarımız bütlər üçündür”– deyirlər. Şərikləri üçün ayırdıqları pay Allaha çatmır, Allah üçün ayırdıqları pay isə şəriklərinə çatır. Onların verdikləri hökm necə də pisdir!","translator":"Alikhan Musayev"},{"aya":"137","id":926,"locale":"az","sura":"006","text":"Beləliklə, müşriklərin bir çoxuna övladlarını öldürməyi öz şərikləri gözəl göstərdilər ki, həm onları məhv etsinlər, həm də dinlərinə qarmaqarışıqlıq salsınlar. Əgər Allah istəsəydi, onlar bunu etməzdilər. Elə isə onları uydurduqları ilə birlikdə tərk et.","translator":"Alikhan Musayev"},{"aya":"138","id":927,"locale":"az","sura":"006","text":"Onlar öz batil iddialarına görə: “Bu mal-qara və əkinlər haramdır. Bunları bizim istədiklərimizdən başqa heç kəs yeyə bilməz”– deyirlər. Müşriklər mal-qaradan bəzisinə minməyi haram edir, bəzisini də kəsərkən üstündə Allahın adını çəkmirlər. Onlar bunu Allaha iftira ataraq edirlər. O da onları atdıqları iftiraya görə cəzalandıracaqdır.","translator":"Alikhan Musayev"},{"aya":"139","id":928,"locale":"az","sura":"006","text":"Onlar: “Bu mal-qaranın qarınlarındakı balalar kişilərimizə halal, qadınlarımıza isə haramdır”– deyirlər. Əgər o bala ölü doğularsa, hamısı onu yeməyə şərik olurlar. Allah onları bu vəsflərinə görə cəzalandıracaqdır. Həqiqətən, O, Müdrikdir, Biləndir.","translator":"Alikhan Musayev"},{"aya":"140","id":929,"locale":"az","sura":"006","text":"Axmaqlıqları üzündən dərk etmədən öz övladlarını öldürən və Allahın onlara verdiyi ruzini Allaha iftira ataraq haram edənlər, əlbəttə, ziyana uğramışlar. Onlar azdılar və doğru yola yönəlmədilər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/az/s006-19.json","nextPage":"/az/s006-21.json"}}