{"results":[{"aya":"099","id":888,"locale":"az","sura":"006","text":"Göydən su endirən Odur. Biz onunla hər bir bitkini yetişdirdik, ondan yaşıl otlar bitirir, onlardan da üst-üstə düzülmüş dənələr çıxarırıq. Xurma ağacının tumurcuqlarından, sallanmış salxımlar yetişir. Biz həmçinin üzüm bağları, bir-birinə bənzəyən və bənzəməyən zeytun və nar ağacları da yetişdiririk. Bar verdiyi və yetişdiyi zaman onların meyvəsinə baxın. Şübhəsiz ki, bunlarda iman gətirən adamlar üçün dəlillər vardır.","translator":"Alikhan Musayev"},{"aya":"100","id":889,"locale":"az","sura":"006","text":"Onlar cinləri Allaha şərik qoşdular. Halbuki onları da Allah yaratmışdır. Onlar Allah haqqında bir şey bilmədən Onun üçün özlərindən oğullar və qızlar uydurdular. Allah onların uydurduqları sifətlərdən uzaqdır və ucadır.","translator":"Alikhan Musayev"},{"aya":"101","id":890,"locale":"az","sura":"006","text":"O, göyləri və yeri icad edəndir. Onun zövcəsi olmadığı halda övladı necə ola bilər? Hər şeyi O xəlq etmişdir. O, hər şeyi bilir.","translator":"Alikhan Musayev"},{"aya":"102","id":891,"locale":"az","sura":"006","text":"Budur sizin Rəbbiniz olan Allah. Ondan başqa ibadətə layiq olan məbud yoxdur. Hər şeyin Yaradıcısı Allahdır! Elə isə Ona ibadət edin! O, hər şeyi Qoruyandır.","translator":"Alikhan Musayev"},{"aya":"103","id":892,"locale":"az","sura":"006","text":"Gözlər Onu dərk etmir. O isə gözləri dərk edir. O, Lətifdir, hər şeydən Xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"104","id":893,"locale":"az","sura":"006","text":"De: “Rəbbinizdən sizə göz qabağında olan dəlillər gəlmişdir. Kim onları görsə, xeyri onun özünə, kim kor olsa zərəri onun öz əleyhinə olar. Mən sizin üstünüzdə gözətçi deyiləm”.","translator":"Alikhan Musayev"},{"aya":"105","id":894,"locale":"az","sura":"006","text":"Biz ayələri beləcə izah edirik ki, onlar: “Sən dərs almısan”– desinlər və Biz də onu (Quranı) bilən adamlara izah edək.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/az/s006-14.json","nextPage":"/az/s006-16.json"}}