{"results":[{"aya":"155","id":944,"locale":"az","sura":"006","text":"Bu, Bizim nazil etdiyimiz mübarək bir Kitabdır. Ona tabe olun və Allahdan qorxun ki, bəlkə sizə rəhm oluna.","translator":"Alikhan Musayev"},{"aya":"156","id":945,"locale":"az","sura":"006","text":"Biz bunu ona görə nazil etdik ki, siz: “Kitab yalnız bizdən əvvəlki iki tayfaya (yəhudilərə və xaçpərəstlərə) nazil edilmişdir. Biz isə onların oxuduqlarından xəbərsizik”– deməyəsiniz","translator":"Alikhan Musayev"},{"aya":"157","id":946,"locale":"az","sura":"006","text":"və ya: “Əgər bizə Kitab nazil edilsəydi, onlardan daha çox doğru yolda olardıq”– deməyəsiniz. Artıq sizə Rəbbinizdən açıq-aydın bir dəlil, doğru yol göstəricisi və mərhəmət gəlmişdir. Allahın ayələrini yalan sayan və onlardan üz çevirən kimsədən daha zalım kim ola bilər? Ayələrimizdən üz çevirənləri üz çevirdiklərinə görə pis əzabla cəzalandıracağıq.","translator":"Alikhan Musayev"},{"aya":"158","id":947,"locale":"az","sura":"006","text":"Yoxsa onlar ancaq ya mələklərin, ya Rəbbinin və yaxud da Rəbbinin bəzi əlamətlərinin gəlməsini gözləyirlər? Rəbbinin bəzi əlamətləri gələcəyi gün əvvəlcə iman gətirməmiş və ya imanında bir xeyir qazanmamış kimsəyə iman gətirməsi fayda verməyəcəkdir. De: “Gözləyin, şübhəsiz ki, Biz də gözləyirik”.","translator":"Alikhan Musayev"},{"aya":"159","id":948,"locale":"az","sura":"006","text":"Dinlərini parçalayıb firqə-firqə olanlarla sənin heç bir əlaqən yoxdur. Onların işi Allaha aiddir. Sonra Allah onlara etdikləri əməllər barədə xəbər verəcəkdir.","translator":"Alikhan Musayev"},{"aya":"160","id":949,"locale":"az","sura":"006","text":"Kim yaxşılıq gətirərsə, ona gətirdiyinin on qat əvəzi verilər. Kim pislik gətirərsə, ona ancaq gətirdiyinin misli qədər cəza verilər. Onlara haqsızlıq edilməz.","translator":"Alikhan Musayev"},{"aya":"161","id":950,"locale":"az","sura":"006","text":"De: “Həqiqətən, Rəbbim məni doğru yola, həqiqi dinə, hənif İbrahimin dininə yönəltdi. O heç vaxt müşriklərdən olmamışdı”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/az/s006-22.json","nextPage":"/az/s006-24.json"}}