{"results":[{"aya":"078","id":867,"locale":"az","sura":"006","text":"Doğan günəşi gördükdə: “Bu mənim Rəbbimdir, bu daha böyükdür!”– dedi. O batdıqda isə dedi: “Ey qövmüm! Həqiqətən, mən sizin Allaha şərik qoşduqlarınızdan uzağam!","translator":"Alikhan Musayev"},{"aya":"079","id":868,"locale":"az","sura":"006","text":"Doğrudan da mən, hənif olaraq üzümü göyləri və yeri yaradana çevirdim. Mən müşriklərdən deyiləm”.","translator":"Alikhan Musayev"},{"aya":"080","id":869,"locale":"az","sura":"006","text":"Qövmü onunla höcətləşdi. O dedi: “Allah məni doğru yola yönəltdiyi halda, siz Onun barəsində mənimlə höcətləşirsiniz? Rəbbimin istədiyi şeylərdən başqa mən, sizin Ona şərik qoşduqlarınızdan qorxmuram. Rəbbim elmi ilə hər şeyi əhatə etmişdir. Məgər düşünüb ibrət almayacaqsınız?","translator":"Alikhan Musayev"},{"aya":"081","id":870,"locale":"az","sura":"006","text":"Siz, Allahın sizə, haqqında heç bir dəlil nazil etmədiyi şeyləri (bütləri) Ona şərik qoşmaqdan qorxmursunuzsa, mən sizin şərik qoşduqlarınızdan necə qorxa bilərəm? Əgər bilirsinizsə, deyin görüm iki dəstədən hansı əmin-amanlıqda olmağa daha haqlıdır?”","translator":"Alikhan Musayev"},{"aya":"082","id":871,"locale":"az","sura":"006","text":"İman gətirdikdən sonra imanlarına zülm qatışdırmayanları əmin-amanlıq gözləyir. Doğru yola yönəlmişlər də məhz onlardır.","translator":"Alikhan Musayev"},{"aya":"083","id":872,"locale":"az","sura":"006","text":"Bunlar, öz qövmünə qarşı İbrahimə verdiyimiz dəlillərimizdir. Biz istədiyimiz kəsi dərəcə-dərəcə ucaldarıq. Şübhəsiz ki, Rəbbin Müdrikdir, Biləndir.","translator":"Alikhan Musayev"},{"aya":"084","id":873,"locale":"az","sura":"006","text":"Biz ona İshaqı və Yaqubu bəxş etdik. Hər ikisini doğru yola yönəltdik. Bundan əvvəl Nuhu da doğru yola yönəltmişdik. Onun nəslindən olan Davudu, Süleymanı, Əyyubu, Yusufu, Musanı və Harunu da. Biz yaxşı əməl sahiblərini belə mükafatlandırırıq.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/az/s006-11.json","nextPage":"/az/s006-13.json"}}