{"results":[{"aya":"057","id":846,"locale":"az","sura":"006","text":"De: “Mən Rəbbimdən nazil olan açıq-aydın bir dəlilə əsaslanıram. Siz isə onu təkzib etdiniz. Sizin səbirsizliklə can atdığınız əzab məndə deyildir. Hökm yalnız Allaha məxsusdur. Allah haqqı söyləyir və O, ayırd edənlərin ən yaxşısıdır”.","translator":"Alikhan Musayev"},{"aya":"058","id":847,"locale":"az","sura":"006","text":"De: “Əgər səbirsizliklə can atdığınız əzab mənim əlimdə olsaydı, əlbəttə, mənimlə sizin aranızda iş bitmiş olardı. Allah zalımları daha yaxşı tanıyır”.","translator":"Alikhan Musayev"},{"aya":"059","id":848,"locale":"az","sura":"006","text":"Qeybin açarları Onun yanındadır, Onları yalnız O bilir. O, quruda və dənizdə nələr olduğunu bilir. Onun xəbəri olmadan yerə düşən bir yarpaq belə yoxdur. Yerin qaranlıqlarında elə bir toxum, elə bir yaş və elə bir quru şey yoxdur ki, açıq-aydın Yazıda (Lövhi-Məhfuzda) olmasın.","translator":"Alikhan Musayev"},{"aya":"060","id":849,"locale":"az","sura":"006","text":"Gecələr sizi yatızdıran, gündüzlər isə nələr etdiyinizi bilən Odur. Sonra O, sizi səhərlər oyadır ki, müəyyən olunmuş əcəliniz gəlib çatsın. Sonra isə dönüşünüz Ona olacaq. O, nə etdikləriniz barədə sizə xəbər verəcəkdir.","translator":"Alikhan Musayev"},{"aya":"061","id":850,"locale":"az","sura":"006","text":"O Öz qulları üzərində mütləq hakimiyyət sahibidir. O sizə gözətçi mələklər göndərir. Nəhayət sizlərdən birinə ölüm gəldiyi zaman elçilərimiz (mələklər) onun canını alırlar və heç bir səhvə yol vermirlər.","translator":"Alikhan Musayev"},{"aya":"062","id":851,"locale":"az","sura":"006","text":"Sonra onlar özlərinin həqiqi Himayədarı olan Allaha qaytarılacaqlar. Hökm yalnız Ona məxsusdur və O, ən tez haqq-hesab çəkəndir.","translator":"Alikhan Musayev"},{"aya":"063","id":852,"locale":"az","sura":"006","text":"De: “Acizanə və gizlicə: “Əgər bizi bundan qurtarsan, əlbəttə ki, şükür edənlərdən olarıq”– deyə yalvardığınız zaman sizi qurunun və dənizin zülmətlərindən xilas edən kimdir?”","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/az/s006-8.json","nextPage":"/az/s006-10.json"}}