{"results":[{"aya":"050","id":839,"locale":"az","sura":"006","text":"De: “Mən sizə demirəm ki, Allahın xəzinələri mənim yanımdadır. Mən qeybi də bilmirəm. Mən sizə demirəm ki, mən mələyəm. Mən yalnız mənə vəhy olunana tabe oluram”. De: “Məgər korla görən eyni ola bilərmi? Məgər düşünmürsünüz?”","translator":"Alikhan Musayev"},{"aya":"051","id":840,"locale":"az","sura":"006","text":"Rəbbinin hüzuruna toplanılacaqlarından qorxanları xəbərdar et ki, Allahdan başqa onların nə bir hamisi, nə də bir havadarı vardır. Bəlkə pis əməllərdən çəkinələr.","translator":"Alikhan Musayev"},{"aya":"052","id":841,"locale":"az","sura":"006","text":"Rəbbinin Üzünü diləyərək səhər və axşam çağı Ona dua edənləri yanından qovma. Nə sən onların verəcəkləri hesabata azca da olsa cavabdehsən, nə də onlar sənin verəcəyin hesabatında azca da olsa cavabdehdirlər. Onları qovsan zalımlardan olarsan.","translator":"Alikhan Musayev"},{"aya":"053","id":842,"locale":"az","sura":"006","text":"Beləliklə, Biz onların bir qismini digəri ilə sınadıq ki, onlar desinlər: “Məgər Allah bizim aramızdan ancaq bunlara lütf göstərmişdir?” Allah şükür edənləri daha yaxşı tanıyan deyildirmi?","translator":"Alikhan Musayev"},{"aya":"054","id":843,"locale":"az","sura":"006","text":"Ayələrimizə iman gətirənlər sənin yanına gəldikdə onlara de: “Sizə salam olsun! Rəbbiniz Özünə rəhmli olmağı əzəldən yazmışdır; sizlərdən hər kəs avamlığı üzündən pis iş görsə, sonra tövbə edib əməllərini islah etsə, Allah onu bağışlayar. Həqiqətən, O, Bağışlayandır, Rəhmlidir”.","translator":"Alikhan Musayev"},{"aya":"055","id":844,"locale":"az","sura":"006","text":"Günahkarların tutduğu yolun aydınlaşdırılması üçün Biz ayələrimizi beləcə bir-bir izah edirik.","translator":"Alikhan Musayev"},{"aya":"056","id":845,"locale":"az","sura":"006","text":"De: “Allahdan başqa yalvardıqlarınıza ibadət etmək mənə qadağan edilmişdir”. De: “Mən sizin nəfsinizin istəklərinə uymaram. Əks halda mən haqq yoldan azar və doğru yola yönəlmişlərdən olmaram”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/az/s006-7.json","nextPage":"/az/s006-9.json"}}