{"results":[{"aya":"169","id":1123,"locale":"az","sura":"007","text":"Onlardan sonra Kitaba varis olan xələflər gəldilər. Onlar bu fani dünya malını alıb: “Biz bağışlanacağıq!”– deyirdilər. Onlara buna bənzər mənfəətlər yenə də gəlsəydi, onu da alardılar. Məgər Allah barəsində haqdan başqa bir şey söyləməyəcəklərinə dair onlardan Kitabda yazılmış əhd alınmamışdımı? Halbuki onlar Kitabda olanları oxuyub öyrənmişdilər. Axirət yurdu müttəqilər üçün daha xeyirlidir. Məgər anlamırsınız?","translator":"Alikhan Musayev"},{"aya":"170","id":1124,"locale":"az","sura":"007","text":"Kitabdan möhkəm yapışanlara və namaz qılanlara gəlincə, Biz yaxşı işlər görənlərin mükafatını puç etmərik.","translator":"Alikhan Musayev"},{"aya":"171","id":1125,"locale":"az","sura":"007","text":"Bir zaman dağı yerindən qoparıb onların başı üstünə bulud kimi qaldırmışdıq və onlar da elə zənn etmişdilər ki, dağ onların üstünə düşəcək. Biz onlara: “Sizə verdiyimizdən möhkəm yapışın və içindəkiləri xatırlayın ki, bəlkə, qorxasınız!”– demişdik.","translator":"Alikhan Musayev"},{"aya":"172","id":1126,"locale":"az","sura":"007","text":"Bir zaman Rəbbin Adəm oğullarının bellərindən onların törəmələrini çıxarmış və: “Mən sizin Rəbbiniz deyiləmmi?”– deyə onları özlərinin əleyhinə şahid tutmuşdu. Onlar: “Bəli, biz şahid olduq!”– demişdilər. Bu ona görədir ki, siz Qiyamət günü: “Biz bundan xəbərsiz idik!”– deməyəsiniz.","translator":"Alikhan Musayev"},{"aya":"173","id":1127,"locale":"az","sura":"007","text":"Yaxud: “Atalarımız bizdən əvvəl Allaha şərik qoşmuş, biz də onlardan sonra gələn bir nəsil olmuşuq. Məgər Sən bizi batilə uyanların etdikləri əməllərə görə məhv edəcəksən?”– deməyəsiniz.","translator":"Alikhan Musayev"},{"aya":"174","id":1128,"locale":"az","sura":"007","text":"Biz ayələri beləcə izah edirik ki, bəlkə haqq yola qayıdalar.","translator":"Alikhan Musayev"},{"aya":"175","id":1129,"locale":"az","sura":"007","text":"Onlara ayələrimizi verdiyimiz kimsənin əhvalatını oxu. O, ayələrdən kənara çıxdı, şeytanın təqibinə məruz qaldı, axırda da azanlardan oldu.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/az/s007-24.json","nextPage":"/az/s007-26.json"}}