{"results":[{"aya":"155","id":1109,"locale":"az","sura":"007","text":"Musa Bizim təyin etdiyimiz vaxt üçün tayfasından yetmiş kişi seçdi. Onları zəlzələ yaxaladıqda o dedi: “Ey Rəbbim! Əgər istəsəydin, bundan əvvəl onları da, məni də məhv edərdin. Özümüzdən olan səfehlərin etdiklərinə görə bizi həlakmı edəcəksən? Bu, yalnız Sənin sınağındır. Sən onunla istədiyini azğınlığa aparır, istədiyini də doğru yola yönəldirsən. Sən bizim Himayəçimizsən! Bizi bağışla və bizə rəhm et! Axı Sən bağışlayanların ən yaxşısısan.","translator":"Alikhan Musayev"},{"aya":"156","id":1110,"locale":"az","sura":"007","text":"Bizim üçün bu dünyada da yaxşılıq yaz, axirətdə də. Həqiqətən, biz, Sənə üz tutduq!” Allah dedi: “İstədiyimi əzabıma düçar edirəm. Mərhəmətim isə hər şeyi əhatə edir. Mən onu Allahdan qorxan, zəkat verən və ayələrimizə iman gətirənlər üçün yazacağam.","translator":"Alikhan Musayev"},{"aya":"157","id":1111,"locale":"az","sura":"007","text":"O kəslər ki, yanlarındakı Tövrat və İncildə haqqında yazılmış olduğunu gördükləri elçinin – yazıb-oxumaq bilməyən peyğəmbərin, ardınca gedərlər. O peyğəmbər onlara yaxşı işlər görməyi buyurar, pis əməlləri isə qadağan edər, onlara pak şeyləri halal, murdar şeyləri isə haram edər. Onların ağır yüklərini yüngülləşdirər və onları buxovlardan xilas edər. Ona iman gətirən, onu dəstəkləyən, ona kömək edən və onunla göndərilmiş nurun (Quranın) ardınca gedənlər isə nicat tapanlardır”.","translator":"Alikhan Musayev"},{"aya":"158","id":1112,"locale":"az","sura":"007","text":"De: “Ey insanlar! Şübhəsiz ki, mən sizin hamınız üçün Allahın elçisiyəm. Göylərin və yerin hökmranlığı Ona məxsusdur, Ondan başqa ibadətə layiq olan məbud yoxdur. O həm dirildir, həm də öldürür. Elə isə Allaha və Onun Elçisinə – yazıb-oxumaq bilməyən, həm də Allaha və Onun kəlmələrinə inanan peyğəmbərə iman gətirin. Onun ardınca gedin ki, bəlkə doğru yola yönələsiniz”.","translator":"Alikhan Musayev"},{"aya":"159","id":1113,"locale":"az","sura":"007","text":"Musanın qövmündən elə bir camaat vardır ki, haqq ilə insanları doğru yola yönəldir və onun sayəsində ədalətlə hökm verirlər.","translator":"Alikhan Musayev"},{"aya":"160","id":1114,"locale":"az","sura":"007","text":"Biz onları on iki nəslə – ümmətə böldük. Qövmü Musadan su istədikdə, Biz ona: “Əsanla daşa vur!”– deyə vəhy etdik. Ondan on iki çeşmə qaynayıb çıxdı. Hər qəbilə özünün su içəcəyi yeri bildi. Biz onların üstünə buludla kölgə saldıq, onlara manna və bildirçin endirdik, özlərinə də: “Sizə ruzi kimi verdiyimiz pak şeylərdən yeyin!”– dedik. Onlar Bizə zülm etmədilər, ancaq özləri özlərinə zülm etdilər.","translator":"Alikhan Musayev"},{"aya":"161","id":1115,"locale":"az","sura":"007","text":"Bir zaman onlara deyilmişdi: “Bu kənddə sakin olun və ondan (orada olan nemətlərdən) bəyəndiyiniz yerlərdə yeyin. “Bizi bağışla!”– deyin və qapıdan Allaha səcdə edərək daxil olun ki, sizin günahlarınızı bağışlayaq. Biz yaxşı işlər görənlərə mükafatlarını artırarıq”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/az/s007-22.json","nextPage":"/az/s007-24.json"}}