{"results":[{"aya":"036","id":990,"locale":"az","sura":"007","text":"Ayələrimizi yalan sayıb onlara təkəbbürlüklə yanaşanlar isə Od sakinləridirlər. Onlar orada əbədi qalacaqlar.","translator":"Alikhan Musayev"},{"aya":"037","id":991,"locale":"az","sura":"007","text":"Allaha qarşı yalan uyduran və ya Onun ayələrini yalan hesab edən kimsədən daha zalım kim ola bilər? Yazıda olan qismətləri onlara nəsib olacaqdır. Nəhayət, elçilərimiz onların canını almaq üçün yanlarına gəldikdə: “Allahdan savayı çağırdıqlarınız haradadır?”– deyəcəklər. Onlar: “Bizi qoyub qaçıblar!”– deyəcək və kafir olduqlarına dair öz əleyhlərinə şahidlik edəcəklər.","translator":"Alikhan Musayev"},{"aya":"038","id":992,"locale":"az","sura":"007","text":"Allah deyəcək: “Sizdən əvvəl gəlib-getmiş günahkar cin və insan tayfaları ilə birlikdə Oda girin!” Hər bir tayfa Oda girdikcə digərini lənətləyəcəkdir. Nəhayət, hamısı orada toplandığı zaman sonrakılar əvvəlkilər barəsində deyəcəklər: “Ey Rəbbimiz! Bunlardır bizi azdıran! Elə isə Odda bunlara ikiqat əzab ver!” Allah deyəcək: “Əzab hər kəs üçün ikiqatdır, lakin siz bunu bilmirsiniz!”","translator":"Alikhan Musayev"},{"aya":"039","id":993,"locale":"az","sura":"007","text":"Əvvəlkilər sonrakılara deyəcəklər: “Sizin bizim üzərimizdə heç bir üstünlüyünüz olmayıb. Elə isə qazandıqlarınıza görə dadın əzabı!”","translator":"Alikhan Musayev"},{"aya":"040","id":994,"locale":"az","sura":"007","text":"Şübhəsiz ki, ayələrimizi yalan sayanlara və onlara təkəbbürlüklə yanaşanlara göyün qapıları açılmayacaq və dəvə iynənin gözündən keçməyincə onlar Cənnətə girməyəcəklər. Biz günahkarları belə cəzalandırırıq.","translator":"Alikhan Musayev"},{"aya":"041","id":995,"locale":"az","sura":"007","text":"Onların Cəhənnəm odundan yatağı və yorğanları olacaqdır. Biz zalımları belə cəzalandırırıq.","translator":"Alikhan Musayev"},{"aya":"042","id":996,"locale":"az","sura":"007","text":"İman gətirib yaxşı əməl edənlər isə Cənnət sakinləridir. Onlar orada əbədi qalacaqlar. Biz hər kəsi yalnız onun qüvvəsi çatdığı qədər yükləyirik.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/az/s007-5.json","nextPage":"/az/s007-7.json"}}