{"results":[{"aya":"127","id":1081,"locale":"az","sura":"007","text":"Firon xalqının əyanları dedilər: “Sən Musanı və onun qövmünü buraxırsan ki, yer üzündə fəsad törətsinlər, həm səni, həm də sənin məbudlarını bir kənara atsınlar”. Firon dedi: “Biz hökmən onların oğlan uşaqlarını öldürəcək, qadınlarını isə sağ buraxacağıq. Şübhəsiz ki, onların üzərində sarsılmaz hökmranlığa malik olan bizik”.","translator":"Alikhan Musayev"},{"aya":"128","id":1082,"locale":"az","sura":"007","text":"Musa öz qövmünə dedi: “Allahdan kömək diləyin və səbir edin. Şübhəsiz ki, yer üzü Allahındır. O, qullarından istədiyini onun varisləri təyin edir. Gözəl aqibət müttəqilərindir”.","translator":"Alikhan Musayev"},{"aya":"129","id":1083,"locale":"az","sura":"007","text":"Onlar dedilər: “Sən bizə peyğəmbər gəlməzdən əvvəl də, sənin gəlişindən sonra da bizə əziyyət verildi”. Musa dedi: “Ola bilsin ki, Rəbbiniz düşməninizi məhv edib sizi yer üzünün varisləri təyin etsin, sonra da necə hərəkət edəcəyinizə baxsın”.","translator":"Alikhan Musayev"},{"aya":"130","id":1084,"locale":"az","sura":"007","text":"Biz Firon xalqını quraqlıq illərinə və məhsul qıtlığına məruz qoyduq ki, bəlkə düşünüb ibrət alsınlar.","translator":"Alikhan Musayev"},{"aya":"131","id":1085,"locale":"az","sura":"007","text":"Onlara bir yaxşılıq üz verəndə: “Bu, bizə məxsusdur!”– deyərdilər. Onlara bir pislik üz verdikdə isə, Musa və onunla birlikdə olanları uğursuzluq əlaməti sayardılar. Əslində onların uğursuzluğu Allah yanındadır, lakin onların çoxu bunu bilmir.","translator":"Alikhan Musayev"},{"aya":"132","id":1086,"locale":"az","sura":"007","text":"Kafirlər dedilər: “Sən bizi sehrləmək üçün nə qədər möcüzə gətirsən də, biz sənə inanan deyilik!”","translator":"Alikhan Musayev"},{"aya":"133","id":1087,"locale":"az","sura":"007","text":"Biz də onların üstünə müxtəlif möcüzələr olaraq tufan, çəyirtkələr, bitlər, qurbağalar və qan göndərdik. Onlar isə təkəbbürlük göstərdilər və günahkar bir tayfa oldular.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/az/s007-18.json","nextPage":"/az/s007-20.json"}}