{"results":[{"aya":"141","id":1095,"locale":"az","sura":"007","text":"Bir zaman Biz sizi Fironun tərəfdarlarından xilas etdik. Onlar sizə ağır əzablar verir, oğlan uşaqlarınızı öldürür, qadınlarınızı isə sağ buraxırdılar. Bunda sizin üçün Rəbbiniz tərəfindən böyük bir sınaq var idi.","translator":"Alikhan Musayev"},{"aya":"142","id":1096,"locale":"az","sura":"007","text":"Biz Musaya otuz gecəlik vədə verdik və buna on gecə də əlavə etdik. Beləliklə də Rəbbinin təyin etdiyi vaxt qırx gecə oldu. Musa qardaşı Haruna dedi: “Xalqımın içərisində məni əvəz et, onları islah et və fəsad törədənlərin yoluna uyma!”","translator":"Alikhan Musayev"},{"aya":"143","id":1097,"locale":"az","sura":"007","text":"Musa təyin etdiyimiz vaxtda gəldikdə Rəbbi onunla danışdı. Musa dedi: “Ey Rəbbim! Özünü mənə göstər, Sənə baxım”. O dedi: “Sən məni görə bilməzsən. Lakin bu dağa bax. Əgər o, öz yerində qala bilsə, sən də Məni görəcəksən”. Rəbbi dağa göründükdə onu parça-parça etdi. Musa da bayılaraq yerə sərildi. Özünə gəldikdə isə dedi: “Sən pak və müqəddəssən! Sənə tövbə etdim və mən iman gətirənlərin birincisiyəm!”","translator":"Alikhan Musayev"},{"aya":"144","id":1098,"locale":"az","sura":"007","text":"Allah dedi: “Ey Musa! Mən vəhy etdiyim hökmlərimlə və səninlə danışmağımla səni seçib insanlardan üstün etdim. Elə isə sənə verdiyimi götür və şükür edənlərdən ol!”","translator":"Alikhan Musayev"},{"aya":"145","id":1099,"locale":"az","sura":"007","text":"Biz onun üçün lövhələrdə hər şeydən öyüd-nəsihət və hər şeyin təfsilatını yazdıq və dedik: “Bunları möhkəm tut və xalqına da onun ən yaxşısından yapışmağı əmr et! Mən sizə fasiqlərin yurdunu göstərəcəyəm.","translator":"Alikhan Musayev"},{"aya":"146","id":1100,"locale":"az","sura":"007","text":"Haqsız olaraq yer üzündə təkəbbürlük göstərənləri ayələrimdən uzaqlaşdıracağam. Onlar bütün möcüzələri görsələr də onlara inanmazlar. Onlar doğru yolu görsələr, ora yönəlməz, azğınlıq yolunu görsələr, onu özlərinə yol seçərlər. Bu ona görədir ki, onlar ayələrimizi inkar edir və onlara məhəl qoymurdular”.","translator":"Alikhan Musayev"},{"aya":"147","id":1101,"locale":"az","sura":"007","text":"Ayələrimizi və axirətə qovuşmağı yalan sayanların əməlləri puç oldu. Məgər onlar yalnız etdikləri bu əməllərə görə cəzalandırılmayacaqlarmı?","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/az/s007-20.json","nextPage":"/az/s007-22.json"}}