{"results":[{"aya":"085","id":1039,"locale":"az","sura":"007","text":"Mədyən qövmünə də qardaşları Şueybi göndərdik. O dedi: “Ey qövmüm! Allaha ibadət edin. Sizin Ondan başqa məbudunuz yoxdur. Rəbbinizdən sizə açıq-aydın bir dəlil gəldi. Elə isə ölçüyə və çəkiyə tam riayət edin, insanların əşyalarını əksik verməyin və yer üzü islah olunduqdan sonra orada fəsad törətməyin. Əgər möminsinizsə, bu, sizin üçün daha xeyirlidir.","translator":"Alikhan Musayev"},{"aya":"086","id":1040,"locale":"az","sura":"007","text":"Hər yolun başında oturub Allaha iman gətirənləri hədələyib Onun yolundan sapdırmayın və onu əyri göstərməyə çalışmayın. Xatırlayın ki, siz az idiniz, O sizi çoxaltdı. Bir görün fəsad törədənlərin aqibəti necə oldu.","translator":"Alikhan Musayev"},{"aya":"087","id":1041,"locale":"az","sura":"007","text":"Əgər aranızdan bir dəstəniz mənimlə göndərilənə inanmış, bir dəstəniz isə inanmamışsa, Allah aramızda hökm verənədək səbir edin. Axı O, hakimlərin ən yaxşısıdır”.","translator":"Alikhan Musayev"},{"aya":"088","id":1042,"locale":"az","sura":"007","text":"Onun qövmünün təkəbbürlü zadəganları dedilər: “Ey Şueyb! Ya biz hökmən səni də, səninlə birlikdə iman gətirənləri də yurdumuzdan çıxaracaq, ya da siz bizim dinimizə dönəcəksiniz”. Şueyb dedi: “Hətta nifrət etmiş olsaq belə?”","translator":"Alikhan Musayev"},{"aya":"089","id":1043,"locale":"az","sura":"007","text":"Allah bizi sizin dininizdən xilas etdikdən sonra biz yenə də ona qayıtsaq, Allaha qarşı yalan uydurmuş olarıq. Rəbbimiz Allah istəməyincə bizim ona dönməyimiz olacaq bir şey deyildir. Rəbbimiz elmi ilə hər şeyi əhatə etmişdir. Biz Allaha təvəkkül etmişik. Ey Rəbbimiz! Bizimlə qövmümüz arasında ədalətlə hökm ver. Axı Sən hökm verənlərin ən yaxşısısan.","translator":"Alikhan Musayev"},{"aya":"090","id":1044,"locale":"az","sura":"007","text":"Onun qövmünün kafir zadəganları dedilər: “Əgər Şueybin ardınca getsəniz, siz mütləq ziyana uğrayanlardan olarsınız”.","translator":"Alikhan Musayev"},{"aya":"091","id":1045,"locale":"az","sura":"007","text":"Onları dəhşətli bir sarsıntı yaxaladı və onlar öz evlərində üzüqoylu düşüb qaldılar.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/az/s007-12.json","nextPage":"/az/s007-14.json"}}