{"results":[{"aya":"162","id":1116,"locale":"az","sura":"007","text":"Onlardan haqsızlıq edənlər özlərinə deyilən sözü başqası ilə dəyişdilər. Etdikləri haqsızlığa görə Biz onlara göydən əzab göndərdik.","translator":"Alikhan Musayev"},{"aya":"163","id":1117,"locale":"az","sura":"007","text":"Onlardan dəniz sahilində yerləşən kənd barəsində xəbər al! O vaxt onlar şənbə günü üçün qoyulmuş qadağanı pozurdular. Şənbə günü onların balıqları üzə çıxaraq onların yanına axışır, şənbədən başqa günlərdə isə onlara tərəf gəlmirdilər. Günah etdiklərinə görə Biz onları beləcə sınayırdıq.","translator":"Alikhan Musayev"},{"aya":"164","id":1118,"locale":"az","sura":"007","text":"O zaman onlardan bir dəstə dedi: “Allahın məhv edəcəyi və ya şiddətli əzaba düçar edəcəyi bir tayfaya nə üçün öyüd-nəsihət verirsiniz?” Onlar dedilər: “Bu, Rəbbiniz yanında üzrxahlıq etmək üçündür. Bəlkə, onlar pis əməllərdən çəkinsinlər!”","translator":"Alikhan Musayev"},{"aya":"165","id":1119,"locale":"az","sura":"007","text":"Onlar özlərinə edilmiş xəbərdarlığı unutduqları zaman Biz pis əməlləri qadağan edən kimsələri xilas etdik, haqsızlıq edənləri isə itaətdən çıxdıqlarına görə dəhşətli bir əzabla yaxaladıq.","translator":"Alikhan Musayev"},{"aya":"166","id":1120,"locale":"az","sura":"007","text":"Özlərinə qoyulan qadağanı pozduqları zaman Biz onlara: “Mənfur meymunlar olun!”– dedik.","translator":"Alikhan Musayev"},{"aya":"167","id":1121,"locale":"az","sura":"007","text":"O zaman Rəbbin onlara Qiyamət gününədək ağır əzab verəcək kimsələr göndərəcəyini bildirdi. Doğrudan da, sənin Rəbbin tez cəza verəndir. Həqiqətən də, O, Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"168","id":1122,"locale":"az","sura":"007","text":"Biz onları yer üzündə ümmətlərə böldük. İçərilərində həm əməlisaleh olanlar, həm də belə olmayanlar vardır. Biz onları yaxşılıq və pisliklə sınadıq ki, bəlkə doğru yola dönələr.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/az/s007-23.json","nextPage":"/az/s007-25.json"}}