{"results":[{"aya":"029","id":983,"locale":"az","sura":"007","text":"De: “Rəbbim ədalətli olmağı əmr etdi. Hər səcdə etdiyiniz yerdə üzünüzü Ona tutun və Allaha – dini məhz Ona məxsus edərək dua edin. Sizi ilk dəfə yaratdığı kimi diriləcəksiniz”.","translator":"Alikhan Musayev"},{"aya":"030","id":984,"locale":"az","sura":"007","text":"Allah Öz bəndələrinin bir qismini doğru yola yönəltdi, digərlərinə isə haqq yoldan azmaq layiq görüldü. Çünki onlar Allahı qoyub şeytanları özlərinə dost tutdular və elə güman edirlər ki, doğru yoldadırlar.","translator":"Alikhan Musayev"},{"aya":"031","id":985,"locale":"az","sura":"007","text":"Ey Adəm oğulları! Məscidlərə gedərkən gözəl geyimlərinizi geyin. Yeyin-için, lakin israf etməyin. Şübhəsiz ki, Allah israf edənləri sevmir.","translator":"Alikhan Musayev"},{"aya":"032","id":986,"locale":"az","sura":"007","text":"De: “Allahın Öz qulları üçün üzə çıxartdığı zinəti və təmiz ruziləri kim haram etmişdir?” De: “Bunlar dünya həyatında hamıya, Qiyamət günü isə yalnız möminlərə məxsusdur”. Biz dərk edən adamlar üçün ayələri belə izah edirik.","translator":"Alikhan Musayev"},{"aya":"033","id":987,"locale":"az","sura":"007","text":"De: “Rəbbim həm aşkar, həm də gizli törədilən yaramaz əməlləri, hər cür günahı, haqsızcasına zülm etməyi, Allahın, haqqında heç bir dəlil nazil etmədiyi bir şeyi Ona şərik qoşmağınızı və bilmədiyiniz şeyləri Allahın əleyhinə söyləməyinizi haram buyurmuşdur”.","translator":"Alikhan Musayev"},{"aya":"034","id":988,"locale":"az","sura":"007","text":"Hər ümmətin bir əcəli vardır. Onların əcəli gəldiyi zaman bircə saat belə nə yubanar, nə də qabağa keçə bilərlər.","translator":"Alikhan Musayev"},{"aya":"035","id":989,"locale":"az","sura":"007","text":"Ey Adəm oğulları! Sizə aranızdan elçilər gəlib ayələrimi bəyan edərkən Məndən qorxub öz əməllərini islah edən şəxslərin heç bir qorxusu yoxdur və onlar kədərlənməyəcəklər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/az/s007-4.json","nextPage":"/az/s007-6.json"}}