{"results":[{"aya":"183","id":1137,"locale":"az","sura":"007","text":"Mən onlara möhlət verəcəyəm. Şübhəsiz ki, Mənim hiyləm sarsılmazdır.","translator":"Alikhan Musayev"},{"aya":"184","id":1138,"locale":"az","sura":"007","text":"Məgər fikirləşmirlərmi? Onların yoldaşında heç bir dəlilik yoxdur. O ancaq qorxudan və bəyan edən bir Peyğəmbərdir.","translator":"Alikhan Musayev"},{"aya":"185","id":1139,"locale":"az","sura":"007","text":"Məgər onlar göylərin və yerin səltənətinə, Allahın yaratdığı hər şeyə, əcəllərinin yaxınlaşa biləcəyinə diqqət yetirmirlərmi? Bundan sonra hansı sözə inanacaqlar?","translator":"Alikhan Musayev"},{"aya":"186","id":1140,"locale":"az","sura":"007","text":"Allah kimi azdırarsa, ona doğru yol göstərən olmaz. Allah onları öz azğınlıqları içərisində sərgərdan dolaşan vəziyyətdə tərk edər.","translator":"Alikhan Musayev"},{"aya":"187","id":1141,"locale":"az","sura":"007","text":"Səndən o Saat barəsində soruşurlar ki, nə vaxt qopacaq? De: “Bu haqda bilgi ancaq Rəbbimə aiddir. Qopacağı vaxtı yalnız O, aşkara çıxara bilər. Bu bilgi göylərə və yerə də ağır gəlir. O sizə qəflətən gələcəkdir”. Sanki onu bilirmişsən kimi səndən soruşurlar. De: “Bu haqda bilgi ancaq Allaha aiddir. Lakin insanların çoxu bunu bilmir”.","translator":"Alikhan Musayev"},{"aya":"188","id":1142,"locale":"az","sura":"007","text":"De: “Mən Allahın istədiyindən başqa özümə nə bir fayda, nə də bir zərər yetirməyə qadir deyiləm. Əgər qeybi bilsəydim, əlbəttə, özüm üçün xeyir artırardım və mənə pislik toxunmazdı. Mən sadəcə, iman gətirən bir qövm üçün qorxudan və müjdələyənəm”.","translator":"Alikhan Musayev"},{"aya":"189","id":1143,"locale":"az","sura":"007","text":"Sizi tək bir candan xəlq edən, ünsiyyət bağlayıb rahatlıq tapsın deyə ondan onun zövcəsini yaradan Odur. Adəm övladı zövcəsini ağuşuna aldıqda o, yüngül bir yüklə yükləndi (hamilə oldu) və bir müddət onu bətnində gəzdirdi. Zövcəsi ağırlaşdığı zaman hər ikisi özlərinin Rəbbi olan Allaha: “Əgər bizə sağlam bir övlad versən, əlbəttə, şükür edənlərdən olarıq”– deyə dua etdilər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/az/s007-26.json","nextPage":"/az/s007-28.json"}}