{"results":[{"aya":"022","id":976,"locale":"az","sura":"007","text":"Beləliklə, şeytan onları tovlayaraq Cənnətdən aşağı endirdi. Hər ikisi ağacdan daddıqda ayıb yerləri özlərinə göründü və onlar Cənnət ağaclarının yarpaqlarından ayıb yerlərinin üstünə örtməyə başladılar. Rəbbi onlara belə müraciət etdi: “Mən sizə o ağacı qadağan etmədimmi və şeytan sizin açıq-aşkar düşməninizdir, demədimmi?”","translator":"Alikhan Musayev"},{"aya":"023","id":977,"locale":"az","sura":"007","text":"Hər ikisi: “Ey Rəbbimiz! Biz özümüzə zülm etdik. Əgər bizi bağışlamasan və bizə rəhm etməsən, əlbəttə, ziyana uğrayanlardan olarıq”– dedilər.","translator":"Alikhan Musayev"},{"aya":"024","id":978,"locale":"az","sura":"007","text":"Allah dedi: “Bir-birinizə düşmən kəsilərək yerə enin! Yerdə sizin üçün müəyyən vaxta qədər qərar tutacağınız məskən və faydalanmaq üçün istifadə edəcəyiniz şeylər vardır”.","translator":"Alikhan Musayev"},{"aya":"025","id":979,"locale":"az","sura":"007","text":"Allah dedi: “Siz orada yaşayacaq, orada öləcək və oradan çıxarılacaqsınız”.","translator":"Alikhan Musayev"},{"aya":"026","id":980,"locale":"az","sura":"007","text":"Ey Adəm oğulları! Sizə ayıb yerlərinizi örtəcək libas və bəzək-düzək nazil etdik. Təqva libası isə daha xeyirlidir. Bu, Allahın dəlillərindəndir. Bəlkə düşünüb onlardan ibrət alasınız.","translator":"Alikhan Musayev"},{"aya":"027","id":981,"locale":"az","sura":"007","text":"Ey Adəm oğulları! Şeytan, əcdadınızın ayıb yerlərini özlərinə göstərmək məqsədilə aldadaraq libaslarını soyundurub Cənnətdən çıxartdığı kimi, sizi də aldatmasın. Şübhəsiz ki, o və onun nəsli sizləri sizin onları görə bilmədiyiniz yerlərdən görürlər. Həqiqətən, Biz, şeytanları iman gətirməyənlərin dostları etdik.","translator":"Alikhan Musayev"},{"aya":"028","id":982,"locale":"az","sura":"007","text":"Onlar yaramaz əməl etdikləri zaman: “Atalarımızı belə gördük. Allah da bizə bunu əmr etmişdir”– deyirlər. De: “Allah yaramaz əməlləri əmr etməz. Yoxsa Allaha qarşı bilmədiyinizi danışırsınız?”","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/az/s007-3.json","nextPage":"/az/s007-5.json"}}