{"results":[{"aya":"036","id":1196,"locale":"az","sura":"008","text":"Şübhəsiz ki, kafir olanlar insanları Allah yolundan sapdırmaq üçün öz mallarını sərf edirlər. Onlar onu sərf edəcək, sonra bunun peşmançılığını çəkəcək, daha sonra isə məğlub ediləcəklər. Kafir olanları Cəhənnəmə toplayacaqlar ki,","translator":"Alikhan Musayev"},{"aya":"037","id":1197,"locale":"az","sura":"008","text":"Allah murdarı pakdan ayırsın, murdarları bir-birinin üstünə qoyub bir yerə yığsın və onları Cəhənnəmdə yerləşdirsin. Ziyana uğrayanlar da məhz onlardır.","translator":"Alikhan Musayev"},{"aya":"038","id":1198,"locale":"az","sura":"008","text":"Kafir olanlara de ki, əgər küfrə son qoysalar, olub-keçənlər onlara bağışlanar. Yox, əgər küfrə qayıtsalar, əvvəlkilərin başına gələn aqibəti gözləsinlər.","translator":"Alikhan Musayev"},{"aya":"039","id":1199,"locale":"az","sura":"008","text":"Fitnə aradan qalxana qədər və din tamamilə yalnız Allaha həsr edilənədək onlarla vuruşun! Əgər şirkə son qoysalar, bilsinlər ki, Allah onların etdiklərini görür.","translator":"Alikhan Musayev"},{"aya":"040","id":1200,"locale":"az","sura":"008","text":"Əgər onlar üz döndərsələr, bilin ki, Allah sizin Himayədarınızdır. O, nə gözəl Himayədar, nə gözəl Yardımçıdır!","translator":"Alikhan Musayev"},{"aya":"041","id":1201,"locale":"az","sura":"008","text":"Əgər siz Allaha və haqla batilin ayırd edildiyi gün – iki dəstənin qarşı-qarşıya gəldiyi gün qulumuza nazil etdiyimizə iman gətirmisinizsə, bilin ki, ələ keçirdiyiniz qənimətlərin beşdə biri Allaha, Onun Elçisinə, onun qohum-əqrəbasına, yetimlərə, kasıblara və müsafirlərə məxsusdur. Allah hər şeyə qadirdir.","translator":"Alikhan Musayev"},{"aya":"042","id":1202,"locale":"az","sura":"008","text":"O zaman siz vadinin yaxın tərəfində, onlar uzaq tərəfində, karvan isə sizdən aşağıda (dənizin sahilində) idi. Əgər siz vədələşsəydiniz, həmin vaxt və yer barəsində ixtilafa düşərdiniz. Lakin Allah olacaq işi həyata keçirmək üçün belə etdi ki, həlak olan açıq-aydın bir dəlillə həlak olsun, sağ qalan da açıq-aydın bir dəlillə sağ qalsın. Həqiqətən, Allah Eşidəndir, Biləndir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/az/s008-5.json","nextPage":"/az/s008-7.json"}}