{"results":[{"aya":"043","id":1203,"locale":"az","sura":"008","text":"O zaman Allah yuxunda sənə onları az göstərdi. Əgər onları sənə çox göstərsəydi, ruhdan düşər və döyüş barəsində bir-birinizlə mübahisə edərdiniz. Lakin Allah sizi qorudu. Şübhəsiz ki, O, kökslərdə olanları bilir.","translator":"Alikhan Musayev"},{"aya":"044","id":1204,"locale":"az","sura":"008","text":"O vaxt qarşı-qarşıya gəldiyiniz zaman Allah onları sizin gözünüzə az göstərdi, sizi də onların gözündə azaltdı ki, olacaq işi yerinə yetirsin. Bütün işlər Allaha qayıdır.","translator":"Alikhan Musayev"},{"aya":"045","id":1205,"locale":"az","sura":"008","text":"Ey iman gətirənlər! Kafir bir dəstə ilə üz-üzə gəldikdə möhkəm durun və Allahı çox yad edin ki, bəlkə nicat tapasınız.","translator":"Alikhan Musayev"},{"aya":"046","id":1206,"locale":"az","sura":"008","text":"Allaha və Onun Elçisinə itaət edin, bir-birinizlə mübahisə etməyin, yoxsa ruhdan düşər və zəifləyərsiniz. Səbir edin, çünki Allah səbir edənlərlədir.","translator":"Alikhan Musayev"},{"aya":"047","id":1207,"locale":"az","sura":"008","text":"Yurdlarından təkəbbürlə, özlərini camaata göstərmək üçün çıxan və insanları Allah yolundan sapdıran kəslər kimi olmayın. Allah onların əməllərini hər tərəfdən ehtiva etmişdir.","translator":"Alikhan Musayev"},{"aya":"048","id":1208,"locale":"az","sura":"008","text":"O zaman şeytan onların əməllərini özlərinə gözəl göstərib: “Bu gün insanlardan heç kəs sizə qalib gələ bilməz. Axı mən sizə yardım edən bir qonşuyam!”– demişdi, iki dəstə bir-birini gördükdə isə geri çəkilib: “Mən sizdən uzağam. Mən sizin görmədiklərinizi görürəm. Mən Allahdan qorxuram. Çünki Allah şiddətli cəza verəndir!”– demişdi.","translator":"Alikhan Musayev"},{"aya":"049","id":1209,"locale":"az","sura":"008","text":"O zaman münafiqlər və qəlbində xəstəlik olanlar dedilər: “Bunları öz dinləri aldatdı!” Kim Allaha təvəkkül etsə, bilsin ki, Allah Qüdrətlidir, Müdrikdir!","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/az/s008-6.json","nextPage":"/az/s008-8.json"}}