{"results":[{"aya":"022","id":1257,"locale":"az","sura":"009","text":"Onlar orada əbədi qalacaqlar. Şübhəsiz ki, ən böyük mükafat Allah yanındadır.","translator":"Alikhan Musayev"},{"aya":"023","id":1258,"locale":"az","sura":"009","text":"Ey iman gətirənlər! Əgər atalarınız və qardaşlarınız küfrü imandan üstün sayırlarsa, onları dost tutmayın. Sizlərdən onları dost tutanlar zalımlardır.","translator":"Alikhan Musayev"},{"aya":"024","id":1259,"locale":"az","sura":"009","text":"De: “Əgər atalarınız, oğullarınız, qardaşlarınız, zövcələriniz, yaxın qohumlarınız, qazandığınız mallar, iflasa uğramasından qorxduğunuz alış-verişiniz və bəyəndiyiniz məskənlər sizə Allahdan, Onun Elçisindən və Onun yolunda cihaddan daha əzizdirsə, Allah Öz əmri ilə gəlincəyə qədər gözləyin. Allah günahkarları doğru yola yönəltməz”.","translator":"Alikhan Musayev"},{"aya":"025","id":1260,"locale":"az","sura":"009","text":"Həqiqətən, Allah əksər döyüşlərdə, habelə Huneyn günündə də sizə kömək etmişdi. O zaman çoxluğunuza aludə oldunuz, amma bu sizin karınıza gəlmədi. Yer üzü, genişliyinə baxmayaraq, sizə dar gəldi, sonra geriyə çevrilib qaçdınız.","translator":"Alikhan Musayev"},{"aya":"026","id":1261,"locale":"az","sura":"009","text":"Sonra Allah Öz Elçisinə və möminlərə əminlik nazil etdi, görə bilmədiyiniz döyüşçülər göndərdi və kafirlərə əzab verdi. Budur kafirlərin cəzası.","translator":"Alikhan Musayev"},{"aya":"027","id":1262,"locale":"az","sura":"009","text":"Bundan sonra isə Allah istədiyinin tövbəsini qəbul edər. Çünki Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"028","id":1263,"locale":"az","sura":"009","text":"Ey iman gətirənlər! Həqiqətən də, müşriklər murdardırlar. Odur ki, özlərinin bu ilindən sonra Məscidulharama yaxınlaşmasınlar. Əgər kasıblıqdan qorxursunuzsa, bilin ki, Allah istəsə, Öz lütfündən bəxş etməklə sizi varlandırar. Həqiqətən, Allah Biləndir, Müdrikdir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/az/s009-3.json","nextPage":"/az/s009-5.json"}}