{"results":[{"aya":"099","id":1334,"locale":"az","sura":"009","text":"Bədəvilərdən eləsi də vardır ki, Allaha və Axirət gününə inanır, xərclədiyini Allah yanında yaxınlıq və Peyğəmbərin dualarına nail olmaq üçün vasitə sayır. Həqiqətən də, bu, onlar üçün yaxınlaşmağa bir vasitədir. Allah onları Öz mərhəmətinə qovuşduracaqdır. Həqiqətən, Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"100","id":1335,"locale":"az","sura":"009","text":"Dində hamını ötüb keçən ilk mühacirlərə və ənsarlara, həmçinin yaxşı işlər görməkdə onların ardınca gedənlərə gəlincə, Allah onlardan razıdır, onlar da Ondan razıdırlar. Allah onlar üçün ağacları altından çaylar axan, içində əbədi qalacaqları Cənnət bağları hazırlamışdır. Bu, böyük uğurdur.","translator":"Alikhan Musayev"},{"aya":"101","id":1336,"locale":"az","sura":"009","text":"Çevrənizdəki bədəvilərdən və Mədinə əhalisi arasında münafiqlər var. Onlar ikiüzlülükdə inadkarlıq göstərir, sən isə onları tanımırsan. Biz ki onları tanıyırıq. Biz onlara iki dəfə işgəncə verəcəyik. Sonra isə böyük bir əzaba qaytarılacaqlar.","translator":"Alikhan Musayev"},{"aya":"102","id":1337,"locale":"az","sura":"009","text":"Digərləri isə günahlarını etiraf etdilər. Onlar yaxşı bir əməllə başqa bir pis əməli qarışdırdılar. Ola bilsin ki, Allah onların tövbələrini qəbul etsin. Həqiqətən, Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"103","id":1338,"locale":"az","sura":"009","text":"Onların mallarından sədəqə götür ki, bununla onları pak edib təmizə çıxarasan. Onlar üçün dua et. Çünki sənin duan onlar üçün bir təskinlikdir. Allah Eşidəndir, Biləndir.","translator":"Alikhan Musayev"},{"aya":"104","id":1339,"locale":"az","sura":"009","text":"Məgər onlar bilmirlər ki, Allah qullarından tövbəni qəbul edir, sədəqələri götürür və Allah tövbələri qəbul Edəndir, Rəhmlidir?","translator":"Alikhan Musayev"},{"aya":"105","id":1340,"locale":"az","sura":"009","text":"De: “İşinizdə olun! Allah, Onun Elçisi və möminlər əməllərinizi görəcəklər. Sonra qeybi və aşkarı Bilənin yanına qaytarılacaqsınız, O da sizə nə etdiklərinizi xəbər verəcəkdir”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/az/s009-14.json","nextPage":"/az/s009-16.json"}}