{"results":[{"aya":"064","id":1299,"locale":"az","sura":"009","text":"Münafiqlər, özlərinin qəlbində olanı xəbər verən bir surənin möminlərə nazil olmasından çəkinirlər. De: “Siz istehza edin! Şübhəsiz ki, Allah çəkindiyiniz şeyi üzə çıxaracaqdır”.","translator":"Alikhan Musayev"},{"aya":"065","id":1300,"locale":"az","sura":"009","text":"Onlardan nə üçün istehza etdiklərini soruşsan, deyərlər: “Biz sadəcə boş-boş danışıb zarafatlaşırdıq!” De: “Allaha, Onun ayələrinə və Onun Elçisinə istehzamı edirsiniz?","translator":"Alikhan Musayev"},{"aya":"066","id":1301,"locale":"az","sura":"009","text":"Üzrxahlıq etməyin! İman gətirdikdən sonra artıq kafir oldunuz”. Sizlərdən bir qismini bağışlasaq da, digərlərinə günahkar olduqlarına görə əzab verərik.","translator":"Alikhan Musayev"},{"aya":"067","id":1302,"locale":"az","sura":"009","text":"Münafiq kişilər və münafiq qadınlar bir-birinin tayıdırlar. Onlar insanları pis işlər görməyə vadar edir, yaxşı əməllərə qadağa qoyur və xəsislik göstərirlər. Onlar Allahı unutdular. Allah da onları unutdu. Həqiqətən, münafiqlər günahkardırlar.","translator":"Alikhan Musayev"},{"aya":"068","id":1303,"locale":"az","sura":"009","text":"Allah münafiq kişilərə, münafiq qadınlara və kafirlərə içərisində əbədi qalacaqları Cəhənnəm odu vəd etmişdir. Bu onlara kifayət edər! Allah onlara lənət etmişdir. Onlar üçün daimi bir əzab vardır.","translator":"Alikhan Musayev"},{"aya":"069","id":1304,"locale":"az","sura":"009","text":"Onlar da sizdən əvvəl yaşamış münafiqlər kimidirlər. Onlar sizdən qüvvədə daha üstün, mal-dövlət və övlad baxımından daha çox idilər. Onlar öz paylarından zövq aldılar. Sizdən əvvəlkilər öz paylarından zövq aldıqları kimi, siz də öz payınızdan zövq aldınız. Onlar batil fikirlərə daldıqları kimi, siz də daldınız. Onların əməlləri dünyada da, axirətdə də heçə getmişdir. Məhz onlar ziyana uğrayanlardır.","translator":"Alikhan Musayev"},{"aya":"070","id":1305,"locale":"az","sura":"009","text":"Məgər onlara özlərindən əvvəlkilərin – Nuh qövmünün, Ad və Səmud tayfalarının, İbrahim qövmünün, Mədyən əhalisinin və alt-üst edilmiş kəndin (Lut tayfasının) xəbərləri gəlib çatmayıbdırmı? Elçiləri onlara açıq-aydın dəlillər gətirmişdilər. Allah onlara zülm etmədi, lakin onlar özləri özlərinə zülm edirdilər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/az/s009-9.json","nextPage":"/az/s009-11.json"}}