{"results":[{"aya":"106","id":1341,"locale":"az","sura":"009","text":"Döyüşə getməyənlərdən başqaları da vardır ki, onlar Allahın ixtiyarına buraxılmışlar. O, ya onlara əzab verəcək, ya da tövbələrini qəbul edəcək. Allah Biləndir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"107","id":1342,"locale":"az","sura":"009","text":"Müsəlmanlara zərər vurmaq, küfr etmək, möminlərin arasına təfriqə salmaq məqsədilə, əvvəlcədən Allaha və Onun Elçisinə qarşı müharibə edən kimsəni gözləmək üçün məscid tikənlər, əlbəttə: “Biz yaxşılıqdan başqa bir şey istəmədik”– deyə and içəcəklər. Allah şahiddir ki, onlar yalançıdırlar.","translator":"Alikhan Musayev"},{"aya":"108","id":1343,"locale":"az","sura":"009","text":"Heç vaxt orada namaz qılma. İlk gündən təqva üzərində qurulmuş məscid, əlbəttə, içində namaz qılmağın üçün daha layiqdir. Orada təmizlənməyi sevən kişilər vardır. Allah da təmizlənənləri sevir.","translator":"Alikhan Musayev"},{"aya":"109","id":1344,"locale":"az","sura":"009","text":"Binasını Allah qorxusu və Onun rizası üzərində quran kəs daha yaxşıdır, yoxsa binasını dağılmaqda olan uçurumun lap kənarında quran və onunla birlikdə Cəhənnəm oduna yuvarlanan kəs? Allah zalım qövmü doğru yola yönəltməz.","translator":"Alikhan Musayev"},{"aya":"110","id":1345,"locale":"az","sura":"009","text":"Onların ürəkləri parça-parça olana qədər tikdiyi bina qəlblərində bir şübhə olaraq qalacaqdır. Allah Biləndir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"111","id":1346,"locale":"az","sura":"009","text":"Doğrudan da, Allah möminlərdən, Cənnət müqabilində onların canlarını və mallarını satın almışdır. Çünki onlar Allah yolunda vuruşub öldürür və öldürülürlər. Bu, Allahın Tövratda, İncildə və Quranda Öz öhdəsinə götürdüyü bir vəddir. Allahdan daha yaxşı əhdini yerinə yetirən kimdir? Elə isə sövdələşdiyiniz alış-verişə görə sevinin. Məhz bu, böyük uğurdur.","translator":"Alikhan Musayev"},{"aya":"112","id":1347,"locale":"az","sura":"009","text":"Tövbə edən, ibadət edən, həmd edən, oruc tutan, rüku və səcdə edən, yaxşı işlər görməyi buyurub pis əməlləri qadağan edən və Allahın qoyduğu hüdudlarını qoruyan o möminləri müjdələ.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/az/s009-15.json","nextPage":"/az/s009-17.json"}}