{"results":[{"aya":"113","id":1348,"locale":"az","sura":"009","text":"Müşriklərin Cəhənnəm sakinləri olduqları onlara bəlli olduqdan sonra, qohum olsalar belə, Peyğəmbərə və möminlərə onlar üçün bağışlanma diləmək yaraşmaz.","translator":"Alikhan Musayev"},{"aya":"114","id":1349,"locale":"az","sura":"009","text":"İbrahimin öz atası üçün bağışlanma diləməsi isə sadəcə ona verdiyi vədə görə idi. Atasının Allaha düşmən olduğu ona bəlli olduqdan sonra isə ondan uzaqlaşdı. Həqiqətən, İbrahim Allaha çox yalvaran həlim bir kimsə idi.","translator":"Alikhan Musayev"},{"aya":"115","id":1350,"locale":"az","sura":"009","text":"Allah bir qövmü doğru yola yönəltdikdən sonra uzaqlaşmaları zəruri olan şeylərdən onları xəbərdar etməyincə onları həmin yoldan azdırmaz. Həqiqətən, Allah hər şeyi bilir.","translator":"Alikhan Musayev"},{"aya":"116","id":1351,"locale":"az","sura":"009","text":"Həqiqətən, göylərin və yerin mülkü Allaha məxsusdur. O həm dirildir, həm də öldürür. Sizin Allahdan başqa nə bir himayədarınız, nə də bir köməkçiniz vardır.","translator":"Alikhan Musayev"},{"aya":"117","id":1352,"locale":"az","sura":"009","text":"Allah, müsəlmanlardan bəzilərinin qəlbi cihaddan yayınmaq üzrə olduqdan sonra, Peyğəmbərin də, çətin vaxtda onun ardınca gedən mühacirlərin və ənsarların da əvvəlcə tövbəsini qəbul etdi, sonra da onları bağışladı. Çünki Allah onlara qarşı Şəfqətlidir, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"118","id":1353,"locale":"az","sura":"009","text":"Geri qalmış üç nəfəri də bağışladı. Hətta yer üzü öz genişliyinə baxmayaraq onlara dar gəlmiş, ürəkləri kədərdən sıxılmış və yəqin bilmişdilər ki, Allahdan (Onun əzabından), ancaq Onun Özünə sığınmaqdan başqa çarələri yoxdur. Sonra Allah peşman olsunlar deyə onların tövbəsini qəbul etdi. Həqiqətən, Allah tövbələri qəbul Edəndir, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"119","id":1354,"locale":"az","sura":"009","text":"Ey iman gətirənlər! Allahdan qorxun və düz danışanlarla birlikdə olun.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/az/s009-16.json","nextPage":"/az/s009-18.json"}}