{"results":[{"aya":"120","id":1355,"locale":"az","sura":"009","text":"Mədinə əhalisinə və onların ətrafındakı bədəvilərə döyüşdə Allahın Elçisindən geri qalmaq, onun canından öncə öz canlarının hayına qalmaq yaraşmaz. Çünki Allah yolunda onlara üz verən elə bir susuzluq, yorğunluq və aclıq, kafirləri qəzəbləndirən elə bir atılmış addım, düşmən üzərində qazanılan elə bir uğur yoxdur ki, bunların müqabilində onlara yaxşı bir əməl yazılmasın. Həqiqətən, Allah yaxşı iş görənlərin mükafatını puç etməz.","translator":"Alikhan Musayev"},{"aya":"121","id":1356,"locale":"az","sura":"009","text":"Allah onları, etdikləri əməllərin ən gözəli ilə mükafatlandırsın deyə xərclədikləri elə bir kiçik və ya böyük məsrəf, keçdikləri elə bir vadi yoxdur ki, buna görə onlara savab yazılmasın.","translator":"Alikhan Musayev"},{"aya":"122","id":1357,"locale":"az","sura":"009","text":"Möminlərin hamısı eyni vaxtda döyüşə çıxmamalıdır. Hər qəbilədən bir dəstə qalmalıdır ki, dini dərindən öyrənsinlər və öz camaatı döyüşdən geri qayıtdıqları zaman onları xəbərdar etsinlər. Bəlkə, onlar pis işlərdən çəkinələr.","translator":"Alikhan Musayev"},{"aya":"123","id":1358,"locale":"az","sura":"009","text":"Ey iman gətirənlər! Yaxınlığınızdakı kafirlərlə vuruşun. Qoy onlar sizdə sərtlik görsünlər. Bilin ki, Allah müttəqilərlədir.","translator":"Alikhan Musayev"},{"aya":"124","id":1359,"locale":"az","sura":"009","text":"Bir surə nazil edildiyi zaman onlardan istehza ilə: “Bu, hansınızın imanını artırdı?”– deyənlər də var. İman gətirənlərə gəldikdə isə, o surə onların imanını artırır və onlar bir-birlərini müjdələyirlər.","translator":"Alikhan Musayev"},{"aya":"125","id":1360,"locale":"az","sura":"009","text":"Qəlbində xəstəlik olanlara gəlincə, o surə onların murdarlığı üstünə bir murdarlıq da artırır və onlar kafir qalaraq ölürlər.","translator":"Alikhan Musayev"},{"aya":"126","id":1361,"locale":"az","sura":"009","text":"Onlar ildə bir və ya iki dəfə fəlakətə uğradıqlarını görmürlərmi? Yenə də tövbə etmir, ibrət almırlar.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/az/s009-17.json","nextPage":"/az/s009-19.json"}}