{"results":[{"aya":"078","id":1313,"locale":"az","sura":"009","text":"Məgər anlamırdılar ki, Allah onların sirlərindən də, xəlvəti danışıqlarından da agahdır və Allah qeybləri biləndir?","translator":"Alikhan Musayev"},{"aya":"079","id":1314,"locale":"az","sura":"009","text":"Möminlərdən könüllü surətdə sədəqə verənlərə və çətinliklə tapdıqlarını verənlərə eyib tutanları, onları məsxərəyə qoyanları, Allah məsxərəyə qoyacaqdır. Onları ağrılı-acılı bir əzab gözləyir.","translator":"Alikhan Musayev"},{"aya":"080","id":1315,"locale":"az","sura":"009","text":"Onların bağışlanması üçün dua etsən də, etməsən də, hətta onlar üçün yetmiş dəfə bağışlanma diləsən belə, Allah onları əsla bağışlamayacaqdır. Çünki onlar Allahı və Onun Elçisini inkar etdilər. Allah günahkar insanları doğru yola yönəltməz.","translator":"Alikhan Musayev"},{"aya":"081","id":1316,"locale":"az","sura":"009","text":"Döyüşə getməyib arxada qalanlar Allahın Elçisinin əleyhinə çıxaraq evdə qalmalarına sevindilər. Onlar Allah yolunda öz malları və canları ilə cihad etmək istəmədilər və: “Bu istidə döyüşə çıxmayın!”– dedilər. De: “Cəhənnəm odu bundan da hərarətlidir!” Kaş anlayaydılar.","translator":"Alikhan Musayev"},{"aya":"082","id":1317,"locale":"az","sura":"009","text":"Qoy onlar etdikləri günahların cəzası olaraq az gülüb çox ağlasınlar.","translator":"Alikhan Musayev"},{"aya":"083","id":1318,"locale":"az","sura":"009","text":"Əgər Allah səni onlardan bir zümrənin yanına göndərsə və onlar döyüşə çıxmaq üçün səndən izin istəsələr, de: “Siz bir daha mənimlə döyüşə çıxmayacaq və mənimlə birlikdə heç bir düşmənlə vuruşmayacaqsınız. Çünki siz birinci dəfə evdə oturmağa razı oldunuz. Elə isə arxada qalanlarla bərabər, siz də evdə oturun!”","translator":"Alikhan Musayev"},{"aya":"084","id":1319,"locale":"az","sura":"009","text":"Heç vaxt onlardan ölmüş bir kəsin cənazə namazını qılma, qəbrinin başında da durma. Çünki onlar Allahı və Onun Elçisini inkar etdilər və günahkar olaraq öldülər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/az/s009-11.json","nextPage":"/az/s009-13.json"}}