{"results":[{"aya":"071","id":1306,"locale":"az","sura":"009","text":"Mömin kişilərlə mömin qadınlar bir-birinin dostlarıdır. Onlar insanlara yaxşı işlər görməyi buyurur, pis əməllərə qadağa qoyur, namaz qılır, zəkat verir, Allaha və Onun Elçisinə itaət edirlər. Allah onlara rəhm edəcəkdir. Həqiqətən, Allah Qüdrətlidir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"072","id":1307,"locale":"az","sura":"009","text":"Allah mömin kişilərə və mömin qadınlara ağacları altından çaylar axan, içində əbədi qalacaqları Cənnət bağları və Ədn bağlarında gözəl məskənlər vəd etmişdir. Allahın razılığı isə daha böyükdür. Bu, böyük uğurdur.","translator":"Alikhan Musayev"},{"aya":"073","id":1308,"locale":"az","sura":"009","text":"Ey Peyğəmbər! Kafirlərlə və münafiqlərlə vuruş. Onlarla sərt davran. Onların sığınacaqları yer Cəhənnəmdir. Ora nə pis dönüş yeridir!","translator":"Alikhan Musayev"},{"aya":"074","id":1309,"locale":"az","sura":"009","text":"Allaha and içirlər ki, nalayiq sözlər deməyiblər. Onlar küfr sözünü demiş, İslamı qəbul etdikdən sonra kafir olmuş və bacara bilmədikləri bir işə can atmışlar. Onların intiqam almağı yalnız Allahın və Onun Elçisinin onları Öz lütfündən varlandırdığına görədir. Əgər tövbə etsələr, onlar üçün xeyirli olar. Əgər üz döndərsələr, Allah onları dünyada da, axirətdə də acılı-ağrılı bir əzaba düçar edər. Yer üzündə onların nə bir dostu, nə də bir köməkçisi vardır.","translator":"Alikhan Musayev"},{"aya":"075","id":1310,"locale":"az","sura":"009","text":"Onlardan: “Əgər Allah Öz lütfündən bizə bəxş etsə, əlbəttə, biz sədəqə verər və əməlisalehlərdən olarıq!”– deyə Allaha əhd edənləri də vardır.","translator":"Alikhan Musayev"},{"aya":"076","id":1311,"locale":"az","sura":"009","text":"Allah Öz lütfündən onlara verdikdə isə simiclik edərək üz çevirib getdilər.","translator":"Alikhan Musayev"},{"aya":"077","id":1312,"locale":"az","sura":"009","text":"Allaha verdikləri vədə xilaf çıxdıqlarına və yalan söylədiklərinə görə Allah da onların qəlblərinə Onunla qarşılaşacaqları günədək nifaq saldı.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/az/s009-10.json","nextPage":"/az/s009-12.json"}}