{"results":[{"aya":"092","id":1327,"locale":"az","sura":"009","text":"Miniklə təmin edəsən deyə sənin yanına gəldikdə: “Sizin üçün minik tapa bilmirəm”– dediyin zaman cihad üçün xərcləməyə bir şey tapa bilmədiklərindən ötrü kədərlənib gözləri dolmuş halda geri dönənlərin də heç bir günahı yoxdur.","translator":"Alikhan Musayev"},{"aya":"093","id":1328,"locale":"az","sura":"009","text":"Yalnız varlı olduqları halda evdə qalmaq üçün səndən icazə almağa gələnlər danlanmalıdırlar. Onlar arxada qalanlarla birgə daldalanmağa razılaşdılar. Allah onların qəlbini möhürləmişdir. Məhz bu səbəbdən onlar özlərinin aqibətini bilməzlər.","translator":"Alikhan Musayev"},{"aya":"094","id":1329,"locale":"az","sura":"009","text":"Döyüşdən qayıtdığınız zaman sizdən üzr diləyəcəklər. De: “Üzr diləməyin. Sizə əsla inanmayacağıq. Allah sizin işlərinizdən bizi agah etmişdir. Sonrakı əməllərinizi Allah da görəcək, Onun Elçisi də”. Sonra isə qeybi və aşkarı Bilənin hüzuruna qaytarılacaqsınız, O da sizə nə etdiklərinizi xəbər verəcəkdir.","translator":"Alikhan Musayev"},{"aya":"095","id":1330,"locale":"az","sura":"009","text":"Yanlarına qayıtdığınız zaman onlardan əl çəkəsiniz deyə qarşınızda Allaha and içəcəklər. Siz onlardan üz döndərin. Çünki onlar murdardırlar. Qazandıqları günahların cəzası olaraq sığınacaqları yer Cəhənnəm olacaqdır.","translator":"Alikhan Musayev"},{"aya":"096","id":1331,"locale":"az","sura":"009","text":"Qarşınızda and içəcəklər ki, onlardan razı qalasınız. Siz onlardan razı olsanız da, Allah fasiq qövmdən razı qalmaz.","translator":"Alikhan Musayev"},{"aya":"097","id":1332,"locale":"az","sura":"009","text":"Bədəvilər kafirlik və münafiqlik baxımından daha betər, Allahın Öz Elçisinə nazil etdiyi qanunları bilməməyə daha meyllidirlər. Allah Biləndir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"098","id":1333,"locale":"az","sura":"009","text":"Bədəvilərdən eləsi də var ki, Allah yolunda xərclədiyini itki sayır və sizə bir bədbəxtlik üz verməsini gözləyir. Bədbəxtlik onların öz başlarına gələcək. Allah Eşidəndir, Biləndir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/az/s009-13.json","nextPage":"/az/s009-15.json"}}