{"results":[{"aya":"029","id":1264,"locale":"az","sura":"009","text":"Kitab verilənlərdən Allaha və Axirət gününə iman gətirməyən, Allahın və Onun Elçisinin haram buyurduğunu haram saymayan və həqiqi din olan İslama etiqad etməyənlərlə, zəlil günə qalıb öz əlləri ilə cizyə verməyə məcbur oluncaya qədər vuruşun.","translator":"Alikhan Musayev"},{"aya":"030","id":1265,"locale":"az","sura":"009","text":"Yəhudilər: “Üzeyr Allahın oğludur”– dedilər. Xaçpərəstlər də: “Məsih Allahın oğludur”– dedilər. Bu onların ağızlarından çıxan sözlərdir. Bu, daha əvvəlki kafirlərin sözlərinə oxşayır. Allah onları məhv etsin! Gör necə də haqdan döndərilirlər!","translator":"Alikhan Musayev"},{"aya":"031","id":1266,"locale":"az","sura":"009","text":"Onlar Allahı qoyub baş keşişlərini və rahiblərini, bir də Məryəm oğlu İsanı tanrılar qəbul etdilər. Halbuki onlara ancaq tək olan İlaha ibadət etmək əmr olunmuşdu. Ondan başqa məbud yoxdur. O, bunların şərik qoşduqları şeylərdən uzaqdır.","translator":"Alikhan Musayev"},{"aya":"032","id":1267,"locale":"az","sura":"009","text":"Onlar ağızları ilə Allahın nurunu söndürmək istəyirlər. Allah isə buna yol verməz, kafirlərin xoşuna gəlməsə də, O, Öz nurunu tamamlayar.","translator":"Alikhan Musayev"},{"aya":"033","id":1268,"locale":"az","sura":"009","text":"Müşriklərin xoşuna gəlməsə də, İslamı bütün dinlərdən üstün etmək üçün Öz Elçisini doğru yol göstəricisi və haqq din ilə göndərən Odur.","translator":"Alikhan Musayev"},{"aya":"034","id":1269,"locale":"az","sura":"009","text":"Ey iman gətirənlər! Baş keşişlərdən və rahiblərdən çoxu insanların mallarını haqsız olaraq yeyir və onları Allah yolundan döndərirlər. Qızıl-gümüş yığıb onları Allah yolunda sərf etməyənləri ağrılı-acılı bir əzabla müjdələ.","translator":"Alikhan Musayev"},{"aya":"035","id":1270,"locale":"az","sura":"009","text":"O gün bu yığdıqları sərvətlər Cəhənnəm odunda qızdırılacaq və bununla onların alınlarına, böyürlərinə və kürəklərinə damğa vurulacaq və onlara: “Budur özünüz üçün yığdıqlarınız. Elə isə dadın yığdıqlarınızı!”– deyiləcəkdir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/az/s009-4.json","nextPage":"/az/s009-6.json"}}