{"results":[{"aya":"029","id":1393,"locale":"az","sura":"010","text":"Bizimlə sizin aranızda Allahın şahid olması yetər. Doğrudan da biz sizin ibadətinizdən xəbərsiz idik”.","translator":"Alikhan Musayev"},{"aya":"030","id":1394,"locale":"az","sura":"010","text":"Orada hər bir nəfər keçmişdə törətdiklərinin acısını çəkəcəkdir. Onlar Allaha – özlərinin həqiqi Himayədarına qaytarılacaq və uydurduqları bütlər onlardan uzaqlaşıb qeyb olacaqlar.","translator":"Alikhan Musayev"},{"aya":"031","id":1395,"locale":"az","sura":"010","text":"De: “Sizə göydən və yerdən ruzi verən kimdir? Qulaqlara və gözlərə hakim olan kimdir? Ölüdən diri çıxaran, diridən də ölü çıxaran kimdir? İşləri yoluna qoyan kimdir?” Onlar deyəcəklər: “Allah!” De: “Bəs belə olduğu halda Allahdan qorxmursunuz?”","translator":"Alikhan Musayev"},{"aya":"032","id":1396,"locale":"az","sura":"010","text":"O sizin Haqq Rəbbiniz olan Allahdır. Haqdan sonra zəlalətdən başqa nə ola bilər? Siz necə də haqdan döndərilirsiniz!","translator":"Alikhan Musayev"},{"aya":"033","id":1397,"locale":"az","sura":"010","text":"Beləliklə fasiqlərin iman gətirməyəcəyinə dair Rəbbinin Sözü doğru çıxdı.","translator":"Alikhan Musayev"},{"aya":"034","id":1398,"locale":"az","sura":"010","text":"De: “Allaha qoşduğunuz şəriklərdən eləsi varmı ki, hər hansı bir məxluqu ilk dəfə yaratsın, öldükdən sonra onu əvvəlki halına qaytarsın?” De: “Məxluqu ilk dəfə Allah yaradır, öldükdən sonra onu əvvəlki halına qaytarır. Siz necə də haqdan döndərilirsiniz!”","translator":"Alikhan Musayev"},{"aya":"035","id":1399,"locale":"az","sura":"010","text":"De: “Allaha qoşduğunuz şəriklər arasında haqqa yönəldən bir kimsə varmı?” De: “Allah Öz qullarını haqqa yönəldir. Elə isə deyin görək haqqa yönəldən kəs arxasınca gedilməyə daha çox layiqdir, yoxsa özünə doğru yol göstərilməyincə onu tapa bilməyən kəs? Sizə nə olub? Necə mühakimə edirsiniz?”","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/az/s010-4.json","nextPage":"/az/s010-6.json"}}