{"results":[{"aya":"071","id":1435,"locale":"az","sura":"010","text":"Onlara Nuhun əhvalatını oxu. Bir zaman o, öz qövmünə demişdi: “Ey qövmüm! Əgər aranızda qalmağım və Allahın ayələrini xatırlatmağım sizə ağır gəlirsə, mən Allaha təvəkkül edirəm. Allaha qoşduğunuz şəriklərlə birləşib sözü bir yerə qoyun, sonra da işinizi aşkarda görün. Bundan sonra mənə qarşı bacardığınızı edin və mənə möhlət verməyin.","translator":"Alikhan Musayev"},{"aya":"072","id":1436,"locale":"az","sura":"010","text":"Əgər üz çevirsəniz, bilin ki, mən sizdən heç bir mükafat istəmirəm. Mənim mükafatım ancaq Allahdadır. Mənə müsəlmanlardan olmaq əmr edilmişdir”.","translator":"Alikhan Musayev"},{"aya":"073","id":1437,"locale":"az","sura":"010","text":"Onlar onu yalançı hesab etdilər. Biz də onu və onunla birlikdə gəmidə olanları xilas etdik, onları yer üzünə xələflər təyin etdik. Ayələrimizi yalan hesab edənləri isə suda batırdıq. Bir gör qorxudulanların aqibəti necə oldu!","translator":"Alikhan Musayev"},{"aya":"074","id":1438,"locale":"az","sura":"010","text":"Sonra onun arxasınca elçiləri öz ümmətlərinə göndərdik. Elçilər onlara açıq-aydın dəlillər gətirdilər. Onlar isə öncə yalan hesab etdiklərinə iman gətirmədilər. Biz həddi aşanların qəlblərini beləcə möhürləyirik.","translator":"Alikhan Musayev"},{"aya":"075","id":1439,"locale":"az","sura":"010","text":"Sonra onların arxasınca Musanı və Harunu Firona və onun əyanlarına açıq-aydın dəlillərimizlə elçi göndərdik, lakin onlar təkəbbürlük göstərdilər. Onlar günahkar bir tayfa idilər.","translator":"Alikhan Musayev"},{"aya":"076","id":1440,"locale":"az","sura":"010","text":"Onlara Bizim tərəfimizdən haqq gəldikdə: “Şübhəsiz ki, bu, açıq-aydın bir sehrdir!”– dedilər.","translator":"Alikhan Musayev"},{"aya":"077","id":1441,"locale":"az","sura":"010","text":"Musa dedi: “Əcəba, sizə haqq gəldikdə: “Bu sehrdirmi?”- deyirsiniz? Halbuki sehrbazlar uğur qazanmazlar”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/az/s010-10.json","nextPage":"/az/s010-12.json"}}