{"results":[{"aya":"085","id":1558,"locale":"az","sura":"011","text":"Ey qövmüm! Ölçüyə və çəkiyə ədalətlə tam riayət edin, insanların mallarını əksik verməyin və yer üzündə fəsad yaymaqla pis işlər görməyin!","translator":"Alikhan Musayev"},{"aya":"086","id":1559,"locale":"az","sura":"011","text":"Əgər möminsinizsə, bilin ki, Allahın saxladığı nemətlər sizin üçün daha xeyirlidir. Mən sizin üstünüzdə gözətçi deyiləm”.","translator":"Alikhan Musayev"},{"aya":"087","id":1560,"locale":"az","sura":"011","text":"Onlar dedilər: “Ey Şueyb! Atalarımızın ibadət etdikləri məbudlardan, yaxud mallarımızı istədiyimiz kimi istifadə etməkdən vaz keçməyimizi sənə namazınmı əmr edir? Doğrudan da, sən yumşaq xasiyyətlisən, ağıllısan”.","translator":"Alikhan Musayev"},{"aya":"088","id":1561,"locale":"az","sura":"011","text":"O dedi: “Ey qövmüm! Bir deyin görək, əgər mən Rəbbimdən açıq-aydın bir dəlilə istinad edirəmsə, O da Öz tərəfindən mənə gözəl bir ruzi veribsə, onda necə olsun? Sizə qadağan etdiyim şeyləri etməklə sizin əleyhinizə çıxmaq istəmirəm. Mən ancaq bacardığım qədər islah etmək istəyirəm. Mən ancaq Allahın sayəsində uğur qazanıram. Mən yalnız Ona təvəkkül edir və yalnız Ona üz tuturam.","translator":"Alikhan Musayev"},{"aya":"089","id":1562,"locale":"az","sura":"011","text":"Ey qövmüm! Qoy mənimlə olan ixtilafınız, Nuh qövmünün, yaxud Hud qövmünün, yaxud Saleh qövmünün başına gələnlərin eynisini sizin də başınıza gətirməsin. Lut qövmü də sizdən uzaq deyildir”.","translator":"Alikhan Musayev"},{"aya":"090","id":1563,"locale":"az","sura":"011","text":"Rəbbinizdən bağışlanma diləyin, sonra Ona tövbə edin. Həqiqətən, Rəbbim Rəhmlidir, Sevəndir (həm də Seviləndir).","translator":"Alikhan Musayev"},{"aya":"091","id":1564,"locale":"az","sura":"011","text":"Onlar dedilər: “Ey Şueyb! Dediklərinin çoxunu anlamırıq. Biz səni aramızda zəif görürük. Əgər qəbilən olmasaydı, səni daşqalaq edərdik. Sən bizim üçün heç də böyük bir adam deyilsən”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s011-12.json","nextPage":"/az/s011-14.json"}}