{"results":[{"aya":"078","id":1551,"locale":"az","sura":"011","text":"Qövmü yüyürərək onun yanına gəldi. Onlar əvvəllər də yaramaz işlər görürdülər. O dedi: “Ey qövmüm! Bunlar mənim qızlarımdır. Onlar sizin üçün daha təmizdirlər. Allahdan qorxun və qonaqlarımın yanında məni rüsvay etməyin! Məgər aranızda ağıllı bir kişi yoxdur?”","translator":"Alikhan Musayev"},{"aya":"079","id":1552,"locale":"az","sura":"011","text":"Onlar dedilər: “Bilirsən ki, sənin qızlarına heç bir ehtiyacımız yoxdur. Nə istədiyimizi də yəqin ki, bilirsən”.","translator":"Alikhan Musayev"},{"aya":"080","id":1553,"locale":"az","sura":"011","text":"O dedi: “Kaş ki, sizə çatan bir qüvvəm olaydı, yaxud möhkəm bir dayağa söykənəydim!”","translator":"Alikhan Musayev"},{"aya":"081","id":1554,"locale":"az","sura":"011","text":"Mələklər dedilər: “Ey Lut! Biz sənin Rəbbinin elçiləriyik. Onlar əsla sənə zərər yetirə bilməzlər. Gecənin bir vaxtında arvadından başqa bütün ailənlə yola düş. Qoy içinizdən heç kəs dönüb arxaya baxmasın. Çünki onların başına gələcək müsibət onun da başına gələcəkdir. Onların həlak olmaq vaxtı səhərdir. Məgər səhər yaxın deyilmi?”","translator":"Alikhan Musayev"},{"aya":"082","id":1555,"locale":"az","sura":"011","text":"Əmrimiz gəldikdə oranın altını üstünə çevirdik və odda bişmiş gil daşları ardıcıl olaraq onların üstünə yağdırdıq.","translator":"Alikhan Musayev"},{"aya":"083","id":1556,"locale":"az","sura":"011","text":"O daşlara Rəbbinin yanında işarə qoyulmuşdur. Onlar zalımlardan da uzaq deyildir.","translator":"Alikhan Musayev"},{"aya":"084","id":1557,"locale":"az","sura":"011","text":"Mədyən qövmünə də qardaşları Şueybi göndərdik. O dedi: “Ey qövmüm! Allaha ibadət edin. Sizin Ondan başqa ibadətə layiq olan məbudunuz yoxdur. Ölçünü və çəkini əskiltməyin. Mən sizi bolluq içində görürəm və qorxuram ki, başınıza hər şeyi bürüyən günün əzabı gələ.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s011-11.json","nextPage":"/az/s011-13.json"}}