{"results":[{"aya":"015","id":1488,"locale":"az","sura":"011","text":"Kim dünya həyatını və onun bərbəzəyini istəyirsə, onlara əməllərinin əvəzini orada tam verərik və onlar orada zərər çəkməzlər.","translator":"Alikhan Musayev"},{"aya":"016","id":1489,"locale":"az","sura":"011","text":"Onlar, axirətdə özləri üçün oddan başqa heç bir şeyi olmayan kimsələrdir. Onların dünyada gördükləri işlər boşa çıxar və tutduqları əməllər puç olar.","translator":"Alikhan Musayev"},{"aya":"017","id":1490,"locale":"az","sura":"011","text":"Məgər Rəbbindən açıq-aydın bir dəlilə istinad edən, ardınca Ondan bir şahid (Cəbrail) gələn, ondan da əvvəl rəhbər və mərhəmət olmuş Musanın Kitabını təsdiqlədiyi kimsə kafirə tay ola bilərmi? Müsəlmanlar ona (Qurana) iman gətirirlər. Onu inkar edən firqələrin vəd olunduğu yer oddur. Sənin isə ona (Qurana) heç bir şübhən olmasın. Çünki bu, sənin Rəbbindən gələn haqdır, lakin insanların çoxu buna inanmır.","translator":"Alikhan Musayev"},{"aya":"018","id":1491,"locale":"az","sura":"011","text":"Allaha qarşı yalan uyduran kəsdən daha zalım kim ola bilər? Onlar Rəbbinin hüzuruna gətiriləcək və şahidlər: “Bunlar Rəbbinə iftira yaxanlardır”– deyəcəklər. Allahın lənəti olsun zalımlara!","translator":"Alikhan Musayev"},{"aya":"019","id":1492,"locale":"az","sura":"011","text":"O kəslərə ki, insanları Allah yolundan sapdırır, onu əyri göstərməyə çalışır və Axirəti inkar edirlər.","translator":"Alikhan Musayev"},{"aya":"020","id":1493,"locale":"az","sura":"011","text":"Onlar yer üzündə Allahdan yaxa qurtara bilməyəcəklər. Onların Allahdan başqa himayədarları da yoxdur. Onların əzabı qat-qat artırılar. Çünki onlar haqqı eşidə bilmirdilər və görmürdülər.","translator":"Alikhan Musayev"},{"aya":"021","id":1494,"locale":"az","sura":"011","text":"Onlar özlərini ziyana uğradarlar. Uydurduqları bütlər isə onlardan qeybə çəkilib gedər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s011-2.json","nextPage":"/az/s011-4.json"}}