{"results":[{"aya":"043","id":1516,"locale":"az","sura":"011","text":"O dedi: “Məni sudan qoruyacaq bir dağa sığınacağam!” Nuh dedi: “Bu gün, Allahın rəhm etdiklərindən başqa heç kəs Onun əmrindən qoruna bilməz!” Sonda dalğa onları bir-birindən ayırdı və o, suda boğulanlardan oldu.","translator":"Alikhan Musayev"},{"aya":"044","id":1517,"locale":"az","sura":"011","text":"Sonra deyildi: “Ey yer, suyunu ud! Ey göy, yağışını saxla!” Su çəkildi, iş bitdi və gəmi Cudi dağı üzərində qərar tutdu. Sonra deyildi: “Məhv olsun zalım adamlar!”","translator":"Alikhan Musayev"},{"aya":"045","id":1518,"locale":"az","sura":"011","text":"Nuh Rəbbini çağırıb dedi: “Ey Rəbbim! Axı oğlum da mənim ailəmdəndir. Sənin vədin, şübhəsiz ki, haqdır. Sən hakimlərin ən hikmətlisisən!”","translator":"Alikhan Musayev"},{"aya":"046","id":1519,"locale":"az","sura":"011","text":"O dedi: “Ey Nuh! O, sənin ailəndən deyildir. Doğrusu, bu, pis bir işdir. Elə isə bilmədiyin bir şeyi Məndən istəmə. Həqiqətən də, Mən sənə cahillərdən olmamağı tövsiyə edirəm”.","translator":"Alikhan Musayev"},{"aya":"047","id":1520,"locale":"az","sura":"011","text":"O dedi: “Ey Rəbbim! Bilmədiyim bir şeyi Səndən istəməkdən Sənə sığınıram. Əgər məni bağışlamasan, mənə rəhm etməsən, ziyana uğrayanlardan olaram”.","translator":"Alikhan Musayev"},{"aya":"048","id":1521,"locale":"az","sura":"011","text":"Sonra deyildi: “Ey Nuh! Sənə və səninlə birlikdə olan ümmətlərə Bizim bəxş etdiyimiz əmin-amanlıq və bərəkətlərlə gəmidən en! Özlərinə bir müddət güzəran verəcəyimiz, sonra da Öz tərəfimizdən ağrılı-acılı bir əzaba düçar edəcəyimiz ümmətlər də olacaqdır”.","translator":"Alikhan Musayev"},{"aya":"049","id":1522,"locale":"az","sura":"011","text":"Bunlar, sənə vəhy yolu ilə bildirdiyimiz qeyb xəbərlərindəndir. Bundan əvvəl onları nə sən, nə də sənin qövmün bilirdi. Səbir et! Şübhəsiz ki, gözəl aqibət müttəqilərindir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/az/s011-6.json","nextPage":"/az/s011-8.json"}}