{"results":[{"aya":"064","id":1660,"locale":"az","sura":"012","text":"O dedi: “Daha öncə qardaşını sizə etibar etdiyim kimi, heç onu sizə etibar edə bilərəmmi? Allah daha yaxşı qoruyur. O, rəhmlilərin ən rəhmlisidir”.","translator":"Alikhan Musayev"},{"aya":"065","id":1661,"locale":"az","sura":"012","text":"Onlar yüklərini açdıqda verdikləri mallarının da özlərinə qaytarıldığını görüb dedilər: “Ey atamız! Bizə daha nə lazımdır ki? Budur, sərmayəmiz özümüzə qaytarılıb. Biz ailəmizi ərzaqla təmin edər, qardaşımızı qoruyar və bir dəvə yükü artıq ərzaq alarıq. Bu isə satın aldığımızın az bir miqdarıdır”.","translator":"Alikhan Musayev"},{"aya":"066","id":1662,"locale":"az","sura":"012","text":"O dedi: “Əhatə olunub çarəsiz qalmanız istisna olmaqla, onu yanıma gətirəcəyinizə dair Allaha and içməyincə onu sizinlə göndərməyəcəyəm”. Onlar and içdikdə Yaqub dedi: “Allah söylədiklərimizə Vəkildir”.","translator":"Alikhan Musayev"},{"aya":"067","id":1663,"locale":"az","sura":"012","text":"O dedi: “Ey oğullarım! Şəhərə bir qapıdan girməyin, ayrı-ayrı qapılardan girin. Allahın iradəsinə qarşı isə heç bir şeylə sizə fayda verə bilmərəm. Hökm yalnız Allahındır. Mən ancaq Ona təvəkkül edirəm. Qoy təvəkkül edənlər də ancaq Ona təvəkkül etsinlər”.","translator":"Alikhan Musayev"},{"aya":"068","id":1664,"locale":"az","sura":"012","text":"Atalarının onlara əmr etdiyi yerlərdən daxil olmalarının Allahın yanında onlar üçün heç bir faydası olmadı, lakin bu, Yaqubun nəfsindəki bir istək idi ki, onu da yerinə yetirdi. Həqiqətən də, o, elm sahibi idi, çünki onu Biz öyrətmişdik. Lakin insanların çoxu bunu bilmir.","translator":"Alikhan Musayev"},{"aya":"069","id":1665,"locale":"az","sura":"012","text":"Onlar Yusufun yanına daxil olduqda o, qardaşını bərk-bərk qucaqlayıb dedi: “Mən sənin qardaşınam. Onların tutduqları işlərə görə kədərlənmə”.","translator":"Alikhan Musayev"},{"aya":"070","id":1666,"locale":"az","sura":"012","text":"Yusuf onları azuqə ilə təmin edərkən qardaşının yükünün içinə bir piyalə qoydu. Sonra bir carçı qışqırıb dedi: “Ey karvan əhli! Siz oğrusunuz!”","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/az/s012-9.json","nextPage":"/az/s012-11.json"}}