{"results":[{"aya":"022","id":1618,"locale":"az","sura":"012","text":"Yusuf yetkin çağına çatdıqda Biz ona mühakimə yürütmək bacarığı və elm verdik. Biz yaxşı iş görənləri belə mükafatlandırırıq.","translator":"Alikhan Musayev"},{"aya":"023","id":1619,"locale":"az","sura":"012","text":"Evində qaldığı qadın onu yoldan çıxartmaq istədi və qapıları bağlayıb: “Yanıma gəl!”– dedi. O isə: “Allah uzaq eləsin! Axı sənin ərin mənim ağamdır, mənə yaxşı baxmışdır. Şübhəsiz ki, zalımlar nicat tapmazlar!”– dedi.","translator":"Alikhan Musayev"},{"aya":"024","id":1620,"locale":"az","sura":"012","text":"Qadın ona meyl etmişdi. Əgər Yusuf Rəbbinin dəlilini görməsəydi, o da ona meyl edərdi. Beləcə, Biz pisliyi və çirkin əməli ondan uzaqlaşdırdıq. Həqiqətən, o, Bizim seçilmiş qullarımızdandır.","translator":"Alikhan Musayev"},{"aya":"025","id":1621,"locale":"az","sura":"012","text":"Onlar bir-birini qabaqlamaq məqsədilə qapıya tərəf yüyürdülər və qadın onun köynəyini arxadan cırdı. İkisi də qapının yanında qadının əri ilə rastlaşdı. Qadın dedi: “Sənin ailənə pislik etmək istəyənin cəzası, zindana salınmaqdan və ya ağrılı-acılı bir əzaba düçar edilməkdən başqa nə ola bilər?!”","translator":"Alikhan Musayev"},{"aya":"026","id":1622,"locale":"az","sura":"012","text":"Yusuf dedi: “O məni yoldan çıxartmaq istəyirdi”. Qadının ailəsindən olan bir şahid belə şahidlik etdi: “Əgər onun köynəyi öndən cırılıbsa, qadın doğru deyir, o isə yalançılardandır.","translator":"Alikhan Musayev"},{"aya":"027","id":1623,"locale":"az","sura":"012","text":"Yox əgər onun köynəyi arxadan cırılıbsa, qadın yalan deyir, o isə doğru danışanlardandır”.","translator":"Alikhan Musayev"},{"aya":"028","id":1624,"locale":"az","sura":"012","text":"Qadının əri onun köynəyinin arxadan cırıldığını gördükdə dedi: “Şübhəsiz ki, bu sizin qadın hiylələrinizdəndir. Həqiqətən də, sizin hiyləniz böyükdür.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/az/s012-3.json","nextPage":"/az/s012-5.json"}}