{"results":[{"aya":"036","id":1632,"locale":"az","sura":"012","text":"Onunla birlikdə iki gənc də zindana salındı. Onlardan biri dedi: “Mən yuxuda gördüm ki, üzümdən şərab sıxıram”. Digəri isə belə dedi: “Mən gördüm ki, başımın üstündə çörək aparıram, quşlar da ondan dimdikləyib yeyir. Bunun yozumunu bizə bildir. Həqiqətən, Biz səni yaxşı adam hesab edirik”.","translator":"Alikhan Musayev"},{"aya":"037","id":1633,"locale":"az","sura":"012","text":"O dedi: “Sizə veriləcək yemək gəlməmişdən əvvəl mən bunun yozumunu sizə bildirərəm. Bu, Rəbbimin mənə öyrətdiklərindəndir. Mən Allaha iman gətirməyən, özləri də axirəti inkar edən adamların dinindən uzaqlaşmışam.","translator":"Alikhan Musayev"},{"aya":"038","id":1634,"locale":"az","sura":"012","text":"Mən atalarım İbrahim, İshaq və Yaqubun dininə tabe oldum. Hər hansı bir şeyi Allaha şərik qoşmaq bizə yaraşmaz. Bu, Allahın bizə və bütün insanlara olan lütfüdür, lakin insanların çoxu şükür etmir.","translator":"Alikhan Musayev"},{"aya":"039","id":1635,"locale":"az","sura":"012","text":"Ey mənim zindan yoldaşlarım! Ayrı-ayrı tanrılar yaxşıdır, yoxsa Tək olan, hər şeyə Qalib gələn Allah?","translator":"Alikhan Musayev"},{"aya":"040","id":1636,"locale":"az","sura":"012","text":"Ondan başqa ibadət etdikləriniz sizin və atalarınızın adlandırdığınız adlardan başqa bir şey deyildir. Allah onlara dair heç bir dəlil nazil etməmişdir. Hökm yalnız Allahındır. O əmr etmişdir ki, yalnız Ona ibadət edəsiniz. Doğru din budur, lakin insanların çoxu bunu bilmir.","translator":"Alikhan Musayev"},{"aya":"041","id":1637,"locale":"az","sura":"012","text":"Ey mənim zindan yoldaşlarım! Sizdən biriniz öz ağasına şərab süzəcək, digəriniz isə çarmıxa çəkiləcək və quşlar onun başını dimdikləyib yeyəcəklər. Haqqında soruşduğunuz işə qabaqcadan qərar verilmişdir”.","translator":"Alikhan Musayev"},{"aya":"042","id":1638,"locale":"az","sura":"012","text":"Yusuf onlardan qurtulacağını yəqin etdiyi kimsəyə dedi: “Ağanın yanında məni yada sal!” Lakin şeytan ona Yusufu ağasının yadına salmağı unutdurdu və o, zindanda bir neçə il də qaldı.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/az/s012-5.json","nextPage":"/az/s012-7.json"}}