{"results":[{"aya":"029","id":1625,"locale":"az","sura":"012","text":"Yusuf, sən bundan (bu işi açıb danışmaqdan) vaz keç! Sən də ey arvad, günahına görə bağışlanma dilə. Çünki sən, günah işlətmisən”.","translator":"Alikhan Musayev"},{"aya":"030","id":1626,"locale":"az","sura":"012","text":"Şəhərdəki qadınlar dedilər: “Zadəgan kişinin arvadı cavan köləsini yoldan çıxartmaq istəyir. Ehtiras onu coşdurmuşdur. Biz onu aşkar bir azğınlıq içində görürük”.","translator":"Alikhan Musayev"},{"aya":"031","id":1627,"locale":"az","sura":"012","text":"Qadın onların hiyləsindən xəbər tutduqda qonaqlığa gəlmək üçün onlara xəbər göndərdi və onlar üçün mütəkkələr hazırladı (məclis qurdu), onların hər birinə bir bıçaq verdi və Yusufa: “Onların qarşısına çıx!”– dedi. Qadınlar Yusufu gördükdə onu o qədər təriflədilər ki, unudub meyvə əvəzinə öz əllərini kəsdilər və dedilər: “Allah saxlasın! Bu ki bəşər deyil. Bu ancaq hörmətə layiq bir mələkdir!”","translator":"Alikhan Musayev"},{"aya":"032","id":1628,"locale":"az","sura":"012","text":"Qadın dedi: “Barəsində məni qınadığınız oğlan bax budur! Mən onu yoldan çıxartmağa çalışdım, o isə imtina etdi. Əgər əmrimi yerinə yetirməsə, əlbəttə ki, zindana atılacaq və zəlillərdən olacaqdır”.","translator":"Alikhan Musayev"},{"aya":"033","id":1629,"locale":"az","sura":"012","text":"Yusuf dedi: “Ey Rəbbim! Mənim üçün zindan bunların məni sövq etdikləri işi görməkdən daha xoşdur. Əgər bu qadınların hiyləsini məndən uzaq etməsən mən onlara meyl edər və cahillərdən olaram”.","translator":"Alikhan Musayev"},{"aya":"034","id":1630,"locale":"az","sura":"012","text":"Rəbbi onun duasını qəbul etdi və onların hiyləsini ondan uzaq etdi. Həqiqətən, O, Eşidəndir, Biləndir.","translator":"Alikhan Musayev"},{"aya":"035","id":1631,"locale":"az","sura":"012","text":"Bu qədər dəlilləri gördükdən sonra, yenə də onu bir müddət zindana salmaq qərarına gəldilər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/az/s012-4.json","nextPage":"/az/s012-6.json"}}