{"results":[{"aya":"015","id":1722,"locale":"az","sura":"013","text":"Göylərdə və yerdə olan məxluqlar da, onların kölgələri də səhər-axşam istər-istəməz Allaha səcdə edir.","translator":"Alikhan Musayev"},{"aya":"016","id":1723,"locale":"az","sura":"013","text":"De: “Göylərin və yerin Rəbbi kimdir?” De: “Allahdır!” De: “Siz Onu qoyub özlərinə nə bir fayda, nə də bir zərər verməyə qadir olmayanlarımı özünüzə dost tutursunuz?” De: “Korla görən eyni ola bilərmi? Yaxud zülmətlə nur eyni ola bilərmi?” Yoxsa onlar Allaha, Onun yaratdığı kimi yaradan şəriklər tapdılar və bu yaradılış onlara bənzər göründü? De: “Hər şeyi yaradan Allahdır. O Təkdir, hər şeyə Qalib gələndir”.","translator":"Alikhan Musayev"},{"aya":"017","id":1724,"locale":"az","sura":"013","text":"O, göydən su endirir və vadilər ölçülərinə uyğun öz məcralarından daşaraq sel olub axır. Sel də üzə çıxmış bir köpüyü götürüb aparır. Bəzək şeyləri və ya başqa əşyalar düzəltmək üçün insanların odda qızdırıb əritdikləri şeylərin üstündə də buna bənzər bir köpük olur. Allah haqqa və batilə belə misallar çəkir. Köpük yox olub gedir, insanlara fayda verən şeylər isə yerində qalır. Budur Allahın çəkdiyi misallar!","translator":"Alikhan Musayev"},{"aya":"018","id":1725,"locale":"az","sura":"013","text":"Rəbbinin dəvətini qəbul edənlər üçün ən gözəl nemət (Cənnət) hazırlanmışdır. Onun dəvətini qəbul etməyənlərə gəlincə, yer üzündə olan var-dövlətin hamısı, üstəlik bir o qədəri də onların olsaydı, əzabdan qurtarmaq üçün onu mütləq fidyə verərdilər. Onlarla dəhşətli bir haqq-hesab çəkiləcəkdir. Onların sığınacaqları yer Cəhənnəmdir. Ora nə pis yataqdır!","translator":"Alikhan Musayev"},{"aya":"019","id":1726,"locale":"az","sura":"013","text":"Rəbbindən sənə nazil edilənin haqq olduğunu bilən kimsə, kora bənzəyə bilərmi? Bundan ancaq ağıl sahibləri ibrət alarlar.","translator":"Alikhan Musayev"},{"aya":"020","id":1727,"locale":"az","sura":"013","text":"O kəslər ki, Allaha verdikləri sözü yerinə yetirir və əhdi pozmurlar.","translator":"Alikhan Musayev"},{"aya":"021","id":1728,"locale":"az","sura":"013","text":"O kəslər ki, Allahın qovuşdurulmasını əmr etdiyi şeyləri qovuşdurur (qohumluq və qardaşlıq əlaqələrini möhkəmlədir), Rəbbindən qorxur və pis haqq-hesabdan çəkinirlər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/az/s013-2.json","nextPage":"/az/s013-4.json"}}