{"results":[{"aya":"008","id":1715,"locale":"az","sura":"013","text":"Hər bir dişinin bətnində nə daşıdığını, bətnlərin nəyi əskildib, nəyi artıracağını (uşağın doqquz aydan tez yaxud gec doğulacağını) Allah bilir. Onun yanında hər şeyin müəyyən ölçüsü vardır.","translator":"Alikhan Musayev"},{"aya":"009","id":1716,"locale":"az","sura":"013","text":"Allah qeybi və aşkarı Biləndir, Böyükdür, Ucadır.","translator":"Alikhan Musayev"},{"aya":"010","id":1717,"locale":"az","sura":"013","text":"Aranızdan sözü gizlədənlər də, onu açıq deyənlər də, gecə gizlənib, gündüz gəzib dolananlar da Allah üçün eynidirlər.","translator":"Alikhan Musayev"},{"aya":"011","id":1718,"locale":"az","sura":"013","text":"Allahın əmri ilə insanın həm önündə, həm də arxasında daim onunla birlikdə olub onu qoruyan mələklər vardır. Həqiqətən də, insanlar nəfslərində olanı dəyişmədikcə, Allah da onlarda olanı dəyişməz. Əgər Allah hər hansı bir qövmə pislik etmək istəsə, heç nə onun qarşısını ala bilməz. Onların Ondan başqa ixtiyar sahibi yoxdur.","translator":"Alikhan Musayev"},{"aya":"012","id":1719,"locale":"az","sura":"013","text":"İldırımdan qorxasınız və yağışın yağmasına ümid bəsləyəsiniz deyə sizə şimşək göstərən və yağış dolu ağır buludları var edən Odur.","translator":"Alikhan Musayev"},{"aya":"013","id":1720,"locale":"az","sura":"013","text":"Göy gurultusu həmd edərək Ona təriflər deyir. Mələklər də Onun qorxusundan təriflər deyirlər. Allah ildırımlar göndərib istədiyini vurur. Onlar Allah barəsində mübahisə edirlər. Halbuki O, şiddətli cəza verəndir.","translator":"Alikhan Musayev"},{"aya":"014","id":1721,"locale":"az","sura":"013","text":"Haqq çağırış yalnız Onadır. Müşriklərin Ondan başqa çağırdıqları isə, onlara heç bir şeylə cavab vermirlər. Onlar ağzına su çatsın deyə uzaqdan iki ovcunu suya açan kimsəyə bənzəyirlər. Halbuki o kimsə suyu ovuclayıb içməyincə su onun ağzına çatan deyildir. Doğrusu, kafirlərin duası azğınlıqdan başqa bir şey deyildir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/az/s013.json","nextPage":"/az/s013-3.json"}}