{"results":[{"aya":"029","id":1736,"locale":"az","sura":"013","text":"İman gətirib saleh əməllər edənlər üçün xoş güzəran və gözəl qayıdış yeri hazırlanmışdır.","translator":"Alikhan Musayev"},{"aya":"030","id":1737,"locale":"az","sura":"013","text":"Beləliklə, Biz səni özündən əvvəl neçə-neçə ümmətlər gəlib getmiş bir ümmətə göndərdik ki, onlar Mərhəmətli Allahı inkar etdikləri halda, sənə vəhy etdiyimizi onlara oxuyasan. De: “O, mənim Rəbbimdir. Ondan başqa ibadətə layiq olan məbud yoxdur. Mən yalnız Ona təvəkkül edir və Ona üz tutub tövbə edirəm”.","translator":"Alikhan Musayev"},{"aya":"031","id":1738,"locale":"az","sura":"013","text":"Əgər oxunan bir kitabla dağlar hərəkətə gətirilsəydi və ya onunla yer parçalansaydı və yaxud da onun sayəsində ölülər danışsaydılar o kitab yenə bu Quran olardı. Lakin bütün işlər Allaha məxsusdur. İman gətirənlər hələ bilmirlərmi ki, əgər Allah istəsəydi, bütün insanları doğru yola yönəldərdi? Allahın vədi gəlincəyə qədər etdikləri əməllərə görə kafir olanlara müsibət üz verməkdə davam edəcək və ya onların yurdunun yaxınlığında dayanacaqdır. Şübhəsiz ki, Allah vədinə xilaf çıxmaz.","translator":"Alikhan Musayev"},{"aya":"032","id":1739,"locale":"az","sura":"013","text":"Səndən əvvəlki elçilərə də istehza edilmişdi. Mən kafirlərə möhlət verdim, sonra isə onları yaxaladım. Bir görəydin onları cəzalandırmağım necə oldu!","translator":"Alikhan Musayev"},{"aya":"033","id":1740,"locale":"az","sura":"013","text":"Hər kəsin qazandığını qoruyub saxlayan Allah, buna qadir olmayan bütlər kimi ola bilərmi? Müşriklər isə Allaha şəriklər qoşurlar. De: “Onların adlarını söyləyin! Yoxsa siz Ona yer üzündə bilmədiyi şeyləri yaxud boş sözlərimi xəbər verirsiniz?” Doğrusu, kafirlərə öz hiylələri gözəl göstərildi və onlar doğru yoldan çıxarıldılar. Allah kimi azdırsa, onu doğru yola yönəldən olmaz.","translator":"Alikhan Musayev"},{"aya":"034","id":1741,"locale":"az","sura":"013","text":"Onlara dünya həyatında əzab vardır. Axirət əzabı isə daha məşəqqətlidir. Onları Allahdan qoruyan olmaz.","translator":"Alikhan Musayev"},{"aya":"035","id":1742,"locale":"az","sura":"013","text":"Müttəqilərə vəd edilmiş Cənnətin vəsfi belədir; onun ağacları altından çaylar axar və onun yeməkləri də, kölgəsi də daimidir. Müttəqilərin aqibəti budur. Kafirlərin aqibəti isə Oddur.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/az/s013-4.json","nextPage":"/az/s013-6.json"}}