{"results":[{"aya":"022","id":1772,"locale":"az","sura":"014","text":"İş bitdikdə şeytan deyəcək: “Həqiqətən də, Allah sizə gerçək vəd vermişdi. Mən də sizə vəd vermişdim, lakin vədimə xilaf çıxdım. Mənim sizin üstünüzdə heç bir hökmranlığım yox idi. Mən sizi azğınlığa dəvət etdim, siz də dəvətimi qəbul etdiniz. Buna görə də məni yox, özünüzü qınayın. Nə mən sizin köməyinizə çata bilərəm, nə də siz mənim köməyimə çata bilərsiniz. Heç şübhəsiz ki, mən əvvəllər də sizin məni Allaha şərik qoşmağınızı rədd etmişdim”. Həqiqətən, zalımlar üçün ağrılı-acılı bir əzab hazırlanmışdır.","translator":"Alikhan Musayev"},{"aya":"023","id":1773,"locale":"az","sura":"014","text":"İman gətirib saleh əməllər edənlər isə ağacları altından çaylar axan, Rəbbinin izni ilə içində əbədi qalacaqları Cənnət bağlarına daxil ediləcəklər. Onların orada qarşılaşarkən bir-birinə deyəcəkləri söz: “Salam!” olacaqdır.","translator":"Alikhan Musayev"},{"aya":"024","id":1774,"locale":"az","sura":"014","text":"Allahın necə məsəl çəkdiyini görmürsənmi? Gözəl söz (lə ilahə illəllah) kökü yerdə möhkəm olan, budaqları isə göyə yüksələn gözəl bir ağac kimidir.","translator":"Alikhan Musayev"},{"aya":"025","id":1775,"locale":"az","sura":"014","text":"O ağac Rəbbinin izni ilə öz bəhrəsini hər zaman verir. Allah insanlar üçün misallar çəkir ki, bəlkə, düşünüb ibrət alsınlar.","translator":"Alikhan Musayev"},{"aya":"026","id":1776,"locale":"az","sura":"014","text":"Pis söz isə yerdən qoparılmış və artıq kökü üstə dura bilməyən pis bir ağaca bənzəyir.","translator":"Alikhan Musayev"},{"aya":"027","id":1777,"locale":"az","sura":"014","text":"Allah iman gətirənləri dünya həyatında da, axirətdə də möhkəm sözlə sabit saxlayar. Allah zalımları sapdırar. Allah istədiyini edər.","translator":"Alikhan Musayev"},{"aya":"028","id":1778,"locale":"az","sura":"014","text":"Məgər sən Allahın nemətlərini küfrə dəyişənləri və öz xalqını həlak yurduna sürükləyənləri görmürsənmi?","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/az/s014-3.json","nextPage":"/az/s014-5.json"}}