{"results":[{"aya":"015","id":2155,"locale":"az","sura":"018","text":"Cavanlardan biri o birilərinə dedi: “Bizim bu xalqımız Allahdan başqa məbudlar qəbul etdi. Bəs nə üçün onlar buna aid (bütlərə dair) bir dəlil gətirmədilər? Allaha qarşı yalan uydurandan daha zalım kim ola bilər?!","translator":"Alikhan Musayev"},{"aya":"016","id":2156,"locale":"az","sura":"018","text":"Madam ki, siz onları və Allahdan savayı ibadət etdiklərini tərk etdiniz, onda mağaraya sığının ki, Rəbbiniz sizə Öz mərhəmətini geniş etsin və işinizdə sizin üçün fayda hazırlasın.","translator":"Alikhan Musayev"},{"aya":"017","id":2157,"locale":"az","sura":"018","text":"Orada olsaydın günəşin doğduğu zaman onların mağarasının sağ tərəfinə yönəldiyini, batdığı zaman isə onlardan uzaqlaşıb sol tərəfə addadığını, onların da mağaranın içində geniş bir yerdə yerləşdiklərini görərdin. Bu, Allahın dəlillərindəndir. Allah kimi doğru yola yönəldərsə, o, doğru yoldadır. Kimi də azdırarsa, ona doğru yolu göstərən bir yaxın adam tapa bilməzsən.","translator":"Alikhan Musayev"},{"aya":"018","id":2158,"locale":"az","sura":"018","text":"Onlar yatmış ikən sən onları oyaq hesab edərdin. Biz onları sağa-sola çevirirdik. Onların iti isə girəcəkdə qabaq pəncələrini uzadıb yatmışdı. Əgər sən onları görsəydin, dönüb onlardan qaçardın və dəhşət səni bürüyərdi.","translator":"Alikhan Musayev"},{"aya":"019","id":2159,"locale":"az","sura":"018","text":"Beləcə onları oyatdıq ki, nə baş verdiyini bir-birindən soruşub öyrənsinlər. Onlardan biri: “Burada nə qədər qaldınız?”– dedi. Bəziləri: “Bir gün yaxud günün bir hissəsi qədər qaldıq”– dedilər. Digərləri də dedilər: “Qaldığınız müddəti Rəbbiniz daha yaxşı bilir. Birinizi bu gümüş pulunuzla şəhərə göndərin. Qoy baxsın ən təmiz yemək hansıdırsa, ondan sizə azuqə gətirsin. Amma ehtiyatlı olsun və sizin barənizdə heç kəsi duyuq salmasın!","translator":"Alikhan Musayev"},{"aya":"020","id":2160,"locale":"az","sura":"018","text":"Çünki onlar sizi tapsalar ya sizi daşqalaq edər, ya da öz dinlərinə döndərərlər. Onda siz heç vaxt nicat tapa bilməzsiniz!”","translator":"Alikhan Musayev"},{"aya":"021","id":2161,"locale":"az","sura":"018","text":"Beləcə, insanları onların halından xəbərdar etdik ki, Allahın vədinin həqiqət olduğunu və o Saatın gələcəyinə şübhə olmadığını bilsinlər. O zaman möminlər və kafirlər öz aralarında onların işi barəsində mübahisə edirdilər. Bəziləri: “Onların üstündə bir bina tikin. Rəbbi onların halını daha yaxşı bilir!”– dedilər. Mübahisədə üstün gələnlər isə: “Onların məzarı üstündə mütləq bir məscid tikəcəyik!”– dedilər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/az/s018-2.json","nextPage":"/az/s018-4.json"}}