{"results":[{"aya":"050","id":2190,"locale":"az","sura":"018","text":"Bir zaman Biz mələklərə: “Adəmə səcdə edin!”– demişdik. İblisdən başqa hamısı səcdə etdi. İblis cinlərdən idi. O, Rəbbinin əmrinə boyun əymədi. Onlar sizin düşməniniz olduğu halda, siz Məni qoyub onu və onun nəslini özünüzə dostmu tutursunuz? Zalımlar üçün bu necə də yarıtmaz mübadilədir!","translator":"Alikhan Musayev"},{"aya":"051","id":2191,"locale":"az","sura":"018","text":"Mən onları nə göylərin və yerin yaradılışına, nə də özlərinin yaradılışına şahid etmədim. Mən başqalarını yoldan çıxaranları Özümə köməkçi tutmuram.","translator":"Alikhan Musayev"},{"aya":"052","id":2192,"locale":"az","sura":"018","text":"O gün Allah müşriklərə: “İddia etdiyiniz şəriklərimi çağırın!”– deyəcək. Müşriklər onları çağıracaq, lakin onlar cavab verməyəcəklər. Biz müşriklərlə bütlərin arasına həlak edici bir yarğan salarıq.","translator":"Alikhan Musayev"},{"aya":"053","id":2193,"locale":"az","sura":"018","text":"Günahkarlar atəşi görən kimi oraya düşəcəklərini yəqin edəcək və oradan qaçmağa bir yer tapa bilməyəcəklər.","translator":"Alikhan Musayev"},{"aya":"054","id":2194,"locale":"az","sura":"018","text":"Biz bu Quranda insanlar üçün hər cür məsəli ətraflı izah etdik. İnsan isə ən çox mübahisə edəndir.","translator":"Alikhan Musayev"},{"aya":"055","id":2195,"locale":"az","sura":"018","text":"İnsanlara doğru yol göstəricisi gəldiyi zaman onların iman gətirmələrinə və Rəbbindən bağışlanma diləmələrinə səbəb yalnız əvvəlkilərin başına gələnlərin onların da başına gəlməsini, yaxud da gözləri görə-görə əzabın gəlib onlara yetişməsini gözləmələri mane oldu.","translator":"Alikhan Musayev"},{"aya":"056","id":2196,"locale":"az","sura":"018","text":"Biz elçiləri yalnız müjdə verənlər və xəbərdarlıq edənlər kimi göndəririk. Kafirlər isə batil dəlilləri ilə haqqı aradan qaldırmaq üçün mübahisə edirlər. Onlar Mənim ayələrimə və xəbərdar olunduqları şeylərə istehza edirlər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/az/s018-7.json","nextPage":"/az/s018-9.json"}}