{"results":[{"aya":"057","id":2197,"locale":"az","sura":"018","text":"Rəbbinin ayələri yadına salınarkən onlardan üz döndərən, əvvəlcə öz əlləri ilə etdikləri günahlarını unudan adamdan daha zalım kim ola bilər? Quranı anlamasınlar deyə, Biz onların qəlbinə örtüklər çəkdik, qulaqlarına da tıxac vurduq. Sən onları doğru yola çağırsan da, onlar heç vaxt doğru yola gəlməzlər.","translator":"Alikhan Musayev"},{"aya":"058","id":2198,"locale":"az","sura":"018","text":"Rəbbin Bağışlayandır, mərhəmət sahibidir. Əgər Allah onları qazandıqları günahlara görə cəzalandırsaydı, onların əzabını tezləşdirərdi. Lakin onların öz vaxtı vardır. Əzab gələcəyi vaxt onlar heç bir sığınacaq tapa bilməyəcəklər.","translator":"Alikhan Musayev"},{"aya":"059","id":2199,"locale":"az","sura":"018","text":"Budur haqsızlıq etdikləri zaman məhv etdiyimiz məmləkətlər. Biz onları məhv etmək üçün vaxt müəyyən etmişdik.","translator":"Alikhan Musayev"},{"aya":"060","id":2200,"locale":"az","sura":"018","text":"Bir zaman Musa öz xidmətçisinə belə demişdi: “Mən iki dənizin qovuşduğu yerə çatana qədər yaxud uzun illər sərf edənə qədər səfərimə davam edəcəyəm”.","translator":"Alikhan Musayev"},{"aya":"061","id":2201,"locale":"az","sura":"018","text":"Hər ikisi o dənizlərin qovuşduğu yerə gəlib çatdıqda özləri ilə götürdükləri balığı unutdular. Balıq isə dənizdə suyun altı ilə yol alıb getdi.","translator":"Alikhan Musayev"},{"aya":"062","id":2202,"locale":"az","sura":"018","text":"Onlar dənizlərin qovuşduğu yerdən çıxıb getdikdə Musa öz xidmətçisinə: “Nahar yeməyimizi gətir. Biz bu səfərimizdə lap əldən düşdük”– dedi.","translator":"Alikhan Musayev"},{"aya":"063","id":2203,"locale":"az","sura":"018","text":"Xidmətçi dedi: “Qayanın yanında gizləndiyimiz vaxt yadına gəlirmi? O zaman mən balığı unutdum. Doğrusu, onu xatırlamağı mənə yalnız şeytan unutdurdu. Balıq dirilib qəribə bir şəkildə dənizdə yol tutub getmişdir”.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/az/s018-8.json","nextPage":"/az/s018-10.json"}}