{"results":[{"aya":"050","id":2841,"locale":"az","sura":"024","text":"Onların qəlbində xəstəlikmi var? Yoxsa onlar şübhəyəmi düşüblər? Ya da Allahın və Onun Elçisinin onlara haqsızlıq edəcəklərindən qorxurlar? Xeyr, məhz onlar zalımdırlar.","translator":"Alikhan Musayev"},{"aya":"051","id":2842,"locale":"az","sura":"024","text":"Aralarında hökm vermək üçün Allahın və Onun Elçisinin yanına çağırıldıqda möminlərin sözü ancaq: “Eşidirik və itaət edirik!”– demələridir. Nicat tapanlar da məhz onlardır.","translator":"Alikhan Musayev"},{"aya":"052","id":2843,"locale":"az","sura":"024","text":"Allaha və Onun Elçisinə itaət edənlər, Allahdan qorxub çəkinənlər – məhz onlar uğur qazananlardır.","translator":"Alikhan Musayev"},{"aya":"053","id":2844,"locale":"az","sura":"024","text":"Münafiqlər Allaha çox möhkəm and içdilər ki, əgər sən onlara əmr etsən, onlar mütləq döyüşə çıxacaqlar. De: “And içməyin! İtaətiniz bəllidir. Şübhəsiz ki, Allah nə etdiklərinizdən xəbərdardır”.","translator":"Alikhan Musayev"},{"aya":"054","id":2845,"locale":"az","sura":"024","text":"De: “Allaha və Peyğəmbərə itaət edin”. Əgər üz çevirsəniz, bilin ki, o ancaq özünə həvalə edilənə cavabdehdir, siz də ancaq özünüzə həvalə edilənə cavabdehsiniz. Əgər ona itaət etsəniz, doğru yola yönəlmiş olarsınız. Peyğəmbərin öhdəsinə düşən isə ancaq açıq-aşkar təbliğat aparmaqdır.","translator":"Alikhan Musayev"},{"aya":"055","id":2846,"locale":"az","sura":"024","text":"Allah sizlərdən iman gətirib yaxşı işlər görənlərə vəd etmişdir ki, özlərindən əvvəlkiləri varislər etdiyi kimi onları da yer üzünün varisləri edəcək, möminlər üçün onların Özünün bəyəndiyi dinini möhkəmləndirəcək və onların qorxusunu sonra arxayınçılıqla əvəz edəcəkdir. Onlar Mənə ibadət edir və heç nəyi Mənə şərik qoşmurlar. Bundan sonra küfr edənlər – məhz onlar fasiqlərdir.","translator":"Alikhan Musayev"},{"aya":"056","id":2847,"locale":"az","sura":"024","text":"Namaz qılın, zəkat verin və Peyğəmbərə itaət edin ki, sizə rəhm edilsin.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/az/s024-7.json","nextPage":"/az/s024-9.json"}}