{"results":[{"aya":"029","id":2820,"locale":"az","sura":"024","text":"İstifadə edə biləcəyiniz və yaşayış üçün olmayan evlərə iznsiz daxil olmaq sizin üçün günah deyildir. Allah sizin aşkara çıxardığınızı da, gizlində saxladığınızı da bilir.","translator":"Alikhan Musayev"},{"aya":"030","id":2821,"locale":"az","sura":"024","text":"Mömin kişilərə de ki, harama baxmayıb gözlərini aşağı diksinlər və cinsiyyət üzvlərini zinadan qorusunlar. Bu onlar üçün daha təmiz olar. Şübhəsiz ki, Allah onların nə etdiklərindən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"031","id":2822,"locale":"az","sura":"024","text":"Mömin qadınlara da de ki, harama baxmayıb gözlərini aşağı diksinlər və cinsiyyət üzvlərini zinadan qorusunlar. Qoy onlar – görünənlər istisna olmaqla, zinətlərini naməhrəmə göstərməsinlər; örtüklərini yaxalarının üstünə salsınlar; zinətlərini ərlərindən, yaxud atalarından, yaxud ərlərinin atalarından, yaxud öz oğullarından, yaxud ərlərinin oğullarından, yaxud qardaşlarından, yaxud qardaşlarının oğullarından, yaxud bacılarının oğullarından, yaxud öz müsəlman qadınlarından, yaxud sahib olduqları kölələrdən, yaxud ehtirasını itirən kişi xidmətçilərdən, yaxud qadınların çılpaqlığını hələ anlamayan uşaqlardan başqasına göstərməsinlər; gizlətdikləri zinət əşyaları bilinsin deyə ayaqlarını yerə vura-vura yeriməsinlər. Ey iman gətirənlər! Hamınız Allaha tövbə edin ki, bəlkə nicat tapasınız.","translator":"Alikhan Musayev"},{"aya":"032","id":2823,"locale":"az","sura":"024","text":"Aranızda olan subay kişiləri və ərsiz qadınları, əməlisaleh kölə və kənizlərinizi evləndirin. Əgər onlar kasıbdırlarsa, Allah öz lütfü ilə onları varlı edər. Allah lütfü ilə Genişdir, Biləndir!","translator":"Alikhan Musayev"},{"aya":"033","id":2824,"locale":"az","sura":"024","text":"Qoy evlənməyə imkanı olmayanlar, Allah Öz lütfü ilə onları varlandırana qədər, ismətlərini qorusunlar. Sahib olduğunuz kölələrdən özünün azad olmasına dair sizdən yazılı məktub istəyənlərə, – əgər onlarda bir xeyir görürsünüzsə – istədikləri məktubu yazıb verin. Allahın sizə verdiyi maldan onlara da verin. Əgər kənizləriniz ismətlərini qorumaq istəsələr, fani dünya malı əldə edəcəksiniz deyə onları zinakarlığa məcbur etməyin. Kim onları bu işə məcbur etsə, bilsin ki, onlar məcbur edildikdən sonra Allah onları bağışlayar və rəhm edər.","translator":"Alikhan Musayev"},{"aya":"034","id":2825,"locale":"az","sura":"024","text":"Biz sizə açıq-aydın ayələr, sizdən əvvəl gəlib-gedənlər barəsində məsəllər və müttəqilər üçün öyüd-nəsihət nazil etdik.","translator":"Alikhan Musayev"},{"aya":"035","id":2826,"locale":"az","sura":"024","text":"Allah göylərin və yerin nurudur. Onun möminlərin qəlbində olan nuru, içində çıraq olan bir taxçaya bənzəyir; o çıraq şüşənin içindədir, şüşə isə, sanki inci kimi bir ulduzdur. O çıraq təkcə şərqə və ya təkcə qərbə aid edilməyən daim günəş şüaları altında qalan mübarək zeytun ağacından yandırılır. Onun yağı özünə od toxunmasa da, sanki işıq saçır. Bu, nur üstündə nurdur. Allah istədiyini Öz nuruna yönəldir. Allah insanlar üçün misallar çəkir. Allah hər şeyi Biləndir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/az/s024-4.json","nextPage":"/az/s024-6.json"}}