{"results":[{"aya":"057","id":2848,"locale":"az","sura":"024","text":"Kafirlərin yer üzündə Allahdan yaxa qurtara biləcəklərini zənn etmə. Onların sığınacaqları yer oddur. Ora nə pis dönüş yeridir!","translator":"Alikhan Musayev"},{"aya":"058","id":2849,"locale":"az","sura":"024","text":"Ey iman gətirənlər! Sahib olduğunuz kölələr və həddi-buluğa çatmayanlar yanınıza girmək istədikdə qoy üç vaxtda sizdən izin istəsinlər: sübh namazından əvvəl, günorta paltarınızı çıxartdığınız zaman və gecə namazından sonra. Bu sizin çılpaq ola biləcəyiniz üç vaxtdır. Qalan vaxtlarda bir-birinizin yanına icazəsiz girməkdə nə sizə, nə də onlara heç bir günah gəlməz. Allah ayələri sizə belə izah edir. Allah Biləndir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"059","id":2850,"locale":"az","sura":"024","text":"Sizin uşaqlar da həddi-buluğa çatanda qoy özlərindən əvvəlkilər yanınıza girmək üçün izin istədikləri kimi izin istəsinlər. Allah Öz ayələrini sizə belə izah edir. Allah Biləndir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"060","id":2851,"locale":"az","sura":"024","text":"Ərə getməkdən ümidini üzmüş yaşlı qadınlara ayıb yerlərini göstərmədən hicablarını soyunmasında günah yoxdur. Lakin bunu etməmək onlar üçün daha xeyirlidir. Allah Eşidəndir, Biləndir.","translator":"Alikhan Musayev"},{"aya":"061","id":2852,"locale":"az","sura":"024","text":"Kora, çolağa, bir də xəstəyə günah gəlməz. Sizin özünüzə də öz evlərinizdə, yaxud atalarınızın evlərində, yaxud analarınızın evlərində, yaxud qardaşlarınızın evlərində, yaxud bacılarınızın evlərində, yaxud əmilərinizin evlərində, yaxud bibilərinizin evlərində, yaxud dayılarınızın evlərində, yaxud xalalarınızın evlərində, yaxud açarları əllərinizdə olan evlərdə, yaxud dostlarınızın evlərində yemək yeməkdə heç bir günah gəlməz. Bir yerdə, yaxud ayrı-ayrılıqda yemək yeməyinizdə də sizə heç bir günah gəlməz. Evlərə daxil olduğunuz zaman özünüzü Allah tərəfindən mübarək və çox xoş bir salamla salamlayın. Allah ayələrini sizə belə izah edir ki, başa düşəsiniz.","translator":"Alikhan Musayev"},{"aya":"062","id":2853,"locale":"az","sura":"024","text":"Möminlər ancaq Allaha və Onun Elçisinə iman gətirən kimsələrdir. Onlar ümumi bir işə görə Peyğəmbərlə bir yerdə olduqda ondan izn almamış heç yerə getmirlər. Səndən izin istəyənlər, sözsüz ki, Allaha və Onun Elçisinə iman gətirənlərdir. Əgər onlar bəzi işləri üçün səndən izin istəsələr, onlardan istədiyin kəsə izin ver və onlar üçün Allahdan bağışlanma dilə. Həqiqətən, Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"063","id":2854,"locale":"az","sura":"024","text":"Peyğəmbəri, öz aranızda bir-birinizi çağırdığınız kimi çağırmayın. Allah sizin aranızdan daldalanaraq xəlvətcə çıxıb gedənləri bilir. Qoy onun əmrinə qarşı çıxanlar başlarına bir bəla gəlməsindən, yaxud özlərinə ağrılı-acılı bir əzab üz verməsindən qorxsunlar.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/az/s024-8.json","nextPage":"/az/s024-10.json"}}