{"results":[{"aya":"022","id":3274,"locale":"az","sura":"028","text":"O, Mədyən tərəfə yollanıb: “Ola bilsin ki, Rəbbim mənə doğru yolu göstərsin!”– dedi.","translator":"Alikhan Musayev"},{"aya":"023","id":3275,"locale":"az","sura":"028","text":"O, Mədyən sularına gəlib çatanda quyunun başında heyvanlarına su verən adamlar gördü. Onların yaxınlığında da qoyunlarını o biri heyvanlardan geri çəkən iki qız görüb: “Sizə nə olub?”– dedi. Onlar dedilər: “Çobanlar heyvanlarını sürüb aparmamış biz qoyunlarımıza su verə bilmirik. Atamız da çox qocadır”.","translator":"Alikhan Musayev"},{"aya":"024","id":3276,"locale":"az","sura":"028","text":"Musa onların yerinə qoyunlara su verdi, sonra da kölgəyə çəkilib dedi: “Ey Rəbbim! Sənin mənə nazil edəcəyin xeyrə ehtiyacım var!”","translator":"Alikhan Musayev"},{"aya":"025","id":3277,"locale":"az","sura":"028","text":"Bir qədər sonra qızlardan biri utana-utana onun yanına gəlib dedi: “Atam bizim yerimizə qoyunları sulamağının haqqını ödəməkdən ötrü səni çağırır”. Musa onun yanına gəlib başına gələn əhvalatı ona danışdıqda o dedi: “Qorxma! Sən zalım adamların əlindən xilas olmusan!”","translator":"Alikhan Musayev"},{"aya":"026","id":3278,"locale":"az","sura":"028","text":"Qızlardan biri dedi: “Atacan! Onu muzdla işə götür, çünki o, muzdla işə götürdüklərinin ən yaxşısı, güclü və etibarlı olanıdır”.","translator":"Alikhan Musayev"},{"aya":"027","id":3279,"locale":"az","sura":"028","text":"Şueyb dedi: “Səkkiz il mənə işləmək şərti ilə qızlarımdan birini sənə ərə vermək istəyirəm. Əgər sən bu müddəti on ilə çatdırsan, bu, sənin tərəfindən bir lütf olar. Mən sənə əziyyət vermək istəmirəm. Allah qoysa mənim əməlisalehlərdən olduğumu görəcəksən”.","translator":"Alikhan Musayev"},{"aya":"028","id":3280,"locale":"az","sura":"028","text":"Musa dedi: “Bu, ikimizin arasında olan razılıqdır. Bu iki müddətdən hansını başa çatdırsam, mənə qarşı haqsızlıq olmamalıdır. Allah da dediyimizə Şahiddir!”","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/az/s028-3.json","nextPage":"/az/s028-5.json"}}