{"results":[{"aya":"078","id":3330,"locale":"az","sura":"028","text":"Qarun dedi: “Bu mənə ancaq məndə olan biliyə görə verilmişdir”. Məgər o bilmirdi ki, Allah ondan əvvəlki nəsillərdən, ondan daha qüvvətli və daha çox var-dövlət yığan kəsləri məhv etmişdir? Günahkarlar öz günahları barəsində sorğu-sual olunmaz (üzlərindən tanınarlar).","translator":"Alikhan Musayev"},{"aya":"079","id":3331,"locale":"az","sura":"028","text":"Qarun öz zinəti içində xalqının qarşısına çıxdı. Dünya həyatını arzulayanlar dedilər: “Kaş ki, Qaruna verilənin bənzəri bizə də veriləydi! Həqiqətən, o, böyük qismət sahibidir”.","translator":"Alikhan Musayev"},{"aya":"080","id":3332,"locale":"az","sura":"028","text":"Elm verilmiş kəslər isə dedilər: “Vay halınıza! İman gətirib yaxşı əməl işlədən kimsə üçün Allahın mükafatı daha xeyirlidir. Buna isə yalnız səbir edənlər nail olarlar”.","translator":"Alikhan Musayev"},{"aya":"081","id":3333,"locale":"az","sura":"028","text":"Biz onu öz evi ilə birlikdə yerə batırdıq. Allaha qarşı ona kömək edə biləcək havadarları yox idi. Və özü də özünə kömək edə bilmədi.","translator":"Alikhan Musayev"},{"aya":"082","id":3334,"locale":"az","sura":"028","text":"Dünən onun yerində olmağı arzulayanlar ertəsi gün deyirdilər: “Ah, demək Allah Öz qullarından istədiyi kəs üçün ruzini artırar da, azaldar da. Əgər Allah bizə lütf etməsəydi, bizi də yerə batırardı. Ah, demək kafirlər nicat tapmayacaqlarmış!”","translator":"Alikhan Musayev"},{"aya":"083","id":3335,"locale":"az","sura":"028","text":"Biz o Axirət yurdunu yer üzündə təkəbbürlük etmək və fitnə-fəsad törətmək istəməyənlərə nəsib edirik. Gözəl aqibət müttəqilərindir.","translator":"Alikhan Musayev"},{"aya":"084","id":3336,"locale":"az","sura":"028","text":"Kim Qiyamət günü yaxşı əməl gətirsə, ona bundan daha yaxşısı verilər. Kim də pis əməl gətirsə, pis iş görənlərə ancaq etdikləri əməllərin cəzası verilər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/az/s028-11.json","nextPage":"/az/s028-13.json"}}