{"results":[{"aya":"043","id":3295,"locale":"az","sura":"028","text":"Biz əvvəlki nəsilləri məhv etdikdən sonra Musaya insanlar üçün açıq-aydın dəlillər, doğru yol göstəricisi və rəhmət olaraq Kitab verdik ki, bəlkə, düşünüb ibrət alsınlar.","translator":"Alikhan Musayev"},{"aya":"044","id":3296,"locale":"az","sura":"028","text":"Biz Musaya əmri yerinə yetirməyi tapşırdıqda sən dağın qərb tərəfində deyildin. Sən buna şahid olanlardan da deyildin.","translator":"Alikhan Musayev"},{"aya":"045","id":3297,"locale":"az","sura":"028","text":"Lakin Biz Musadan sonra neçə-neçə nəsillər yaratdıq və onlar uzun ömür sürdülər. Sən Mədyən sakinləri arasında olub ayələrimizi onlara oxumurdun. Lakin elçiləri Biz göndəririk.","translator":"Alikhan Musayev"},{"aya":"046","id":3298,"locale":"az","sura":"028","text":"Biz Musanı çağırdığımız zaman da sən dağın yanında deyildin. Lakin səndən əvvəl özlərinə xəbərdar edən peyğəmbər gəlməmiş bir tayfanı xəbərdar edəsən deyə, Rəbbindən bir mərhəmət olaraq səni peyğəmbər göndərdik ki, bəlkə, düşünüb anlayalar.","translator":"Alikhan Musayev"},{"aya":"047","id":3299,"locale":"az","sura":"028","text":"Özlərinin etdikləri əməllərə görə onlara bir müsibət üz verdikdə: “Ey Rəbbimiz! Nə üçün bizə bir peyğəmbər göndərmədin ki, biz də Sənin ayələrinə tabe olub möminlərdən olaq?”– deməsəydilər, səni peyğəmbər göndərməzdik.","translator":"Alikhan Musayev"},{"aya":"048","id":3300,"locale":"az","sura":"028","text":"Bizim tərəfimizdən onlara haqq gəldikdə onlar: “Nə üçün Musaya verilənin bənzəri ona da verilmədi?”– dedilər. Məgər onlar daha öncə Musaya veriləni inkar etməmişdilərmi? Onlar demişdilər: “Bir-birini dəstəkləyən iki sehr (Tövrat və Quran)!” Həmçinin demişdilər: “Biz heç birinə inanmırıq!”","translator":"Alikhan Musayev"},{"aya":"049","id":3301,"locale":"az","sura":"028","text":"De: “Əgər doğru deyirsinizsə, Allah tərəfindən elə bir Kitab gətirin ki, bu ikisindən daha doğru yol göstərən bir rəhbər olsun və mən də ona tabe olum!”","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/az/s028-6.json","nextPage":"/az/s028-8.json"}}