{"results":[{"aya":"015","id":3484,"locale":"az","sura":"031","text":"Əgər onlar bilmədiyin bir şeyi Mənə şərik qoşmağın üçün səni məcbur etməyə cəhd göstərsələr, onlara güzəştə getmə! Dünyada onlarla gözəl davran. Mənə üz tutanların yolu ilə get! Sonra isə dönüşünüz Mənə olacaq, Mən də nə etdikləriniz barədə sizə xəbər verəcəyəm.","translator":"Alikhan Musayev"},{"aya":"016","id":3485,"locale":"az","sura":"031","text":"Loğman dedi: “Oğlum! Gördüyün iş bir xardal dənəsi ağırlığında olsa da, bir qayanın içində, yaxud göylərdə və ya yerin dibində olsa da, Allah onu aşkar edər. Həqiqətən, Allah Lətifdir, Xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"017","id":3486,"locale":"az","sura":"031","text":"Oğlum! Namaz qıl, yaxşı işlər görməyi əmr et, pis işləri qadağan elə. Başına gələn çətinliklərə səbir et. Həqiqətən, bu, əzm tələb edən əməllərdəndir.","translator":"Alikhan Musayev"},{"aya":"018","id":3487,"locale":"az","sura":"031","text":"İnsanlardan təkəbbürlə üz çevirmə, yer üzündə özünü darta-darta gəzib dolanma. Həqiqətən, Allah heç bir özündən razını, özünü öyəni sevmir.","translator":"Alikhan Musayev"},{"aya":"019","id":3488,"locale":"az","sura":"031","text":"Yerişində həddi gözlə, danışanda səsini alçalt. Çünki ən çirkin səs uzunqulaq səsidir”.","translator":"Alikhan Musayev"},{"aya":"020","id":3489,"locale":"az","sura":"031","text":"Məgər Allahın göylərdə və yerdə olanları sizə ram etdiyini, Özünün aşkar və gizli nemətlərini sizə bol-bol verdiyini görmürsünüzmü? İnsanlar arasında eləsi də vardır ki, heç bir biliyi, doğru yol göstərəni və nur saçan bir kitabı olmadan Allah barəsində mübahisə edir.","translator":"Alikhan Musayev"},{"aya":"021","id":3490,"locale":"az","sura":"031","text":"Onlara: “Allahın nazil etdiyinə itaət edin!”– deyildikdə, onlar: “Yox! Biz əcdadımızın getdiyi yolu tutub gedəcəyik!”– deyərlər. Əgər şeytan onları Cəhənnəm odunun əzabına doğru sürükləyirsə, onda necə olsun?","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/az/s031-2.json","nextPage":"/az/s031-4.json"}}