{"results":[{"aya":"050","id":3583,"locale":"az","sura":"033","text":"Ey Peyğəmbər! Mehrlərini verdiyin zövcələrini, Allahın sənə bəxş etdiklərindən sahib olduğun cariyələri, səninlə birlikdə hicrət etmiş əmin qızlarını, bibilərinin qızlarını, dayın qızlarını, xalalarının qızlarını, habelə Peyğəmbər onunla evlənmək istədiyi təqdirdə özünü Peyğəmbərə bağışlayan hər hansı bir mömin qadını sənə halal etdik. Sonuncu digər möminlərə deyil, yalnız sənə məxsusdur. Onlara zövcələri və sahib olduqları cariyələr barəsində nəyi vacib buyurduğumuzu bilirik. Belə etdik ki, sənə bir çətinlik olmasın. Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"051","id":3584,"locale":"az","sura":"033","text":"Onlardan istədiyinin səninlə gecələmək növbəsini təxirə sala bilərsən, istədiyini də öz yanına ala bilərsən. Özündən ayırdıqlarından hansı birini yenidən öz yanına almaq istəsən sənə heç bir günah olmaz. Bu, onların sevinmələri, kədərlənməmələri və sənin onlara verdiklərindən razı qalmaları üçün daha münasibdir. Allah qəlbinizdə olanları bilir. Allah Biləndir, Həlimdir.","translator":"Alikhan Musayev"},{"aya":"052","id":3585,"locale":"az","sura":"033","text":"Bundan sonra başqa qadınlarla evlənmək, gözəllikləri səni heyran etsə də, onları başqa qadınlarla dəyişmək sənə halal deyildir. Sahib olduğun cariyələr isə istisnadır. Allah hər şeyə nəzarət edəndir.","translator":"Alikhan Musayev"},{"aya":"053","id":3586,"locale":"az","sura":"033","text":"Ey iman gətirənlər! Sizə yeməyə izin verilməyib süfrəyə dəvət olunmadıqca Peyğəmbərin evlərinə girməyin və əvvəlcədən gəlib yeməyin hazırlanmasını da gözləməyin. Lakin dəvət olunduqda girin və yemək yedikdən sonra bir-birinizlə söhbətə dalmadan dağılışın. Çünki bu hərəkətiniz Peyğəmbəri narahat edir və o sizdən utanır. Allah isə sözün açığını sizə bəyan etməkdən utanmır. Peyğəmbərin zövcələrindən bir şey istədikdə, pərdə arxasından istəyin. Bu həm sizin qəlbinizə, həm də onların qəlbinə daha çox saflıq gətirər. Sizə Allahın Elçisini narazı salmaq, vəfatından sonra onun həyat yoldaşları ilə izdivac etmək qətiyyən yolverilməzdir. Həqiqətən, bu, Allah yanında böyük günahdır.","translator":"Alikhan Musayev"},{"aya":"054","id":3587,"locale":"az","sura":"033","text":"Sizin bir şeyi aşkara çıxarmanızdan və ya gizli saxlamanızdan asılı olmayaraq, başa düşün ki, Allah hər şeyi bilir.","translator":"Alikhan Musayev"},{"aya":"055","id":3588,"locale":"az","sura":"033","text":"Qadınlara ataları, oğulları, qardaşları, qardaşlarının oğulları, bacılarının oğulları, öz müsəlman qadınları, sahib olduqları kölə və cariyələri yanında hicab geyməmələrində heç bir günah yoxdur. Ey qadınlar, Allahdan qorxun! Şübhəsiz ki, Allah hər şeyə şahiddir.","translator":"Alikhan Musayev"},{"aya":"056","id":3589,"locale":"az","sura":"033","text":"Doğrudan da, Allah və Onun mələkləri Peyğəmbərə xeyir-dua verirlər. Ey iman gətirənlər! Siz də ona xeyir-dua verib kamil ədəb-ərkanla salamlayın.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/az/s033-7.json","nextPage":"/az/s033-9.json"}}