{"results":[{"aya":"015","id":3548,"locale":"az","sura":"033","text":"Baxmayaraq ki, onlar bundan əvvəl cihaddan boyun qaçırmayacaqlarına dair Allaha söz vermişdilər. Onlar Allaha verdikləri sözə görə sorğu-sual olunacaqlar.","translator":"Alikhan Musayev"},{"aya":"016","id":3549,"locale":"az","sura":"033","text":"De: “Əgər ölməkdən və ya öldürülməkdən qaçırsınızsa, bu qaçmaq qətiyyən sizə xeyir gətirməz. Belə olduğu təqdirdə siz ancaq əcəliniz çatana qədər çox az bir müddət ərzində gün-güzəran görəcəksiniz”.","translator":"Alikhan Musayev"},{"aya":"017","id":3550,"locale":"az","sura":"033","text":"De: “Əgər Allah sizə bir pislik etmək istəyərsə, sizi Ondan kim qoruya bilər? Ya da sizə bir yaxşılıq etmək istəsə, Ona kim mane ola bilər?” Onlar özləri üçün Allahdan başqa nə bir himayəçi, nə də bir yardımçı tapa bilərlər.","translator":"Alikhan Musayev"},{"aya":"018","id":3551,"locale":"az","sura":"033","text":"Allah aranızdan camaatı cihaddan çəkindirənləri və öz qardaşlarına: “Bizə qoşulun!”– deyənləri tanıyır. Onlar nadir hallarda döyüşə qatılırlar.","translator":"Alikhan Musayev"},{"aya":"019","id":3552,"locale":"az","sura":"033","text":"Çünki sizə qarşı xəsislik edirlər. Onlara qorxu gəldikdə, ölüm ayağında bayılan adam kimi, dönüb sənə baxdıqlarını görürsən. Qorxu keçib getdikdə isə qənimətdə xəsislik edib acı dilləri ilə səni sancırlar. Onlar iman gətirməmişlər. Allah da onların əməllərini puç etmişdir. Bu, Allah üçün asandır.","translator":"Alikhan Musayev"},{"aya":"020","id":3553,"locale":"az","sura":"033","text":"Münafiqlər müttəfiqlərin çıxıb getmədiklərini güman edirlər. Əgər müttəfiqlər bir də gəlmiş olsaydı, onlar bədəvilər arasında köçəri həyat sürüb barənizdəki xəbərləri soruşub öyrənmək istəyərdilər. Hərgah aranızda olsaydılar, ancaq azacıq döyüşərdilər.","translator":"Alikhan Musayev"},{"aya":"021","id":3554,"locale":"az","sura":"033","text":"Allahın Elçisi sizlərə – Allaha və Axirət gününə ümidini bağlayanlara və Allahı çox zikr edənlərə gözəl nümunədir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/az/s033-2.json","nextPage":"/az/s033-4.json"}}