{"results":[{"aya":"029","id":3562,"locale":"az","sura":"033","text":"Yox, əgər Allahı, Onun Elçisini və Axirət yurdunu istəyirsinizsə, bilin ki, Allah aranızdan yaxşı işlər görənlər üçün böyük bir mükafat hazırlamışdır”.","translator":"Alikhan Musayev"},{"aya":"030","id":3563,"locale":"az","sura":"033","text":"Ey Peyğəmbərin zövcələri! Sizlərdən hər kim açıq-aşkar bir çirkin iş görsə, onun əzabı ikiqat artar. Bu, Allah üçün asandır.","translator":"Alikhan Musayev"},{"aya":"031","id":3564,"locale":"az","sura":"033","text":"Sizlərdən hər kim Allaha və Onun Elçisinə itaət edib yaxşı işlər görsə, ona mükafatını ikiqat verərik. Biz onun üçün bol ruzi hazırlamışıq.","translator":"Alikhan Musayev"},{"aya":"032","id":3565,"locale":"az","sura":"033","text":"Ey Peyğəmbərin zövcələri! Siz hər hansı bir qadın kimi deyilsiniz. Əgər Allahdan qorxursunuzsa, yad kişilərlə nazlana-nazlana danışmayın, yoxsa qəlbində xəstəlik olan tamaha düşər. Şəriətə müvafiq qaydada danışın.","translator":"Alikhan Musayev"},{"aya":"033","id":3566,"locale":"az","sura":"033","text":"Evlərinizdə qərar tutun! İlk cahiliyyə dövründə olduğu kimi açıq-saçıq gəzməyin. Namaz qılın, zəkat verin, Allaha və Onun Elçisinə itaət edin. Ey ev əhli! Allah sizdən günahınızı silib aparmaq və sizi tərtəmiz etmək istəyir.","translator":"Alikhan Musayev"},{"aya":"034","id":3567,"locale":"az","sura":"033","text":"Evlərinizdə oxunan Allahın ayələrini və hikməti yada salın. Həqiqətən, Allah Lütfkardır, hər şeydən Xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"035","id":3568,"locale":"az","sura":"033","text":"Həqiqətən, müsəlman kişilər və müsəlman qadınlar, mömin kişilər və mömin qadınlar, müti kişilər və müti qadınlar, doğru danışan kişilər və doğru danışan qadınlar, səbirli kişilər və səbirli qadınlar, Allaha baş əyən kişilər və baş əyən qadınlar, sədəqə verən kişilər və sədəqə verən qadınlar, oruc tutan kişilər və oruc tutan qadınlar, ismətlərini qoruyan kişilər və ismətlərini qoruyan qadınlar, Allahı çox zikr edən kişilər və qadınlar üçün Allah bağışlanma və böyük mükafat hazırlamışdır.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/az/s033-4.json","nextPage":"/az/s033-6.json"}}