{"results":[{"aya":"008","id":3614,"locale":"az","sura":"034","text":"Əcəba, o, Allahın əleyhinə yalanmı quraşdırır, bəlkə onda divanəlik var?” Xeyr! Axirətə inanmayanlar əzaba düçar olacaq, dərin bir azğınlıq içində qalacaqlar.","translator":"Alikhan Musayev"},{"aya":"009","id":3615,"locale":"az","sura":"034","text":"Məgər onlar göydə və yerdə qarşılarına və arxalarına baxmırlarmı? Əgər istəsək, onları yerə batırar və yaxud göyün bir parçasını onların başına endirərik. Şübhəsiz ki, bunda tövbə edib Allaha qayıdan hər bir qul üçün ibrət vardır.","translator":"Alikhan Musayev"},{"aya":"010","id":3616,"locale":"az","sura":"034","text":"Biz Davuda Özümüzdən bir lütf bəxş etdik və buyurduq: “Ey dağlar və quşlar! Onunla birlikdə Allahın şəninə təriflər deyin!” Biz dəmiri onun üçün yumşaltdıq.","translator":"Alikhan Musayev"},{"aya":"011","id":3617,"locale":"az","sura":"034","text":"Sonra buyurduq: “Geniş zirehlər düzəlt və halqaları toxuduqda ölçüyə riayət et. Ey Davud ailəsi, yaxşı işlər görün! Mən, həqiqətən də, sizin nə etdiyinizi görürəm”.","translator":"Alikhan Musayev"},{"aya":"012","id":3618,"locale":"az","sura":"034","text":"Səhər bir aylıq məsafəni qət edən, günortadan sonra yenə bir aylıq məsafəni qət edən küləyi də Süleymana ram etdik. Biz onun üçün mis qaynağını sel kimi axıtdıq. Rəbbinin izni ilə cinlərin bir qismi onun qabağında işləyirdi. Onlardan kim ki, Süleymana itaət etməyib əmrimizdən çıxırdısa, onu Cəhənnəm oduna düçar edirdik.","translator":"Alikhan Musayev"},{"aya":"013","id":3619,"locale":"az","sura":"034","text":"Cinlər onun üçün istədiyi qəsrlər, heykəllər, hovuzlara bənzər çanaqlar və yerindən tərpənməyən nəhəng qazanlar düzəldirdilər. Ey Davud nəsli! Bu nemətlərə şükür edin! Qullarımdan şükür edən azdır.","translator":"Alikhan Musayev"},{"aya":"014","id":3620,"locale":"az","sura":"034","text":"Süleymanın ölümünə hökm verdiyimiz zaman onun öldüyünü cinlərə ancaq onun əsasını yeyən bir ağac qurdu göstərdi. Süleyman yerə yıxıldıqda cinlərə bəlli oldu ki, əgər onlar qeybi bilsəydilər, alçaldıcı əzaba məruz qalmazdılar.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/az/s034.json","nextPage":"/az/s034-3.json"}}