{"results":[{"aya":"008","id":3668,"locale":"az","sura":"035","text":"Pis əməli özünə gözəl göstərilib onu yaxşı hesab edənlə, doğru yolla gedən kimsə eyni ola bilərmi? Həqiqətən, Allah istədiyini zəlalətə salır, istədiyini də doğru yola yönəldir. Sən onlara görə özünü üzüb əldən salma. Şübhəsiz ki, Allah onların nə törətdiklərini bilir.","translator":"Alikhan Musayev"},{"aya":"009","id":3669,"locale":"az","sura":"035","text":"Buludları hərəkətə gətirən küləkləri göndərən Allahdır. Biz onları ölü bir diyara tərəf qovub, yeri ölümündən sonra onunla canlandırırıq. Diriltmə də belə olacaqdır.","translator":"Alikhan Musayev"},{"aya":"010","id":3670,"locale":"az","sura":"035","text":"Kim qüdrət sahibi olmaq istəsə, bilsin ki, qüdrət bütünlüklə ancaq Allaha məxsusdur. Gözəl söz Ona tərəf yüksəlir və onu ucaldan yaxşı əməldir. Pis əməllər işlədib hiyləgərlik edənləri şiddətli bir əzab gözləyir. Onların qurduqları hiylələr də boşa çıxacaqdır.","translator":"Alikhan Musayev"},{"aya":"011","id":3671,"locale":"az","sura":"035","text":"Allah sizi torpaqdan, sonra nütfədən yaratmış, sonra da sizi cütləşdirmişdir. Onun xəbəri olmadan heç bir dişi nə hamilə olar, nə də daşıdığını yerə qoya bilər. Uzunömürlünün uzun ömür sürməsi də, onun ömrünün qısaldılması da ancaq Yazıda (Lövhi-məhfuzda) yazılmışdır. Həqiqətən, bu, Allah üçün çox asandır.","translator":"Alikhan Musayev"},{"aya":"012","id":3672,"locale":"az","sura":"035","text":"İki dəniz eyni deyildir. Birinin suyu dadlı, şirin və içməyə rahat, digərininki isə həddindən artıq duzlu və acıdır. Onların hər birindən təzə balıq yeyir, taxdığınız zinət əşyalarını çıxarırsınız. Sən gəmilərin onu yara-yara üzdüyünü görürsən. Bütün bunlar Allahın lütfünü axtarıb tapmağınız və şükür etməyiniz üçündür.","translator":"Alikhan Musayev"},{"aya":"013","id":3673,"locale":"az","sura":"035","text":"O, gecəni gündüzə, gündüzü də gecəyə qatır. O, günəşi və ayı ram etmişdir. Onların hər biri müəyyən olunmuş vaxtadək hərəkət edir. Bu sizin Rəbbiniz olan Allahdır. Mülk Onundur. Sizin Ondan başqa yalvardıqlarınız xurma çəyirdəyinin pərdəsinə belə sahib deyillər.","translator":"Alikhan Musayev"},{"aya":"014","id":3674,"locale":"az","sura":"035","text":"Əgər siz onları çağırsanız, onlar sizin duanızı eşitməzlər, eşitsələr də cavab verə bilməzlər. Özləri də Qiyamət günü sizin onlara ibadət etdiyinizi danacaqlar. Heç kəs hər şeydən Xəbərdar olan Allah kimi sənə xəbər verə bilməz.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/az/s035.json","nextPage":"/az/s035-3.json"}}