{"results":[{"aya":"022","id":3992,"locale":"az","sura":"038","text":"Onlar Davudun yanına daxil olduqda Davud onlardan qorxdu. Onlar dedilər: “Qorxma! Biz iki iddiaçıyıq. Birimiz digərinin haqqını tapdalamışdır. Aramızda ədalətlə hökm ver, haqsızlıq etmə və bizə düz yolu göstər!","translator":"Alikhan Musayev"},{"aya":"023","id":3993,"locale":"az","sura":"038","text":"Bu mənim qardaşımdır. Onun doxsan doqquz qoyunu, mənim isə bircə qoyunum vardır. Bununla belə: “Onu mənə ver!”– dedi və mübahisədə mənə üstün gəldi”.","translator":"Alikhan Musayev"},{"aya":"024","id":3994,"locale":"az","sura":"038","text":"Davud dedi: “O sənin qoyununu öz qoyunlarına qatmaq istəməklə, sənə qarşı haqsızlıq etmişdir. Həqiqətən, şəriklərin çoxu bir-birinin haqqını tapdalayar. Yalnız iman gətirib yaxşı işlər görənlərdən başqa. Onlar isə çox azdırlar!” Bunları dedikdən sonra, Davud Bizim onu sınağa çəkdiyimizi yəqinləşdirərək, Rəbbindən özünün bağışlanmasını dilədi və səcdəyə qapanıb tövbə etdi.","translator":"Alikhan Musayev"},{"aya":"025","id":3995,"locale":"az","sura":"038","text":"Biz bunu ona bağışladıq. Həqiqətən, o Bizə yaxın olanlardandır və onun üçün gözəl qayıdış yeri hazırlanmışdır.","translator":"Alikhan Musayev"},{"aya":"026","id":3996,"locale":"az","sura":"038","text":"Ey Davud! Biz səni yer üzündə xəlifə təyin etdik. Elə isə insanlar arasında ədalətlə hökm ver, nəfsin istəyinə uyma, yoxsa o səni Allahın yolundan azdırar. Həqiqətən, Allahın yolundan azanları Hesablaşma gününü unutduqları üçün şiddətli bir əzab gözləyir.","translator":"Alikhan Musayev"},{"aya":"027","id":3997,"locale":"az","sura":"038","text":"Biz göyü, yeri və onların arasındakılarını nahaq yerə xəlq etməmişik. Bu, kafirlərin zənnidir. Vay o kafirlərin Oddakı halına!","translator":"Alikhan Musayev"},{"aya":"028","id":3998,"locale":"az","sura":"038","text":"Biz heç iman gətirib yaxşı işlər görənləri yer üzündə fitnə-fəsad törədənlərə tay tutarıqmı? Ya da Allahdan qorxanları günahkarlara tay tutarıqmı?","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/az/s038-3.json","nextPage":"/az/s038-5.json"}}