{"results":[{"aya":"036","id":4094,"locale":"az","sura":"039","text":"Məgər Allah Öz qulunu qane etmirmi? Onlar isə səni Ondan başqaları ilə qorxudurlar. Allahın zəlalətə saldığı kimsəyə isə doğru yol göstərən olmaz.","translator":"Alikhan Musayev"},{"aya":"037","id":4095,"locale":"az","sura":"039","text":"Allahın doğru yola yönəltdiyi kimsəni də azdıran olmaz. Məgər Allah Qüdrətli, intiqam almağa qadir deyilmi?","translator":"Alikhan Musayev"},{"aya":"038","id":4096,"locale":"az","sura":"039","text":"Əgər sən onlardan: “Göyləri və yeri kim yaratmışdır?”– deyə soruşsan, onlar mütləq: “Allah!”– deyəcəklər. De: “Bir deyin görək, əgər Allah mənə bir zərər toxundurmaq istəsə, sizin Allahdan başqa ibadət etdikləriniz Onun zərərini aradan qaldıra bilərlərmi? Ya da O mənə bir mərhəmət göstərmək istəsə, onlar Onun mərhəmətinin qarşısını ala bilərlərmi?” De: “Mənə Allah yetər. Təvəkkül edənlər yalnız Ona təvəkkül edirlər!”","translator":"Alikhan Musayev"},{"aya":"039","id":4097,"locale":"az","sura":"039","text":"De: “Ey qövmüm! Əlinizdən gələni edin, mən də edəcəyəm. Siz tezliklə biləcəksiniz ki,","translator":"Alikhan Musayev"},{"aya":"040","id":4098,"locale":"az","sura":"039","text":"kimə rüsvayedici əzab gələcək, kim də sürəkli əzaba düçar olacaqdır”.","translator":"Alikhan Musayev"},{"aya":"041","id":4099,"locale":"az","sura":"039","text":"Biz Kitabı sənə, insanlar üçün zəruri olan bir həqiqət kimi nazil etdik. Kim doğru yolla getsə, xeyri onun özünə olar, kim azğınlığa düşsə, ziyanı onun öz əleyhinə olar. Sən onların müdafiəçisi deyilsən.","translator":"Alikhan Musayev"},{"aya":"042","id":4100,"locale":"az","sura":"039","text":"Allah ölənlərin canını ölüm anında, ölməyənlərin canını isə onlar yuxuda ikən alır. Ölümünə hökm verdiyi kəsin canını saxlayır, digərini isə müəyyən olunmuş vaxtadək buraxır. Həqiqətən, bunda ağıl sahibləri üçün dəlillər vardır.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/az/s039-5.json","nextPage":"/az/s039-7.json"}}