{"results":[{"aya":"043","id":4261,"locale":"az","sura":"041","text":"Sənə ancaq səndən əvvəlki elçilərə deyilənlər deyilir. Həqiqətən, sənin Rəbbin bağışlayandır, ağrılı-acılı cəza verəndir.","translator":"Alikhan Musayev"},{"aya":"044","id":4262,"locale":"az","sura":"041","text":"Əgər Biz onu yad bir dildə Quran etsəydik, onlar deyərdilər: “Nə üçün onun ayələri müfəssəl izah edilməmişdir? Yad dil və ərəb peyğəmbər?!” De: “O, iman gətirənlərə doğru yol göstəricisi və şəfadır”. İman gətirməyənlərin isə qulaqlarında tıxac vardır. Onlar ona qarşı kordurlar. Onlar sanki uzaq bir yerdən çağırılırlar.","translator":"Alikhan Musayev"},{"aya":"045","id":4263,"locale":"az","sura":"041","text":"Biz Musaya da Kitab verdik, lakin onun barəsində ixtilaf düşdü. Əgər sənin Rəbbinin öncə buyurduğu Söz olmasaydı, onların arasında hökm verilmiş olardı. Həqiqətən, kafirlər onun barəsində anlaşılmaz bir şübhə içindədirlər.","translator":"Alikhan Musayev"},{"aya":"046","id":4264,"locale":"az","sura":"041","text":"Kim yaxşı iş görsə, xeyri özünə, kim də pislik etsə, zərəri özünə olar. Sənin Rəbbin qullara zülm edən deyildir.","translator":"Alikhan Musayev"},{"aya":"047","id":4265,"locale":"az","sura":"041","text":"O Saat haqqında bilgi yalnız Ona məxsusdur. Onun xəbəri olmadan heç bir meyvə toxumundan cücərib çıxmaz, heç bir dişi hamilə olmaz və daşıdığı yükü (bətnindəkini) yerə qoymaz. O gün Allah onları çağırıb: “Şəriklərim haradadır?”– deyəcəkdir. Onlar da: “Biz Sənə bildirdik ki, aramızda heç bir şahid yoxdur!”– deyəcəklər.","translator":"Alikhan Musayev"},{"aya":"048","id":4266,"locale":"az","sura":"041","text":"Əvvəllər tapındıqları bütlər onları qoyub gedəcək və onlar özləri üçün bir qurtuluş yeri olmadığını yəqin edəcəklər.","translator":"Alikhan Musayev"},{"aya":"049","id":4267,"locale":"az","sura":"041","text":"İnsan özünə xeyir diləməkdən usanmaz. Lakin ona bir pislik dəysə, məyus olub ümidini itirər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/az/s041-6.json","nextPage":"/az/s041-8.json"}}