{"results":[{"aya":"008","id":4280,"locale":"az","sura":"042","text":"Əgər Allah istəsəydi, onları vahid bir ümmət edərdi. Lakin O, Öz mərhəmətinə istədiyini qovuşdurur. Zalımların isə nə bir himayəçisi olar, nə də bir yardımçısı.","translator":"Alikhan Musayev"},{"aya":"009","id":4281,"locale":"az","sura":"042","text":"Onlar özlərinə Allahdan başqa himayəçilər götürdülər. Hərçənd ki, Himayədar ancaq Allahdır. O, ölüləri dirildir. O, hər şeyə qadirdir.","translator":"Alikhan Musayev"},{"aya":"010","id":4282,"locale":"az","sura":"042","text":"İxtilafa düşdüyünüz şeylər barəsində hökm vermək ancaq Allaha aiddir. Bu mənim Rəbbim olan Allahdır. Mən yalnız Ona təvəkkül edir və yalnız Ona üz tuturam.","translator":"Alikhan Musayev"},{"aya":"011","id":4283,"locale":"az","sura":"042","text":"Allah göyləri və yeri Yaradandır. O sizin üçün özünüzdən zövcələr, heyvanlardan da cütlər yaratdı. O sizi bu yolla çoxaldır. Onun heç bir bənzəri yoxdur. O, Eşidəndir, Görəndir.","translator":"Alikhan Musayev"},{"aya":"012","id":4284,"locale":"az","sura":"042","text":"Göylərin və yerin açarları Ona məxsusdur. O, istədiyinin ruzisini bol edər, istədiyininkini də azaldar. O, hər şeyi Biləndir.","translator":"Alikhan Musayev"},{"aya":"013","id":4285,"locale":"az","sura":"042","text":"Allah Nuha tövsiyə etdiyini, sənə vəhy etdiyimizi, İbrahimə, Musaya və İsaya tövsiyə etdiyimizi sizin üçün də dində qanun etdi: “Dinə doğru-düzgün etiqad edin və onda bölünüb firqə-firqə olmayın!” Sənin dəvət etdiyin tövhid müşriklərə ağır gəldi. Allah istədiyi kəsi Özü üçün seçər və Ona üz tutanı Özünə tərəf yönəldər.","translator":"Alikhan Musayev"},{"aya":"014","id":4286,"locale":"az","sura":"042","text":"Onlara məhz elm gəldikdən sonra, öz aralarındakı paxıllıq ucbatından, ixtilafa düşdülər. Əgər Rəbbindən, müəyyən bir vaxtadək Söz verilmiş olmasaydı, onların arasında artıq hökm çıxarılmış olardı. Onlardan sonra Kitaba varis olanlar da onun barəsində anlaşılmaz bir şübhə içindədirlər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/az/s042.json","nextPage":"/az/s042-3.json"}}