{"results":[{"aya":"029","id":4539,"locale":"az","sura":"046","text":"Bir zaman bir dəstə cini Quranı dinləmək üçün sənin yanına yolladıq. Onlar onu dinləməyə gəldikdə bir-birinə: “Susun, qulaq asaq!”– dedilər. Quran oxunub qurtardıqdan sonra isə xəbərdar etmək məqsədilə öz tayfalarının yanına qayıtdılar.","translator":"Alikhan Musayev"},{"aya":"030","id":4540,"locale":"az","sura":"046","text":"Onlar dedilər: “Ey qövmümüz! Biz, həqiqətən də, Musadan sonra nazil edilmiş, özündən əvvəlkiləri təsdiqləyən, haqqa və düz yola yönəldən bir Kitab dinlədik!","translator":"Alikhan Musayev"},{"aya":"031","id":4541,"locale":"az","sura":"046","text":"Ey qövmümüz! Allahın təbliğatçısını qəbul edin və ona iman gətirin ki, Allah günahlarınızı bağışlasın və sizi ağrılı-acılı əzabdan qurtarsın!”","translator":"Alikhan Musayev"},{"aya":"032","id":4542,"locale":"az","sura":"046","text":"Allahın təbliğatçısını qəbul etməyən kimsə yer üzündə Allahdan yaxa qurtara bilməz və Ondan başqa onun himayəçi dostları da olmaz. Onlar aşkar azğınlıq içindədirlər.","translator":"Alikhan Musayev"},{"aya":"033","id":4543,"locale":"az","sura":"046","text":"Məgər onlar göyləri və yeri yaradan, onları yaratmaqla yorulmayan Allahın ölüləri də diriltməyə qadir olduğunu görmürlərmi? Sözsüz ki, O, hər şeyə qadirdir.","translator":"Alikhan Musayev"},{"aya":"034","id":4544,"locale":"az","sura":"046","text":"Kafirlər Odun qarşısına gətiriləcəkləri gün onlara: “Məgər bu, həqiqət deyilmi?”– deyiləcəkdir. Onlar: “Bəli, Rəbbimizə and olsun ki, həqiqətdir!”– deyəcəklər. Allah da: “Küfr etdiyinizə görə dadın əzabı!”– deyəcəkdir.","translator":"Alikhan Musayev"},{"aya":"035","id":4545,"locale":"az","sura":"046","text":"Elçilərdən möhkəm iradə sahiblərinin səbir etdiyi kimi, sən də səbir et! Onlara əzabın tez gəlməsini istəmə. Onlar vəd olunduğunu görəcəkləri gün gündüzün bircə saatı qədər qaldıqlarını sanacaqlar. Bu, bir təbliğatdır. Heç fasiq adamlardan başqası məhv edilərmi?","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/az/s046-4.json"}}