{"results":[{"aya":"015","id":4560,"locale":"az","sura":"047","text":"Müttəqilərə vəd olunan Cənnətin vəsfi belədir; orada xarab olmayan sudan çaylar, dadı dəyişməyən süddən çaylar, içənlərə ləzzət verən şərabdan çaylar və süzülmüş baldan çaylar vardır. Orada onları hər cür meyvə və Rəbbi tərəfindən bağışlanma gözləyir. Məgər onlar od içində əbədi qalan və bağırsaqlarını parça-parça edən qaynar su içirdiləcək kimsələr kimi ola bilərlərmi?","translator":"Alikhan Musayev"},{"aya":"016","id":4561,"locale":"az","sura":"047","text":"Onların arasında səni dinləyənlər də var. Nəhayət sənin yanından çıxdıqda özlərinə elm verilmiş kimsələrə istehza ilə deyərlər: “O, bayaq nə deyirdi?” Bunlar o kəslərdir ki, Allah onların qəlbinə möhür vurmuş, özləri də nəfslərinə tabe olmuşlar.","translator":"Alikhan Musayev"},{"aya":"017","id":4562,"locale":"az","sura":"047","text":"Doğru yolla gedənlərə gəldikdə isə, Allah onlara hidayətini artırar və onları təqvalı olmağa müvəffəq edər.","translator":"Alikhan Musayev"},{"aya":"018","id":4563,"locale":"az","sura":"047","text":"Məgər kafirlər o Saatın qəfildən onlara gəlməsindən başqa bir şeymi gözləyirlər? Artıq onun əlamətləri gəlmişdir. O Saat onlara gəlib yetişdiyi zaman ibrət almaları nəyə yarayar?","translator":"Alikhan Musayev"},{"aya":"019","id":4564,"locale":"az","sura":"047","text":"Bil ki, Allahdan başqa ibadətə layiq olan heç bir məbud yoxdur. Sən həm öz günahlarının, həm də mömin kişilərlə mömin qadınların bağışlanmasını dilə. Allah gəzib-dolaşdığınız yeri də, gecələyəcəyiniz məskəni də bilir.","translator":"Alikhan Musayev"},{"aya":"020","id":4565,"locale":"az","sura":"047","text":"Möminlər: “Kaş cihada dair bir surə nazil olaydı!”- deyirlər. Hökmü bəlli bir surə nazil olub orada döyüş yada salınan kimi qəlbində xəstəlik olanların sənə ölüm ayağında bayılan kimsənin baxışı ilə baxdıqlarını görərsən. Onlara daha yaxşı olardı ki,","translator":"Alikhan Musayev"},{"aya":"021","id":4566,"locale":"az","sura":"047","text":"itaət etsinlər və xoş söz söyləsinlər. Cihada qəti əmr verildiyi zaman Allaha sadiq qalsaydılar, əlbəttə ki, onlar üçün daha yaxşı olardı.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/az/s047-2.json","nextPage":"/az/s047-4.json"}}