{"results":[{"aya":"015","id":4598,"locale":"az","sura":"048","text":"Siz qənimətləri götürməyə getdiyiniz zaman səfərdən geri qalanlar: “Qoyun biz də sizin arxanızca gələk!”– deyəcəklər. Onlar Allahın sözünü dəyişdirmək istəyirlər. De: “Siz heç vaxt bizim arxamızca gəlməyəcəksiniz. Allah əvvəldən sizin üçün belə demişdir”. Onlar: “Xeyr, siz bizə həsəd aparırsınız”– deyəcəklər. Əksinə, onlar çox az anlayanlardır.","translator":"Alikhan Musayev"},{"aya":"016","id":4599,"locale":"az","sura":"048","text":"Geri qalan bədəvilərə de: “Siz çox qüvvətli bir tayfaya qarşı döyüşməyə çağırılacaqsınız. Siz ya onlarla döyüşəcəksiniz, ya da onlar müsəlman olacaqlar. Əgər itaət etsəniz, Allah sizə gözəl bir mükafat verər. Yox, əgər daha əvvəl üz döndərdiyiniz kimi üz döndərsəniz, O sizə ağrılı-acılı bir əzab verər”.","translator":"Alikhan Musayev"},{"aya":"017","id":4600,"locale":"az","sura":"048","text":"Döyüşə getməməkdə kora, çolağa, bir də xəstəyə günah yoxdur. Kim Allaha və Onun Elçisinə itaət etsə, Allah onu ağacları altından çaylar axan Cənnət bağlarına daxil edər. Kim də üz döndərsə, ona ağrılı-acılı bir əzab verər.","translator":"Alikhan Musayev"},{"aya":"018","id":4601,"locale":"az","sura":"048","text":"Möminlər Hüdeybiyyədə ağac altında sənə beyət edərkən Allah onlardan razı qaldı. Allah onların qəlbində olanı bildi, onlara mənəvi rahatlıq nazil etdi və onları yaxın bir zəfərlə mükafatlandırdı.","translator":"Alikhan Musayev"},{"aya":"019","id":4602,"locale":"az","sura":"048","text":"Üstəlik alacaqları çoxlu qənimətə də müvəffəq etdi. Allah Qüdrətlidir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"020","id":4603,"locale":"az","sura":"048","text":"Allah sizə götürəcəyiniz çoxsaylı qənimətlər vəd etdi. O, bunları sizə tezliklə verdi və insanların əllərini sizdən çəkdi ki, bu, möminlərə bir ibrət olsun və sizi doğru yola yönəltsin.","translator":"Alikhan Musayev"},{"aya":"021","id":4604,"locale":"az","sura":"048","text":"Ələ keçirə bilmədiyiniz başqa qənimətlər də vardır. Artıq Allah onları əhatə etmişdir. Allah hər şeyə qadirdir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/az/s048-2.json","nextPage":"/az/s048-4.json"}}