{"results":[{"aya":"008","id":5083,"locale":"az","sura":"057","text":"Peyğəmbər sizi Rəbbinizə iman gətirməyə çağırdığı halda, sizə nə olub ki, Allaha iman gətirmirsiniz? Əgər siz möminsinizsə, bilin ki, artıq O, sizdən əhd almışdır.","translator":"Alikhan Musayev"},{"aya":"009","id":5084,"locale":"az","sura":"057","text":"Sizi zülmətlərdən nura çıxartmaq üçün Öz quluna açıq-aydın ayələri nazil edən Odur. Həqiqətən, Allah sizə Şəfqətlidir, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"010","id":5085,"locale":"az","sura":"057","text":"Sizə nə olub ki, malınızdan Allah yolunda xərcləmirsiniz? Halbuki göylərin və yerin mirası Allahındır. Sizlərdən Məkkənin fəthindən əvvəl xərcləyib döyüşənlər başqaları ilə eyni deyillər. Onların dərəcəsi mallarını fəthdən sonra xərcləyib döyüşənlərdən daha üstündür. Amma Allah onların hamısına ən gözəl olanı vəd etmişdir. Allah sizin nə etdiklərinizdən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"011","id":5086,"locale":"az","sura":"057","text":"Kimdir o şəxs ki, Allaha gözəl bir borc versin (Allah yolunda malını yaxşı işlərə sərf etsin), O da onun üçün bunu qat-qat artırsın? Onun üçün çox dəyərli bir mükafat da vardır.","translator":"Alikhan Musayev"},{"aya":"012","id":5087,"locale":"az","sura":"057","text":"O gün sən mömin kişilərin və mömin qadınların nurunun onların önlərindən və sağ tərəflərindən yayıldığını görəcəksən. Onlara: “Bu gün sizin müjdəniz ağacları altından çaylar axan Cənnət bağlarıdır. Siz orada əbədi qalacaqsınız!”– deyiləcək. Bu, böyük uğurdur.","translator":"Alikhan Musayev"},{"aya":"013","id":5088,"locale":"az","sura":"057","text":"O gün münafiq kişilər və münafiq qadınlar iman gətirənlərə: “Bir az gözləyin ki, biz də sizin işığınızdan alaq”– deyəcəklər. Onlara deyiləcəkdir: “Geriyə qayıdıb işıq axtarın!” Onların arasına içəri tərəfində mərhəmət, çöl tərəfində əzab olan qapılı bir sədd çəkiləcəkdir.","translator":"Alikhan Musayev"},{"aya":"014","id":5089,"locale":"az","sura":"057","text":"Münafiqlər onları haraylayıb deyəcəklər: “Məgər biz sizinlə birlikdə deyildikmi?” Möminlər deyəcəklər: “Bəli, lakin siz öz-özünüzü aldadırdınız, möminlərə bəla üz verməsini gözləyirdiniz, haqqa şübhə edirdiniz və Allahın əmri gələnədək xülyalar sizi yoldan çıxartdı. Tovlayan şeytan Allah barəsində sizi yaman aldatdı.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/az/s057.json","nextPage":"/az/s057-3.json"}}