{"results":[{"aya":"022","id":5097,"locale":"az","sura":"057","text":"Yer üzündə baş verən və sizin başınıza gələn elə bir müsibət yoxdur ki, Biz onu yaratmamışdan əvvəl o, Yazıda müəyyən edilmiş olmasın. Şübhəsiz ki, bu, Allah üçün çox asandır.","translator":"Alikhan Musayev"},{"aya":"023","id":5098,"locale":"az","sura":"057","text":"Allah bunu əlinizdən çıxana kədərlənməyəsiniz və Onun sizə verdiyinə həddindən artıq sevinməyəsiniz deyə belə izah edir. Allah heç bir özündən razını, özünü öyəni sevmir.","translator":"Alikhan Musayev"},{"aya":"024","id":5099,"locale":"az","sura":"057","text":"O kəsləri ki, özləri xəsislik edir, insanlara da xəsislik etməyi əmr edirlər. Kim haqdan üz çevirsə, bilsin ki, Allah, həqiqətən də, Zəngindir, Tərifəlayiqdir.","translator":"Alikhan Musayev"},{"aya":"025","id":5100,"locale":"az","sura":"057","text":"Biz elçilərimizi aydın dəlillərlə göndərdik və onlarla birlikdə Kitab və tərəzi nazil etdik ki, insanlar ədalətli olsunlar. Biz özündə çox böyük qüvvə və insanlar üçün mənfəətlər olan dəmiri də endirdik ki, Allah, Onu görmədən Ona və elçilərinə kömək göstərənləri üzə çıxartsın. Həqiqətən, Allah Qüvvətlidir, Qüdrətlidir.","translator":"Alikhan Musayev"},{"aya":"026","id":5101,"locale":"az","sura":"057","text":"Biz Nuhu və İbrahimi göndərdik, peyğəmbərliyi və Kitabı onların nəslinə nəsib etdik. Onların bir qismi doğru yoldadır, çoxu isə fasiqlərdir.","translator":"Alikhan Musayev"},{"aya":"027","id":5102,"locale":"az","sura":"057","text":"Sonra onların ardınca dalbadal elçilərimizi yolladıq. Sonra Məryəm oğlu İsanı göndərib ona İncil bəxş etdik. Onun ardınca gedənlərin qəlblərinə şəfqət və mərhəmət saldıq. Rahibliyi isə onlar özlərindən icad etdilər. Biz bunu onlara vacib buyurmamışdıq. Onlar bunu Allahın razılığını qazanmaq üçün etdilər, lakin ona lazımınca riayət etmədilər. Biz onlardan iman gətirənlərin mükafatlarını verdik. Onların çoxu isə fasiqlərdir.","translator":"Alikhan Musayev"},{"aya":"028","id":5103,"locale":"az","sura":"057","text":"Ey iman gətirənlər! Allahdan qorxun və Onun elçisinə iman gətirin! Onda O sizə Öz mərhəmətindən iki pay bəxş edər, sizə düz yolla getməyiniz üçün nur verər və sizi bağışlayar. Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/az/s057-3.json","nextPage":"/az/s057-5.json"}}