{"results":[{"aya":"015","id":5090,"locale":"az","sura":"057","text":"Bu gün nə sizdən, nə də kafirlərdən heç bir fidyə qəbul olunmaz. Sığınacağınız yer də oddur. Sizə layiq olan elə odur. Ora nə pis dönüş yeridir!”","translator":"Alikhan Musayev"},{"aya":"016","id":5091,"locale":"az","sura":"057","text":"Möminlərin qəlbinin Allahın zikri və haqdan nazil olan ayələr üçün yumşalması, daha öncə özlərinə Kitab verilmiş, uzun bir müddət keçdikdən sonra isə qəlbləri sərtləşmiş, çoxusu da fasiq olmuş kimsələr kimi olmaması vaxtı gəlib çatmadımı?","translator":"Alikhan Musayev"},{"aya":"017","id":5092,"locale":"az","sura":"057","text":"Bilin ki, Allah torpağı onun ölümündən sonra dirildir. Biz ayələri sizə izah etdik ki, bəlkə anlayasınız.","translator":"Alikhan Musayev"},{"aya":"018","id":5093,"locale":"az","sura":"057","text":"Şübhəsiz ki, sədəqə verən kişi və sədəqə verən qadınlar və Allaha gözəl borc verənlər üçün əvəzi qat-qat artırılacaqdır. Onlar üçün çox dəyərli bir mükafat da vardır.","translator":"Alikhan Musayev"},{"aya":"019","id":5094,"locale":"az","sura":"057","text":"Allaha və Onun elçilərinə iman gətirənlər – məhz onlar doğru olanlardır. Şəhidlər isə öz Rəbbi yanındadırlar. Onların öz mükafatları və öz nurları vardır. Kafir olub ayələrimizi yalan sayanlara gəlincə, onlar Cəhənnəm sakinləridir.","translator":"Alikhan Musayev"},{"aya":"020","id":5095,"locale":"az","sura":"057","text":"Bilin ki, dünya həyatı oyun və əyləncə, bəzək-düzək, bir-birinizin yanında öyünmək, var-dövləti və oğul-uşağı çoxaltmaq istəyindən ibarətdir. Bu elə bir yağışa bənzəyir ki, ondan əmələ gələn bitki əkinçiləri heyran edir. Sonra o quruyur və sən onun sapsarı olduğunu görürsən. Sonra isə o çör-çöpə dönür. Kimisini axirətdə şiddətli əzab, kimisini də Allahdan bağışlanma və razılıq gözləyir. Dünya həyatı isə aldadıcı ləzzətdən başqa bir şey deyildir.","translator":"Alikhan Musayev"},{"aya":"021","id":5096,"locale":"az","sura":"057","text":"Rəbbiniz tərəfindən bağışlanmağa və genişliyi göyün və yerin genişliyi qədər olan, Allaha və Onun elçilərinə iman gətirənlər üçün hazırlanmış Cənnətə tələsin. Bu, Allahın lütfüdür, onu istədiyinə verər. Allah böyük lütf sahibidir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/az/s057-2.json","nextPage":"/az/s057-4.json"}}