{"results":[{"aya":"001","id":5105,"locale":"az","sura":"058","text":"Əri barəsində səninlə mübahisə edən və Allaha şikayət edən qadının sözünü Allah eşitdi. Allah sizin söhbətinizi eşidir. Həqiqətən, Allah Eşidəndir, Görəndir.","translator":"Alikhan Musayev"},{"aya":"002","id":5106,"locale":"az","sura":"058","text":"Sizlərdən öz qadınlarını anaya bənzədərək özlərinə haram edənlərin zövcələri onların anaları deyillər. Anaları ancaq onları doğmuş qadınlardır. Onlar yaramaz və yalan söz danışırlar. Şübhəsiz ki, Allah əfv edəndir, Bağışlayandır.","translator":"Alikhan Musayev"},{"aya":"003","id":5107,"locale":"az","sura":"058","text":"Qadınlarını anaya bənzədərək özlərinə haram edib, sonra sözlərini geri götürənlər onlarla yaxınlıq etməzdən əvvəl bir kölə azad etməlidirlər. Bu sizə verilən öyüd-nəsihətdir. Allah nə etdiklərinizdən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"004","id":5108,"locale":"az","sura":"058","text":"Buna imkan tapa bilməyən kəs, qadını ilə yaxınlıq etməzdən əvvəl iki ay ardıcıl oruc tutmalıdır. Buna gücü çatmayan kimsə altmış yoxsulu yedirtməlidir. Bu sizin Allaha və Onun Elçisinə iman gətirməniz üçündür. Bunlar Allahın hüdudlarıdır. Kafirləri isə ağrılı-acılı bir əzab gözləyir.","translator":"Alikhan Musayev"},{"aya":"005","id":5109,"locale":"az","sura":"058","text":"Allaha və Onun Elçisinə qarşı çıxanlar, özlərindən əvvəlkilərin alçaldıqları kimi alçaldılacaqlar. Biz artıq açıq-aydın ayələr nazil etdik. Kafirləri alçaldıcı bir əzab gözləyir.","translator":"Alikhan Musayev"},{"aya":"006","id":5110,"locale":"az","sura":"058","text":"O gün Allah onların hamısını dirildəcək və etdikləri əməlləri onlara xəbər verəcəkdir. Allah onları hesaba almış, onlar isə etdiklərini unutmuşlar. Allah hər şeyə şahiddir.","translator":"Alikhan Musayev"},{"aya":"007","id":5111,"locale":"az","sura":"058","text":"Məgər Allahın göylərdə və yerdə olan hər şeyi bildiyini görmürsən? Üç nəfərin arasında gedən elə bir xəlvəti söhbət yoxdur ki, onların dördüncüsü, beş nəfərin də altıncısı O olmasın. İstər bundan az, istərsə də çox olsunlar – harada olursa olsunlar, Allah onların yanındadır. Sonra Qiyamət günü onlara nə etdiklərini xəbər verəcəkdir. Allah hər şeyi bilir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/az/s058-2.json"}}