{"results":[{"aya":"008","id":5112,"locale":"az","sura":"058","text":"Gizli söhbət qadağan ediləndən sonra yenə də qadağan olunmuş əmələ qayıdıb günah, düşmənçilik və Peyğəmbərə qarşı çıxmaq barədə öz aralarında xısın-xısın danışanları görmədinmi? Onlar sənin yanına gəldikdə səni Allahın salamladığı kimi salamlamır və öz-özlərinə: “Bəs niyə Allah bizi dediklərimizə görə cəzalandırmır?”– deyirlər. Cəhənnəm onlara yetər. Onlar orada yanacaqlar. Ora necə də pis dönüş yeridir.","translator":"Alikhan Musayev"},{"aya":"009","id":5113,"locale":"az","sura":"058","text":"Ey iman gətirənlər! Gizli danışdığınız zaman günah, düşmənçilik və Peyğəmbərə qarşı çıxmaq barədə danışmayın. Yaxşı işlər və Allahdan qorxmaq barədə danışın, hüzuruna toplanılacağınız Allahdan qorxun!","translator":"Alikhan Musayev"},{"aya":"010","id":5114,"locale":"az","sura":"058","text":"Gizli söhbətlər iman gətirənləri kədərləndirməyə çalışan şeytandandır. Amma Allahın izni olmadıqca o, onlara heç bir zərər yetirə bilməz. Qoy möminlər Allaha təvəkkül etsinlər.","translator":"Alikhan Musayev"},{"aya":"011","id":5115,"locale":"az","sura":"058","text":"Ey iman gətirənlər! Sizə: “Məclislərdə yer verin!”– deyildikdə yer verin ki, Allah da sizə geniş yer versin. Habelə sizə: “Qalxın!”– deyildikdə qalxın ki, Allah da sizdən iman gətirənlərin və özlərinə elm verilmiş kimsələrin dərəcələrini ucaltsın. Allah nə etdiklərinizdən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"012","id":5116,"locale":"az","sura":"058","text":"Ey iman gətirənlər! Peyğəmbərlə gizli söhbət edəcəyiniz zaman bu söhbətinizdən əvvəl sədəqə verin. Bu sizin üçün daha xeyirli və daha pakdır. Əgər bir şey tapmasanız bilin ki, Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"013","id":5117,"locale":"az","sura":"058","text":"Məgər siz gizli söhbətinizdən əvvəl sədəqə verməkdən qorxdunuzmu? Əgər siz bunu etməmisinizsə və Allah da tövbənizi qəbul edibsə, onda namaz qılıb zəkat verin, Allaha və Onun Elçisinə itaət edin. Allah nə etdiklərinizdən xəbərdardır.","translator":"Alikhan Musayev"},{"aya":"014","id":5118,"locale":"az","sura":"058","text":"Məgər sən, Allahın qəzəbləndiyi adamlarla dostluq edənləri görmədinmi? Onlar nə sizdəndirlər, nə də onlardan. Onlar bilə-bilə yalandan and içirlər.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/az/s058.json","nextPage":"/az/s058-3.json"}}