{"results":[{"aya":"001","id":5127,"locale":"az","sura":"059","text":"Göylərdə və yerdə olanların hamısı Allahın şəninə təriflər deyir. O, Qüdrətlidir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"002","id":5128,"locale":"az","sura":"059","text":"Kitab əhlindən kafir olanları ilk dəfə toplayıb öz diyarından çıxardan Odur. Siz onların çıxacaqlarını güman etmirdiniz. Onlar isə elə güman edirdilər ki, qalaları onları Allahdan qoruyacaqdır. Allah isə onları gözləmədikləri yerdən haqlayıb qəlblərinə qorxu saldı. Onlar evlərini həm öz əlləri, həm də möminlərin əlləri ilə dağıdırdılar. İbrət götürün, ey ağıl sahibləri!","translator":"Alikhan Musayev"},{"aya":"003","id":5129,"locale":"az","sura":"059","text":"Əgər Allah onlara sürgün hökmünü yazmamış olsaydı, onlara dünyada başqa əzab verərdi. Axirətdə isə onlar üçün od əzabı hazırlanmışdır.","translator":"Alikhan Musayev"},{"aya":"004","id":5130,"locale":"az","sura":"059","text":"Bu onların Allaha və Onun Elçisinə qarşı çıxmalarına görədir. Kim Allaha qarşı çıxsa, bilsin ki, həqiqətən, Allah şiddətli cəza verəndir.","translator":"Alikhan Musayev"},{"aya":"005","id":5131,"locale":"az","sura":"059","text":"Xurma ağaclarını kəsməyiniz yaxud onları kökü üstündə salamat qoymağınız Allahın iznilədir və Onun fasiqləri rəzil etməsi üçündür.","translator":"Alikhan Musayev"},{"aya":"006","id":5132,"locale":"az","sura":"059","text":"Allahın Öz Elçisinə onlardan verdiyi qənimətlərə tərəf siz nə at, nə də dəvə sürdünüz. Lakin Allah Öz elçilərini istədiyi kəslər üzərində hakim edir. Allah hər şeyə qadirdir.","translator":"Alikhan Musayev"},{"aya":"007","id":5133,"locale":"az","sura":"059","text":"Allahın Öz Peyğəmbərinə kəndlərin əhalisindən verdiyi qənimətlər Allaha, Peyğəmbərə, qohum-əqrəbaya, yetimlərə, yoxsullara və müsafirlərə məxsus edilmişdir ki, o, aranızdakı zənginlərin var-dövləti olub qalmasın. Peyğəmbər sizə nə verirsə, onu götürün, nəyi də qadağan edirsə, ondan çəkinin. Allahdan qorxun. Həqiqətən, Allah şiddətli cəza verəndir.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/az/s059-2.json"}}