{"results":[{"aya":"008","id":5134,"locale":"az","sura":"059","text":"Qənimət həmçinin yurdlarından qovulmuş və mallarından məhrum olunmuş yoxsul mühacirlərə məxsusdur. Onlar Allahın mərhəmətini və razılığını qazanmağa can atır, Allaha və Onun Elçisinə kömək edirlər. Doğru olanlar da məhz onlardır.","translator":"Alikhan Musayev"},{"aya":"009","id":5135,"locale":"az","sura":"059","text":"Mühacirlərdən əvvəl Mədinədə yurd salmış, sonra da iman gətirmiş kimsələr öz yanlarına hicrət edənləri sevir, onlara verdiklərinə görə qəlblərində peşmançılıq hissi duymurlar. Hətta özləri ehtiyac içində olsalar belə, onları özlərindən üstün tuturlar. Nəfsinin tamahından qorunan kimsələr nicat tapanlardır.","translator":"Alikhan Musayev"},{"aya":"010","id":5136,"locale":"az","sura":"059","text":"Səhabələrdən sonra gələnlər deyirlər: “Ey Rəbbimiz! Bizi və bizdən əvvəl iman gətirmiş qardaşlarımızı bağışla. Bizim qəlbimizdə iman gətirənlərə qarşı nifrət və həsədə yer vermə. Ey Rəbbimiz! Həqiqətən də, Sən Şəfqətlisən, Rəhmlisən!”","translator":"Alikhan Musayev"},{"aya":"011","id":5137,"locale":"az","sura":"059","text":"Münafiqlərin, Kitab əhlindən kafir olan qardaşlarına: “Əgər siz yurdunuzdan qovulsanız, biz də sizinlə birlikdə çıxıb gedəcək və sizə qarşı heç vaxt heç kəsə tabe olmayacağıq. Əgər müsəlmanlar sizə qarşı vuruşsalar, mütləq sizə kömək edəcəyik!”– dediklərini görmədinmi? Allah onların yalançı olduğuna şahiddir.","translator":"Alikhan Musayev"},{"aya":"012","id":5138,"locale":"az","sura":"059","text":"Əgər onlar yurdlarından qovulsalar, münafiqlər onlarla birlikdə çıxıb getməz, müsəlmanlar onlara qarşı vuruşsalar, onlara köməklik göstərməzlər. Əgər onlara yardım etmiş olsalar belə, geri dönüb qaçar, sonra da onlara heç bir kömək edilməz.","translator":"Alikhan Musayev"},{"aya":"013","id":5139,"locale":"az","sura":"059","text":"Doğrusu, onlar ürəklərində Allahdan çox sizdən qorxurlar. Çünki onlar anlamayan adamlardır.","translator":"Alikhan Musayev"},{"aya":"014","id":5140,"locale":"az","sura":"059","text":"Onlar hamılıqla sizə qarşı ancaq möhkəmləndirilmiş şəhərlərdə və ya divar arxasından vuruşarlar. Onların öz aralarındakı düşmənçilik isə çox kəskindir. Sən onların həmrəy olduğunu güman edirsən, halbuki onların qəlbləri dağınıqdır. Bu ona görədir ki, onlar ağlı kəsməyən adamlardır.","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/az/s059.json","nextPage":"/az/s059-3.json"}}