{"results":[{"aya":"001","id":5230,"locale":"az","sura":"066","text":"Ey Peyğəmbər! Zövcələrini razı salmağa çalışaraq Allahın sənə halal etdiyi şeyi nə üçün özünə qadağan edirsən? Allah Bağışlayandır, Rəhmlidir.","translator":"Alikhan Musayev"},{"aya":"002","id":5231,"locale":"az","sura":"066","text":"Allah, andlarınızdan kəffarə verməklə azad olmağı sizdən ötrü qanuniləşdirmişdir. Allah sizin himayədarınızdır. O, Biləndir, Müdrikdir.","translator":"Alikhan Musayev"},{"aya":"003","id":5232,"locale":"az","sura":"066","text":"Bir zaman Peyğəmbər öz zövcələrindən birinə sirr verdi. O da bunu onun digər zövcəsinə xəbər verdikdə və Allah da bunu Peyğəmbərə aşkar etdikdə o, bunun bir qismini sirr verdiyi zövcəsinə bildirdi, digər qismindən isə vaz keçdi. Peyğəmbər bunu ona bildirdikdə zövcəsi dedi: “Bunu sənə kim xəbər verdi?” O dedi: “Bunu mənə hər şeyi Bilən, Xəbərdar olan Allah xəbər verdi!”","translator":"Alikhan Musayev"},{"aya":"004","id":5233,"locale":"az","sura":"066","text":"Əgər ikiniz də Allaha tövbə etsəniz, yaxşı olar. Çünki hər ikinizin qəlbi günaha meyl etmişdir. Əgər Peyğəmbərə qarşı bir-birinizə dəstək versəniz, bilin ki, Allah, Cəbrail və əməlisaleh möminlər onun dostu və yardımçısıdır. Bunlardan başqa mələklər də onun yardımçılarıdır.","translator":"Alikhan Musayev"},{"aya":"005","id":5234,"locale":"az","sura":"066","text":"Əgər o sizi boşasa, Rəbbi sizin əvəzinizə ona sizdən daha yaxşı zövcələr – müsəlman, mömin, itaətkar, tövbə edən, ibadət edən, oruc tutan dul qadınlar və bakirə qızlar verə bilər.","translator":"Alikhan Musayev"},{"aya":"006","id":5235,"locale":"az","sura":"066","text":"Ey iman gətirənlər! Özünüzü və ailənizi yanacağı insanlar və daşlar olan oddan qoruyun! Onun başı üstündə Allahın onlara verdiyi əmrlərə heç vaxt asi olmayan, özlərinə buyurulanları yerinə yetirən amansız və güclü mələklər vardır.","translator":"Alikhan Musayev"},{"aya":"007","id":5236,"locale":"az","sura":"066","text":"Ey kafir olanlar! Bu gün üzr diləməyin. Siz ancaq etdiyiniz əməllərin cəzasını çəkəcəksiniz!","translator":"Alikhan Musayev"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/az/s066-2.json"}}