{"results":[{"aya":"232","id":239,"locale":"it","sura":"002","text":"Quando divorziate dalle vostre spose, e sia trascorso il termine, non impedite loro di risposarsi con i loro [ex] mariti, se si accordano secondo le buone consuetudini. Questa è l'ammonizione per coloro di voi che credono in Allah e nell'Ultimo giorno. Ciò è più decente per voi, e più puro. Allah sa e voi non sapete.","translator":"Hamza Roberto Piccardo"},{"aya":"233","id":240,"locale":"it","sura":"002","text":"Per coloro che vogliono completare l'allattamento, le madri allatteranno per due anni completi. Il padre del bambino ha il dovere di nutrirle e vestirle in base alla consuetudine. Nessuno è tenuto a fare oltre i propri mezzi. La madre non deve essere danneggiata a causa del figlio e il padre neppure. Lo stesso obbligo per l'erede. E se, dopo che si siano consultati, entrambi sono d'accordo per svezzarlo, non ci sarà colpa alcuna. E se volete dare i vostri figli a balia, non ci sarà nessun peccato, a condizione che versiate realmente il salario pattuito, secondo la buona consuetudine. Temete Allah e sappiate che in verità, Egli osserva quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"234","id":241,"locale":"it","sura":"002","text":"E coloro di voi che muoiono lasciando delle spose, queste devono osservare un ritiro di quattro mesi e dieci [giorni]. Passato questo termine non sarete responsabili del modo in cui dispongono di loro stesse, secondo la buona consuetudine. Allah è ben informato di quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"235","id":242,"locale":"it","sura":"002","text":"Non sarete rimproverati se accennerete a una proposta di matrimonio, o se ne coltiverete segretamente l'intenzione. Allah sa che ben presto vi ricorderete di loro. Ma non proponete loro il libertinaggio: dite solo parole oneste. Ma non risolvetevi al contratto di matrimonio prima che sia trascorso il termine prescritto. Sappiate che Allah conosce quello che c'è nelle anime vostre e quindi state in guardia. Sappiate che in verità Allah è perdonatore, magnanimo.","translator":"Hamza Roberto Piccardo"},{"aya":"236","id":243,"locale":"it","sura":"002","text":"Non ci sarà colpa se divorzierete dalle spose che non avete ancora toccato e alle quali non avete stabilito la dote. Fate loro comunque, il ricco secondo le sue possibilità e il povero secondo le sue possibilità, un dono di cui possano essere liete, secondo la buona consuetudine. Questo è un dovere per chi vuol fare il bene.","translator":"Hamza Roberto Piccardo"},{"aya":"237","id":244,"locale":"it","sura":"002","text":"Se divorzierete da loro prima di averle toccate, ma dopo che abbiate fissato la dote, versate loro la metà di quello che avevate stabilito, a meno che esse non vi rinuncino o vi rinunci colui che ha in mano il contratto di matrimonio. Se rinunciate voi, è comunque più vicino alla pietà. Non dimenticate la generosità tra voi. In verità Allah osserva quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"238","id":245,"locale":"it","sura":"002","text":"Siate assidui alle orazioni e all'orazione mediana e, devotamente, state ritti davanti ad Allah.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-33.json","nextPage":"/it/s002-35.json"}}