{"results":[{"aya":"078","id":85,"locale":"it","sura":"002","text":"E tra loro ci sono illetterati, che hanno solo una vaga idea delle Scritture, sulle quali fanno vane congetture.","translator":"Hamza Roberto Piccardo"},{"aya":"079","id":86,"locale":"it","sura":"002","text":"Guai a coloro che scrivono il Libro con le loro mani e poi dicono: “Questo proviene da Allah” e lo barattano a vil prezzo! Guai a loro per quello che le loro mani hanno scritto, e per quello che hanno ottenuto in cambio.","translator":"Hamza Roberto Piccardo"},{"aya":"080","id":87,"locale":"it","sura":"002","text":"E hanno detto: “Il Fuoco ci lambirà solo per pochi giorni!”. Di' loro: “Avete forse fatto un patto con Allah? In tal caso Allah non manca mai al Suo patto! Dite a proposito di Allah cose di cui non sapete nulla”.","translator":"Hamza Roberto Piccardo"},{"aya":"081","id":88,"locale":"it","sura":"002","text":"Badate, chi opera il male ed è circondato dal suo errore, questi sono i compagni del Fuoco, vi rimarranno in perpetuità.","translator":"Hamza Roberto Piccardo"},{"aya":"082","id":89,"locale":"it","sura":"002","text":"E coloro che hanno creduto e operato nel bene, sono i compagni del Paradiso e vi rimarranno in perpetuità.","translator":"Hamza Roberto Piccardo"},{"aya":"083","id":90,"locale":"it","sura":"002","text":"E quando stringemmo il patto con i Figli di Israele [dicemmo]: “Non adorerete altri che Allah, vi comporterete bene con i genitori, i parenti, gli orfani e i poveri; userete buone parole con la gente, assolverete all'orazione e pagherete la decima!”. Ma dopo di ciò avete voltato le spalle, a parte qualcuno tra voi, e vi siete sottratti.","translator":"Hamza Roberto Piccardo"},{"aya":"084","id":91,"locale":"it","sura":"002","text":"E quando accettammo la vostra alleanza [vi imponemmo]: “Non spargete il sangue tra voi e non scacciatevi l'un l'altro dalle vostre case!”. Accettaste il patto e ne foste testimoni.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-11.json","nextPage":"/it/s002-13.json"}}