{"results":[{"aya":"057","id":64,"locale":"it","sura":"002","text":"E vi coprimmo con l'ombra di una nuvola, e facemmo scendere su di voi la manna e le quaglie: “Mangiate queste delizie di cui vi abbiamo provvisti!”. Non è a Noi che fecero torto, bensì a loro stessi.","translator":"Hamza Roberto Piccardo"},{"aya":"058","id":65,"locale":"it","sura":"002","text":"E quando dicemmo: “Entrate in questa città e rifocillatevi dove volete a vostro piacimento; ma entrate dalla porta inchinandovi e dicendo \"perdono\". Noi perdoneremo i vostri peccati ed aumenteremo coloro che avranno operato il bene”.","translator":"Hamza Roberto Piccardo"},{"aya":"059","id":66,"locale":"it","sura":"002","text":"Ma gli empi cambiarono la parola che era stata data loro. E facemmo scendere dal cielo un castigo sugli empi, per castigare la loro perversione.","translator":"Hamza Roberto Piccardo"},{"aya":"060","id":67,"locale":"it","sura":"002","text":"E quando Mosè chiese acqua per il suo popolo, dicemmo: “Colpisci la roccia con il tuo bastone”. E, improvvisamente, sgorgarono dodici fonti, e ogni tribù seppe dove doveva bere! “Mangiate e bevete il sostentamento di Allah e non spargete la corruzione sulla terra.”","translator":"Hamza Roberto Piccardo"},{"aya":"061","id":68,"locale":"it","sura":"002","text":"E quando diceste: “O Mosè, non possiamo più tollerare un unico alimento. Prega per noi il tuo Signore che, dalla terra, faccia crescere per noi legumi, cetrioli, aglio, lenticchie e cipolle!”. Egli disse: “Volete scambiare il meglio con il peggio? Tornate in Egitto, colà troverete certamente quello che chiedete!”. E furono colpiti dall'abiezione e dalla miseria e subirono la collera di Allah, perché dissimulavano i segni di Allah e uccidevano i profeti ingiustamente. Questo perché disobbedivano e trasgredivano.","translator":"Hamza Roberto Piccardo"},{"aya":"062","id":69,"locale":"it","sura":"002","text":"In verità, coloro che credono, siano essi giudei, nazareni o sabei, tutti coloro che credono in Allah e nell'Ultimo Giorno e compiono il bene riceveranno il compenso presso il loro Signore. Non avranno nulla da temere e non saranno afflitti.","translator":"Hamza Roberto Piccardo"},{"aya":"063","id":70,"locale":"it","sura":"002","text":"E quando stringemmo il Patto con voi ed elevammo il Monte: “Tenetevi saldi a quello che vi abbiamo dato e ricordatevi di quello che contiene!”. Forse potrete essere timorati!","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-8.json","nextPage":"/it/s002-10.json"}}