{"results":[{"aya":"022","id":29,"locale":"it","sura":"002","text":"[Egli è] Colui Che della terra ha fatto un letto e del cielo un edificio, e che dal cielo fa scendere l'acqua con la quale produce i frutti che sono il vostro cibo. Non attribuite consimili ad Allah ora che sapete.","translator":"Hamza Roberto Piccardo"},{"aya":"023","id":30,"locale":"it","sura":"002","text":"E se avete qualche dubbio in merito a quello che abbiamo fatto scendere sul Nostro Servo, portate allora una sura simile a questa e chiamate altri testimoni all'infuori di Allah, se siete veritieri.","translator":"Hamza Roberto Piccardo"},{"aya":"024","id":31,"locale":"it","sura":"002","text":"Se non lo fate - e non lo farete - temete il Fuoco, il cui combustibile sono gli uomini e le pietre, che è stato preparato per i miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"025","id":32,"locale":"it","sura":"002","text":"E annuncia a coloro che credono e compiono il bene, che avranno i Giardini in cui scorrono i ruscelli. Ogni volta che sarà loro dato un frutto diranno: “Già ci era stato concesso!”. Ma è qualcosa di simile che verrà loro dato; avranno spose purissime e colà rimarranno in eterno.","translator":"Hamza Roberto Piccardo"},{"aya":"026","id":33,"locale":"it","sura":"002","text":"In verità, Allah non esita a prendere ad esempio un moscerino o qualsiasi altra cosa superiore. Coloro che credono sanno che si tratta della verità che proviene dal loro Signore; i miscredenti invece dicono: “Cosa vuol dire Allah con un simile esempio?”. [Con esso] ne allontana molti, e molti ne guida. Ma non allontana che gli iniqui,","translator":"Hamza Roberto Piccardo"},{"aya":"027","id":34,"locale":"it","sura":"002","text":"coloro che rompono il patto di Allah dopo averlo accettato, spezzano ciò che Allah ha ordinato di unire e spargono la corruzione sulla terra. Quelli sono i perdenti.","translator":"Hamza Roberto Piccardo"},{"aya":"028","id":35,"locale":"it","sura":"002","text":"Come potete essere ingrati nei confronti di Allah, quando eravate morti ed Egli vi ha dato la vita? Poi vi farà morire e vi riporterà alla vita e poi a Lui sarete ricondotti.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-3.json","nextPage":"/it/s002-5.json"}}