{"results":[{"aya":"253","id":260,"locale":"it","sura":"002","text":"Tra i messaggeri, a taluni abbiamo dato eccellenza sugli altri. A qualcuno Allah ha parlato, e altri li ha elevati a gradi superiori. A Gesù, figlio di Maria, abbiamo dato prove chiare e lo abbiamo coadiuvato con lo Spirito Puro. E se Allah avesse voluto, quelli che vennero dopo di loro non si sarebbero uccisi tra loro, dopo aver ricevuto le prove. Ma caddero nel disaccordo: alcuni credettero e altri negarono. Se Allah avesse voluto, non si sarebbero uccisi tra loro, ma Allah fa quello che vuole.","translator":"Hamza Roberto Piccardo"},{"aya":"254","id":261,"locale":"it","sura":"002","text":"O voi che credete, elargite di quello che vi abbiamo concesso, prima che venga il Giorno in cui non ci saranno più commerci, amicizie e intercessioni. I negatori sono coloro che prevaricano.","translator":"Hamza Roberto Piccardo"},{"aya":"255","id":262,"locale":"it","sura":"002","text":"Allah! Non c'è altro dio che Lui, il Vivente, l'Assoluto. Non Lo prendon mai sopore, né sonno. A Lui appartiene tutto quello che è nei cieli e sulla terra. Chi può intercedere presso di Lui senza il Suo permesso? Egli conosce quello che è davanti a loro e quello che è dietro di loro e, della Sua scienza, essi apprendono solo ciò che Egli vuole. Il Suo Trono è più vasto dei cieli e della terra, e custodirli non Gli costa sforzo alcuno. Egli è l'Altissimo, l'Immenso.","translator":"Hamza Roberto Piccardo"},{"aya":"256","id":263,"locale":"it","sura":"002","text":"Non c'è costrizione nella religione. La retta via ben si distingue dall'errore. Chi dunque rifiuta l'idolo e crede in Allah, si aggrappa all'impugnatura più salda senza rischio di cedimenti. Allah è audiente, sapiente.","translator":"Hamza Roberto Piccardo"},{"aya":"257","id":264,"locale":"it","sura":"002","text":"Allah è il patrono di coloro che credono, li trae dalle tenebre verso la luce. Coloro che non credono hanno per patroni gli idoli che dalla luce li traggono alle tenebre. Ecco i compagni del Fuoco in cui rimarranno in eterno.","translator":"Hamza Roberto Piccardo"},{"aya":"258","id":265,"locale":"it","sura":"002","text":"Non hai visto colui che per il fatto che Allah lo aveva fatto re, discuteva con Abramo a proposito del suo Signore? Quando Abramo disse: “Il mio Signore è Colui Che dà la vita e la morte”, rispose [l'altro]: “Sono io che do la vita e la morte!”. E Abramo: “Allah fa sorgere il sole da Oriente, fallo nascere da Occidente”. Restò confuso il miscredente: Allah non guida i popoli che prevaricano.","translator":"Hamza Roberto Piccardo"},{"aya":"259","id":266,"locale":"it","sura":"002","text":"O colui che passando presso una città in completa rovina [disse]: “Come potrà Allah ridarle la vita dopo che è morta?”. Allah allora lo fece morire per cento anni, poi lo resuscitò e gli chiese: “Quanto [tempo] sei rimasto?”. Rispose: “Rimasi un giorno o una parte di esso”. “No, disse Allah, sei rimasto cento anni. Guarda il tuo cibo e la tua acqua, sono intatti; poi guarda il tuo asino, [Ti mostriamo tutto ciò] affinché tu divenga un segno per gli uomini. Guarda come riuniamo le ossa e come le rivestiamo di carne.” Davanti all'evidenza disse: “So che Allah è onnipotente”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-36.json","nextPage":"/it/s002-38.json"}}