{"results":[{"aya":"274","id":281,"locale":"it","sura":"002","text":"Quelli che di giorno o di notte, in segreto o apertamente, danno dei loro beni, avranno la ricompensa presso il loro Signore, non avranno nulla da temere e non saranno afflitti.","translator":"Hamza Roberto Piccardo"},{"aya":"275","id":282,"locale":"it","sura":"002","text":"Coloro invece che si nutrono di usura resusciteranno come chi sia stato toccato da Satana. E questo perché dicono: “Il commercio è come la usura!”. Ma Allah ha permesso il commercio e ha proibito l'usura. Chi desiste dopo che gli è giunto il monito del suo Signore, tenga per sé quello che ha e il suo caso dipende da Allah. Quanto a chi persiste, ecco i compagni del Fuoco. Vi rimarranno in perpetuo.","translator":"Hamza Roberto Piccardo"},{"aya":"276","id":283,"locale":"it","sura":"002","text":"Allah vanifica l'usura e fa decuplicare l'elemosina. Allah non ama nessun ingrato peccatore.","translator":"Hamza Roberto Piccardo"},{"aya":"277","id":284,"locale":"it","sura":"002","text":"In verità coloro che avranno creduto e avranno compiuto il bene, avranno assolto l'orazione e versato la decima, avranno la loro ricompensa presso il loro Signore. Non avranno nulla da temere e non saranno afflitti.","translator":"Hamza Roberto Piccardo"},{"aya":"278","id":285,"locale":"it","sura":"002","text":"O voi che credete, temete Allah e rinunciate ai profitti dell'usura se siete credenti.","translator":"Hamza Roberto Piccardo"},{"aya":"279","id":286,"locale":"it","sura":"002","text":"Se non lo farete vi è dichiarata guerra da parte di Allah e del Suo Messaggero; se vi pentirete, conserverete il vostro patrimonio. Non fate torto e non subirete torto.","translator":"Hamza Roberto Piccardo"},{"aya":"280","id":287,"locale":"it","sura":"002","text":"Chi è nelle difficoltà, abbia una dilazione fino a che si risollevi. Ma è meglio per voi se rimetterete il debito, se solo lo sapeste!","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-39.json","nextPage":"/it/s002-41.json"}}