{"results":[{"aya":"197","id":204,"locale":"it","sura":"002","text":"Il Pellegrinaggio avviene nei mesi ben noti. Chi decide di assolverlo, si astenga dai rapporti sessuali, dalla perversità e dai litigi durante il Pellegrinaggio. Allah conosce il bene che fate. Fate provviste, ma la provvista migliore è il timor di Allah, e temete Me, voi che siete dotati di intelletto.","translator":"Hamza Roberto Piccardo"},{"aya":"198","id":205,"locale":"it","sura":"002","text":"Non sarà per nulla peccato se cercherete di guadagnarvi la Grazia del vostro Signore. Poi quando lasciate Arafa ricordatevi di Allah presso il Sacro Monumento. E ricordatevi di Lui, di come vi ha mostrato la Via, nonostante foste fra gli sviati.","translator":"Hamza Roberto Piccardo"},{"aya":"199","id":206,"locale":"it","sura":"002","text":"Fate la marcia da dove la fanno tutti gli altri e chiedete perdono ad Allah. Allah è perdonatore misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"200","id":207,"locale":"it","sura":"002","text":"E quando avrete terminato i riti, ricordate Allah come ricordate i vostri padri e con maggior venerazione. Ci sono persone che dicono: “Signore dacci le cose buone di questo mondo!”. Questi non avranno parte nell'altra vita.","translator":"Hamza Roberto Piccardo"},{"aya":"201","id":208,"locale":"it","sura":"002","text":"E ci sono persone che dicono: “Signor nostro! Dacci le cose buone di questo mondo e le cose buone dell'altra vita e allontanaci dal Fuoco!”.","translator":"Hamza Roberto Piccardo"},{"aya":"202","id":209,"locale":"it","sura":"002","text":"Questi avranno la parte che si saranno meritati. Allah è rapido al conto.","translator":"Hamza Roberto Piccardo"},{"aya":"203","id":210,"locale":"it","sura":"002","text":"E ricordatevi di Allah nei giorni contati Ma non ci sarà peccato per chi affretta il ritorno dopo due giorni, e neppure per chi si attarda se teme Allah. Temete Allah e sappiate che sarete tutti ricondotti a Lui.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-28.json","nextPage":"/it/s002-30.json"}}