{"results":[{"aya":"225","id":232,"locale":"it","sura":"002","text":"Allah non vi punirà per la leggerezza nei vostri giuramenti, vi punirà per ciò che i vostri cuori avranno espresso. Allah è perdonatore paziente.","translator":"Hamza Roberto Piccardo"},{"aya":"226","id":233,"locale":"it","sura":"002","text":"Per coloro che giurano di astenersi dalle loro donne, è fissato il termine di quattro mesi. Se recedono, Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"227","id":234,"locale":"it","sura":"002","text":"Ma se poi decidono il divorzio, in verità Allah ascolta e conosce.","translator":"Hamza Roberto Piccardo"},{"aya":"228","id":235,"locale":"it","sura":"002","text":"Le donne divorziate osservino un ritiro della durata di tre cicli, e non è loro permesso nascondere quello che Allah ha creato nei loro ventri, se credono in Allah e nell'Ultimo Giorno. E i loro sposi avranno priorità se, volendosi riconciliare, le riprenderanno durante questo periodo. Esse hanno diritti equivalenti ai loro doveri, in base alle buone consuetudini, ma gli uomini hanno maggior responsabilità. Allah è potente, è saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"229","id":236,"locale":"it","sura":"002","text":"Si può divorziare due volte. Dopo di che, trattenetele convenientemente o rimandatele con bontà; e non vi è permesso riprendervi nulla di quello che avevate donato loro, a meno che entrambi non temano di trasgredire i limiti di Allah. Se temete di non poter osservare i limiti di Allah, allora non ci sarà colpa se la donna si riscatta. Ecco i limiti di Allah, non li sfiorate. E coloro che trasgrediscono i termini di Allah, quelli sono i prevaricatori.","translator":"Hamza Roberto Piccardo"},{"aya":"230","id":237,"locale":"it","sura":"002","text":"Se divorzia da lei [per la terza volta] non sarà più lecita per lui, finché non abbia sposato un altro. E se questi divorzia da lei, allora non ci sarà peccato per nessuno dei due se si riprendono, purché pensino di poter osservare i limiti di Allah. Ecco i limiti di Allah, che Egli manifesta alle genti che comprendono.","translator":"Hamza Roberto Piccardo"},{"aya":"231","id":238,"locale":"it","sura":"002","text":"Quando divorziate dalle vostre spose, e sia trascorso il ritiro, riprendetele secondo le buone consuetudini o rimandatele secondo le buone consuetudini. Ma non trattenetele con la forza, sarebbe una trasgressione e chi lo facesse, mancherebbe contro se stesso. Non burlatevi dei segni di Allah. Ricordate i benefici che Allah vi ha concesso e ciò che ha fatto scendere della Scrittura e della Saggezza, con i quali vi ammonisce. Temete Allah e sappiate che, in verità, Allah conosce tutte le cose.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-32.json","nextPage":"/it/s002-34.json"}}