{"results":[{"aya":"099","id":106,"locale":"it","sura":"002","text":"In verità abbiamo fatto scendere su di te segni evidenti e solo i perversi li rinnegano.","translator":"Hamza Roberto Piccardo"},{"aya":"100","id":107,"locale":"it","sura":"002","text":"Ma come? Ogniqualvolta stringono un patto, una parte di loro lo infrange? In realtà la maggior parte di loro non è credente.","translator":"Hamza Roberto Piccardo"},{"aya":"101","id":108,"locale":"it","sura":"002","text":"E quando giunse loro, da parte di Allah, un messaggero che confermava quello che già avevano ricevuto, alcuni di quelli a cui erano state date le Scritture, si gettarono alle spalle il Libro di Allah, come se non sapessero nulla.","translator":"Hamza Roberto Piccardo"},{"aya":"102","id":109,"locale":"it","sura":"002","text":"Prestarono fede a quel che i dèmoni raccontarono sul regno di Salomone. Non era stato Salomone il miscredente, ma i dèmoni: insegnarono ai popoli la magia e ciò che era stato rivelato ai due angeli Hârût e Mârût a Babele. Essi però non insegnarono nulla senza prima avvertire: “Badate che noi non siam altro che una tentazione: non siate miscredenti”. E la gente imparò da loro come separare l'uomo dalla sua sposa, ma non potevano nuocere a nessuno senza il permesso di Allah. Imparavano dunque ciò che era loro dannoso e di nessun vantaggio. E ben sapevano che chi avesse acquistato quell'arte, non avrebbe avuto parte nell'altra vita. Com'era detestabile quello in cambio del quale barattarono la loro anima. Se l'avessero saputo!","translator":"Hamza Roberto Piccardo"},{"aya":"103","id":110,"locale":"it","sura":"002","text":"Se avessero creduto e vissuto nel timor di Allah, avrebbero avuto da Allah ricompensa migliore. Se solo avessero saputo!","translator":"Hamza Roberto Piccardo"},{"aya":"104","id":111,"locale":"it","sura":"002","text":"O voi che credete, non dite “râ'inâ” ma dite “undhurnâ” e ascoltate. Gli empi miscredenti avranno un doloroso castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"105","id":112,"locale":"it","sura":"002","text":"Quelli della gente del Libro che sono miscredenti e gli associatori, detestano che il vostro Signore faccia scendere su di voi la Sua benevolenza. Ma Allah sceglie chi vuole per la Sua misericordia! Allah è il Padrone dell'immenso favore.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-14.json","nextPage":"/it/s002-16.json"}}