{"results":[{"aya":"211","id":218,"locale":"it","sura":"002","text":"Chiedi ai figli di Israele quanti segni evidenti abbiamo inviato loro. Ebbene, chi altera il favore di Allah, dopo che esso gli è giunto, allora veramente Allah è violento nel castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"212","id":219,"locale":"it","sura":"002","text":"Ai miscredenti abbiamo reso piacevole la vita terrena ed essi scherniscono i credenti. Ma coloro che saranno stati timorati saranno superiori a loro nel Giorno della Resurrezione. Allah dà a chi vuole, senza contare.","translator":"Hamza Roberto Piccardo"},{"aya":"213","id":220,"locale":"it","sura":"002","text":"Gli uomini formavano un'unica comunità. Allah poi inviò loro i profeti, in qualità di nunzi e ammonitori; fece scendere su di loro la Scrittura con la verità, affinché si ponesse come criterio tra le genti a proposito di ciò su cui divergevano. E disputarono, ribelli gli uni contro gli altri, proprio coloro che lo avevano. Eppure erano giunte loro le prove! Allah, con la Sua volontà, guidò coloro che cedettero a quella parte di Verità sulla quale gli altri litigavano. Allah guida chi vuole sulla retta Via.","translator":"Hamza Roberto Piccardo"},{"aya":"214","id":221,"locale":"it","sura":"002","text":"Credete forse che entrerete nel Paradiso, senza provare quello che provarono coloro che furono prima di voi? Furono toccati da disgrazie e calamità e furono talmente scossi, che il Messaggero e coloro che erano con lui gridarono: “Quando verrà il soccorso di Allah?”. Non è forse vicino il soccorso di Allah?","translator":"Hamza Roberto Piccardo"},{"aya":"215","id":222,"locale":"it","sura":"002","text":"Ti chiederanno: “Cosa dobbiamo dare in elemosina?”. Di': “I beni che erogate siano destinati ai genitori, ai parenti, agli orfani, ai poveri e ai viandanti diseredati. E Allah conosce tutto il bene che fate”.","translator":"Hamza Roberto Piccardo"},{"aya":"216","id":223,"locale":"it","sura":"002","text":"Vi è stato ordinato di combattere, anche se non lo gradite. Ebbene, è possibile che abbiate avversione per qualcosa che invece è un bene per voi, e può darsi che amiate una cosa, che invece vi è nociva. Allah sa e voi non sapete.","translator":"Hamza Roberto Piccardo"},{"aya":"217","id":224,"locale":"it","sura":"002","text":"Ti chiedono del combattimento nel mese sacro. Di': “Combattere in questo tempo è un grande peccato, ma più grave è frapporre ostacoli sul sentiero di Allah e distogliere da Lui e dalla Santa Moschea. Ma, di fronte ad Allah, peggio ancora è scacciarne gli abitanti. L'oppressione è peggiore dell'omicidio. Ebbene, essi non smetteranno di combattervi fino a farvi allontanare dalla vostra religione, se lo potessero. E chi di voi rinnegherà la fede e morirà nella miscredenza, ecco chi avrà fallito in questa vita e nell'altra. Ecco i compagni del Fuoco: vi rimarranno in perpetuo”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-30.json","nextPage":"/it/s002-32.json"}}