{"results":[{"aya":"267","id":274,"locale":"it","sura":"002","text":"O voi che credete, elargite le cose migliori che vi siete guadagnati e di ciò che Noi abbiamo fatto spuntare per voi dalla terra. Non scegliete appositamente il peggio, ciò che [voi] accettereste soltanto chiudendo gli occhi. Sappiate che Allah è Colui Che non ha bisogno di nulla, il Degno di lode.","translator":"Hamza Roberto Piccardo"},{"aya":"268","id":275,"locale":"it","sura":"002","text":"Satana vi minaccia di povertà e vi ordina l'avarizia, mentre Allah vi promette il perdono e la grazia, Allah è immenso, sapiente.","translator":"Hamza Roberto Piccardo"},{"aya":"269","id":276,"locale":"it","sura":"002","text":"Egli dà la saggezza a chi vuole. E chi riceve la saggezza, ha ricevuto un bene enorme. Ma si ricordano di ciò solo coloro che sono dotati di intelletto.","translator":"Hamza Roberto Piccardo"},{"aya":"270","id":277,"locale":"it","sura":"002","text":"Quali che siano i beni che darete in elemosina, o i voti che avete fatto, Allah li conosce. E per gli iniqui non ci saranno soccorritori.","translator":"Hamza Roberto Piccardo"},{"aya":"271","id":278,"locale":"it","sura":"002","text":"Se lasciate vedere le vostre elargizioni, è un bene; ma è ancora meglio per voi, se segretamente date ai bisognosi; [ciò] espierà una parte dei vostri peccati. Allah è ben informato su quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"272","id":279,"locale":"it","sura":"002","text":"Non sta a te guidarli, ma è Allah che guida chi vuole. E tutto quello che darete nel bene sarà a vostro vantaggio, se darete solo per tendere al Volto di Allah. E tutto quello che darete nel bene vi sarà restituito e non subirete alcun torto.","translator":"Hamza Roberto Piccardo"},{"aya":"273","id":280,"locale":"it","sura":"002","text":"[Date] ai poveri che sono assediati per la causa di Allah, che non possono andare per il mondo a loro piacere. L'ignorante li crede agiati perché si astengono dalla mendicità. Li riconoscerai per questo segno, che non chiedono alla gente importunandola. E tutto ciò che elargirete nel bene, Allah lo conosce.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-38.json","nextPage":"/it/s002-40.json"}}