{"results":[{"aya":"029","id":36,"locale":"it","sura":"002","text":"Egli ha creato per voi tutto quello che c'è sulla terra. Poi si è rivolto al cielo e lo ha ordinato in sette cieli. Egli è l'Onnisciente.","translator":"Hamza Roberto Piccardo"},{"aya":"030","id":37,"locale":"it","sura":"002","text":"E quando il tuo Signore disse agli Angeli: “Porrò un vicario sulla terra”, essi dissero: “Metterai su di essa qualcuno che vi spargerà la corruzione e vi verserà il sangue, mentre noi Ti glorifichiamo lodandoTi e Ti santifichiamo?”. Egli disse: “In verità, Io conosco quello che voi non conoscete...”.","translator":"Hamza Roberto Piccardo"},{"aya":"031","id":38,"locale":"it","sura":"002","text":"Ed insegnò ad Adamo i nomi di tutte le cose, quindi le presentò agli Angeli e disse: “Ditemi i loro nomi, se siete veritieri”.","translator":"Hamza Roberto Piccardo"},{"aya":"032","id":39,"locale":"it","sura":"002","text":"Essi dissero: “Gloria a Te. Non conosciamo se non quello che Tu ci hai insegnato: in verità Tu sei il Saggio, il Sapiente”.","translator":"Hamza Roberto Piccardo"},{"aya":"033","id":40,"locale":"it","sura":"002","text":"Disse: “O Adamo, informali sui nomi di tutte [le cose]”. Dopo che li ebbe informati sui nomi, Egli disse: “Non vi avevo forse detto che conosco il segreto dei cieli e della terra e che conosco ciò che manifestate e ciò che nascondete?”.","translator":"Hamza Roberto Piccardo"},{"aya":"034","id":41,"locale":"it","sura":"002","text":"E quando dicemmo agli Angeli: “Prosternatevi ad Adamo”, tutti si prosternarono, eccetto Iblîs, che rifiutò per orgoglio e fu tra i miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"035","id":42,"locale":"it","sura":"002","text":"E dicemmo: “O Adamo, abita il Paradiso, tu e la tua sposa. Saziatevene ovunque a vostro piacere, ma non avvicinatevi a quest'albero, ché in tal caso sareste tra gli empi”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-4.json","nextPage":"/it/s002-6.json"}}