{"results":[{"aya":"260","id":267,"locale":"it","sura":"002","text":"E quando Abramo disse: “Signore, mostrami come resusciti i morti”, Allah disse: “Ancora non credi?”. “Sì, disse Abramo, ma [fa] che il mio cuore si acquieti.” Disse Allah: “Prendi quattro uccelli e falli a pezzi, poi mettine una parte su ogni monte e chiamali: verranno da te con volo veloce. Sappi che Allah è eccelso e saggio”.","translator":"Hamza Roberto Piccardo"},{"aya":"261","id":268,"locale":"it","sura":"002","text":"Quelli che con i loro beni sono generosi per la causa di Allah, sono come un seme da cui nascono sette spighe e in ogni spiga ci sono cento chicchi. Allah moltiplica il merito di chi vuole Lui. Allah è immenso, sapiente.","translator":"Hamza Roberto Piccardo"},{"aya":"262","id":269,"locale":"it","sura":"002","text":"Quelli che con i loro beni sono generosi per la causa di Allah, senza far seguire il bene da rimproveri e vessazioni, avranno la loro ricompensa presso il loro Signore, non avranno nulla da temere e non saranno afflitti.","translator":"Hamza Roberto Piccardo"},{"aya":"263","id":270,"locale":"it","sura":"002","text":"Le buone parole e il perdono sono migliori dell'elemosina seguìta da vessazioni. Allah è Colui Che non ha bisogno di nulla, è indulgente.","translator":"Hamza Roberto Piccardo"},{"aya":"264","id":271,"locale":"it","sura":"002","text":"O voi che credete, non vanificate le vostre elemosine con rimproveri e vessazioni, come quello che dà per mostrarsi alla gente e non crede in Allah e nell'Ultimo Giorno. Egli è come una roccia ricoperta di polvere sulla quale si rovescia un acquazzone e la lascia nuda. Essi non avranno nessun vantaggio dalle loro azioni. Allah non guida il popolo dei miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"265","id":272,"locale":"it","sura":"002","text":"Coloro che invece elargiscono i loro averi per la soddisfazione di Allah e per rafforzarsi, saranno come un giardino su di un colle: quando l'acquazzone vi si rovescia raddoppierà i suoi frutti. E se l'acquazzone non lo raggiunge, sarà allora la rugiada. Allah osserva quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"266","id":273,"locale":"it","sura":"002","text":"Chi di voi vorrebbe possedere un giardino di palme e vigne, dove scorrono i ruscelli e dove crescono per lui ogni specie di frutti e, colto dalla vecchiaia con i figli ancora piccoli, [vorrebbe vedere] un uragano di fuoco investirlo e bruciarlo? Così Allah vi dichiara i Suoi segni, affinché meditiate.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-37.json","nextPage":"/it/s002-39.json"}}