{"results":[{"aya":"134","id":141,"locale":"it","sura":"002","text":"Questa è gente del passato. Avrà quello che ha meritato e voi avrete quello che meriterete, e non dovrete rispondere della loro condotta.","translator":"Hamza Roberto Piccardo"},{"aya":"135","id":142,"locale":"it","sura":"002","text":"Dicono: “Siate giudei o nazareni, sarete sulla retta via”. Di': “[Seguiamo] piuttosto la religione di Abramo, che era puro credente e non associatore”.","translator":"Hamza Roberto Piccardo"},{"aya":"136","id":143,"locale":"it","sura":"002","text":"Dite: “Crediamo in Allah e in quello che è stato fatto scendere su di noi e in quello che è stato fatto scendere su Abramo, Ismaele, Isacco, Giacobbe e sulle Tribù, e in quello che è stato dato a Mosè e a Gesù e in tutto quello che è stato dato ai Profeti da parte del loro Signore, non facciamo differenza alcuna tra di loro e a Lui siamo sottomessi”.","translator":"Hamza Roberto Piccardo"},{"aya":"137","id":144,"locale":"it","sura":"002","text":"Se crederanno nelle stesse cose in cui voi avete creduto, saranno sulla retta via; se invece volgeranno le spalle, saranno nell'eresia. Ma Allah ti basterà contro di loro. Egli è Colui Che tutto ascolta e conosce.","translator":"Hamza Roberto Piccardo"},{"aya":"138","id":145,"locale":"it","sura":"002","text":"Questa è la tintura di Allah! Chi mai può tingere meglio che Allah? Noi Lo adoriamo.","translator":"Hamza Roberto Piccardo"},{"aya":"139","id":146,"locale":"it","sura":"002","text":"Di': “Volete polemizzare con noi a proposito di Allah, Che è il nostro e vostro Signore? A noi le nostre opere e a voi le vostre! Noi ci diamo solo a Lui.","translator":"Hamza Roberto Piccardo"},{"aya":"140","id":147,"locale":"it","sura":"002","text":"Vorreste forse sostenere che Abramo e Ismaele e Isacco e Giacobbe e le Tribù erano giudaizzati o nazareni?”. Di': “Ne sapete forse più di Allah?”. Chi è peggior empio di chi nasconde qualcosa che ha ricevuto da Allah? Ma Allah non è incurante di quello che fate.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-19.json","nextPage":"/it/s002-21.json"}}