{"results":[{"aya":"190","id":197,"locale":"it","sura":"002","text":"Combattete per la causa di Allah contro coloro che vi combattono, ma senza eccessi, ché Allah non ama coloro che eccedono.","translator":"Hamza Roberto Piccardo"},{"aya":"191","id":198,"locale":"it","sura":"002","text":"Uccideteli ovunque li incontriate, e scacciateli da dove vi hanno scacciati: la persecuzione è peggiore dell'omicidio. Ma non attaccateli vicino alla Santa Moschea, fino a che essi non vi abbiano aggredito. Se vi assalgono, uccideteli. Questa è la ricompensa dei miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"192","id":199,"locale":"it","sura":"002","text":"Se però cessano, allora Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"193","id":200,"locale":"it","sura":"002","text":"Combatteteli finché non ci sia più persecuzione e il culto sia [reso solo] ad Allah. Se desistono, non ci sia ostilità, a parte contro coloro che prevaricano.","translator":"Hamza Roberto Piccardo"},{"aya":"194","id":201,"locale":"it","sura":"002","text":"Mese sacro per mese sacro e per ogni cosa proibita un contrappasso. Aggredite coloro che vi aggrediscono. Temete Allah e sappiate che Allah è con coloro che Lo temono.","translator":"Hamza Roberto Piccardo"},{"aya":"195","id":202,"locale":"it","sura":"002","text":"Siate generosi sul sentiero di Allah, non gettatevi da soli nella perdizione, e fate il bene, Allah ama coloro che compiono il bene.","translator":"Hamza Roberto Piccardo"},{"aya":"196","id":203,"locale":"it","sura":"002","text":"E assolvete, per Allah, al Pellegrinaggio e alla Visita. Se siete impediti a ciò, [inviate] un'offerta di quel che potete e non rasatevi le teste prima che l'offerta sia giunta al luogo del sacrificio. Se però siete malati o avete un morbo alla testa, vi riscatterete con il digiuno, con un'elemosina o con offerta sacrificale. Quando poi sarete al sicuro, colui che si è desacralizzato tra la Visita e il Pellegrinaggio, deve fare un sacrificio a seconda delle sue possibilità. E chi non ne ha i mezzi digiuni per tre giorni durante il Pellegrinaggio e altri sette una volta tornato a casa sua, quindi in tutto dieci giorni. Questo per chi non ha famiglia nei pressi della Santa Moschea. Temete Allah e sappiate che Allah è severo nel castigo.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-27.json","nextPage":"/it/s002-29.json"}}