{"results":[{"aya":"120","id":127,"locale":"it","sura":"002","text":"Né i giudei, né i nazareni saranno mai soddisfatti di te, finché non seguirai la loro religione. Di': “É la Guida di Allah, la vera Guida”. E se acconsentirai ai loro desideri dopo che hai avuto la conoscenza, non troverai né patrono, né soccorritore contro Allah.","translator":"Hamza Roberto Piccardo"},{"aya":"121","id":128,"locale":"it","sura":"002","text":"Coloro che hanno ricevuto il Libro e lo seguono correttamente, quelli sono i credenti. Coloro che lo rinnegano sono quelli che si perderanno.","translator":"Hamza Roberto Piccardo"},{"aya":"122","id":129,"locale":"it","sura":"002","text":"O Figli di Israele, ricordate i favori di cui vi ho colmati e di come vi ho favorito rispetto ad altri popoli del mondo.","translator":"Hamza Roberto Piccardo"},{"aya":"123","id":130,"locale":"it","sura":"002","text":"E temete il Giorno in cui nessun'anima potrà alcunché per un'altra, e non sarà accolta nessuna intercessione e nulla potrà essere compensato. Ed essi non saranno soccorsi.","translator":"Hamza Roberto Piccardo"},{"aya":"124","id":131,"locale":"it","sura":"002","text":"E Abramo!... Quando il suo Signore lo provò con i Suoi ordini ed egli li eseguì, [il Signore] disse: “Farò di te un imâm per gli uomini”. “E i miei discendenti?”. “Il Mio patto, disse [Allah], non riguarda quelli che prevaricano”.","translator":"Hamza Roberto Piccardo"},{"aya":"125","id":132,"locale":"it","sura":"002","text":"E quando facemmo della Casa un luogo di riunione e un rifugio per gli uomini. Prendete come luogo di culto quello in cui Abramo ristette! E stabilimmo un patto con Abramo e Ismaele: “Purificate la Mia Casa per coloro che vi gireranno attorno, vi si ritireranno, si inchineranno e si prosterneranno”.","translator":"Hamza Roberto Piccardo"},{"aya":"126","id":133,"locale":"it","sura":"002","text":"E quando Abramo disse: “Fanne una contrada sicura e provvedi di frutti la sua gente, quelli di loro che avranno creduto in Allah e nell'Ultimo Giorno”, disse [il Signore]: “E a chi sarà stato miscredente concederò un godimento illusorio e poi, lo destinerò al castigo del Fuoco. Che tristo avvenire!”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-17.json","nextPage":"/it/s002-19.json"}}