{"results":[{"aya":"239","id":246,"locale":"it","sura":"002","text":"Ma se siete in pericolo, [pregate] in piedi o a cavallo. Poi, quando sarete al sicuro, ricordatevi di Allah, ché Egli vi ha insegnato quello che non sapevate.","translator":"Hamza Roberto Piccardo"},{"aya":"240","id":247,"locale":"it","sura":"002","text":"Quelli di voi che moriranno lasciando delle mogli, [stabiliscano] un testamento a loro favore, assegnando loro un anno di mantenimento e di residenza. Se esse vorranno andarsene, non sarete rimproverati per quello che faranno di sé in conformità alle buone consuetudini. Allah è potente e saggio. [Secondo alcuni commentatori il versetto sarebbe stato abrogato dal precedente vers. 234, in quanto prevederebbe un anno di ritiro della vedova e non i quattro mesi e dieci giorni di cui sopra. Altri invece, affermano che viene stabilito il diritto della vedova di rimanere almeno un anno nel domicilio coniugale, una specie di usufrutto temporaneo dell'abitazione. Naturalmente dopo l'idda prevista dal vers. 234, potranno risposarsi e di conseguenza abbandoneranno anzitempo il domicilio vedovile]","translator":"Hamza Roberto Piccardo"},{"aya":"241","id":248,"locale":"it","sura":"002","text":"Le divorziate hanno il diritto al mantenimento, in conformità alle buone consuetudini. Un dovere per i timorati.","translator":"Hamza Roberto Piccardo"},{"aya":"242","id":249,"locale":"it","sura":"002","text":"Così Allah manifesta i Suoi segni, affinché possiate capire.","translator":"Hamza Roberto Piccardo"},{"aya":"243","id":250,"locale":"it","sura":"002","text":"Non hai forse visto coloro che uscirono dalle loro case a migliaia per timore della morte? Poi Allah disse: “Morite!”. E poi rese loro la vita. Allah è veramente pieno di grazia verso gli uomini, ma la maggior parte di loro non sono riconoscenti.","translator":"Hamza Roberto Piccardo"},{"aya":"244","id":251,"locale":"it","sura":"002","text":"Combattete sulla via di Allah e sappiate che Allah è audiente, sapiente.","translator":"Hamza Roberto Piccardo"},{"aya":"245","id":252,"locale":"it","sura":"002","text":"Chi fa ad Allah un prestito bello, Egli glielo raddoppia molte volte. È Allah che stringe [la mano e la] apre. A Lui sarete ricondotti.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-34.json","nextPage":"/it/s002-36.json"}}