{"results":[{"aya":"071","id":78,"locale":"it","sura":"002","text":"Rispose: “Egli dice che deve essere una giovenca che non sia stata soggiogata al lavoro dei campi o all'irrigazione, sana e senza difetti”. Dissero: “Ecco, ora ce l'hai descritta esattamente”. La sacrificarono, ma mancò poco che non lo facessero!","translator":"Hamza Roberto Piccardo"},{"aya":"072","id":79,"locale":"it","sura":"002","text":"Avevate ucciso un uomo e vi accusavate a vicenda... Ma Allah palesa quello che celate.","translator":"Hamza Roberto Piccardo"},{"aya":"073","id":80,"locale":"it","sura":"002","text":"Allora dicemmo: “Colpite il cadavere con una parte della giovenca”. Così Allah resuscita i morti e vi mostra i Suoi segni affinché possiate comprendere.","translator":"Hamza Roberto Piccardo"},{"aya":"074","id":81,"locale":"it","sura":"002","text":"Dopo di ciò i vostri cuori si sono induriti ancora una volta, ed essi sono come pietre o ancora più duri. Vi sono, infatti, pietre da cui scaturiscono i ruscelli, che si spaccano perché l'acqua fuoriesca, e altre che franano per il timore di Allah. E Allah non è incurante di quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"075","id":82,"locale":"it","sura":"002","text":"Sperate forse che divengano credenti per il vostro piacere, quando c'è un gruppo dei loro che ha ascoltato la Parola di Allah per poi corromperla scientemente, dopo averla compresa?","translator":"Hamza Roberto Piccardo"},{"aya":"076","id":83,"locale":"it","sura":"002","text":"E quando incontrano i credenti, dicono: “Anche noi crediamo”. Ma quando sono tra loro dicono: “Volete dibattere con loro a proposito di quello che Allah vi ha mostrato, perché lo possano utilizzare contro di voi davanti al vostro Signore? Non comprendete?”.","translator":"Hamza Roberto Piccardo"},{"aya":"077","id":84,"locale":"it","sura":"002","text":"Non sanno che Allah conosce quello che celano e quello che palesano?","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-10.json","nextPage":"/it/s002-12.json"}}