{"results":[{"aya":"085","id":92,"locale":"it","sura":"002","text":"E ora invece vi uccidete l'un l'altro e scacciate dalle loro case alcuni dei vostri, dandovi man forte nel crimine e nella trasgressione. E se sono prigionieri ne pagate il riscatto, quando anche solo l'espellerli vi era stato vietato. Accettate dunque una parte del Libro e ne rinnegate un'altra parte? Non c'è altro compenso per colui che agisce così se non l'obbrobrio in questa vita e il castigo più terribile nel Giorno della Resurrezione. Allah non è incurante di quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"086","id":93,"locale":"it","sura":"002","text":"Ecco quelli che hanno barattato la vita presente con la vita futura, il loro castigo non sarà alleggerito e non saranno soccorsi.","translator":"Hamza Roberto Piccardo"},{"aya":"087","id":94,"locale":"it","sura":"002","text":"Abbiamo dato il Libro a Mosè, e dopo di lui abbiamo inviato altri messaggeri. E abbiamo dato a Gesù, figlio di Maria, prove evidenti e lo abbiamo coadiuvato con lo Spirito Puro. Ogniqualvolta un messaggero vi portava qualcosa che vi spiaceva, vi gonfiavate d'orgoglio! Qualcuno di loro lo avete smentito e altri li avete uccisi.","translator":"Hamza Roberto Piccardo"},{"aya":"088","id":95,"locale":"it","sura":"002","text":"E dissero: “I nostri cuori sono incirconcisi”, ma è piuttosto Allah che li ha maledetti a causa della loro miscredenza. Tra loro sono ben pochi, quelli che credono.","translator":"Hamza Roberto Piccardo"},{"aya":"089","id":96,"locale":"it","sura":"002","text":"E quando, da parte di Allah, venne loro un Libro che confermava quello che avevano già - mentre prima invocavano la vittoria sui miscredenti - quando giunse loro quello che già conoscevano, lo rinnegarono. Maledica Allah i miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"090","id":97,"locale":"it","sura":"002","text":"A che vil prezzo hanno barattato le loro anime! Negano quello che Allah ha fatto scendere, ribelli all'idea che Allah, con la Sua grazia, faccia scendere la Rivelazione su chi vuole dei Suoi servi. Sono incorsi in collera su collera. I miscredenti avranno un castigo avvilente.","translator":"Hamza Roberto Piccardo"},{"aya":"091","id":98,"locale":"it","sura":"002","text":"E quando si dice loro: “Credete in quello che Allah ha fatto scendere”, rispondono: “Crediamo in quello che è stato fatto scendere su di noi”. E rinnegano il resto, anche se è la Verità che conferma quello che già avevano ricevuto. Di' loro: “E se siete credenti, perché in passato avete ucciso i profeti di Allah?”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/it/s002-12.json","nextPage":"/it/s002-14.json"}}