{"results":[{"aya":"015","id":308,"locale":"it","sura":"003","text":"Di': “Posso insegnarvi qualcosa meglio di ciò? Per quelli che sono timorati ci sono, presso il Signore, giardini nei quali scorrono ruscelli ed essi vi resteranno in eterno, e spose purissime e il compiacimento di Allah”. Allah osserva i Suoi servi","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":309,"locale":"it","sura":"003","text":"che dicono: “O Signor nostro, abbiamo creduto; perdona i nostri peccati e proteggici dal castigo del Fuoco”.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":310,"locale":"it","sura":"003","text":"Questi i pazienti, i veritieri, gli uomini pii, i generosi, quelli che implorano perdono nelle ultime ore della notte.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":311,"locale":"it","sura":"003","text":"Allah testimonia, e con Lui gli Angeli e i sapienti, che non c'è dio all'infuori di Lui, Colui Che realizza la giustizia. Non c'è dio all'infuori di Lui, l'Eccelso, il Saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":312,"locale":"it","sura":"003","text":"Invero, la religione presso Allah è l'Islàm. Quelli che ricevettero la Scrittura caddero nella discordia, nemici gli uni degli altri, solo dopo aver avuto la scienza. Ma chi rifiuta i segni di Allah, [sappia che] Allah è rapido al conto.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":313,"locale":"it","sura":"003","text":"Se polemizzano contro di te, di': “Sottometto ad Allah il mio volto, io e coloro che mi hanno seguìto”. E di' a coloro che hanno ricevuto il Libro e agli illetterati: “Vi siete sottomessi?”. Se si sottomettono, saranno ben guidati; se ti volgono le spalle, il tuo compito è solo il trasmettere. Allah osserva i Suoi schiavi.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":314,"locale":"it","sura":"003","text":"Annuncia un castigo doloroso a quelli che smentiscono i segni di Allah, ingiustamente uccidono i Profeti e uccidono coloro che invitano alla giustizia.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/it/s003-2.json","nextPage":"/it/s003-4.json"}}