{"results":[{"aya":"190","id":483,"locale":"it","sura":"003","text":"In verità, nella creazione dei cieli e della terra e nell'alternarsi della notte e del giorno, ci sono certamente segni per coloro che hanno intelletto,","translator":"Hamza Roberto Piccardo"},{"aya":"191","id":484,"locale":"it","sura":"003","text":"che in piedi, seduti o coricati su un fianco ricordano Allah e meditano sulla creazione dei cieli e della terra, [dicendo]: “Signore, non hai creato tutto questo invano. Gloria a Te! Preservaci dal castigo del Fuoco.","translator":"Hamza Roberto Piccardo"},{"aya":"192","id":485,"locale":"it","sura":"003","text":"O Signore, colui che fai entrare nel Fuoco lo copri di ignominia e gli empi non avranno chi li soccorra.","translator":"Hamza Roberto Piccardo"},{"aya":"193","id":486,"locale":"it","sura":"003","text":"Signore, abbiamo inteso un nunzio che invitava alla fede [dicendo]: Credete nel vostro Signore!\" e abbiamo creduto. Signore, perdona i nostri peccati, cancella le nostre colpe e facci morire con i probi.","translator":"Hamza Roberto Piccardo"},{"aya":"194","id":487,"locale":"it","sura":"003","text":"Signore, dacci quello che ci hai promesso attraverso i Tuoi messaggeri e non coprirci di ignominia nel Giorno della Resurrezione. In verità, Tu non manchi alla promessa”.","translator":"Hamza Roberto Piccardo"},{"aya":"195","id":488,"locale":"it","sura":"003","text":"Il loro Signore risponde all'invocazione: “In verità, non farò andare perduto nulla di quello che fate, uomini o donne che siate, ché gli uni vengono dagli altri. A coloro che sono emigrati, che sono stati scacciati dalle loro case, che sono stati perseguitati per la Mia causa, che hanno combattuto, che sono stati uccisi, perdonerò le loro colpe e li farò entrare nei Giardini dove scorrono i ruscelli, ricompensa questa da parte di Allah. Presso Allah c'è la migliore delle ricompense.","translator":"Hamza Roberto Piccardo"},{"aya":"196","id":489,"locale":"it","sura":"003","text":"Non ti inganni la facilità con cui i miscredenti si muovono in questo paese.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/it/s003-27.json","nextPage":"/it/s003-29.json"}}