{"results":[{"aya":"106","id":399,"locale":"it","sura":"003","text":"Il Giorno in cui alcuni volti si illumineranno e altri si anneriranno, a quelli che avranno i volti anneriti [sarà detto]: “Avete rinnegato dopo aver creduto? Gustate il castigo della miscredenza”.","translator":"Hamza Roberto Piccardo"},{"aya":"107","id":400,"locale":"it","sura":"003","text":"E coloro i cui visi si illumineranno, saranno nella Misericordia di Allah e vi rimarranno in perpetuo.","translator":"Hamza Roberto Piccardo"},{"aya":"108","id":401,"locale":"it","sura":"003","text":"Questi sono i segni di Allah che ti recitiamo sinceramente. Allah non vuole l'ingiustizia per il creato.","translator":"Hamza Roberto Piccardo"},{"aya":"109","id":402,"locale":"it","sura":"003","text":"Ad Allah appartiene tutto quello che è nei cieli e sulla terra, ed è ad Allah che tutto sarà ricondotto.","translator":"Hamza Roberto Piccardo"},{"aya":"110","id":403,"locale":"it","sura":"003","text":"Voi siete la migliore comunità che sia stata suscitata tra gli uomini, raccomandate le buone consuetudini e proibite ciò che è riprovevole e credete in Allah. Se la gente della Scrittura credesse, sarebbe meglio per loro; ce n'è qualcuno che è credente, ma la maggior parte di loro sono empi.","translator":"Hamza Roberto Piccardo"},{"aya":"111","id":404,"locale":"it","sura":"003","text":"Non potranno arrecarvi male, se non debolmente; e se vi combatteranno, volteranno ben presto le spalle e non saranno soccorsi.","translator":"Hamza Roberto Piccardo"},{"aya":"112","id":405,"locale":"it","sura":"003","text":"Saranno avviliti ovunque si trovino, grazie ad una corda di Allah o ad una corda d'uomini. Hanno meritato la collera di Allah, ed eccoli colpiti dalla povertà, per aver smentito i segni di Allah, per aver ucciso ingiustamente i Profeti, per aver disobbedito e trasgredito.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/it/s003-15.json","nextPage":"/it/s003-17.json"}}