{"results":[{"aya":"162","id":455,"locale":"it","sura":"003","text":"E chi persegue il compiacimento di Allah, sarà come colui che ha meritato la Sua collera? Per costui l'Inferno, che infausto rifugio!","translator":"Hamza Roberto Piccardo"},{"aya":"163","id":456,"locale":"it","sura":"003","text":"Vi sono [gradi] distinti presso Allah; Allah vede perfettamente quello che fanno.","translator":"Hamza Roberto Piccardo"},{"aya":"164","id":457,"locale":"it","sura":"003","text":"Allah ha colmato [di grazia] i credenti, quando ha suscitato tra loro un Messaggero che recita i Suoi versetti, li purifica e insegna loro il Libro e la saggezza, mentre in precedenza erano in preda all'errore evidente.","translator":"Hamza Roberto Piccardo"},{"aya":"165","id":458,"locale":"it","sura":"003","text":"Quando vi giunge un dispiacere - e già ne avevate inflitto uno doppio - direte: “Come è successo?”. Di': “Viene da voi stessi”. In verità, Allah è onnipotente!","translator":"Hamza Roberto Piccardo"},{"aya":"166","id":459,"locale":"it","sura":"003","text":"Quello che vi toccò, il giorno in cui le due schiere si incontrarono, avvenne con il permesso di Allah, affinché riconoscesse i credenti,","translator":"Hamza Roberto Piccardo"},{"aya":"167","id":460,"locale":"it","sura":"003","text":"e riconoscesse gli ipocriti. Quando fu detto loro: “Venite a combattere sul sentiero di Allah o [almeno] difendetevi!”, dissero: “Vi seguiremmo certamente se sapessimo combattere!”. In quel giorno erano più vicini alla miscredenza che alla fede. Le loro bocche non dicevano quello che celavano nel cuore. Ma Allah conosce bene quello che nascondevano.","translator":"Hamza Roberto Piccardo"},{"aya":"168","id":461,"locale":"it","sura":"003","text":"Seduti tranquillamente, dissero ai loro fratelli: “Se ci avessero obbedito, non sarebbero rimasti uccisi!”. Di' loro: “Allontanate la morte da voi, se siete sinceri!”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/it/s003-23.json","nextPage":"/it/s003-25.json"}}