{"results":[{"aya":"155","id":448,"locale":"it","sura":"003","text":"Quanto a quelli di voi che volsero le spalle il giorno in cui le due schiere si incontrarono, fu Satana a sedurli e a farli inciampare, per una qualche colpa che avevano commesso; ma Allah ha perdonato loro, poiché Allah è perdonatore, indulgente.","translator":"Hamza Roberto Piccardo"},{"aya":"156","id":449,"locale":"it","sura":"003","text":"O voi che credete, non siate come i miscredenti che, mentre i loro fratelli viaggiavano sulla terra o guerreggiavano, dissero: “Se fossero rimasti con noi non sarebbero morti, non sarebbero stati uccisi”. Allah ne voleva fare un [motivo di] rimpianto nei loro cuori. È Allah che dà la vita e la morte. Allah osserva quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"157","id":450,"locale":"it","sura":"003","text":"E se sarete uccisi sul sentiero di Allah, o perirete, il perdono e la misericordia di Allah valgono di più di quello che accumulano.","translator":"Hamza Roberto Piccardo"},{"aya":"158","id":451,"locale":"it","sura":"003","text":"Che moriate o che siate uccisi, invero è verso Allah che sarete ricondotti.","translator":"Hamza Roberto Piccardo"},{"aya":"159","id":452,"locale":"it","sura":"003","text":"È per misericordia di Allah che sei dolce nei loro confronti! Se fossi stato duro di cuore, si sarebbero allontanati da te. Perdona loro e supplica che siano assolti. Consultati con loro sugli ordini da impartire; poi, quando hai deciso abbi fiducia in Allah. Allah ama coloro che confidano in Lui.","translator":"Hamza Roberto Piccardo"},{"aya":"160","id":453,"locale":"it","sura":"003","text":"Se Allah vi sostiene, nessuno vi può sconfiggere. Se vi abbandona, chi vi potrà aiutare? Confidino in Allah i credenti.","translator":"Hamza Roberto Piccardo"},{"aya":"161","id":454,"locale":"it","sura":"003","text":"L'inganno non s'addice a un Profeta. Chi inganna porterà seco il suo inganno nel Giorno della Resurrezione, e ogni anima sarà ripagata per quello che avrà meritato. Nessuno sarà frodato.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/it/s003-22.json","nextPage":"/it/s003-24.json"}}