{"results":[{"aya":"099","id":392,"locale":"it","sura":"003","text":"Di': “O gente della Scrittura, perché spingete quelli che hanno creduto lontano dal sentiero di Allah e volete renderlo difficoltoso, mentre siete testimoni?”. Allah non è incurante di quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"100","id":393,"locale":"it","sura":"003","text":"O voi che credete, se obbedirete ad alcuni di coloro che hanno ricevuto la Scrittura, vi riporteranno alla miscredenza, dopo che avevate creduto.","translator":"Hamza Roberto Piccardo"},{"aya":"101","id":394,"locale":"it","sura":"003","text":"E come potreste essere miscredenti, mentre vi si recitano i segni di Allah e c'è tra voi il Suo Messaggero? Chi si aggrappa ad Allah è guidato sulla retta via.","translator":"Hamza Roberto Piccardo"},{"aya":"102","id":395,"locale":"it","sura":"003","text":"O voi che credete, temete Allah come deve essere temuto e non morite non musulmani.","translator":"Hamza Roberto Piccardo"},{"aya":"103","id":396,"locale":"it","sura":"003","text":"Aggrappatevi tutti insieme alla corda di Allah e non dividetevi tra voi e ricordate la grazia che Allah vi ha concesso: quando eravate nemici è Lui che ha riconciliato i cuori vostri e per grazia Sua siete diventati fratelli. E quando eravate sul ciglio di un abisso di fuoco, è Lui che vi ha salvati. Così Allah vi manifesta i segni Suoi, affinché possiate guidarvi.","translator":"Hamza Roberto Piccardo"},{"aya":"104","id":397,"locale":"it","sura":"003","text":"Sorga tra voi una comunità che inviti al bene, raccomandi le buone consuetudini e proibisca ciò che è riprovevole. Ecco coloro che prospereranno.","translator":"Hamza Roberto Piccardo"},{"aya":"105","id":398,"locale":"it","sura":"003","text":"E non siate come coloro che si sono divisi, opposti gli uni agli altri, dopo che ricevettero le prove. Per loro c'è castigo immenso.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/it/s003-14.json","nextPage":"/it/s003-16.json"}}