{"results":[{"aya":"148","id":641,"locale":"it","sura":"004","text":"Allah non ama che venga conclamato il male, eccetto da parte di colui che lo ha subito. Allah tutto ascolta e conosce.","translator":"Hamza Roberto Piccardo"},{"aya":"149","id":642,"locale":"it","sura":"004","text":"Che facciate il bene pubblicamente o segretamente o perdoniate un male, Allah è indulgente, onnipotente.","translator":"Hamza Roberto Piccardo"},{"aya":"150","id":643,"locale":"it","sura":"004","text":"In verità coloro che negano Allah e i Suoi Messaggeri, che vogliono distinguere tra Allah e i Suoi Messaggeri, dicono: “Crediamo in uno e l'altro neghiamo” e vogliono seguire una via intermedia;","translator":"Hamza Roberto Piccardo"},{"aya":"151","id":644,"locale":"it","sura":"004","text":"sono essi i veri miscredenti, e per i miscredenti abbiamo preparato un castigo umiliante.","translator":"Hamza Roberto Piccardo"},{"aya":"152","id":645,"locale":"it","sura":"004","text":"Quanto invece a coloro che credono in Allah e nei Suoi Messaggeri e non fanno differenza alcuna tra loro, ecco, presto essi avranno la loro mercede. Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"153","id":646,"locale":"it","sura":"004","text":"La gente della Scrittura pretende che tu faccia scendere un Libro dal cielo. A Mosè chiesero qualcosa ancora più enorme, quando gli dissero: “Facci vedere Allah apertamente”. E la folgore li colpì per la loro iniquità. Poi si presero il Vitello, dopo che ebbero le Prove. [Ciononostante] li perdonammo e demmo a Mosè autorità incontestabile.","translator":"Hamza Roberto Piccardo"},{"aya":"154","id":647,"locale":"it","sura":"004","text":"In segno dell'alleanza, elevammo il Monte sopra di loro e dicemmo: “Entrate dalla porta prosternandovi”; e dicemmo: “Non trasgredite il Sabato”, e accettammo il loro impegno solenne.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/it/s004-21.json","nextPage":"/it/s004-23.json"}}