{"results":[{"aya":"029","id":522,"locale":"it","sura":"004","text":"O voi che credete, non divorate vicendevolmente i vostri beni, ma commerciate con mutuo consenso, e non uccidetevi da voi stessi. Allah è misericordioso verso di voi.","translator":"Hamza Roberto Piccardo"},{"aya":"030","id":523,"locale":"it","sura":"004","text":"Chi commette questi peccati iniquamente e senza ragione, sarà gettato nel Fuoco; ciò è facile per Allah.","translator":"Hamza Roberto Piccardo"},{"aya":"031","id":524,"locale":"it","sura":"004","text":"Se eviterete i peccati più gravi che vi sono stati proibiti, cancelleremo le altre colpe e vi faremo entrare con onore [in Paradiso].","translator":"Hamza Roberto Piccardo"},{"aya":"032","id":525,"locale":"it","sura":"004","text":"Non invidiate l'eccellenza che Allah ha dato a qualcuno di voi: gli uomini avranno ciò che si saranno meritati e le donne avranno ciò che si saranno meritate. Chiedete ad Allah, alla grazia Sua. Allah in verità conosce ogni cosa.","translator":"Hamza Roberto Piccardo"},{"aya":"033","id":526,"locale":"it","sura":"004","text":"A ciascuno abbiamo indicato degli eredi cui spetta parte di quello che lasciano: i genitori e i parenti stretti. Date la loro parte a coloro coi quali avete stretto un patto. Allah è testimone di ogni cosa.","translator":"Hamza Roberto Piccardo"},{"aya":"034","id":527,"locale":"it","sura":"004","text":"Gli uomini sono preposti alle donne, a causa della preferenza che Allah concede agli uni rispetto alle altre e perché spendono [per esse] i loro beni. Le [donne] virtuose sono le devote, che proteggono nel segreto quello che Allah ha preservato. Ammonite quelle di cui temete l'insubordinazione, lasciatele sole nei loro letti, battetele. Se poi vi obbediscono, non fate più nulla contro di esse. Allah è altissimo, grande.","translator":"Hamza Roberto Piccardo"},{"aya":"035","id":528,"locale":"it","sura":"004","text":"Se temete la separazione di una coppia, convocate un arbitro della famiglia di lui e uno della famiglia di lei. Se [i coniugi] vogliono riconciliarsi, Allah ristabilirà l'intesa tra loro. Allah è saggio e ben informato.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/it/s004-4.json","nextPage":"/it/s004-6.json"}}