{"results":[{"aya":"001","id":494,"locale":"it","sura":"004","text":"Uomini, temete il vostro Signore che vi ha creati da un solo essere, e da esso ha creato la sposa sua, e da loro ha tratto molti uomini e donne. E temete Allah, in nome del Quale rivolgete l'un l'altro le vostre richieste e rispettate i legami di sangue. Invero Allah veglia su di voi.","translator":"Hamza Roberto Piccardo"},{"aya":"002","id":495,"locale":"it","sura":"004","text":"Restituite agli orfani i beni loro e non scambiate il buono con il cattivo, né confondete i loro beni coi vostri, questo è veramente un peccato grande.","translator":"Hamza Roberto Piccardo"},{"aya":"003","id":496,"locale":"it","sura":"004","text":"E se temete di essere ingiusti nei confronti degli orfani, sposate allora due o tre o quattro tra le donne che vi piacciono; ma se temete di essere ingiusti, allora sia una sola o le ancelle che le vostre destre possiedono, ciò è più atto ad evitare di essere ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"004","id":497,"locale":"it","sura":"004","text":"E date alle vostre spose la loro dote. Se graziosamente esse ve ne cedono una parte, godetevela pure e che vi sia propizia.","translator":"Hamza Roberto Piccardo"},{"aya":"005","id":498,"locale":"it","sura":"004","text":"Non date in mano agli incapaci i beni che Allah vi ha concesso per la sopravvivenza; attingetevi per nutrirli e vestirli e rivolgete loro parole gentili.","translator":"Hamza Roberto Piccardo"},{"aya":"006","id":499,"locale":"it","sura":"004","text":"Mettete alla prova gli orfani finché raggiungano la pubertà e, se si comportano rettamente, restituite loro i loro beni. Non affrettatevi a consumarli e a sperperarli, prima che abbiano raggiunto la maggiore età. Chi è ricco se ne astenga, chi è povero ne usi con moderazione. E quando restituite i loro beni, chiamate i testimoni; ma Allah basta a tenere il conto di ogni cosa.","translator":"Hamza Roberto Piccardo"},{"aya":"007","id":500,"locale":"it","sura":"004","text":"Agli uomini spetta una parte di quello che hanno lasciato genitori e parenti; anche alle donne spetta una parte di quello che hanno lasciato genitori e parenti stretti: piccola o grande che sia, una parte determinata.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/it/s004-2.json"}}