{"results":[{"aya":"071","id":564,"locale":"it","sura":"004","text":"O voi che credete! Preparatevi e poi partite in missione a gruppi o in massa.","translator":"Hamza Roberto Piccardo"},{"aya":"072","id":565,"locale":"it","sura":"004","text":"Tra voi c'è qualcuno che esita e si attarda e che, quando vi giunge un rovescio, dirà: “Certamente Allah mi ha fatto grazia di non trovarmi in loro compagnia”;","translator":"Hamza Roberto Piccardo"},{"aya":"073","id":566,"locale":"it","sura":"004","text":"e se vi giunge una grazia da parte di Allah, dirà, come se non ci fosse amicizia alcuna tra voi: “Che peccato! Se fossi rimasto con loro avrei avuto un enorme guadagno”.","translator":"Hamza Roberto Piccardo"},{"aya":"074","id":567,"locale":"it","sura":"004","text":"Combattano dunque sul sentiero di Allah, coloro che barattano la vita terrena con l'altra. A chi combatte per la causa di Allah, sia ucciso o vittorioso, daremo presto ricompensa immensa.","translator":"Hamza Roberto Piccardo"},{"aya":"075","id":568,"locale":"it","sura":"004","text":"Perché mai non combattete per la causa di Allah e dei più deboli tra gli uomini, le donne e i bambini che dicono: “Signore, facci uscire da questa città di gente iniqua; concedici da parte Tua un patrono, concedici da parte Tua un alleato”?","translator":"Hamza Roberto Piccardo"},{"aya":"076","id":569,"locale":"it","sura":"004","text":"Coloro che credono combattono per la causa di Allah, mentre i miscredenti combattono per la causa degli idoli. Combattete gli alleati di Satana. Deboli sono le astuzie di Satana.","translator":"Hamza Roberto Piccardo"},{"aya":"077","id":570,"locale":"it","sura":"004","text":"Non hai visto coloro ai quali fu detto: “Abbassate le mani, eseguite l'orazione e pagate la decima”? Quando fu loro ordinato di combattere, ecco che una parte di loro fu presa da un timore per gli uomini, come timore di Allah o ancora maggiore, e dissero: “O Signor nostro, perché ci hai ordinato la lotta? Se potessi rinviarci il termine!” Di': “È infimo il godimento di questo mondo, l'Altra vita è migliore per chi è timorato [di Allah]. Non subirete neanche un danno grande come una pellicola di dattero.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/it/s004-10.json","nextPage":"/it/s004-12.json"}}