{"results":[{"aya":"099","id":592,"locale":"it","sura":"004","text":"forse a questi Allah perdonerà. Allah è indulgente, perdonatore.","translator":"Hamza Roberto Piccardo"},{"aya":"100","id":593,"locale":"it","sura":"004","text":"Chi emigra per la causa di Allah troverà sulla terra molti rifugi ampi e spaziosi. Chi abbandona la sua casa come emigrante verso Allah e il Suo Messaggero, ed è colto dalla morte, avrà presso Allah la ricompensa sua. Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"101","id":594,"locale":"it","sura":"004","text":"Quando siete in viaggio, non ci sarà colpa se abbrevierete l'orazione, se temete che i miscredenti vi attacchino; i miscredenti sono per voi un nemico manifesto.","translator":"Hamza Roberto Piccardo"},{"aya":"102","id":595,"locale":"it","sura":"004","text":"Quando sei tra loro e annunci l'orazione, un gruppo stia ritto dietro di te e tenga le armi. Dopo la prosternazione arretri e venga avanti l'altro gruppo che non ha ancora pregato e preghi con te tenendo le armi. Ai miscredenti piacerebbe vedere che abbandonate le armi e le salmerie, per piombarvi addosso in un sol colpo. Non ci sarà colpa se a causa della pioggia o della malattia deporrete le armi, ma state in guardia. In verità Allah ha preparato un castigo umiliante per i miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"103","id":596,"locale":"it","sura":"004","text":"Poi, dopo l'orazione, ricordatevi di Allah, in piedi, seduti o coricati su un fianco. Quando, poi, siete al sicuro eseguite l'orazione [normalmente]. In verità, per il credente, l'orazione è un obbligo in tempi ben determinati.","translator":"Hamza Roberto Piccardo"},{"aya":"104","id":597,"locale":"it","sura":"004","text":"Non scoraggiatevi nell'inseguimento di questa gente; se voi soffrite, anche loro soffrono come voi, ma voi sperate da Allah ciò che essi non sperano. Allah è saggio, sapiente.","translator":"Hamza Roberto Piccardo"},{"aya":"105","id":598,"locale":"it","sura":"004","text":"In verità abbiamo fatto scendere su di te il Libro con la verità, affinché giudichi tra gli uomini secondo quello che Allah ti ha mostrato. Non difendere la causa dei traditori.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/it/s004-14.json","nextPage":"/it/s004-16.json"}}