{"results":[{"aya":"085","id":578,"locale":"it","sura":"004","text":"Chi intercede di buona intercessione ne avrà una parte e chi intercede di cattiva intercessione ne sarà responsabile. Allah vigila su tutte le cose.","translator":"Hamza Roberto Piccardo"},{"aya":"086","id":579,"locale":"it","sura":"004","text":"Se vi si saluta, rispondete con miglior saluto o, comunque, rispondete. Allah vi chiederà conto di ogni cosa.","translator":"Hamza Roberto Piccardo"},{"aya":"087","id":580,"locale":"it","sura":"004","text":"Allah, non c'è dio all'infuori di Lui! Certamente vi adunerà nel Giorno della Resurrezione, su cui non vi è dubbio alcuno. E chi è più veritiero di Allah?","translator":"Hamza Roberto Piccardo"},{"aya":"088","id":581,"locale":"it","sura":"004","text":"Perché vi siete divisi in due fazioni a proposito degli ipocriti? Allah li ha respinti per quello che si sono meritati. Volete forse guidare coloro che Allah ha allontanato? A chi viene allontanato da Allah, non potrai trovare una via.","translator":"Hamza Roberto Piccardo"},{"aya":"089","id":582,"locale":"it","sura":"004","text":"Vorrebbero che foste miscredenti come lo sono loro e allora sareste tutti uguali. Non sceglietevi amici tra loro, finché non emigrano per la causa di Allah. Ma se vi volgono le spalle, allora afferrateli e uccideteli ovunque li troviate. Non sceglietevi tra loro né amici, né alleati,","translator":"Hamza Roberto Piccardo"},{"aya":"090","id":583,"locale":"it","sura":"004","text":"eccetto coloro che si rifugiano presso gente con la quale avete stabilito un accordo, o che vengono da voi con l'angoscia di dovervi combattere o combattere la loro gente. Se Allah avesse voluto, avrebbe dato loro potere su di voi e vi avrebbero combattuti. Pertanto, se rimangono neutrali, non vi combattono e vi offrono la pace, ebbene, Allah non vi concede nulla contro di loro.","translator":"Hamza Roberto Piccardo"},{"aya":"091","id":584,"locale":"it","sura":"004","text":"Altri ne troverete che vogliono essere in buoni rapporti con voi e con la loro gente. Ogni volta che hanno occasione di sedizione, vi si precipitano. Se non si mantengono neutrali, se non vi offrono la pace e non abbassano le armi, afferrateli e uccideteli ovunque li incontriate. Vi abbiamo dato su di loro evidente potere.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/it/s004-12.json","nextPage":"/it/s004-14.json"}}