{"results":[{"aya":"022","id":515,"locale":"it","sura":"004","text":"Non sposate le donne che i vostri padri hanno sposato - a parte quello che è stato. È davvero un'infamità, un abominio e un cattivo costume.","translator":"Hamza Roberto Piccardo"},{"aya":"023","id":516,"locale":"it","sura":"004","text":"Vi sono vietate le vostre madri, figlie, zie paterne e zie materne, le figlie di vostro fratello e le figlie di vostra sorella, le balie che vi hanno allattato, le sorelle di latte, le madri delle vostre spose, le figliastre che sono sotto la vostra tutela, nate da donne con le quali avete consumato il matrimonio - se il matrimonio non fosse stato consumato non ci sarà peccato per voi - le donne con le quali i figli nati dai vostri lombi hanno consumato il matrimonio e due sorelle contemporaneamente - salvo quello che già avvenne - ché in verità Allah è perdonatore, misericordioso,","translator":"Hamza Roberto Piccardo"},{"aya":"024","id":517,"locale":"it","sura":"004","text":"e tra tutte le donne, quelle maritate, a meno che non siano vostre schiave. Questo è ciò che Allah vi prescrive. A parte ciò, vi è permesso cercare [mogli] utilizzando i vostri beni in modo onesto e senza abbandonarvi al libertinaggio. Così come godrete di esse, verserete loro la dote che è dovuta. Non ci sarà alcun male nell'accordo che farete tra voi, oltre questa prescrizione. Invero Allah è sapiente e saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"025","id":518,"locale":"it","sura":"004","text":"E chi di voi non avesse i mezzi per sposare donne credenti libere, scelga moglie tra le schiave nubili e credenti. Allah conosce meglio la vostra fede, voi provenite gli uni dagli altri. Sposatele con il consenso della gente loro, e versate la dote in modo conveniente; siano donne rispettabili e non libertine o amanti. Se dopo il matrimonio commettono un'infamità, abbiano la metà della pena che spetterebbe alle donne libere. Tutto ciò è concesso a chi tema di peccare; ma sarebbe meglio per voi avere pazienza! Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"026","id":519,"locale":"it","sura":"004","text":"Allah vuole illuminarvi, mostrandovi il comportamento degli uomini che vissero prima di voi, e accogliere il vostro pentimento. Allah è sapiente e saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"027","id":520,"locale":"it","sura":"004","text":"Allah vuole accogliere il vostro pentimento, mentre coloro che seguono le passioni, vogliono costringervi su una china pericolosa.","translator":"Hamza Roberto Piccardo"},{"aya":"028","id":521,"locale":"it","sura":"004","text":"Allah vuole alleviare [i vostri obblighi], perché l'uomo è stato creato debole.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/it/s004-3.json","nextPage":"/it/s004-5.json"}}