{"results":[{"aya":"134","id":627,"locale":"it","sura":"004","text":"Chi desidera compenso terreno, ebbene il compenso terreno e l'altro, sono presso Allah. Allah è Colui Che ascolta e osserva.","translator":"Hamza Roberto Piccardo"},{"aya":"135","id":628,"locale":"it","sura":"004","text":"O voi che credete, attenetevi alla giustizia e rendete testimonianza innanzi ad Allah, foss'anche contro voi stessi, i vostri genitori o i vostri parenti, si tratti di ricchi o di poveri! Allah è più vicino [di voi] agli uni e agli altri. Non abbandonatevi alle passioni, sì che possiate essere giusti. Se vi destreggerete o vi disinteresserete, ebbene Allah è ben informato di quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"136","id":629,"locale":"it","sura":"004","text":"O voi che credete, credete in Allah e nel Suo Messaggero, al Libro che ha via via fatto scendere sul Suo Messaggero e alle Scritture che ha fatto scendere in precedenza. Chi non crede in Allah, nei Suoi angeli, nei Suoi Libri e nei Suoi Messaggeri e al Giorno Ultimo, si perde lontano nella perdizione.","translator":"Hamza Roberto Piccardo"},{"aya":"137","id":630,"locale":"it","sura":"004","text":"Coloro che credettero e poi negarono, ricredettero e poi rinnegarono, non fecero che accrescere la loro miscredenza. Allah non li perdonerà e non li guiderà sulla via.","translator":"Hamza Roberto Piccardo"},{"aya":"138","id":631,"locale":"it","sura":"004","text":"Annuncia agli ipocriti un doloroso castigo:","translator":"Hamza Roberto Piccardo"},{"aya":"139","id":632,"locale":"it","sura":"004","text":"loro che si scelgono alleati tra i miscredenti, invece che tra i credenti. È la potenza che cercano da loro? In verità tutta la potenza appartiene ad Allah.","translator":"Hamza Roberto Piccardo"},{"aya":"140","id":633,"locale":"it","sura":"004","text":"Certamente nel Libro è già stato rivelato: “Quando sentite che vengono smentiti o sbeffeggiati i segni di Allah, non sedetevi con coloro che fanno ciò, fino a che non scelgano un altro argomento, altrimenti sareste come loro”. In verità Allah radunerà tutti gli ipocriti e i miscredenti nell'Inferno.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/it/s004-19.json","nextPage":"/it/s004-21.json"}}