{"results":[{"aya":"057","id":550,"locale":"it","sura":"004","text":"Coloro che invece hanno creduto e operato il bene, presto li faremo entrare nei Giardini dove scorrono i ruscelli e in cui rimarranno immortali in perpetuo, avranno spose purissime e li introdurremo nell'ombra che rinfresca.","translator":"Hamza Roberto Piccardo"},{"aya":"058","id":551,"locale":"it","sura":"004","text":"Allah vi ordina di restituire i depositi ai loro proprietari e di giudicare con equità quando giudicate tra gli uomini. Allah vi esorta al meglio. Allah è Colui Che ascolta e osserva.","translator":"Hamza Roberto Piccardo"},{"aya":"059","id":552,"locale":"it","sura":"004","text":"O voi che credete, obbedite ad Allah e al Messaggero e a coloro di voi che hanno l'autorità. Se siete discordi in qualcosa, fate riferimento ad Allah e al Messaggero, se credete in Allah e nell'Ultimo Giorno. È la cosa migliore e l'interpretazione più sicura.","translator":"Hamza Roberto Piccardo"},{"aya":"060","id":553,"locale":"it","sura":"004","text":"Non hai visto coloro che dicono di credere in quello che abbiamo fatto scendere su di te e in quello che abbiamo fatto scendere prima di te, e poi ricorrono all'arbitrato degli idoli, mentre è stato loro ordinato di rinnegarli? Ebbene, Satana vuole precipitarli nella perdizione.","translator":"Hamza Roberto Piccardo"},{"aya":"061","id":554,"locale":"it","sura":"004","text":"E quando si dice loro: “Venite verso ciò che Allah ha rivelato e verso il Messaggero!”, vedrai gli ipocriti allontanarsi e scostarsi da te.","translator":"Hamza Roberto Piccardo"},{"aya":"062","id":555,"locale":"it","sura":"004","text":"Cosa faranno quando li colpirà una disgrazia a causa di quello che avranno preparato le mani loro? Verranno da te giurando per Allah: “Perseguivamo il bene e la concordia!”.","translator":"Hamza Roberto Piccardo"},{"aya":"063","id":556,"locale":"it","sura":"004","text":"Essi sono coloro di cui Allah bene conosce il cuore. Non badare a loro, solo esortali e di' loro qualcosa che tocchi le loro anime.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/it/s004-8.json","nextPage":"/it/s004-10.json"}}