{"results":[{"aya":"169","id":662,"locale":"it","sura":"004","text":"eccetto la via dell'Inferno dove rimarranno in perpetuo. E ciò è facile ad Allah.","translator":"Hamza Roberto Piccardo"},{"aya":"170","id":663,"locale":"it","sura":"004","text":"O uomini! Il Messaggero vi ha recato una verità (proveniente) dal vostro Signore. Credete dunque, questa è la cosa migliore per voi. E se non crederete, [sappiate] che ad Allah appartiene tutto ciò che è nei cieli e sulla terra. Allah è sapiente, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"171","id":664,"locale":"it","sura":"004","text":"O Gente della Scrittura, non eccedete nella vostra religione e non dite su Allah altro che la verità. Il Messia Gesù, figlio di Maria non è altro che un messaggero di Allah, una Sua parola che Egli pose in Maria, uno spirito da Lui [proveniente]. Credete dunque in Allah e nei Suoi Messaggeri. Non dite “Tre”, smettete! Sarà meglio per voi. Invero Allah è un dio unico. Avrebbe un figlio? Gloria a Lui! A Lui appartiene tutto quello che è nei cieli e tutto quello che è sulla terra. Allah è sufficiente come garante.","translator":"Hamza Roberto Piccardo"},{"aya":"172","id":665,"locale":"it","sura":"004","text":"Il Messia e gli Angeli più ravvicinati non disdegneranno mai di essere gli schiavi di Allah. E coloro che disdegnano di adorarLo e si gonfiano d'orgoglio, ben presto saranno adunati davanti a Lui.","translator":"Hamza Roberto Piccardo"},{"aya":"173","id":666,"locale":"it","sura":"004","text":"Coloro che invece hanno creduto e compiuto il bene avranno per intero la loro ricompensa e aggiungerà [Allah] dalla Sua generosità. Coloro che disdegnano e sono gonfi d'orgoglio, saranno castigati con doloroso tormento. Non troveranno, oltre ad Allah, né patrono, né alleato.","translator":"Hamza Roberto Piccardo"},{"aya":"174","id":667,"locale":"it","sura":"004","text":"Uomini! Vi è giunta una prova da parte del vostro Signore. E abbiamo fatto scendere su di voi una Luce chiarissima.","translator":"Hamza Roberto Piccardo"},{"aya":"175","id":668,"locale":"it","sura":"004","text":"Coloro che credono in Allah e a Lui si aggrappano, li farà entrare nella Sua misericordia e nella Sua grazia e li guiderà sulla retta via.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/it/s004-24.json","nextPage":"/it/s004-26.json"}}