{"results":[{"aya":"036","id":529,"locale":"it","sura":"004","text":"Adorate Allah e non associateGli alcunché. Siate buoni con i genitori, i parenti, gli orfani, i poveri, i vicini vostri parenti e coloro che vi sono estranei, il compagno che vi sta accanto, il viandante e chi è schiavo in vostro possesso. In verità Allah non ama l'insolente, il vanaglorioso,","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":530,"locale":"it","sura":"004","text":"[e neppure] coloro che sono avari e invitano all'avarizia e celano quello che Allah ha dato loro, della Sua Grazia. Abbiamo preparato un castigo doloroso per i miscredenti,","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":531,"locale":"it","sura":"004","text":"coloro che, davanti alla gente, spendono con ostentazione, ma non credono in Allah e nell'Ultimo Giorno. Chi ha Satana per compagno, ha un compagno detestabile.","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":532,"locale":"it","sura":"004","text":"Cosa avrebbero avuto da rimproverarsi, se avessero creduto in Allah e nell'Ultimo Giorno e fossero stati generosi di quello che Allah aveva loro concesso? Allah ben li conosce!","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":533,"locale":"it","sura":"004","text":"Invero, Allah non commette ingiustizie, nemmeno del peso di un solo atomo. Se si tratta di una buona azione, Egli la valuterà il doppio e darà ricompensa enorme da parte Sua.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":534,"locale":"it","sura":"004","text":"E che avverrà, quando susciteremo un testimone in ogni comunità e ti chiameremo a testimone contro di loro?","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":535,"locale":"it","sura":"004","text":"In quel giorno i miscredenti, coloro che hanno disobbedito al Messaggero, preferirebbero che la terra li ricoprisse completamente; non potranno nascondere ad Allah nessun episodio.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/it/s004-5.json","nextPage":"/it/s004-7.json"}}