{"results":[{"aya":"113","id":782,"locale":"it","sura":"005","text":"Dissero: “Vogliamo mangiare da essa. Così i nostri cuori saranno rassicurati, sapremo che tu hai detto la verità e ne saremo testimoni”.","translator":"Hamza Roberto Piccardo"},{"aya":"114","id":783,"locale":"it","sura":"005","text":"Gesù figlio di Maria disse: “O Allah nostro Signore, fa' scendere su di noi, dal cielo, una tavola imbandita che sia una festa per noi - per il primo di noi come per l'ultimo - e un segno da parte Tua. Provvedi a noi, Tu che sei il migliore dei sostentatori”.","translator":"Hamza Roberto Piccardo"},{"aya":"115","id":784,"locale":"it","sura":"005","text":"Allah disse: “La farò scendere su di voi, e chiunque di voi, dopo di ciò, sarà miscredente, lo castigherò con un tormento, che non infliggerò a nessun'altra creatura!”.","translator":"Hamza Roberto Piccardo"},{"aya":"116","id":785,"locale":"it","sura":"005","text":"E quando Allah dirà: “O Gesù figlio di Maria, hai forse detto alla gente: \"Prendete me e mia madre come due divinità, all'infuori di Allah?\"”, risponderà: “Gloria a Te! Come potrei dire ciò di cui non ho il diritto? Se lo avessi detto, Tu certamente lo sapresti, ché Tu conosci quello che c'è in me e io non conosco quello che c'è in Te. In verità sei il Supremo conoscitore dell'inconoscibile.","translator":"Hamza Roberto Piccardo"},{"aya":"117","id":786,"locale":"it","sura":"005","text":"Ho detto loro solo quello che Tu mi avevi ordinato di dire: Adorate Allah, mio Signore e vostro Signore\". Fui testimone di loro finché rimasi presso di loro; da quando mi hai elevato [a Te], Tu sei rimasto a sorvegliarli. Tu sei testimone di tutte le cose.","translator":"Hamza Roberto Piccardo"},{"aya":"118","id":787,"locale":"it","sura":"005","text":"Se li punisci, in verità sono servi Tuoi; se li perdoni, in verità Tu sei l'Eccelso, il Saggio”.","translator":"Hamza Roberto Piccardo"},{"aya":"119","id":788,"locale":"it","sura":"005","text":"Dice Allah: “Ecco il Giorno in cui la verità sarà utile ai veridici: avranno i Giardini nei quali scorrono i ruscelli e vi rimarranno in perpetuo. Allah sarà soddisfatto di loro, ed essi di Lui. Questo è l'immenso successo!”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s005-16.json","nextPage":"/it/s005-18.json"}}