{"results":[{"aya":"071","id":740,"locale":"it","sura":"005","text":"Credettero che non ne avrebbero subìto le conseguenze: erano diventati ciechi e sordi. Poi Allah accolse il loro pentimento. Poi, molti altri divennero ciechi e sordi. Allah osserva quello che fanno.","translator":"Hamza Roberto Piccardo"},{"aya":"072","id":741,"locale":"it","sura":"005","text":"Sono certamente miscredenti quelli che dicono: “Allah è il Messia, figlio di Maria!”. Mentre il Messia disse: “O Figli di Israele, adorate Allah, mio Signore e vostro Signore”. Quanto a chi attribuisce consimili ad Allah, Allah gli preclude il Paradiso, il suo rifugio sarà il Fuoco. Gli ingiusti non avranno chi li soccorra!","translator":"Hamza Roberto Piccardo"},{"aya":"073","id":742,"locale":"it","sura":"005","text":"Sono certamente miscredenti quelli che dicono: “In verità Allah è il terzo di tre”. Mentre non c'è dio all'infuori del Dio Unico! E se non cessano il loro dire, un castigo doloroso giungerà ai miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"074","id":743,"locale":"it","sura":"005","text":"Perché non si rivolgono pentiti ad Allah, implorando il Suo perdono? Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"075","id":744,"locale":"it","sura":"005","text":"Il Messia, figlio di Maria, non era che un messaggero. Altri messaggeri erano venuti prima di lui, e sua madre era una veridica. Eppure entrambi mangiavano cibo. Guarda come rendiamo evidenti i Nostri segni, quindi guarda come se ne allontanano..","translator":"Hamza Roberto Piccardo"},{"aya":"076","id":745,"locale":"it","sura":"005","text":"Di': “Adorerete all'infuori di Allah qualcuno che non ha il né il potere di nuocervi, né di giovarvi? Allah tutto ascolta e conosce”.","translator":"Hamza Roberto Piccardo"},{"aya":"077","id":746,"locale":"it","sura":"005","text":"Di': “O Gente della Scrittura, non esagerate nella vostra religione. Non seguite le stesse passioni che seguirono coloro che si sono traviati e che hanno traviato molti altri, che hanno perduto la retta via”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s005-10.json","nextPage":"/it/s005-12.json"}}