{"results":[{"aya":"008","id":677,"locale":"it","sura":"005","text":"O voi che credete, siate testimoni sinceri davanti ad Allah, secondo giustizia. Non vi spinga all'iniquità l'odio per un certo popolo. Siate equi: l'equità è consona alla devozione. Temete Allah. Allah è ben informato su quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"009","id":678,"locale":"it","sura":"005","text":"Allah ha promesso a coloro che credono e compiono il bene, il perdono e un'immensa ricompensa.","translator":"Hamza Roberto Piccardo"},{"aya":"010","id":679,"locale":"it","sura":"005","text":"Quelli che sono miscredenti e tacciano di menzogna i segni Nostri, sono i compagni della Fornace.","translator":"Hamza Roberto Piccardo"},{"aya":"011","id":680,"locale":"it","sura":"005","text":"O voi che credete, ricordate i benefici che Allah vi ha concesso, il giorno che una fazione voleva alzare le mani contro di voi ed Egli arrestò le mani loro. Temete Allah. Confidino in Allah i credenti!","translator":"Hamza Roberto Piccardo"},{"aya":"012","id":681,"locale":"it","sura":"005","text":"Allah accettò il Patto dei Figli di Israele e suscitò da loro dodici capi. Allah disse: “Sarò con voi, purché eseguiate l'orazione e paghiate la decima e crediate nei Miei Messaggeri, li onoriate e facciate un bel prestito ad Allah. Allora cancellerò i vostri peccati e vi farò entrare nei Giardini dove scorrono i ruscelli. Chi di voi, dopo tutto ciò, sarà miscredente, si allontana dalla retta via”.","translator":"Hamza Roberto Piccardo"},{"aya":"013","id":682,"locale":"it","sura":"005","text":"Ma essi ruppero l'alleanza e Noi li maledicemmo e indurimmo i loro cuori: stravolgono il senso delle parole e dimenticano gran parte di quello che è stato loro rivelato. Non cesserai di scoprire tradimenti da parte loro, eccetto alcuni. Sii indulgente con loro e dimentica. Allah ama i magnanimi.","translator":"Hamza Roberto Piccardo"},{"aya":"014","id":683,"locale":"it","sura":"005","text":"Con coloro che dicono: “Siamo cristiani”, stipulammo un Patto. Ma dimenticarono una parte di quello che era stato loro ricordato. Suscitammo tra loro odio e inimicizia fino al Giorno della Resurrezione. Presto Allah li renderà edotti su quello che facevano.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s005.json","nextPage":"/it/s005-3.json"}}