{"results":[{"aya":"036","id":705,"locale":"it","sura":"005","text":"Quand'anche i miscredenti disponessero di tutto quello che c'è sulla terra e altrettanto ancora, non sarebbe loro accettato come riscatto, nel Giorno della Resurrezione. Avranno doloroso castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":706,"locale":"it","sura":"005","text":"Vorranno uscire dal Fuoco, ma non ne usciranno. Avranno perpetuo tormento.","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":707,"locale":"it","sura":"005","text":"Tagliate la mano al ladro e alla ladra, per punirli di quello che hanno fatto e come sanzione da parte di Allah. Allah è eccelso, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":708,"locale":"it","sura":"005","text":"Quanto a chi si pente e si corregge, Allah accetta il suo pentimento. In verità Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":709,"locale":"it","sura":"005","text":"Non sai che ad Allah appartiene il Regno dei cieli e della terra? Egli castiga chi vuole e perdona chi vuole. Allah è onnipotente.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":710,"locale":"it","sura":"005","text":"O Messaggero, non ti affliggere per quelli che ricadono nella miscredenza, dopo che le loro bocche hanno detto: “Noi crediamo”, mentre i loro cuori non credevano affatto, e neppure a causa dei giudei, che ascoltano solo per calunniare, che ascoltano per altri che non sono mai venuti da te; stravolgono il senso delle parole e dicono: “Se vi è dato questo, accettatelo; altrimenti siate diffidenti!”. Se Allah vuole che un uomo cada nella tentazione, tu non puoi fare niente contro Allah [per proteggerlo].","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":711,"locale":"it","sura":"005","text":"Ascoltano solo per diffamare, avidi di illeciti guadagni. Se vengono da te, sii arbitro tra loro o allontanati. E se ti allontanerai, non potranno mai nuocerti in nulla. Se giudichi, fallo con giustizia, ché Allah ama i giusti.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s005-5.json","nextPage":"/it/s005-7.json"}}