{"results":[{"aya":"085","id":754,"locale":"it","sura":"005","text":"Allah li compenserà per quello che dicono, con i Giardini dove scorrono i ruscelli, in cui rimarranno in perpetuo. Questa è la mercede di coloro che compiono il bene.","translator":"Hamza Roberto Piccardo"},{"aya":"086","id":755,"locale":"it","sura":"005","text":"E quanto a coloro che sono miscredenti e tacciano di menzogna i Nostri segni, questi sono i compagni della Fornace.","translator":"Hamza Roberto Piccardo"},{"aya":"087","id":756,"locale":"it","sura":"005","text":"O voi che credete, non vietate le cose buone che Allah vi ha reso lecite. Non eccedete. In verità, Allah non ama coloro che eccedono.","translator":"Hamza Roberto Piccardo"},{"aya":"088","id":757,"locale":"it","sura":"005","text":"Mangiate le cose buone e lecite che Allah vi ha concesso e temete Allah, Colui nel Quale credete.","translator":"Hamza Roberto Piccardo"},{"aya":"089","id":758,"locale":"it","sura":"005","text":"Allah non vi punirà per un'avventatezza nei vostri giuramenti, ma vi punirà per i giuramenti che avete ponderato. L'espiazione consisterà nel nutrire dieci poveri con il cibo consueto con cui nutrite la vostra famiglia, o nel vestirli, o nel liberare uno schiavo. E chi non ha i mezzi di farlo, digiuni allora per tre giorni. Ecco l'espiazione per i giuramenti che avrete disatteso. Tenete fede ai giuramenti! Così Allah vi spiega i Suoi segni affinché siate riconoscenti.","translator":"Hamza Roberto Piccardo"},{"aya":"090","id":759,"locale":"it","sura":"005","text":"O voi che credete, in verità il vino, il gioco d'azzardo, le pietre idolatriche, le frecce divinatorie, sono immonde opere di Satana. Evitatele, affinché possiate prosperare.","translator":"Hamza Roberto Piccardo"},{"aya":"091","id":760,"locale":"it","sura":"005","text":"In verità col vino e il gioco d'azzardo, Satana vuole seminare inimicizia e odio tra di voi e allontanarvi dal Ricordo di Allah e dall'orazione. Ve ne asterrete?","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s005-12.json","nextPage":"/it/s005-14.json"}}