{"results":[{"aya":"015","id":684,"locale":"it","sura":"005","text":"O gente della Scrittura, ora è giunto a voi il Nostro Messaggero, per spiegarvi molte cose della Scrittura che voi nascondevate e per abrogarne molte altre! Una Luce e un Libro chiaro vi son giunti da Allah.","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":685,"locale":"it","sura":"005","text":"Con essi Allah guida sulla via della salvezza quelli che tendono al Suo compiacimento. Dalle tenebre li trae alla luce, per volontà Sua li guida sulla retta via.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":686,"locale":"it","sura":"005","text":"Sono certamente miscredenti quelli che dicono: “Allah è il Messia figlio di Maria”. Di': “Chi potrebbe opporsi ad Allah, se Egli volesse far perire il Messia figlio di Maria, insieme con sua madre e a tutti quelli che sono sulla terra? Ad Allah appartiene la sovranità sui cieli, sulla terra e su tutto quello che vi è frammezzo!”. Egli crea quello che vuole, Allah è onnipotente.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":687,"locale":"it","sura":"005","text":"Giudei e nazareni dicono: “Siamo figli di Allah ed i suoi prediletti”. Di': “Perché allora vi castiga per i vostri peccati? Sì, non siete che uomini come altri, che Lui ha creato. Egli perdona a chi vuole e castiga chi vuole. Ad Allah appartiene la sovranità sui cieli e sulla terra e su quello che vi è frammezzo. A Lui farete ritorno”.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":688,"locale":"it","sura":"005","text":"O gente della Scrittura, il Nostro Messaggero vi è giunto dopo un'interruzione [nella successione] dei Profeti, affinché non diciate: “Non ci è giunto nunzio né ammonitore”. Ecco che vi è giunto un nunzio e un ammonitore! Allah è onnipotente.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":689,"locale":"it","sura":"005","text":"E quando Mosè disse al suo popolo: “O popol mio! Ricordate la grazia di Allah su di voi, quando ha scelto tra voi i Profeti! E fece di voi dei re e vi diede quello che non aveva mai dato a nessun popolo al mondo.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":690,"locale":"it","sura":"005","text":"O popol mio, entrate nella terra santa che Allah vi ha destinata e non volgete le spalle: vi ritrovereste perdenti”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s005-2.json","nextPage":"/it/s005-4.json"}}