{"results":[{"aya":"092","id":761,"locale":"it","sura":"005","text":"Obbedite ad Allah e al Messaggero e state attenti. Se poi gli volgerete le spalle, sappiate che il Nostro Messaggero deve solo trasmettere in modo chiaro, null'altro.","translator":"Hamza Roberto Piccardo"},{"aya":"093","id":762,"locale":"it","sura":"005","text":"Per coloro che credono e operano il bene non ci sarà male alcuno in quello che avranno mangiato, purché abbiano temuto [Allah], abbiano creduto e compiuto il bene, temano [Allah], credano, e [sempre] temano [Allah] e operino al meglio. Allah ama i buoni.","translator":"Hamza Roberto Piccardo"},{"aya":"094","id":763,"locale":"it","sura":"005","text":"O voi che credete! Allah certamente vi metterà alla prova con qualche [capo di selvaggina] che caccerete con le mani e con le lance. Così Allah riconoscerà chi Lo teme nel profondo di sé. Chi poi trasgredirà, avrà doloroso castigo!","translator":"Hamza Roberto Piccardo"},{"aya":"095","id":764,"locale":"it","sura":"005","text":"O voi che credete! Non uccidete la selvaggina, se siete in stato di consacrazione. Chi di voi la ucciderà deliberatamente, si riscatti con qualche bestia del gregge, dello stesso valore di quella che ha ucciso - giudichino due uomini giusti tra voi - e sarà un'offerta che invia alla Ka’ba, oppure espii nutrendo i poveri o digiunando, per scontare le conseguenze della sua azione. Allah ha perdonato il passato, ma si vendicherà sui recidivi. Allah è potente, è il Padrone della vendetta.","translator":"Hamza Roberto Piccardo"},{"aya":"096","id":765,"locale":"it","sura":"005","text":"Vi è lecita la pesca e il cibo che ne ricaverete: godetene con gli altri viaggiatori. Vi è invece resa illecita la caccia, per tutto il tempo in cui siete in stato di consacrazione. Temete Allah, è a Lui che sarete ricondotti.","translator":"Hamza Roberto Piccardo"},{"aya":"097","id":766,"locale":"it","sura":"005","text":"Allah ha fatto della Ka’ba, della Santa Casa, un luogo di preghiera per gli uomini. [Lo stesso vale] per il mese sacro, l'offerta di animali e gli ornamenti delle vittime sacrificali. Ciò affinché sappiate che Allah conosce veramente tutto quello che vi è nei cieli e sulla terra. In verità Allah conosce ogni cosa.","translator":"Hamza Roberto Piccardo"},{"aya":"098","id":767,"locale":"it","sura":"005","text":"Sappiate che, in verità, Allah è severo nel castigare e che è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s005-13.json","nextPage":"/it/s005-15.json"}}