{"results":[{"aya":"078","id":747,"locale":"it","sura":"005","text":"I miscredenti fra i Figli di Israele che hanno negato, sono stati maledetti dalla lingua di Davide e di Gesù figlio di Maria. Ciò in quanto disobbedivano e trasgredivano","translator":"Hamza Roberto Piccardo"},{"aya":"079","id":748,"locale":"it","sura":"005","text":"e non si vietavano l'un l'altro quello che era nocivo. Quant'era esecrabile quello che facevano!","translator":"Hamza Roberto Piccardo"},{"aya":"080","id":749,"locale":"it","sura":"005","text":"Vedrai che molti di loro si alleeranno con i miscredenti. È così esecrabile quello che hanno preparato, che Allah è in collera con loro. Rimarranno in perpetuo nel castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"081","id":750,"locale":"it","sura":"005","text":"Se credessero in Allah e nel Profeta e in quello che è stato fatto scendere su di lui, non li prenderebbero per alleati, ma molti di loro sono perversi.","translator":"Hamza Roberto Piccardo"},{"aya":"082","id":751,"locale":"it","sura":"005","text":"Troverai che i più acerrimi nemici dei credenti sono i giudei e i politeisti e troverai che i più prossimi all'amore per i credenti sono coloro che dicono: “In verità siamo nazareni”, perché tra loro ci sono uomini dediti allo studio e monaci che non hanno alcuna superbia.","translator":"Hamza Roberto Piccardo"},{"aya":"083","id":752,"locale":"it","sura":"005","text":"Quando sentono quello che è sceso sul Messaggero, vedrai i loro occhi versare lacrime per la verità che vi hanno riconosciuto. Dicono: “O nostro Signore, noi crediamo: annoveraci tra i testimoni!","translator":"Hamza Roberto Piccardo"},{"aya":"084","id":753,"locale":"it","sura":"005","text":"Come potremmo non credere in Allah e in quella parte della verità che ci è giunta, quando bramiamo che il nostro Signore ci introduca in compagnia dei devoti?”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s005-11.json","nextPage":"/it/s005-13.json"}}