{"results":[{"aya":"057","id":726,"locale":"it","sura":"005","text":"O voi che credete, non sceglietevi alleati tra quelli ai quali fu data la Scrittura prima di voi, quelli che volgono in gioco e derisione la vostra religione e [neppure] tra i miscredenti. Temete Allah se siete credenti.","translator":"Hamza Roberto Piccardo"},{"aya":"058","id":727,"locale":"it","sura":"005","text":"Quando fate la chiamata alla preghiera, essa è per loro oggetto di burla e derisione. E ciò perché è gente che non comprende.","translator":"Hamza Roberto Piccardo"},{"aya":"059","id":728,"locale":"it","sura":"005","text":"Di': “O gente della Scrittura, cosa ci rimproverate se non di credere in quello che è stato fatto scendere su di noi e in quello che è stato fatto scendere in precedenza? La maggior parte di voi è veramente perversa!”.","translator":"Hamza Roberto Piccardo"},{"aya":"060","id":729,"locale":"it","sura":"005","text":"Di': “Posso forse annunciarvi peggior ricompensa, da parte di Allah? Coloro che Allah ha maledetto, che hanno destato la Sua collera e che ha trasformato in scimmie e porci, coloro che hanno adorato gli idoli, sono questi che hanno la condizione peggiore e sono i più lontani dalla retta via”.","translator":"Hamza Roberto Piccardo"},{"aya":"061","id":730,"locale":"it","sura":"005","text":"Quando vengono presso di voi dicono: “Siamo credenti”, ma entrano con miscredenza, ed escono alla stessa maniera. Allah conosce bene quello che nascondono.","translator":"Hamza Roberto Piccardo"},{"aya":"062","id":731,"locale":"it","sura":"005","text":"Vedrai molti di loro rivaleggiare nel peccato, nella trasgressione e nell'avidità per il guadagno illecito. Quanto male c'è in quello che fanno.","translator":"Hamza Roberto Piccardo"},{"aya":"063","id":732,"locale":"it","sura":"005","text":"Perché i rabbini e i preti non impediscono loro di peccare con la parola e di nutrirsi di illeciti guadagni? Quanto male c'è in quello che operano!","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s005-8.json","nextPage":"/it/s005-10.json"}}