{"results":[{"aya":"106","id":775,"locale":"it","sura":"005","text":"O voi che credete, se state per morire e fate testamento, prendete come testimoni due uomini integri dei vostri; oppure, se siete in viaggio e vi giunga preavviso della morte, [due uomini] a voi estranei. Li tratterrete dopo l'orazione e, se avete dubbi, fateli giurare in nome di Allah: “Non rinnegheremo per nessuna somma, neanche a favore di un parente, e non nasconderemo la testimonianza di Allah, ché in tal caso saremmo peccatori”.","translator":"Hamza Roberto Piccardo"},{"aya":"107","id":776,"locale":"it","sura":"005","text":"Se in seguito si scoprisse che hanno commesso un'infamità, siano sostituiti con altri due, scelti tra [i parenti prossimi] di quanti accampano diritti; entrambi giureranno in nome di Allah: “La nostra testimonianza è più sicura di quella di quei due. Noi non trasgrediremo. In tal caso saremmo tra gli ingiusti!”.","translator":"Hamza Roberto Piccardo"},{"aya":"108","id":777,"locale":"it","sura":"005","text":"Questo sarà il modo più sicuro, perché gli uomini testimonino sul loro onore, temendo che venga rifiutata una testimonianza dopo che avranno giurato. Temete Allah e ascoltate. Allah non guida gli ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"109","id":778,"locale":"it","sura":"005","text":"Il Giorno in cui Allah radunerà tutti i messaggeri, dirà loro: “Che cosa vi hanno risposto?”; diranno: “Noi non abbiamo nessuna scienza: Tu sei Colui Che conosce l'inconoscibile”.","translator":"Hamza Roberto Piccardo"},{"aya":"110","id":779,"locale":"it","sura":"005","text":"E quando Allah dirà: “O Gesù figlio di Maria, ricorda la Mia grazia su di te e su tua madre e quando ti rafforzai con lo Spirito Puro! Tanto che parlasti agli uomini dalla culla e in età matura. E quando ti insegnai il Libro e la saggezza e la Torâh e il Vangelo, quando forgiasti con la creta la figura di un uccello, quindi vi soffiasti sopra e col Mio permesso divenne un uccello. Guaristi, col Mio permesso, il cieco nato e il lebbroso. E col Mio permesso risuscitasti il morto. E quando ti difesi dai Figli d'Israele allorché giungesti con le prove. Quelli di loro che non credevano, dissero: \"Questa è evidente magia\"”.","translator":"Hamza Roberto Piccardo"},{"aya":"111","id":780,"locale":"it","sura":"005","text":"E quando rivelai agli apostoli: “Credete in Me e nel Mio messaggero”, risposero: “Crediamo, sii testimone che siamo musulmani”.","translator":"Hamza Roberto Piccardo"},{"aya":"112","id":781,"locale":"it","sura":"005","text":"Quando gli apostoli dissero: “O Gesù, figlio di Maria, è possibile che il tuo Signore faccia scendere su di noi dal cielo una tavola imbandita?”, gli rispose: “Temete Allah se siete credenti.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s005-15.json","nextPage":"/it/s005-17.json"}}