{"results":[{"aya":"078","id":867,"locale":"it","sura":"006","text":"Quando poi vide il sole che sorgeva, disse: “Ecco il mio Signore, ecco il più grande!”. Quando poi tramontò disse: “O popol mio, io rinnego ciò che associate ad Allah!","translator":"Hamza Roberto Piccardo"},{"aya":"079","id":868,"locale":"it","sura":"006","text":"In tutta sincerità rivolgo il mio volto verso Colui Che ha creato i cieli e la terra: e non sono tra coloro che associano”.","translator":"Hamza Roberto Piccardo"},{"aya":"080","id":869,"locale":"it","sura":"006","text":"La sua gente argomentò contro di lui, ma egli disse: “Volete polemizzare con me in merito ad Allah, quando è Lui che mi ha guidato? E non temo affatto i soci che Gli attribuite, ma [temo solo] ciò che vorrà il mio Signore. Il mio Signore abbraccia tutte le cose nella Sua scienza. Non rifletterete dunque?","translator":"Hamza Roberto Piccardo"},{"aya":"081","id":870,"locale":"it","sura":"006","text":"Come potrei temere i soci che Gli attribuite, quando voi non temete di associare ad Allah coloro, riguardo ai quali, non vi ha fatto scendere nessuna autorità? Quale dei due partiti è più nel giusto, [ditelo] se lo sapete.","translator":"Hamza Roberto Piccardo"},{"aya":"082","id":871,"locale":"it","sura":"006","text":"Coloro che hanno creduto e non ammantano di iniquità la loro fede, ecco a chi spetta l'immunità; essi sono i ben guidati”.","translator":"Hamza Roberto Piccardo"},{"aya":"083","id":872,"locale":"it","sura":"006","text":"Questo è l'argomento che fornimmo ad Abramo contro la sua gente. Noi eleviamo il livello di chi vogliamo. Il tuo Signore è saggio, sapiente.","translator":"Hamza Roberto Piccardo"},{"aya":"084","id":873,"locale":"it","sura":"006","text":"Gli demmo Isacco e Giacobbe, e li guidammo entrambi. E in precedenza guidammo Noè; tra i suoi discendenti [guidammo]: Davide, Salomone, Giobbe, Giuseppe, Mosè e Aronne. Così Noi ricompensiamo quelli che fanno il bene.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-11.json","nextPage":"/it/s006-13.json"}}