{"results":[{"aya":"120","id":909,"locale":"it","sura":"006","text":"Lasciate la forma e la sostanza del peccato. Coloro che si caricano del peccato saranno compensati per quello che avranno guadagnato.","translator":"Hamza Roberto Piccardo"},{"aya":"121","id":910,"locale":"it","sura":"006","text":"Non mangiate ciò su cui non sia stato pronunciato il Nome di Allah: sarebbe certamente perversità. I diavoli ispirano ai loro amici la polemica con voi. Se li seguiste sareste associatori.","translator":"Hamza Roberto Piccardo"},{"aya":"122","id":911,"locale":"it","sura":"006","text":"Forse colui che era morto, e al quale abbiamo dato la vita, affidandogli una luce per camminare tra gli uomini, sarebbe uguale a chi è nelle tenebre senza poterne uscire? Così sembrano graziose ai miscredenti le loro azioni.","translator":"Hamza Roberto Piccardo"},{"aya":"123","id":912,"locale":"it","sura":"006","text":"Così, in ogni città, facemmo capi i suoi peccatori più grandi, affinché ordiscano in essa le loro trame. Ma tramano solo contro loro stessi e non ne sono coscienti!","translator":"Hamza Roberto Piccardo"},{"aya":"124","id":913,"locale":"it","sura":"006","text":"E quando giunge loro un segno dicono: “Non crederemo finché non ci giunga un segno simile a quello che è stato dato ai messaggeri di Allah”. Ma Allah sa, meglio di loro, dove porre il Suo Messaggio. L'umiliazione di fronte ad Allah e un castigo crudele, colpiranno quelli che peccarono a causa delle loro trame!","translator":"Hamza Roberto Piccardo"},{"aya":"125","id":914,"locale":"it","sura":"006","text":"Allah apre il cuore all'Islàm a coloro che vuole guidare, colui che vuole sviare, lo stringe e opprime il suo petto, come a chi fa sforzo a salire verso il cielo. Così Allah impone l'infamità a coloro che non credono.","translator":"Hamza Roberto Piccardo"},{"aya":"126","id":915,"locale":"it","sura":"006","text":"Questa è la retta via del tuo Signore. Abbiamo spiegato i segni per il popolo che si sforza nel ricordo.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-17.json","nextPage":"/it/s006-19.json"}}