{"results":[{"aya":"064","id":853,"locale":"it","sura":"006","text":"Di': “Allah vi libererà da ciò e da tutte le angosce. Ciò nonostante [Gli] attribuite consimili!”.","translator":"Hamza Roberto Piccardo"},{"aya":"065","id":854,"locale":"it","sura":"006","text":"Di': “Egli vi può mandare un castigo dall'alto o da sotto i vostri piedi o confondervi con le divisioni, facendovi provare la violenza degli uni sugli altri”. Guarda come ripresentiamo continuamente i segni Nostri, affinché comprendano.","translator":"Hamza Roberto Piccardo"},{"aya":"066","id":855,"locale":"it","sura":"006","text":"Il tuo popolo taccia di menzogna quello che invece è la verità! Di': “Io non sono il vostro difensore”.","translator":"Hamza Roberto Piccardo"},{"aya":"067","id":856,"locale":"it","sura":"006","text":"Per ogni messaggio [verrà] il suo tempo e presto saprete.","translator":"Hamza Roberto Piccardo"},{"aya":"068","id":857,"locale":"it","sura":"006","text":"Quando li vedi immersi in discussioni sui Nostri segni, allontanati finché non cambiano argomento. E se Satana fa sì che qualche volta dimentichi, appena ti sovvieni, non restare oltre in compagnia degli ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"069","id":858,"locale":"it","sura":"006","text":"Non compete ai timorati chieder loro conto, ma solo ammonirli, chissà che non temano [Allah]?","translator":"Hamza Roberto Piccardo"},{"aya":"070","id":859,"locale":"it","sura":"006","text":"Allontanati da quelli che considerano gioco e divertimento la loro religione e sono ingannati dalla vita terrena. Ammoniscili [con il Corano], affinché non perdano le anime loro con quello che avranno fatto. All'infuori di Allah non avranno alcun protettore, né intercessore. Qualunque sia il riscatto che offriranno, non sarà accettato. Ecco coloro che sono stati abbandonati alla perdizione per quel che avranno fatto. Saranno dissetati con acqua bollente e avranno un castigo doloroso per la loro miscredenza.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-9.json","nextPage":"/it/s006-11.json"}}