{"results":[{"aya":"134","id":923,"locale":"it","sura":"006","text":"In verità, ciò che vi è stato promesso certamente si avvicina e voi non potrete far nulla per evitarlo.","translator":"Hamza Roberto Piccardo"},{"aya":"135","id":924,"locale":"it","sura":"006","text":"Di': “O popol mio, agite per vostro conto, anch'io agisco. Ben presto saprete a chi appartiene la Dimora più elevata”. Gli oppressori non prospereranno.","translator":"Hamza Roberto Piccardo"},{"aya":"136","id":925,"locale":"it","sura":"006","text":"E attribuiscono ad Allah una parte di quello che Lui ha prodotto dai campi e dai greggi, e dicono: “Questo per Allah - secondo le loro pretese - e questo per i nostri soci”. Ma quello che è per gli dèi non giunge ad Allah e, invece, quello che è per Allah, giunge ai loro dèi. Quale sciagurato giudizio! [Gli arabi pagani destinavano parte del prodotto dei loro campi e dei loro greggi al Dio (Allah) in cui vagamente credevano e un'altra parte agli dèi tribali, considerati numi tutelari del loro clan e più “vicini” alle loro necessità. Quando il raccolto andava a male o i greggi erano razziati o accadeva qualcosa che diminuiva la quota sacrificale, veniva prelevato sulla parte del Dio per compensare quella degli dèi. È in questo senso che va inteso “quello che è per Allah giunge ai loro soci”]","translator":"Hamza Roberto Piccardo"},{"aya":"137","id":926,"locale":"it","sura":"006","text":"Ed è così che i loro dèi hanno reso accettabile a molti politeisti l'assassinio dei loro figli, per farli perdere e per confondere la loro religione. Se Allah volesse, non lo farebbero. Lasciali dunque alle loro bestemmie.","translator":"Hamza Roberto Piccardo"},{"aya":"138","id":927,"locale":"it","sura":"006","text":"E dicono: “Ecco i greggi e le messi consacrate: potranno cibarsene solo quelli che designeremo”. Quali pretese! e [designano] animali il cui dorso è tabù e animali sui quali non invocano il Nome di Allah. Forgiano menzogne contro di Lui! Presto [Allah] li compenserà delle loro menzogne.","translator":"Hamza Roberto Piccardo"},{"aya":"139","id":928,"locale":"it","sura":"006","text":"E dicono: “Quello che è contenuto nei ventri di queste bestie è per i nostri maschi ed è vietato alle nostre donne”. E se nasce morto, lo dividono fra tutti. Presto [Allah] li compenserà dei loro distinguo. Egli è saggio, sapiente.","translator":"Hamza Roberto Piccardo"},{"aya":"140","id":929,"locale":"it","sura":"006","text":"Sono certamente perduti quelli che, per idiozia e ignoranza, uccidono i loro figli e quelli che si vietano il cibo che Allah ha concesso loro, mentendo contro Allah. Si sono sviati e non hanno più la guida.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-19.json","nextPage":"/it/s006-21.json"}}