{"results":[{"aya":"099","id":888,"locale":"it","sura":"006","text":"Egli è Colui Che fa scendere l'acqua dal cielo, con la quale facciamo nascere germogli di ogni sorta, da essi facciamo nascere vegetazione e da essa grani in spighe e palme, dalle cui spate pendono grappoli di datteri. E giardini piantati a vigna e olivi e melograni, che si assomigliano, ma sono diversi gli uni dagli altri. Osserva i frutti quando si formano e maturano. Ecco segni per gente che crede!","translator":"Hamza Roberto Piccardo"},{"aya":"100","id":889,"locale":"it","sura":"006","text":"Hanno associato ad Allah i dèmoni, mentre è Lui che li ha creati. E Gli hanno attribuito, senza nulla sapere, figli e figlie. Gloria a Lui: Egli è superiore a quello che Gli attribuiscono.","translator":"Hamza Roberto Piccardo"},{"aya":"101","id":890,"locale":"it","sura":"006","text":"Il Creatore dei cieli e della terra! Come potrebbe avere un figlio, se non ha compagna, Lui che ha creato ogni cosa e che tutto conosce?","translator":"Hamza Roberto Piccardo"},{"aya":"102","id":891,"locale":"it","sura":"006","text":"Ecco il vostro Signore! Non c'è altro dio che Lui, il Creatore di tutte le cose. AdorateLo dunque. È Lui che provvede ad ogni cosa.","translator":"Hamza Roberto Piccardo"},{"aya":"103","id":892,"locale":"it","sura":"006","text":"Gli sguardi non lo raggiungono, ma Egli scruta gli sguardi. È il Perspicace, il Ben Informato.","translator":"Hamza Roberto Piccardo"},{"aya":"104","id":893,"locale":"it","sura":"006","text":"[Di' loro]: “Da parte del vostro Signore vi sono giunti appelli alla lungimiranza. Chi dunque vede chiaro, è a suo vantaggio; chi resta cieco, è a suo danno. Io non sono il vostro custode”.","translator":"Hamza Roberto Piccardo"},{"aya":"105","id":894,"locale":"it","sura":"006","text":"Spieghiamo così i Nostri segni, affinché siano spinti a dire: “Li hai studiati”, e per esporli a quelli che sanno.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-14.json","nextPage":"/it/s006-16.json"}}