{"results":[{"aya":"113","id":902,"locale":"it","sura":"006","text":"affinché i cuori di coloro che non credono all'altra vita, ne siano suggestionati, se ne compiacciano e commettano quello che devono commettere.","translator":"Hamza Roberto Piccardo"},{"aya":"114","id":903,"locale":"it","sura":"006","text":"Dovrei forse eleggere altro giudice che Allah, quando è Lui che ha fatto scendere per voi questo Libro, spiegato esplicitamente? E coloro ai quali abbiamo dato la Scrittura, ben sanno che è stato rivelato, in tutta verità, da parte del tuo Signore. Non essere, dunque, tra coloro che dubitano.","translator":"Hamza Roberto Piccardo"},{"aya":"115","id":904,"locale":"it","sura":"006","text":"La Parola del tuo Signore è veritiera e giusta ed esauriente. Nessuno può cambiare le Sue parole. Egli ascolta e sa.","translator":"Hamza Roberto Piccardo"},{"aya":"116","id":905,"locale":"it","sura":"006","text":"Se obbedisci alla maggior parte di quelli che sono sulla terra ti allontaneranno dal sentiero di Allah: seguono [solo] congetture e non fanno che mentire.","translator":"Hamza Roberto Piccardo"},{"aya":"117","id":906,"locale":"it","sura":"006","text":"In verità il tuo Signore ben conosce chi si allontana dal Suo sentiero e ben conosce i ben guidati.","translator":"Hamza Roberto Piccardo"},{"aya":"118","id":907,"locale":"it","sura":"006","text":"Mangiate di quello sul quale è stato menzionato il Nome di Allah, se credete nei Suoi segni.","translator":"Hamza Roberto Piccardo"},{"aya":"119","id":908,"locale":"it","sura":"006","text":"Perché non mangiate quello su cui è stato pronunciato il Nome di Allah, quand'Egli vi ha ben spiegato quello che vi ha vietato, a parte i casi di forza maggiore? Molti traviano gli altri a causa delle loro passioni e della loro ignoranza. Il tuo Signore conosce i trasgressori meglio di chiunque altro.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-16.json","nextPage":"/it/s006-18.json"}}