{"results":[{"aya":"148","id":937,"locale":"it","sura":"006","text":"Presto gli associatori diranno: “Se Allah avesse voluto non avremmo associato alcunché, e neppure i nostri avi; né avremmo dichiarato illecito alcunché”. Allo stesso modo i loro antenati smentirono, finché non provarono la Nostra severità. Di': “Potete produrre una qualche scienza? Non seguite altro che congetture e supposizioni”.","translator":"Hamza Roberto Piccardo"},{"aya":"149","id":938,"locale":"it","sura":"006","text":"Di': “Allah possiede l'argomento decisivo. Se volesse, vi guiderebbe tutti quanti”.","translator":"Hamza Roberto Piccardo"},{"aya":"150","id":939,"locale":"it","sura":"006","text":"Di': “Fate venire i vostri testimoni ad attestare che Allah ha proibito ciò”. Se testimoniano, non testimoniare con loro e non seguire le propensioni di coloro che smentiscono i Nostri segni, non credono all'altra vita e attribuiscono consimili al loro Signore.","translator":"Hamza Roberto Piccardo"},{"aya":"151","id":940,"locale":"it","sura":"006","text":"Di': “Venite, vi reciterò quello che il vostro Signore vi ha proibito e cioè: non associateGli alcunché, siate buoni con i genitori, non uccidete i vostri bambini in caso di carestia: il cibo lo provvederemo a voi e a loro. Non avvicinatevi alle cose turpi, siano esse palesi o nascoste. E, a parte il buon diritto, non uccidete nessuno di coloro che Allah ha reso sacri. Ecco quello che vi comanda, affinché comprendiate.","translator":"Hamza Roberto Piccardo"},{"aya":"152","id":941,"locale":"it","sura":"006","text":"Non avvicinatevi, se non per il meglio, ai beni dell'orfano, finché non abbia raggiunto la maggior età, e riempite la misura e date il peso con giustizia. Non imponiamo a nessuno oltre le sue possibilità. Quando parlate siate giusti, anche se è coinvolto un parente. Obbedite al patto con Allah. Ecco cosa vi ordina. Forse ve ne ricorderete.","translator":"Hamza Roberto Piccardo"},{"aya":"153","id":942,"locale":"it","sura":"006","text":"In verità, questa è la Mia retta via: seguitela e non seguite i sentieri che vi allontanerebbero dalla Sua Via. Ecco cosa vi comanda, affinché siate timorati”.","translator":"Hamza Roberto Piccardo"},{"aya":"154","id":943,"locale":"it","sura":"006","text":"E poi demmo la Scrittura a Mosè, corollario [della Nostra Grazia], spiegazione chiara di tutte le cose, guida e misericordia, affinché credessero nell'incontro con il loro Signore.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-21.json","nextPage":"/it/s006-23.json"}}