{"results":[{"aya":"155","id":944,"locale":"it","sura":"006","text":"Questo è un Libro Benedetto che Noi abbiamo fatto scendere, seguitelo allora e siate timorati [di Allah], sicché possiate essere oggetto di misericordia,","translator":"Hamza Roberto Piccardo"},{"aya":"156","id":945,"locale":"it","sura":"006","text":"affinché non diciate: “È stata fatta scendere la Scrittura solo su due popoli nostri predecessori e noi ne ignoravamo gli insegnamenti”.","translator":"Hamza Roberto Piccardo"},{"aya":"157","id":946,"locale":"it","sura":"006","text":"O diciate: “Se la Scrittura fosse stata fatta scendere su di noi, saremmo stati meglio guidati di loro”. Ecco che dal vostro Signore vi sono giunte prove, guida e misericordia. Dopo di ciò, chi sarà peggior ingiusto di quello che smentisce i segni di Allah e se ne allontana? Presto compenseremo quelli che si allontanano dai Nostri segni con un duro castigo per essersi allontanati.","translator":"Hamza Roberto Piccardo"},{"aya":"158","id":947,"locale":"it","sura":"006","text":"Aspettano forse che vengano gli angeli o che venga il tuo Signore o che si manifestino i segni del tuo Signore? Il giorno in cui sarà giunto uno dei segni del tuo Signore, all'anima non servirà a nulla la [professione di] fede che prima non aveva [fatto] e [essa] non sarà utile a chi non avrà acquisito un merito. Di': “Aspettate, ché anche noi aspettiamo!”.","translator":"Hamza Roberto Piccardo"},{"aya":"159","id":948,"locale":"it","sura":"006","text":"Tu non sei responsabile di coloro che hanno fatto scismi nella loro religione e hanno formato delle sette. La loro sorte appartiene ad Allah. Li informerà di quello che hanno fatto.","translator":"Hamza Roberto Piccardo"},{"aya":"160","id":949,"locale":"it","sura":"006","text":"Chi verrà con un bene, ne avrà dieci volte tanto e chi verrà con un male, ne pagherà solo l'equivalente. Non verrà fatto loro alcun torto.","translator":"Hamza Roberto Piccardo"},{"aya":"161","id":950,"locale":"it","sura":"006","text":"Di': “Il Signore mi ha guidato sulla retta via, in una religione giusta, la fede di Abramo, che era un puro credente e non associatore”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-22.json","nextPage":"/it/s006-24.json"}}