{"results":[{"aya":"085","id":874,"locale":"it","sura":"006","text":"E [guidammo] Zaccaria, Giovanni, Gesù ed Elia. Era tutta gente del bene.","translator":"Hamza Roberto Piccardo"},{"aya":"086","id":875,"locale":"it","sura":"006","text":"E [guidammo] Ismaele, Eliseo, Giona e Lot. Concedemmo a tutti loro eccellenza sugli uomini.","translator":"Hamza Roberto Piccardo"},{"aya":"087","id":876,"locale":"it","sura":"006","text":"Così abbiamo scelto e guidato sulla retta via, una parte dei loro antenati, dei loro discendenti e dei loro fratelli.","translator":"Hamza Roberto Piccardo"},{"aya":"088","id":877,"locale":"it","sura":"006","text":"Ecco la guida con la quale Allah dirige chi vuole tra i Suoi servi. Se avessero attribuito ad Allah dei consimili, tutte le loro opere sarebbero state vane.","translator":"Hamza Roberto Piccardo"},{"aya":"089","id":878,"locale":"it","sura":"006","text":"Essi sono coloro a cui demmo la Scrittura e la Saggezza e la Profezia. Se [altri] non credono in loro, ebbene li abbiamo affidati a gente che non è miscredente.","translator":"Hamza Roberto Piccardo"},{"aya":"090","id":879,"locale":"it","sura":"006","text":"Essi sono coloro che Allah ha guidato: attieniti alla loro guida. Di': “Non vi chiedo compenso per questo. Non è che un monito rivolto al creato”.","translator":"Hamza Roberto Piccardo"},{"aya":"091","id":880,"locale":"it","sura":"006","text":"Non prestano ad Allah la considerazione che Gli spetta quando dicono: “Allah non ha fatto scendere nulla su di un uomo!”. Chiedi: “Chi ha fatto scendere la Scrittura su Mosè, come luce e guida per le genti? [Scrittura] che avete trascritta in volumi [diversi] divulgandone una parte e nascondendone una parte assai notevole e tramite la quale siete stati istruiti su cose che né voi, né i vostri antenati, conoscevate?”. Di': “Allah” e lascia che si divertano a discutere.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-12.json","nextPage":"/it/s006-14.json"}}