{"results":[{"aya":"071","id":860,"locale":"it","sura":"006","text":"Di': “Invocheremo, in luogo di Allah, qualcuno che non può né favorirci, né nuocerci? Volgeremo le spalle dopo che Allah ci ha guidato, come colui che viene indotto a vagabondare sulla terra dai dèmoni, mentre i suoi compagni lo richiamano sulla giusta pista [gridandogli]: Vieni con noi!\"”. Di': “La vera guida? Sì, è la guida di Allah. Ci è stato ordinato di sottometterci al Signore dei mondi,","translator":"Hamza Roberto Piccardo"},{"aya":"072","id":861,"locale":"it","sura":"006","text":"di assolvere all'orazione e temere Allah: sarete ricondotti a Lui”.","translator":"Hamza Roberto Piccardo"},{"aya":"073","id":862,"locale":"it","sura":"006","text":"Egli è Colui Che ha creato i cieli e la terra secondo verità. Nel giorno in cui dice: “Sii”, è l'essere. La Sua parola è verità. A Lui [solo] apparterrà la sovranità, nel Giorno in cui sarà soffiato nella Tromba. Egli è il Conoscitore del palese e dell'invisibile, Egli è il Saggio, il Ben Informato. [“nel Giorno in cui sarà soffiato nella Tromba”: il Giorno della Resurrezione, in cui la Tromba (o il Corno) suonerà per scandire le fasi di quelle ore di angoscia che precederanno il Giudizio divino (vedi XXXIX, 68-69)]","translator":"Hamza Roberto Piccardo"},{"aya":"074","id":863,"locale":"it","sura":"006","text":"Quando Abramo disse a suo padre Azar: “Prenderai gli idoli per divinità? Vedo che tu e il tuo popolo siete in palese errore!”.","translator":"Hamza Roberto Piccardo"},{"aya":"075","id":864,"locale":"it","sura":"006","text":"Così mostrammo ad Abramo il regno dei cieli e della terra, affinché fosse tra coloro che credono con fermezza.","translator":"Hamza Roberto Piccardo"},{"aya":"076","id":865,"locale":"it","sura":"006","text":"Quando la notte l'avvolse, vide una stella e disse: “Ecco il mio Signore!”. Poi quando essa tramontò disse: “Non amo quelli che tramontano”.","translator":"Hamza Roberto Piccardo"},{"aya":"077","id":866,"locale":"it","sura":"006","text":"Quando osservò la luna che sorgeva, disse: “Ecco il mio Signore!”. Quando poi tramontò, disse: “Se il mio Signore non mi guida sarò certamente tra coloro che si perdono!”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-10.json","nextPage":"/it/s006-12.json"}}