{"results":[{"aya":"141","id":930,"locale":"it","sura":"006","text":"È Lui che ha creato giardini [di vigne] con pergolati e senza pergolati, palme e piante dai diversi frutti, l'olivo e il melograno, simili, ma dissimili; mangiatene i frutti e versatene quanto dovuto nel giorno stesso della raccolta, senza eccessi, ché Allah non ama chi eccede;","translator":"Hamza Roberto Piccardo"},{"aya":"142","id":931,"locale":"it","sura":"006","text":"e del bestiame da soma e da macello, mangiate di quello che Allah vi ha concesso per nutrirvi e non seguite le orme di Satana: egli è un vostro sicuro nemico.","translator":"Hamza Roberto Piccardo"},{"aya":"143","id":932,"locale":"it","sura":"006","text":"Otto a coppie: due di ovini e due di caprini. Di': “Sono i due maschi che ha vietato, o le due femmine, o quello che c'è nel ventre delle due femmine? Informatemene con scienza certa, se siete sinceri”.","translator":"Hamza Roberto Piccardo"},{"aya":"144","id":933,"locale":"it","sura":"006","text":"Due per i camelidi e due per i bovini. Di': “Sono i due maschi che ha vietato o le due femmine, o quello che è contenuto nel ventre delle femmine? Eravate là quando Allah ve lo ha ordinato?”. Chi è peggior ingiusto di chi, per ignoranza, inventa menzogne a proposito di Allah, per traviare gli uomini? Allah non guida gli ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"145","id":934,"locale":"it","sura":"006","text":"Di': “In quello che mi è stato rivelato, non trovo altri interdetti a proposito del cibo, se non l'animale morto, il sangue effuso e la carne di porco - che è immonda - e ciò che, perversamente, è stato sacrificato ad altri che ad Allah”. Quanto a chi vi fosse costretto, senza intenzione o ribellione, ebbene, il tuo Signore è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"146","id":935,"locale":"it","sura":"006","text":"Ai giudei abbiamo vietato tutti gli animali ungolati. Vietammo loro il grasso dei bovini e degli ovini, a parte quello del dorso, delle viscere o quello frammisto ad ossa. Così li compensammo della loro ribellione. In verità Noi siamo veridici.","translator":"Hamza Roberto Piccardo"},{"aya":"147","id":936,"locale":"it","sura":"006","text":"Se poi ti tacciano di menzogna, di': “Il vostro Signore possiede immensa misericordia, ma la Sua severità non potrà essere allontanata da un popolo empio”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-20.json","nextPage":"/it/s006-22.json"}}