{"results":[{"aya":"057","id":846,"locale":"it","sura":"006","text":"Di': “Mi baso su una prova chiara da parte del mio Signore - e voi la tacciate di menzogna - non ho in mio potere quello che volete affrettare: il giudizio appartiene solo ad Allah. Egli espone la verità ed è il migliore dei giudici”.","translator":"Hamza Roberto Piccardo"},{"aya":"058","id":847,"locale":"it","sura":"006","text":"Di': “Se avessi potere su quello che volete affrettare, sarebbe già stato definito il contrasto tra me e voi”. Allah conosce meglio di chiunque altro gli ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"059","id":848,"locale":"it","sura":"006","text":"Egli possiede le chiavi dell'invisibile, che solo Lui conosce. E conosce quello che c'è nella terra e nei mari. Non cade una foglia senza che Egli non ne abbia conoscenza. Non c'è seme nelle tenebre della terra o cosa alcuna verde o secca, che non siano [citati] nel Libro chiarissimo.","translator":"Hamza Roberto Piccardo"},{"aya":"060","id":849,"locale":"it","sura":"006","text":"Nella notte è Lui che vi richiama, e sa quello che avete fatto durante il giorno, e quindi vi risveglia, finché non giunga il termine stabilito. Ritornerete a Lui e vi mostrerà quello che avete operato.","translator":"Hamza Roberto Piccardo"},{"aya":"061","id":850,"locale":"it","sura":"006","text":"Egli è Colui Che domina i Suoi servi, e manda incontro a loro i custodi. E quando la morte si presenta a uno di voi, i Nostri angeli lo richiamano senza negligenza alcuna. [“manda incontro a loro i custodi”: gli angeli che registrano immediatamente le azioni degli uomini]","translator":"Hamza Roberto Piccardo"},{"aya":"062","id":851,"locale":"it","sura":"006","text":"Quindi sono ricondotti ad Allah, il loro vero Protettore. Non è a Lui che appartiene il giudizio? Egli è il più rapido nel conto.","translator":"Hamza Roberto Piccardo"},{"aya":"063","id":852,"locale":"it","sura":"006","text":"Di': “Chi vi salverebbe dalle tenebre della terra e del mare? InvocateLo umilmente e in segreto: Se ci sollevi da ciò, saremo certamente riconoscenti\"”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-8.json","nextPage":"/it/s006-10.json"}}