{"results":[{"aya":"050","id":839,"locale":"it","sura":"006","text":"Di': “Non vi dico che possiedo i tesori di Allah e neppure che conosco l'invisibile, né vi dico di essere un angelo: seguo solo quello che mi è stato rivelato”. Di': “Sono forse uguali il cieco e colui che vede? Non riflettete dunque?”.","translator":"Hamza Roberto Piccardo"},{"aya":"051","id":840,"locale":"it","sura":"006","text":"Avverti [con il Corano] quelli che temono di essere radunati davanti ad Allah che non avranno, all'infuori di Lui, nessun altro patrono o intercessore. Forse [Lo] temeranno.","translator":"Hamza Roberto Piccardo"},{"aya":"052","id":841,"locale":"it","sura":"006","text":"Non scacciare quelli che al mattino e alla sera invocano il loro Signore. Bramano il Suo Volto. Non renderai conto di loro non renderanno conto di te. Se li scacciassi saresti tra gli ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"053","id":842,"locale":"it","sura":"006","text":"Li abbiamo messi alla prova così, gli uni con gli altri, affinché dicano: “Sono questi coloro fra noi che Allah ha favorito?”. Allah conosce meglio di ogni altro, coloro che [Gli] sono grati.","translator":"Hamza Roberto Piccardo"},{"aya":"054","id":843,"locale":"it","sura":"006","text":"Quando vengono a te quelli che credono nei Nostri segni, di': “Pace su di voi! Il vostro Signore Si è imposto la misericordia. Quanto a chi di voi commette il male per ignoranza e poi si pente e si corregge, in verità Allah è perdonatore, misericordioso”.","translator":"Hamza Roberto Piccardo"},{"aya":"055","id":844,"locale":"it","sura":"006","text":"Così ripresentiamo continuamente i segni, affinché il sentiero dei malvagi sia evidente.","translator":"Hamza Roberto Piccardo"},{"aya":"056","id":845,"locale":"it","sura":"006","text":"Di': “Mi è stato vietato di adorare quelli che invocate all'infuori di Allah”. Di': “Non seguirò le passioni vostre, ché allora mi perderei e non sarei più tra i ben guidati”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-7.json","nextPage":"/it/s006-9.json"}}