{"results":[{"aya":"029","id":818,"locale":"it","sura":"006","text":"Dicono: “Per noi non c'è altro che questa vita e non saremo resuscitati”.","translator":"Hamza Roberto Piccardo"},{"aya":"030","id":819,"locale":"it","sura":"006","text":"Se li vedessi quando saranno condotti al loro Signore. Egli dirà: “Non è questa la verità?”. Diranno: “Sì, per il nostro Signore!”. Dirà: “Gustate il castigo per la vostra miscredenza”.","translator":"Hamza Roberto Piccardo"},{"aya":"031","id":820,"locale":"it","sura":"006","text":"Quelli che negano l'incontro con Allah saranno certamente perduti. Quando improvvisamente verrà l'Ora, diranno: “Disgraziati noi che l'abbiamo trascurata!”. Porteranno sulla schiena il loro fardello. Che orribile carico!","translator":"Hamza Roberto Piccardo"},{"aya":"032","id":821,"locale":"it","sura":"006","text":"La vita presente non è che gioco effimero. L'altra vita è certamente migliore per quelli che temono Allah. Non capite dunque?","translator":"Hamza Roberto Piccardo"},{"aya":"033","id":822,"locale":"it","sura":"006","text":"Sappiamo bene che quello che dicono ti addolora, ma non è certamente te che smentiscono: gli ingiusti negano i segni di Allah.","translator":"Hamza Roberto Piccardo"},{"aya":"034","id":823,"locale":"it","sura":"006","text":"Già i messaggeri che ti hanno preceduto, furono tacciati di menzogna. Sopportarono con pazienza accuse e persecuzioni, finché non venne loro il Nostro soccorso. Nessuno può cambiare le parole di Allah. Ti sarà certamente giunta una parte della storia degli Inviati.","translator":"Hamza Roberto Piccardo"},{"aya":"035","id":824,"locale":"it","sura":"006","text":"Se la loro indifferenza sarà per te un peso così grave, cercherai una galleria nella terra o una scala per il cielo, per portar loro un segno [ancora migliore di quello che hai portato]? Se Allah volesse, potrebbe metterli tutti sulla retta via. Non essere dunque fra gli ignoranti!","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/it/s006-4.json","nextPage":"/it/s006-6.json"}}