{"results":[{"aya":"043","id":997,"locale":"it","sura":"007","text":"Cancelleremo il rancore dai loro petti, mentre ai loro piedi scorreranno i ruscelli e diranno: “La lode [appartiene] ad Allah, Che ci ha guidati a ciò! Non saremmo stati guidati, se Allah non ci avesse guidato. I messaggeri del nostro Signore sono venuti con la verità”. Verrà affermato a gran voce: “Ecco, il Giardino vi è dato in eredità per quello che avete fatto”.","translator":"Hamza Roberto Piccardo"},{"aya":"044","id":998,"locale":"it","sura":"007","text":"E quelli del Giardino grideranno ai compagni del Fuoco: “Abbiamo verificato quello che il nostro Signore ci aveva promesso. E voi avete verificato quello che vi era stato promesso?”. “Sì”, diranno. Poi un nunzio proclamerà in mezzo a loro: “Maledizione di Allah sugli ingiusti,","translator":"Hamza Roberto Piccardo"},{"aya":"045","id":999,"locale":"it","sura":"007","text":"che ponevano ostacoli sul sentiero di Allah e cercavano di renderlo tortuoso e non credevano all'altra vita”.","translator":"Hamza Roberto Piccardo"},{"aya":"046","id":1000,"locale":"it","sura":"007","text":"E tra i due vi sarà un velo e sull'Arâf uomini che riconoscono tutti per i loro segni caratteristici. E grideranno ai compagni del Giardino: “Pace su di voi!”, senza potervi entrare pur desiderandolo.","translator":"Hamza Roberto Piccardo"},{"aya":"047","id":1001,"locale":"it","sura":"007","text":"Quando i loro sguardi si rivolgeranno ai compagni del Fuoco, diranno: “O Signor nostro, non metterci con il popolo degli ingiusti”.","translator":"Hamza Roberto Piccardo"},{"aya":"048","id":1002,"locale":"it","sura":"007","text":"E i compagni dell'Arâf chiameranno gli uomini che riconosceranno per il loro aspetto, dicendo: “Le ricchezze e l'orgoglio non vi hanno giovato in nulla.","translator":"Hamza Roberto Piccardo"},{"aya":"049","id":1003,"locale":"it","sura":"007","text":"Sono essi coloro che, giuravate, non sarebbero stati raggiunti dalla misericordia di Allah?”. [Verrà detto loro]: “Entrate nel Giardino! Non avrete niente da temere e non sarete afflitti”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-6.json","nextPage":"/it/s007-8.json"}}