{"results":[{"aya":"183","id":1137,"locale":"it","sura":"007","text":"Concederò loro una dilazione, ché il Mio piano è certo.","translator":"Hamza Roberto Piccardo"},{"aya":"184","id":1138,"locale":"it","sura":"007","text":"Non hanno riflettuto? Non c'è un dèmone nel loro compagno: egli non è che un nunzio chiarissimo.","translator":"Hamza Roberto Piccardo"},{"aya":"185","id":1139,"locale":"it","sura":"007","text":"Non hanno considerato il Regno dei cieli e della terra, e tutto ciò che Allah ha creato e che, forse, è vicino il termine loro? In quale altro messaggio crederanno, dopo di ciò?","translator":"Hamza Roberto Piccardo"},{"aya":"186","id":1140,"locale":"it","sura":"007","text":"Chi è traviato da Allah non avrà la guida. Egli lascia che procedano alla cieca nella loro ribellione.","translator":"Hamza Roberto Piccardo"},{"aya":"187","id":1141,"locale":"it","sura":"007","text":"Ti chiederanno dell'Ora: “Quando giungerà?”. Di': “La conoscenza di questo appartiene al mio Signore. A suo tempo, non la paleserà altri che Lui. Sarà gravosa nei cieli e sulla terra, vi coglierà all'improvviso”. Ti interrogano come se tu ne fossi avvertito. Di': “La scienza di ciò appartiene ad Allah”. Ma la maggior parte degli uomini non lo sa.","translator":"Hamza Roberto Piccardo"},{"aya":"188","id":1142,"locale":"it","sura":"007","text":"Di': “Non dispongo, da parte mia, né di ciò che mi giova, né di ciò che mi nuoce, eccetto ciò che Allah vuole. Se conoscessi l'invisibile possederei beni in abbondanza e nessun male mi toccherebbe. Non sono altro che un nunzio e un ammonitore per le genti che credono”.","translator":"Hamza Roberto Piccardo"},{"aya":"189","id":1143,"locale":"it","sura":"007","text":"Egli è Colui Che vi ha creati da un solo individuo, e che da esso ha tratto la sua sposa affinché riposasse presso di lei. Dopo che si unì a lei, ella fu gravida di un peso leggero, con il quale camminava [senza pena]. Quando poi si appesantì, entrambi invocarono il loro Signore Allah: “Se ci darai un [figlio] probo, Ti saremo certamente riconoscenti”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-26.json","nextPage":"/it/s007-28.json"}}