{"results":[{"aya":"050","id":1004,"locale":"it","sura":"007","text":"E i compagni del Fuoco grideranno ai compagni del Giardino: “Versate acqua su di noi e parte del cibo che Allah vi ha concesso”. Risponderanno: “In verità Allah ha proibito l'una e l'altro ai miscredenti","translator":"Hamza Roberto Piccardo"},{"aya":"051","id":1005,"locale":"it","sura":"007","text":"che consideravano la loro religione gioco e passatempo ed erano ingannati dalla vita terrena”. Ebbene, oggi Noi li dimenticheremo, come loro hanno dimenticato l'incontro di questo Giorno e hanno rigettato i Nostri segni.","translator":"Hamza Roberto Piccardo"},{"aya":"052","id":1006,"locale":"it","sura":"007","text":"Facemmo loro giungere un Libro e lo abbiamo spiegato nei particolari, ché fosse guida e misericordia per coloro che credono.","translator":"Hamza Roberto Piccardo"},{"aya":"053","id":1007,"locale":"it","sura":"007","text":"Aspettano forse l'adempiersi [dell'evento]? Il Giorno in cui si sarà compiuto, coloro che prima lo smentivano diranno: “I messaggeri del nostro Signore erano venuti con la verità. Ci sono intercessori che possano intercedere per noi, o potremo ritornare, per agire diversamente da come abbiamo agito?”. Si sono rovinati da loro stessi e quello che inventavano li ha abbandonati.","translator":"Hamza Roberto Piccardo"},{"aya":"054","id":1008,"locale":"it","sura":"007","text":"Allah è il vostro Signore, Colui Che in sei giorni ha creato i cieli e la terra e poi si è innalzato sul Trono. Ha coperto il giorno con la notte ed essi si susseguono instancabilmente. Il sole e la luna e le stelle sono sottomesse ai Suoi comandi. Non è a Lui che appartengono la creazione e l'ordine? La lode [appartiene] ad Allah Signore dei mondi!","translator":"Hamza Roberto Piccardo"},{"aya":"055","id":1009,"locale":"it","sura":"007","text":"Invocate il vostro Signore umilmente e in segreto. Egli, in verità, non ama i trasgressori.","translator":"Hamza Roberto Piccardo"},{"aya":"056","id":1010,"locale":"it","sura":"007","text":"Non spargete la corruzione sulla terra, dopo che è stata resa prospera. InvocateLo con timore e desiderio. La misericordia di Allah è vicina a quelli che fanno il bene.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-7.json","nextPage":"/it/s007-9.json"}}