{"results":[{"aya":"029","id":983,"locale":"it","sura":"007","text":"Di': “Il mio Signore ha ordinato l'equità, di sollevare la testa in ogni luogo di preghiera, di invocarLo e di attribuirGli un culto puro. Ritornerete [a Lui] così come vi ha creati”.","translator":"Hamza Roberto Piccardo"},{"aya":"030","id":984,"locale":"it","sura":"007","text":"Guida gli uni, mentre altri meritano la perdizione per aver preso i diavoli a patroni al posto di Allah e credono di essere loro i ben guidati.","translator":"Hamza Roberto Piccardo"},{"aya":"031","id":985,"locale":"it","sura":"007","text":"O Figli di Adamo, abbigliatevi prima di ogni orazione. Mangiate e bevete, ma senza eccessi, ché Allah non ama chi eccede.","translator":"Hamza Roberto Piccardo"},{"aya":"032","id":986,"locale":"it","sura":"007","text":"Di': “Chi ha proibito gli ornamenti che Allah ha prodotto per i Suoi servi e i cibi eccellenti?”. Di': “Appartengono ai credenti, in questa vita terrena e soltanto ad essi nel Giorno della Resurrezione”. Così spieghiamo i Nostri segni ad un popolo che sa.","translator":"Hamza Roberto Piccardo"},{"aya":"033","id":987,"locale":"it","sura":"007","text":"Di': “Il mio Signore ha vietato solo le turpitudini palesi o nascoste, il peccato e la ribellione ingiusta, l'attribuire ad Allah consimili, a proposito dei quali [Egli] non ha concesso autorità alcuna e il dire contro Allah cose di cui non conoscete nulla”.","translator":"Hamza Roberto Piccardo"},{"aya":"034","id":988,"locale":"it","sura":"007","text":"Ogni comunità ha un termine stabilito, e quando il suo tempo giunge, non ci sarà ritardo, né anticipo di un’ora.","translator":"Hamza Roberto Piccardo"},{"aya":"035","id":989,"locale":"it","sura":"007","text":"O Figli di Adamo, quando vi giungono messaggeri della gente vostra che vi riferiscono i Miei segni, chi allora sarà timorato e si correggerà non avrà nulla da temere e non sarà afflitto.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-4.json","nextPage":"/it/s007-6.json"}}