{"results":[{"aya":"085","id":1039,"locale":"it","sura":"007","text":"Agli abitanti di Madyan [inviammo] il loro fratello Shuayb! Disse: “O popol mio, adorate Allah. Per voi non c'è altro dio che Lui. Vi è giunta una prova da parte del vostro Signore. Riempite la misura e date il giusto peso e non danneggiate gli uomini nei loro beni. Non corrompete la terra dopo che Allah la creò pura: ciò è meglio per voi, se siete credenti.","translator":"Hamza Roberto Piccardo"},{"aya":"086","id":1040,"locale":"it","sura":"007","text":"Non appostatevi su ogni strada, distogliendo dal sentiero di Allah coloro che credono in Lui, e cercando di renderlo tortuoso. Ricordatevi di quando eravate pochi ed Egli vi ha moltiplicati. Guardate cosa è accaduto ai corruttori.","translator":"Hamza Roberto Piccardo"},{"aya":"087","id":1041,"locale":"it","sura":"007","text":"Se una parte di voi crede nel messaggio con il quale sono stato inviato ed un'altra parte non crede, siate pazienti e sopportate fino a che Allah giudichi tra di noi! Egli è il migliore dei giudici”.","translator":"Hamza Roberto Piccardo"},{"aya":"088","id":1042,"locale":"it","sura":"007","text":"I notabili del suo popolo, che erano tronfi di orgoglio, dissero: “O Shuayb, certamente ti cacceremo dalla nostra città, tu e quelli che hanno creduto in te, a meno che non ritorniate alla nostra religione!”. Rispose: “Anche se la aborriamo?","translator":"Hamza Roberto Piccardo"},{"aya":"089","id":1043,"locale":"it","sura":"007","text":"Inventeremmo menzogne contro Allah se ritornassimo alla vostra religione dopo che Allah ce ne ha salvati. Non potremo farvi ritorno - a meno che lo voglia Allah nostro Signore. Il nostro Signore possiede la scienza di ogni cosa. In Allah riponiamo la nostra fiducia. O Signor nostro, giudica secondo verità, tra noi e il nostro popolo; Tu sei il Migliore dei giudici”.","translator":"Hamza Roberto Piccardo"},{"aya":"090","id":1044,"locale":"it","sura":"007","text":"I notabili del suo popolo, che erano miscredenti, dissero: “Se seguite Shuayb sarete sicuramente rovinati!”.","translator":"Hamza Roberto Piccardo"},{"aya":"091","id":1045,"locale":"it","sura":"007","text":"Li colse il cataclisma e al mattino giacquero prostrati nelle loro dimore.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-12.json","nextPage":"/it/s007-14.json"}}