{"results":[{"aya":"155","id":1109,"locale":"it","sura":"007","text":"Mosè scelse settanta uomini del suo popolo, per il Nostro luogo di convegno. Dopo che li colse il cataclisma, disse: “O Signore, se Tu avessi voluto, già li avresti distrutti in precedenza e me con loro. Ci distruggerai per ciò che hanno commesso gli stolti della nostra gente? Questa non è se non una prova da parte Tua, con la quale svii chi vuoi e guidi chi vuoi. Tu sei il nostro Patrono, perdonaci e usaci misericordia. Tu sei il migliore dei perdonatori.","translator":"Hamza Roberto Piccardo"},{"aya":"156","id":1110,"locale":"it","sura":"007","text":"Annoveraci un bene in questa vita terrena e un bene nell'Altra vita. Ecco che, pentiti, ritorniamo a Te”. E [Allah] disse: “Farò sì che il Mio castigo colpisca chi voglio, ma la Mia misericordia abbraccia ogni cosa: la riserverò a coloro che [Mi] temono e pagano la decima, a coloro che credono nei Nostri segni,","translator":"Hamza Roberto Piccardo"},{"aya":"157","id":1111,"locale":"it","sura":"007","text":"a coloro che seguono il Messaggero, il Profeta illetterato che trovano chiaramente menzionato nella Torâh e nell'Ingil, colui che ordina le buone consuetudini e proibisce ciò che è riprovevole, che dichiara lecite le cose buone e vieta quelle cattive, che li libera del loro fardello e dei legami che li opprimono. Coloro che crederanno in lui, lo onoreranno, lo assisteranno e seguiranno la luce che è scesa con lui, invero prospereranno”.","translator":"Hamza Roberto Piccardo"},{"aya":"158","id":1112,"locale":"it","sura":"007","text":"Di': “Uomini, io sono un Messaggero di Allah a voi tutti inviato da Colui al Quale appartiene la sovranità dei cieli e della terra. Non c'è altro dio all'infuori di Lui. Dà la vita e dà la morte. Credete in Allah e nel Suo Messaggero, il Profeta illetterato che crede in Allah e nelle Sue parole. Seguitelo, affinché possiate essere sulla retta via”.","translator":"Hamza Roberto Piccardo"},{"aya":"159","id":1113,"locale":"it","sura":"007","text":"E tra il popolo di Mosè c'è gente che si dirige con la verità e in base ad essa agisce con giustizia.","translator":"Hamza Roberto Piccardo"},{"aya":"160","id":1114,"locale":"it","sura":"007","text":"Li dividemmo in dodici tribù o nazioni. Quando il suo popolo gli chiese da bere, ispirammo a Mosè: “Colpisci la roccia con la tua verga”. Sgorgarono da essa dodici sorgenti e ogni tribù conobbe da dove avrebbe dovuto bere; prestammo loro l'ombra di una nuvola, e facemmo scendere la manna e le quaglie: “Mangiate le buone cose di cui vi abbiamo provvisto”. Non è a Noi che fecero torto, fecero torto a loro stessi.","translator":"Hamza Roberto Piccardo"},{"aya":"161","id":1115,"locale":"it","sura":"007","text":"E quando fu detto loro: “Abitate questa città e mangiate a vostro piacere, ma dite: Perdono\", ed entrate dalla porta prosternandovi; perdoneremo i vostri peccati e, a coloro che fanno il bene, daremo ancora di più!”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-22.json","nextPage":"/it/s007-24.json"}}