{"results":[{"aya":"127","id":1081,"locale":"it","sura":"007","text":"I notabili, del popolo di Faraone, dissero: “Lascerai che Mosè e il suo popolo spargano corruzione sulla terra, abbandonando te e i tuoi dèi?”. Disse: “Poiché abbiamo il dominio su di loro, uccideremo immediatamente i loro figli maschi e risparmieremo le loro femmine”.","translator":"Hamza Roberto Piccardo"},{"aya":"128","id":1082,"locale":"it","sura":"007","text":"Disse Mosè al suo popolo: “Chiedete aiuto ad Allah e sopportate con pazienza: la terra è di Allah, ed Egli ne fa erede colui che sceglie tra i Suoi servi. L'esito felice sarà per coloro che [Lo] temono”.","translator":"Hamza Roberto Piccardo"},{"aya":"129","id":1083,"locale":"it","sura":"007","text":"Dissero: “Siamo stati perseguitati prima che tu venissi e dopo che venisti a noi”. Rispose: “Può darsi che presto il vostro Signore distrugga il nemico e vi costituisca vicari sul paese, per poi guardare quello che farete”.","translator":"Hamza Roberto Piccardo"},{"aya":"130","id":1084,"locale":"it","sura":"007","text":"Colpimmo la gente di Faraone con anni di miseria e scarsità di frutti, affinché riflettessero.","translator":"Hamza Roberto Piccardo"},{"aya":"131","id":1085,"locale":"it","sura":"007","text":"Quando veniva loro un bene dicevano: “Questo ci spetta”; mentre se li colpiva un male, vedevano in Mosè e in quelli che erano con lui, uccelli di malaugurio. Non dipendeva da Allah la loro sorte? Ma la maggior parte di loro non sapeva.","translator":"Hamza Roberto Piccardo"},{"aya":"132","id":1086,"locale":"it","sura":"007","text":"Dissero: “Qualunque segno addurrai per stregarci, noi non crederemo in te”.","translator":"Hamza Roberto Piccardo"},{"aya":"133","id":1087,"locale":"it","sura":"007","text":"Mandammo contro di loro l'inondazione e le cavallette, le pulci, le rane e il sangue, segni ben chiari. Ma furono orgogliosi e rimasero un popolo di perversi.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-18.json","nextPage":"/it/s007-20.json"}}