{"results":[{"aya":"162","id":1116,"locale":"it","sura":"007","text":"Quelli di loro che erano ingiusti, sostituirono un'altra parola a quella che era stata detta. Allora inviammo contro di loro un castigo dal cielo, per il torto che avevano commesso.","translator":"Hamza Roberto Piccardo"},{"aya":"163","id":1117,"locale":"it","sura":"007","text":"Chiedi loro a proposito della città sul mare in cui veniva trasgredito il sabato, [chiedi] dei pesci che salivano alla superficie nel giorno del sabato e che invece non affioravano negli altri giorni! Così li mettemmo alla prova, perché dimostrassero la loro empietà.","translator":"Hamza Roberto Piccardo"},{"aya":"164","id":1118,"locale":"it","sura":"007","text":"E quando alcuni di loro dissero: “Perché ammonite un popolo che Allah distruggerà o punirà con duro castigo?”. Risposero: “Per avere una scusa di fronte al vostro Signore e affinché [Lo] temano!”.","translator":"Hamza Roberto Piccardo"},{"aya":"165","id":1119,"locale":"it","sura":"007","text":"Quando poi dimenticarono quello che era stato loro ricordato, salvammo coloro che proibivano il male e colpimmo con severo castigo coloro che erano stati ingiusti e che perversamente agivano.","translator":"Hamza Roberto Piccardo"},{"aya":"166","id":1120,"locale":"it","sura":"007","text":"Quando poi per orgoglio si ribellarono a ciò che era stato loro vietato, dicemmo loro: “Siate scimmie reiette!”.","translator":"Hamza Roberto Piccardo"},{"aya":"167","id":1121,"locale":"it","sura":"007","text":"E il tuo Signore annunciò che avrebbe inviato contro di loro qualcuno che li avrebbe duramente castigati, fino al Giorno della Resurrezione! In verità il tuo Signore è sollecito nel castigo, ma è anche perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"168","id":1122,"locale":"it","sura":"007","text":"Li dividemmo sulla terra in comunità diverse. Tra loro ci sono genti del bene e altre [che non lo sono]. Li mettemmo alla prova con prosperità e avversità, affinché ritornassero [sulla retta via].","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-23.json","nextPage":"/it/s007-25.json"}}