{"results":[{"aya":"022","id":976,"locale":"it","sura":"007","text":"Con l'inganno li fece cadere entrambi. Quando ebbero mangiato [dei frutti] dell'albero, si accorsero della loro nudità e cercarono di coprirsi con le foglie del Giardino. Li richiamò il loro Signore: “Non vi avevo vietato quell'albero, non vi avevo detto che Satana è il vostro dichiarato nemico?”.","translator":"Hamza Roberto Piccardo"},{"aya":"023","id":977,"locale":"it","sura":"007","text":"Dissero: “O Signor nostro, abbiamo mancato contro noi stessi. Se non ci perdoni e non hai misericordia di noi, saremo certamente tra i perdenti”.","translator":"Hamza Roberto Piccardo"},{"aya":"024","id":978,"locale":"it","sura":"007","text":"“Andatevene via - disse Allah - nemici gli uni degli altri! Avrete sulla terra dimora e godimento prestabilito.","translator":"Hamza Roberto Piccardo"},{"aya":"025","id":979,"locale":"it","sura":"007","text":"Di essa vivrete - disse Allah - su di essa morrete e da essa sarete tratti.”","translator":"Hamza Roberto Piccardo"},{"aya":"026","id":980,"locale":"it","sura":"007","text":"O figli di Adamo, facemmo scendere su di voi un abito che nascondesse la vostra vergogna e per ornarvi, ma l'abito del timor di Allah è il migliore. Questo è uno dei segni di Allah, affinché se ne ricordino!","translator":"Hamza Roberto Piccardo"},{"aya":"027","id":981,"locale":"it","sura":"007","text":"O Figli di Adamo, non lasciatevi tentare da Satana, come quando fece uscire dal Paradiso i vostri genitori, strappando loro i vestiti per palesare la loro vergogna. Esso e i suoi alleati vi vedono da dove voi non li vedete. A coloro che non credono abbiamo assegnato i diavoli per alleati.","translator":"Hamza Roberto Piccardo"},{"aya":"028","id":982,"locale":"it","sura":"007","text":"Quando commettono qualcosa di turpe, dicono: “Così facevano i nostri avi, è Allah che ce lo ha ordinato”. Di': “Allah non comanda la turpitudine. Direte, contro Allah, ciò che non conoscete?”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-3.json","nextPage":"/it/s007-5.json"}}