{"results":[{"aya":"071","id":1025,"locale":"it","sura":"007","text":"Disse: “Ecco che il vostro Signore ha fatto cadere su di voi supplizio e collera! Volete polemizzare con me sui nomi che voi e i vostri avi avete inventato senza che Allah vi abbia concesso a riguardo alcuna autorità? Aspettate e anch'io rimarrò in attesa insieme a voi”.","translator":"Hamza Roberto Piccardo"},{"aya":"072","id":1026,"locale":"it","sura":"007","text":"Abbiamo salvato lui e coloro che erano con lui, per Nostra misericordia, e cancellato anche le tracce,di coloro che smentivano i Nostri segni e non credevano.","translator":"Hamza Roberto Piccardo"},{"aya":"073","id":1027,"locale":"it","sura":"007","text":"E ai Thamûd [inviammo] il loro fratello Sâlih. [Disse]: “O popol mio, adorate Allah. Per voi non c'è altro dio all'infuori di Lui. Ecco che vi è giunta una prova da parte del vostro Signore: ecco la cammella di Allah, un segno per voi. Lasciatela pascolare sulla terra di Allah e non le fate alcun male: scontereste un doloroso castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"074","id":1028,"locale":"it","sura":"007","text":"E ricordatevi di quando, dopo gli Âd, vi costituì loro successori e vi stabilì sulla terra: costruiste castelli nelle pianure e scavaste case nelle montagne. Ricordatevi dei benefici di Allah e non contaminate la terra [comportandovi da] corruttori”.","translator":"Hamza Roberto Piccardo"},{"aya":"075","id":1029,"locale":"it","sura":"007","text":"I notabili del suo popolo, che erano tronfi di orgoglio, dissero agli oppressi, fra quelli di loro che avevano creduto: “Siete sicuri che Sâlih sia un inviato del suo Signore?”. Ed essi risposero: “Sì, crediamo nel messaggio inviato suo tramite”.","translator":"Hamza Roberto Piccardo"},{"aya":"076","id":1030,"locale":"it","sura":"007","text":"Gli orgogliosi dissero: “Certamente neghiamo ciò in cui credete!”.","translator":"Hamza Roberto Piccardo"},{"aya":"077","id":1031,"locale":"it","sura":"007","text":"Quindi tagliarono i garretti alla cammella, disobbedirono agli ordini del loro Signore e dissero: “O Sâlih, se sei uno degli inviati, fai cadere su di noi ciò di cui ci minacci”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-10.json","nextPage":"/it/s007-12.json"}}