{"results":[{"aya":"134","id":1088,"locale":"it","sura":"007","text":"Quando il castigo li toccava, dicevano: “O Mosè, invoca per noi il tuo Signore, in forza del patto che ha fatto con te. Se allontanerai il castigo da noi, crederemo certamente in te e lasceremo partire con te i Figli di Israele”.","translator":"Hamza Roberto Piccardo"},{"aya":"135","id":1089,"locale":"it","sura":"007","text":"Allontanammo da loro il tormento, ma quando giunse il termine che dovevano rispettare, ecco che mancarono al loro impegno.","translator":"Hamza Roberto Piccardo"},{"aya":"136","id":1090,"locale":"it","sura":"007","text":"Allora Ci vendicammo di loro, li inghiottimmo nel mare, perché tacciavano di menzogna i Nostri segni, ed erano indifferenti ad essi.","translator":"Hamza Roberto Piccardo"},{"aya":"137","id":1091,"locale":"it","sura":"007","text":"E abbiamo fatto, del popolo che era oppresso, l'erede degli Orienti e degli Occidenti della terra che abbiamo benedetta. Così, la bella promessa del tuo Signore si realizzò sui Figli di Israele, compenso della loro pazienza. E distruggemmo ciò che Faraone e il suo popolo avevano realizzato ed eretto.","translator":"Hamza Roberto Piccardo"},{"aya":"138","id":1092,"locale":"it","sura":"007","text":"Facemmo traversare il mare ai Figli di Israele. Incontrarono un popolo che cercava rifugio presso i propri idoli. Dissero: “O Mosè, dacci un dio simile ai loro dèi”. Disse: “In verità siete un popolo di ignoranti”.","translator":"Hamza Roberto Piccardo"},{"aya":"139","id":1093,"locale":"it","sura":"007","text":"Sì, il culto a cui si dedicano sarà distrutto e sarà reso vano il loro operare.","translator":"Hamza Roberto Piccardo"},{"aya":"140","id":1094,"locale":"it","sura":"007","text":"Disse: “Dovrei cercare per voi un altro dio, all'infuori di Allah, Colui Che vi ha preferito alle altre creature?”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-19.json","nextPage":"/it/s007-21.json"}}