{"results":[{"aya":"036","id":990,"locale":"it","sura":"007","text":"Coloro che invece smentiscono i Nostri segni e se ne allontanano per orgoglio, sono i compagni del Fuoco dove rimarranno in perpetuo.","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":991,"locale":"it","sura":"007","text":"Chi è peggior ingiusto di colui che inventa menzogne contro Allah e considera bugia i Suoi segni? Avranno quanto è prestabilito; poi verranno i Nostri Angeli, li faranno morire e diranno: “Dove sono quelli che avevate l'abitudine di invocare al posto di Allah?”. Diranno: “Ci hanno abbandonati” e testimonieranno contro loro stessi della loro miscredenza.","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":992,"locale":"it","sura":"007","text":"“Entrate nel Fuoco, dirà Allah, assieme ai dèmoni e agli uomini delle comunità che vi precedettero.” Ogni comunità che vi entrerà maledirà sua sorella. Quando poi vi s'incontreranno tutte, l'ultima dirà della prima: “O nostro Signore! Ecco quelli che ci hanno traviati, da' loro un doppio castigo di fuoco”. Lui dirà: “Il doppio per tutti quanti, ma voi non sapete”.","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":993,"locale":"it","sura":"007","text":"E la prima dirà all'ultima: “Non avete nessun merito su di noi! Gustate il castigo per quello che avete commesso”.","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":994,"locale":"it","sura":"007","text":"In verità le porte del cielo non si apriranno mai per coloro che smentiscono i Nostri segni allontanandosene orgogliosamente: non entreranno in Paradiso sino a quando un cammello non passi per la cruna di un ago. Così Noi compensiamo i peccatori.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":995,"locale":"it","sura":"007","text":"Avranno nell'Inferno letti e coperte che li avvolgeranno. Così compensiamo gli ingiusti!","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":996,"locale":"it","sura":"007","text":"Quanto a coloro che credono e compiono il bene - ché non obbligheremo nessuno oltre le sue possibilità - essi saranno i compagni del Giardino e vi rimarranno in perpetuo.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/it/s007-5.json","nextPage":"/it/s007-7.json"}}