{"results":[{"aya":"036","id":1196,"locale":"it","sura":"008","text":"I miscredenti dilapidano i loro beni per distogliere [le genti] dal sentiero di Allah. Li dilapideranno, poi li rimpiangeranno e infine soccomberanno. I miscredenti saranno radunati nell'Inferno,","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":1197,"locale":"it","sura":"008","text":"affinché Allah distingua il cattivo dal buono e raduni i cattivi gli uni sugli altri, li raccolga e li assegni all'Inferno! Essi sono coloro che avranno perduto.","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":1198,"locale":"it","sura":"008","text":"Di' a coloro che negano, che se desistono, sarà loro perdonato il passato, ma se persistono, ebbene dietro di loro c'è l'esperienza degli antichi","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":1199,"locale":"it","sura":"008","text":"Combatteteli finché non ci sia più politeismo e la religione sia tutta per Allah. Se poi smettono... ebbene, Allah ben osserva quello che fanno.","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":1200,"locale":"it","sura":"008","text":"E se volgono le spalle, sappiate che Allah è il vostro Patrono. Quale miglior patrono, quale miglior soccorritore.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":1201,"locale":"it","sura":"008","text":"Sappiate che del bottino che conquisterete, un quinto appartiene ad Allah e al Suo Messaggero, ai parenti, agli orfani, ai poveri, ai viandanti, se credete in Allah e in quello che abbiamo fatto scendere sul Nostro schiavo, nel giorno del Discrimine, il giorno in cui le due schiere si incontrarono. Allah è onnipotente.","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":1202,"locale":"it","sura":"008","text":"Eravate sul versante più vicino e loro erano su quello più lontano e la carovana era più in basso di voi. Se vi foste dati un appuntamento, sareste stati discordi sul luogo. Era necessario che Allah realizzasse un ordine che doveva essere eseguito, affinché chi doveva morire, morisse con una prova e chi doveva vivere, vivesse con una prova. In verità Allah tutto ascolta e conosce.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/it/s008-5.json","nextPage":"/it/s008-7.json"}}