{"results":[{"aya":"120","id":1355,"locale":"it","sura":"009","text":"È indegno per gli abitanti di Medina e per i beduini che vivono nei dintorni, non seguire il Messaggero di Allah, e preferire la loro vita alla sua! Non proveranno né sete, né fatica, né fame per la causa di Allah; non calpesteranno terra che possa essere calpestata - nonostante l'ira dei miscredenti - e non riceveranno nessun danno da un nemico, senza che sia scritta a loro favore una buona azione.In verità Allah non lascia che si perda la ricompensa dei buoni.","translator":"Hamza Roberto Piccardo"},{"aya":"121","id":1356,"locale":"it","sura":"009","text":"Non faranno nessuna spesa, piccola o grande, e non percorreranno nessuna valle, senza che ciò sia registrato a loro favore, affinché Allah li compensi per le loro azioni più belle.","translator":"Hamza Roberto Piccardo"},{"aya":"122","id":1357,"locale":"it","sura":"009","text":"I credenti non vadano in missione tutti insieme. Perché mai un gruppo per ogni tribù, non va ad istruirsi nella religione, per informarne il loro popolo quando saranno rientrati, affinché stiano in guardia?","translator":"Hamza Roberto Piccardo"},{"aya":"123","id":1358,"locale":"it","sura":"009","text":"O voi che credete, combattete i miscredenti che vi stanno attorno, che trovino durezza in voi. Sappiate che Allah è con i timorati.","translator":"Hamza Roberto Piccardo"},{"aya":"124","id":1359,"locale":"it","sura":"009","text":"Quando viene fatta scendere una sura, alcuni di loro dicono: “A chi di voi [questa sura] ha fatto accrescere la fede?”. Quanto a coloro che credono, essa accresce la loro fede ed essi se ne rallegrano.","translator":"Hamza Roberto Piccardo"},{"aya":"125","id":1360,"locale":"it","sura":"009","text":"Quanto a coloro che hanno una malattia nel cuore, essa aggiunge sozzura a sozzura e muoiono nella miscredenza.","translator":"Hamza Roberto Piccardo"},{"aya":"126","id":1361,"locale":"it","sura":"009","text":"Non si accorgono che ogni anno sono tentati una o due volte, quindi non si pentono e non si ricordano!","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-17.json","nextPage":"/it/s009-19.json"}}