{"results":[{"aya":"085","id":1320,"locale":"it","sura":"009","text":"I loro beni e i loro figli non ti stupiscano. Con quelli Allah vuole castigarli in questa vita e [far sì] che periscano penosamente nella miscredenza.","translator":"Hamza Roberto Piccardo"},{"aya":"086","id":1321,"locale":"it","sura":"009","text":"E quando è stata fatta scendere una sura che dice: “Credete in Allah e combattete a fianco del Suo messaggero”, i più agiati tra loro ti chiedono dispensa, dicendo: “Lascia che stiamo con quelli che rimangono a casa”.","translator":"Hamza Roberto Piccardo"},{"aya":"087","id":1322,"locale":"it","sura":"009","text":"Hanno preferito rimanere con [le donne] lasciate a casa. I loro cuori sono stati sigillati e non comprenderanno.","translator":"Hamza Roberto Piccardo"},{"aya":"088","id":1323,"locale":"it","sura":"009","text":"Ma il Messaggero e quelli che hanno creduto lottano con i loro beni e le loro vite. Avranno le cose migliori. Essi sono coloro che prospereranno.","translator":"Hamza Roberto Piccardo"},{"aya":"089","id":1324,"locale":"it","sura":"009","text":"Allah ha preparato per loro Giardini, dove scorrono i ruscelli e dove rimarranno in perpetuo. Questo è il successo immenso!","translator":"Hamza Roberto Piccardo"},{"aya":"090","id":1325,"locale":"it","sura":"009","text":"Quei beduini che cercano scuse sono venuti per chiederti dispensa, mentre coloro che hanno mentito ad Allah e al Suo Messaggero, non si sono mossi. Ben presto un castigo doloroso colpirà quelli di loro che sono miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"091","id":1326,"locale":"it","sura":"009","text":"Non saranno ritenuti colpevoli i deboli, i malati e coloro che non dispongono di mezzi, a condizione che siano sinceri con Allah e col Suo Messaggero: nessun rimprovero per coloro che fanno il bene. Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-12.json","nextPage":"/it/s009-14.json"}}