{"results":[{"aya":"092","id":1327,"locale":"it","sura":"009","text":"E neppure [avranno colpa] coloro che ti vengono a chiedere un mezzo di trasporto e ai quali rispondi: “Non trovo mezzi con cui trasportarvi”, e che se ne vanno con le lacrime che scendono dai loro occhi, tristi di non avere risorse da impiegare [per la causa di Allah].","translator":"Hamza Roberto Piccardo"},{"aya":"093","id":1328,"locale":"it","sura":"009","text":"Saranno biasimati solo coloro che ti chiedono dispensa nonostante non manchino di nulla: preferiscono rimanere indietro. Allah ha sigillato i loro cuori ed essi non sanno.","translator":"Hamza Roberto Piccardo"},{"aya":"094","id":1329,"locale":"it","sura":"009","text":"Quando ritornate da loro verranno a scusarsi. Di': “Non scusatevi, non vi crederemo comunque. Allah ci ha informati sul vostro conto. Allah e il Suo Messaggero giudicheranno il vostro agire e poi sarete ricondotti al Conoscitore dell'invisibile e del visibile, Che allora, vi mostrerà ciò che avrete fatto”.","translator":"Hamza Roberto Piccardo"},{"aya":"095","id":1330,"locale":"it","sura":"009","text":"Quando ritornerete vi scongiureranno, [in nome di Allah], di lasciarli stare. Allontanatevi da loro, sono sozzura e il loro rifugio sarà l'Inferno, compenso per quello che hanno fatto.","translator":"Hamza Roberto Piccardo"},{"aya":"096","id":1331,"locale":"it","sura":"009","text":"Giurano per compiacervi; quand'anche vi compiaceste di loro, Allah non si compiace degli ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"097","id":1332,"locale":"it","sura":"009","text":"I beduini sono i più ostinati nella miscredenza e nell'ipocrisia, i più pronti a disconoscere le leggi che Allah ha fatto scendere sul Suo Messaggero. Allah è sapiente, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"098","id":1333,"locale":"it","sura":"009","text":"Ci sono beduini che considerano una grave imposizione quello che spendono e attendono la vostra disfatta. Saranno loro ad essere sconfitti! Allah tutto ascolta e conosce.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-13.json","nextPage":"/it/s009-15.json"}}