{"results":[{"aya":"015","id":1250,"locale":"it","sura":"009","text":"ed espella la collera dai loro cuori. Allah accoglie il pentimento di chi Egli vuole. Allah è sapiente, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":1251,"locale":"it","sura":"009","text":"Credete di poter essere lasciati in pace,bprima che Allah non abbia riconosciuto coloro che lottano e che non cercano altri alleati oltre ad Allah, al Suo Messaggero e ai credenti? Allah è ben informato di quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":1252,"locale":"it","sura":"009","text":"Non spetta agli associatori la cura delle moschee di Allah, mentre sono testimoni della loro stessa miscredenza. Ecco quelli che vanificano le opere loro e che rimarranno perpetuamente nel Fuoco.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":1253,"locale":"it","sura":"009","text":"Badino alla cura delle moschee di Allah solo coloro che credono in Allah e nell'Ultimo Giorno, eseguono l'orazione e pagano la decima e non temono altri che Allah. Forse saranno tra coloro che sono ben diretti.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":1254,"locale":"it","sura":"009","text":"Metterete sullo stesso piano quelli che danno da bere ai pellegrini e servono il Sacro Tempio e quelli che credono in Allah e nell'Ultimo Giorno e lottano per la Sua causa? Non sono uguali di fronte ad Allah. Allah non guida gli ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":1255,"locale":"it","sura":"009","text":"Coloro che credono, che sono emigrati e che lottano sul sentiero di Allah con i loro beni e le loro vite, hanno i più alti gradi presso Allah. Essi sono i vincenti.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":1256,"locale":"it","sura":"009","text":"Il loro Signore annuncia loro la Sua misericordia e il Suo compiacimento e i Giardini in cui avranno delizia durevole,","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-2.json","nextPage":"/it/s009-4.json"}}