{"results":[{"aya":"071","id":1306,"locale":"it","sura":"009","text":"I credenti e le credenti sono alleati gli uni degli altri. Ordinano le buone consuetudini e proibiscono ciò che è riprovevole, eseguono l'orazione pagano la decima e obbediscono ad Allah e al Suo Messaggero. Ecco coloro che godranno della misericordia di Allah. Allah è eccelso, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"072","id":1307,"locale":"it","sura":"009","text":"Ai credenti e alle credenti, Allah ha promesso i Giardini in cui scorrono i ruscelli, dove rimarranno in perpetuo, e splendide dimore nei giardini dell'Eden; ma il compiacimento di Allah vale ancora di più: questa è l'immensa beatitudine!","translator":"Hamza Roberto Piccardo"},{"aya":"073","id":1308,"locale":"it","sura":"009","text":"O Profeta, combatti i miscredenti e gli ipocriti, e sii severo con loro. Il loro rifugio sarà l'Inferno, qual triste rifugio!","translator":"Hamza Roberto Piccardo"},{"aya":"074","id":1309,"locale":"it","sura":"009","text":"Giurano [in nome di Allah] che non hanno detto quello che in realtà hanno detto, un'espressione di miscredenza; hanno negato dopo [aver accettato] l'Islàm e hanno agognato quel che non hanno [potuto] ottenere. Non hanno altra recriminazione se non che Allah col Suo Messaggero li ha arricchiti della Sua grazia. Se si pentono sarà meglio per loro; se invece volgono le spalle, Allah li castigherà con doloroso castigo in questa vita e nell'altra; e sulla terra, non avranno né alleato, né patrono.","translator":"Hamza Roberto Piccardo"},{"aya":"075","id":1310,"locale":"it","sura":"009","text":"Qualcuno di loro si è assunto un impegno di fronte ad Allah: “Se ci darà della Sua grazia, saremo certamente generosi e saremo gente del bene”.","translator":"Hamza Roberto Piccardo"},{"aya":"076","id":1311,"locale":"it","sura":"009","text":"Quando poi Egli dà loro della Sua grazia, diventano avari e volgono le spalle e si allontanano.","translator":"Hamza Roberto Piccardo"},{"aya":"077","id":1312,"locale":"it","sura":"009","text":"[Per questo] l'ipocrisia si stabilisce nei loro cuori, fino al Giorno in cui Lo incontreranno, perché mancarono alla promessa ad Allah e perché mentirono!","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-10.json","nextPage":"/it/s009-12.json"}}