{"results":[{"aya":"001","id":1236,"locale":"it","sura":"009","text":"Disapprovazione da parte di Allah e del Suo Messaggero, nei confronti di quei politeisti con i quali concludeste un patto.","translator":"Hamza Roberto Piccardo"},{"aya":"002","id":1237,"locale":"it","sura":"009","text":"Per quattro mesi potrete liberamente viaggiare sulla terra e sappiate che non potrete ridurre Allah all'impotenza. Allah svergogna i miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"003","id":1238,"locale":"it","sura":"009","text":"Ecco, da parte di Allah e del Suo Messaggero, un proclama alle genti nel giorno del Pellegrinaggio: “Allah e il Suo Messaggero disconoscono i politeisti. Se vi pentite, sarà meglio per voi; se invece volgerete le spalle, sappiate che non potrete ridurre Allah all'impotenza. Annuncia, a coloro che non credono, un doloroso castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"004","id":1239,"locale":"it","sura":"009","text":"Fanno eccezione quei politeisti con i quali concludeste un patto, che non lo violarono in nulla e non aiutarono nessuno contro di voi: rispettate il patto fino alla sua scadenza. Allah ama coloro che [Lo] temono.","translator":"Hamza Roberto Piccardo"},{"aya":"005","id":1240,"locale":"it","sura":"009","text":"Quando poi siano trascorsi i mesi sacri, uccidete questi associatori ovunque li incontriate, catturateli, assediateli e tendete loro agguati. Se poi si pentono, eseguono l'orazione e pagano la decima, lasciateli andare per la loro strada. Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"006","id":1241,"locale":"it","sura":"009","text":"E se qualche associatore ti chiede asilo, concediglielo affinché possa ascoltare la Parola di Allah, e poi rimandalo in sicurezza. Ciò in quanto è gente che non conosce!","translator":"Hamza Roberto Piccardo"},{"aya":"007","id":1242,"locale":"it","sura":"009","text":"Come potrebbe esserci un patto tra Allah e il Suo Messaggero e i politeisti, ad eccezione di coloro con i quali stipulaste un accordo presso la Santa Moschea? Finché si comportano rettamente con voi, comportatevi rettamente verso di loro. Allah ama i timorati.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/it/s009-2.json"}}