{"results":[{"aya":"106","id":1341,"locale":"it","sura":"009","text":"Altri sono lasciati in attesa del decreto di Allah: li punirà o accoglierà il loro pentimento. Allah è audiente, sapiente.","translator":"Hamza Roberto Piccardo"},{"aya":"107","id":1342,"locale":"it","sura":"009","text":"Quanto a coloro che hanno costruito una moschea per recar danno, per miscredenza, per [provocare] scisma tra i credenti, [per tendere] un agguato a favore di colui che, già in passato, mosse la guerra contro Allah e il Suo Messaggero, quelli certamente giurano: “Non abbiamo cercato altro che il bene!”. Allah testimonia che sono dei bugiardi.","translator":"Hamza Roberto Piccardo"},{"aya":"108","id":1343,"locale":"it","sura":"009","text":"Non pregarvi mai. La moschea fondata sulla devozione sin dal primo giorno è più degna delle tue preghiere. In essa vi sono uomini che amano purificarsi e Allah ama coloro che si purificano.","translator":"Hamza Roberto Piccardo"},{"aya":"109","id":1344,"locale":"it","sura":"009","text":"Chi ha posto le fondamenta della moschea sul timor di Allah per compiacerLo, non è forse migliore di chi ha posto le sue fondamenta su di un lembo di terra instabile e franosa, che la fa precipitare insieme con lui nel fuoco dell'Inferno? Allah non guida gli ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"110","id":1345,"locale":"it","sura":"009","text":"L'edificio che hanno costruito non smetterà di essere un'inquietudine nei loro cuori, finché i loro cuori saranno strappati. Allah è sapiente, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"111","id":1346,"locale":"it","sura":"009","text":"Allah ha comprato dai credenti le loro persone e i loro beni [dando] in cambio il Giardino, [poiché] combattono sul sentiero di Allah, uccidono e sono uccisi. Promessa autentica per Lui vincolante, presente nella Torâh, nel Vangelo e nel Corano. Chi, più di Allah, rispetta i patti? Rallegratevi del baratto che avete fatto. Questo è il successo più grande.","translator":"Hamza Roberto Piccardo"},{"aya":"112","id":1347,"locale":"it","sura":"009","text":"[Lo avranno] coloro che si pentono, che adorano, che lodano, che peregrinano, che si inchinano, che si prosternano, che raccomandano le buone consuetudini e proibiscono ciò che è riprovevole, coloro che si attengono ai limiti di Allah. Dai la buona novella ai credenti.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-15.json","nextPage":"/it/s009-17.json"}}