{"results":[{"aya":"029","id":1264,"locale":"it","sura":"009","text":"Combattete coloro che non credono in Allah e nell'Ultimo Giorno, che non vietano quello che Allah e il Suo Messaggero hanno vietato, e quelli, tra la gente della Scrittura, che non scelgono la religione della verità, finché non versino umilmente il tributo, e siano soggiogati.","translator":"Hamza Roberto Piccardo"},{"aya":"030","id":1265,"locale":"it","sura":"009","text":"Dicono i giudei: “Esdra è figlio di Allah”; e i nazareni dicono: “Il Messia è figlio di Allah”. Questo è ciò che esce dalle loro bocche. Ripetono le parole di quanti già prima di loro furono miscredenti. Li annienti Allah. Quanto sono fuorviati!","translator":"Hamza Roberto Piccardo"},{"aya":"031","id":1266,"locale":"it","sura":"009","text":"Hanno preso i loro rabbini, i loro monaci e il Messia figlio di Maria, come signori all'infuori di Allah, quando non era stato loro ordinato se non di adorare un Dio unico. Non vi è dio all'infuori di Lui! Gloria a Lui, ben oltre ciò che Gli associano!","translator":"Hamza Roberto Piccardo"},{"aya":"032","id":1267,"locale":"it","sura":"009","text":"Vorrebbero spegnere la luce di Allah con le loro bocche, ma Allah non intende che perfezionare la Sua luce, anche se ciò dispiace ai miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"033","id":1268,"locale":"it","sura":"009","text":"Egli è Colui Che ha inviato il Suo Messaggero con la guida e la Religione della verità, onde farla prevalere su ogni altra religione, anche se ciò dispiace agli associatori.","translator":"Hamza Roberto Piccardo"},{"aya":"034","id":1269,"locale":"it","sura":"009","text":"O voi che credete, molti dottori e monaci divorano i beni altrui, senza diritto alcuno, e distolgono dalla causa di Allah. Annuncia a coloro che accumulano l'oro e l'argento e non spendono per la causa di Allah un doloroso castigo","translator":"Hamza Roberto Piccardo"},{"aya":"035","id":1270,"locale":"it","sura":"009","text":"nel Giorno in cui queste ricchezze saranno rese incandescenti dal fuoco dell'Inferno e ne saranno marchiate le loro fronti, i loro fianchi e le loro spalle: “Questo è ciò che accumulavate? Gustate dunque quello che avete accumulato!”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-4.json","nextPage":"/it/s009-6.json"}}