{"results":[{"aya":"064","id":1299,"locale":"it","sura":"009","text":"Gli ipocriti temono che venga rivelata una sura che sveli quello che c'è nei loro cuori. Di': “Schernite pure! Allah paleserà quello che temete [venga reso noto]”.","translator":"Hamza Roberto Piccardo"},{"aya":"065","id":1300,"locale":"it","sura":"009","text":"Se li interpellassi ti direbbero: “Erano solo chiacchiere e scherzi!”. Di': “Volete schernire Allah, i Suoi segni e il Suo Messaggero?”.","translator":"Hamza Roberto Piccardo"},{"aya":"066","id":1301,"locale":"it","sura":"009","text":"Non cercate scuse, siete diventati miscredenti dopo aver creduto; se perdoneremo alcuni di voi, altri ne castigheremo, poiché veramente sono stati empi!","translator":"Hamza Roberto Piccardo"},{"aya":"067","id":1302,"locale":"it","sura":"009","text":"Gli ipocriti e le ipocrite appartengono gli uni alle altre. Ordinano quel che è riprovevole, proibiscono le buone consuetudini e chiudono le loro mani. Dimenticano Allah, ed Egli li dimenticherà. Sono loro, gli ipocriti, ad essere empi!","translator":"Hamza Roberto Piccardo"},{"aya":"068","id":1303,"locale":"it","sura":"009","text":"Agli ipocriti, maschi e femmine, e ai miscredenti, Allah ha promesso il Fuoco dell'Inferno, nel quale rimarranno in perpetuo. Questo è quanto si meritano. Allah li ha maledetti e avranno duraturo tormento.","translator":"Hamza Roberto Piccardo"},{"aya":"069","id":1304,"locale":"it","sura":"009","text":"Così [avvenne] a quelli che vennero prima di voi, che erano più potenti e più ricchi di beni e di figli! Godettero della loro parte e voi godete della vostra, come quelli che vennero prima di voi godettero della loro. Voi polemizzate come essi polemizzarono. Essi sono coloro le cui opere sono rese vane in questa vita e nell'altra, essi sono i perdenti.","translator":"Hamza Roberto Piccardo"},{"aya":"070","id":1305,"locale":"it","sura":"009","text":"Non è giunta loro la storia di quelli che vissero precedentemente, del popolo di Noè, degli Âd e dei Thamûd, del popolo di Abramo, degli abitanti di Madian e delle città devastate? Messaggeri della loro gente recarono prove evidenti. Non fu Allah ad essere ingiusto con loro, sono loro che lo furono nei loro stessi confronti.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-9.json","nextPage":"/it/s009-11.json"}}