{"results":[{"aya":"078","id":1313,"locale":"it","sura":"009","text":"Non sanno che Allah conosce i loro segreti e i loro conciliaboli e che Allah è il supremo conoscitore delle [cose] invisibili?","translator":"Hamza Roberto Piccardo"},{"aya":"079","id":1314,"locale":"it","sura":"009","text":"Diffamano i credenti che donano spontaneamente e scherniscono quelli che non trovano da donare altro che il loro lavoro. Li schernisca Allah. Avranno doloroso tormento!","translator":"Hamza Roberto Piccardo"},{"aya":"080","id":1315,"locale":"it","sura":"009","text":"Che tu chieda perdono per loro o che tu non lo chieda, [è la stessa cosa], anche se chiedessi settanta volte perdono per loro, Allah non li perdonerà, perché hanno negato Allah e il Suo Messaggero e Allah non guida il popolo degli empi.","translator":"Hamza Roberto Piccardo"},{"aya":"081","id":1316,"locale":"it","sura":"009","text":"Coloro che sono rimasti indietro, felici di restare nelle loro case, [opponendosi così] al Messaggero di Allah e disdegnando la lotta per la causa di Allah con i loro beni e le loro vite, dicono: “Non andate in missione con questo caldo!”. Di': “Il fuoco dell'Inferno è ancora più caldo”. Se solo comprendessero!","translator":"Hamza Roberto Piccardo"},{"aya":"082","id":1317,"locale":"it","sura":"009","text":"Ridano poco e molto piangano per quello che hanno fatto!","translator":"Hamza Roberto Piccardo"},{"aya":"083","id":1318,"locale":"it","sura":"009","text":"Se poi Allah riconduce a te un gruppo di costoro ed essi ti chiedono il permesso di partire in missione, di' loro: “Non verrete mai più con me e mai più combatterete il nemico in mia compagnia! Siete stati ben lieti di rimanere a casa vostra la prima volta, rimanete allora con coloro che rimangono indietro”.","translator":"Hamza Roberto Piccardo"},{"aya":"084","id":1319,"locale":"it","sura":"009","text":"Non pregare per nessuno di loro quando muoiono e non star ritto [in preghiera] davanti alla loro tomba. Rinnegarono Allah e il Suo Messaggero e sono morti nell'empietà.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-11.json","nextPage":"/it/s009-13.json"}}