{"results":[{"aya":"113","id":1348,"locale":"it","sura":"009","text":"Non è bene che il Profeta e i credenti chiedano il perdono per i politeisti - fossero anche loro parenti - dopo che è stato reso evidente che questi sono i compagni della Fornace.","translator":"Hamza Roberto Piccardo"},{"aya":"114","id":1349,"locale":"it","sura":"009","text":"Abramo chiese perdono in favore di suo padre, soltanto a causa di una promessa che gli aveva fatto; ma quando fu evidente che egli era un nemico di Allah, si dissociò da lui; [eppure] Abramo era tenero e premuroso [nei confronti del padre].","translator":"Hamza Roberto Piccardo"},{"aya":"115","id":1350,"locale":"it","sura":"009","text":"Non si addice ad Allah traviare un popolo dopo averlo guidato, senza prima render loro evidente ciò che devono temere. Allah è onnisciente.","translator":"Hamza Roberto Piccardo"},{"aya":"116","id":1351,"locale":"it","sura":"009","text":"Ad Allah appartiene la sovranità sui cieli e sulla terra. Egli dà la vita e dà la morte. Non avrete, all'infuori di Lui, né alleato, né patrono.","translator":"Hamza Roberto Piccardo"},{"aya":"117","id":1352,"locale":"it","sura":"009","text":"Allah si è volto [con favore] al Profeta, agli Emigrati e agli Ausiliari, che lo seguirono nel momento della difficoltà. Dopo che i cuori di una parte di loro erano sul punto di perdersi, Egli accolse il loro pentimento: in verità Egli è dolce e misericordioso nei loro confronti.","translator":"Hamza Roberto Piccardo"},{"aya":"118","id":1353,"locale":"it","sura":"009","text":"Per i tre che erano rimasti a casa, la terra nella sua vastità diventò angusta e loro stessi si sentirono stretti e capirono che non c'è altro rifugio da Allah che in Lui stesso. Allah accolse il loro pentimento, perché potessero pentirsi. In Verità Allah è Colui Che perdona, il Misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"119","id":1354,"locale":"it","sura":"009","text":"O voi che credete, temete Allah e state con i sinceri.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-16.json","nextPage":"/it/s009-18.json"}}