{"results":[{"aya":"057","id":1292,"locale":"it","sura":"009","text":"Se trovassero un rifugio, o caverne, o un sotterraneo, vi si precipiterebbero a briglia sciolta.","translator":"Hamza Roberto Piccardo"},{"aya":"058","id":1293,"locale":"it","sura":"009","text":"Tra loro c'è chi ti critica a proposito delle elemosine: se ne usufruiscono sono contenti, altrimenti si offendono.","translator":"Hamza Roberto Piccardo"},{"aya":"059","id":1294,"locale":"it","sura":"009","text":"Se davvero fossero soddisfatti di quello che ricevono da Allah e dal Suo Messaggero, direbbero: “Ci basta Allah! Allah ci darà della Sua grazia, e così il Suo Messaggero ancora. I nostri desideri tendono ad Allah”.","translator":"Hamza Roberto Piccardo"},{"aya":"060","id":1295,"locale":"it","sura":"009","text":"Le elemosine sono per i bisognosi, per i poveri, per quelli incaricati di raccoglierle, per quelli di cui bisogna conquistarsi i cuori, per il riscatto degli schiavi, per quelli pesantemente indebitati, per [la lotta sul] sentiero di Allah e per il viandante. Decreto di Allah! Allah è saggio, sapiente.","translator":"Hamza Roberto Piccardo"},{"aya":"061","id":1296,"locale":"it","sura":"009","text":"Tra loro ci sono quelli che dileggiano il Profeta e dicono: “È tutto orecchi”. Di': “È tutto orecchi per il vostro bene, crede in Allah e ha fiducia nei credenti, ed è una [testimonianza di] misericordia per coloro, fra voi, che credono. Quelli che tormentano il Messaggero di Allah, avranno doloroso castigo”.","translator":"Hamza Roberto Piccardo"},{"aya":"062","id":1297,"locale":"it","sura":"009","text":"Giurano [in nome di] Allah per compiacervi; ma se sono credenti, [sappiano] che Allah e il Suo Messaggero hanno maggior diritto di essere compiaciuti.","translator":"Hamza Roberto Piccardo"},{"aya":"063","id":1298,"locale":"it","sura":"009","text":"Non sanno, dunque, che chi si oppone ad Allah e al Suo Messaggero, avrà come dimora eterna il fuoco dell'Inferno? Ecco l'abominio immenso.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s009-8.json","nextPage":"/it/s009-10.json"}}