{"results":[{"aya":"001","id":1365,"locale":"it","sura":"010","text":"Alif, Lâm, Râ. Questi sono i versetti del Libro saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"002","id":1366,"locale":"it","sura":"010","text":"Perché la gente si stupisce se abbiamo fatto scendere la rivelazione a uno dei loro? “Avverti le genti e da', a coloro che credono, la lieta novella che la loro sincerità li precede presso il loro Signore.” I miscredenti dicono: “Costui è certamente un vero stregone!”.","translator":"Hamza Roberto Piccardo"},{"aya":"003","id":1367,"locale":"it","sura":"010","text":"In verità, il vostro Signore è Allah, Colui Che in sei giorni creò i cieli e la terra, quindi Si innalzò sul trono a governare ogni cosa. Non vi è alcun intercessore, senza il Suo permesso. Questi è Allah, il vostro Signore: adorateLo. Rifletterete [in proposito]?","translator":"Hamza Roberto Piccardo"},{"aya":"004","id":1368,"locale":"it","sura":"010","text":"A Lui tutti ritornerete, promessa di Allah veritiera. È Lui che ha iniziato la creazione e la reitera per compensare, secondo giustizia, coloro che credono e compiono il bene. Quanto a coloro che sono stati miscredenti, saranno abbeverati con acqua bollente e avranno un castigo doloroso, a causa di ciò che hanno negato.","translator":"Hamza Roberto Piccardo"},{"aya":"005","id":1369,"locale":"it","sura":"010","text":"È Lui che ha fatto del sole uno splendore e della luna una luce, ed ha stabilito le sue fasi, perché possiate conoscere il numero degli anni e il computo. Allah non creò tutto ciò se non in verità. Egli estrinseca i Suoi segni per la gente che conosce.","translator":"Hamza Roberto Piccardo"},{"aya":"006","id":1370,"locale":"it","sura":"010","text":"In verità, nell'alternarsi del giorno e della notte e in ciò che Allah ha creato nei cieli e sulla terra, ci sono segni per genti che [Lo] temono.","translator":"Hamza Roberto Piccardo"},{"aya":"007","id":1371,"locale":"it","sura":"010","text":"In verità, coloro che non sperano nel Nostro incontro e si accontentano della vita terrena e ne sono soddisfatti e coloro che sono noncuranti dei Nostri segni,","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/it/s010-2.json"}}