{"results":[{"aya":"015","id":1379,"locale":"it","sura":"010","text":"Quando vengono recitati i Nostri segni, prove evidenti, coloro che non sperano di incontrarCi, dicono: “Portaci un Corano diverso da questo”; oppure: “Modificalo”. Di': “Non posso permettermi di modificarlo di mia volontà. Non faccio che seguire quello che mi è stato rivelato. Se disobbedissi al mio Signore, temerei il castigo di un giorno terribile”.","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":1380,"locale":"it","sura":"010","text":"Di': “Se Allah avesse voluto, non ve lo avrei recitato ed Egli non ve lo avrebbe fatto conoscere. Sono rimasto tutta una vita tra voi, prima di questo: non riflettete dunque?”.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":1381,"locale":"it","sura":"010","text":"Chi è peggior ingiusto di colui che inventa una menzogna contro Allah e taccia di menzogna i Suoi segni? Gli empi non avranno riuscita!","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":1382,"locale":"it","sura":"010","text":"Quello che adorano in luogo di Allah non li danneggia e non giova loro. Dicono: “Essi sono i nostri intercessori presso Allah”. Di': “Volete informare Allah di qualcosa che non conosce nei cieli e sulla terra?”. Gloria a Lui, Egli è ben più alto di ciò che Gli associano!","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":1383,"locale":"it","sura":"010","text":"Gli uomini non formavano che un'unica comunità, poi furono discordi. Se non fosse giunta in precedenza una Parola del tuo Signore, sarebbe già stato deciso a proposito di ciò su cui erano discordi.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":1384,"locale":"it","sura":"010","text":"E dicono: “Perché non viene fatto scendere su di lui un segno del suo Signore?”. Di': “In verità, l'invisibile appartiene ad Allah. Aspettate e sarò con voi tra coloro che aspettano”.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":1385,"locale":"it","sura":"010","text":"Quando usiamo misericordia agli uomini dopo che li ha colpiti una disgrazia, essi tramano contro i Nostri segni. Di': “Allah è il più rapido degli strateghi”. I Nostri angeli registrano le vostre trame.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s010-2.json","nextPage":"/it/s010-4.json"}}