{"results":[{"aya":"022","id":1386,"locale":"it","sura":"010","text":"Egli è Colui Che vi fa viaggiare per terra e per mare. Quando siete su battelli che navigano col buon vento, [gli uomini] esultano. Quando sorge un vento impetuoso e le onde si alzano da ogni parte, invocano Allah e Gli rendono un culto puro - : “Se ci salvi, saremo certamente riconoscenti!...”.","translator":"Hamza Roberto Piccardo"},{"aya":"023","id":1387,"locale":"it","sura":"010","text":"Quando poi Allah li ha salvati, ecco che si mostrano ribelli sulla terra! - O uomini, invero la vostra ribellione è contro voi stessi, [avrete] gioia effimera nella vita terrena e poi sarete ricondotti verso di Noi, e allora vi informeremo circa il vostro operato.","translator":"Hamza Roberto Piccardo"},{"aya":"024","id":1388,"locale":"it","sura":"010","text":"In verità, questa vita è come un'acqua che facciamo scendere dal cielo, e che si mescola alle piante della terra di cui si nutrono gli uomini e gli animali. Quando la terra prende i suoi ornamenti ed è rigogliosa di bellezza, i suoi abitanti pensano di possederla, ma giunge il Nostro decreto di giorno o di notte e la rendiamo spoglia, come se il giorno prima non fosse fiorita. Così esplichiamo i Nostri segni a coloro che riflettono.","translator":"Hamza Roberto Piccardo"},{"aya":"025","id":1389,"locale":"it","sura":"010","text":"Allah chiama alla dimora della pace e guida chi Egli vuole sulla Retta via.","translator":"Hamza Roberto Piccardo"},{"aya":"026","id":1390,"locale":"it","sura":"010","text":"Bene a chi fa il bene, e ancor di più. Polvere e umiliazione non copriranno i loro volti. Essi sono i compagni del Giardino, e vi resteranno in perpetuo.","translator":"Hamza Roberto Piccardo"},{"aya":"027","id":1391,"locale":"it","sura":"010","text":"E coloro che hanno commesso azioni malvagie, vedranno pagato col male, il male loro. Saranno avvolti nella vergogna, senza nessun protettore al cospetto di Allah, come se i loro volti fossero coperti da oscuri lembi di notte. Essi sono i compagni del Fuoco, in cui rimarranno in perpetuo.","translator":"Hamza Roberto Piccardo"},{"aya":"028","id":1392,"locale":"it","sura":"010","text":"Il Giorno in cui li raduneremo tutti, diremo ai politeisti: “State in disparte, voi e i vostri soci”, e li separeremo gli uni dagli altri. Diranno i loro soci: “Non adoravate certamente noi!","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s010-3.json","nextPage":"/it/s010-5.json"}}