{"results":[{"aya":"085","id":1558,"locale":"it","sura":"011","text":"O popol mio, riempite la misura e [date] il peso con esattezza, non defraudate la gente dei loro beni e non spargete disordine sulla terra, da corruttori.","translator":"Hamza Roberto Piccardo"},{"aya":"086","id":1559,"locale":"it","sura":"011","text":"Quello che permane presso Allah è meglio per voi, se siete credenti. Io non sono il vostro custode”.","translator":"Hamza Roberto Piccardo"},{"aya":"087","id":1560,"locale":"it","sura":"011","text":"Dissero: “O Shuayb! Abbandonare quello che adoravano i nostri avi, non fare dei nostri beni quello che ci aggrada... è questo che ci chiede la tua religione? Invero tu sei indulgente e retto!”.","translator":"Hamza Roberto Piccardo"},{"aya":"088","id":1561,"locale":"it","sura":"011","text":"Disse: “O popol mio, cosa pensate se mi baso su una prova evidente giuntami dal mio Signore, Che mi ha concesso provvidenza buona? Non voglio fare diversamente da quello che vi proibisco, voglio solo correggervi per quanto posso. Il mio successo è soltanto in Allah, in Lui confido e a Lui ritornerò.","translator":"Hamza Roberto Piccardo"},{"aya":"089","id":1562,"locale":"it","sura":"011","text":"O popol mio, non vi spinga nell'abiezione il contrasto con me, [al punto che] vi colpisca ciò che colpì il popolo di Noè, la gente di Hûd e il popolo di Salih; il popolo di Lot non è lontano da voi.","translator":"Hamza Roberto Piccardo"},{"aya":"090","id":1563,"locale":"it","sura":"011","text":"Chiedete perdono al vostro Signore, volgetevi a Lui. Il mio Signore è misericordioso, amorevole”.","translator":"Hamza Roberto Piccardo"},{"aya":"091","id":1564,"locale":"it","sura":"011","text":"Dissero: “O Shuayb, non capiamo molto di quello che dici e invero ti consideriamo un debole tra noi. Se non fosse per il tuo clan ti avremmo certamente lapidato, poiché non ci sembri affatto potente”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s011-12.json","nextPage":"/it/s011-14.json"}}