{"results":[{"aya":"078","id":1551,"locale":"it","sura":"011","text":"La gente del suo popolo andò da lui tutta eccitata. Già avevano commesso azioni empie. Disse [loro]: “O popol mio, ecco le mie figlie, sono più pure per voi. Temete Allah e non svergognatemi davanti ai miei ospiti. Non c'è, fra voi, un uomo di coscienza?”.","translator":"Hamza Roberto Piccardo"},{"aya":"079","id":1552,"locale":"it","sura":"011","text":"Dissero: “Sai bene che non abbiamo alcun diritto sulle tue figlie, sai bene quello che vogliamo!”.","translator":"Hamza Roberto Piccardo"},{"aya":"080","id":1553,"locale":"it","sura":"011","text":"Disse: “Se potessi disporre di forza contro di voi, se solo potessi trovare saldo appoggio...”.","translator":"Hamza Roberto Piccardo"},{"aya":"081","id":1554,"locale":"it","sura":"011","text":"[Gli angeli] dissero: “O Lot, noi siamo i messaggeri del tuo Signore. Costoro non potranno toccarti. Fa' partire la tua gente sul finire della notte, e nessuno di voi guardi indietro (eccetto tua moglie, ché in verità, ciò che accadrà a loro, accadrà anche a lei).nIn verità, la scadenza è l'alba; non è forse vicina l'alba?”.","translator":"Hamza Roberto Piccardo"},{"aya":"082","id":1555,"locale":"it","sura":"011","text":"Quando poi giunse il Nostro Decreto, rivoltammo la città sottosopra e facemmo piovere su di essa pietre d'argilla indurita,","translator":"Hamza Roberto Piccardo"},{"aya":"083","id":1556,"locale":"it","sura":"011","text":"contrassegnate dal tuo Signore. Ed esse non son mai lontane dagli iniqui!","translator":"Hamza Roberto Piccardo"},{"aya":"084","id":1557,"locale":"it","sura":"011","text":"E ai Madianiti [mandammo] il loro fratello Shuayb. Disse: “O popol mio, adorate Allah. Non avete altro dio, all'infuori di Lui. Non truffate sul peso e sulla misura. Vi vedo in agiatezza, ma temo per voi il castigo di un Giorno che avvolgerà.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s011-11.json","nextPage":"/it/s011-13.json"}}