{"results":[{"aya":"036","id":1509,"locale":"it","sura":"011","text":"Fu ispirato a Noè: “Nessuno del tuo popolo crederà, a parte quelli che già credono. Non ti affliggere per ciò che fanno.","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":1510,"locale":"it","sura":"011","text":"Costruisci l'Arca sotto i Nostri occhi e secondo la Nostra rivelazione. Non parlarMi a favore degli ingiusti: in verità, saranno annegati”.","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":1511,"locale":"it","sura":"011","text":"E mentre costruiva l'Arca, ogni volta che i notabili della sua gente gli passavano vicino, si burlavano di lui. Disse: “Se vi burlate di noi, ebbene, allo stesso modo ci burleremo di voi.","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":1512,"locale":"it","sura":"011","text":"E ben presto saprete su chi si abbatterà un castigo ignominioso, su chi verrà castigo perenne”.","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":1513,"locale":"it","sura":"011","text":"Quando giunse il Nostro Decreto e il forno buttò fuori, dicemmo: “Fai salire una coppia per ogni specie e la tua famiglia, eccetto colui del quale è già stata decisa la sorte, e coloro che credono”. [“il forno buttò fuori”: il “forno” viene per lo più inteso come un riferimento alla superficie terrestre, e sembra voler dare l'idea che non si trattò di pioggia diluviale, ma di una catastrofe provocata dalla fuoriuscita di acque dalle profondità della terra] Coloro che avevano creduto insieme con lui, erano veramente pochi.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":1514,"locale":"it","sura":"011","text":"Disse allora [Noè]: “Salite, il viaggio e l'ormeggio sono in nome di Allah. In verità il mio Signore è perdonatore misericordioso”.","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":1515,"locale":"it","sura":"011","text":"[E l'Arca] navigò, portandoli tra onde [alte] come montagne. Noè chiamò suo figlio, che era rimasto in disparte: “Figlio mio, sali insieme con noi, non rimanere con i miscredenti”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s011-5.json","nextPage":"/it/s011-7.json"}}