{"results":[{"aya":"043","id":1516,"locale":"it","sura":"011","text":"Rispose: “Mi rifugerò su un monte che mi proteggerà dall'acqua”. Disse [Noè]: “Oggi non c'è nessun riparo contro il decreto di Allah, eccetto [per] colui che gode della [Sua] misericordia”. Si frapposero le onde tra i due e fu tra gli annegati.","translator":"Hamza Roberto Piccardo"},{"aya":"044","id":1517,"locale":"it","sura":"011","text":"E fu detto: “O terra, inghiotti le tue acque; o cielo, cessa!”. Fu risucchiata l'acqua, il decreto fu compiuto e quando [l'Arca] si posò sul [monte] al-Jûdî, fu detto: “Scompaiano gli empi!”.","translator":"Hamza Roberto Piccardo"},{"aya":"045","id":1518,"locale":"it","sura":"011","text":"Noè invocò il suo Signore dicendo: “Signore, mio figlio appartiene alla mia famiglia! La Tua promessa è veritiera e tu sei il più giusto dei giudici!”.","translator":"Hamza Roberto Piccardo"},{"aya":"046","id":1519,"locale":"it","sura":"011","text":"Disse [Allah]: “O Noè, egli non fa parte della tua famiglia, è [frutto di] qualcosa di empio. Non domandarmi cose di cui non hai alcuna scienza. Ti ammonisco, affinché tu non sia tra coloro che ignorano”.","translator":"Hamza Roberto Piccardo"},{"aya":"047","id":1520,"locale":"it","sura":"011","text":"Disse: “Mi rifugio in Te, o Signore, dal chiederti cose sulle quali non ho scienza. Se Tu non mi perdoni e non mi usi misericordia, sarò tra i perdenti”.","translator":"Hamza Roberto Piccardo"},{"aya":"048","id":1521,"locale":"it","sura":"011","text":"Fu detto: “O Noè, sbarca con la Nostra pace, e siate benedetti tu e le comunità [che discenderanno] da coloro che sono con te. [Anche] ad altre comunità concederemo gioia effimera e poi verrà loro, da parte Nostra, un doloroso castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"049","id":1522,"locale":"it","sura":"011","text":"Questa è una delle notizie dell'ignoto, che ti riveliamo. Tu non le conoscevi e neppure il tuo popolo prima di ora. Sopporta dunque con pazienza. In verità, i timorati [di Allah] avranno il buon esito”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/it/s011-6.json","nextPage":"/it/s011-8.json"}}