{"results":[{"aya":"015","id":1611,"locale":"it","sura":"012","text":"Quando poi lo ebbero condotto con loro e furono d'accordo nel gettarlo in fondo alla cisterna, Noi gli ispirammo: “Ricorderai loro quello che hanno commesso quando meno se lo aspetteranno”.","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":1612,"locale":"it","sura":"012","text":"Quella sera, tornarono al padre loro piangendo.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":1613,"locale":"it","sura":"012","text":"Dissero: “Abbiamo fatto una gara di corsa, abbiamo lasciato Giuseppe a guardia della nostra roba e il lupo lo ha divorato. Tu non ci crederai, eppure siamo veritieri”.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":1614,"locale":"it","sura":"012","text":"Gli presentarono la sua camicia, macchiata di un sangue che non era il suo. Disse [Giacobbe]: “I vostri animi vi hanno suggerito un misfatto. Bella pazienza... mi rivolgo ad Allah, contro quello che raccontate”.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":1615,"locale":"it","sura":"012","text":"Giunse una carovana e mandarono uno di loro ad attingere acqua. Questi fece scendere il secchio e poi disse: “Buona nuova, c'è un ragazzo!”. Lo nascosero, come fosse merce. Allah era ben a conoscenza di quel che facevano.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":1616,"locale":"it","sura":"012","text":"Lo vendettero a basso prezzo, qualche pezzo d'argento, e furono in ciò deprezzatori.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":1617,"locale":"it","sura":"012","text":"Colui Che in Egitto lo acquistò, disse a sua moglie: “Trattalo bene, ché forse ci sarà utile o potremo adottarlo come figlio”. Stabilimmo così Giuseppe in quella terra, affinché imparasse da Noi l'interpretazione dei sogni. Allah ha il predominio nei Suoi disegni, ma la maggior parte degli uomini non lo sa.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s012-2.json","nextPage":"/it/s012-4.json"}}