{"results":[{"aya":"064","id":1660,"locale":"it","sura":"012","text":"Disse: “Ve lo dovrei affidare, come già vi affidai suo fratello? È Allah il migliore dei guardiani, ed Egli è il Più misericordioso dei misericordiosi!”.","translator":"Hamza Roberto Piccardo"},{"aya":"065","id":1661,"locale":"it","sura":"012","text":"Quando poi disfecero i bagagli, scoprirono che gli erano state rese le loro merci. Dissero: “O padre, cosa potremmo desiderare di più? Ecco, le nostre merci ci sono state restituite. Provvederemo alla nostra gente e veglieremo su nostro fratello, aggiungeremo un altro carico di cammello: sarà un carico facile”.","translator":"Hamza Roberto Piccardo"},{"aya":"066","id":1662,"locale":"it","sura":"012","text":"Disse [Giacobbe]: “Non lo manderò con voi, finché non giurerete su Allah che me lo riporterete, a meno che non siate del tutto sopraffatti”. Poi, dopo che ebbero giurato, disse loro: “Allah è il garante di quello che abbiamo detto”.","translator":"Hamza Roberto Piccardo"},{"aya":"067","id":1663,"locale":"it","sura":"012","text":"Disse: “O figli miei, non entrate da una sola porta, ma entrate da porte diverse. In nulla potrei proteggervi nei confronti di Allah. La decisione appartiene solo ad Allah e in Lui confido. In Lui confidino, coloro che confidano”.","translator":"Hamza Roberto Piccardo"},{"aya":"068","id":1664,"locale":"it","sura":"012","text":"Pur essendo entrati nel modo che loro padre aveva raccomandato, ciò non li avrebbe protetti da Allah. Non fu altro che uno scrupolo, nell'animo di Giacobbe, ed egli lo soddisfece. Invero egli era colmo della scienza che Noi gli avevamo insegnato, mentre la maggior parte degli uomini non sanno.","translator":"Hamza Roberto Piccardo"},{"aya":"069","id":1665,"locale":"it","sura":"012","text":"E quando furono introdotti da Giuseppe, questi trasse in disparte suo fratello [Beniamino] e gli disse: “Io sono tuo fratello, non essere dunque triste per quello che mi hanno fatto”.","translator":"Hamza Roberto Piccardo"},{"aya":"070","id":1666,"locale":"it","sura":"012","text":"Dopo che li ebbe riforniti, fece nascondere una coppa nei bagagli di suo fratello. Gridò un messo: “O voi della carovana, invero siete dei ladri!”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s012-9.json","nextPage":"/it/s012-11.json"}}