{"results":[{"aya":"050","id":1646,"locale":"it","sura":"012","text":"Disse il re: “Conducetemelo”. Quando giunse il messaggero [Giuseppe] disse: “Ritorna presso il tuo signore e chiedigli: \"Cosa volevano le donne che si tagliuzzarono le mani?\". Invero, il mio Signore ben conosce le loro astuzie”.","translator":"Hamza Roberto Piccardo"},{"aya":"051","id":1647,"locale":"it","sura":"012","text":"Chiese allora [il re alle donne]: “Qual era la vostra intenzione quando volevate sedurre Giuseppe?”. Risposero: “Allah, ce ne guardi! Non conosciamo male alcuno a suo riguardo”. La moglie del principe disse: “Ormai la verità è manifesta: ero io che cercavo di sedurlo. In verità, egli è uno di coloro che dicono il vero”.","translator":"Hamza Roberto Piccardo"},{"aya":"052","id":1648,"locale":"it","sura":"012","text":"[Disse Giuseppe]: “[Ho sollecitato] questa [inchiesta], affinché il mio padrone sappia che non l' ho tradito in segreto, ché in verità Allah non guida le astuzie dei traditori.","translator":"Hamza Roberto Piccardo"},{"aya":"053","id":1649,"locale":"it","sura":"012","text":"Non voglio assolvere me stesso! In verità, l'anima è propensa al male, a meno che il mio Signore per la misericordia [non la preservi dal peccato]. In verità, il mio Signore è perdonatore, misericordioso”.","translator":"Hamza Roberto Piccardo"},{"aya":"054","id":1650,"locale":"it","sura":"012","text":"Disse il re: “Conducetemelo: voglio tenerlo presso di me”. Quando poi gli ebbe parlato, disse: “D'ora in poi rimarrai al nostro fianco, con autorità e fiducia”.","translator":"Hamza Roberto Piccardo"},{"aya":"055","id":1651,"locale":"it","sura":"012","text":"Rispose: “Affidami i tesori della terra: sarò buon guardiano ed esperto”.","translator":"Hamza Roberto Piccardo"},{"aya":"056","id":1652,"locale":"it","sura":"012","text":"Così demmo a Giuseppe autorità su quella terra e dimorava dove voleva. Facciamo sì che la Nostra misericordia raggiunga chi vogliamo e che non vada perso il compenso di coloro che operano il bene.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s012-7.json","nextPage":"/it/s012-9.json"}}