{"results":[{"aya":"078","id":1674,"locale":"it","sura":"012","text":"Implorarono: “O potente, suo padre è molto vecchio! Prendi uno di noi in sua vece. Tu sei tra coloro che ben agiscono”.","translator":"Hamza Roberto Piccardo"},{"aya":"079","id":1675,"locale":"it","sura":"012","text":"Disse: “Ci guardi Allah, dal prendere altri che colui presso il quale abbiamo ritrovato i nostri beni, ché in tal caso saremmo ingiusti!”.","translator":"Hamza Roberto Piccardo"},{"aya":"080","id":1676,"locale":"it","sura":"012","text":"Quando persero la speranza [di riaverlo], discussero [tra loro] in segreto. Disse il maggiore: “Non ricordate, che vostro padre vi chiese di giurare davanti ad Allah? E come, già una volta, mancaste nei confronti di Giuseppe? Non lascerò questo territorio, senza che mio padre me ne dia il permesso o [senza] che Allah abbia giudicato in mio favore. Egli è il migliore dei giudici.","translator":"Hamza Roberto Piccardo"},{"aya":"081","id":1677,"locale":"it","sura":"012","text":"Tornate dal padre vostro e ditegli: “O padre, tuo figlio ha rubato. Non abbiamo testimoniato, eccetto che per quello che sappiamo: non potevamo prevedere l'ignoto.","translator":"Hamza Roberto Piccardo"},{"aya":"082","id":1678,"locale":"it","sura":"012","text":"Chiedi pure [agli abitanti della] città e a quelli della carovana con la quale siamo tornati. Davvero siamo sinceri!”.","translator":"Hamza Roberto Piccardo"},{"aya":"083","id":1679,"locale":"it","sura":"012","text":"Disse [Giacobbe]: “Sono piuttosto le vostre passioni che vi hanno ispirato qualcosa. Bella pazienza! Chissà che Allah, me li restituisca tutti quanti! In verità, Egli è il Sapiente, il Saggio”.","translator":"Hamza Roberto Piccardo"},{"aya":"084","id":1680,"locale":"it","sura":"012","text":"Volse loro le spalle e disse: “Ahimè! Quanto mi dolgo per Giuseppe!”. Sbiancarono i suoi occhi per la tristezza e fu sopraffatto dal dispiacere.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s012-11.json","nextPage":"/it/s012-13.json"}}