{"results":[{"aya":"015","id":1722,"locale":"it","sura":"013","text":"Volenti o nolenti si prosternano ad Allah coloro che sono nei cieli e sulla terra e anche le ombre loro, al mattino e alla sera.","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":1723,"locale":"it","sura":"013","text":"Di': “Chi è il Signore dei cieli e della terra?”. Rispondi: “Allah!”. Di': “Prendereste all'infuori di lui, patroni che per se stessi non possiedono né il bene, né il male?”. Di': “Sono forse uguali il cieco e colui che vede, sono forse uguali le tenebre e la luce? Hanno forse associato ad Allah, esseri che creano come Allah ha creato, così che la loro creazione possa essere assimilata a quella di Allah?”. Di': “Allah è il Creatore di tutte le cose, Egli è l'Unico, il Supremo Dominatore”.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":1724,"locale":"it","sura":"013","text":"Fa scendere l'acqua dal cielo, e le valli si inondano secondo la loro capienza, e la corrente trasporta schiuma gorgogliante, una schiuma simile a ciò che si fonde sul fuoco, per trarne gioielli e utensili. Così Allah propone a metafora del vero e del falso: si perde la schiuma e resta sulla terra ciò che è utile agli uomini. Così Allah propone le metafore. [Paragonando la Rivelazione all'acqua che scende dal cielo, il Corano afferma che ogni uomo ne potrà ricevere nella misura della sua ricettività spirituale. L'acqua vivifica la terra, mentre la schiuma si perde, come la schiuma del metallo fuso sparisce e rimangono gli oggetti formati in quella fusione. Il fatto che inizialmente tali oggetti siano nascosti dalla schiuma può essere metafora della realtà magmatica e confusa della ricerca della fede, tensione all’interno della quale, il dono dell'Islàm, forgia le migliori qualità personali e i più alti valori sociali, solide caratteristiche destinate a durare nelle avversità e nel tempo]","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":1725,"locale":"it","sura":"013","text":"Coloro che rispondono all'appello del loro Signore, avranno la migliore [ricompensa]. Quanto a coloro che non avranno risposto, se possedessero tutto ciò che è sulla terra e ancora altrettanto, lo offrirebbero per riscattarsi. Avranno il peggiore dei bilanci e l'Inferno sarà il loro rifugio. Qual tristo giaciglio!","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":1726,"locale":"it","sura":"013","text":"Colui che sa che ciò che ti è stato rivelato da parte del tuo Signore è la verità, è forse come colui che è cieco? In verità, riflettono solo coloro che sono dotati d'intelletto,","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":1727,"locale":"it","sura":"013","text":"coloro che si attengono al patto con Allah e non mancano all'impegno,","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":1728,"locale":"it","sura":"013","text":"coloro che uniscono quello che Allah ha ordinato di unire, temono il loro Signore, paventano che il loro bilancio sia negativo,","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/it/s013-2.json","nextPage":"/it/s013-4.json"}}