{"results":[{"aya":"008","id":1715,"locale":"it","sura":"013","text":"Allah conosce quello che cela ogni femmina, [conosce] la diminuzione degli uteri e il loro aumento. Ogni cosa ha giusta misura presso di Lui,","translator":"Hamza Roberto Piccardo"},{"aya":"009","id":1716,"locale":"it","sura":"013","text":"Egli è il Conoscitore dell'invisibile e del visibile, il Grande, il Sublime.","translator":"Hamza Roberto Piccardo"},{"aya":"010","id":1717,"locale":"it","sura":"013","text":"Per Lui non c'è differenza tra chi mantiene un segreto e chi lo divulga, tra chi si cela nella notte e chi si muove, liberamente, in pieno giorno.","translator":"Hamza Roberto Piccardo"},{"aya":"011","id":1718,"locale":"it","sura":"013","text":"Ci sono [angeli] davanti e dietro [ogni uomo] e vegliano su di lui, per ordine di Allah. In verità, Allah non modifica la realtà di un popolo, finché esso non muta nel suo intimo. Quando Allah vuole un male per un popolo, nessuno può allontanarlo; né avranno, all'infuori di Lui, alcun protettore.","translator":"Hamza Roberto Piccardo"},{"aya":"012","id":1719,"locale":"it","sura":"013","text":"Egli è Colui Che vi fa vedere il lampo, fonte di timore e speranza, Colui Che forma le nuvole pesanti.","translator":"Hamza Roberto Piccardo"},{"aya":"013","id":1720,"locale":"it","sura":"013","text":"Il tuono Lo glorifica e Lo loda, e così gli angeli insieme, nel timore di Lui. Scaglia i fulmini e colpisce chi vuole, mentre essi discutono su Allah, Colui Che è temibile nella Sua potenza!","translator":"Hamza Roberto Piccardo"},{"aya":"014","id":1721,"locale":"it","sura":"013","text":"A Lui [spetta] la vera invocazione! Quelli che invocano all'infuori di Lui, non rispondono loro in alcunché, sono come colui che tende le mani verso l'acqua affinché giunga alla sua bocca, ma essa non vi giunge: vana è l'invocazione dei miscredenti.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/it/s013.json","nextPage":"/it/s013-3.json"}}