{"results":[{"aya":"029","id":1736,"locale":"it","sura":"013","text":"Coloro che credono e operano il bene, avranno la beatitudine e il miglior rifugio”.","translator":"Hamza Roberto Piccardo"},{"aya":"030","id":1737,"locale":"it","sura":"013","text":"Così ti inviammo ad una comunità, dopo che altre comunità erano passate, affinché recitassi loro quello che Noi ti abbiamo rivelato, ma essi rinnegano il Compassionevole.","translator":"Hamza Roberto Piccardo"},{"aya":"031","id":1738,"locale":"it","sura":"013","text":"Se ci fosse una recitazione che smuovesse le montagne, fendesse la terra e facesse parlare i morti... Invero l'ordine di tutte le cose appartiene ad Allah! Non vedono i credenti che Allah, se volesse, potrebbe guidare tutti gli uomini sulla retta via? E i miscredenti saranno colpiti da un cataclisma, compenso del loro agire, o [la disgrazia] sarà prossima alle loro case, finché si realizzi la promessa di Allah. In verità Allah non manca alla promessa.","translator":"Hamza Roberto Piccardo"},{"aya":"032","id":1739,"locale":"it","sura":"013","text":"Certamente i messaggeri che ti hanno preceduto sono stati scherniti, ma ho concesso una tregua ai miscredenti, quindi li ho afferrati. Come fu [duro] allora il [Mio] castigo!","translator":"Hamza Roberto Piccardo"},{"aya":"033","id":1740,"locale":"it","sura":"013","text":"Colui Che sorveglia ciò che ogni anima acquisisce [è forse simile alle vostre divinità]? Eppure Gli attribuiscono consoci. Di': “Nominateli [dunque]! Vorreste insegnarGli, quello che ignora della terra? Oppure [il vostro] è solo un modo di dire?”. Sì, la perfidia dei miscredenti è stata resa bella agli occhi loro ed essi sono stati allontanati dalla retta via. Chi è sviato da Allah, non avrà guida alcuna.","translator":"Hamza Roberto Piccardo"},{"aya":"034","id":1741,"locale":"it","sura":"013","text":"Saranno castigati in questa vita, ma il castigo dell'altra vita sarà schiacciante e non avranno difensore alcuno all'infuori di Allah.","translator":"Hamza Roberto Piccardo"},{"aya":"035","id":1742,"locale":"it","sura":"013","text":"È questo il Giardino che è stato promesso ai pii: vi scorrono ruscelli, perennemente vi sono frutti e ombra. Ecco il destino dei timorati [di Allah], mentre il destino dei miscredenti è il Fuoco.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/it/s013-4.json","nextPage":"/it/s013-6.json"}}