{"results":[{"aya":"036","id":1743,"locale":"it","sura":"013","text":"Coloro ai quali abbiamo dato la Scrittura, si rallegrano di ciò che abbiamo fatto scendere su di te, mentre fra le fazioni, vi è chi ne rinnega una parte. Di': “Non ho ricevuto altro ordine che quello di adorare Allah, senza associarGli alcunché. Vi chiamo a Lui e verso di Lui tornerò”.","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":1744,"locale":"it","sura":"013","text":"E così abbiamo fatto scendere una norma in arabo. Se segui i loro desideri dopo quel che ti è giunto della Sapienza, non avrai, davanti ad Allah, né patrono, né difensore.","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":1745,"locale":"it","sura":"013","text":"In verità, prima di te inviammo altri messaggeri e provvedemmo loro spose e progenie, ma nessun messaggero recò alcun segno se non con il permesso di Allah. Ogni epoca [ha avuto] la sua Scrittura.","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":1746,"locale":"it","sura":"013","text":"Allah cancella quello che vuole e conferma quello che vuole. È presso di Lui la Madre del Libro.","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":1747,"locale":"it","sura":"013","text":"Sia che ti mostriamo ciò che promettiamo loro, sia che ti facciamo morire prima, a te incombe il comunicare, a Noi la resa dei conti.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":1748,"locale":"it","sura":"013","text":"Non vedono forse che restringiamo i loro confini esterni? Allah giudica, e nessuno può opporsi al Suo giudizio, ed Egli è rapido al conto.","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":1749,"locale":"it","sura":"013","text":"Coloro che li hanno preceduti hanno tramato, ma ad Allah appartiene la strategia suprema. Egli conosce ciò che ogni anima ha meritato e ben presto i miscredenti sapranno a chi appartiene la Dimora Ultima.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/it/s013-5.json","nextPage":"/it/s013-7.json"}}