{"results":[{"aya":"022","id":1772,"locale":"it","sura":"014","text":"Quando tutto sarà concluso, dirà Satana: “Allah vi aveva fatto promessa sincera, mentre io vi ho fatto una promessa che non ho mantenuto. Qual potere avevo mai su di voi, se non quello di chiamarvi? E voi mi avete risposto. Non rimproverate me; rimproverate voi stessi. Io non posso esservi d'aiuto e voi non potete essermi d'aiuto. Rifiuto l'atto con cui mi avete associato ad Allah in precedenza”. In verità, gli iniqui [avranno] doloroso castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"023","id":1773,"locale":"it","sura":"014","text":"Coloro che invece credono e operano il bene li faremo entrare nei Giardini dove scorrono i ruscelli e vi rimarranno in perpetuo, con il permesso del loro Signore. Colà il loro saluto sarà: “Pace!”.","translator":"Hamza Roberto Piccardo"},{"aya":"024","id":1774,"locale":"it","sura":"014","text":"Non hai visto a cosa Allah paragona la buona parola? Essa è come un buon albero, la cui radice è salda e i cui rami [sono] nel cielo,","translator":"Hamza Roberto Piccardo"},{"aya":"025","id":1775,"locale":"it","sura":"014","text":"e continuamente dà frutti, col permesso di Allah. Allah propone metafore agli uomini, affinché riflettano.","translator":"Hamza Roberto Piccardo"},{"aya":"026","id":1776,"locale":"it","sura":"014","text":"La metafora della parola cattiva è invece quella di una mala pianta, sradicata dalla superficie della terra: non ha stabilità alcuna.","translator":"Hamza Roberto Piccardo"},{"aya":"027","id":1777,"locale":"it","sura":"014","text":"Allah rafforza coloro che credono con la parola ferma, in questa vita come nell'altra e, allo stesso tempo, svia gli ingiusti. Allah fa ciò che vuole.","translator":"Hamza Roberto Piccardo"},{"aya":"028","id":1778,"locale":"it","sura":"014","text":"Non li hai visti, coloro che scambiano il favore di Allah con la miscredenza e trascinano il loro popolo nella dimora della perdizione,","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/it/s014-3.json","nextPage":"/it/s014-5.json"}}