{"results":[{"aya":"092","id":1993,"locale":"it","sura":"016","text":"Non fate come colei che disfaceva il suo filato dopo averlo torto a fatica, facendo dei vostri giuramenti mezzi di reciproco inganno, a seconda della prevalenza di un gruppo o di un altro. Così Allah vi mette alla prova e nel Giorno della Resurrezione vi mostrerà ciò su cui eravate in polemica.","translator":"Hamza Roberto Piccardo"},{"aya":"093","id":1994,"locale":"it","sura":"016","text":"Se Allah avesse voluto, avrebbe fatto di voi una sola comunità. Invece, Egli travia chi vuole e guida chi vuole. Certamente sarete interrogati sul vostro agire.","translator":"Hamza Roberto Piccardo"},{"aya":"094","id":1995,"locale":"it","sura":"016","text":"Non fate dei vostri giuramenti mezzi di reciproco inganno, ché altrimenti scivolerebbero i vostri piedi, dopo che erano stati saldi e proverete la sventura per aver allontanato [le genti] dal sentiero di Allah. Subirete un castigo terribile.","translator":"Hamza Roberto Piccardo"},{"aya":"095","id":1996,"locale":"it","sura":"016","text":"Non svendete a vil prezzo il patto con Allah. Ciò che è presso Allah è meglio per voi, se lo sapeste.","translator":"Hamza Roberto Piccardo"},{"aya":"096","id":1997,"locale":"it","sura":"016","text":"Quello che è presso di voi si esaurisce, mentre ciò che è presso Allah rimane. Compenseremo coloro che sono stati costanti in ragione delle loro azioni migliori.","translator":"Hamza Roberto Piccardo"},{"aya":"097","id":1998,"locale":"it","sura":"016","text":"Daremo una vita eccellente a chiunque, maschio o femmina, sia credente e compia il bene. Compenseremo quelli che sono stati costanti in ragione delle loro azioni migliori.","translator":"Hamza Roberto Piccardo"},{"aya":"098","id":1999,"locale":"it","sura":"016","text":"Quando leggi il Corano, cerca rifugio in Allah contro Satana il lapidato.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s016-13.json","nextPage":"/it/s016-15.json"}}