{"results":[{"aya":"071","id":1972,"locale":"it","sura":"016","text":"Allah ha favorito alcuni di voi, al di sopra di altri, nelle risorse materiali. Coloro che sono stati favoriti, le divideranno forse con i loro servi, sì da renderli [a loro] uguali? Negherebbero a tal punto la benevolenza di Allah?","translator":"Hamza Roberto Piccardo"},{"aya":"072","id":1973,"locale":"it","sura":"016","text":"Allah vi ha dato spose della vostra specie, e da loro vi ha dato figli e nipoti e vi ha concesso le cose migliori. Crederanno al falso e disconosceranno la benevolenza di Allah?","translator":"Hamza Roberto Piccardo"},{"aya":"073","id":1974,"locale":"it","sura":"016","text":"Adorano all'infuori Allah, ciò che non procura loro alcun cibo, né dalla terra, né dal cielo e che non ha alcun potere?","translator":"Hamza Roberto Piccardo"},{"aya":"074","id":1975,"locale":"it","sura":"016","text":"Non paragonate nulla ad Allah. Allah sa e voi non sapete.","translator":"Hamza Roberto Piccardo"},{"aya":"075","id":1976,"locale":"it","sura":"016","text":"Allah vi propone la metafora di un servo, uno schiavo senza alcun potere, e di un uomo al quale abbiamo dato risorse notevoli e delle quali, in pubblico e in privato, fa elemosine. Sono forse uguali? Lode ad Allah, ma la maggior parte di loro non lo sa.","translator":"Hamza Roberto Piccardo"},{"aya":"076","id":1977,"locale":"it","sura":"016","text":"E Allah vi propone la metafora di due uomini: uno di loro è muto, buono a nulla, a carico del suo padrone e ovunque lo si invii non combina niente di buono. È forse uguale a chi comanda con giustizia [e cammina] sulla retta via?","translator":"Hamza Roberto Piccardo"},{"aya":"077","id":1978,"locale":"it","sura":"016","text":"Appartiene ad Allah l'ignoto dei cieli e della terra; l'ordine relativo all'Ora non sarà altro che un batter d'occhio o meno ancora. In verità Allah è onnipotente.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s016-10.json","nextPage":"/it/s016-12.json"}}