{"results":[{"aya":"085","id":1986,"locale":"it","sura":"016","text":"E quando gli ingiusti vedranno il castigo, [esso] non verrà in nulla alleviato e non avranno dilazione.","translator":"Hamza Roberto Piccardo"},{"aya":"086","id":1987,"locale":"it","sura":"016","text":"Quando coloro che erano associatori vedranno quello che associavano [ad Allah], diranno: “O Signor nostro, ecco le divinità che invocavamo all'infuori di Te”. E questi replicheranno: “In verità siete bugiardi!”.","translator":"Hamza Roberto Piccardo"},{"aya":"087","id":1988,"locale":"it","sura":"016","text":"In quel Giorno offriranno ad Allah la loro sottomissione e le loro invenzioni li abbandoneranno.","translator":"Hamza Roberto Piccardo"},{"aya":"088","id":1989,"locale":"it","sura":"016","text":"Quanto ai miscredenti che distolgono le genti dal sentiero di Allah, aggiungeremo loro castigo su castigo, per la corruzione che hanno sparso.","translator":"Hamza Roberto Piccardo"},{"aya":"089","id":1990,"locale":"it","sura":"016","text":"E il Giorno in cui susciteremo in ogni comunità un testimone scelto tra loro e a carico loro, ti chiameremo [o Muhammad] come testimone nei loro confronti. Abbiamo fatto scendere su di te il Libro, che spiegasse ogni cosa, guida e misericordia e lieta novella per i musulmani.","translator":"Hamza Roberto Piccardo"},{"aya":"090","id":1991,"locale":"it","sura":"016","text":"In verità Allah ha ordinato la giustizia e la benevolenza e la generosità nei confronti dei parenti. Ha proibito la dissolutezza, ciò che è riprovevole e la ribellione. Egli vi ammonisce, affinché ve ne ricordiate.","translator":"Hamza Roberto Piccardo"},{"aya":"091","id":1992,"locale":"it","sura":"016","text":"Obbedite al patto di Allah dopo che l'avete accettato e non mancate ai giuramenti solenni che avete prestato, chiamando Allah garante contro voi stessi. In verità Allah conosce il vostro agire.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/it/s016-12.json","nextPage":"/it/s016-14.json"}}