{"results":[{"aya":"057","id":2086,"locale":"it","sura":"017","text":"Quelli stessi che essi invocano, cercano il mezzo di avvicinarsi al loro Signore, sperano nella Sua misericordia e temono il Suo castigo. In verità, il castigo del Signore è temibile!","translator":"Hamza Roberto Piccardo"},{"aya":"058","id":2087,"locale":"it","sura":"017","text":"Non v'è città che non distruggeremo prima del Giorno della Resurrezione o che non colpiremo con severo castigo; ciò è scritto nel Libro.","translator":"Hamza Roberto Piccardo"},{"aya":"059","id":2088,"locale":"it","sura":"017","text":"Nulla ci impedisce di inviare i segni, se non [il fatto] che gli antichi li tacciarono di menzogna. Come segno tangibile demmo la cammella ai Thamûd, ma essi le fecero torto. Inviamo i segni solo per incutere sgomento.","translator":"Hamza Roberto Piccardo"},{"aya":"060","id":2089,"locale":"it","sura":"017","text":"[Ricorda] quando dicemmo: “In verità il tuo Signore ti proteggerà dagli uomini. E la visione che ti abbiamo dato, altro non è che una tentazione per le genti - come del resto l'albero maledetto nel Corano”. Noi minacciamo, ma [ciò] non serve che ad accrescere la loro ribellione.","translator":"Hamza Roberto Piccardo"},{"aya":"061","id":2090,"locale":"it","sura":"017","text":"Quando dicemmo agli angeli: “Prosternatevi davanti ad Adamo”, tutti si prosternarono eccetto Iblîs, che disse: “Mi dovrei prosternare davanti a colui che hai creato dal fango?”","translator":"Hamza Roberto Piccardo"},{"aya":"062","id":2091,"locale":"it","sura":"017","text":"E disse ancora: “Che? Questo è l'essere che hai onorato più di me? Se mi darai tempo fino al Giorno della Resurrezione, avrò potere sulla sua discendenza, eccetto pochi”.","translator":"Hamza Roberto Piccardo"},{"aya":"063","id":2092,"locale":"it","sura":"017","text":"[Allah] disse: “Vattene! E chiunque di loro ti seguirà, avrà l'Inferno per compenso, abbondante compenso.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s017-8.json","nextPage":"/it/s017-10.json"}}