{"results":[{"aya":"092","id":2121,"locale":"it","sura":"017","text":"o non avrai fatto cadere, come pretendi, il cielo in pezzi su di noi; o non avrai fatto venire, davanti a noi, Allah e gli angeli in tuo aiuto”.","translator":"Hamza Roberto Piccardo"},{"aya":"093","id":2122,"locale":"it","sura":"017","text":"Oppure: “[finché] non avrai una casa d'oro”; o: “[finché] non sarai asceso al cielo, e comunque non crederemo alla tua ascesa al cielo, finché non farai scendere su di noi un Libro che possiamo leggere”. Rispondi: “Gloria al mio Signore: non sono altro che un uomo, un messaggero”.","translator":"Hamza Roberto Piccardo"},{"aya":"094","id":2123,"locale":"it","sura":"017","text":"Nulla impedisce alle genti di credere dopo che la Guida è giunta loro, se non il dire: “Allah ha davvero inviato un uomo per messaggero?”.","translator":"Hamza Roberto Piccardo"},{"aya":"095","id":2124,"locale":"it","sura":"017","text":"Di': “Qualora sulla terra ci fossero gli angeli e vi camminassero in pace, avremmo certamente fatto scendere su di loro un angelo come messaggero”.","translator":"Hamza Roberto Piccardo"},{"aya":"096","id":2125,"locale":"it","sura":"017","text":"Di': “Allah è testimone sufficiente tra me e voi”. In verità Egli è ben informato e osserva i Suoi servi.","translator":"Hamza Roberto Piccardo"},{"aya":"097","id":2126,"locale":"it","sura":"017","text":"Colui che Allah guida è ben diretto; ma, quanto a coloro che Allah svia, non troverai per loro patroni all'infuori di Lui, e nel Giorno della Resurrezione li riuniremo [trascinandoli] sui loro volti, ciechi, muti e sordi. L'Inferno sarà la loro dimora e ogni volta che si raffredderà, ne ravviveremo le fiamme.","translator":"Hamza Roberto Piccardo"},{"aya":"098","id":2127,"locale":"it","sura":"017","text":"Sarà il loro compenso, perché tacciano di menzogna i Nostri segni e dicono: “Quando saremo ossa e polvere saremo resuscitati a nuova creazione?”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s017-13.json","nextPage":"/it/s017-15.json"}}