{"results":[{"aya":"050","id":2190,"locale":"it","sura":"018","text":"E quando dicemmo agli angeli: “Prosternatevi davanti ad Adamo”, si prosternarono, eccetto Iblis, che era uno dei dèmoni e che si rivoltò all'Ordine di Allah. Prenderete lui e la sua progenie come alleati in luogo di Me, nonostante siano i vostri nemici? Un pessimo scambio per gli ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"051","id":2191,"locale":"it","sura":"018","text":"Non li presi a testimoni della creazione dei cieli e della terra e neppure della creazione di loro stessi e,ce rtamente, non accetterei l'aiuto dei corruttori!","translator":"Hamza Roberto Piccardo"},{"aya":"052","id":2192,"locale":"it","sura":"018","text":"Nel Giorno, in cui dirà: “Chiamate coloro che pretendevate Miei consimili”, li invocheranno, ma essi non risponderanno e tra loro avremo posto un abisso.","translator":"Hamza Roberto Piccardo"},{"aya":"053","id":2193,"locale":"it","sura":"018","text":"Gli iniqui vedranno il fuoco. Allora capiranno di stare per cadervi e non avranno nessuno scampo.","translator":"Hamza Roberto Piccardo"},{"aya":"054","id":2194,"locale":"it","sura":"018","text":"Certamente, in questo Corano, abbiamo offerto alle genti ogni sorta di esempi. Ciononostante l'uomo è la più polemica delle creature.","translator":"Hamza Roberto Piccardo"},{"aya":"055","id":2195,"locale":"it","sura":"018","text":"Cosa mai impedisce agli uomini di credere, dopo che è giunta loro la Guida, e di chiedere perdono al loro Signore? [Vogliono] subire il destino dei loro avi e [che] li colpisca in pieno il castigo?","translator":"Hamza Roberto Piccardo"},{"aya":"056","id":2196,"locale":"it","sura":"018","text":"Non inviammo i profeti se non per annunciare ed ammonire. I miscredenti usano le menzogne per indebolire la verità. Deridono i Nostri segni e ciò di cui li si avverte.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s018-7.json","nextPage":"/it/s018-9.json"}}