{"results":[{"aya":"022","id":2162,"locale":"it","sura":"018","text":"Diranno: “Erano tre, e il quarto era il cane”. Diranno congetturando sull'ignoto: “Cinque, sesto il cane” e diranno: “Sette, e l'ottavo era il cane”. Di': “Il mio Signore meglio conosce il loro numero. Ben pochi lo conoscono”. Non discutere di ciò, eccetto per quanto è palese e non chiedere a nessuno un parere in proposito.","translator":"Hamza Roberto Piccardo"},{"aya":"023","id":2163,"locale":"it","sura":"018","text":"Non dire mai di nessuna cosa: “Sicuramente domani farò questo...”","translator":"Hamza Roberto Piccardo"},{"aya":"024","id":2164,"locale":"it","sura":"018","text":"senza dire “se Allah vuole”. Ricordati del tuo Signore quando avrai dimenticato [di dirlo] e di': “Spero che il mio Signore mi guidi in una direzione ancora migliore”.","translator":"Hamza Roberto Piccardo"},{"aya":"025","id":2165,"locale":"it","sura":"018","text":"Rimasero trecento anni nella loro caverna, e ne aggiungono altri nove.","translator":"Hamza Roberto Piccardo"},{"aya":"026","id":2166,"locale":"it","sura":"018","text":"Di': “Allah sa meglio quanto rimasero”. Appartiene a Lui il segreto dei cieli e della terra. Ha il miglior udito e la migliore vista. All'infuori di Lui non avranno patrono alcuno ed Egli non associa nessuno al Suo giudizio.","translator":"Hamza Roberto Piccardo"},{"aya":"027","id":2167,"locale":"it","sura":"018","text":"Recita quello che ti è stato rivelato del Libro del tuo Signore. Nessuno può cambiare le Sue parole e non troverai, all'infuori di Lui, alcun rifugio.","translator":"Hamza Roberto Piccardo"},{"aya":"028","id":2168,"locale":"it","sura":"018","text":"E persevera insieme con coloro che invocano il loro Signore al mattino e alla sera, desiderando il Suo Volto. Non vadano, oltre loro, i tuoi occhi, in cerca degli agi di questa vita. Non dar retta a colui il cui cuore abbiamo reso indifferente al Ricordo di Noi, che si abbandona alle sue passioni ed è oltraggioso nel suo agire.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s018-3.json","nextPage":"/it/s018-5.json"}}