{"results":[{"aya":"015","id":2155,"locale":"it","sura":"018","text":"Ecco che la nostra gente si è presa degli dèi all'infuori di Lui. Perché non adducono una prova evidente su di loro? Qual peggior iniquo di chi inventa menzogne contro Allah?","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":2156,"locale":"it","sura":"018","text":"Quando vi sarete allontanati da loro e da ciò che adorano all'infuori di Allah, rifugiatevi nella caverna: il vostro Signore spargerà su di voi la Sua misericordia e deciderà del vostro caso nel migliore dei modi”.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":2157,"locale":"it","sura":"018","text":"Avresti visto il sole, al levarsi sfiorare a destra la loro caverna, e scostarsi a sinistra al calare, mentre loro erano in un ampio spazio. Questi sono i segni di Allah. Colui che Allah guida è ben guidato, ma per colui che Egli svia, non troverai patrono alcuno che lo diriga.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":2158,"locale":"it","sura":"018","text":"Avresti creduto che fossero svegli e invece dormivano. Li giravamo sul lato destro e su quello sinistro, mentre il loro cane era sulla soglia, le zampe distese. Se li avessi scorti saresti certamente fuggito volgendo le spalle e certo saresti stato preso dal terrore vedendoli.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":2159,"locale":"it","sura":"018","text":"Li resuscitammo infine perché si interrogassero a vicenda. Disse uno di loro: “Quanto tempo siete rimasti?”. Dissero: “Siamo rimasti una giornata o parte di una giornata”. Dissero: “Il vostro Signore sa meglio, quanto siete rimasti. Mandate uno di voi alla città con questo vostro denaro, ché cerchi il cibo più puro e ve ne porti per nutrirvi. Si comporti con gentilezza e faccia sì che nessuno si accorga di voi.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":2160,"locale":"it","sura":"018","text":"Se s'impadronissero di voi, vi lapiderebbero o vi riporterebbero alla loro religione e, in tal caso, non avreste alcun successo”.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":2161,"locale":"it","sura":"018","text":"Facemmo sì che fossero scoperti, affinché si sapesse che la promessa di Allah è verità, e che non c'è dubbio alcuno a proposito dell'Ora. Discutevano sul caso loro e dicevano: “Innalzate su di loro un edificio. Il loro Signore meglio li conosce”. Quelli che infine prevalsero, dissero: “Costruiamo su di loro un santuario”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s018-2.json","nextPage":"/it/s018-4.json"}}