{"results":[{"aya":"043","id":2183,"locale":"it","sura":"018","text":"E non ci fu schiera che potesse essergli d'aiuto contro Allah ed egli stesso non poté aiutarsi.","translator":"Hamza Roberto Piccardo"},{"aya":"044","id":2184,"locale":"it","sura":"018","text":"Ché in tal caso [spetta] ad Allah, il Vero, la protezione. Egli è il migliore nella ricompensa e nel [giusto] esito.","translator":"Hamza Roberto Piccardo"},{"aya":"045","id":2185,"locale":"it","sura":"018","text":"Proponi loro la metafora di questa vita: è simile ad un'acqua che facciamo scendere dal cielo; la vegetazione della terra si mescola ad essa, ma poi diventa secca, stoppia che i venti disperdono. Allah ha potenza su tutte le cose.","translator":"Hamza Roberto Piccardo"},{"aya":"046","id":2186,"locale":"it","sura":"018","text":"Ricchezze e figli sono l'ornamento di questa vita. Tuttavia le buone tracce che restano, sono, presso Allah, le migliori quanto a ricompensa e [suscitano] una bella speranza.","translator":"Hamza Roberto Piccardo"},{"aya":"047","id":2187,"locale":"it","sura":"018","text":"Nel Giorno in cui faremo muovere le montagne, vedrai la terra spianata e tutti li riuniremo senza eccezione.","translator":"Hamza Roberto Piccardo"},{"aya":"048","id":2188,"locale":"it","sura":"018","text":"Compariranno in file, schierate davanti al tuo Signore: “Eccovi ritornati a Noi come vi creammo la prima volta. E invece pretendevate che mai vi avremmo fissato un termine?”.","translator":"Hamza Roberto Piccardo"},{"aya":"049","id":2189,"locale":"it","sura":"018","text":"E vi si consegnerà il Registro. Allora vedrai gli empi sconvolti, da quel che contiene. Diranno: “Guai a noi! Cos'è questo Registro, che non lascia passare azione piccola o grande, senza computarla!”. E vi troveranno segnato, tutto quello che avranno fatto. Il tuo Signore non farà torto ad alcuno.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/it/s018-6.json","nextPage":"/it/s018-8.json"}}