{"results":[{"aya":"022","id":2617,"locale":"it","sura":"022","text":"e ogni volta, che vorranno uscirne per la disperazione, vi saranno ricacciati: “Gustate il supplizio della Fornace”.","translator":"Hamza Roberto Piccardo"},{"aya":"023","id":2618,"locale":"it","sura":"022","text":"In verità, Allah introdurrà nei Giardini dove scorrono i ruscelli coloro che credono e operano il bene. Colà saranno adornati di bracciali d'oro e di perle e le loro vesti saranno di seta.","translator":"Hamza Roberto Piccardo"},{"aya":"024","id":2619,"locale":"it","sura":"022","text":"Saranno guidati alla Parola migliore, saranno guidati alla via del Degno di lode.","translator":"Hamza Roberto Piccardo"},{"aya":"025","id":2620,"locale":"it","sura":"022","text":"Quanto ai miscredenti che distolgono [le genti] dalla via di Allah e dalla Santa Moschea, che abbiamo istituito per gli uomini... e, chi vi risiede e chi vi si reca, sono uguali - e a chiunque insolentemente la profana, faremo provare un doloroso castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"026","id":2621,"locale":"it","sura":"022","text":"Stabilimmo per Abramo il sito della Casa (dicendogli): “Non associare a Me alcunché, mantieni pura la Mia Casa per coloro che vi girano attorno, per coloro che si tengono ritti [in preghiera], per coloro che si inchinano e si prosternano.","translator":"Hamza Roberto Piccardo"},{"aya":"027","id":2622,"locale":"it","sura":"022","text":"Chiama le genti al pellegrinaggio: verranno a te a piedi e con cammelli slanciati, da ogni remota contrada,","translator":"Hamza Roberto Piccardo"},{"aya":"028","id":2623,"locale":"it","sura":"022","text":"per partecipare ai benefici che sono stati loro concessi; ed invocare il Nome di Allah nei giorni stabiliti, sull'animale del gregge che è stato loro attribuito in nutrimento. Mangiatene voi stessi e datene al bisognoso e al povero.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/it/s022-3.json","nextPage":"/it/s022-5.json"}}