{"results":[{"aya":"001","id":2596,"locale":"it","sura":"022","text":"O uomini, temete il vostro Signore. Il sisma dell'Ora sarà cosa terribile.","translator":"Hamza Roberto Piccardo"},{"aya":"002","id":2597,"locale":"it","sura":"022","text":"Il Giorno in cui la vedrete, ogni nutrice dimenticherà il suo lattante e ogni femmina gravida abortirà. E vedrai ebbri gli uomini, mentre non lo saranno, ma sarà questo il tremendo castigo di Allah.","translator":"Hamza Roberto Piccardo"},{"aya":"003","id":2598,"locale":"it","sura":"022","text":"C'è gente che polemizza a proposito di Allah, senza [alcuna] scienza e seguono ogni diavolo ribelle,","translator":"Hamza Roberto Piccardo"},{"aya":"004","id":2599,"locale":"it","sura":"022","text":"del quale è scritto che travierà e guiderà verso il castigo della Fiamma, chi lo avrà preso per patrono.","translator":"Hamza Roberto Piccardo"},{"aya":"005","id":2600,"locale":"it","sura":"022","text":"O uomini, se dubitate della Resurrezione, sappiate che vi creammo da polvere e poi da sperma e poi da un'aderenza e quindi da un pezzetto di carne, formata e non formata - così Noi vi spieghiamo - e poniamo nell'utero quello che vogliamo fino a un termine stabilito. Vi facciamo uscire lattanti, per condurvi poi alla pubertà. Qualcuno di voi muore e altri portiamo fino all'età decrepita, tanto che non sanno più nulla, dopo aver saputo. Vedrai [alla stessa maniera] la terra disseccata che freme e si gonfia quando vi facciamo scendere l'acqua e lascia spuntare ogni splendida specie di piante.","translator":"Hamza Roberto Piccardo"},{"aya":"006","id":2601,"locale":"it","sura":"022","text":"Così avviene perché Allah è la Verità, è Lui che ridà la vita ai morti. Egli è onnipotente.","translator":"Hamza Roberto Piccardo"},{"aya":"007","id":2602,"locale":"it","sura":"022","text":"Già l'Ora si avvicina, nessun dubbio in proposito, e Allah resusciterà quelli che sono nelle tombe.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/it/s022-2.json"}}