{"results":[{"aya":"071","id":2666,"locale":"it","sura":"022","text":"Adorano all'infuori di Lui cose su cui Egli non ha fatto scendere autorità alcuna, ciò su cui non possiedono nessuna scienza. Ebbene, gli ingiusti non avranno chi li soccorra.","translator":"Hamza Roberto Piccardo"},{"aya":"072","id":2667,"locale":"it","sura":"022","text":"E quando vengono recitati loro i Nostri chiari versetti, potrai leggere il fastidio sul volto dei miscredenti, e manca poco che si scaglino su quelli che recitano loro i Nostri versetti. Di': “Vi dovrò annunciare qualcosa di peggiore? Il Fuoco promesso ai miscredenti? Qual triste divenire!”.","translator":"Hamza Roberto Piccardo"},{"aya":"073","id":2668,"locale":"it","sura":"022","text":"O uomini, vi è proposta una metafora, ascoltatela: “Coloro che invocate all'infuori di Allah non potrebbero creare neppure una mosca, neanche se si unissero a tal fine; e se la mosca li depredasse di qualcosa, non avrebbero modo di riprendersela. Quanta debolezza in colui che sollecita e in colui che viene sollecitato!”.","translator":"Hamza Roberto Piccardo"},{"aya":"074","id":2669,"locale":"it","sura":"022","text":"Non considerano Allah nella Sua vera realtà. In verità, Allah è forte e possente.","translator":"Hamza Roberto Piccardo"},{"aya":"075","id":2670,"locale":"it","sura":"022","text":"Allah sceglie messaggeri tra gli angeli e tra gli uomini. In verità, Allah tutto ascolta e osserva.","translator":"Hamza Roberto Piccardo"},{"aya":"076","id":2671,"locale":"it","sura":"022","text":"Egli conosce quello che sta loro innanzi e ciò che è dietro di loro. A Lui fanno ritorno tutte le cose.","translator":"Hamza Roberto Piccardo"},{"aya":"077","id":2672,"locale":"it","sura":"022","text":"O voi che credete, inchinatevi, prosternatevi e adorate il vostro Signore e operate il bene, sì che possiate prosperare.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/it/s022-10.json","nextPage":"/it/s022-12.json"}}