{"results":[{"aya":"050","id":2841,"locale":"it","sura":"024","text":"C'è una malattia nei loro cuori? Dubitano? O credono forse che Allah e il Suo Inviato li opprimano? No, sono loro gli ingiusti!","translator":"Hamza Roberto Piccardo"},{"aya":"051","id":2842,"locale":"it","sura":"024","text":"Quando i credenti sono chiamati ad Allah e al Suo Inviato, affinché egli giudichi tra loro, la loro risposta è “Ascoltiamo e obbediamo”. Essi sono coloro che prospereranno!","translator":"Hamza Roberto Piccardo"},{"aya":"052","id":2843,"locale":"it","sura":"024","text":"Coloro che obbediscono ad Allah e al Suo Inviato paventano Allah e Lo temono. Essi sono coloro che avranno il successo!","translator":"Hamza Roberto Piccardo"},{"aya":"053","id":2844,"locale":"it","sura":"024","text":"Giurano in [Nome di] Allah con solenni dichiarazioni che se tu dessi loro l'ordine, uscirebbero [a combattere]. Di': “Non giurate. La vostra obbedienza [verbale] è ben nota! Allah ben conosce quello che fate”.","translator":"Hamza Roberto Piccardo"},{"aya":"054","id":2845,"locale":"it","sura":"024","text":"Di': “Obbedite ad Allah e obbedite all'Inviato”. Se poi volgete le spalle, [sappiate che] a lui incomberà il suo peso e a voi il vostro. Se obbedirete, sarete ben guidati. L'Inviato non deve che trasmettere in modo esplicito [il Messaggio].","translator":"Hamza Roberto Piccardo"},{"aya":"055","id":2846,"locale":"it","sura":"024","text":"Allah ha promesso a coloro che credono e compiono il bene di farne [Suoi] vicari sulla terra, come già fu per quelli che li precedettero, di rafforzarli nella religione che Gli piacque dar loro e di trasformare in sicurezza il loro timore. Mi adoreranno senza associarMi alcunché. Quanto a colui che dopo di ciò, ancora sarà miscredente... Ecco quelli che sono iniqui!","translator":"Hamza Roberto Piccardo"},{"aya":"056","id":2847,"locale":"it","sura":"024","text":"Eseguite l'orazione, versate la decima e obbedite all'Inviato, sì che possiate essere oggetto della misericordia.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/it/s024-7.json","nextPage":"/it/s024-9.json"}}