{"results":[{"aya":"036","id":3195,"locale":"it","sura":"027","text":"Quando giunsero presso Salomone, [egli] disse: “Volete forse lusingarmi con le ricchezze? Ciò che Allah mi ha concesso è meglio di quello che ha concesso a voi. No, siete voi che vi gloriate del vostro dono.","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":3196,"locale":"it","sura":"027","text":"Ritornate dai vostri. Marceremo contro di loro con armate alle quali non potranno resistere e li scacceremo, umiliati e miserabili”.","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":3197,"locale":"it","sura":"027","text":"Disse [Salomone]: “O notabili, chi di voi mi porterà il suo trono prima che vengano a me sottomessi?”.","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":3198,"locale":"it","sura":"027","text":"Un ifrit tra i dèmoni, disse: “Te lo porterò prima ancora che tu ti sia alzato dal tuo posto, ne sono ben capace e son degno di fiducia”.","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":3199,"locale":"it","sura":"027","text":"Uno, che aveva conoscenza del Libro, disse: “Te lo porterò prima ancora che tu possa battere ciglio”. Quando poi [Salomone] lo vide posarsi presso di sé, disse: “Questo è parte della grazia del mio Signore per mettermi alla prova, [e vedere] se sarò riconoscente o ingrato. Quanto a chi è riconoscente, lo è per se stesso, e chi è ingrato... [sappia che] il mio Signore basta a Se Stesso ed è generoso”.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":3200,"locale":"it","sura":"027","text":"E disse: “Rendetele irriconoscibile il suo trono: vedremo se lo riconoscerà o se fa parte di coloro che non sono guidati”.","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":3201,"locale":"it","sura":"027","text":"Quando giunse, le fu detto: “È questo il tuo trono?”. Rispose: “Sembrerebbe che lo sia”. [Disse Salomone]: “Già ci fu data la scienza e già fummo sottomessi ad Allah”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/it/s027-5.json","nextPage":"/it/s027-7.json"}}