{"results":[{"aya":"057","id":3216,"locale":"it","sura":"027","text":"Lo salvammo insieme con la sua famiglia, eccetto sua moglie, per la quale decidemmo che fosse tra coloro che sarebbero stati annientati.","translator":"Hamza Roberto Piccardo"},{"aya":"058","id":3217,"locale":"it","sura":"027","text":"Facemmo scendere su di loro una pioggia, una pioggia orribile su coloro che erano stati [invano] avvertiti.","translator":"Hamza Roberto Piccardo"},{"aya":"059","id":3218,"locale":"it","sura":"027","text":"Di': “Lode ad Allah e pace sui Suoi servi che ha prescelti!”. È migliore Allah o quel che Gli associano?","translator":"Hamza Roberto Piccardo"},{"aya":"060","id":3219,"locale":"it","sura":"027","text":"Egli è Colui Che ha creato i cieli e la terra; e dal cielo ha fatto scendere per voi un'acqua, per mezzo della quale Noi abbiamo fatto germogliare giardini rigogliosi; i cui alberi voi non sapreste far germogliare. Vi è forse un'altra divinità assieme ad Allah? No, quella è gente che attribuisce eguali [ad Allah].","translator":"Hamza Roberto Piccardo"},{"aya":"061","id":3220,"locale":"it","sura":"027","text":"Non è Lui, Che ha fatto della terra uno stabile rifugio, Che vi ha fatto scorrere i fiumi, vi ha posto immobili montagne e stabilito una barriera tra le due acque? Vi è forse un'altra divinità, assieme ad Allah? No, la maggior parte di loro non sanno.","translator":"Hamza Roberto Piccardo"},{"aya":"062","id":3221,"locale":"it","sura":"027","text":"Non è Lui Che risponde quando l'affranto Lo invoca, Che libera dal male e Che ha fatto di voi luogotenenti sulla terra? Vi è forse un'altra divinità, assieme ad Allah? Quanto poco riflettete!","translator":"Hamza Roberto Piccardo"},{"aya":"063","id":3222,"locale":"it","sura":"027","text":"Non è Lui Che vi guida nelle tenebre della terra e del mare, Colui Che invia i venti nunzi della buona novella, che precedono la Sua misericordia? Vi è forse un'altra divinità, assieme ad Allah? Allah è ben più Alto, di ciò che [Gli] associano.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/it/s027-8.json","nextPage":"/it/s027-10.json"}}