{"results":[{"aya":"057","id":3309,"locale":"it","sura":"028","text":"E dicono: “Se seguissimo la Guida insieme con te, saremmo scacciati dalla nostra terra!”. Non li abbiamo forse resi stabili in un territorio inviolabile verso il quale sono recati ogni genere di frutti, provvidenza da parte Nostra? Ma la maggior parte di essi non sanno.","translator":"Hamza Roberto Piccardo"},{"aya":"058","id":3310,"locale":"it","sura":"028","text":"E quante città abbiamo distrutto che erano ingrate [pur vivendo nell'abbondanza]! Ecco le loro case che non sono più abitate, o quasi. Siamo Noi l'Erede finale.","translator":"Hamza Roberto Piccardo"},{"aya":"059","id":3311,"locale":"it","sura":"028","text":"Non si addice al tuo Signore distruggere una comunità prima di aver suscitato nella Madre [delle città] un inviato che reciti loro i Nostri segni. Noi distruggiamo le città, solo quando i suoi abitanti sono ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"060","id":3312,"locale":"it","sura":"028","text":"Tutti i beni che vi sono stati concessi non sono che un prestito di questa vita, un ornamento per essa, mentre quello che è presso Allah è migliore e duraturo. Non comprendete dunque?","translator":"Hamza Roberto Piccardo"},{"aya":"061","id":3313,"locale":"it","sura":"028","text":"Colui al quale facemmo una bella promessa e che la incontrerà, è forse paragonabile a colui cui diamo godimento effimero in questa vita e che, nel Giorno della Resurrezione, sarà di quelli che saranno condotti [al fuoco]?","translator":"Hamza Roberto Piccardo"},{"aya":"062","id":3314,"locale":"it","sura":"028","text":"[Allah] dirà loro, il Giorno che li chiamerà: “Dove sono coloro che pretendevate essere Miei consoci?”.","translator":"Hamza Roberto Piccardo"},{"aya":"063","id":3315,"locale":"it","sura":"028","text":"Coloro sui quali si realizzerà il Decreto diranno: “Ecco, Signore, quelli che abbiamo traviato: li abbiamo traviati come abbiamo traviato noi stessi. Li rinneghiamo al Tuo cospetto: non siamo noi che essi adoravano”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/it/s028-8.json","nextPage":"/it/s028-10.json"}}