{"results":[{"aya":"015","id":3267,"locale":"it","sura":"028","text":"Avvenne che, entrando in città in un momento di disattenzione dei suoi abitanti, trovò due uomini che si battevano, uno era dei suoi e l'altro uno degli avversari. Quello che era dei suoi gli chiese aiuto contro l'altro dell'avversa fazione: Mosè lo colpì con un pugno e lo uccise. Disse [Mosè]: “Questa è certamente opera di Satana! È davvero un nemico, uno che svia gli uomini”.","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":3268,"locale":"it","sura":"028","text":"Disse: “Signore, ho fatto torto a me stesso, perdonami!”. Gli perdonò, Egli è il Perdonatore, il Misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":3269,"locale":"it","sura":"028","text":"Disse: “Mio Signore, grazie ai favori che mi hai elargito, non sarò mai un alleato degli iniqui”.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":3270,"locale":"it","sura":"028","text":"L'indomani era nella città timoroso e guardingo, ed ecco che colui che il giorno prima gli aveva chiesto aiuto, di nuovo lo chiamò a gran voce. Gli disse Mosè: “Davvero sei un provocatore evidente!”.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":3271,"locale":"it","sura":"028","text":"Quando poi stava per colpire quello che era avversario di entrambi, questi disse: “O Mosè, vuoi uccidermi come l'uomo che uccidesti ieri? Non vuoi essere altro che un tiranno sulla terra, non vuoi essere uno dei conciliatori”.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":3272,"locale":"it","sura":"028","text":"Dall'altro capo della città giunse, correndo, un uomo. Disse: “O Mosè, i notabili sono riuniti in consiglio per decidere di ucciderti. Fuggi! Questo è un buon consiglio”.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":3273,"locale":"it","sura":"028","text":"Uscì dalla città, timoroso e guardingo. Disse: “Signore, salvami da questo popolo ingiusto”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/it/s028-2.json","nextPage":"/it/s028-4.json"}}