{"results":[{"aya":"071","id":3323,"locale":"it","sura":"028","text":"Di': “Cosa credete? Se Allah vi desse la notte continua fino al Giorno della Resurrezione, quale altra divinità all'infuori di Allah potrebbe darvi la luce? Non ascoltate dunque?”.","translator":"Hamza Roberto Piccardo"},{"aya":"072","id":3324,"locale":"it","sura":"028","text":"Di': “Cosa credete? Se Allah vi desse il giorno continuo, fino al Giorno della Resurrezione, quale altra divinità all'infuori di Allah potrebbe darvi una notte in cui possiate riposare? Non osservate dunque?","translator":"Hamza Roberto Piccardo"},{"aya":"073","id":3325,"locale":"it","sura":"028","text":"È grazie alla Sua misericordia, che stabilisce per voi la notte e il giorno affinché possiate riposare e procurarvi la Sua grazia e affinché Gli siate riconoscenti”.","translator":"Hamza Roberto Piccardo"},{"aya":"074","id":3326,"locale":"it","sura":"028","text":"[Allah] dirà loro il Giorno che li chiamerà: “Dove sono coloro che pretendevate essere Miei associati?”.","translator":"Hamza Roberto Piccardo"},{"aya":"075","id":3327,"locale":"it","sura":"028","text":"Da ogni comunità trarremo un testimone, poi diremo: “Producete la vostra prova!”. Sapranno allora che la verità appartiene ad Allah e quello che avevano, li abbandonerà.","translator":"Hamza Roberto Piccardo"},{"aya":"076","id":3328,"locale":"it","sura":"028","text":"Invero Qarûn faceva parte del popolo di Mosè, ma poi si rivoltò contro di loro. Gli avevamo concesso tesori le cui sole chiavi sarebbero state pesanti per un manipolo di uomini robusti. Gli disse la sua gente: “Non essere tronfio! In verità Allah non ama i superbi.","translator":"Hamza Roberto Piccardo"},{"aya":"077","id":3329,"locale":"it","sura":"028","text":"Cerca, con i beni che Allah ti ha concesso, la Dimora Ultima. Non trascurare i tuoi doveri in questo mondo, sii benefico come Allah lo è stato con te e non corrompere la terra. Allah non ama i corruttori”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/it/s028-10.json","nextPage":"/it/s028-12.json"}}