{"results":[{"aya":"043","id":3295,"locale":"it","sura":"028","text":"Dopo aver distrutto le generazioni precedenti, invero abbiamo dato il Libro a Mosè, richiamo alla corretta visione per gli uomini, guida e misericordia. Se ne ricorderanno?","translator":"Hamza Roberto Piccardo"},{"aya":"044","id":3296,"locale":"it","sura":"028","text":"Tu non eri sul lato occidentale, quando demmo l'ordine a Mosè, tu non eri fra i testimoni.","translator":"Hamza Roberto Piccardo"},{"aya":"045","id":3297,"locale":"it","sura":"028","text":"Abbiamo creato generazioni la cui vita si prolungò; tu non dimoravi tra la gente di Madian per recitare loro i Nostri segni: siamo stati Noi a inviare [i messaggeri].","translator":"Hamza Roberto Piccardo"},{"aya":"046","id":3298,"locale":"it","sura":"028","text":"E non eri sul fianco del Monte quando chiamammo. Ma [sei giunto come] una misericordia da parte del tuo Signore, affinché tu ammonisca un popolo al quale non giunse alcun ammonitore prima di te.","translator":"Hamza Roberto Piccardo"},{"aya":"047","id":3299,"locale":"it","sura":"028","text":"Se una disgrazia li colpisce, per quel che le loro mani hanno commesso, dicono: “Signore, perché mai non ci hai inviato un messaggero? Avremmo seguìto i Tuoi segni e saremmo stati credenti!”.","translator":"Hamza Roberto Piccardo"},{"aya":"048","id":3300,"locale":"it","sura":"028","text":"Ma quando giunse loro la verità da parte Nostra, hanno detto: “Perché non gli è stato dato quello che è stato dato a Mosè?”. Ma già non furono increduli di quello che fu dato a Mosè? Dicono: “Due magie che si sostengono a vicenda”. E dicono: “Sì, non crediamo in nessuna”. [La polemica dei miscredenti arriva alla blasfemia che qualifica come magie (“siharâni) la Torâh e il Corano. Con un'altra lettura: “sâhirâni”, essi qualificano maghi Mosè e Muhammad (pace su di loro)]","translator":"Hamza Roberto Piccardo"},{"aya":"049","id":3301,"locale":"it","sura":"028","text":"Di': “Portate, da parte di Allah, un Libro che sia migliore guida di entrambi, ché lo possa seguire, [portatelo] se siete veridici!”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/it/s028-6.json","nextPage":"/it/s028-8.json"}}