{"results":[{"aya":"036","id":3445,"locale":"it","sura":"030","text":"Quando gratifichiamo gli uomini di una misericordia, se ne rallegrano. Se poi, li coglie una disgrazia per ciò che le loro mani hanno perpetrato, ecco che se ne disperano.","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":3446,"locale":"it","sura":"030","text":"Non hanno visto che Allah dona con larghezza a chi vuole e lesina anche? Questi sono segni per coloro che credono.","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":3447,"locale":"it","sura":"030","text":"Riconosci il loro diritto al parente, al povero e al viandante diseredato. Questo è il bene per coloro che bramano il volto di Allah: questi sono coloro che prospereranno.","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":3448,"locale":"it","sura":"030","text":"Ciò che concedete in usura, affinché aumenti a detrimento dei beni altrui, non li aumenta affatto presso Allah. Quello che invece date in elemosina bramando il volto di Allah, ecco quel che raddoppierà.","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":3449,"locale":"it","sura":"030","text":"Allah è Colui Che vi ha creati, poi vi ha nutriti, poi vi darà la morte e quindi vi darà la vita. C'è una delle vostre divinità che faccia qualcuna di queste cose? Gloria a Lui! Egli è ben più alto di ciò che Gli associano.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":3450,"locale":"it","sura":"030","text":"La corruzione è apparsa sulla terra e nel mare a causa di ciò che hanno commesso le mani degli uomini, affinché Allah faccia gustare parte di quello che hanno fatto. Forse ritorneranno [sui loro passi]?","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":3451,"locale":"it","sura":"030","text":"Di': “Percorrete la terra e considerate ciò che è avvenuto a coloro che vi hanno preceduto. La maggior parte di loro erano associatori”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/it/s030-5.json","nextPage":"/it/s030-7.json"}}