{"results":[{"aya":"015","id":3484,"locale":"it","sura":"031","text":"E se entrambi ti obbligassero ad associarMi ciò di cui non hai conoscenza alcuna, non obbedire loro, ma sii comunque cortese con loro in questa vita e segui la via di chi si rivolge a Me. Poi a Me farete ritorno e vi informerò su quello che avrete fatto”.","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":3485,"locale":"it","sura":"031","text":"“O figlio mio, anche se fosse come il peso di un granello di senape, nel profondo di una roccia o nei cieli o sulla terra, Allah lo porterà alla luce. Allah è dolce e ben informato.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":3486,"locale":"it","sura":"031","text":"O figlio mio, assolvi all'orazione, raccomanda le buone consuetudini e proibisci il biasimevole e sopporta con pazienza quello che ti succede: questo il comportamento da tenere in ogni impresa.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":3487,"locale":"it","sura":"031","text":"Non voltare la tua guancia dagli uomini e non calpestare la terra con arroganza: in verità Allah non ama il superbo vanaglorioso.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":3488,"locale":"it","sura":"031","text":"Sii modesto nel camminare e abbassa la tua voce: invero la più sgradevole delle voci è quella dell'asino.”","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":3489,"locale":"it","sura":"031","text":"Non vedete come Allah vi ha sottomesso quel che è nei cieli e sulla terra e ha diffuso su di voi i Suoi favori, palesi e nascosti? Ciononostante vi è qualcuno tra gli uomini che polemizza a proposito di Allah senza avere né scienza, né guida, né un Libro luminoso.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":3490,"locale":"it","sura":"031","text":"E quando si dice loro: “Seguite quello che Allah ha rivelato”, rispondono: “Seguiremo invece quello che abbiamo trovato presso i nostri avi!”. [Insisterebbero così] anche se Satana li chiamasse al castigo della Fiamma?","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/it/s031-2.json","nextPage":"/it/s031-4.json"}}