{"results":[{"aya":"001","id":3534,"locale":"it","sura":"033","text":"O Profeta, temi Allah e non obbedire né ai miscredenti, né agli ipocriti. In verità Allah è sapiente, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"002","id":3535,"locale":"it","sura":"033","text":"Segui ciò che ti è stato rivelato dal tuo Signore. In verità Allah è ben informato di quel che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"003","id":3536,"locale":"it","sura":"033","text":"Riponi fiducia in Allah: Allah è sufficiente patrono.","translator":"Hamza Roberto Piccardo"},{"aya":"004","id":3537,"locale":"it","sura":"033","text":"Allah non ha posto due cuori nel petto di nessun uomo, né ha fatto vostre madri le spose che paragonate alla schiena delle vostre madri, e neppure ha fatto vostri figli i figli adottivi. Tutte queste non son altro che parole delle vostre bocche; invece Allah dice la verità, è Lui che guida sulla [retta] via.","translator":"Hamza Roberto Piccardo"},{"aya":"005","id":3538,"locale":"it","sura":"033","text":"Date loro il nome dei loro padri: ciò è più giusto davanti ad Allah. Ma se non conoscete i loro padri siano allora vostri fratelli nella religione e vostri protetti. Non ci sarà colpa per voi per ciò che fate inavvertitamente, ma per quello che i vostri cuori fanno volontariamente. Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"006","id":3539,"locale":"it","sura":"033","text":"Il Profeta è più vicino ai credenti di loro stessi e le sue spose sono le loro madri. Secondo il Libro di Allah, [nella successione] i legami parentali hanno priorità su quelli tra i credenti e tra gli immigrati, a meno che non vogliate lasciare un legato a favore dei vostri fratelli nella religione. Questo è scritto nel Libro [di Allah].","translator":"Hamza Roberto Piccardo"},{"aya":"007","id":3540,"locale":"it","sura":"033","text":"[Ricorda] quando accettammo il patto dei profeti: il tuo, quello di Noè, di Abramo, di Mosè e di Gesù figlio di Maria; concludemmo con loro un patto solenne,","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/it/s033-2.json"}}