{"results":[{"aya":"029","id":3562,"locale":"it","sura":"033","text":"Se invece bramate Allah e il Suo Inviato e la Dimora Ultima, [sappiate] che Allah ha preparato una ricompensa enorme per quelle di voi che fanno il bene”.","translator":"Hamza Roberto Piccardo"},{"aya":"030","id":3563,"locale":"it","sura":"033","text":"O mogli del Profeta, quella fra voi che si renderà colpevole di una palese turpitudine, avrà un castigo raddoppiato due volte. Ciò è facile per Allah.","translator":"Hamza Roberto Piccardo"},{"aya":"031","id":3564,"locale":"it","sura":"033","text":"Mentre a quella di voi che rimane devota ad Allah e al Suo Inviato, e compie il bene, concederemo ricompensa doppia: le abbiamo riservato generosa provvidenza.","translator":"Hamza Roberto Piccardo"},{"aya":"032","id":3565,"locale":"it","sura":"033","text":"O mogli del Profeta, non siete simili ad alcuna delle altre donne. Se volete comportarvi devotamente, non siate accondiscendenti nel vostro eloquio, ché non vi desideri chi ha una malattia nel cuore. Parlate invece in modo conveniente.","translator":"Hamza Roberto Piccardo"},{"aya":"033","id":3566,"locale":"it","sura":"033","text":"Rimanete con dignità nelle vostre case e non mostratevi come era costume ai tempi dell'ignoranza. Eseguite l'orazione, pagate la decima ed obbedite ad Allah e al Suo Inviato. O gente della casa, Allah non vuole altro che allontanare da voi ogni sozzura e rendervi del tutto puri.","translator":"Hamza Roberto Piccardo"},{"aya":"034","id":3567,"locale":"it","sura":"033","text":"E ricordate i versetti di Allah che vi sono recitati nelle vostre case e la saggezza. In verità Allah è perspicace e ben informato.","translator":"Hamza Roberto Piccardo"},{"aya":"035","id":3568,"locale":"it","sura":"033","text":"In verità i musulmani e le musulmane, i credenti e le credenti, i devoti e le devote, i leali e le leali, i perseveranti e le perseveranti, i timorati e le timorate, quelli che fanno l'elemosina e quelle che fanno l'elemosina, i digiunatori e le digiunatrici, i casti e le caste, quelli che spesso ricordano Allah e quelle che spesso ricordano Allah, sono coloro per i quali Allah ha disposto perdono ed enorme ricompensa.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/it/s033-4.json","nextPage":"/it/s033-6.json"}}