{"results":[{"aya":"050","id":3583,"locale":"it","sura":"033","text":"O Profeta, ti abbiamo reso lecite le spose alle quali hai versato il dono nuziale, le schiave che possiedi che Allah ti ha dato dal bottino. Le figlie del tuo zio paterno e le figlie delle tue zie paterne, le figlie del tuo zio materno e le figlie delle tue zie materne che sono emigrate con te e ogni donna credente che si offre al Profeta, a condizione che il Profeta voglia sposarla. Questo è un privilegio che ti è riservato, che non riguarda gli altri credenti. Ben sappiamo quello che abbiamo imposto loro a proposito delle loro spose e delle schiave che possiedono, così che non ci sia imbarazzo alcuno per te. Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"051","id":3584,"locale":"it","sura":"033","text":"Se farai aspettare quelle che vorrai e chiamerai da te quella che vorrai e se andrai a riprenderne una che avevi fatto aspettare, non ci sarà colpa per te, così che siano confortate e cessi la loro afflizione e siano contente di ciò che avrai concesso loro. Allah conosce quel che c'è nei vostri cuori. Allah è sapiente e magnanimo.","translator":"Hamza Roberto Piccardo"},{"aya":"052","id":3585,"locale":"it","sura":"033","text":"D'ora in poi non ti è più permesso di prendere altre mogli e neppure di cambiare quelle che hai con altre, anche se ti affascina la loro bellezza, eccetto le schiave che possiedi. Allah osserva ogni cosa.","translator":"Hamza Roberto Piccardo"},{"aya":"053","id":3586,"locale":"it","sura":"033","text":"O credenti, non entrate nelle case del Profeta, a meno che non siate invitati per un pasto, e dopo aver atteso che il pasto sia pronto. Quando poi siete invitati, entrate; e dopo aver mangiato andatevene senza cercare di rimanere a chiacchierare familiarmente. Ciò è offensivo per il Profeta, ma ha vergogna di [dirlo a] voi, mentre Allah non ha vergogna della verità. Quando chiedete ad esse un qualche oggetto, chiedetelo da dietro una cortina: ciò è più puro per i vostri cuori e per i loro. Non dovete mai offendere il Profeta e neppure sposare una delle sue mogli dopo di lui: sarebbe un'ignominia nei confronti di Allah.","translator":"Hamza Roberto Piccardo"},{"aya":"054","id":3587,"locale":"it","sura":"033","text":"Sia che rendiate palese qualcosa o la nascondiate, in verità Allah conosce ogni cosa.","translator":"Hamza Roberto Piccardo"},{"aya":"055","id":3588,"locale":"it","sura":"033","text":"Nessuna colpa [per le spose del Profeta, se si mostreranno] ai loro padri, ai loro figli, ai figli dei loro fratelli, ai figli delle loro sorelle, alle loro donne o alle loro schiave. E temano Allah, Allah è testimone di ogni cosa.","translator":"Hamza Roberto Piccardo"},{"aya":"056","id":3589,"locale":"it","sura":"033","text":"In verità Allah e i Suoi angeli benedicono il Profeta. O voi che credete, beneditelo e invocate su di lui la pace.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/it/s033-7.json","nextPage":"/it/s033-9.json"}}