{"results":[{"aya":"036","id":3569,"locale":"it","sura":"033","text":"Quando Allah e il Suo Inviato hanno decretato qualcosa, non è bene che il credente o la credente scelgano a modo loro. Chi disobbedisce ad Allah e al Suo Inviato palesemente si travia.","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":3570,"locale":"it","sura":"033","text":"[Ricorda] quando dicevi a colui che Allah aveva gradito e che tu stesso avevi favorito: “Tieni per te la tua sposa e temi Allah”, mentre nel tuo cuore tenevi celato quel che Allah avrebbe reso pubblico. Temevi gli uomini, mentre Allah ha più diritto ad essere temuto. Quando poi Zayd non ebbe più relazione con lei, te l'abbiamo data in sposa, cosicché non ci fosse più, per i credenti, alcun impedimento verso le spose dei figli adottivi, quando essi non abbiano più alcuna relazione con loro. L'ordine di Allah deve essere eseguito.","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":3571,"locale":"it","sura":"033","text":"Pertanto nessuna colpa al Profeta per ciò che Allah gli ha imposto: questa è stata la norma di Allah [anche] per coloro che vissero in precedenza. L'ordine di Allah è decreto immutabile.","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":3572,"locale":"it","sura":"033","text":"[Essi] trasmettevano i messaggi di Allah, Lo temevano e non temevano altri che Allah. Allah è il più esauriente dei contabili.","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":3573,"locale":"it","sura":"033","text":"Muhammad non è padre di nessuno dei vostri uomini, egli è l'Inviato di Allah e il sigillo dei profeti. Allah conosce ogni cosa.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":3574,"locale":"it","sura":"033","text":"O voi che credete, ricordate spesso il Nome di Allah","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":3575,"locale":"it","sura":"033","text":"e glorificateLo al mattino e alla fine del giorno.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/it/s033-5.json","nextPage":"/it/s033-7.json"}}