{"results":[{"aya":"015","id":3621,"locale":"it","sura":"034","text":"C'era invero, per la gente di Sabâ', un segno nella loro terra: due giardini, uno a destra e uno a sinistra. “Mangiate quel che il vostro Signore vi ha concesso e siateGli riconoscenti: [avete] una buona terra e un Signore che perdona!”","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":3622,"locale":"it","sura":"034","text":"Si allontanarono [da Noi] e allora inviammo contro di loro lo straripamento delle dighe e trasformammo i loro due giardini in due giardini di frutti amari, tamarischi e qualche loto.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":3623,"locale":"it","sura":"034","text":"Così li ricompensammo per la loro miscredenza. Castighiamo in tal modo altri, che il miscredente?","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":3624,"locale":"it","sura":"034","text":"Situammo tra loro e le città che avevamo benedetto, altre città visibili [l'una dall'altra] e calcolammo la distanza tra loro. “Viaggiate di notte e di giorno, in sicurezza.”","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":3625,"locale":"it","sura":"034","text":"Dissero: “Signore, aumenta la distanza tra le nostre soste”. Così danneggiarono loro stessi. Ne facemmo argomento di leggende e li disperdemmo in ogni luogo. In verità in ciò vi sono segni per ogni uomo perseverante e riconoscente.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":3626,"locale":"it","sura":"034","text":"E Iblîs si convinse di aver visto il giusto a loro proposito. Lo seguirono dunque, eccetto un gruppo di credenti.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":3627,"locale":"it","sura":"034","text":"Non aveva su di loro alcun potere, eccetto per il fatto che volevamo distinguere chi credeva nell'altra vita e chi ne dubitava. Il tuo Signore è Colui Che preserva ogni cosa.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/it/s034-2.json","nextPage":"/it/s034-4.json"}}