{"results":[{"aya":"029","id":3635,"locale":"it","sura":"034","text":"E dicono: “Quando si realizzerà questa promessa? [Ditecelo], se siete veridici!”.","translator":"Hamza Roberto Piccardo"},{"aya":"030","id":3636,"locale":"it","sura":"034","text":"Di': “Vi aspetta un Giorno che non sapreste né ritardare, né anticipare di un'ora”.","translator":"Hamza Roberto Piccardo"},{"aya":"031","id":3637,"locale":"it","sura":"034","text":"I miscredenti dicono: “Non crederemo mai in questo Corano e neppure a ciò che lo precede”. Se potessi vedere quando gli ingiusti saranno davanti al loro Signore, immobili s'interpelleranno gli uni con gli altri. E coloro che erano considerati deboli diranno a quelli che erano tronfi d'orgoglio: “Se non fosse stato per voi, certamente avremmo creduto”.","translator":"Hamza Roberto Piccardo"},{"aya":"032","id":3638,"locale":"it","sura":"034","text":"E quelli che erano tronfi d'orgoglio diranno a coloro che consideravano deboli: “Vi abbiamo forse impedito [di seguire] la retta via dopo che essa vi giunse? No, anche voi siete stati colpevoli”.","translator":"Hamza Roberto Piccardo"},{"aya":"033","id":3639,"locale":"it","sura":"034","text":"E coloro che erano considerati deboli diranno a quelli che erano tronfi d'orgoglio: “No, furono le vostre perfidie, di giorno e di notte, quando ci ordinavate di disconoscere Allah e attribuirGli consimili!”. Celeranno il loro rimorso quando vedranno il castigo, [perché] porremo i gioghi al collo dei miscredenti. Saranno compensati per altro che per le opere loro?","translator":"Hamza Roberto Piccardo"},{"aya":"034","id":3640,"locale":"it","sura":"034","text":"Non mandammo un ammonitore a una comunità senza che coloro che vivevano nell'agiatezza dicessero: “Non crediamo in ciò per cui siete stati inviati”.","translator":"Hamza Roberto Piccardo"},{"aya":"035","id":3641,"locale":"it","sura":"034","text":"Dissero: “Abbiamo ricchezze più grandi e figli, quindi non saremo castigati”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/it/s034-4.json","nextPage":"/it/s034-6.json"}}