{"results":[{"aya":"008","id":3614,"locale":"it","sura":"034","text":"Ha inventato menzogne contro Allah? O forse è posseduto?”. No, coloro che non credono nell'altra vita [sono destinati] al castigo e ad errare lontano.","translator":"Hamza Roberto Piccardo"},{"aya":"009","id":3615,"locale":"it","sura":"034","text":"Non vedono forse quel che di cielo e di terra c'è davanti a loro e dietro di loro? Se volessimo, li faremmo inghiottire dalla terra o [faremmo] cadere su di loro brandelli di cielo! In verità in ciò vi è un segno per ogni servo [che torna a Lui] pentito.","translator":"Hamza Roberto Piccardo"},{"aya":"010","id":3616,"locale":"it","sura":"034","text":"Già concedemmo a Davide una grazia [speciale]: “Glorificate, oh montagne! E anche voi uccelli insieme con lui!”. E gli rendemmo malleabile il ferro.","translator":"Hamza Roberto Piccardo"},{"aya":"011","id":3617,"locale":"it","sura":"034","text":"[dicendogli]: “Fabbrica cotte di maglia e stringi bene le maglie”. Agite bene: in verità Io osservo quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"012","id":3618,"locale":"it","sura":"034","text":"[Sottomettemmo] a Salomone il vento che percorre un mese [di marcia] il mattino e un mese la sera e facemmo scorrere la fonte di rame. Lavoravano i dèmoni sotto di lui, col permesso del suo Signore. Se uno qualunque di loro si fosse allontanato dal Nostro ordine, gli avremmo fatto provare il castigo della Fiamma.","translator":"Hamza Roberto Piccardo"},{"aya":"013","id":3619,"locale":"it","sura":"034","text":"Costruivano per lui quel che voleva: templi e statue, vassoi [grandi] come abbeveratoi e caldaie ben stabili. “O famiglia di Davide, lavorate con gratitudine!” E invece sono ben pochi i Miei servi riconoscenti.","translator":"Hamza Roberto Piccardo"},{"aya":"014","id":3620,"locale":"it","sura":"034","text":"Quando poi decidemmo che morisse, fu solo la “bestia della terra” che li avvertì della sua morte, rosicchiando il suo bastone. Poi, quando cadde, ebbero la prova i dèmoni, che se avessero conosciuto l'invisibile, non sarebbero rimasti nel castigo avvilente.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/it/s034.json","nextPage":"/it/s034-3.json"}}