{"results":[{"aya":"036","id":3696,"locale":"it","sura":"035","text":"Coloro che invece non credono, avranno il fuoco dell'Inferno: giammai sarà decisa la loro morte e nulla sarà sottratto al castigo. Ricompenseremo così ogni ingrato.","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":3697,"locale":"it","sura":"035","text":"E colà grideranno: “Signore, facci uscire, affinché possiamo compiere il bene, invece di quel che già abbiamo fatto!”. [Verrà loro risposto]: “Non vi abbiamo dato una vita abbastanza lunga, tale che potesse ricordarsi chi avesse voluto ricordare? Eppure vi era giunto l'ammonitore! Gustate dunque il castigo, ché per gli ingiusti non ci sarà soccorritore”.","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":3698,"locale":"it","sura":"035","text":"Sì, Allah è Colui Che conosce l'invisibile dei cieli e della terra. In verità Egli conosce quello che c'è nei petti.","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":3699,"locale":"it","sura":"035","text":"Egli è Colui Che vi ha fatti eredi della terra. Quanto a chi sarà miscredente, la sua miscredenza è a suo danno. La loro miscredenza non fa che accrescere l'abominio dei miscredenti di fronte al loro Signore; la loro miscredenza non fa che accrescere la loro rovina.","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":3700,"locale":"it","sura":"035","text":"Di': “Cosa ne pensate dei vostri associati che invocate all'infuori di Allah? Mostratemi quel che della terra hanno creato. Oppure è nella creazione dei cieli che sono associati [ad Allah]? O forse demmo loro un Libro affinché [si appoggino] ad una prova?”. No, quel che gli ingiusti si promettono a vicenda non è che frode.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":3701,"locale":"it","sura":"035","text":"Allah trattiene i cieli e la terra affinché non sprofondino, ché, se sprofondassero, nessuno li potrebbe trattenere all'infuori di Lui. In verità Egli è magnanimo, perdonatore.","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":3702,"locale":"it","sura":"035","text":"Giurano [in nome] di Allah, con solenni giuramenti, che se giungesse loro un ammonitore, agirebbero più rettamente di qualsiasi altra comunità. Poi, quando giunge loro un ammonitore, ciò non fa che accrescere la loro avversione,","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/it/s035-5.json","nextPage":"/it/s035-7.json"}}