{"results":[{"aya":"022","id":3992,"locale":"it","sura":"038","text":"Quando si pararono davanti a Davide, spaventandolo, dissero: “Non aver paura. Siamo due in lite tra loro, uno di noi ha fatto torto all'altro; giudica tra di noi con giustizia, non essere iniquo e guidaci sulla retta via.","translator":"Hamza Roberto Piccardo"},{"aya":"023","id":3993,"locale":"it","sura":"038","text":"Questi è mio fratello, possiede novantanove pecore, mentre io non ne possiedo che una sola. Mi ha detto: Affidamela\" ed ebbe la meglio nella discussione”.","translator":"Hamza Roberto Piccardo"},{"aya":"024","id":3994,"locale":"it","sura":"038","text":"Disse: “Certamente ha mancato nei tuoi confronti, chiedendoti la tua pecora in aggiunta alle sue. In verità molti associati [in un affare] si fanno torto a vicenda, eccetto coloro che credono e compiono il bene, ma essi sono ben pochi!”. Davide capì che lo avevamo messo alla prova, implorò il perdono del suo Signore, cadde in prosternazione e si pentì.","translator":"Hamza Roberto Piccardo"},{"aya":"025","id":3995,"locale":"it","sura":"038","text":"Allora lo perdonammo. Egli ha un posto vicino a Noi e buon luogo di ritorno.","translator":"Hamza Roberto Piccardo"},{"aya":"026","id":3996,"locale":"it","sura":"038","text":"“O Davide, abbiamo fatto di te un vicario sulla terra: giudica con equità tra gli uomini e non inclinare alle tue passioni, ché esse ti travieranno dal sentiero di Allah.” In verità coloro che si allontanano dal sentiero di Allah subiranno un severo castigo per aver dimenticato il Giorno del Rendiconto.","translator":"Hamza Roberto Piccardo"},{"aya":"027","id":3997,"locale":"it","sura":"038","text":"Non creammo invano il cielo e la terra e quello che vi è frammezzo. Questo è ciò che pensano i miscredenti. Guai ai miscredenti per il fuoco [che li attende]!","translator":"Hamza Roberto Piccardo"},{"aya":"028","id":3998,"locale":"it","sura":"038","text":"Tratteremo forse coloro che credono e fanno il bene alla stessa stregua di coloro che seminano disordine sulla terra? Tratteremo i timorati come i malvagi?","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/it/s038-3.json","nextPage":"/it/s038-5.json"}}