{"results":[{"aya":"015","id":4073,"locale":"it","sura":"039","text":"Adorate [pure] ciò che volete all'infuori di Lui!”. Di': “Coloro che nel Giorno della Resurrezione [constateranno] la rovina delle loro persone e delle loro famiglie, saranno i [veri] perdenti”. Non è forse questa la perdita palese?","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":4074,"locale":"it","sura":"039","text":"Avranno sopra di loro nuvole di fuoco, e nuvole di fuoco sotto di loro. Ecco la minaccia di Allah ai Suoi servi: “O Miei servi, temeteMi!”.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":4075,"locale":"it","sura":"039","text":"[Annuncia] la lieta novella a coloro che si separano dagli idoli per non adorarli e si inchinano ad Allah. Annuncia la lieta novella ai Miei servi,","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":4076,"locale":"it","sura":"039","text":"che ascoltano [attenti] la Parola e obbediscono a quanto di meglio essa contiene. Essi sono coloro che Allah ha guidato, sono i dotati di intelletto.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":4077,"locale":"it","sura":"039","text":"Ma come? Quello il cui castigo è già deciso... Potrai salvarlo dal Fuoco?","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":4078,"locale":"it","sura":"039","text":"Coloro che temono il loro Signore [abiteranno agli alti] piani, al di sopra dei quali sono stati costruiti altri piani e sotto di loro scorreranno i ruscelli. Promessa di Allah! Allah non manca alla Sua promessa.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":4079,"locale":"it","sura":"039","text":"Non vedi dunque che Allah ha fatto scendere l'acqua dal cielo e poi l'ha guidata, nella terra, verso fonti sgorganti; quindi per suo tramite fa germinare graminacee dai diversi colori che poi appassiscono, e così le vedi ingiallite, e infine ne fa secchi frammenti. Certo questo è un Monito per coloro che hanno intelletto.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/it/s039-2.json","nextPage":"/it/s039-4.json"}}