{"results":[{"aya":"001","id":4059,"locale":"it","sura":"039","text":"La rivelazione del Libro [proviene] da Allah, l'Eccelso, il Saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"002","id":4060,"locale":"it","sura":"039","text":"In verità ti abbiamo rivelato il Libro con la Verità; adora dunque Allah e rendiGli un culto sincero.","translator":"Hamza Roberto Piccardo"},{"aya":"003","id":4061,"locale":"it","sura":"039","text":"Non appartiene forse ad Allah il culto sincero? Coloro che si prendono padroni all'infuori di Lui [si giustificano dicendo]: “Li adoriamo solo perché ci avvicinano ad Allah”. Giudicherà tra loro Allah, in merito alle loro divergenze. Allah non guida chi è bugiardo, ingrato.","translator":"Hamza Roberto Piccardo"},{"aya":"004","id":4062,"locale":"it","sura":"039","text":"Se Allah avesse voluto darSi un figlio, avrebbe scelto chi voleva tra ciò che ha creato. Gloria a Lui! Egli è Allah, l'Unico, il Dominatore.","translator":"Hamza Roberto Piccardo"},{"aya":"005","id":4063,"locale":"it","sura":"039","text":"Ha creato i cieli e la terra in tutta verità. Arrotola la notte sul giorno e il giorno sulla notte, e il sole e la luna ha costretto [a orbitare] fino ad un termine stabilito. Non è forse Lui l'Eccelso, il Perdonatore?","translator":"Hamza Roberto Piccardo"},{"aya":"006","id":4064,"locale":"it","sura":"039","text":"Vi ha creati da un solo essere, da cui ha tratto la sua sposa. Del bestiame vi diede otto coppie, Vi crea nel ventre delle vostre madri, creazione dopo creazione, in tre tenebre [successive]. Questi è Allah, il vostro Signore!","translator":"Hamza Roberto Piccardo"},{"aya":"007","id":4065,"locale":"it","sura":"039","text":"Se siete miscredenti, [sappiate che] Allah è Colui Che basta a Se Stesso, ma non accetta la miscredenza dei Suoi servi. Se invece siete credenti Se ne compiace. Nessuno porterà il peso di un altro. Ritornerete poi al vostro Signore ed Egli vi informerà in merito a ciò che avrete fatto, poiché Egli conosce quello che c'è nei petti.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/it/s039-2.json"}}