{"results":[{"aya":"036","id":4094,"locale":"it","sura":"039","text":"Non basta forse Allah al Suo servo, quando gli uomini ti minacciano [con le sanzioni] di coloro [che adorano] all'infuori di Allah? E coloro che Allah svia non avranno direzione.","translator":"Hamza Roberto Piccardo"},{"aya":"037","id":4095,"locale":"it","sura":"039","text":"Coloro che Allah guida, nessuno li potrà sviare. Allah non è forse eccelso, padrone del castigo?","translator":"Hamza Roberto Piccardo"},{"aya":"038","id":4096,"locale":"it","sura":"039","text":"Se domandassi loro: “Chi ha creato i cieli e la terra?”, certamente risponderebbero: “Allah”. Di': “Considerate allora coloro che invocate all'infuori di Allah. Se Allah volesse un male per me, saprebbero dissiparlo? Se volesse per me una misericordia, saprebbero trattenere la Sua misericordia?”. Di': “Allah mi basta: in Lui confidino coloro che confidano”.","translator":"Hamza Roberto Piccardo"},{"aya":"039","id":4097,"locale":"it","sura":"039","text":"Di': “O popol mio, agite alla vostra maniera, io agirò [alla mia]”. Quanto prima saprete","translator":"Hamza Roberto Piccardo"},{"aya":"040","id":4098,"locale":"it","sura":"039","text":"chi sarà colpito da un ignominioso castigo e chi riceverà un duraturo castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"041","id":4099,"locale":"it","sura":"039","text":"Su di te abbiamo fatto scendere il Libro per gli uomini, secondo verità. Chi ne è ben diretto, lo fa per se stesso, chi svia, si svia a suo danno. Tu non sei responsabile di loro.","translator":"Hamza Roberto Piccardo"},{"aya":"042","id":4100,"locale":"it","sura":"039","text":"Allah accoglie le anime al momento della morte e durante il sonno. Trattiene poi quella di cui ha deciso la morte e rinvia l'altra fino ad un termine stabilito. In verità in ciò vi sono segni per coloro che riflettono.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/it/s039-5.json","nextPage":"/it/s039-7.json"}}