{"results":[{"aya":"064","id":4197,"locale":"it","sura":"040","text":"È Allah che vi ha concesso la terra come stabile dimora e il cielo come un tetto e vi ha dato forma - e che armoniosa forma vi ha dato - e vi ha nutrito di cose eccellenti. Questi è Allah, il vostro Signore. Sia benedetto Allah, Signore dei mondi.","translator":"Hamza Roberto Piccardo"},{"aya":"065","id":4198,"locale":"it","sura":"040","text":"Egli è il Vivente. Non c'è altro dio all'infuori di Lui. InvocateLo rendendoGli un culto puro. La lode appartiene ad Allah, Signore dei mondi.","translator":"Hamza Roberto Piccardo"},{"aya":"066","id":4199,"locale":"it","sura":"040","text":"Di': “Dopo che mi sono giunte le prove da parte del mio Signore, mi è stato vietato di adorare coloro che invocate all'infuori di Allah e mi è stato ordinato di sottomettermi al Signore dei mondi”.","translator":"Hamza Roberto Piccardo"},{"aya":"067","id":4200,"locale":"it","sura":"040","text":"Egli è Colui Che vi ha creati dalla terra, poi da una goccia di sperma e poi da una aderenza. Vi ha fatto uscire neonati [dal grembo materno] perché possiate poi raggiungere la pienezza e poi la vecchiaia - ma qualcuno di voi muore prima - affinché giungiate ad un termine stabilito. Rifletterete dunque?","translator":"Hamza Roberto Piccardo"},{"aya":"068","id":4201,"locale":"it","sura":"040","text":"Egli è Colui Che dà la vita e dà la morte. Quando decide una cosa, dice solo: “Sìì”, ed essa è.","translator":"Hamza Roberto Piccardo"},{"aya":"069","id":4202,"locale":"it","sura":"040","text":"Non hai visto coloro che polemizzano a proposito dei segni di Allah, come si sono allontanati [da Lui]?","translator":"Hamza Roberto Piccardo"},{"aya":"070","id":4203,"locale":"it","sura":"040","text":"Coloro che tacciano di menzogna il Libro e ciò con cui inviammo i Nostri Messaggeri? Ben presto sapranno,","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/it/s040-9.json","nextPage":"/it/s040-11.json"}}