{"results":[{"aya":"043","id":4261,"locale":"it","sura":"041","text":"Non ti sarà detto altro che quel che fu detto ai messaggeri che ti precedettero. In verità il tuo Signore è il Padrone del perdono, il Padrone del castigo doloroso.","translator":"Hamza Roberto Piccardo"},{"aya":"044","id":4262,"locale":"it","sura":"041","text":"Se ne avessimo fatto un Corano in una lingua straniera, avrebbero detto: “Perché non sono stati espressi chiaramente i suoi versetti? Un [messaggio in un] idioma straniero ad un [Messaggero] arabo?”. Di': “Esso è guida e panacea per coloro che credono”. Coloro che invece non credono, sono colpiti da sordità e accecamento, [ed è come se fossero] chiamati da un luogo remoto.","translator":"Hamza Roberto Piccardo"},{"aya":"045","id":4263,"locale":"it","sura":"041","text":"Già demmo a Mosè il Libro su cui polemizzarono. Se non fosse per una precedente Parola del tuo Signore, sarebbe già stato deciso tra di loro; sono invece immersi nel dubbio [a proposito del Corano].","translator":"Hamza Roberto Piccardo"},{"aya":"046","id":4264,"locale":"it","sura":"041","text":"Chi fa il bene lo fa a suo vantaggio, e chi fa il male lo fa a suo danno. Il tuo Signore non è ingiusto con i Suoi servi.","translator":"Hamza Roberto Piccardo"},{"aya":"047","id":4265,"locale":"it","sura":"041","text":"[Appartiene] a Lui la scienza dell'Ora e non c'è frutto che esca dal suo involucro o femmina gestante o partoriente di cui non abbia conoscenza. Nel Giorno in cui li convocherà [dirà]: “Dove sono coloro che Mi associavate?”; risponderanno: “Ti informiamo che tra noi non c'è nessuno che lo testimoni”.","translator":"Hamza Roberto Piccardo"},{"aya":"048","id":4266,"locale":"it","sura":"041","text":"E coloro che invocavano si saranno allontanati da loro ed essi si renderanno conto di non aver nessuna via di scampo.","translator":"Hamza Roberto Piccardo"},{"aya":"049","id":4267,"locale":"it","sura":"041","text":"L'uomo non si stanca mai di invocare il bene. Quando poi lo coglie la sventura, si dispera, affranto.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/it/s041-6.json","nextPage":"/it/s041-8.json"}}