{"results":[{"aya":"043","id":4315,"locale":"it","sura":"042","text":"Quanto invece a chi è paziente e indulgente, questa è davvero la miglior disposizione.","translator":"Hamza Roberto Piccardo"},{"aya":"044","id":4316,"locale":"it","sura":"042","text":"Colui che Allah svia, non avrà oltre a Lui patrono alcuno. Vedrai gli ingiusti che, alla vista del castigo, grideranno: “C'è un modo per ritornare?”.","translator":"Hamza Roberto Piccardo"},{"aya":"045","id":4317,"locale":"it","sura":"042","text":"Li vedrai, ad esso esposti, umiliati e impotenti, lanciarsi sguardi furtivi, mentre i credenti diranno: “In verità, coloro che avranno causato la loro rovina e quella delle loro famiglie, nel Giorno della Resurrezione saranno i perdenti”. In verità gli ingiusti avranno duraturo castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"046","id":4318,"locale":"it","sura":"042","text":"Non avranno patroni che li aiuteranno contro Allah. Colui che Allah svia non ha nessuna via [di salvezza].","translator":"Hamza Roberto Piccardo"},{"aya":"047","id":4319,"locale":"it","sura":"042","text":"Rispondete al vostro Signore, prima che venga un Giorno il cui termine Allah non differirà. In quel Giorno non avrete rifugio e non potrete negare alcunché.","translator":"Hamza Roberto Piccardo"},{"aya":"048","id":4320,"locale":"it","sura":"042","text":"Se volgono le spalle, [sappi] che non ti inviammo loro affinché li custodissi: tu devi solo trasmettere [il messaggio]. Quando facciamo gustare all'uomo una misericordia che proviene da Noi, egli se ne rallegra; se lo coglie invece una sventura, per ciò che le sue mani hanno commesso, subito l'uomo diventa ingrato.","translator":"Hamza Roberto Piccardo"},{"aya":"049","id":4321,"locale":"it","sura":"042","text":"Appartiene ad Allah la sovranità dei cieli e della terra. Egli crea quello che vuole. Concede femmine a chi vuole e, a chi vuole, maschi;","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/it/s042-6.json","nextPage":"/it/s042-8.json"}}