{"results":[{"aya":"015","id":4287,"locale":"it","sura":"042","text":"Invitali dunque [alla fede], procedi con rettitudine come ti è stato ordinato e non seguire le loro passioni. Di': “Credo in tutta la Scrittura che Allah ha rivelato. Mi è stato ordinato di giudicare con equità tra voi. Allah è il nostro Signore e il vostro Signore. A noi le nostre azioni, a voi le vostre. Nessuna polemica tra noi e voi. Ci riunirà Allah e verso Lui è la meta [ultima]”.","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":4288,"locale":"it","sura":"042","text":"Coloro che polemizzano a proposito di Allah, dopo che già è stato risposto al suo appello, hanno argomenti che non hanno alcun valore presso Allah. Su di loro [si abbatterà] la [Sua] collera e avranno un severo castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":4289,"locale":"it","sura":"042","text":"Allah è Colui Che ha rivelato secondo verità il Libro e la Bilancia. Chi ti potrà rendere edotto? Forse l'Ora è vicina.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":4290,"locale":"it","sura":"042","text":"Vogliono affrettarne la venuta coloro che non credono in essa, mentre i credenti sono intimoriti, sapendo che è verità. Coloro che polemizzano sull'Ora sono in evidente errore.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":4291,"locale":"it","sura":"042","text":"Allah è dolce con i Suoi servi e concede a chi vuole. Egli è il Forte, l'Eccelso.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":4292,"locale":"it","sura":"042","text":"A chi avrà voluto arare [il campo del]l'altra vita, accresceremo la sua aratura mentre a chi avrà voluto arare [il campo di] questa vita, concederemo una parte [dei frutti], ma non avrà parte alcuna dell'altra vita.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":4293,"locale":"it","sura":"042","text":"Hanno forse associati che, a proposito della religione, abbiano stabilito per loro una via che Allah non ha consentito? Se non fosse stata presa la Decisione finale, già sarebbe stato giudicato tra loro! Gli ingiusti avranno doloroso castigo.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/it/s042-2.json","nextPage":"/it/s042-4.json"}}