{"results":[{"aya":"022","id":4294,"locale":"it","sura":"042","text":"Vedrai gli ingiusti impauriti di ciò che avranno meritato e che ricadrà su di loro. Coloro che credono e compiono il bene, saranno nei prati del Giardino e avranno tutto ciò che vorranno presso il loro Signore. Questa è grazia grande!","translator":"Hamza Roberto Piccardo"},{"aya":"023","id":4295,"locale":"it","sura":"042","text":"Questa è la [buona] novella che Allah dà ai Suoi servi che credono e compiono il bene. Di': “Non vi chiedo alcuna ricompensa, oltre all'amore per i parenti”. A chi compie una buona azione, Noi daremo qualcosa di migliore. In verità Allah è perdonatore, riconoscente.","translator":"Hamza Roberto Piccardo"},{"aya":"024","id":4296,"locale":"it","sura":"042","text":"Diranno invece: “Ha inventato menzogne contro Allah”. Se Allah volesse, sigillerebbe il tuo cuore. Con le Sue parole Allah cancella il falso e realizza la verità. Egli conosce quello che nascondono i petti.","translator":"Hamza Roberto Piccardo"},{"aya":"025","id":4297,"locale":"it","sura":"042","text":"Egli è Colui Che accoglie il pentimento dei Suoi servi, perdona i loro peccati e conosce quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"026","id":4298,"locale":"it","sura":"042","text":"Esaudisce coloro che credono e compiono il bene e li accresce della Sua grazia. I miscredenti avranno severo castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"027","id":4299,"locale":"it","sura":"042","text":"Se Allah avesse dato abbondanza di ricchezze ai Suoi servi, si sarebbero ribellati sulla terra. Elargisce invece ciò che vuole, con misura. Egli è ben informato sui Suoi servi e li osserva.","translator":"Hamza Roberto Piccardo"},{"aya":"028","id":4300,"locale":"it","sura":"042","text":"Egli è Colui Che fa scendere la pioggia, quando già se ne dispera; così diffonde la Sua misericordia. È il Patrono, il Degno di lode.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/it/s042-3.json","nextPage":"/it/s042-5.json"}}