{"results":[{"aya":"015","id":4525,"locale":"it","sura":"046","text":"Abbiamo ordinato all'uomo la bontà verso i genitori: sua madre lo ha portato con fatica e con fatica lo ha partorito. Gravidanza e svezzamento durano trenta mesi. Quando raggiunge la maturità ed è giunto ai quarant'anni dice: “Signore, dammi modo di renderti grazia del favore di cui hai colmato me e i miei genitori, affinché compia il bene di cui Ti compiaci e concedimi una discendenza onesta. Io mi volgo pentito a Te e sono uno dei sottomessi”.","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":4526,"locale":"it","sura":"046","text":"Accetteremo le loro azioni più belle e sorvoleremo sui loro misfatti. [Saranno] tra i compagni del Giardino. Promessa veritiera fatta a loro.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":4527,"locale":"it","sura":"046","text":"Quanto invece a colui che dice ai suoi genitori: “Uffa a voi; vorreste promettermi che sarò fatto risorgere, quando già passarono molte generazioni prima di me?”, essi invocheranno l'ausilio di Allah [dicendo]: “Guai a te! Credi, ché la promessa di Allah è veritiera”.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":4528,"locale":"it","sura":"046","text":"Essi sono coloro contro i quali si realizza la sentenza, [come si realizzò] fra le comunità di uomini e di dèmoni che li precedettero: in verità saranno i perdenti.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":4529,"locale":"it","sura":"046","text":"Ci saranno gradi [di merito] per ciascuno di loro in base a quello che avranno fatto. [Allah] li compenserà pienamente delle loro opere e non subiranno alcun torto.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":4530,"locale":"it","sura":"046","text":"Nel Giorno in cui i miscredenti saranno condotti al Fuoco, [sarà detto loro]: “Avete dissipato i vostri beni nella vita terrena e ne avete goduto. Oggi siete compensati con un castigo avvilente, per l'orgoglio che, senza alcun diritto, manifestavate sulla terra e per la vostra perversione.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":4531,"locale":"it","sura":"046","text":"E ricorda il fratello degli Âd, quando ammonì il suo popolo presso al-'Ahqâf; vennero prima di lui e dopo di lui gli ammonitori. Disse: “Non adorate altri che Allah. Temo per voi il castigo di un Giorno terribile”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/it/s046-2.json","nextPage":"/it/s046-4.json"}}