{"results":[{"aya":"029","id":4539,"locale":"it","sura":"046","text":"E [ricorda] quando ti conducemmo una schiera di dèmoni affinché ascoltassero il Corano; si presentarono dicendosi: “[Ascoltate in] silenzio”. Quando poi [la lettura] fu conclusa, fecero ritorno al loro popolo per avvertirlo.","translator":"Hamza Roberto Piccardo"},{"aya":"030","id":4540,"locale":"it","sura":"046","text":"Dissero: “O popolo nostro, in verità abbiamo sentito [la recitazione] di un Libro rivelato dopo [quello di] Mosè, a conferma di quello che lo precede: guida alla verità e alla retta via.","translator":"Hamza Roberto Piccardo"},{"aya":"031","id":4541,"locale":"it","sura":"046","text":"O popolo nostro, rispondete all'Araldo di Allah e credete in Lui, affinché Egli vi perdoni una [parte dei] vostri peccati e vi preservi dal doloroso castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"032","id":4542,"locale":"it","sura":"046","text":"Quanto a colui che non risponde all'Araldo di Allah, non potrà diminuire [la Sua potenza] sulla terra e non avrà patroni all'infuori di Lui. Costoro sono in manifesto errore.","translator":"Hamza Roberto Piccardo"},{"aya":"033","id":4543,"locale":"it","sura":"046","text":"Non vedono che Allah ha creato i cieli e la terra, che non Si è stancato della loro creazione ed è capace di ridare la vita ai morti? Sì, in verità Egli è l'Onnipotente”.","translator":"Hamza Roberto Piccardo"},{"aya":"034","id":4544,"locale":"it","sura":"046","text":"E il Giorno in cui i miscredenti saranno condotti al Fuoco [verrà chiesto loro]: “Non è questa la verità?”. Diranno: “Sì, per il nostro Signore!”. Dirà [Allah]: “Gustate allora il castigo della vostra miscredenza”.","translator":"Hamza Roberto Piccardo"},{"aya":"035","id":4545,"locale":"it","sura":"046","text":"Sopporta con pazienza, come sopportarono i messaggeri risoluti. Non cercare di affrettare alcunché per loro. Il Giorno in cui vedranno quel che è stato promesso loro, sarà come se fossero rimasti solo un'ora del giorno. [Questo è solo un] annuncio: chi altri sarà annientato se non i perversi?","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/it/s046-4.json"}}