{"results":[{"aya":"015","id":4598,"locale":"it","sura":"048","text":"Coloro che sono rimasti indietro, quando vi metterete in marcia per impadronirvi di un bottino, diranno: “Lasciate che vi seguiamo”. Vorrebbero cambiare la Parola di Allah. Di': “Giammai ci seguirete: Allah ha detto così in precedenza”. Diranno: “Siete gelosi di noi”. Sono loro invece a capire ben poco.","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":4599,"locale":"it","sura":"048","text":"Di' a quei beduini che sono rimasti indietro: “Presto sarete chiamati [a combattere] contro gente di grande valore: dovrete combatterli finché non si sottomettono. Se obbedirete, Allah vi darà una bella ricompensa; se invece volgerete le spalle come già le avete voltate, vi punirà con un doloroso castigo”.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":4600,"locale":"it","sura":"048","text":"Non ci sarà colpa per il cieco, né per lo storpio, né per il malato. Quanto a chi obbedisce ad Allah e al Suo Messaggero, Allah lo introdurrà nei Giardini in cui scorrono i ruscelli. Quanto invece a chi volgerà le spalle, Egli lo punirà con un doloroso castigo.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":4601,"locale":"it","sura":"048","text":"Già Allah si è compiaciuto dei credenti quando ti giurarono [fedeltà] sotto l'albero. Sapeva quello che c'era nei loro cuori e fece scendere su di loro la Pace: li ha ricompensati con un'imminente vittoria.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":4602,"locale":"it","sura":"048","text":"e con l'abbondante bottino che raccoglieranno. Allah è eccelso, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":4603,"locale":"it","sura":"048","text":"Allah vi promette l'abbondante bottino che raccoglierete, ha propiziato questa [tregua] e ha trattenuto le mani di [quegli] uomini, affinché questo sia un segno per i credenti e per guidarvi sulla Retta via.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":4604,"locale":"it","sura":"048","text":"[Vi ha promesso] altre [vittorie] che allora non erano alla vostra portata, ma Allah li ha soverchiati. Allah è onnipotente.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/it/s048-2.json","nextPage":"/it/s048-4.json"}}