{"results":[{"aya":"008","id":4620,"locale":"it","sura":"049","text":"[questa] è la grazia di Allah e il Suo favore. Allah è sapiente, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"009","id":4621,"locale":"it","sura":"049","text":"Se due gruppi di credenti combattono tra loro, riconciliateli. Se poi [ancora] uno di loro commettesse degli eccessi, combattete quello che eccede, finché non si pieghi all'Ordine di Allah. Quando si sarà piegato, ristabilite, con giustizia, la concordia tra di loro e siate equi, poiché Allah ama coloro che giudicano con equità.","translator":"Hamza Roberto Piccardo"},{"aya":"010","id":4622,"locale":"it","sura":"049","text":"In verità i credenti sono fratelli: ristabilite la concordia tra i vostri fratelli e temete Allah. Forse vi sarà usata misericordia.","translator":"Hamza Roberto Piccardo"},{"aya":"011","id":4623,"locale":"it","sura":"049","text":"O credenti, non scherniscano alcuni di voi gli altri, ché forse questi sono migliori di loro. E le donne non scherniscano altre donne, ché forse queste sono migliori di loro. Non diffamatevi a vicenda e non datevi nomignoli. Com'è infame l'accusa di iniquità rivolta a chi è credente ! Coloro che non si pentono sono gli iniqui.","translator":"Hamza Roberto Piccardo"},{"aya":"012","id":4624,"locale":"it","sura":"049","text":"O credenti, evitate di far troppe illazioni, ché una parte dell'illazione è peccato. Non vi spiate e non sparlate gli uni degli altri. Qualcuno di voi mangerebbe la carne del suo fratello morto? Ne avreste anzi orrore! Temete Allah! Allah sempre accetta il pentimento, è misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"013","id":4625,"locale":"it","sura":"049","text":"O uomini, vi abbiamo creato da un maschio e una femmina e abbiamo fatto di voi popoli e tribù, affinché vi conosceste a vicenda. Presso Allah, il più nobile di voi è colui che più Lo teme. In verità Allah è sapiente, ben informato.","translator":"Hamza Roberto Piccardo"},{"aya":"014","id":4626,"locale":"it","sura":"049","text":"I Beduini hanno detto: “Crediamo”. Di': “Voi non credete. Dite piuttosto ci sottomettiamo\", poiché la fede non è ancora penetrata nei vostri cuori. Se obbedirete ad Allah e al Suo Inviato, Egli non trascurerà nessuna delle vostre [buone] azioni. In verità Allah è perdonatore, misericordioso”.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/it/s049.json","nextPage":"/it/s049-3.json"}}