{"results":[{"aya":"015","id":5090,"locale":"it","sura":"057","text":"Quest'oggi non sarà accettato riscatto né da voi, né da coloro che non credettero. Vostro rifugio sarà il Fuoco: questo è il vostro inseparabile compagno. Qual triste rifugio!","translator":"Hamza Roberto Piccardo"},{"aya":"016","id":5091,"locale":"it","sura":"057","text":"Non è forse giunto, per i credenti, il momento in cui rendere umili i loro cuori nel ricordo di Allah e nella verità che è stata rivelata, e di differenziarsi da quelli che ricevettero la Scrittura in precedenza e che furono tollerati a lungo [da Allah]? I loro cuori si indurirono e molti di loro divennero perversi.","translator":"Hamza Roberto Piccardo"},{"aya":"017","id":5092,"locale":"it","sura":"057","text":"Sappiate che Allah ravviva la terra morta! Invero vi abbiamo esplicitato i segni affinché riflettiate.","translator":"Hamza Roberto Piccardo"},{"aya":"018","id":5093,"locale":"it","sura":"057","text":"Coloro che fanno la carità, uomini o donne, concedono un bel prestito ad Allah; lo riscuoteranno raddoppiato e avranno generoso compenso.","translator":"Hamza Roberto Piccardo"},{"aya":"019","id":5094,"locale":"it","sura":"057","text":"Coloro che credono in Allah e nei Suoi Messaggeri, essi sono i veridici, i testimoni presso Allah: avranno la loro ricompensa e la loro luce. Coloro che invece non credono e tacciano di menzogna i Nostri segni, questi sono i compagni della Fornace.","translator":"Hamza Roberto Piccardo"},{"aya":"020","id":5095,"locale":"it","sura":"057","text":"Sappiate che questa vita non è altro che gioco e svago, apparenza e reciproca iattanza, vana contesa di beni e progenie. [Essa è] come una pioggia: la vegetazione che suscita, conforta i seminatori, poi appassisce, la vedi ingiallire e quindi diventa stoppia. Nell'altra vita c'è un severo castigo, ma anche perdono e compiacimento da parte di Allah. La vita terrena non è altro che godimento effimero.","translator":"Hamza Roberto Piccardo"},{"aya":"021","id":5096,"locale":"it","sura":"057","text":"Affrettatevi al perdono del vostro Signore e al Giardino vasto come il cielo e la terra, preparato per coloro che credono in Allah e nei Suoi messaggeri. Questa è la grazia di Allah, che Egli dà a chi vuole. Allah possiede immensa grazia.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/it/s057-2.json","nextPage":"/it/s057-4.json"}}