{"results":[{"aya":"001","id":5127,"locale":"it","sura":"059","text":"Glorifica Allah ciò che è nei cieli e ciò che è sulla terra. Egli è eccelso, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"002","id":5128,"locale":"it","sura":"059","text":"Egli è Colui Che ha fatto uscire dalle loro dimore, in occasione del primo esodo, quelli fra la gente della Scrittura che erano miscredenti. Voi non pensavate che sarebbero usciti, e loro credevano che le loro fortezze li avrebbero difesi contro Allah. Ma Allah li raggiunse da dove non se Lo aspettavano e gettò il terrore nei loro cuori: demolirono le loro case con le loro mani e con il concorso delle mani dei credenti. Traetene dunque una lezione, o voi che avete occhi per vedere.","translator":"Hamza Roberto Piccardo"},{"aya":"003","id":5129,"locale":"it","sura":"059","text":"E se Allah non avesse decretato il loro bando, li avrebbe certamente castigati in questa vita: nell'altra vita avranno il castigo del Fuoco,","translator":"Hamza Roberto Piccardo"},{"aya":"004","id":5130,"locale":"it","sura":"059","text":"poiché si opposero ad Allah e al Suo Inviato. E quanto a chi si oppone ad Allah... invero Allah è severo nel castigo!","translator":"Hamza Roberto Piccardo"},{"aya":"005","id":5131,"locale":"it","sura":"059","text":"Tutte le palme che abbatteste e quelle che lasciaste ritte sulle loro radici, fu con il permesso di Allah, affinché Egli copra gli empi di ignominia.","translator":"Hamza Roberto Piccardo"},{"aya":"006","id":5132,"locale":"it","sura":"059","text":"Il bottino che Allah concesse [spetta] al Suo Inviato; non faceste correre [per conquistarlo] né cavalli, né cammelli. Allah fa trionfare i Suoi Inviati su chi vuole, e Allah è onnipotente.","translator":"Hamza Roberto Piccardo"},{"aya":"007","id":5133,"locale":"it","sura":"059","text":"Il bottino che Allah concesse al Suo Inviato, sugli abitanti delle città, appartiene ad Allah e al Suo Inviato, ai [suoi] familiari, agli orfani, ai poveri e al viandante diseredato, cosicché non sia diviso tra i ricchi fra di voi. Prendete quello che il Messaggero vi dà e astenetevi da quel che vi nega e temete Allah. In verità Allah è severo nel castigo.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":4,"nextPage":"/it/s059-2.json"}}