{"results":[{"aya":"008","id":5134,"locale":"it","sura":"059","text":"[Appartiene] inoltre agli emigrati bisognosi che sono stati scacciati dalle loro case e dai loro beni poiché bramavano la grazia e il compiacimento di Allah, ausiliari di Allah e del Suo Inviato: essi sono i sinceri;","translator":"Hamza Roberto Piccardo"},{"aya":"009","id":5135,"locale":"it","sura":"059","text":"e [appartiene] a quanti prima di loro abitavano il paese e [vivevano] nella fede, che amano quelli che emigrarono presso di loro e non provano in cuore invidia alcuna per ciò che hanno ricevuto e che [li] preferiscono a loro stessi nonostante siano nel bisogno. Coloro che si preservano dalla loro stessa avidità, questi avranno successo.","translator":"Hamza Roberto Piccardo"},{"aya":"010","id":5136,"locale":"it","sura":"059","text":"Coloro che verranno dopo di loro diranno: “Signore, perdona noi e i nostri fratelli che ci hanno preceduto nella fede, e non porre nei nostri cuori alcun rancore verso i credenti. Signor nostro, Tu sei dolce e misericordioso”.","translator":"Hamza Roberto Piccardo"},{"aya":"011","id":5137,"locale":"it","sura":"059","text":"Non hai visto gli ipocriti, mentre dicevano ai loro alleati miscredenti fra la gente della Scrittura: “Se sarete scacciati, verremo con voi e rifiuteremo di obbedire a chiunque contro di voi. Se sarete attaccati vi porteremo soccorso”? Allah è testimone che in verità sono bugiardi.","translator":"Hamza Roberto Piccardo"},{"aya":"012","id":5138,"locale":"it","sura":"059","text":"Se verranno scacciati, essi non partiranno con loro, mentre se saranno attaccati non li soccorreranno, e quand'anche portassero loro soccorso, certamente volgerebbero le spalle e quindi non li aiuterebbero affatto.","translator":"Hamza Roberto Piccardo"},{"aya":"013","id":5139,"locale":"it","sura":"059","text":"Voi mettete nei loro cuori più terrore che Allah Stesso, poiché invero è gente che non capisce.","translator":"Hamza Roberto Piccardo"},{"aya":"014","id":5140,"locale":"it","sura":"059","text":"Vi combatteranno uniti solo dalle loro fortezze o dietro le mura. Grande è l'acrimonia che regna tra loro. Li ritieni uniti, invece i loro cuori sono discordi: è gente che non ragiona.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/it/s059.json","nextPage":"/it/s059-3.json"}}