{"results":[{"aya":"001","id":5151,"locale":"it","sura":"060","text":"O credenti, non prendetevi per alleati il Mio nemico e il vostro, dimostrando loro amicizia, mentre essi non hanno creduto alla verità che vi è giunta e hanno scacciato l'Inviato e voi stessi, solo perché credete in Allah vostro Signore. Se siete usciti in combattimento per la Mia causa, bramando il Mio compiacimento, pensate di poter mantenere segreta la vostra relazione con loro, mentre Io conosco meglio [di chiunque altro] quel che celate e quel che palesate? Chi di voi agisse in questo modo si allontanerebbe dalla retta via.","translator":"Hamza Roberto Piccardo"},{"aya":"002","id":5152,"locale":"it","sura":"060","text":"Se vi incontrano in qualche luogo, saranno vostri nemici, vi aggrediranno con le loro mani e le loro lingue e si augureranno che diveniate miscredenti.","translator":"Hamza Roberto Piccardo"},{"aya":"003","id":5153,"locale":"it","sura":"060","text":"I vostri parenti e i vostri figli non vi saranno utili e nel Giorno della Resurrezione [Allah] deciderà tra di voi; Allah osserva quello che fate.","translator":"Hamza Roberto Piccardo"},{"aya":"004","id":5154,"locale":"it","sura":"060","text":"Avete avuto un bell'esempio in Abramo e in coloro che erano con lui, quando dissero alla loro gente: “Noi ci dissociamo da voi e da quel che adorate all'infuori di Allah: vi rinneghiamo. Tra noi e voi è sorta inimicizia e odio [che continueranno] ininterrotti, finché non crederete in Allah, l'Unico”, eccezion fatta per quanto Abramo disse a suo padre : “Implorerò perdono per te, anche se è certo che non ho alcun potere in tuo favore presso Allah!”. - “Signore a Te ci affidiamo, a Te ci volgiamo pentiti e verso di Te è il divenire.","translator":"Hamza Roberto Piccardo"},{"aya":"005","id":5155,"locale":"it","sura":"060","text":"Signore, non fare di noi una tentazione per i miscredenti e perdonaci, o Signore! Tu sei l'Eccelso, il Saggio.”","translator":"Hamza Roberto Piccardo"},{"aya":"006","id":5156,"locale":"it","sura":"060","text":"Invero avete avuto in loro un bell'esempio, per chi spera in Allah e nell'Ultimo Giorno. Quanto a chi invece volge le spalle, Allah basta a Se stesso ed è il Degno di lode.","translator":"Hamza Roberto Piccardo"},{"aya":"007","id":5157,"locale":"it","sura":"060","text":"Forse Allah stabilirà amicizia tra voi e quanti fra di loro considerate nemici. Allah è onnipotente e Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/it/s060-2.json"}}