{"results":[{"aya":"008","id":5158,"locale":"it","sura":"060","text":"Allah non vi proibisce di essere buoni e giusti nei confronti di coloro che non vi hanno combattuto per la vostra religione e che non vi hanno scacciato dalle vostre case, poiché Allah ama coloro che si comportano con equità.","translator":"Hamza Roberto Piccardo"},{"aya":"009","id":5159,"locale":"it","sura":"060","text":"Allah vi proibisce soltanto di essere alleati di coloro che vi hanno combattuto per la vostra religione, che vi hanno scacciato dalle vostre case, o che hanno contribuito alla vostra espulsione. Coloro che li prendono per alleati, sono essi gli ingiusti.","translator":"Hamza Roberto Piccardo"},{"aya":"010","id":5160,"locale":"it","sura":"060","text":"O voi che credete, quando giungono a voi le credenti che sono emigrate, esaminatele ; Allah ben conosce la loro fede. Se le riconoscerete credenti, non rimandatele ai miscredenti - esse non sono lecite per loro né essi sono loro leciti - e restituite loro ciò che avranno versato. Non vi sarà colpa alcuna se le sposerete versando loro il dono nuziale. Non mantenete legami coniugali con le miscredenti. Rivendicate quello che avete versato ed essi rivendichino quel che hanno versato. Questo è il giudizio di Allah, con il quale giudica fra voi, e Allah è sapiente, saggio.","translator":"Hamza Roberto Piccardo"},{"aya":"011","id":5161,"locale":"it","sura":"060","text":"Se qualcuna delle vostre spose fugge verso i miscredenti, quando avete la meglio [su di loro] date a quelli le cui spose sono fuggite, quanto avevano versato. Temete Allah nel Quale credete.","translator":"Hamza Roberto Piccardo"},{"aya":"012","id":5162,"locale":"it","sura":"060","text":"O Profeta, quando vengono a te le credenti a stringere il patto, [giurando] che non assoceranno ad Allah alcunché, che non ruberanno, che non fornicheranno, che non uccideranno i loro figli, che non commetteranno infamie con le loro mani o con i loro piedi e che non ti disobbediranno in quel che è reputato conveniente, stringi il patto con loro e implora Allah di perdonarle. Allah è perdonatore, misericordioso.","translator":"Hamza Roberto Piccardo"},{"aya":"013","id":5163,"locale":"it","sura":"060","text":"O credenti, non prendetevi per alleati gente contro la quale Allah è adirato e che non hanno la speranza dell'altra vita, come i miscredenti che disperano [di rivedere] la gente delle tombe.","translator":"Hamza Roberto Piccardo"}],"metadata":{"itemsPerPage":7,"pages":2,"previousPage":"/it/s060.json"}}