{"results":[{"aya":"274","id":281,"locale":"nl","sura":"002","text":"En degenen die 's nachts en overdag van hun eigendommen uitgeven, heimlijk en openlijk, voor hen is hun beloning bij hun Heer, en voor hen zal er geen vrees zijn en zij zullen treuren.","translator":"Sofian S. Siregar"},{"aya":"275","id":282,"locale":"nl","sura":"002","text":"Degenen die van de rente eten zullen niet anders opstaan als degene die opstaat en door de Satan tot bezetenheid is geslagen. Dat is omdat zij zeggen: \"De handel is te vergelijken met rente.\" Maar Allah heeft de handel toegestaan en de rente verboden. En wie nad it de vermaning van zijn Heer tot hem is gekomen stopt: voor hem is wat hij al heeft, zijn zaak is aan Allah, maar wie het herhaalt: zij zijn de bewoners van de Hel, zij zijn daarin eeuwig levenden.","translator":"Sofian S. Siregar"},{"aya":"276","id":283,"locale":"nl","sura":"002","text":"Allah zal de rente al zijn zegeningen ontnemen en Hij zal (de zegeningen) an de liefdadigheid vermeerderen en Hij houdt van geen enkele ondankbare zondaar.","translator":"Sofian S. Siregar"},{"aya":"277","id":284,"locale":"nl","sura":"002","text":"Voorwaar, degenen die geloven en goede daden verrichten en de shalât onderhouden en de zakât geven, voor hen zal de beloning bij hun Heer zijn. En zij zullen niet angstig zijn en zij zullen niet treuren.","translator":"Sofian S. Siregar"},{"aya":"278","id":285,"locale":"nl","sura":"002","text":"O jullie die geloven, vreest Allah en geeft op wat er van (vragen) van rente overblijft, als jullie gelovigen zijn.","translator":"Sofian S. Siregar"},{"aya":"279","id":286,"locale":"nl","sura":"002","text":"En wanneer jullie (dit) niet doen: weest op de hoogte van de oorlog van Allah en Zijn Boodschapper. Maar als jullie berouwvol zijn: dan blijft het oorspronkelijke bezit voor jullie. Jullie plegen (dan) geen onrechtvaardigheid en jullie worden niet onrechtvaardig behandeld.","translator":"Sofian S. Siregar"},{"aya":"280","id":287,"locale":"nl","sura":"002","text":"En wanneer degene die schuldig is in moeilijkheden verkeert, geeft dan uitsel tot een makkelijker tijd (voor hem), en wanneer jullie het (verschuldigde) als liefdadigheid beschouwen is dat beter voor jullie, als jullie het weten.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-39.json","nextPage":"/nl/s002-41.json"}}