{"results":[{"aya":"169","id":176,"locale":"nl","sura":"002","text":"Voorwaar, hij roept jullie op tot het kwade en zedeloosheid en (wil) dat jullie over Allah zeggen wat jullie niet weten.","translator":"Sofian S. Siregar"},{"aya":"170","id":177,"locale":"nl","sura":"002","text":"En wanneer tot hen gezegd wordt: \"Volgt wat Allah heeft neergezonden,\" dan zeggen zij: \"Maar wij volgen dat (pad van afgoderij) waarop wij onze vaderen aantroffen.\" Ook als hun vaderen niets begrepen en niet de rechte Leiding volgden?","translator":"Sofian S. Siregar"},{"aya":"171","id":178,"locale":"nl","sura":"002","text":"En de gelijkenis van degenen die ongelovig zijn, is als de gelijkenis met iemand (een herder) die roept naar iets wat niet luistert, behalve naar een roep of een schreeuw. Zij zijn doof, stom en blind (van hart), daarom begrijpen zij niet.","translator":"Sofian S. Siregar"},{"aya":"172","id":179,"locale":"nl","sura":"002","text":"O jullie die geloven, eet van de goede dingen waarmee Wij jullie hebben voorzien en weest Allah dankbaar als Hij alleen het is die jullie aanbidden.","translator":"Sofian S. Siregar"},{"aya":"173","id":180,"locale":"nl","sura":"002","text":"Voorwaar, Hij heeft voor jullie verboden het gestorvene (het niet ritueel geslachte), bloed, varkensvlees, en dat waarover (bij het slachten) een andere naam dan die van Allah is uitgesproken. Maar wie door nood gedwongen is, zonder dat hij het wenst en niet overdrijft, dan is het voor hem geen zonde. Voorwaar, Allah is Meest Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"174","id":181,"locale":"nl","sura":"002","text":"Voorwaar, degenen die verbergen wat Allah heeft neergezonden van de Schrift en die het verruilen voor een geringe prijs, zij zijn degenen die in hun buiken niets dan vuur verteren. En Allah zal niet tot hen spreken op de Dag der Opstanding en Hij zal hen niet reinigen en voor hen is er een pijnlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"175","id":182,"locale":"nl","sura":"002","text":"Zij zijn diegenen die de Leiding hebben verruild voor de dwaling en de vergiffenis voor de bestraffing. Hoe geduldig zijn zij met de Hel!","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-24.json","nextPage":"/nl/s002-26.json"}}