{"results":[{"aya":"267","id":274,"locale":"nl","sura":"002","text":"O jullie die geloven: geeft van de goede dingen die jullie verworven hebben en (van wat) Wij voor jullie uit de aarde hebben voortgebracht en kiest niet van het slechte ervan om te geven, waarvan jullie slechts met gesloten ogen zouden nemen. En weet dat Allah Behoefteloos, Prijzenswaardig is.","translator":"Sofian S. Siregar"},{"aya":"268","id":275,"locale":"nl","sura":"002","text":"De Satan dreigt jullie met armoede en beveelt jullie gierigheid en Allah belooft jullie vergeving van Hem en gunst. En Allah is Alomvattend, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"269","id":276,"locale":"nl","sura":"002","text":"Hij (Allah) geeft de Wijsheid aan wie Hij wijl en wie de Wijsheid geschonken wordt: aan hem wordt inderdaad veel goeds gegeven. En niemand laat zich vermanen dan de bezitters van verstand.","translator":"Sofian S. Siregar"},{"aya":"270","id":277,"locale":"nl","sura":"002","text":"En wat jullie ook in liefdadigheid uitgeven en welke eed jullie ook afleggen: voorwaar, Allah weet man en de onrechtplegers hebben geen helpers.","translator":"Sofian S. Siregar"},{"aya":"271","id":278,"locale":"nl","sura":"002","text":"Als jullie de liefdadigheid openlijk geven, dan is dat best, en als jullie haar heimelijk aan de armen geven is dat beter voor jullie en het wist jullie zonden uit. En Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"272","id":279,"locale":"nl","sura":"002","text":"Het is niet aan jou hen te leiden, maar Allah leidt wie Hij wil, en wat jullie aan goeds geven is voor jullie zelf. En jullie geven slechts liefdadigheid omwille van het welbehagen van Allah. En wat jullie ook van het goede geven zal jullie beloond worden en jullie zullen niet onrechtvaardig behandelt worden.","translator":"Sofian S. Siregar"},{"aya":"273","id":280,"locale":"nl","sura":"002","text":"(De liefdadigheid is) voor de armen die, op de Weg van Allah, weerhouden zijn (te werken), zij zijn niet in staat op deze aarde te reizen (om te werken). Door hun bescheidenheid vermoedt de onwetende dat zij rijk zijn, je herkent hen aan hun tekens: zij vragen niet van de mensen op opdringerige wijze. En wat jullie ook van het goede uitgeven, voorwaar, Allah weet ervan.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-38.json","nextPage":"/nl/s002-40.json"}}