{"results":[{"aya":"127","id":134,"locale":"nl","sura":"002","text":"En (gedenkt) toen Ibrâhîm de grondvesten van het Huis legde, samen met Isma'îl (biddend): \"Onze Heer, aanvaard het van ons: voorwar, U bent de Alhorende, de Alwetende.","translator":"Sofian S. Siregar"},{"aya":"128","id":135,"locale":"nl","sura":"002","text":"Onze Heer, maak ons beiden tot mensen die zich overgeven aan U en (maak) onze nakomelingen tot een volk dat zich overgeeft aan U en onderwijs ons de gebruiken (van o.a. de Haddj) en aanvaard ons berouw, voorwaar, U bent de Meest Berouwaanvaardende, de Meest Barmhartige.","translator":"Sofian S. Siregar"},{"aya":"129","id":136,"locale":"nl","sura":"002","text":"Onze Heer! En zend tot hen een Boodschapper van hun eigen volk, die hen Uw Verzen voordraagt en die hen het Boek (de Koran) en de Wijsheid onderwijst en die hen reinigt. Voorwar, U bent de Almachtige, de Alwijze.\"","translator":"Sofian S. Siregar"},{"aya":"130","id":137,"locale":"nl","sura":"002","text":"En wie keert zich af van de godsdienst van Ibrâhîm, anders dan wie zichzelf voor de gek houdt? En voorzeker hebben Wij hem uitverkoren in de wereld, en voorwaar, hij behoort in het Hiernamaals tot de oprechten.","translator":"Sofian S. Siregar"},{"aya":"131","id":138,"locale":"nl","sura":"002","text":"En (gedenkt) toen zijn Heer tot hem zei: \"Onderwerp jezelf (aan Mij).\" Hij zei: \"Ik onderwerp mij aan de Heer der Werelden.\"","translator":"Sofian S. Siregar"},{"aya":"132","id":139,"locale":"nl","sura":"002","text":"En Ibrâhîm droeg aan zijn kinderen en aan Ya'qoeb op: \"O mijn kinderen, voorwaar, Allah heeft de godsdienst voor jullie gekozen, sterft daarom niet, behalve als jullie overgegevenen zijn.\"","translator":"Sofian S. Siregar"},{"aya":"133","id":140,"locale":"nl","sura":"002","text":"Of waren jullie getuigen toen Ya'qoeb de dood nabij was (en) hij tot zijn kinderen zei: \"Wat zullen jullie aanbidden na mij?\" Zij zeiden: \"Wij zullen uw God aanbidden, de God van uw vaderen, Ibrâhîm, en Isma'îl en Ishaq, als de Ene God, en wij heebn ons aan Hem overgegeven.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-18.json","nextPage":"/nl/s002-20.json"}}