{"results":[{"aya":"085","id":92,"locale":"nl","sura":"002","text":"Daarna zijn jullie (Joden) degenen geworden die elkaar doden en een deel van jullie eigen volk uit hun woonplaatsen verdrijven, jullie steunen elkaar in zondigheid en vijandschap. En wanneer zij (andere Joden) tot jullie komen als gevangenen, dan kopen jullie hen vrij, terwijl het jullie verboden is hen te verdrijven. Geloven jullie in een gedeelte van de Schrift en in een ander gedeelte niet? Er is geen beloning voor wie van jullie zo handelen, maar vernedering in het aardse leven en op de Dag der Opstanding zullen zij worden teruggevoerd tot de zwaarste bestraffing. En Allah is niet onachtzaam omtrent wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"086","id":93,"locale":"nl","sura":"002","text":"Zij zijn degenen die het aardse leven voor het Hiernamaals hebben verruild. De bestraffing zal voor hen niet verlichts worden zn zij zullen niet geholpen worden.","translator":"Sofian S. Siregar"},{"aya":"087","id":94,"locale":"nl","sura":"002","text":"En Wij hebben Môesa voorzeker het Boek gegeven en Wij deden na hem de Boodschappers volgen. Wn Wij gaven 'Îsa, de zoon van Maryam, de duidelijke bewijzen. En Wij versterkten hem met de heilige Geest (Djibrîl). Is het dan zo dat telkens wanneer er een Boodschapper tot jullie kwam met wat niet in overeenstemming was met jullie begeerten, jullie hooghartig werden en jullie een aantal van hen loochenden en anderen doodden?","translator":"Sofian S. Siregar"},{"aya":"088","id":95,"locale":"nl","sura":"002","text":"En zij zeggen: \"Onze harten zijn bedekt.\" Nee! Allah heeft hen verloekts vanwege hun ongeloof. Weinigen zijn het daarom die geloven.","translator":"Sofian S. Siregar"},{"aya":"089","id":96,"locale":"nl","sura":"002","text":"En wanneer er een boek tot ben komt van Allah, bevestigend wat zich bij hen bevindt, terwijl zij daarvoor om hulp hadden gevraagd tegen degenen die niet geloven: toen dan tot hen kwam wat zij al wisten, geloofiden zij er niet in. De vloek van Allah vloek rust daarom op de ongelovigen.","translator":"Sofian S. Siregar"},{"aya":"090","id":97,"locale":"nl","sura":"002","text":"Slecht is het, waarvoor zij hun zielen verkocht hebben; dat zij niet geloven in wat Allah heeft neergezonden; uit afgunst, dat Allah zijn gunst neerzendt tot wie hij wil van zijn dienaren. Zo wender zij zich van toorn tot toorn. En voor de ongelovigen is er een vernederende bestraffing.","translator":"Sofian S. Siregar"},{"aya":"091","id":98,"locale":"nl","sura":"002","text":"en als er tot hen gezegd wordt: \"Gelooft in wat Allah heeft neergezonden,\" zeggen zij: \"Wij geloven in wat aan ons is neergezonden.\" En zij geloven niet in wat erna is (neergezonden), terwijl het de waarheid is, bevestigend wat zich bij hen bevindt. Zeg (O moehammad): \"Waarom hebben jullie dan vroeger de profeten van Allah gedood, als jullie gelovigen zijn?\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-12.json","nextPage":"/nl/s002-14.json"}}