{"results":[{"aya":"281","id":288,"locale":"nl","sura":"002","text":"En vreest de Dag waarop jullie tot Allah teruggevoerd zullen worden: dan zal iedere ziel beloond worden voor wat zij verdiend heeft, en zij zullen niet onrechtvaardig behandeld worden.","translator":"Sofian S. Siregar"},{"aya":"282","id":289,"locale":"nl","sura":"002","text":"O jullie die geloven, wanneer jullie een lening afsluiten tot een vastgestelde tijd, legt deze dan schriftelijk vast, en laat een schrijver van onder jullie op rechtvaardige wijze schrijven en laat de schrijver niet weigeren te schriijven zoals Allah hem onderwees. Laat hem dus schrijven en laat degene die de schuld aangaat dicteren en laat hem Allah zijn heer vrezen en laat hem niets (van wat hij schuldig is) in mindering brengen. En in het geval dat degene die de schuld aangaat dwaas of zwak is, of niet in staat om zelf te dicteren, laat dan zijn verzorger waarheidsgetrouw dicteren. En laat twee getuigen van onder jullie mannen getuigen, en als er niet twee mannen zijn, dan een man en twee vrouwen die jullie als getuigen goedkeuren, zodat als één van hen zich vergist, de andere haar kan verbeteren. En laat de getuigen niet weigeren wanneer zij opgeroepen worden. Veronachtzaamt niet het op te schrijven, klein of groot, tot zijn vastgestelde tijd, dat is rechtvaardiger bij Allah, en oprechter als bewijs en (het) vermindert de twijfels. Behalve wanneer het een contante transactie betreft die jullie met elkaar regelen, er treft jullie dan geen verwijt wanneer jullie het niet opscrijven. Maar neemt getulgen wanneer jullie handel drijven. Laat noch de schrijver, noch de getuige benadeeld worden, wanneer jullie het (toch) doen: dan zou dat een zware zonde van jullie zijn. En vreest Allah, en het is Allah Die jullie onderwijst, en Allah is Alwatende over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"283","id":290,"locale":"nl","sura":"002","text":"En wanneer jullie op reis zijn, en jullie junnen geen schrijver vinden, dan kan een plechtige belofte met onderpand (hetzelfde doel dienen). En als jullie elkaar iets toevertrouwen, laat dan degene die iets toevertrouwd is, dit vertrouwen waard zijn en laat hem Allah zijn Heer vrezen. En verbergt geen bewijs. En wie het verbergt: voorwaar, zijn hart wordt zondig. En Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"284","id":291,"locale":"nl","sura":"002","text":"Aan Allah behoort alles wat er in de hemelen en op de aarde is, en of jullie nu openlijk laten blijken wat er in jullie zielen is, of jullie verbergen het: Allah zal jullie ervoor de rekening opmaken, en Hij vergeeft wie Hij wil, en Hij bestraft wie Hij wil, en Allah is Almachtig over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"285","id":292,"locale":"nl","sura":"002","text":"De Boodschapper gelooft in wat hem van zijn Heer is geopenbaard, en (ook) de gelovigen, allen geloven in Allah, en Zijn Engelen en Zijn Boeken en Zijn Boodschappers. Wij maken geen onderscheid tussen Zijn Boodschappers. Zij zeiden: \"Wij luisteren en wij gehoorzamen, vergeef ons, onze heer, en tot U is de terugkeer.\"","translator":"Sofian S. Siregar"},{"aya":"286","id":293,"locale":"nl","sura":"002","text":"Allah belast niemand dan volgens zijn vermogen. Voor hem is hetgeen (de beloning) dat hij doet en voor hem is hetgeen (de bestraffing) wat hij doet. (Zeg:) \"Onze Heer, bestraf ons niet als wij vergeten of als wij fouten maken. Onze Heer, belast ons niet zoals U degenen vóór ons belast heeft. Onze Heer belast ons niet met wat wij niet kunnen dragen en scheld ons kwijt en vergeef ons en wees ons genadig. U bent onze Meester en help ons tegen het ongelovige volk.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-40.json"}}