{"results":[{"aya":"078","id":85,"locale":"nl","sura":"002","text":"En er zijn ongeletterden onder hen die de Shcrift (de Taurât) niet kennen, behalve door kletspraat en zij vermoeden slechts.","translator":"Sofian S. Siregar"},{"aya":"079","id":86,"locale":"nl","sura":"002","text":"Wee dan degenen die de Schrift met hun eigen handen schrijven en vervolgens zeggen: \"Dit komt van Allah.\" Om het te verruilen voor iets van geringe waarde. Wee dan hen vanwege wat hun handen geschreven hebben en wee hen vanwege wat zij verrichtten.","translator":"Sofian S. Siregar"},{"aya":"080","id":87,"locale":"nl","sura":"002","text":"En zij zeiden: \"De Hel zal ons niet aankraken, behalve een beperkt aantal dagen,\" Zeg (O Moehammad): \"Hebben jullie een belofte van Allah ontvangen? Dan zal Allah Zijn belofte niet verbreken. Of zeggen jullie over Allah iets wat jullie niet weten?\"","translator":"Sofian S. Siregar"},{"aya":"081","id":88,"locale":"nl","sura":"002","text":"Welzeker, degenen die slechte daden verrichten, en door hun zonden omsloten zijn, diegenen dan, zijn de bewoners van de Hel. Zij zijn daarin eeuwig levenden.","translator":"Sofian S. Siregar"},{"aya":"082","id":89,"locale":"nl","sura":"002","text":"Maar degenen die geloven en goede werken verrichten, zij zijn degenen die de bewoners van het Paradijs zijn. Zij zijn daarin eeuwig levenden.","translator":"Sofian S. Siregar"},{"aya":"083","id":90,"locale":"nl","sura":"002","text":"En (gedenkt) toen Wij het verbond van de Kinderen van Israël aanvardden (zeggent): \"Aanbidt niets dan Allah, en betracht goedheid jegens de ouders, en de verwand, en de wees, en de behoeftige, en spreekt het goede tot de mensen en onderhoudt de shalât en geeft de zakât.\" Vervolgens ontrokken jullie je er aan, behalve een klein aantal van jullie, terwijl jullie je afwendden.","translator":"Sofian S. Siregar"},{"aya":"084","id":91,"locale":"nl","sura":"002","text":"En (gedenkt) toen Wij jullie verbond aanvaardden: \"Vergiet elkaars bloed niet en verdrijft elkaar niet uit jullie woonplaatsen.\" Daarop bevestigden jullie (dat) en jullie getuigden (daarvan).","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-11.json","nextPage":"/nl/s002-13.json"}}