{"results":[{"aya":"148","id":155,"locale":"nl","sura":"002","text":"En voor iedere gemeenschap is er een Qiblah. Wedijvert daarom met elkaar in goede daden. Waar jullie ook zijn, Allah zal jullie samen brengen. Voorwaar, Allah is Almachtig over alle dingen.","translator":"Sofian S. Siregar"},{"aya":"149","id":156,"locale":"nl","sura":"002","text":"En waar jij ook vandaan vertrekt, wend jouw gezicht in de richting van de Masdjid al Harâm (de Gewijde Moskee te Mekkah) en voorwaar, het is zeker de Waarheid van jouw Heer, en Allah is niet onachtzaam omtrent wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"150","id":157,"locale":"nl","sura":"002","text":"En waar jij ook vandaan vertrekt, wend jouw gezicht in de richting van de Masdjid al Harâm, en waar jullie je ook bevinden, wendt dan jullie gezichten in haar richting, zodat de mensen geen argument tegen jullie hebben, behalve de onrechtvaardigen onder hen, en vreest daarom niet hen, maar vreest Mij, opdat Ik Mijn gunst aan jullie zal vervolmaken. En hopelijk zullen jullie rechte Leiding volgen.","translator":"Sofian S. Siregar"},{"aya":"151","id":158,"locale":"nl","sura":"002","text":"Zoals Wij een Boodschapper uit jullie midden zonden, die aan jullie Onze Verzen voorleest, die jullie reinigt, die jullie het Boek (de Koran) en de Wijsheid onderwijst en die jullie onderwijst wat jullie niet weten.","translator":"Sofian S. Siregar"},{"aya":"152","id":159,"locale":"nl","sura":"002","text":"Gedenkt Mij daarom, dan zal Ik jullie gedenken en weest Mij dankbaar en weest Mij niet ondankbaar.","translator":"Sofian S. Siregar"},{"aya":"153","id":160,"locale":"nl","sura":"002","text":"O jullie die geloven, zoekt hulp door middel van geduld en de shalât. Voorwaar, Allah is met de geduldigen.","translator":"Sofian S. Siregar"},{"aya":"154","id":161,"locale":"nl","sura":"002","text":"En zegt niet over degenen die zijn gedood (gesneuveld) op de Weg van Allah, dat zij dood zijn. Nee, zij leven, maar jullie beseffen het niet.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-21.json","nextPage":"/nl/s002-23.json"}}