{"results":[{"aya":"260","id":267,"locale":"nl","sura":"002","text":"En toen Ibrâhîm zei: \"Mijn Heer, toon mij hoe U de doden doet leven.\" Hij (Allah) zei: \"Geloof jij dan niet?\" Hij zei: \"Jawel maar opdat mijn hart tot rust komt.\" Hij (Allah) zei: \"Neem dan vier vogels en snijd ze voor je in stukken, leg dan van hen op iedere berg stukken; roep hen dan, zij zullen dan haastig tot je komen, en weet dat Allah Almachtig, Alwijs is.\"","translator":"Sofian S. Siregar"},{"aya":"261","id":268,"locale":"nl","sura":"002","text":"De gelijkenis van degenen die op de Weg van Allah uitgeven is als de gelijkenis van een graankorrel, (die) zeven aren voortbrengt, in iedere aar honderd korrels, en Allah vermenigvuldigt voor wie Hij wil. En Allah is Alomvattend, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"262","id":269,"locale":"nl","sura":"002","text":"Degenen die hun eigendommen op de Weg van Allah uitgeven en dan bun vrijgevigheid noch met opscheppen, noch met kwetsen laten volgen, voor hen is hun beloning bij him Heer, er is voor hen geen angst en zij zullen niet treuren.","translator":"Sofian S. Siregar"},{"aya":"263","id":270,"locale":"nl","sura":"002","text":"(Het uitspreken van,) vriendelijke woorden en vergeving is beter dan een liefdadigheid die door kwetsing gevolgd wordt. En Allah is Behoefteloos, Zachtmoedig.","translator":"Sofian S. Siregar"},{"aya":"264","id":271,"locale":"nl","sura":"002","text":"O jullie die geloven: maakt jullie liefdadigheid noch ongeldig door opscheppen, noch door kwetsen, zoals degene die, van zijn eigendom geeft om op te vallen bij de mensen, en (die) niet in Allah en de Laatste Dag gelooft. En de gelijkenis met hem is als met een gladde rots, bedekt met aarde, waarop zware regen valt die haar kaal achterlaat: zij verdienen niets voor wat zij gedaan hebben. En Allah leidt het ongelovige volk niet.","translator":"Sofian S. Siregar"},{"aya":"265","id":272,"locale":"nl","sura":"002","text":"En de gelijkenis van degenen die van hun eigendommen besteden omwille van het welbehagen van Allah en de versterking van hun ziel, is als met een tuin op een hoge en vruchtbare plaats waar zware regen op valt en (die) dan dubbel vrucht draagt. En als er geen zware regen valt, dan is lichte dauw (voldoende). En Allah is Alziende ever wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"266","id":273,"locale":"nl","sura":"002","text":"Wenst een van jullie een tuin met dadelpalmen en druivenranken waar de rivieren onderdoor stromen en waarin alle (soorten) fruit zijn, en de ouderdom treft hem terwijl zijn kinderen nog zwak zijn en zij (de tuin) wordt getroffen door een orkaan met vuur erin, zodat (deze) verbrandt? Zo maakt Allah aan jullie de Tekenen duidelijk. Hopelijk zullen jullie nadenken.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-37.json","nextPage":"/nl/s002-39.json"}}