{"results":[{"aya":"036","id":43,"locale":"nl","sura":"002","text":"Satan deed hen misstappen begaan, waardoor zij eruit geraakten en hij deed hen verdrijven van de plaats waar zij zich bevonden. En Wij zeiden: \"Daalt af, een deel van jullie zal een vijand voor de ander zijn. En voor jullie zal een vijand voor de ander zijn. En voor jullie is er op de aarde een verblijfplaats en een genieting, tot een bepaalde tijdstip (de dood).\"","translator":"Sofian S. Siregar"},{"aya":"037","id":44,"locale":"nl","sura":"002","text":"Toen ontving Adam van zijn Heer Woorden. Daarop aanvaardde Hij zijn berouw. Voorwaar, Hij is de Meest Berouwaanvaardende, de Meest Barmhartige.","translator":"Sofian S. Siregar"},{"aya":"038","id":45,"locale":"nl","sura":"002","text":"Wij zeiden: \"Daalt allen af uit haar (het Paradijs). En Zodra er van Mij Leiding tot jullie komt; wie dan Mijn Leiding volgen: er zal geen vrees over hen komen en zij zullen niet treuren.\"","translator":"Sofian S. Siregar"},{"aya":"039","id":46,"locale":"nl","sura":"002","text":"Maar degenen die niet geloven en Onze Verzen loochenen, diegenen zijn de bewoners can de Hel, zij zijn daarin eeuwig levenden.","translator":"Sofian S. Siregar"},{"aya":"040","id":47,"locale":"nl","sura":"002","text":"O Kinderen van Israël! Gedenkt Mijn gunst die Ik jullie geschonken heb en houdt jullie aan het verbond met Mij, dan zal Ik Mij houden aan het verbond met jullie. En vreest daarom alleen Mij.","translator":"Sofian S. Siregar"},{"aya":"041","id":48,"locale":"nl","sura":"002","text":"En gelooft in wat Ik aan jullie heb neergezonden (de Koran), als bevestiging van wat bij jullie is (de Taurât en de Zabôer), en weest niet de eersten die daarin niet geloven. En verruilt Mijn Verzen niet voor een geringe prijs. En vreest daarom alleen Mij.","translator":"Sofian S. Siregar"},{"aya":"042","id":49,"locale":"nl","sura":"002","text":"En vermengt de Waarheid niet met de valsheid en verbergt de Waarheid niet terwijl jullie het weten.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-5.json","nextPage":"/nl/s002-7.json"}}