{"results":[{"aya":"225","id":232,"locale":"nl","sura":"002","text":"Allah rekent jullie onnadenkendheid in jullie eden niet aan. Maar Hij beoordeelt jullie naar wat jullie harten verworven hebben (door jullie intenties). En Allah is Vergevensgezind, Zachtmoedig.","translator":"Sofian S. Siregar"},{"aya":"226","id":233,"locale":"nl","sura":"002","text":"Voor degenen die zweren zich te zullen onthouden van hun vrouwen is een termijn van vier maanden vastgesteld. Als zij dan terugkeren (naar hun vrouwen): voorwaar, Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"227","id":234,"locale":"nl","sura":"002","text":"Maar als zij vastbesloten zijn tot echtscheiding: voorwaar, Allah is Alhorend, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"228","id":235,"locale":"nl","sura":"002","text":"En de gescheiden vrouwen moeten voor zichzelf een Wachttijd ('Iddah) van drie maandelijkse perioden (maandstonden) in acht nemen. En het is hen niet toegestaan le verbergen wat Allah in hun schoten heeft geschapen, als jullie geloven in Allah en in de Laatste Dag. En hun echtgenoten hebben het recht om hen terug te nemen binnen die wachtijd, als zij verzoening wensen. En voor de vrouwen zijn er rechten overeenkomstig hun plichten, volgens wat redelijk is. Maar voor de mannen is er een rang boven hen (de vrouwen). En Allah is Almachtig Alwijs.","translator":"Sofian S. Siregar"},{"aya":"229","id":236,"locale":"nl","sura":"002","text":"De verstoting is twee maal (mogelijk). Daarna is er (de keus tussen) terugname volgens de voorschriften of scheiding op een goede manier. En het is jullie niet toegestaan om iets terug te nemen van wat jullie hen (de vrouwen gegeven hebben, behalve wanneer beiden vrezen dat ze niet de voorschriften van Allah in acht kunnen nemen. Als jullie dan vrezen dat zij beiden de voorschriften van Allah niet in acht nemen dan is het geen zonde voor wanneer zij zich ermee vrijkoopt. Dat zijn de voorschriften van Allah, overtreedt die daarom niet. En degenen de voorschriften van Allah over treden: diegenen zijn de onrechtplegers.","translator":"Sofian S. Siregar"},{"aya":"230","id":237,"locale":"nl","sura":"002","text":"En wanneer bij haar de scheiding heeft gegeven dan is zij hem daarna niet (als echtgenote) toegestaan, totdat zij niet een andere man gehuwd geweest is. En als hij dan van haar gescheiden is, dan rust er geen zonde op hen als zij weer bij elkaar terugkomen, wanneer zij menen dat zij de voorschriften van Allah in acht kunnen nemen. En dat zijn de voorschriften van Allah die Hij duidelijk maak, voor een volk dat weet.","translator":"Sofian S. Siregar"},{"aya":"231","id":238,"locale":"nl","sura":"002","text":"Wanneer de vrouwen scheiding (aankondigen) en zij hebben hun termijn (de wachttijd van drie maanden) bereikt, neemt hen dan terug volgens de voorschriften of scheidt volgens de voorschriften. En houdt hen niet vast met de bedoeling hen te kwellen waarmee jullie zouden overtreden. En degene die dat zou doen, die heeft voorzeker zichzelf onrecht aangedaan. En maakt de Verzen van Allah niet tot onderwerp van bespotting. En gedenkt de gunst van Allah aan jullie en wat Hij aan jullie heeft neergezonden van het Boek (de Koran) en de Wijsheid waarmee Hij jullie onderwijst. En vreest Allah en weet dat Allah over alle zaken Alwetend is.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-32.json","nextPage":"/nl/s002-34.json"}}