{"results":[{"aya":"099","id":106,"locale":"nl","sura":"002","text":"En voorzeker, wij hebben duidelijke verzen tot jou neergezonden. en Alleen de zwaar-zondigen geloven er niet in.","translator":"Sofian S. Siregar"},{"aya":"100","id":107,"locale":"nl","sura":"002","text":"Is het niet zo dat telkens wanneer zij (de ongelovigen) een verbintenis aangingen, zij die (later) van zich afwierpen? Maar de mesesten van hen geloven niet.","translator":"Sofian S. Siregar"},{"aya":"101","id":108,"locale":"nl","sura":"002","text":"En toen er tot hen een boodschapper van allah was gekomen, bevestigend wat bij ben bevond, wierp een groep van degenen aan wie de Schrift(de taurat) gegeven was, het boek van Allah achter hun ruggen, alsof zij niet wisten.","translator":"Sofian S. Siregar"},{"aya":"102","id":109,"locale":"nl","sura":"002","text":"An zij volgden wat de satans voorlazen ten tijde van soelaiman 's koninkrijk en soelaiman was niet ongelovig, maar de satans waren ongelovig, zij onderwezen de mensen tovenarij (Sihr) en wat was neergezonden te Babel aan de twee Engelen Haroet en Maroet. En geen van beiden gaven onderricht, zonder dat zij zeiden: \"Voorwaar, wij zijn slechts een beproeving, weast daarom niet ongelovig.\" Zo onderwezen zij hen(trovenarij), waardoor zij een scheiding veroorzaakten tussen een mann en zijn echtgenote. En zij schaadden daarmee niemand, behalve met toestermming van Allah. En zij (de mensen) leerden wat hen schaadde en ben niet baatte. En voorzeker, zij wisten dat, wie dat(tovenarij) koopt, geen aandeel zal hebben in het Hiernamaals. En slecht is het waarvoor zij hun zielen verkochten, als zij het maar wisten.","translator":"Sofian S. Siregar"},{"aya":"103","id":110,"locale":"nl","sura":"002","text":"En als zij hadden geloofd en Allah hadden gevreesd, dan zou (hun) beloning van bij Allah beter geweest zijn. Als zij het maar wisten.","translator":"Sofian S. Siregar"},{"aya":"104","id":111,"locale":"nl","sura":"002","text":"O jullie die geloven, zegt niet: \"ra'inâ\", maar zegt: \"Oenzhoernâ\", en luistert. En voor de ongelovigen is er een pijnlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"105","id":112,"locale":"nl","sura":"002","text":"Degenen die ongelovig zijn onder de Lieden van de schrift (de Joden en de christenen) en de voeelgodenaanbidders, wensen niet dat er iets goeds aan jullie wordt neergezonden van jullie Heer. Maar Allah verkiest voor Zijn Barmbartigheid wie Hij en Allah is de bezitter van de Geweldige Gunst.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-14.json","nextPage":"/nl/s002-16.json"}}