{"results":[{"aya":"134","id":141,"locale":"nl","sura":"002","text":"Dat was een gemeenschap die waarlijk heen is gegaan. Voor haar is wat zij heeft verworven en voor jullie is wat jullie hebben verworven en jullie zullen niet worden ondervraagd over wat zij plachten te bedrijven.","translator":"Sofian S. Siregar"},{"aya":"135","id":142,"locale":"nl","sura":"002","text":"En zij zeiden: \"Wordt Jood of Christen, dan volgen jullie de leiding.\" Zeg: \"Nee! (Wij volgen) de godsdienst van Ibrâhîm, die Hanîf was en hij behoorde niet tot de veelgodenaanbidders.\"","translator":"Sofian S. Siregar"},{"aya":"136","id":143,"locale":"nl","sura":"002","text":"Zeg (O Moehammad): \"Wij geloven in Allah en wat er aan ons is neergezonden en wat er is neergezonden aan Ibrâhîm en Ishma'il en Ishaq en Ya'qoeb en de kinderen van Ya'qoeb en wat er is gegeven aan Môesa en Isa en wat er is gegeven van hun Heer aan de Profeten, wij maken geen onderscheid tussen één van hen en wij onderwerpen ons aan Hem.\"","translator":"Sofian S. Siregar"},{"aya":"137","id":144,"locale":"nl","sura":"002","text":"Als zij dan geloven in het gelijke van waarin jullie geloven, dan volgen zij waarlijk de Leiding. En als zij zich afwenden: voorwaar, dan zijn zij het die in vijandschap (jegens jullie) verkeren. Allah zal jou (O Moehammad) dan beschermen tegen hen. En Hij is de Alhorende, de Alwetende.","translator":"Sofian S. Siregar"},{"aya":"138","id":145,"locale":"nl","sura":"002","text":"(Neemt) de Shibghah van Allah. En wie heeft er een betere Shibghah dan Allah? En wij zijn aanbidders van Hem.","translator":"Sofian S. Siregar"},{"aya":"139","id":146,"locale":"nl","sura":"002","text":"Zeg (O Moehammad): \"Redetwisten jullie met ons over Allah? Terwijl Hij onze Heer en jullie Heer is? Voor ons onze werken, en voor jullie jullie weken. En Wij zijn Hem zuiver toegewijd.\"","translator":"Sofian S. Siregar"},{"aya":"140","id":147,"locale":"nl","sura":"002","text":"Of zeggen jullie (Joden en Christenen): \"Voorwaar, Ibrâhîm en Isma'îl en Ishaq en Ya'qoeb en zijn kinderen waren Joden of Christenen?\" Zeg: \"Weten jullie beter of Allah? En wie is onrechtvaardiger dan hij die een getuigenis van Allah, die hij bezit, verbergt?\" En Allah is niet onachtzaam omtrent wat jullie doen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-19.json","nextPage":"/nl/s002-21.json"}}