{"results":[{"aya":"197","id":204,"locale":"nl","sura":"002","text":"De Haddj is in de bekende maanden. Degene die zich dan tot het verrichten van de Haddj daarin heeft verplicht, (voor hem is er) geen geslachtsgemeenschap, geen zondigheid en geen twist tijdens de Haddj. En wat jullie aan goeds doen. Allah kent het. En neemt proviand mee, en de beste proviand is Taqwa, vreest Mij daarom, O jullie bezitters van verstand.","translator":"Sofian S. Siregar"},{"aya":"198","id":205,"locale":"nl","sura":"002","text":"Er rust op jullie geen zonde als jullie (tijdens de Haddj) een gunst van jullie Heer zoeken. Wanneer jullie dan 'Arafâh verlaten, gedenkt dan Allah bij het Gewijde Teken (te Moedzdalifah) en gedenkt Hem omdat Hij jullie geleid heeft, terwijl jullie daarvoor tot de dwalenden behoorden.","translator":"Sofian S. Siregar"},{"aya":"199","id":206,"locale":"nl","sura":"002","text":"Vertrekt daarna van waar de andere mensen vertrekken ('Arafâh) en zoekt vergeving bij Allah. Voorwaar, Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"200","id":207,"locale":"nl","sura":"002","text":"Wanneer jullie dan jullie (Haddj-)rituelen hebben voltooid, gedenkt dan Allah zoals jullie je vaderen gedenken, of nog intenser. Er zijn mensen die smeken: \"Onze Heer, geef ons in de wereld.\" Maar er is voor hen in het Hiernamaals geen aandeel.","translator":"Sofian S. Siregar"},{"aya":"201","id":208,"locale":"nl","sura":"002","text":"En er zijn er onder hen die smeken: \"Onze Heer, geef ons in de wereld wat goed is en het Hiernamaals wat goed is en bescherm ons tegen de bestraffing van de Hel.\"","translator":"Sofian S. Siregar"},{"aya":"202","id":209,"locale":"nl","sura":"002","text":"Zij zijn degenen voor wie er een beloning is voor wat zij hebben verricht. En Allah is snel in de afrekening.","translator":"Sofian S. Siregar"},{"aya":"203","id":210,"locale":"nl","sura":"002","text":"En gedenkt Allah gedurende een vastgesteld aantal dagen. Maar wie haast heeft om na twee dagen te vertrekken, en rust dan geen zonde op hem; en wie (het vertrek nog een dag) uitstelt, er rust dan (ook) geen zonde op hem, voor wie Allah vreest. En vreest Allah en weet dat jullie tot Hem verzameld zullen worden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-28.json","nextPage":"/nl/s002-30.json"}}