{"results":[{"aya":"155","id":162,"locale":"nl","sura":"002","text":"En Wij zullen jullie zeker beproeven met iets van vrees, honger, vermindering van bezittingen, levens en vruchten. Maar geeft verheugende tijdingen aan de geduldigen.","translator":"Sofian S. Siregar"},{"aya":"156","id":163,"locale":"nl","sura":"002","text":"Degenen die wanneer een ramp hen treft, zeggen: (Inna lillahi wa inna ilaihi radji'oen) \"Voorwar, aan Allah behoren Wij, en voorwaar, tot Hem zullen Wij terugkeren.\"","translator":"Sofian S. Siregar"},{"aya":"157","id":164,"locale":"nl","sura":"002","text":"Zij zijn degenen op wie de zegeningen van hun Heer neerdalen, en Barmhartigheid, en zij zijn degenen die de rechte Leiding ontvangen.","translator":"Sofian S. Siregar"},{"aya":"158","id":165,"locale":"nl","sura":"002","text":"Voorwaar, Shafa en Marwah behoren tot de aan Allah gewijde Tekenen. Wie dan de Haddj of de Oemrah verricht naar het Huis (de Ka'bah): het is geen zonde als hij om beide (Shafâ en Marwah) loopt (tijdens de Sa'î). En wie vrijwillig goede daden verricht: voorwaar, Allah is Waarderend en Alwetend.","translator":"Sofian S. Siregar"},{"aya":"159","id":166,"locale":"nl","sura":"002","text":"Voorwaar, zij die verbergen wat Wij hebben neergezonden van de duidelijke bewijzen en de Leiding, nadat Wij die aan de mensen hebben duidelijk gemaakt in de Schrift: zij zijn degenen die Allah vervloekt en die vervloekers vervloeken.","translator":"Sofian S. Siregar"},{"aya":"160","id":167,"locale":"nl","sura":"002","text":"Behalve degenen die berouw hebben getoond, zich gebeterd hebben en (de Waarheid) duidelijk hebben gemaakt. Diegenen zijn het van wie Ik berouw aanvaard. En Ik ben de Meest Berouwaanvaardende, de Meest Barmhartige.","translator":"Sofian S. Siregar"},{"aya":"161","id":168,"locale":"nl","sura":"002","text":"Voorwaar, degenen die ongelovig waren en stierven terwijl zij ongelovig waren, op hen rust de vloek van Allah en van de Engelen en de mensen tezamen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-22.json","nextPage":"/nl/s002-24.json"}}