{"results":[{"aya":"218","id":225,"locale":"nl","sura":"002","text":"Voorwar, degenen die geloven en degenen die uitgeweken zijn en degenen die strijden op de Web van Allah, zij zijn degenen die hopen op de Barmhartigheid van Allah. En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"219","id":226,"locale":"nl","sura":"002","text":"Zij vragen jou over de wijn en het kansspel. Zeg: \"In beide is grote zonde en nut voor de mensen, maar de zonde in beide is groter dan hun nuit.\" En zij vragen jou wat zij aan bijdragen moeten geven. Zeg: \"Wat jullie kunnen missen.\" Zo maakt Hij voor jullie Zijn Tekenen duidelijk, hopelijk zullen jullie nadenken.","translator":"Sofian S. Siregar"},{"aya":"220","id":227,"locale":"nl","sura":"002","text":"Over de wereld en het Hiernamaals. En zij vragen jou over de wezen. Zeg: \"Het juiste beheer van hun zaken is een goede daad, en als jullie je bezittingen met die can hen vermengen, dan zijn zij jullie broeders. An Allah weet de verderfzaaier van de goede beheerder te onderscheiden. En als Allah het wilde, zou Hij jullie in moeilijkheden gebracht hebben. Voorwaar, Allah is Almachtig, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"221","id":228,"locale":"nl","sura":"002","text":"En huwt niet met de veelgodenaanbidsters totdat zij gelovigen zijn geworden, en een gelovige slavin is zeker beter dan een veelgodenaanbidster, ook al is zij aantrekkelijk voor jullie. En huwelijkt (de gelovige vrouwen) niet uit aan de veelgodenaanbidders, totdat zij gelovigen zijn geworden. En een gelovige slaaf is zeker beter dan een veelgodenaanbidder, ook al bevalt hij jullie. Zij nodigen uit tot de Hel, terwijl Allah tot het Paradijs en tot de vergeving uitnodigt, met Zijn verlof. Hij maakt Zijn Verzen duidelijk aan de mensen, hopelijk zullen zij (de vermaning) ter harte nemen.","translator":"Sofian S. Siregar"},{"aya":"222","id":229,"locale":"nl","sura":"002","text":"En zij vragen jou over de menstruatie (Haid). Zeg: \"Dat is een onreinheid, vermijdt daarom (sexueel contact met) de vrouwen gedurende de ongesteldheid. En nadert hen niet totdat zij rein zijn. Wanneer zij zich dan gereinigd hebben, dan mogen jullie tot hen komen, zoals Allah jullie bevolen heeft. Voorwaar, Allah heeft de berouwvollen lief en Hij heeft hen lief die zich reinigen.","translator":"Sofian S. Siregar"},{"aya":"223","id":230,"locale":"nl","sura":"002","text":"Jullie vrouwen zijn (als) akkers voor jullie, komt dan tot jullie akkers zoals jullie wensen. En stuurt voor jullie zelf (goede werken) vooruit en vreest Allah en weet dat jullie Hem zeker zullen ontmoeten. En geeft verheugende tijdingen aan de gelovigen.","translator":"Sofian S. Siregar"},{"aya":"224","id":231,"locale":"nl","sura":"002","text":"En maakt (de Naam van) Allah niet tot een belemmering in jullie eden (zwerende) dat jullie geen goedheid zullen bedrijven en (Allah) niet zullen vrezen en geen verzoening tussen de mensen tot stand zullen brengen. En Allah is Alhorend, Alwetend.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-31.json","nextPage":"/nl/s002-33.json"}}