{"results":[{"aya":"232","id":239,"locale":"nl","sura":"002","text":"En wanneer jullie de vrouwen scheiding hebben gegeven en zij hun termijn hebben bereikt verhindert hen dan niet om te huwen met hun aanstaande echtgenoten als zij met elkaar overeenstemming hebben bereikt, volgens de voorschriften. Dat is waartoe jullie vermaand worden, (voor) wie van jullie in Allah gelooft en in de Laatste Dag. Dat is deugdzamer en reiner voor jullie. En Allah weet, terwijl jullie niet weten.","translator":"Sofian S. Siregar"},{"aya":"233","id":240,"locale":"nl","sura":"002","text":"De moeders dienen hun kinderen twee volle jaren te zogen, voor wie die de zogingsperiode wil volmaken. En op de vader rust de plicht van het voorzien in hun voedsel en hun kleding, volgens de voorschriften. Niemand wordt belast dan volgens zijn vermogen. Laat de moeders niet geschaad worden vanwege haar kind, noch de vader vanwege zijn kind. En op de erfgenamen rust dezelfde plicht. Maar wanneer beiden spening wensen met wederzijds goedvinden en overleg, dan rust er geen zonde op hen. En wanneer jullie je kinderen door zoogmoeders wilt laten zogen, dan rust er geen zonde op jullie, als jullie er een redelijke vergoeding voor geven. En vreest Allah en weet dat Allah Alziende is over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"234","id":241,"locale":"nl","sura":"002","text":"En degenen van jullie die worden weggenomen (overlijden) en echtgenoten achterlaten, zij moeten dan voor zichzelf een termijn in acht nemen van vier maanden en tien dagen. En wanneer zij hun termijn hebben bereikt, dan rust er geen zonde op hen ten aanzien van wat zij met zichzelf doen, volgens de voorschriften. En Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"235","id":242,"locale":"nl","sura":"002","text":"En er rust geen zonde op jullie wanneer jullie de vrouwen indirect huwelijksaanzoeken doen, of jullie het verbergen in jullie harten. Allah weet dat jullie hen zuilen noemen, maar doet hen geen beloften in het geheim, behalve om een behoorlijk woord te spreken. En besluit niet tot de huwelijksvoltrekking totdat de voorgeschreven termijn is bereikt. En weet dat Allah weet wat zich in jullie harten bevindt. Hoedt jullie daarom voor Hem en weet dat Allah Vergevensgezind, Zachtmoedig is.","translator":"Sofian S. Siregar"},{"aya":"236","id":243,"locale":"nl","sura":"002","text":"Er rust geen zonde op jullie wanneer jullie de vrouwen scheiding geven voordat jullie hen hebben aangeraakt (geslachtsgemeenschap) of jullie voor hen een bruidschat hebben vastgesteld, En geeft hun een geschenk, de rijke volgens zijn vermogen en de arme volgens zijn vermogen. Een redelijk geschenk: als een plicht voor de weldoeners.","translator":"Sofian S. Siregar"},{"aya":"237","id":244,"locale":"nl","sura":"002","text":"En wanneer jullie hun scheiding geven voor-dat jullie hen hebben aangeraakt en terwijl jullie voor hen een bruidschat hebben vastgesteld: (geeft dan) de helft van wat jullie hebben vastgesteld behalve wanneer zij kwijtschelding geven of degene in wiens hand de huwelijksvoltrekking rust. En dat jullie kwijtschelding geven is dichter bij Taqwa. En vergeet niet elkaars goede eigenschappen. Voorwaar, Allah is Alziende over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"238","id":245,"locale":"nl","sura":"002","text":"Waakt over de shalât en (in het bijzonder) over de middelste shalât ('Ashr). En staat voor Allah in ootmoed.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-33.json","nextPage":"/nl/s002-35.json"}}