{"results":[{"aya":"176","id":183,"locale":"nl","sura":"002","text":"Dat is zo omdat Allah de Schrift met de Waarheid heeft neergezonden. En voorwaar, degenen die van mening verschillen over de Schrift verkeren in vegaande verdeelheid.","translator":"Sofian S. Siregar"},{"aya":"177","id":184,"locale":"nl","sura":"002","text":"Het is geen vroomheid dat jullie je gezichten naar het Oosten en het Westen wenden, maar vroom is wie gelooft in Allah en het Hiernamaals en de Engelen en de Schrift en de Profeten en die het bezit dat hij liefheeft weggeeft aan de verwanten en de wezen en de behoeftigen en de reiziger (zonder proviand) en de bedelaars en (het gebruikt) voor het vrijkopen van slaven, en die de shalât onderhoudt, de zakât geeft. En die trouw zijn aan hun belofte wanneer zij een belofte hebben gedaan en de geduldigen in tegenspoed, in rampspoed en in oorlogstijd. Zij zijn diegenen die Moettaqôen zijn, en zij zijn het die de godvrezenden zijn.","translator":"Sofian S. Siregar"},{"aya":"178","id":185,"locale":"nl","sura":"002","text":"O jullie die geloven, de Qishâsh inzake doodslag is jullie verplicht: de vrije (mens) voor de vrije (mens), de slaaf voor de slaaf, de vrouw voor de vrouw. En degene die dan kwijtschelding zan zijn broeder ontvangt, laat het dan gevolgd worden door een redelijke (eis van de eiser) en genoegdoening voor hem op een goeded (manier, van de schuldige). Dat is een verlichting van jullie Heer en een Barmhartigheid en degene die dan daarna nog overtreedt, voor hem ie er dan een pijnlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"179","id":186,"locale":"nl","sura":"002","text":"En voor jullie is er in de Qishâsh leven, O bezitters van verstand, hopelijk zullen jullie (Allah) vrezen.","translator":"Sofian S. Siregar"},{"aya":"180","id":187,"locale":"nl","sura":"002","text":"Het is jullie verplicht wanneer de dood één van jullie nabij is, als hij bezit nalaat, een testament te maken voor de ouders en de verwanten, volgens wat redelijk is (dit is) een plicht voor de Moetaqôen.","translator":"Sofian S. Siregar"},{"aya":"181","id":188,"locale":"nl","sura":"002","text":"Wie den het testament verandert nadat hij het heeft gehoord: voorwaar, dan rust de zonde op hen die het veranderd hebben. Voorwaar, Allah is Alhorend, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"182","id":189,"locale":"nl","sura":"002","text":"Maar degene die dan van de erflater partijdigheid of zonde vreest, en daarna verzoening tussen hen teweeg bracht, dan rust er geen zonde op hem. Voorwaar, Allah is Meest Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-25.json","nextPage":"/nl/s002-27.json"}}