{"results":[{"aya":"029","id":36,"locale":"nl","sura":"002","text":"Hij is het Degeme Doe vppr jullie alles wat op aarde is geschapen heeft, daarna wendde Hij Zich tot de hemel en vormde deze tot zeven hemelen. En Hij is Alwetend over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"030","id":37,"locale":"nl","sura":"002","text":"En toen jouw Heer tot de Engelen zei: \"Voorwaar, Ik zal op aarde een gevolmachtigde aanstellen,\" zeiden zij: \"Gaat U daarop iemand aanstellen,\" zeiden zij: \"Gaat U daarop iemand aanstellen die verderf zal zaaien en bloed zal vergieten, terwijl wij U roemen met de lofprijzing die U toekomt en wij U heiligen?\" Hij zei: \"Voorwaar, Ik weet wat jullie niet weten\".","translator":"Sofian S. Siregar"},{"aya":"031","id":38,"locale":"nl","sura":"002","text":"En Hij onderwees Adam de namen van alle dingen en vervolgens toonde Hij deze aan de Engelen en zei: \"Noem Mij de namen van deze (dingen), als jullie waarachtig zijn.\"","translator":"Sofian S. Siregar"},{"aya":"032","id":39,"locale":"nl","sura":"002","text":"Zij zeiden: \"Heilig bent U, wij hebben geen kennis, behalve wat U ons onderwezen hebt: voorwaar, U bent de Alwetende, de Alwijze.\"","translator":"Sofian S. Siregar"},{"aya":"033","id":40,"locale":"nl","sura":"002","text":"Hij zei: \"O Adam, noem hun de namen ervan.\" En toen hij hun de namen ervan had genoemd, zei Hij: \"Zei Ik jullie niet, dat Ik het onwaarneembare van de hemelen en de aarde ken, en weet wat jullie openlijk doen en wat jullie plachten te verbergen?\"","translator":"Sofian S. Siregar"},{"aya":"034","id":41,"locale":"nl","sura":"002","text":"En toen Wij tot de Engelen zeiden: \"Buigt jullie voor Adam,\" toen bogen zij, bhalve Iblis (de Satan). Hij weigerde en was hooghartig en hij werd één van de ongelogigen.","translator":"Sofian S. Siregar"},{"aya":"035","id":42,"locale":"nl","sura":"002","text":"En Wij zeiden: \"O Adam, verblijft in het Paradijs, jij en je vrouw, en eet daaruit overloedig, zoals jullie willen, maar nadert deze boom niet, anders zullen jullie tot de onrechtplegers behoren.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-4.json","nextPage":"/nl/s002-6.json"}}