{"results":[{"aya":"092","id":99,"locale":"nl","sura":"002","text":"en voorzeker, Móesa is tot jullie gekomen met de duidelijk bewijzen, warrop jullie het half (ter aanbidding) namen nadat hij was weggeegaan. en jullie waren onrechtplegers.","translator":"Sofian S. Siregar"},{"aya":"093","id":100,"locale":"nl","sura":"002","text":"En (gedenkt) toen Wij jullie verbond aanvaardden den Wij de (berg) Thôer boven jullie verhieven, (zeggend:) \"Houdt jullie stevig vast aan wat Wij jullie gegeven hebben en luistert\". Zij zeiden: \"Wij hebben geluisterd, maar wij gehoorzamen niet.\" En hun harten waren doordrenkt met (liefde voor) het kalf vanwege hun ongeloof. Zeg (O Moehammad): \"Slecht is het wartoe jullie (vervalste) geloof jullie oproept, als jullie gelovigen zijn (in de Taurât geloven).\"","translator":"Sofian S. Siregar"},{"aya":"094","id":101,"locale":"nl","sura":"002","text":"Zeg: \"Als het Huis van het Hiernamaals zij Allah alleen maar voor jullie is, met uitzondering van de andere mensen: wenst dan de dood, als jullie waaractig zijn.\"","translator":"Sofian S. Siregar"},{"aya":"095","id":102,"locale":"nl","sura":"002","text":"Maar zij zullen hem (de dood) nooit wensen, vanwege wat hun handen (aan zonden) hebben voortgebracht. En Allah kent de onrechtplegers.","translator":"Sofian S. Siregar"},{"aya":"096","id":103,"locale":"nl","sura":"002","text":"En jij zult hen zeker bevinden als de mensen die het meest begerig zijn naar het (wereldse) leven, meer nog dan degenen die deelgenoten (aan Allah) toekennen. Elk van hen zou wel een leeftijd van duizend jaren gegeven willen worden. Maar hij zou daardoor niet (kunnen) vluchten voor de bestraffing, door de verlenging can zijn leeftijd. En Allah ziet toe op wat zij doen.","translator":"Sofian S. Siregar"},{"aya":"097","id":104,"locale":"nl","sura":"002","text":"Zeg (O Moehammad): \"Wie een vijand van Djibrîl is: voorwar, hij heeft hem (de Koran) in jouw hart neergezonden, met toestemming van Allah, als een bevestiging can wat er vóór (geopenbaard) was, en als Leiding en als een verheugende tijding voor de gelovigen.\"","translator":"Sofian S. Siregar"},{"aya":"098","id":105,"locale":"nl","sura":"002","text":"En wie een vijand van allah is en van zijn Engelen en vam zijn boodschappers en van djibril en van MIKA IL: voorwaar, Allah is een vijand van de ongelovigen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-13.json","nextPage":"/nl/s002-15.json"}}