{"results":[{"aya":"057","id":64,"locale":"nl","sura":"002","text":"En wij gaven jullie schaduw door middel van de wolk en Wij deden Manna en kwartels voor jullie neerdalen. Eet van de goede dingen waarmee Wij jullie hebben voorzien. Zij deden Ons geen onrecht aan, maar zij deden zichzelf onrecht aan.","translator":"Sofian S. Siregar"},{"aya":"058","id":65,"locale":"nl","sura":"002","text":"En (gedenkt) toen Wij zeiden: \"Gaat deze stad binnen en eet daarvan (het land) van de overvloed, zoveel als jullie willen.\" Gaat buigend de poort binnen en zegt: \"Vergeving!\" Wij zullen jullie jullie fouten vergeven, en Wij zullen vermeerden voor de weldoeners.\"","translator":"Sofian S. Siregar"},{"aya":"059","id":66,"locale":"nl","sura":"002","text":"Daarna verwisselden degenen die onrecht pleegden het Woord met iets anders dan wat tot hen gezegd was en daarom deden Wij op degenen die onrecht pleegden een plaag uit de hemel neerkomen, vanwege de grote zonden die zij plachten te bedrijven.","translator":"Sofian S. Siregar"},{"aya":"060","id":67,"locale":"nl","sura":"002","text":"En (gedenkt) toen Môesa water vroeg voor zijn volk, waarop Wij zeiden: \"Sla met je staf op de rots.\" Toen ontsprongen daaruit twaalf bronnen. Waarlijk, elke stam kende zijn drinkplaats. Eet en drinkt can Allah's voorzieningen. En doet geen kwaad op aarde als verderfzaaiers.","translator":"Sofian S. Siregar"},{"aya":"061","id":68,"locale":"nl","sura":"002","text":"En (gedenkt) toen jullie zeiden: \"O Môesa! Wij verdragen het niet om van één soort voedsel te leven, roep daarom voor ons jouw Heer aan, opdat Hij voor on voortbrengt van wat de aarde doet groeien van haar groenten, haar komkommers, haar knoflook, haar linzen en haar uien.\" Hij zei: \"Willen jullie dat wat minderwaardig is, nemen in plaats van het betere? Gaat naar een ander land, en voorwaar, voor jullie zal er zijn wat jullie vroegen.\" En er werd over hen vernedering en ellende gebracht en zij keerden terug onder de toorn van Allah. Dat was omdat zij voortdurent Allah's Tekenen verwierpen en de Profeten dooden, zonder het recht te hebben. Dit was omdat zij opstandig waren en overtredingen plachten te begaan.","translator":"Sofian S. Siregar"},{"aya":"062","id":69,"locale":"nl","sura":"002","text":"Voorwaar, degenen die geloven, en degenen die het Jodendom belijden en de Christenen en de Sabiërs; (zij allen) geloven in Allah en in de Laatste Dag, en zij verrichten goede werken: voor hen is hun beloning bij hun Heer en geen vrees zal er over hen zijn noch zullen zij treuren.","translator":"Sofian S. Siregar"},{"aya":"063","id":70,"locale":"nl","sura":"002","text":"En (gedenkt) toen Wij jullie belofte aanvaardden en de (berg) Thôer boven jullie verhieven, (zeggend:) \"Houdt stevig vast aan wat Wij aan jullie gegeven hebben en gedenkt wat er in staat, hopelijk zullen jullie (Allah) vrezen.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/nl/s002-8.json","nextPage":"/nl/s002-10.json"}}