{"results":[{"aya":"148","id":441,"locale":"nl","sura":"003","text":"En Allah gaf hun (daarom) een beloning in de wereld en een goede beloning in het Hiernamaals. En Allah houdt van de weldoeners.","translator":"Sofian S. Siregar"},{"aya":"149","id":442,"locale":"nl","sura":"003","text":"O jullie die geloven, wanneer jullie degenen die niet geloven gehoorzamen, zullen zij jullie op jullie hielen doen omkeren (naar het ongeloof) en jullie zullen dan als verliezers omkeren.","translator":"Sofian S. Siregar"},{"aya":"150","id":443,"locale":"nl","sura":"003","text":"Maar Allah is jullie Beschermer en Hij is de Beste der Helpers.","translator":"Sofian S. Siregar"},{"aya":"151","id":444,"locale":"nl","sura":"003","text":"Wij zullen angst in de harten van de ongelovingen werpen wegens wat zij naast Allah aan deelgenoten toegekend hebben, waarvoor Hij geen bewijs neergedonden heeft. Hun verblijfplaats is de Hel. En het is de slechste plaats voor de onrechtplegers.","translator":"Sofian S. Siregar"},{"aya":"152","id":445,"locale":"nl","sura":"003","text":"En voorzekerm Allah heeft Zijn belofte aan jullie vervuld toen jullie met Zijn toestemming jullie vijand gingen doden, totdat jullie versaagden, en met elkaar redetwisten over de opracht en jullie gehoorzaamden (de Profeet) niet nadat hij jullie liet zien de wereld willen en onder jullie zijn er die het Hiernamaals willen. En toen leidde Hij julle van hen (de ongelovigen) af, om jullie vergeven en Allah is de Bezitter van de Gunsten voor de gelovigen.","translator":"Sofian S. Siregar"},{"aya":"153","id":446,"locale":"nl","sura":"003","text":"(Gedenkt) toen jullie omhoog wegvluchtten, zonder een blik op iemand te werpen, en de Boodschapper jullie can achter jullie riep, toen vergold Hij jullie met ramp na ramp, opdat jullie niet treuren over wat voorbij is en niet (treuren) over wat jullie getroffen heeft. En Allah is Alziende over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"154","id":447,"locale":"nl","sura":"003","text":"Toen liet Hij na de ramp een vreedzame slaap over jullie neerdalen waardoor een groep van jullie bevangen werd, en een groep maakte zichzelf bang door op onterechte wijze over Allah te denken, denkend volgens de onwetendheid, zeggend: \"Hebben wij over de zaak iets te zeggen?\" Zeg (O, Moehammad): \"Voorwaar, de zaak behoort geheel aan Allah toe.\" Zij verbergen in hun zielen wat zij jou niet laten merken. Zij zeggen: \"Hadden wij maar over de zaak iets te zeggen, dan zouden wij hier niet gedood worden.\" Zeg (O Moehammad): \"Al waren jullie in jullie huizen gebleven: degenen voor wie de dood bepaald was, zouden naar hun rustplaatsen vertrokken zijn.\" (Dit is) opdat Allah dat wat in jullie binnensten is op de proef stelt, en opdat Hij reinigt wat in jullie harten is. En Allah is op de hoogte van het bimenste van de harten.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-21.json","nextPage":"/nl/s003-23.json"}}