{"results":[{"aya":"183","id":476,"locale":"nl","sura":"003","text":"(Zij zijn) degenen die zeiden: \"Voorwaar, Allah heeft ons bevolen geen Boodschapper te geloven, totdat hij ons een offer liet zien dat door de Hel verteerd werd.\" Zeg (O Moehammad): \"Er kwamen Boodschappers vóór mij tot jullie met de duidelijke (Tekenen) en met wat jullie zeiden. Waarom hebben jullie hen dan gedood, als jullie waarachtigen zijn?\"","translator":"Sofian S. Siregar"},{"aya":"184","id":477,"locale":"nl","sura":"003","text":"En als zij jou loochenen: waarlijk geloochend werden de Boodschappers vóór jou, (die) met de duidelijke (Tekenen) en de Zoeboer en de verlichte Boeken kwamen.","translator":"Sofian S. Siregar"},{"aya":"185","id":478,"locale":"nl","sura":"003","text":"Iedere ziet zal de dood proeven, en voorwaar: pas op de Dag der Opstanding zullen jullie je beloning volledig ontvangen, en slechts degene die van de Het weggehouden wordt en het Paradijs binnengeleid wordt heeft waarlijk succes en het wereldse leven is slechts een misleidende genieting.","translator":"Sofian S. Siregar"},{"aya":"186","id":479,"locale":"nl","sura":"003","text":"Jullie zullen zeker op de proef gesteld worden in jullie eigendommen en in jullie zelf en jullie zullen zeker van degenen die de Schrift vóór jullie gegeven was en degenen die deelgenoten (aan Allah) toekenden veel pijnlijks horen. En als jullie geduldig zijn en (Allah) vrezen: voorwaar, dat behoort tot de aanbevolen daden.","translator":"Sofian S. Siregar"},{"aya":"187","id":480,"locale":"nl","sura":"003","text":"En (gedenkt) toen Allah een verbond met degenen die de Schrift gegeven waren sloot: \"Opdat jullie hot (de Schrift) aan de mensen duidelijk zouden maken en opdat jullie het niet zouden verbergen.\" Toen wierpen zij het achter hum ruggen weg en zij ruilden het in voor een geringe prijs. En het was een slechte ruil die zij maakten.","translator":"Sofian S. Siregar"},{"aya":"188","id":481,"locale":"nl","sura":"003","text":"En denkt niet dat degenen die blij zijn met wat zij gedaan hebben en die er van houden geprezen te worden voor wat zij niet gedaan hebben; denkt niet dat zij aan de bestraffing kunnen ontsnappen. En voor ben is er een pijnlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"189","id":482,"locale":"nl","sura":"003","text":"En aan Allah behoort het Koninkrijk van de hemelen en de aarde toe en Allah is Almachtig over alle dingen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-26.json","nextPage":"/nl/s003-28.json"}}