{"results":[{"aya":"015","id":308,"locale":"nl","sura":"003","text":"Zeg (O Moehammad): \"Zal ik jullie over (iets) beters dan dat mededelen? Voor degenen die (Allah) vrezen zijn er tuinen (de Paradijs) bij hun Heer, waar onder door de rivieren stromen, daar zijn zij eeuwig levenden en (daar zijn) reine echtgenotes en het welbehagen van Allah.\" En Allah is Alziende over de dienaren.","translator":"Sofian S. Siregar"},{"aya":"016","id":309,"locale":"nl","sura":"003","text":"(Zij zijn) degenen die zeggen: \"Onze Heer, voorwaard, wij geloofden, vergeef ons onze zonden en bescherm ons tegen de bestraffing van de Hel.\"","translator":"Sofian S. Siregar"},{"aya":"017","id":310,"locale":"nl","sura":"003","text":"(Zij zijn) de geduldigen en de waarachtigen en de gehoorzamen en degenen die (voor Allah) uitgeven en degenen die (Allah) om vergeving vragen op het laatst van de nacht.","translator":"Sofian S. Siregar"},{"aya":"018","id":311,"locale":"nl","sura":"003","text":"Allah getuigt dat er geen god is dan Hij en (ook) de Engelen en de bezitters van kennis, standvastig in de gerechtighied. Er is geen god dan Hij, de Almachtige, de Alwijze.","translator":"Sofian S. Siregar"},{"aya":"019","id":312,"locale":"nl","sura":"003","text":"Voorwaar, de (enige) Godsdienst bij Allah is de Islam en degenen die de Schrift gegeven was verschilden (hierover) nadat de kennis tot hen gekomen was niet over van mening dan door onderlinge jaloezie. En wie de Tekenen van Allah loochent: voorwaar, Allah is snel in de afrekening.","translator":"Sofian S. Siregar"},{"aya":"020","id":313,"locale":"nl","sura":"003","text":"En als zij met jou redetwisten, zeg dan: \"Ik heb mijn aangezicht overgegeven aan Allah en (ook) wie mij volgt.\" En zeg tegen degenen die het Boek gegeven is en de ongeletterden: \"Geven jullie je over (aan Allah)?\" En als zij zich overgeven, dan volgen zij Leiding, maar als zij zich afrekeren, dan is er voor jou slechts de plicht tot verkondiging. En Allah is Alziende over de dienaren.","translator":"Sofian S. Siregar"},{"aya":"021","id":314,"locale":"nl","sura":"003","text":"Voorwaar, degenen die de Tekenen van Allah loochenen en de Profeten doden zonder het recht te hebben en zij doden degenen die tot gerechtighied onder de mensen oproepen: verkondig hen een pijnlijke bestraffing.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-2.json","nextPage":"/nl/s003-4.json"}}