{"results":[{"aya":"176","id":469,"locale":"nl","sura":"003","text":"En laat je niet treurig maken (O Moehammed) door degenen die zich naar het ongeloof haasten. Voorwaar, zij zullen Allah niet schaden. Allah wil dat Hij hen geen aandeel in het Hiernamaals geeft en voor hen is er een geweldige bestraffing.","translator":"Sofian S. Siregar"},{"aya":"177","id":470,"locale":"nl","sura":"003","text":"Voorwaar, degenen die het geloof voor ongeloof verruild hebben. zij brengen Allah in niets schade tot en voor hen is er een pijnlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"178","id":471,"locale":"nl","sura":"003","text":"Laat degenen die ongelovig zijn niet denken dat Ons uitstel geven beter voor hen is: Wij geven hun slechts uitstel opdat hun zonden zullen toenemen en voor hen is er een vemederende bestraffing.","translator":"Sofian S. Siregar"},{"aya":"179","id":472,"locale":"nl","sura":"003","text":"Allah zal de gelovigen niet in de toestand laten waarin jullie verkeren totdat Hij het slechte van het goede scheidt. En Allah brengt jullie niet op de hoogte van het onwaarneembare, maar Allah kiest uit Zijn Boodschappers wie Hij wil Gelooft dus in Allah en Zijn Boodschappers. En indien jullie geloven en (Allah) vrezen hebben, den is er voor jullie een geweldige beloning","translator":"Sofian S. Siregar"},{"aya":"180","id":473,"locale":"nl","sura":"003","text":"En laat degenen die gierig zijn (en achterhouden van) wat Allah hun gegeven heeft van Zijn gunst, niet denken dat het good voor hen is. Welnee, het is slecht voor hen, (het onderwerp van) hun gierigheid zal hen op de Dag der Opstanding om hun nek gehangen worden. En aan Allah behoort de erfenis van de hemelen en de aarde. En Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"181","id":474,"locale":"nl","sura":"003","text":"Voorzeker, Allah heeft de uitspraken gehoord van degenen die zeiden: \"Voorwaar, Allah is arm en wij zijn rijk.\" Wij zullen opschrijven wat zij zeiden en ook het zonder recht doden van de Profeten en Wi zullen (tegen hen) zeggen: \"Proeft de verbrandende bestraffing.\"","translator":"Sofian S. Siregar"},{"aya":"182","id":475,"locale":"nl","sura":"003","text":"Dat is vanwege hetgeen jullie handen deden en voorwaar, Allah is niet onrechtvaardig tegenover de dienaren.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-25.json","nextPage":"/nl/s003-27.json"}}