{"results":[{"aya":"113","id":406,"locale":"nl","sura":"003","text":"Niet allen van de Lieden van de Schrift zijn hetzelfde: (er is) een groep onder hen die standvastig is en zij lezen de Verzen van Allah in een gedeelte van de nacht voor, terwijl zij zich neerbuigen (in hun Shalât).","translator":"Sofian S. Siregar"},{"aya":"114","id":407,"locale":"nl","sura":"003","text":"Zij geloven in Allah en de Laatste Dag en zij roepen op tot het goede en zij verbieden het verwerpelijke en zij haasten zich goede werken te verrichten, zij zijn degenen die tot de rechtschapenen behoren.","translator":"Sofian S. Siregar"},{"aya":"115","id":408,"locale":"nl","sura":"003","text":"Van al wat zij verrichten van het goede zal niets ooit verworpen worden en Allah is op de hoogte van de Moettaqoen.","translator":"Sofian S. Siregar"},{"aya":"116","id":409,"locale":"nl","sura":"003","text":"Voorwaar, degenen die ongelovig zijn zullen hun bezittingen en hun kinderen bij Allah op geen enkele manier baten. En zij zijn de bewoners van de Hel, zij zijn daarin eeuwig levenden.","translator":"Sofian S. Siregar"},{"aya":"117","id":410,"locale":"nl","sura":"003","text":"De gelijkenis van wat zij tijdens dit wereldse leven uitgeven is als die van de wind, die een hevige kou meenam en de oogst trof van een volk dat zichzelf onrecht aandeed en die (oogst) vernielde. En het is niet Allah die hen onrecht aandeed, maar zij deden zichzelf onrecht aan.","translator":"Sofian S. Siregar"},{"aya":"118","id":411,"locale":"nl","sura":"003","text":"O jullie die geloven, neemt geen boezemvrienden van buiten jullie kring; zij zullen jullie voortdurend schade berokkenen, zij wensen slechts dat jullie lijden. De vijandschap is duidelijk geworden door wat er uit hun monden voorkomt, wat hun harten verbergen is nog erger. Wij hebben de Tekenen voor jullie duidelijk gemaakt, als jullie begrijpen.","translator":"Sofian S. Siregar"},{"aya":"119","id":412,"locale":"nl","sura":"003","text":"Ah, jullie zijn degenen die van hen houden, maar zij houden niet van jullie en jullie geloven in het gehele Boek. En als zij jullie ontmoeten, zeggen zij 'Wij geloven,' maar wanneer zij alleen zijn bijten zij de toppen van hun vingers af van woede. Zegt: \"Sterft in jullie woede, Allah is op de hoogte van het binnenste van de harten.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-16.json","nextPage":"/nl/s003-18.json"}}