{"results":[{"aya":"155","id":448,"locale":"nl","sura":"003","text":"Voorwaar, degenen van jullie, die omkeerden op de dag dat de mee legers elkaar (bij Oehoed) troffen: voorwaar, het was Satan die hen deed falen vanwege wat zij (aan ongerhoorzaamheid) verricht hadden. En voorzeker, Allah heeft hen zeker vergeven en Allah is Vergevensgezind, Zachtmoedig.","translator":"Sofian S. Siregar"},{"aya":"156","id":449,"locale":"nl","sura":"003","text":"O jullie die geloven! Weest niet als degenen die ongelovig zijn en (die) over hun broeders wanneer zij over de aarde reizen of in strijd verwikkeld zijn: \"Wanneer zij bij ons gebleven waren, zouden zij niet gestorven of gedood zijn.\" Opdat Allah dat tot (een bron van) wroeging in hun harten maakt. En het is Allah Die doet leven en Die doet sterven. En Allah is ziende over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"157","id":450,"locale":"nl","sura":"003","text":"En als jullie gedood worden op de Weg van Allah, of sterven: vergeving van Allah en (Zijn) Barmhartigheid zijn beter dan wat zij verzamelen.","translator":"Sofian S. Siregar"},{"aya":"158","id":451,"locale":"nl","sura":"003","text":"En als jullie sterven, of als jullie gedood worden: het is tot Allah dat jullie verzameld worden.","translator":"Sofian S. Siregar"},{"aya":"159","id":452,"locale":"nl","sura":"003","text":"En het was dankzij de Barmhartigheid van Allah dat jij zacht met hen was en als je streng en hardvochtig was geweest, dan waren zij rondom jou uiteengegaan. Vergeef hen dus (hun fouten) en vraag vergeving voor hen on raadpleeg hen bij de zaak. En wanneer je dan besloten hebt vertrouw dan op Allah. Voorwaar, Allah houdt van degenen die (op Allah) vertrouwen.","translator":"Sofian S. Siregar"},{"aya":"160","id":453,"locale":"nl","sura":"003","text":"Wanneer Allah jullie helpt is er geen overwinnaar over jullie. En indien Hij jullie in de steek laat, wie is degene die jullie daarna nog kan helpen? En laat daarom de gelovigen op Allah vertrouwen.","translator":"Sofian S. Siregar"},{"aya":"161","id":454,"locale":"nl","sura":"003","text":"En het past een Profeet niet, dat hij iets achterhoudt (van oorlogsbuit). En wie iets achterhoudt, zed wat hij achterhield op de Dag der Opstanding meenemen. Dan zal iedere ziel vergoed krijgen wat hij verricht heeft en zij zullen niet onrechtvaardig behandeld worden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-22.json","nextPage":"/nl/s003-24.json"}}