{"results":[{"aya":"169","id":462,"locale":"nl","sura":"003","text":"En denkt niet van degenen die op de Weg van Allah gedood zijn dat zij gestorven zijn. Zij leven zelfs bij hun Heer, zij worden voorzien.\"","translator":"Sofian S. Siregar"},{"aya":"170","id":463,"locale":"nl","sura":"003","text":"Zij verheugen zich met wat Allah hen van Zijn gunsten gaf, an zij verheugen zich over degenen die zich nog niet na hen (bij hen) gavoegd hebben (en) er is voor hen geen angst en zij treuren niet.","translator":"Sofian S. Siregar"},{"aya":"171","id":464,"locale":"nl","sura":"003","text":"Zij verheugen zich over de genieting van Allah en (Zijn) gunst. En voorwaar, Allah verwaarloost de beloning van de gelovigen niet.","translator":"Sofian S. Siregar"},{"aya":"172","id":465,"locale":"nl","sura":"003","text":"Degenen die aan de oproep van Allah en de Boodschapper nadat zij gewond waren (geraakt) gehoor gaven: voor degenen onder hen die good doen en (Allah) vrezen is er een geweldige beloning.","translator":"Sofian S. Siregar"},{"aya":"173","id":466,"locale":"nl","sura":"003","text":"Degenen tegen wie de mensen zeggen: \"Voorwaar, de mensen hebben zich tegen jullie verzameld hen dus.\" Hun geloof werd erdoor versterkt en zij zeiden: \"Allah is ons genoeg en Hij is de beste Beschermer.\"","translator":"Sofian S. Siregar"},{"aya":"174","id":467,"locale":"nl","sura":"003","text":"En zij keerden terug (van de oorlog) met de genieting van Allah en (Zijn) Gunst: het kwaad heeft hen niet aangeraakt, want zij volgden het welgevallen van Allah en Allah is de Bezitter van de Geweldige Gunst.","translator":"Sofian S. Siregar"},{"aya":"175","id":468,"locale":"nl","sura":"003","text":"Voorwaar, het was slechts de Satan en zijn volgelingen die jullie bang maakten, weest daarom niet bang voor Mhen, weest bang voor Mij, indien jullie (ware) gelovigen zijn.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-24.json","nextPage":"/nl/s003-26.json"}}