{"results":[{"aya":"043","id":336,"locale":"nl","sura":"003","text":"O Maryam, gerhoorzaam jour Heer en kniel je voor Hem neer en buig je met de buigenden.\"","translator":"Sofian S. Siregar"},{"aya":"044","id":337,"locale":"nl","sura":"003","text":"Dat zijn berichten over het verborgene die wij aan jou (O Moehammad) mededelen. En jij was niet met hen toen zij door hun pennen te werpen verlotten wie can hen verantwoordelijk was voor de zorg voor Maryam, en jij was ook niet bij hen toen zij hierover redetwistten.","translator":"Sofian S. Siregar"},{"aya":"045","id":338,"locale":"nl","sura":"003","text":"(Gedenkt) toen de Engelen zeiden: \"O Maryam, voorwaar, Allah kondigt jou met een Woord van Hem een verheugende tijding aan: zjin naam is de Messîh, 'Îsa, zoon van Maria, in deze wereld en in het Hiernamaals is hij een man van eer en hij behoort tot degenen die dicht (bij Allah) staan.","translator":"Sofian S. Siregar"},{"aya":"046","id":339,"locale":"nl","sura":"003","text":"En hij spreekt tot de mensen vanuit de wie en als volwassene en hij behort tot de rechtschapenen.\"","translator":"Sofian S. Siregar"},{"aya":"047","id":340,"locale":"nl","sura":"003","text":"Zij zei: \"O mijn Heer, hoe kan ik een kind krijgen terwijl geen man mij heeft aangeraakt?\" Hij (Allah) zei: \"Zo is het: Allah schept wat Hij wil, als Hij over een zaak bepaalt, dan zegt Hij er slechts tegen: 'Wees', en het is.\"","translator":"Sofian S. Siregar"},{"aya":"048","id":341,"locale":"nl","sura":"003","text":"En Hij onderwijst hem de Schrift, en de Wijsheid en de Taurât en de Indjîl.","translator":"Sofian S. Siregar"},{"aya":"049","id":342,"locale":"nl","sura":"003","text":"En (hij is) als een Boodschapper voor de Kinderen van Israël, (die zegt:) \"Voorwaar, ik ben tot jullie gekomen met een Teken van jullie Heer, en ik maak voor jullie (iets) uit klei, gelijkende op de vorm van een vogel en ik blaas erin en het zal met verlof van Allah een vogel zijn. En ik genees de blinden en de leprozen en ik doe de doden met het verlof van Allah tot leven komen. En ik vertel jullie wat jullie eten, en wat jullie in jullie huizen bewaren. Voorwaar, daarin is een Teken voor jullie als jullie gelovigen zijn.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-6.json","nextPage":"/nl/s003-8.json"}}