{"results":[{"aya":"022","id":315,"locale":"nl","sura":"003","text":"Zij zijn degenen wiens werken op de aarde en (in) het Hiernamaals geen vrucht dragen en er zullen voor hen geen helpers zijn.","translator":"Sofian S. Siregar"},{"aya":"023","id":316,"locale":"nl","sura":"003","text":"Heb jij degenen niet gezien aan wie een deel van de Schrift gegeven was? Zij zijn tot het Boek van Allah uitgenodigd, opdate her tussen hen zou oordelen. Vervolgens scheidde een groep van hen zich af en zij wendden zich af.","translator":"Sofian S. Siregar"},{"aya":"024","id":317,"locale":"nl","sura":"003","text":"Dat is omdat zij zeggen: \"De Hel zal ons niet aanraken, behalve een vastgesteld aantal dagen.\" Want zij werden in hun godsdienst bedrogen door wat zij plachten te verzinnen.","translator":"Sofian S. Siregar"},{"aya":"025","id":318,"locale":"nl","sura":"003","text":"En wat (zal er met hen gebeuren) wanneer Wij hen bij elkaar brengen op een Dag waaraan geen twijfel is, en iedere ziel vergolden zal worden voor wat zij bedreven heeft, terwijl zij zullen niet onrechtvaardig behandeld worden?","translator":"Sofian S. Siregar"},{"aya":"026","id":319,"locale":"nl","sura":"003","text":"Zeg: \"O Allah, Koning van het Koninkrijk, U schenkt het Koninkrijk aan wie U wilt, en U ontzegt het Koninkrijk aan wie U wilt, en U eert wie U wilt, en U vernedert wie U wilt, in Uw hand is het Goede. Voorwaar, U bent Almachtig over alle zaken.\"","translator":"Sofian S. Siregar"},{"aya":"027","id":320,"locale":"nl","sura":"003","text":"U doet de dag de nacht bedekken en U doet de nacht de dag bedekken en U brengt de levenden voort uit de doden en u brengt de doden voort uit de levenden en U voorziet wie U wilt zonder afrekening.\"","translator":"Sofian S. Siregar"},{"aya":"028","id":321,"locale":"nl","sura":"003","text":"Laten de gelovigen niet de ongelovigen in plaats van de gelovigen als beschermers nemen, en degene die dat doet heeft niets meer met Allah te maken, behalve wanneer jullie hen (de ongerlovigen) angstig vrezen. En Allah waarschuwt jullie (voor) Zijn (bestraffing). En tot Allah is de terugkeer.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-3.json","nextPage":"/nl/s003-5.json"}}