{"results":[{"aya":"099","id":392,"locale":"nl","sura":"003","text":"Zeg: \"O Lieden van de Schrift, waarom houden jullie wie gelooft op de Weg can Allah tegen, hopend dat hij krom is, terwijl jullie toch getuigen zijn. En Allah is niet onachtzaam met betrekking tot wat jullie doen.\"","translator":"Sofian S. Siregar"},{"aya":"100","id":393,"locale":"nl","sura":"003","text":"O jullie die geloven, als jullie een groep volgen van degenen aan wie de Schrift gegeven is: zij zullen jullie tot ongeloof doen terugkeren nadat jullie geloofd hebben.","translator":"Sofian S. Siregar"},{"aya":"101","id":394,"locale":"nl","sura":"003","text":"En hoe zouden jullie ongelovig kunnen zijn, terwijl de Verzen van Allah aan jullie voorgedragen worden, en Zijn Boodschapper onder jullie is? En hij dit (de godsdienst) van Allah stevig vasthoudt wordt zeker naar een recht Pad geleid.","translator":"Sofian S. Siregar"},{"aya":"102","id":395,"locale":"nl","sura":"003","text":"O jullie die geloven, vreest Allah vol ware godsvrees voor Hem, en sterft niet anders dan als moslims.","translator":"Sofian S. Siregar"},{"aya":"103","id":396,"locale":"nl","sura":"003","text":"En houdt jullie allen stevig vast aan het trouw (de godsdienst) van Allah en weest niet verdeeld. Gedenkt de gunst die Allah jullie schonk toen jullie vijanden waren en Hij jullie harten tot elkaar bracht en jullie door Zijn gunst broeders werden, toen jullie op de rand van de afgrond van de Hel waren en Hij jullie ervan redde. Zo heeft Allah Zijn Tekenen voor jullie duidelijk gemaakt. Hopelijk zullen jullie leiding volgen.","translator":"Sofian S. Siregar"},{"aya":"104","id":397,"locale":"nl","sura":"003","text":"En laat er uit jullie een groep voortkomen die uitnodigt tot het goede en oproept tot deugdelijkheid en (dit) het verwerpelijke verbiedt, en zij zijn degenen die de welslagenden zijn.","translator":"Sofian S. Siregar"},{"aya":"105","id":398,"locale":"nl","sura":"003","text":"En weest niet als degenen die (onderling) verdeeld zijn en gaan redetwisten nadat de duidelijke Tekenen tot hen gekomen zijn. En zij zijn degenen voor wie er een geweldige bestraffing is.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-14.json","nextPage":"/nl/s003-16.json"}}