{"results":[{"aya":"162","id":455,"locale":"nl","sura":"003","text":"Is dan iemand die het welgevallen van Allah volgt als iemand die de woede van Allah over zich afroept en wiens verblijfplaats in de Hel is? En dat is de slechtste eindbestemming!","translator":"Sofian S. Siregar"},{"aya":"163","id":456,"locale":"nl","sura":"003","text":"Zij (hebben) verschillende graden bij Allah en Allah is Alziende over wat zij doen.","translator":"Sofian S. Siregar"},{"aya":"164","id":457,"locale":"nl","sura":"003","text":"Voorzeker, Allah gaf een grote gunst aan de gelovigen, toen Hij tot hen een Boodschapper uit hun midden stuurde. Hij draagt hun Zijn Verzen voor. En hij reinigt hen (de gelovigen) on hij onderwijst hun het Boek (de Koran) en de Wijsheid, terwijl zij daarvoor zeker in duidelijke dwaling verkeerden.","translator":"Sofian S. Siregar"},{"aya":"165","id":458,"locale":"nl","sura":"003","text":"En toen een ramp jullie troF (bij Oehoed), hoewel jullie (JE vijanden) met om dubbele ramp getroffen hebben (bij Badr), (waarom) zeggen jullie dan: \"Waar komt dat vandaan?\" Zeg: \"Dat komt van jullie zelf.\" En Allah is Almachtig over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"166","id":459,"locale":"nl","sura":"003","text":"En wat jullie trof op de dag dat de twee legers elkaar ontmoetten, was met het verlof ven Allah, opdat Hij de gelovigen toetst.","translator":"Sofian S. Siregar"},{"aya":"167","id":460,"locale":"nl","sura":"003","text":"En opdat Hij degenen die huichelen gekend deed worden, en er werd hun gezegd: \"Kom en vecht op de Weg van Allah, of verdedigt (jullie zelf tenminste).\" Zij zeiden: \"Wanneer wij geweten hadden dat er een gevecht zou zijn, zouden wij zeker jullie gevolgd hebben.\" Zij waren op die dag dichter hij ongeloof dan bij geloof en zij zeiden met hun lippen wat niet in hun harten was. En Allah weet beter wat zij verbergen.","translator":"Sofian S. Siregar"},{"aya":"168","id":461,"locale":"nl","sura":"003","text":"(Zij zijn) degenen die tegen hun broeders zeiden (terwijl) zij zaten: \"Hadden zij maar naar ons geluisterd, dan waren zij niet gedood.\" Zeg: \"Houdt de dood dan van jullie af als jullie waarachtigen zijn.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-23.json","nextPage":"/nl/s003-25.json"}}