{"results":[{"aya":"036","id":329,"locale":"nl","sura":"003","text":"En toen zij haar gebaard had, zei zij: \"Mijn Heer, ik heb haar gebaard, (het is) een meisje,\" - en Allah wist het best wat zij gebaard had - \"en het mannelijke is niet als het vrouwelijke. En voorwaar, ik heb haar Maryam genoemd, en ik smeek U haar en haar nakomelingen te bescherment tegen de vervloekte Satan.\"","translator":"Sofian S. Siregar"},{"aya":"037","id":330,"locale":"nl","sura":"003","text":"Toen aanvaardde haar Heer haar vriendelijk en deed haar goed opgroeien. En Hij stelde haar onder de hoede van Zakariyya. Iedere keer dat Zakariyya in de (gebeds-) ruimte bij haar kwam vond hij levensvoorzieningen bij haar. Hij zei: \"O maryam, van waar heb jij dat?\" Zij zei: \"Dat komt bij Allah vandaan, voorwaar, Allah voorziet wie Hij wil zonder afrekening.\"","translator":"Sofian S. Siregar"},{"aya":"038","id":331,"locale":"nl","sura":"003","text":"Daar smeekte Zakariyyâ zijn Heer, hij zei: \"O, mijn Heer, schenk mij van U een goed nageslacht, voorwaar, U bent het die de smeekbede verhoot.\"","translator":"Sofian S. Siregar"},{"aya":"039","id":332,"locale":"nl","sura":"003","text":"Toen riepen de Engelen tot hem, toen hij in de gebedsruimte (Mihrâb) in gehed stond: \"Voorwaar, Allah brengt jou een verheugende tijding: (de geboorte van) Yahya, als een bevstiging van een Woord van Allah, als een leider, een ingetogene, een Profeet, behorende tot de rechtschapenen.\"","translator":"Sofian S. Siregar"},{"aya":"040","id":333,"locale":"nl","sura":"003","text":"Hij zei: \"O mijn Heer, hoe kan ik een jongen (verwekken), terwijl ik oud gewordden ben en mijn vrouw onvruchtbaar is?\" Hij (Allah) zei: \"Zo doet Allah wat Hij wil.\"","translator":"Sofian S. Siregar"},{"aya":"041","id":334,"locale":"nl","sura":"003","text":"Hij zei \"O mijn Heer, geef mij een teken.\" Hij (Allah) zei: \"Jouw teken is, dat je drie dragen niet met de mensen spreekt dan door gebaren, gedenkt jouw Heer veel en prijst (Zijn glorie) in de avond en in de ochtend.\"","translator":"Sofian S. Siregar"},{"aya":"042","id":335,"locale":"nl","sura":"003","text":"En toen de Engelen zeiden: \"O Maryam, voorwaarm Allah heeft jou uitverkoren en jou gereinigd en jou boven de vrouwen van de werelden uitverkoren.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-5.json","nextPage":"/nl/s003-7.json"}}