{"results":[{"aya":"141","id":434,"locale":"nl","sura":"003","text":"En opdat Allah degenen die geloven reinigt en de ongelovigen vemietigt.","translator":"Sofian S. Siregar"},{"aya":"142","id":435,"locale":"nl","sura":"003","text":"Dachten jullie dat jullie het Paradijs binnen zouden gaan zonder dat Allah degenen die vochten gekend doet worden en de geduldigen gekend doet worden?","translator":"Sofian S. Siregar"},{"aya":"143","id":436,"locale":"nl","sura":"003","text":"En voorzeker, jullie hadden de dood gewenst, voordat jullie hem (de dood) tegenkwamen en waarlijk, jullie hebben hem gezien en jullie waren getuigen.","translator":"Sofian S. Siregar"},{"aya":"144","id":437,"locale":"nl","sura":"003","text":"En Moehammad is niet meer dan een Boodschapper, vóór hem zijn de Boodschappers reeds heengegaan. Als hij dan zou sterven of gedood worden: waarom zouden jullie je dan op jullie hielen omdraaien (terugvallen in ongeloof)? En wie zich op zijn hielen zou omdraaien: het schaadt Allah niets. En Allah zal de dankbaren belonen.","translator":"Sofian S. Siregar"},{"aya":"145","id":438,"locale":"nl","sura":"003","text":"En geen ziel kan sterven, behalve met het verlof Allah, zoals vastgelegd. En wie de beloning van de wereld wil, Wij geven hem ervan; en wie de beloning van het Hiernamaals wil, Wij geven hem ervan. En Wij zullen de dankbaren belonen.","translator":"Sofian S. Siregar"},{"aya":"146","id":439,"locale":"nl","sura":"003","text":"En hoevelen van de Profeten vochten er niet, vergezeld van vele mensen en zij verloren de moed niet, wanneer zij op de Weg van Allah door rampspoed getroffen werden. En zij verzwakten niet en zij gaven zich niet over en Allah houdt van de geduldigen.","translator":"Sofian S. Siregar"},{"aya":"147","id":440,"locale":"nl","sura":"003","text":"En hun woorden waren niet anders dan dat zij zeiden: \"Onze Heer, vergeef ons onze zonden en onze overdrijvingen met betrekking tot onze zaak en maak ons standvastig en help ons tegen het ongelovige volk.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/nl/s003-20.json","nextPage":"/nl/s003-22.json"}}