{"results":[{"aya":"092","id":585,"locale":"nl","sura":"004","text":"En nooit mag een gelovige een (andere) gelovige te doden, behalve per vergissing. En wie per vergissing een gelovige gedood heeft: dan (is hij verplicht tot) de vrijlating van een gelovige slaaf en (de betaling van) bloedgeld aan zijn familie, tenzij zij het als een gift (beschouwen). En wanneer hij tot een jullie vijandig volk behoort en hij is een gelovige, dan (is hij verplicht tot) de vrijlating van een gelovige slaaf. En wanneer hij tot een volk behoort waarmee jullie een wederzijds verdrag sloten, dan (is hij verplicht tot) betaling van bloedgeld aan zijn (voor) wie niets (te geven) vindt, geldt een vasten van twee (aaneengesloten) maanden als berouw tegenover Allah. En Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"093","id":586,"locale":"nl","sura":"004","text":"En wie een gelovige opzettelijk doodt: zijn vergelding is de hel, hij is eeuwig levend daarin. En Allah is woedend op hem en Allah vervloekt hem en Hij bereidt voor hem een geweldige bestraffing voor.","translator":"Sofian S. Siregar"},{"aya":"094","id":587,"locale":"nl","sura":"004","text":"O jullie die geloven, als jullie je op de Weg van Allah rondtrekken (om te strijden), onderzoekt dan (nauwkeurig) en zegt niet tot degene die jullie Salâm geeft (groet): \"Jij bent geen gelovige\" verlangend naar de vergankelijke genieting van het wereldse leven, het is bij Allah dat veel mogelijkheden tot buit zijn. Zo waren jullie zelf (eens in de toestand van ongelovigen) en toon begunstigde Allah jullie, onderzoekt dus (nauwkeurig). Voorwaar, Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"095","id":588,"locale":"nl","sura":"004","text":"Niet gelijk zijn de (thuis-)zittenden van de gelovigen, behalve gabrekkigen, aan degenen die strijden op de Weg van Allah met hun eigendommen en hun zielen. Allah heeft de strijders met hun eigendommen en zielen een rang bevoorrecht boven de (thuis-)zitters. Aan allen heeft Allah het goede beloofd. En Allah heeft de strijders boven de (thuis,-)zitters bevoorrecht met een geweldige beloning.","translator":"Sofian S. Siregar"},{"aya":"096","id":589,"locale":"nl","sura":"004","text":"Met rangen van Hem en vergeving en Barmhartigheid, En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"097","id":590,"locale":"nl","sura":"004","text":"Voorwaar, (tot) degenen waarvan de zielen door de Engelen worden meegenomen, en die onrechtvaardig waren, zeggen zij: \"In wat voor toestand waren jullie (toen jullie stierven)?\" Zij zeggen: \"Wij waren de onderdrukten op aarde.\" Zij (de Engelen) zeggen: \"Was de aarde van Allah niet (zo) uitgestrekt dat jullie daarop hadden kunnen uitwijken?\" Zij zijn degenen wiens verblijfplaats de Hel is. Het is de slechtste bestemming!","translator":"Sofian S. Siregar"},{"aya":"098","id":591,"locale":"nl","sura":"004","text":"Behalve de ondaedrukten van de mannen en de vrouwen en de kinderen die niet tot macht in staat zijn, en die geen weg kunnen vinden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-13.json","nextPage":"/nl/s004-15.json"}}