{"results":[{"aya":"036","id":529,"locale":"nl","sura":"004","text":"En aanbidt Allah en kent Hem in niets een deelgenoot toe, en weest goed voor de ouders en de verwanten on de wezen en de behoeftigen en de verwante buren en de niet-verwante buren en de goede vrienden en de reiziger en de slaven waarover jullie beschikken. Voorwaar, Allah houdt niet van trotse hoogmoedigen.","translator":"Sofian S. Siregar"},{"aya":"037","id":530,"locale":"nl","sura":"004","text":"(Zij zijn) degenen die gierig zijn en de mensen gierigheid bevelen en die verbergen wat Allah hen van Zijn gunst gegeven heeft. En voor de ongelovigen hebben Wij een vemederende bestraffing voorbereid.","translator":"Sofian S. Siregar"},{"aya":"038","id":531,"locale":"nl","sura":"004","text":"En (ook voor) degenen die van bun bezittingen uitgeven om de mensen het te laten zien en die niet in Allah en de Laatste Dag geloven en degenen die de Satan tot vriend nemen, het is een slechte vriend!","translator":"Sofian S. Siregar"},{"aya":"039","id":532,"locale":"nl","sura":"004","text":"En wat zou het hen schaden indien zij in Allah en de Laatste Dag zouden geloven, en zij uitgeven van hetgeen waar Allah hen mee voorzien heeft. En Allah kent hen.","translator":"Sofian S. Siregar"},{"aya":"040","id":533,"locale":"nl","sura":"004","text":"Voorwaar, Allah behandelt niemand in de geringste mate onrechtvaardig, an als er iets goeds gedaan wordt, vermeerdert Hij het en geeft Hij van Zijn Zijde een geweldige beloning.","translator":"Sofian S. Siregar"},{"aya":"041","id":534,"locale":"nl","sura":"004","text":"En hoe dan, indien Wij uit iedere gemeenschap een getuige (een Profeet) naar voren brengen en Wij jou (O Moehammad) als getuige tegen diegenen (van jouw gemeenschap die zondigen) naar voren brengen?","translator":"Sofian S. Siregar"},{"aya":"042","id":535,"locale":"nl","sura":"004","text":"Op die Dag wensen degenen die ongelovig zijn on de Boodschapper ongehoorzaam zijn, dat zij met aarde gelijk gemaakt waren, maar zij zullen geen feit voor Allah kunnen verbergen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-5.json","nextPage":"/nl/s004-7.json"}}