{"results":[{"aya":"064","id":557,"locale":"nl","sura":"004","text":"En Wij hebben slechts een Boodschapper gestuurd om gehoorzaamd te worden, met het verlof van Allah, en waren zij maar, toen zij onrechtvaardig tegenover zichzelf waren, tot jou gekomen en hadden zij Allah maar om vergeving gevraagd, en de Boodschapper had (dan) vergeving voor hen gevraagd. Zij zouden zeker ondervonden hebben dat Allah Berouwaanvaardend, Meest Genadig is.","translator":"Sofian S. Siregar"},{"aya":"065","id":558,"locale":"nl","sura":"004","text":"Bij jouw Heer, zij geloven niet totdat zij jou laten oordelen over waar zij over van mening verschillen en dan in zichzelf geen weerstand vinden tegen wat jij orrdeelde, en zij aanvaarden (het dan) volledig.","translator":"Sofian S. Siregar"},{"aya":"066","id":559,"locale":"nl","sura":"004","text":"En indien Wij voor hen voorgeschreven hadden \"Doodt elkaar\" of \"Verlaat jullie huizen\", dan hadden slechts weinigen van hen dat gedaan. Maar indien zij werkelijk gedaan hadden wat hen gezegd werd, was dat beter voor hen geweest en (het) had hen steviger gevestigd (in het geloof).","translator":"Sofian S. Siregar"},{"aya":"067","id":560,"locale":"nl","sura":"004","text":"En Wij zouden hun van Onze Zijde een geweldige beloning gegeven hebben.","translator":"Sofian S. Siregar"},{"aya":"068","id":561,"locale":"nl","sura":"004","text":"En Wij zouden hen op een recht Pad geleid hetben.","translator":"Sofian S. Siregar"},{"aya":"069","id":562,"locale":"nl","sura":"004","text":"En wie Allah en de Boodschapper gehoorzaamt: zij zijn met degenen van de Profeten en de waarachtigen en de martelaren en de oprechten die Allah begunstigd heeft. Zij zijn de beste metge zellen!","translator":"Sofian S. Siregar"},{"aya":"070","id":563,"locale":"nl","sura":"004","text":"Dat is de gunst van Allah en het is voldoende dat Allah Alwetend is.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-9.json","nextPage":"/nl/s004-11.json"}}