{"results":[{"aya":"085","id":578,"locale":"nl","sura":"004","text":"En wie een goede voorspraak schenkt: hem komt een aandeel daarin toe. En wie een slechte voorspraak geeft: hij draagt de last daarvan. En Allah is Almachtig over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"086","id":579,"locale":"nl","sura":"004","text":"En wanneerjullie met een groEt begroEt worden, groet dan met een betere dan deze (terug), of beantwoordt hem (op gelijke wijze). Voorwar, Allah stelt de afrekening over alle zaken op.","translator":"Sofian S. Siregar"},{"aya":"087","id":580,"locale":"nl","sura":"004","text":"Allah, er is geen god dan Hij! Hij zal jullie bijeenbrengen op de Dag der Opstanding, waaraan geen twijfel is. En wiens woorden zijn oprechter dan die van Allah?","translator":"Sofian S. Siregar"},{"aya":"088","id":581,"locale":"nl","sura":"004","text":"En hoe is het dat er bij jullie twee groepen zijn ten aanzien van de huichelaars, terwijl Allah hen omvergeworpen heeft vanwege wat zij deden? Willen jullie hen leiden die door Allah tot dwaling gebracht zijn? En wie door Allah tot dwaling gebracht is: voor hen vinden jullie nooit een weg.","translator":"Sofian S. Siregar"},{"aya":"089","id":582,"locale":"nl","sura":"004","text":"Zij verlangen ernaar dat jullie ongelovig worden, zoals zij ongelovig zijn, zodat jullie gelijk zijn. Neemt dus geen vrienden uit hun midden totdat zij uitwijken op de Weg van Allah. En als zij zich afkeren (van de Islam), grijpt hen dan en doodt hen waar jullie hen ook vinden. En neemt uit hun midden geen vrienden en geen helpers.","translator":"Sofian S. Siregar"},{"aya":"090","id":583,"locale":"nl","sura":"004","text":"Behalve degenen die zich aansluiten bij een volk, waarmee jullie een wederzijds verdrag hebben, of (zij) die tot jullie komen met een beklemd gemoed omdat zij tegen jullie zouden moeten strijden. Indien Allah dat gewild had, had Hij hen over jullie kunnen laten heersen, of jullie laten doden. Daarom, als zij zich van jullie afzijdig houden en niet tegen jullie strijden en jullie vrede aanbieden, dan heeft Allah voor jullie geen weg tegen hen geopend (om hen te doden).","translator":"Sofian S. Siregar"},{"aya":"091","id":584,"locale":"nl","sura":"004","text":"Jullie zullen anderen vinden, die wensen voor jullie veilig te zijn en voor hun volk: iedere keer dat zij weer op de proef gesteld worden, keren zij daarheen (veelgoderij) terug. Indien zij jullie niet met rust laten en (geen) vrede aanbieden en (niet) afhouden: grijpt hen dan en doodt hen waar jullie hen ook aantreffen. En zij zijn degenen ten aanzien van wie Wij jullie een duidelijk bewijk verleend hebben.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-12.json","nextPage":"/nl/s004-14.json"}}