{"results":[{"aya":"141","id":634,"locale":"nl","sura":"004","text":"(Zij zijn) degenen die een afwachtende houding tegenover jullie aannemen on, als jullie een overwinning van Allah ten deel valt, zeggen: \"Wij waren toch met jullie?\" Maar als die de ongelovigen ten deel valt, zeggen zij: \"Hebben wij jullie niet geholpen en hebben wij de gelovigen niet van jullie afgehouden?\"' Dan Allah zal onder hen recht spreken up de Dag der Opstanding. En Allah zal nooit aan de ongelovigen een weg tegen de gelovigen geven.","translator":"Sofian S. Siregar"},{"aya":"142","id":635,"locale":"nl","sura":"004","text":"Voorwaar, de huichelaars proberen Allah te misleiden, en Hij vargeldt hun (misleading). En wanneer zij in de shalât staan, staan zij or lui bij, om door de mensen gezien te worden. En zij gedenken Allah slechts weinig.","translator":"Sofian S. Siregar"},{"aya":"143","id":636,"locale":"nl","sura":"004","text":"Zij bewegen zich onzeker heen on weer, niet naar deze (kant) en niet naar die (kant). En wie door Allah tot dwalen gebracht wordt: voor hen zal jij nooit een weg vinden.","translator":"Sofian S. Siregar"},{"aya":"144","id":637,"locale":"nl","sura":"004","text":"O jullie de geloven! Neemt niet de ongelovigen tot beschermers in plaats van de gelovigen, willen jullie bij Allah een duidelijk bewijs tegen jullie zelf geven?","translator":"Sofian S. Siregar"},{"aya":"145","id":638,"locale":"nl","sura":"004","text":"Voorwaar, de huichelaars zullen in de laagste verdieping van de Hel zijn: jij zult nooit een helper voor hen vinden.","translator":"Sofian S. Siregar"},{"aya":"146","id":639,"locale":"nl","sura":"004","text":"Behalve degenen die berouw hebben en zich beteren on zich aan Allah vasthouden en hun godsdienst voor Allah zuiveren: zij zijn degenen bij de gelovigen. En Allah zal de gelovigen een geweldige beloning geven.","translator":"Sofian S. Siregar"},{"aya":"147","id":640,"locale":"nl","sura":"004","text":"Waarom zal Allah jullie bestraften, indien jullie dankbaar zijn en geloven? En Allah is Waarderend, Alwetend.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-20.json","nextPage":"/nl/s004-22.json"}}