{"results":[{"aya":"078","id":571,"locale":"nl","sura":"004","text":"Waar jullie je ook bevinden, de dood zal jullie bereiken, al waren jullie in versterkte kastelen. Indien hen (iets) goeds overkomt, zeggen zij: \"Dit komt van Allah,\" maar indien hen (iets) slechts treft, zeggen zij: \"Dit komt van jou (Moehammad).\" Zeg (O Moehammad): \"Alles komt van Allah.\" Zij zijn degenen van het volk die bijna niet in staat zijn een uitspraak te begrijpen.","translator":"Sofian S. Siregar"},{"aya":"079","id":572,"locale":"nl","sura":"004","text":"Wat jou van het goede overkomt, het is van Allah; en wat jou van het slechte overkomt, het is van jouzelf En Wij hebben jou als Boodschapper naar de mensen gezonden. En Allah is voldoende als Getuige.","translator":"Sofian S. Siregar"},{"aya":"080","id":573,"locale":"nl","sura":"004","text":"Wie de Boodschapper gehoorzaamt, bij gehoorzaamt waarlijk Allah. En wie zich afkeert: Wij hebben jou niet als toezichthouder naar ben gezonden.","translator":"Sofian S. Siregar"},{"aya":"081","id":574,"locale":"nl","sura":"004","text":"Zij zeggen 'gehoorzaamheid,\" maar wanneer zij bij jou wegtrekken, bekonkelt een groep van ben iets anders dan zij jou zeiden. En Allah schrijft op wat zij bekonkelen. Houd je dus verre van hen en stel je vertrouwen op Allah. En Allah is voldoende als Beschermer.","translator":"Sofian S. Siregar"},{"aya":"082","id":575,"locale":"nl","sura":"004","text":"Denken zij dan niet na over de Koran? En wanneer (die) niet van bij Allah geweest was, dan zouden zij daarin veel tegestrijdigs vinden.","translator":"Sofian S. Siregar"},{"aya":"083","id":576,"locale":"nl","sura":"004","text":"En wanneer zij met een zaak van veiligheid of vrees tot ben komen, dan verspreiden zij het. En indien zij het aan de Boodschapper voorgelegd hadden, of aan degenen van hen die met gezag bekleed zijn, dan zouden degenen onder hen die onderzoeksbekwaam zijn er kennis van kunnen nemen. Als het niet vanwege de gunst van Allah over jullie zou zijn, en Zijn Genade, dan zouden jullie de Satan volgen, op weinigen na.","translator":"Sofian S. Siregar"},{"aya":"084","id":577,"locale":"nl","sura":"004","text":"Strijd dan (O Moehammad) op de Weg van Allah, jij wordt slechts voor jezelf aansprakelijk gesteld. En moedigt de gelovigen (tot de strijd) aan. Hopelijk zal Allah het geweld van degenen die ongelovig zijn teniet doen. En Allah is harder in geweld en harder in bestraffing.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-11.json","nextPage":"/nl/s004-13.json"}}