{"results":[{"aya":"022","id":515,"locale":"nl","sura":"004","text":"En huwt niet van de vrouwen die jullie vaders huwden, tenzij dat al gobeurd is (voor deze openbaring). Voorwaar, het was een zedeloosheid en toomafroepend (gedrag) en een slechte weg.","translator":"Sofian S. Siregar"},{"aya":"023","id":516,"locale":"nl","sura":"004","text":"Voor jullie verboden (om te trouwen zijn): jullie moeders en jullie dochters en jullie zusters, en jullie vaders zusters en jullie moeders zusters en dochters van jullie broeders en dochters van jullie zusters en de zoogmoeders van jullie en jullie zusters van (dezelfde) zoogmoeder en de moeders van jullie vrouwen en jullie stiefdochters die onder jullie voogdij stun van vrouwen (de moeders van de stiefdochters) waarmee jullie geslachtsgemeenschap hadden. Wanneer jullie nog geen geslachtsgemeenschap met hen hadden is er geen overtreding (om met hen te trouwen), en de (voomalige) vrouwen van jullie zonen die uit jullie voortkomen en het huwen van twee zusters gezamenlijk, behalve als het reeds (voor de openbaring) gebeurd is. Voorwaar, Allah is Vergevensgezind, Meest Barmhatig.","translator":"Sofian S. Siregar"},{"aya":"024","id":517,"locale":"nl","sura":"004","text":"En (ook verboden zijn:) de getrouwde vrouwen, behalve de slavinnen onder jullie gezag. Als een beslissing van Allah voor jullie. Het is voor jullie teogestaan wat daar buiten valt. Opdat jullie naar (hen) streven met jullie bezittingen, op eerbare wijze, niet ontuchtige. En voor wat jullie van hen genieten: geeft hun hun bruidschat, als verplichting. En er is geen zonde in wat jullie overeenkomen na de bepaling (van de bruidschat). Voorwaar, Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"025","id":518,"locale":"nl","sura":"004","text":"En wie niet van jullie in staat is te huwen met vrije gelovige vrouwen: hij kan de gelovige vrouwen onder de slavinnen waar jullie over beschikken trouwen. En Allah kent jullie geloof hot best. Jullie komen uit elkaar voort. Trouwt hen dus met verlof van hun familie en geeft hun hun bruidschatten volgens de voorschriften, zij behoren eerbaar te zijn en niet ontuchtig en (behoren zich) pen vriend te nemen. En indien zij getrouwd zijn en indien zij (dan) overspel plegen: zij krijgen dan de halve bestraffing van de vrije getrouwde vrouw. Dit is voor degenen onder jullie die bang zijn overspel te plegen. En het is beter voor jullie, indien jullie geduld hebben. En Allah is Vergevensgezind, Meest Genadevol.","translator":"Sofian S. Siregar"},{"aya":"026","id":519,"locale":"nl","sura":"004","text":"Allah wil jullie duidelijkheid verschaffen en jullie leiden op de wijze van degenen die jullie vooraf gingen on jullie berouw aanvaarden, on Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"027","id":520,"locale":"nl","sura":"004","text":"En Allah wil jullie berouw aanvaarden, terwijl degenen die hun begeerten volgen, (willen) dat jullie je gewelding (van de Waarheid) afwenden.","translator":"Sofian S. Siregar"},{"aya":"028","id":521,"locale":"nl","sura":"004","text":"Allah wil (jullie lasten) voor jullie verlichten. En de mens was zwak geschapen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-3.json","nextPage":"/nl/s004-5.json"}}