{"results":[{"aya":"162","id":655,"locale":"nl","sura":"004","text":"Maar degenen onder hen die stevig gegrondvest zijn in kennis en (ook) de gelovigen, geloven in wat aan jou geopenbaard is en wat vóór jou geopenbaard is. Zij die de shalât verrichten; zij die de zakât geven en de gelovigen in Allah en de Laatste Dag: aan hen zullen Wij een geweldige beloning geven.","translator":"Sofian S. Siregar"},{"aya":"163","id":656,"locale":"nl","sura":"004","text":"Voorwaar, Wij hebben aan jou geopenbaard zoals Wij aan Nôeh en de Profeten na hem opendaarden. En Wij openbanden aan Ibrâhîm en Ismâ'îl on Ishâq en Ya'qôeb en de kinderen (van Ya'qôeb) en 'Isa en Ayyôeb en Yôenoes en Hârôen en Soelaimân, En Wij gaven Dâwôed de Zabôer (Psalmen).","translator":"Sofian S. Siregar"},{"aya":"164","id":657,"locale":"nl","sura":"004","text":"En (Wij zonden) Boodschappers waarover Wij jou waarlijk reeds verhaald hebben en (Wij zonden) Boodschappers waarover Wij jou niet verhaald hebben. En Allah voerde een gesprek met Môesa.","translator":"Sofian S. Siregar"},{"aya":"165","id":658,"locale":"nl","sura":"004","text":"(Wij zonden) Boodschappers als brengers van verheugende tijdingen en als waarschuwers opdat de mens geen excuus tegenover Allah zou hebben no de Boodschappers. En Allah is Almachtig, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"166","id":659,"locale":"nl","sura":"004","text":"(De ongelovigen getuigen niet over jouw Profeetschap) maar Allah getuigt (wel) over wat Hij aan jou gezonden heeft. Hij zond deze met Zijn Kennis neer. En de Engelen getuigen. En Allah is voldoende als Getuige.","translator":"Sofian S. Siregar"},{"aya":"167","id":660,"locale":"nl","sura":"004","text":"Voorwaar, degenen die ongelovig zijn en (die de mensen) van de Weg van Allah afhouden zijn waarlijk ver weg gedwaald.","translator":"Sofian S. Siregar"},{"aya":"168","id":661,"locale":"nl","sura":"004","text":"Voorwaar, degenen die ongelovig zijn en onrechtvaardig zijn: Allah zal hun niet vergeven en zal hen niet op een Pad leiden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-23.json","nextPage":"/nl/s004-25.json"}}