{"results":[{"aya":"113","id":606,"locale":"nl","sura":"004","text":"En zonder de gunst van Allah voor jou en Zijn Barmhartigheid, zou een groep van hen zeker willen samenzweren om jou te laten dwalen, maar zij deden slechts zichzeft dwalen, en zij kunnen jou geen enkel kwaad doen. En Allah heeft jou het Boek en de Wijsheid gezonden en jou geleerd wat jij niet wist. En de gunst van Allah voor jou is geweldig.","translator":"Sofian S. Siregar"},{"aya":"114","id":607,"locale":"nl","sura":"004","text":"Er is geen goed in veel van hun heimelijke gesprekken, behalve wie aanmaant tot liefdadigheid of wijsheid of verzoening tussen de mensen, wie dat doet om het welbehageb van Allah to bereiken: Wij zullen hem een geweldige beloning geven.","translator":"Sofian S. Siregar"},{"aya":"115","id":608,"locale":"nl","sura":"004","text":"En wie de Boodschapper tegenwerkt nadat de Leiding hem duidelijk is geworden en een andere weg volgt dan die van de gelovigen: Wij laten hem ( gaar naar) waarheen hij zich afgekeerd had en Wij zullen hem in de Hel binnenlieden. En dat is de slechtste bestemming!","translator":"Sofian S. Siregar"},{"aya":"116","id":609,"locale":"nl","sura":"004","text":"Voorwaar, Allah vergeeft niet dat aan Hem deelgenoten worden toegekend, maar Hij vergeeft daarbuiten aan wie Hij wil. En wie deelgenoten aan Allah toekent, hij heeft ver gedwaald.","translator":"Sofian S. Siregar"},{"aya":"117","id":610,"locale":"nl","sura":"004","text":"Zij aanbidden naast Hem slechts afgodsbeelden en zij aanbidden slechts de opstandige satan.","translator":"Sofian S. Siregar"},{"aya":"118","id":611,"locale":"nl","sura":"004","text":"Allah vervloekte hem (de satan) en hij (de Satan) zei: \"Ik zal van Uw dienaren een bepaald gedeelte nemen.","translator":"Sofian S. Siregar"},{"aya":"119","id":612,"locale":"nl","sura":"004","text":"En ik zal hen doen dwalen en ik zal hun ijdelheid opwekken en ik zal hen bevelen de oren van het vee te snijden en ik zal hen bevelen de schepping van Allah te veranderen.\" En wie in plaats van Allah de Satan tot beschermer neemt, die zal waarlijk een duidelijk verlies lijden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-16.json","nextPage":"/nl/s004-18.json"}}