{"results":[{"aya":"057","id":550,"locale":"nl","sura":"004","text":"En degenen die geloven en goede werken verrichten zullen Wij in de Tuinen (het Paradijs) binnenleiden, waar onder door de rivieren stromen, zij zijn eeuwig levenden daarin. Voor hen zijn daarin reine echtgenotes. En Wij zullen hen in de beschuttende schaduw leiden.","translator":"Sofian S. Siregar"},{"aya":"058","id":551,"locale":"nl","sura":"004","text":"Voorwaar, Allah gebiedt jullie de toevertrouwde (zaken) aan haar eigenaren te geven, en wanneer jullie tussen de mensen oordelen, oordeel dan met rechtvaardigheid. Voorwaar, Allah onderwijst jullie hiermee op de beste wijze. Voorwaar, Allah is Alhorend. Alziend.","translator":"Sofian S. Siregar"},{"aya":"059","id":552,"locale":"nl","sura":"004","text":"O jullie gelovigen, gehoorzaamt Allah en gehoorzaamt de Boodschapper en degenen onder jullie die met gezag bekleed zijn. Als jullie over iets van mening verschillen, legt het dan voor aan Allah en de Boodschapper, indien jullie in Allah en de Laatste Dag geloven. Dat is beter en een betere afsluiting.","translator":"Sofian S. Siregar"},{"aya":"060","id":553,"locale":"nl","sura":"004","text":"Heb jij degenen niet gezien die dachten dat zij geloofden in wat aan jou geopenbaard is en in wat er voor jou geopenbaard is? Zij willen volgens de Thaghôet berechten, hoewel hen toch bevolen was er niet in te geloven. En het is zo dat de Satan hen ver weg wil doen afdwalen.","translator":"Sofian S. Siregar"},{"aya":"061","id":554,"locale":"nl","sura":"004","text":"En wanneer tot hen gezegd wordt: \"Komt naar wat Allah heeft neergezonden en naar de Beodschapper,\" zie je de huichelaars (de mensen) geheel van jou afhouden.","translator":"Sofian S. Siregar"},{"aya":"062","id":555,"locale":"nl","sura":"004","text":"En hoe is het dan wanneer een ramp hen trof door wat hun handen gedaan hebben? Dan komen zij naar jou toe, zij zweren bij Allah: \"Wij wilden slechts goed doen en een goede verzoening!\"","translator":"Sofian S. Siregar"},{"aya":"063","id":556,"locale":"nl","sura":"004","text":"Zij zijn diegenen waarvan Allah weet zich wat in hun harten bevindt. Wendt je van hun (zonden) af en onderricht hen en spreekt tot hen indrukwekkende woorden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-8.json","nextPage":"/nl/s004-10.json"}}