{"results":[{"aya":"071","id":564,"locale":"nl","sura":"004","text":"O jullie die geloven, neemt jullie voorzorgsmaatregelen en gaat dus voort in groepen, of gaat gezamenlijk voort.","translator":"Sofian S. Siregar"},{"aya":"072","id":565,"locale":"nl","sura":"004","text":"En voorwaar, er zijn er onder jullie die zouden dralen. Als jullie door een ramp getroffen worden, zeggen zij: \"Waarlijk, Allah heeft mij begunstigd, doordat ik niet aanwezig onder hen was.\"","translator":"Sofian S. Siregar"},{"aya":"073","id":566,"locale":"nl","sura":"004","text":"En als jullie een gunst van Allah ten deel valt, dan zegt hij, alsof er tussen jullie en hem geen vriendschap was: \"O was ik maar met hen geweest, dan zou ik een geweldige overwinning behaald hebben.\"","translator":"Sofian S. Siregar"},{"aya":"074","id":567,"locale":"nl","sura":"004","text":"Laat hem vechten op de Weg van Allah, die het wereldse leven ruilt voor het Hiernamaals. En wie strijdt op de Weg van Allah, of hij gedood wordt of overwint: Wij zullen hem daarna een geweldige beloning geven.","translator":"Sofian S. Siregar"},{"aya":"075","id":568,"locale":"nl","sura":"004","text":"En waarom zouden jullie niet vechten op de Weg van Allah (ter verdediging) van de onderdrukten vAn de mannen en de vrouwen en de kinderen, degenen die zeggen: \"Onze Heer, haal ons weg uit deze stad, waar de mensen onrecht plegen en breng ons van Uw Zijde een beschermer en breng ons van Uw Zijde een helper!\"","translator":"Sofian S. Siregar"},{"aya":"076","id":569,"locale":"nl","sura":"004","text":"Degenen die geloven vechten op de Weg van Allah en degenen die ongelovig zijn vechten op de weg van de Thaghôet vecht dus tegen de helper van de Satan. Voorwaar, de listen van de Satan zijn zwak.","translator":"Sofian S. Siregar"},{"aya":"077","id":570,"locale":"nl","sura":"004","text":"Zie jij degenen niet tot wie gezegd werd: \"Houdt jullie handen af (van de strijd), en onderhoudt de shalât en geeft de zakât\"? Toen hen (op het laatst) de strijd bevolen was, was er een groep onder hen die de mensen net zo (veel) als Allah vreesden, of nog meer vreesden. Zij zeiden: \"Onze Heer, waarom heeft U ons bevolen te vechten? Had U ons geen kort uitstel kunnen toestaan?\" Zeg: \"Het genot van de wereld is weinig en het Hiernamaals is beter voor wie (Allah) vreest en jullie worden in het geheel niet onrechtvaardig behandeld.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-10.json","nextPage":"/nl/s004-12.json"}}