{"results":[{"aya":"134","id":627,"locale":"nl","sura":"004","text":"Wie een beloning van de wereld wil: het is bij Allah dat de beloning van de wereld en het Hiernamaals is. En Allah is Alhorend, Alziend.","translator":"Sofian S. Siregar"},{"aya":"135","id":628,"locale":"nl","sura":"004","text":"O jullie die geloven. Weest standvastigen ten aanzien van de gerechtigheid, als getuigen omwille van Allah. Zelfs tegenover jullie zelf of de kinderen en de verwanten, of het nu een rijke of een arme is (waartegen getuigd moet worden), want Allah kent hun belangen beter. Volgt niet de begeerte om niet rechtvaardig te zijn. En indien jullie verdraaien of je afwenden, dan voorwaar: Allah weet wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"136","id":629,"locale":"nl","sura":"004","text":"O jullie die geloven! Gelooft in Allah en Zijn Boodschapper en in wat Hij aan Zijn Boodschapper openbaarde en in de Schrift die Hij vroeger openbaarde. En wie ongelovig is aan Allah en Zijn Engelen en Zijn Boeken en Zijn Boodschappers on de Laatste Dag: hij is waarlijk ver weg gedwaald.","translator":"Sofian S. Siregar"},{"aya":"137","id":630,"locale":"nl","sura":"004","text":"Voorwaar, degenen die geloven en do ongelovig worden en dan geloven en dan (weer) ongelovig worden en dan het ongeloof vemeerderen: Allah vergeeft hen niet en Hij leidt hen niet op een (recht) Pad.","translator":"Sofian S. Siregar"},{"aya":"138","id":631,"locale":"nl","sura":"004","text":"Waarschuw de huichelaars dat or voor hen een pijnlijke bestraffing is.","translator":"Sofian S. Siregar"},{"aya":"139","id":632,"locale":"nl","sura":"004","text":"Degenen die de ongelovigen in plaats van de gelovigen als beschermers nemen: is het de eer, die zij bij hen zoeken? En voorwaar, alle eer is bij Allah.","translator":"Sofian S. Siregar"},{"aya":"140","id":633,"locale":"nl","sura":"004","text":"En Hij heeft jullie al in het Boek (de Koran) geopenbaard, dat als jullie de Verzen van Allah horen, en zij worden verworpen en bespot, dat jullie niet met hen (die dit doen) zitten, totdat zij op een ander gesprek overgaan. Anders zouden jullie als hen zijn. Voorwaar, Allah zal de huichelaars en de ongelovigen allen in de Hel verzamelen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-19.json","nextPage":"/nl/s004-21.json"}}