{"results":[{"aya":"155","id":648,"locale":"nl","sura":"004","text":"En (Wij vervloekten hen) wegens hun verbreken van het verbond en hun niet geloven in de Tekenen van Allah, en hun zonder recht doden van de Profeten. En (wegens) hun uitspraak \"Onze harten worden bedekt,\" heeft Allah zelfs hun harten vergrendeld vanwege hun ongeloof En zij geloven niet behalve slechts weinigen.","translator":"Sofian S. Siregar"},{"aya":"156","id":649,"locale":"nl","sura":"004","text":"En (wegens) hun ongeloof en hun uitspraken over Maryam, als geweldige leugens!","translator":"Sofian S. Siregar"},{"aya":"157","id":650,"locale":"nl","sura":"004","text":"En (wegens) hun uitspraak \"Wij hebben de Masîh 'Isa, zoon van Maryam, gedood.\" Maar zij doodden hem niet an zij kruisigden hem niet, maar iemand die voor hen op hem leek. En voorwaar, degenen die daar van mening over verschillen, twijfelen daar onderling over. Zij hebben daar geen kennis ever, zij volgen slechts vermoedens, en zij zijn er niet van overtuigd dat zij 'Îsa gedood hebben.","translator":"Sofian S. Siregar"},{"aya":"158","id":651,"locale":"nl","sura":"004","text":"Maar Allah heeft hem juist tot Zich opgeheven. En Allah is Almachtige, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"159","id":652,"locale":"nl","sura":"004","text":"En er is niemand van de Lieden van de Schrift of hij moet voor zijn dood in hem (de Profeet 'Îsa) geloven en op de Dag der Opstanding zal hij een getuige voor hen zijn.","translator":"Sofian S. Siregar"},{"aya":"160","id":653,"locale":"nl","sura":"004","text":"En vanwege het onrecht van de Joden, hebben Wij voor hen (bepaalde) goede toegestane (soorten voedsel) verboden en vanwege hun veelvuldig afhouden van de Weg van Allah.","translator":"Sofian S. Siregar"},{"aya":"161","id":654,"locale":"nl","sura":"004","text":"En (vanwege) hun nemen van rente, hoewel dat hun verboden was en hun onrechtmatig eten van de bezittingen vam de mensen. En Wij hebben voor de ongelovigen onder hen een pijnlijke bestraffing voorbereid.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-22.json","nextPage":"/nl/s004-24.json"}}