{"results":[{"aya":"099","id":592,"locale":"nl","sura":"004","text":"Zij zijn het van wie Allah hopelijk (de fouten) zal uitwissen. En Allah is Vergevend, Vergevens- gezind.","translator":"Sofian S. Siregar"},{"aya":"100","id":593,"locale":"nl","sura":"004","text":"En wie op de Weg van Allah op de aarde uitwijkt, vindt vele toevluchtsoorden en overvloed. En wie zijn huis varlaat als een uitwijker naar Allah en Zijn Boodchapper, en de dood treft hem dan: waarlijk, zijn beloning is bij Allah. En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"101","id":594,"locale":"nl","sura":"004","text":"En als jullie op de aarde rondtrekken, dan is het voor jullie geen zonde de shalât te verkortan, indien jullie bang zijn dat de ongelovigen jullie aanvallen. Voorwaar, de ongelovigen zijn voor jullie een duidelijke vijand.","translator":"Sofian S. Siregar"},{"aya":"102","id":595,"locale":"nl","sura":"004","text":"En als jij bij hen bent (O Moehammad) en de shalât met hen verricht, laat dan een groep van hen met jou (in de shalât) staan, terwijl zij hun wapens dragen en als zij zich in Sadjdah neerbuigen, laat zij dan achter jullie zijn. En laat dan een andere groep komen (dus na de eerste Raka'ah) die de shalât nog niet verricht heeft en laat lien de shalât met jou verrichten (dus de tweede Raka'ah) en laat hen hun voorzorgsmaartregelen treffen en hun wapens dragen. De ongelovigen verlangen ernaar dat jullie niet op jullie wapens en goederen letten zodat zij jullie met één beweging wegvagen. Het is geen zonde voor jullie om, indien jullie last hebben van de regen of indien jullie ziek zijn, jullie wapens neer te leggen. En treft jullie voorzorgsmaatregelen. Voorwaar, Allah heeft voor de ongelovigen een vemederende bestraffing voorbereid.","translator":"Sofian S. Siregar"},{"aya":"103","id":596,"locale":"nl","sura":"004","text":"En als jullie dan de shalât verricht hebben, gedenkt dan Allah, staand en zittend en liggend. En wanneer jullie veilig zijn, verricht dan de shalât. Voorwaar, de shalât is de gelovigen op vaste tijden voorgeschreven.","translator":"Sofian S. Siregar"},{"aya":"104","id":597,"locale":"nl","sura":"004","text":"En versaagt niet in de vervolging van het (ongelovige) volk. Wanneer jullie pijn lijden dan, voorwaar, zij lijden pijn zoals jullie pijn lijden. En jullie hopen op (dat) van Allah waarop zij niet hopen. En Allah is Alwetend, Alwijs,","translator":"Sofian S. Siregar"},{"aya":"105","id":598,"locale":"nl","sura":"004","text":"Wij hebben jou liet Boek met de Waarheid neergezonden zodat jij kunt oordelen tussen de mensen, met wat Allah aan jou openbaarde. En wees geen verdediger voor de verraders.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-14.json","nextPage":"/nl/s004-16.json"}}