{"results":[{"aya":"148","id":641,"locale":"nl","sura":"004","text":"Allah houdt er niet van dat er openlijk slechte woorden worden gesproken, behalve door wie onrecht aangedaan is. En Allah is Alhorend, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"149","id":642,"locale":"nl","sura":"004","text":"Indien jullie openlijk het goede doen of het verborgen, of (iets) slechts vergeven: voorwaar, Allah is Vergevensgezind, Almachtig.","translator":"Sofian S. Siregar"},{"aya":"150","id":643,"locale":"nl","sura":"004","text":"Voorwaar, degenen die niet in Allah geloven en Zijn Boodschapper: zij willen onderscheid maken (in het geloven) tussen Allah en Zijn Boodschappers, en zeggen: \"Wij geloven in sommigen on verwerpen anderen,\" En zij willen daartussen (tussen geloof en ongeloof) een weg vinden.","translator":"Sofian S. Siregar"},{"aya":"151","id":644,"locale":"nl","sura":"004","text":"Zij zijn degenen die waarlijk de ongelovigen zijn: en Wij hebben voor de ongelovigen een vernedmnde bestraffing voorbereid.","translator":"Sofian S. Siregar"},{"aya":"152","id":645,"locale":"nl","sura":"004","text":"En degenen die in Allah en Zijn Boodschappers geloven en geen onderscheid maken tussen één van hen: dat zijn degenen aan wie Hij hun beloningen zal geven. En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"153","id":646,"locale":"nl","sura":"004","text":"En de Lieden van de Schrift vragen jou om aan hen een Boek uit de Hemel neer te doen denden; en waarlijk, zij vroegen Môesa om een groter (wonder) dan dat, zij zeiden: \"Laat ons Allah openlijk aanschouwen.\" Toen trof de bliksemslag hen vanwege hun onrecht En zij namen het kalf (ter aanbidding) nadat de duidelijke Tekenen tot hen gekomen waren en Wij vergaven lien dat en Wij gaven Môesa een duidelijk bewijs.","translator":"Sofian S. Siregar"},{"aya":"154","id":647,"locale":"nl","sura":"004","text":"En Wij verhieven (de berg) Thôer boven hen vanwege het verdrag met hen, en Wij zeiden tot hen: \"Treedt de poort buigend binnen,\" en Wij zeiden tot hen: \"Overtreedt (de wettelijke regels) van de Sabbat niet.\" En Wij sloten met hen een plechtig verbond.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-21.json","nextPage":"/nl/s004-23.json"}}