{"results":[{"aya":"043","id":536,"locale":"nl","sura":"004","text":"O jullie die geloven, nadert niet de shalât terwijl jullie dronken zijn, totdat jullie weten wat jullie zeggen; en (ook) niet onrein (Djoenoeb), behalve degenen die er onderweg doorheen komen, totdat jullie je (ritueel) gereinigd hebben. En in het geval dat jullie nek zijn, of op reis, of jullie van het toilet komen, of jullie de vrouwen aanraken en jullie geen water vinden: doet dan de Tayammoem met schone aarde en wrijft ennee langs jullie gezichten en handen. Voorwaar, Allah is Vergevend, Vergeverisgezind.","translator":"Sofian S. Siregar"},{"aya":"044","id":537,"locale":"nl","sura":"004","text":"Hebt jij degenen niet gezien aan wie een gedeelte van de Schrift is gegeven? Zij verruillen (de Waarheid) voor de dwaling on willen dat jullie van de Weg afdwalen.","translator":"Sofian S. Siregar"},{"aya":"045","id":538,"locale":"nl","sura":"004","text":"En Allah kent jullie vijanden beter en Allah is voldoende als een Beschermer en Allah is voldoende als een Helper.","translator":"Sofian S. Siregar"},{"aya":"046","id":539,"locale":"nl","sura":"004","text":"En onder de Joden, zijn or degenen die woorden (uit de Schrift) van hun juiste plaatsen verplaatsen, en zij zeggen: \"Wij hebben gehoord en wij gehoorzamen niet\" en (zij zeggen:) \"Hoort,\" zonder dat hot hoorbaar is, en \"Râ'inâ\" terwijl zij hun tongen verdraaien en de godsdienst belasteren. Als zij alleen maar gezegd hadden: \"Wij horen en wij gehoorzamen,\" en \"Hoor en kijk naar ons,\" dan zou het beter en passender voor ben geweest zijn, maar Allah heeft hen vanwege hun ongeloof vervloekt en zij geloven niet, behalve een beetje.","translator":"Sofian S. Siregar"},{"aya":"047","id":540,"locale":"nl","sura":"004","text":"O jullie die de Schrift is gegeven! Gelooft in wat Wij jullie hebben neergezonden, als een bevestiging van wat jullie reeds van vroeger hebben, voordat Wij gezichten verminken en op hun achterkant aanbrengen, of Wij hen vervloeken zoals Wij de (overtredende) deelnemers aan de Sabbath vervloekten. En de beschikking van Allah wordt uitgevoerd.","translator":"Sofian S. Siregar"},{"aya":"048","id":541,"locale":"nl","sura":"004","text":"Voorwaar, Allah vergeeft niet dat aan Hem deelgenoten toegekend worden, maar Hij vergeeft daarnaast alles, aan wie Hij wil. En wie aan Allah deelgenoten toekent: die heeft waarlijk een geweldige zonde verzonnen.","translator":"Sofian S. Siregar"},{"aya":"049","id":542,"locale":"nl","sura":"004","text":"Heb jij degenen niet gezien die (trots) aanspraak maken zichzelf te louteren (van zonde)? Welnee, het is Allah die loutert wie Hij wil en zij zullen in het geheel niet onrechtvaardig behandeld worden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-6.json","nextPage":"/nl/s004-8.json"}}