{"results":[{"aya":"029","id":522,"locale":"nl","sura":"004","text":"O jullie die geloven, eet niet van elkaars eigendommen op valse wijze, (eet) slechts door handel met wederzijdse overeenstemming. En doodt elkaar niet. Voorwaar, Allah is voor jullie Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"030","id":523,"locale":"nl","sura":"004","text":"En wie dat op vijandige en onrechtvaardige wijze doet, zullen Wij in de Het werpen. En dat is voor Allah gemakkelijk.","translator":"Sofian S. Siregar"},{"aya":"031","id":524,"locale":"nl","sura":"004","text":"Indien jullie grote zonden, die verboden zijn, vermijden zullen Wij jullie fouten uitwissen en zullen Wij jullie naar een eervolle plaats (het Paradijs) leiden.","translator":"Sofian S. Siregar"},{"aya":"032","id":525,"locale":"nl","sura":"004","text":"En verlangt hetgeen niet waarmee Allah somigen van jullie boven anderen bevoorrecht heeft: voor de mannen is er een aandeel in wat zij gedaan hebben, en voor de vrouwen is er een aandeel in wat zij gedaan hebben. En vraagt Allah om Zijn gunst Voorwaar, Allah i's Alwetend over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"033","id":526,"locale":"nl","sura":"004","text":"En voor ieder hebben Wij gemaakt dat er Erfgenamen zijn voor wat de ouders en de verwanten nalaten. Degenen waarmee wie jullie een eed gezworen hebben: geeft hun hun aandeel. Voorwaar, Allah is Getuige van alle zaken.","translator":"Sofian S. Siregar"},{"aya":"034","id":527,"locale":"nl","sura":"004","text":"De mannen zijn de toezichthouders over de vrouwen omdat Allah de één boven de andere bevoorrecht heeft en omdat zij van hun eigendommen uitgeven (aan de vrouwen). En de oprechte vrouwen zijn de gehoorzame vrouwen en zij waken (over zichzelf en de eigendommen) in de afwezigheid (van haar man), zoals Allah ook waakt. En wat betreft hen (echtgenotes) wauvan jullie ongehoorzaamheid vrezen: vermaant hen, (als dat niet helpt) negeert hen (in bed) en (als dat niet helpt) slaat hen (licht). Indien zij jullie dan gehoorzamen: zoek den geen voorwendsel (om hen lastig te vallen). Voorwaar, Allah is Verheven, Groots.","translator":"Sofian S. Siregar"},{"aya":"035","id":528,"locale":"nl","sura":"004","text":"En als jullie een breuk tussen beiden vrezen: stuurt dan een berniddelaar van zijn familie en een bemiddelaar van haar familie, indien zij Een verzoening willen, zal Allah tussen hen beiden een verzoening bewerkstelligen. Voorwaar, Allah is Alwetend, Kennend.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/nl/s004-4.json","nextPage":"/nl/s004-6.json"}}