{"results":[{"aya":"022","id":691,"locale":"nl","sura":"005","text":"Zij zeiden: \"O Môesa, daarin is een heel sterk volk en wij zullen daarin nooit binnentreden totdat zu van daar vertrekken, en indien zij het verlaten, dan zullen wij (daar) binnentreden.\"","translator":"Sofian S. Siregar"},{"aya":"023","id":692,"locale":"nl","sura":"005","text":"Twee mannen van degenen die (Allah) vreesden en aan wie Allah van Zijn gunsten gegeven had, zeiden. \"Val hen aan via de poort on waneer jullie dan binnengetreden zijn, dan zullen jullie waarlijk winnaars zijn. En stelt jullie vertrouwen op Allah, indien jullie gelovigen zijn.\"","translator":"Sofian S. Siregar"},{"aya":"024","id":693,"locale":"nl","sura":"005","text":"Zij zeiden; \"O Môesa, wij zullen dau nooit binnentreden, den zolang zij daarbinnen zijn. Gaat u maar en uw Heer, en vecht met u tweeën, voonvaar, wij zullen hier blijven zitten.\"","translator":"Sofian S. Siregar"},{"aya":"025","id":694,"locale":"nl","sura":"005","text":"Hij (Môesa) zei: \"O mijn Heer, ik heb alleen macht over mijzelf en mijn broeder, breng een scheiding aan tussen ons en het zwaar zondige volk.\"","translator":"Sofian S. Siregar"},{"aya":"026","id":695,"locale":"nl","sura":"005","text":"Hij (Allah) zei: \"Het is daarom dat (het land) voor veertig jaren voor hen verboden wordt, (gedurende die periode) zullen zij rusteloos op aarde rondgaan. Treur daarom niet over het zwaar zondiee volk.\"","translator":"Sofian S. Siregar"},{"aya":"027","id":696,"locale":"nl","sura":"005","text":"Vertel hen de warheid over het verhaal over de twee zonen van Adam: toen zij een offer brachten, werd het van één van hen (Abel) aanvaard en van de ander (Kaïn) werd het niet aanvaard. Hij (Kaïn) zei: \"Ik zal jou doden.\" Hij (Abel) zei: \"Voorwaar, Allah aanvaardt alleen het otter van de Moettaqeen.","translator":"Sofian S. Siregar"},{"aya":"028","id":697,"locale":"nl","sura":"005","text":"Wanneer jij je hand naar mij uitstrekt om mij te doden: het is niet aan mij om mijn hand naar jou uit te strekken om jou te doden, waarlijk, ik vrees Allah, Heer der Werelden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s005-3.json","nextPage":"/nl/s005-5.json"}}