{"results":[{"aya":"029","id":698,"locale":"nl","sura":"005","text":"Voorwaar, ik wil dat je mijn zonde en jouw zonde op je neemt en dat he dan tot de bewoners van de Hel wordt. En dat is de vergelding voor de onrechtvaardigen.\"","translator":"Sofian S. Siregar"},{"aya":"030","id":699,"locale":"nl","sura":"005","text":"Toen Zette hij zich ertoe aan om zijn broeder te doden en hij doodde hem, en zo werd hij een van de verliezers.","translator":"Sofian S. Siregar"},{"aya":"031","id":700,"locale":"nl","sura":"005","text":"Toen stuurde Allah een raaf, die over de grond kreste om hem te laten zien hoe hij het lichaam van zijn broeder kon bedekken. Hij zei: \"Wee mij! Waarom ben ik zo zwak dat ik niet net zoals de raaf het lichaam van mijn broeder kan bedekken?\" En zo werd hij een van hen die wroeging hebben.","translator":"Sofian S. Siregar"},{"aya":"032","id":701,"locale":"nl","sura":"005","text":"Daarom hebben Wij de Kinderem van Israel voorgeschreven dat voor wie een ziel doodt - niet (als vergelding) voor een ziel of het verderf zaaien op aarde - het is alsof hij alle mensen doodde en dat voor wie iemand laat leven, het is alsof hij alle mensen dead leven. En waarlijk, en Onze Boodschappers kwamen tot hen met duidelijke Tekenen, velen van hen (de Kinderen van Israel) waren daarna overtreders op de arde.","translator":"Sofian S. Siregar"},{"aya":"033","id":702,"locale":"nl","sura":"005","text":"Voorwaar, de vergelding van degenen die oorlog voeren tegen Allah en Zijn Boodschapper en (die) naar het zaaien van verderf op aarde streven, is dat zij gedood worden, of gekruisigd worden, of het afhouwen van handen ert voeten aan tegenovergestelde kanten, of dat zij uit het land verbannen worden. Dat is voor hen een vernedering op de wereld en voor hen is er in het Hiernamaals een geweldige bestraffing.","translator":"Sofian S. Siregar"},{"aya":"034","id":703,"locale":"nl","sura":"005","text":"Behalve voor degenen die berouw tonen, voordat jullie hen in jullie macht krijgen (en bestraffen). En weet dat Allah Vergevensgezind, Meest Barmhhartig is.","translator":"Sofian S. Siregar"},{"aya":"035","id":704,"locale":"nl","sura":"005","text":"O jullie die geloven! Vreest Allah en zoekt naar een middel om (zo dicht mogelijk) bij Hem (te komen), en streeft op Zijn Weg. Hopelijk zullen jullie welslagen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s005-4.json","nextPage":"/nl/s005-6.json"}}