{"results":[{"aya":"008","id":677,"locale":"nl","sura":"005","text":"O jullie die geloven! Weest standvastig voor Allah als rechtvaardige getuigen. En laat de haat van een volk jullie er niet we brengen niet rechtvaardig te wezen. Weest rechtvaardig, dat is het dichtst bij Taqwa. En vreest Allah. Voorwaar, Allah weet wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"009","id":678,"locale":"nl","sura":"005","text":"En Allah beloofde degenen die geloofden en goede werken verrichtten dat er voor hen vergeving en een geweldige beloning is.","translator":"Sofian S. Siregar"},{"aya":"010","id":679,"locale":"nl","sura":"005","text":"En degenen die ongelovig waren en Onze Tekenen loochenden: zij zijn de bewoners van Djahîm (de Hel).","translator":"Sofian S. Siregar"},{"aya":"011","id":680,"locale":"nl","sura":"005","text":"O jullie die geloven! Gedenkt de genieting van Allah voor jullie toen een volk hun handen naar jullie wilde uitstrekken en toen (Allah) hun handen van jullie afhield. En vreest Allah. En laat de gelovigen hun vertrouwen op Allah stellen.","translator":"Sofian S. Siregar"},{"aya":"012","id":681,"locale":"nl","sura":"005","text":"En voorzeker, Allah heeft een verbond met de Kinderen van Israël gesloten. En Wij hebben onder hen twaalf stamhoofden aangesteld en Allah zei: \"Voorwaar, Ik ben met jullie, indien jullie de shalât verrichten en de zakât betalen en jullie in Mijn Boodschappers geloven en hen helpen en een goede lening aan Allah verstrekken (bijdragen geven op de Weg van Allah). Dan zal Ik zeker jullie fouten voor jullie uitwissen en Ik zal jullie zeker Tuinen (het Paradijs) binnenleiden waar de rivieren onder door stromen. En wie van jullie hierna ongelovig is: hij dwaalt waarlijk van de rechte Weg.\"","translator":"Sofian S. Siregar"},{"aya":"013","id":682,"locale":"nl","sura":"005","text":"Maar omdat zij hun verbond verbraken, hebben Wij hen vervloekt en hebben Wij hun harten hard gemaakt. En zij verschoven de woorden (in de Schrift) van hun plaatsen en zij vergaten een gedeelte van hetgeen waarmee zij mee vermaand waren. En jij (O Moehammad), behalve van enkelen van hen. Vergeef hun en scheld (het) kwijt. Voorwaar, Allah houdt van de weldoeners.","translator":"Sofian S. Siregar"},{"aya":"014","id":683,"locale":"nl","sura":"005","text":"En van degenen die zeggen: \"Voorwaar, wij zijn Christenen,\" (zeggen Wij:) Wij sloten een verbond met hen. Zij vergaten een gedeelte van hetgeen waar zij mee vermaand waren. Wij hebben daarop vijandschap en haat tussen hen doen ontstaan tot op de Dag der Opstanding. En Allah zal hun duidelijk maken wat zij plachten te doen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s005.json","nextPage":"/nl/s005-3.json"}}