{"results":[{"aya":"092","id":761,"locale":"nl","sura":"005","text":"En gehoorzamt Allah en gehoorzaamt de Boodschapper en weest op jullie hoede! En als jullie je afwenden, weet dan: voorwaar, aan Onze Boodshapper is slechts de duidelijke verkondiging.","translator":"Sofian S. Siregar"},{"aya":"093","id":762,"locale":"nl","sura":"005","text":"Er is voor degenen die geloven en goede werken verrichten geen zonde door wat zij (vroeger) aten, wanneer zij (Allah) vrezen en geloven en goede werken verrichten an weer (Allah) vrezen en geloven en weer (Allah) vrezen en good doen. En Allah houdt van de weldoeners.","translator":"Sofian S. Siregar"},{"aya":"094","id":763,"locale":"nl","sura":"005","text":"O jullie die geloven! Allah wil jullie alleen maar beproeven met wat ven de jachtbuit, die in het bereik ligt van jullie handen en jullie speren, opdat Allah degene die Hem in het verborgene vreest toetst. En wie daarna overtreedt: voor hem is er een pinlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"095","id":764,"locale":"nl","sura":"005","text":"O jullie die geloven! Doodt geen wild indien jullie in de gewijde staat zijn. En wie van jullie het opzettelijk doodt: dan is de vergelding het slachten van het vergelijkbare aan vee zoals beoordeeld door twee rechtvaardigen van jullie, als een offer naar de Ka'bah gebracht. Of, als Kaffârah (boetedooning), het voeden van de armen of een darmee overeenkomende (hoeveelheid dagen aan) vasten, opdat hij de straf voor zijn daad proeft. Allah scheldt wat vroeger gebeurd is kwijt; en als hij herhaal: dan zal Allah hem ervoor straffen. En Allah is Almachtig, Heer der Vergelding.","translator":"Sofian S. Siregar"},{"aya":"096","id":765,"locale":"nl","sura":"005","text":"Toegestaan voor jullie is de jacht op de waterdieren, wat daarvan eetbaar is, als genieting voor jullie en voor de reizigers. En verboden voor jullie is de jacht op dieren van het land zolang jullie in de gewijde toestand zijn. En vreest Allah tot Wie jullie verzameld zullen worden.","translator":"Sofian S. Siregar"},{"aya":"097","id":766,"locale":"nl","sura":"005","text":"Allah maakte de Ka'bah, het Gewijde Huis, als een plaats voor de mensen om te staan, en de Heilige Maand en de offerdieren en de halsbanden. Dit opdat jullie weten dat Allah weet wat er in de hemelen en op de aarde is en dat Allah Alwetend is over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"098","id":767,"locale":"nl","sura":"005","text":"Weet dat Allah streng is in de bestraffing en dat Allah Vergevensgezind, Meest Barmhartig is.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s005-13.json","nextPage":"/nl/s005-15.json"}}