{"results":[{"aya":"015","id":684,"locale":"nl","sura":"005","text":"O Lieden van de Schrift! Waarlijk, Onze Boodschapper is tot jullie gekomen; hij heeft jullie veel duidelijk gemaakt van wat jullie in de Schrift verborgen, en hij heeft jullie veel kwijtgescholden. Waarlijk, er is van Allah een Licht (de Profeet) en een duidelijk Boek (de Koran) tot jullie gekomen.","translator":"Sofian S. Siregar"},{"aya":"016","id":685,"locale":"nl","sura":"005","text":"Allah leidt hen ermee die Zijn welbehagen zoeken naar wegen van vrede en Hij brengt hen vanuit de duisternissen naar het Licht, met Zijn verlof, en Hij leidt hen naar een recht Pad.","translator":"Sofian S. Siregar"},{"aya":"017","id":686,"locale":"nl","sura":"005","text":"Voorzeker, zij waren ongelovig, degenen die zeiden: \"Voorwaar, Allah is de Masîh, zoon van Maryam.\" Zeg (O Moehammad): \"Wie zou er enige macht hebben om Allah (af te houden) wanneer Hij zou wensen dat de Masîh, zoon van Maryam, en zijn moeder en wie er ook allemaal op de aarde zijn, vernietigd zou worden?\" En aan Allah behoort het Koninkrijk van de hemelen en de aarde en wat er tussen hen is. Hij schept wat Hij wil. En Allah is Almachtig over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"018","id":687,"locale":"nl","sura":"005","text":"En de Joden en de Christenen zeiden: \"Wij zijn zonen van Allah en Zijn geliefden.\" Zeg (O Moehammed): \"Waarom straft Hij jullie dan voor jullie zonden? Maar nee, jullie zijn (gewone) mensen, die Hij schiep, Hij vergeeft wie Hij wil en Hij straft wie Hij wil.\" En an Allah behoort het Koninkrijk van de hemelen en de aarde en wat er tussen hen is. En tot Hem is de terugkeer.","translator":"Sofian S. Siregar"},{"aya":"019","id":688,"locale":"nl","sura":"005","text":"O Lieden van de Schrift! Waarlijk, Onze Boodschapper is tot jullie gekomen, en hij heeft jullie na een onderbreking in (de rocks van) Boodschappers duidelijkheid gegeven, opdat jullie niet zouden zeggen: \"Er is tot ons geen verkondiger van verheugende tijdingen en een waarschuwer gekomen.\" Waarlijk, er komt een verkondiger van verheugende tijdingen en een waarschuwer tot jullie. En Allah is Almachtig over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"020","id":689,"locale":"nl","sura":"005","text":"En (gedenkt) toen Môesa tot zijn volk zei: \"O mijn volk, gedenkt de genieting van Allah voorjullie, toen Hij Profeten uit jullie midden voortbracht en jullie koninkrijken gaf en aan jullie gaf wat aan niet één (volk) in de werelden gegeven was.","translator":"Sofian S. Siregar"},{"aya":"021","id":690,"locale":"nl","sura":"005","text":"O mijn volk, treedt het Heilige Land binnen dat Allah jullie toegewezen heeft en keert het niet jullie ruggen toe, want anders zullen jullie als verliezers terugkeren.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s005-2.json","nextPage":"/nl/s005-4.json"}}