{"results":[{"aya":"057","id":726,"locale":"nl","sura":"005","text":"O jultie die geloven! Neemt niet degenen die jullie godsdienst tot een (onderwerp van) bespotting en scherts maken van degenen die de Schrift vóór jullie gegeven waren en de ongelovigen als beschcrmcrs. En vreest Allah, indien jullie gelovigen zijn.","translator":"Sofian S. Siregar"},{"aya":"058","id":727,"locale":"nl","sura":"005","text":"En wanneer jullie oproepen tot dc shalât, nemen zij dat als (onderwerp van) bespotting on scherts. Dat is omdat zij een volk zijn dat niet begrijpt.","translator":"Sofian S. Siregar"},{"aya":"059","id":728,"locale":"nl","sura":"005","text":"Zeg (O Moehammad): \"'O Lieden van de Schrift! Wreken jullie je alleen maar op ons omdat wij in Allah geloven en (in) wat ons is neergczomden en (in) wat vroeger neergezonden is? En voorwaar, de meesten van jullie zijn zware zondaren.\"","translator":"Sofian S. Siregar"},{"aya":"060","id":729,"locale":"nl","sura":"005","text":"Zeg: \"Zal ik jullie iets mededelen dat slechter is dan dat, als een vergelding van Allah? Wie door Allah vervloekt is en op wie Allah woedend is, en van wie Hij soinmigen tot apen an varkens gemaakt heeft, en die de Thaghôet dienen: zij zijn degenen die de slechtste plaats hebben en die hct verst afdwalen van de Weg!\"","translator":"Sofian S. Siregar"},{"aya":"061","id":730,"locale":"nl","sura":"005","text":"En wanneer zij tot jullie kwamen, zeiden zij: \"Wij geloven.\" Terwijl zij waarlijk (de Islam) als ongelovigen binnen gingen en zij gingen er waarlik (als ongelovigen) uit. En Allah weet beter wat zij plachten te verbergen.","translator":"Sofian S. Siregar"},{"aya":"062","id":731,"locale":"nl","sura":"005","text":"En jij ziet velen van hen terwijl zij zich haasten naar de zonde en de overtreding en hun eten van hel verbodene. Het is zeker slecht wat zij plachten te doen!","translator":"Sofian S. Siregar"},{"aya":"063","id":732,"locale":"nl","sura":"005","text":"Waarom verbieden de geleerden en de godsgdeerden (onder de Joden) hun hun zondige woorden niet en hun eten van het verbodene? Het is zeker slecht wat zij plachten te bedrijven!","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s005-8.json","nextPage":"/nl/s005-10.json"}}