{"results":[{"aya":"099","id":768,"locale":"nl","sura":"005","text":"Op de Boodschapper rust slechts (do plicht tot) de verkondiging, en Allah weet alles wat jullie openlijk doen wat jullie verbergen.","translator":"Sofian S. Siregar"},{"aya":"100","id":769,"locale":"nl","sura":"005","text":"Zeg (O Moehammad): \"Het slechte en het goede zijn niet gelijk,\" hoewel de veelbeid van het slechte jou zal aantrekken. Vreest dus Allah, O bezitters van begrip, hopelijk zullen jullie welslagen.\"","translator":"Sofian S. Siregar"},{"aya":"101","id":770,"locale":"nl","sura":"005","text":"O jullie die geloven! Vraagt niet naar zaken die, indien (ze) jullie uitgclegd worden, jullie zullen verontrusten. En wanneer jullie daarover vragen wanneer de Koran geopenbaard wordt, worden zij jullie uitgelegd. Allah vergaf dat. En Allah is Vergevensgezind, Zachtmoedig.","translator":"Sofian S. Siregar"},{"aya":"102","id":771,"locale":"nl","sura":"005","text":"Waarlijk, een volk vóór jullie vroeg er naar en werd er daarna ongelovig door.","translator":"Sofian S. Siregar"},{"aya":"103","id":772,"locale":"nl","sura":"005","text":"Allah heeft (geen bijgeloof) ingesteld zoals Behîrah, Sâ'ibah Washîlah an Hâm; maar het zijn degenen die ongelovig zijn, die over Allah leugens verzinnen en de meesten van hen begrijpen het niet.","translator":"Sofian S. Siregar"},{"aya":"104","id":773,"locale":"nl","sura":"005","text":"En toen tot hen werd gczcgd: \"Komt tot wat Allah geopenbaard heeft en tot Zijn Boodschapper,\" zeiden zij: \"Ons is voldoende wat wij (aan leafregels) bij onze vaderen vonden.\" En dat terwijl hun vaderen niets wisten en geen Leiding volgen?","translator":"Sofian S. Siregar"},{"aya":"105","id":774,"locale":"nl","sura":"005","text":"O jullie die geloven! Aan jullie (de hoede over) jullie zelf. Er kan jullie geen schade berokkend worden door degene die dwaalt, wanneer jullie de Leiding volgen. Tot Allah is de terugkeer van jullie allen en Hij zal jullie vertellen wat jullie plachten le doen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s005-14.json","nextPage":"/nl/s005-16.json"}}