{"results":[{"aya":"071","id":740,"locale":"nl","sura":"005","text":"En zij dackten dat er geen beproeving zou zijn, zij werden daarop blind en doof. Vervolgens aanvaardde Allah hun berouw, maar velen van hen werden (weer) blind en doof. En Allah zict wat zij doen.","translator":"Sofian S. Siregar"},{"aya":"072","id":741,"locale":"nl","sura":"005","text":"Voorzeker, zij zijn ongelovig die zeggen: \"Allah is de Masîh, zoon van Maryam.\" Hoewel de Masîh zei: \"O Kinderen van Israël, aanbidt Allah, mijn Heer on jullie Heer.\" Voorwaar, hij die deelgenoten aan Allah toekent: Allah heeft hem waarlijk het Paradijs verboden. En zijn bestemming zal de Hel zijn. En voor de onrechtvaardigen zijn er geen helpers.","translator":"Sofian S. Siregar"},{"aya":"073","id":742,"locale":"nl","sura":"005","text":"Voorzeker zij zijn ongelovig die zeggen: \"Allah is één derde van drie (goden).'\" Want er is geen god dan Allah, de Ene. En indien zij niet ophouden met wat zij zeggen: dan treft zeker een pijnlijke bestraffing degenen van hen die ongelovig zijn.","translator":"Sofian S. Siregar"},{"aya":"074","id":743,"locale":"nl","sura":"005","text":"Waarom tonen zij geen berouw aan Allah en vragen zij Hem niet am vergeving? En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"075","id":744,"locale":"nl","sura":"005","text":"De Masîh, zoon van Maryam, is niet anders dan een Boodschapper, hij werd waarlijk voorafgegaan door Boodschappers en zijn moeder was een oprechte vrouw. Zij plachten beiden voedsel te eten (net als andere mensen), Zie hoe Wij voor hen de Tekenen duidelijk maakten en zie dan hoe zij (de ongelovigen) zich afwendden.","translator":"Sofian S. Siregar"},{"aya":"076","id":745,"locale":"nl","sura":"005","text":"Zeg (O Moehammad): \"Aanbidden jullie naast Allah wat geen schade voor jullie kan voorkomen en jullie geen voordeel ken brengen?\" En Allah, Hij is de Alhorende, de Alwetende.","translator":"Sofian S. Siregar"},{"aya":"077","id":746,"locale":"nl","sura":"005","text":"Zeg: \"O Lieden van de Schrift! Overdrijft niet zonder recht in jullie godsdienst en volgt niet de begeerten van een volk dat vroeger waarlijk dwaalde en velen deed dwalen. En zij dwaalden van het rechte Pad.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s005-10.json","nextPage":"/nl/s005-12.json"}}