{"results":[{"aya":"057","id":846,"locale":"nl","sura":"006","text":"Zeg (O Moehammad): \"Voorwaar, ik berust mij op een duidelijk bewijs van mijn Heer en jullie loochenen bet, ik heb (geen macht) over wat jullie willen verhaasten. Voorwaar, het oordeel is alleen aan Allah, Hij verklaart de Waarheid en Hij is de Beste van de Oordelaars.\"","translator":"Sofian S. Siregar"},{"aya":"058","id":847,"locale":"nl","sura":"006","text":"Zeg. \"Indien dat wat jullie verhaast willen binnen mijn macht lag, was de zaak tussen mij en jullie (al) beoordeeld, maar Allah kent de onrechtvaardigen beter.\"","translator":"Sofian S. Siregar"},{"aya":"059","id":848,"locale":"nl","sura":"006","text":"Hij bezit de schatten van het onwaarneembare en niemand kent die, behalve Hij. Hij weet wat er op de aarde is en in de zee; en er valt nog geen blad of Hij weet ervan; en er is geen graankorrel in de duisternissen van de aarde; en niets vers en niets droogs, of het is in een duidelijk Boek.","translator":"Sofian S. Siregar"},{"aya":"060","id":849,"locale":"nl","sura":"006","text":"Hij is degene die jullie (zielen) in de nacht wegneemt en Hij weet wat jullie gedurendede dag verricht hebben: Hij doet jullie or weer in ontwaken opdat een vastgestelde periode vervuld wordt, daarna is jullie terugkeer tot Hem. Hij zal jullie dan op de hoogte brengen van wat jullie plachten to doen.","translator":"Sofian S. Siregar"},{"aya":"061","id":850,"locale":"nl","sura":"006","text":"En Hij is de Krachtige, boven Zijn dienaren en hij stelt Wakers (Engelen) over jullie aan, zodat als een van jullie de dood bereikt de door ons gezondenen hem (zijn ziel) wegnemen en zij verzuimen niet.","translator":"Sofian S. Siregar"},{"aya":"062","id":851,"locale":"nl","sura":"006","text":"Dan worden zij tot Allah, hun ware Meester, teruggebracht Wed dat het Oordeel aan Hem is en Hij is het snelst van hen die afrekenen.","translator":"Sofian S. Siregar"},{"aya":"063","id":852,"locale":"nl","sura":"006","text":"Zeg (O Moehammad): \"Wie redt jullie uit de duisternissen van het land en de zee terwijl jullie Hem in nederigheid en stilte auroepen: \"Indien Hij ons van deze (gevaren) zou redden, zouden wij zeker tot de dankbaren behoren.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-8.json","nextPage":"/nl/s006-10.json"}}