{"results":[{"aya":"134","id":923,"locale":"nl","sura":"006","text":"Voorwaar, wat jullie is aangezegd zal zeker komen, en jullie zullen het niet (kunnen) tegenhouden.","translator":"Sofian S. Siregar"},{"aya":"135","id":924,"locale":"nl","sura":"006","text":"Zeg (O Moehammad): \"O mijn volk, werkt naar jullie vermogen. Voorwaar, ik ben een werker en later zullen jullie weten voor wie de uiteindelijka opbrengst (in het Hiernamaals gunstig) is. Voorwaar, de onrechtplegers zullen niet welslagen.\"","translator":"Sofian S. Siregar"},{"aya":"136","id":925,"locale":"nl","sura":"006","text":"En zij hebben Allah een deel toebedacht van wat Hij heeft voortgebracht aan gewassen en vee en zij zeiden: \"Dit is voor Allah,\" volgens hun bewering, \"en dit is voor onze afgoden.\" Wat dan voor hun afgoden is, dat bereikt niet Allah; en wat voor Allah is, dat bereikt wel hun afgoden. Slecht is het wat zij oordelen,","translator":"Sofian S. Siregar"},{"aya":"137","id":926,"locale":"nl","sura":"006","text":"En zo deden hun leiders het doden van hun kinderen voor velen van de veelgodenaanbidders mooi toeschijnen, om hen te vernietigen en om hun godsdienst (met valsheid) te mengen. En als Allah het gewild had, dan hadden zij het niet gedaan. Laat hen en wat zij verzinnen dus!","translator":"Sofian S. Siregar"},{"aya":"138","id":927,"locale":"nl","sura":"006","text":"En zij zeiden: \"Dit vee an (deze) gewassen zijn voorbehouden, niemand eet er van, behalve wit wij willen,\" zo beweren zij, \"en er is vee waarvan hun ruggen verboden zijn (om op te rijden), en vee waarover de Naam van Allah niet uitgesproken is,\" als een verzinsel over Hem. Hij zal hen vergelden vanwege wat zij plachten te verzinnen.","translator":"Sofian S. Siregar"},{"aya":"139","id":928,"locale":"nl","sura":"006","text":"En zij zeiden: \"Wat zich in de buiken van dit vee bevindt is voorbehouden aan onze mannen en verboden voor onze vrouwen.\" En wanneer het doodgeboren is, dan zijn zij (do mannen en de vrouwen) en deelgenoten in. Hij (Allah) zal hun beschrijving vergelden. Voorwaar, Hij is Alwijs, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"140","id":929,"locale":"nl","sura":"006","text":"Waarlijk, degenen die hun kinderen hebben gedood uit dwaasheid, zonder kennis, hebben een groot verlies geleden, en zij verklaarden voor verboden wat Allah hun aan voorzieningen heeft geschonken, als een verzinsel over Allah. Waarlijk, zij dwaalden en zij plachten niet geleid te worden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-19.json","nextPage":"/nl/s006-21.json"}}