{"results":[{"aya":"120","id":909,"locale":"nl","sura":"006","text":"En laat de openlijke en de verborgen zonden achterwege. Voorwaar, degenen die zonden bepan zullen vergolden worden met hetgeen zij plachten te verrichten.","translator":"Sofian S. Siregar"},{"aya":"121","id":910,"locale":"nl","sura":"006","text":"En eet niet van hetgeen waarover (tijdens het slachten) de Naam van Allah niet is uitgesproken en voorwaar, dat is zeker een zware zonde. En voorwaar, de Satans fluisteren hun vrienden in om met jullie te redetwisten en als jullie hen gehoorzamen, dan zullen jullie zeker veelgodenaanbidders worden.","translator":"Sofian S. Siregar"},{"aya":"122","id":911,"locale":"nl","sura":"006","text":"En wie dood was, en die Wij daarna tot leven brachten en voor wie Wij een licht maakten, waarmee hij onder de mensen rondgaat, is hij te vergelijken met hem die in de duisternissen verkeert, waar bij nimmer uit kan komen? Zo wordt voor de gelovigen schoonschijnend gemaakt wat zij plachten w doen.","translator":"Sofian S. Siregar"},{"aya":"123","id":912,"locale":"nl","sura":"006","text":"En zo hebben Wij in elke stad haar grootste misdadigers geplaatst opdat zij er (hun kwade plannen) beramen. En zij beramen niet dan tegen zichzelf, terwijl zij het niet beseffen.","translator":"Sofian S. Siregar"},{"aya":"124","id":913,"locale":"nl","sura":"006","text":"En wanneer er een Teken tot hen komt, dan zeggen zei: \"Wij zullen nooit geloven tot aan ons hetzelfde is gegeven als wat aan Allah's Boodschappers is gegeven.\" Allah weet beter waar Hij Zijn Boodschap brengt. Bij Allah zullen degenen die misdaden pleegden deden door kleinering en een strenge bestraffing getroffen worden vanwege wat zij aan kwaad plachten te beramen.","translator":"Sofian S. Siregar"},{"aya":"125","id":914,"locale":"nl","sura":"006","text":"En wie wil dat Allah hem leidt, diens borst verruimt Hij voor de Islam; en wie Hij wenst te doen dwalen, diens borst maakt hij nauw en beklemd alsof hij (op een hoge berg) naar de hemel klimt. Zo legt Allah de bestraffing op aan degenen die niet geloven.","translator":"Sofian S. Siregar"},{"aya":"126","id":915,"locale":"nl","sura":"006","text":"En dit is het Pad van jouw Heer, een recht (Pad). Waarlijk, Wij hebben Onze Verzen uiteengezet voor een volk dat zich laat vermanen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-17.json","nextPage":"/nl/s006-19.json"}}