{"results":[{"aya":"078","id":867,"locale":"nl","sura":"006","text":"Fn toen hij de zon zag opgaan zei hij: \"Dit is mijin Heer, deze is groter.\" Maar toen zij onderging, zei hij: \"O mijn volk: voorwaar, ik ben onschuldig aan wat jullie an deelgenoten (aan Allah) toekennen.\"","translator":"Sofian S. Siregar"},{"aya":"079","id":868,"locale":"nl","sura":"006","text":"\"Voorwaar, ik heb mijn aangezicht gewend naar Hem die de hemelen en de aarde schiep, als Hanîf, en ik behoor niet tot de veelgodenaanbidders.\"","translator":"Sofian S. Siregar"},{"aya":"080","id":869,"locale":"nl","sura":"006","text":"En zijn volk redetwistte met hem, hij zei: \"Redetwisten jullie met mij over Allah, terwijl Hij mij geleid heeft? Ik vrees niet wat jullie Hem aan deelgenoten toekennen, behalve als mijn Heer iets wil. Mijn Heer omvat alles met Zijn kennis, trekken jullie (hier) dan geen lering uit?","translator":"Sofian S. Siregar"},{"aya":"081","id":870,"locale":"nl","sura":"006","text":"En hoe zou ik wat jullie aan deelgenoten toekennen (kunnen) vrezen, terwijl jullie niet vrezen Allah deelgenoten toe te kennen, waartoe Hij jullie geen bewijs gezonden heeft? Welke van de twee groepen is veiliger? Indien jullie dat wisten?\"","translator":"Sofian S. Siregar"},{"aya":"082","id":871,"locale":"nl","sura":"006","text":"Degenen die geloven en niet hun geloof met onrecht (afgoderij) mengen: zij zijn degenen die veiligheid toekomt en zij zijn de rechtgelieden.","translator":"Sofian S. Siregar"},{"aya":"083","id":872,"locale":"nl","sura":"006","text":"En dat was Ons argument dat Wij Ibrâhîm tegen zijn volk gaven, Wij verheffen met graden wie Wij willen: voorwaar, jouw Heer is Alwijs, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"084","id":873,"locale":"nl","sura":"006","text":"En Wij schonken hem Ishaq en Ya'qoeb, allen leidden Wij, on ervoor leiden wij Noeh, en van zijn nageslacht Dawoed en Soelaiman en Ayyoeb en Yoesoef en Mocsa en Hârôen: en zo belonen Wij de weldoeners.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-11.json","nextPage":"/nl/s006-13.json"}}