{"results":[{"aya":"113","id":902,"locale":"nl","sura":"006","text":"Zodat de hanen van degenen die niet in het Hiernamaals geloven ertoe neigen en zodat zij er welbehagen aan hebben, en zodat zij verrichten wat zij (de Satans) verrichten.","translator":"Sofian S. Siregar"},{"aya":"114","id":903,"locale":"nl","sura":"006","text":"(Zeg, O Moehammad:) \"Zal ik dan een andere Rechter dan Allah zoeken, terwijl Hij het is Die het Boek (de Koran) tot hen heeft neergezonden als een uiteenzetting?\" En degenen aan wie Wij de Schrift hebben gegeven weten dat het een neerzending met de Waarheid van jouw Heer is. Behoor dus zeker niet tot de twijfelaars.","translator":"Sofian S. Siregar"},{"aya":"115","id":904,"locale":"nl","sura":"006","text":"En het Woord van jouw Heer is tot voltooiing gekomen in waarachtigheid en rechtvaardigheid. Niemand kan Zijn Woorden veranderen. En Hij is de Alhorende, de Alwetende.","translator":"Sofian S. Siregar"},{"aya":"116","id":905,"locale":"nl","sura":"006","text":"En als jij de meesten van hen die op aarde zijn volgt, dan zullen zij jou doen afdwalen van de Weg van Allah. Zij volgen slechts een vermoeden en zij vertellen slechts verzinsels.","translator":"Sofian S. Siregar"},{"aya":"117","id":906,"locale":"nl","sura":"006","text":"Voorwaar, jouw Heer, Hij weet het beste wie van Zijn Pad afdwaalt en Hij weet beter wie geleid worden.","translator":"Sofian S. Siregar"},{"aya":"118","id":907,"locale":"nl","sura":"006","text":"Eet dan van hetgeen waarover de Naam van Allah is uitgesproken (tijdens het slachten), als jullie in Zijn Verzen geloven.","translator":"Sofian S. Siregar"},{"aya":"119","id":908,"locale":"nl","sura":"006","text":"En wat is er met jullie, dat jullie niet eten van hetgeen waarover de Naam van Allah is uitgesproken, terwijl Hij jullie waarlijk heeft uiteengezet wat Hij jullie heeft verboden, behalve hetgeen waartoe jullie waren genoodzaakt. En voorwaar, de meesten doen (de mensen) zeker dwalen door hun begeerten, zonder kennis. Voorwaar, jouw Heer, Hij kent de overtreders beter.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-16.json","nextPage":"/nl/s006-18.json"}}