{"results":[{"aya":"106","id":895,"locale":"nl","sura":"006","text":"Volg (O Moehammad) hetgeen jou van jouw Heer geopenbaard wordt er is geen god dan Hij. En wend je af van de veelgodenaanbidders.","translator":"Sofian S. Siregar"},{"aya":"107","id":896,"locale":"nl","sura":"006","text":"En indien Allah gewild had, hadden zij (Allah) geen deelgenoten toegekend, en Wij hebben jou (O Moehammad) niet als bewaker over hen aangesteld en jij bent geen voogd over hen.","translator":"Sofian S. Siregar"},{"aya":"108","id":897,"locale":"nl","sura":"006","text":"En bespot niet degenen die naast Allah (goden) aanroepen zodat zij niet Allah vijandig zonder kennis bespotten. Op deze wijze hebben Wij aan iedere gemeenschap hun werk mooi doen toeschijnen. Hierna is hun terugkeer tot hun Heer en Hij zal hen vertellen wat zij plachten le doen.","translator":"Sofian S. Siregar"},{"aya":"109","id":898,"locale":"nl","sura":"006","text":"En zij hebben bij Allah dure eden gezworen dat indien er een Teken tot hen zou komen, zij er zeker door zouden geloven. Zeg: \"Voorzeker, alle Tekenen zijn bij Allah. En wat zal jullie doen weten, dat als er eenmaal (een Teken tot hen) kwam, zij niet zouden geloven.\"","translator":"Sofian S. Siregar"},{"aya":"110","id":899,"locale":"nl","sura":"006","text":"En Wij zullen hun harten en hun blikken omkeren, zoals zij er de eerste maal al niet in geloofden an Wij laten hen in hun dwaling rusteloos rondgaan.","translator":"Sofian S. Siregar"},{"aya":"111","id":900,"locale":"nl","sura":"006","text":"En al zouden Wij Engelen tot hen neergezonden hebben en zouden de doden tot hen gesproken hebben en zouden Wij alle zaken (die Moehammad's Profeetschap bewijzen) vóór hen verzameld hebben, dan nog zouden zij niet geloven, tenzij Allah het wilde, maar de meesten van hen zijn onwetend.","translator":"Sofian S. Siregar"},{"aya":"112","id":901,"locale":"nl","sura":"006","text":"En zo hebben Wij voor iedere Profeet een vijand gemaakt; Satans van onder de mensen en de Djinn's, zij fluisteren elkaar fraaie woorden in om (de mensen) te misleiden. En als jouw Heer het gewild had, dan zouden zij het niet hebben gedaan, laat hen daarom en wat zij verzinnen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-15.json","nextPage":"/nl/s006-17.json"}}