{"results":[{"aya":"085","id":874,"locale":"nl","sura":"006","text":"En Zakariyya en Yahya en 'Isa en Ilyas: allen behoorden tot de oprechten.","translator":"Sofian S. Siregar"},{"aya":"086","id":875,"locale":"nl","sura":"006","text":"En Isma'îl en Al Yasa' en Yoenoes en Loeth: allen hebben Wij boven de werelden bevoorrecht.","translator":"Sofian S. Siregar"},{"aya":"087","id":876,"locale":"nl","sura":"006","text":"En van hun vaderen en hun nageslacht en hun broeders: Wij hebben hen verkozen en Wij leidden hen op een recht Pad.","translator":"Sofian S. Siregar"},{"aya":"088","id":877,"locale":"nl","sura":"006","text":"Dit is de Leiding van Allah, waarmee Hij van Zijn dienaren leidt wie Hij wil, maar als zij deelgenoten (aan Allah) toegekend hadden, was wat zij aan het doen waren vruchteloos geworden.","translator":"Sofian S. Siregar"},{"aya":"089","id":878,"locale":"nl","sura":"006","text":"Zij zijn degenen die Wij de Schrift en de Wijsheid en het Profeetschap gaven en indien zij er ongelovig aan zijn: waarlijk, Wij vertrouwen het toe aan een volk dat er niet ongelovig aan is.","translator":"Sofian S. Siregar"},{"aya":"090","id":879,"locale":"nl","sura":"006","text":"Zij zijn degenen die Allah Leiding gaf: volgt dus hun leiding. Zeg: \"Ik vraag U er geen beloning voor, het is slechts een vermaning voor de werelden.\"","translator":"Sofian S. Siregar"},{"aya":"091","id":880,"locale":"nl","sura":"006","text":"En zij hebben Allah niet waarheidsgetrouw ingeschat, toen zij zeiden: \"Allah heeft niets aan de mens doen neerdalen.\" Zeg (O Moehammad): \"Wie zond de Schrift dan neer die tot Môesa kwam als een licht en als Leiding voor de mensen? Jullie maken er perkament van om te laten zien, maar jullie verbergen er veel (van). Er wordt jullie in geleerd wat jullie niet geleerd was, noch jullie vaderen.\" Zeg: \"Allah (zond het neer).\" En laat hen zich dan vermaken met hun ijdele praat.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-12.json","nextPage":"/nl/s006-14.json"}}