{"results":[{"aya":"050","id":839,"locale":"nl","sura":"006","text":"Zeg: \"Ik zeg jullie niet dat de schatten ven Allah bij mij zijn en niet dat ik het verborgene ken, en ik zeg jullie niet dat ik een Engel ben: ik volg slechts wat aan mij geopenbaard wordt.\" Zeg: \"Zijn de blinden en de zienden gelijk? Denken jullie dan niet na?\"","translator":"Sofian S. Siregar"},{"aya":"051","id":840,"locale":"nl","sura":"006","text":"En waarschuw daarmee degenen dit vrezen dat zij tot hun Heer verzameld zullen worden: er is voor hen naast Hem geen Helper en geen Voorspreker. Hopelijk zullen zij (Allah) vrezen.","translator":"Sofian S. Siregar"},{"aya":"052","id":841,"locale":"nl","sura":"006","text":"En stuur degenen niet weg die in de ochtend en de avond hun Heer aanroepen en Zijn Aangezicht wensen. Jij bent in niets voor hen aansprakelijk en zij zijn in niets voor jou aansprakelijk, stuur jij hen dan weg: dan behoor jij tot de onrechtvaardigen.","translator":"Sofian S. Siregar"},{"aya":"053","id":842,"locale":"nl","sura":"006","text":"En zo hebben Wij sommigen van hen door anderen beproefd, opdat zij zouden zeggen: \"Zijn zij dan, die Allah boven ons begunstigt?\" Is het niet Allah die de dankbaren het beste kent?","translator":"Sofian S. Siregar"},{"aya":"054","id":843,"locale":"nl","sura":"006","text":"En wanneer degenen die in Onze Tekenen geloven tot jou komen, zeg dan: Salâmoen 'alaikoem (Vrede zij met jullie).\" Jullie Heer heeft Zichzelf de Barmhartigheid voorgeschreven. Indien een van jullie uit onwetendheid slecht doet en dan daarna berouw heeft en zich betert: voorwaar, dan is Hij Vergeveinsgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"055","id":844,"locale":"nl","sura":"006","text":"En zo leggen Wij de Verzen uit. En opdat de weg van de zondaren duidelijk wordt.","translator":"Sofian S. Siregar"},{"aya":"056","id":845,"locale":"nl","sura":"006","text":"Zeg: \"Voorwaar, ik ben verboden degenen te dienen die jullie buiten Allah aanbidden.\" Zeg: \"Ik zal jullie begeerten niet volgen; ik zou dan dwalen en ik zou niet tot de rechtgeleiden behoren.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-7.json","nextPage":"/nl/s006-9.json"}}