{"results":[{"aya":"148","id":937,"locale":"nl","sura":"006","text":"Degenen die deelgenoten (aan Allah) toekenden, zullen zeggen: \"Als Allah het had gewild, dan hadden wij geen deelgenoten (aan Allah) toegekend en evenmin onze vaderen, en hadden wij niet (dat wat toegestaan was) verboden verklaard.\" Zo loochenden zij ook degenen vóór hen (de Boodschappers), totdat zij Ons geweld proefden. Zeg: \"Hebben jullie kennis? Brengt het dan naar buiten voor Ons. Jullie volgen slechts vermoedens en jullie liegen slechts.\"","translator":"Sofian S. Siregar"},{"aya":"149","id":938,"locale":"nl","sura":"006","text":"Zeg: \"Maar Allah heeft het doeltreffende argument. Als Hij het dan had gewild, dan had Hij jullie allen geleid.\"","translator":"Sofian S. Siregar"},{"aya":"150","id":939,"locale":"nl","sura":"006","text":"Zeg (O Moehammad): \"Komt met jullie getuigen die kunnen getuigen dat Allah dat verboden heeft verklaard.\" Als zij dan getuigen, getuig dan niet met hen. En volg niet de begeerten van degenen die Onze Verzen loochenen, en evenmin degenen die niet in het Hiernamaals geloven, terwijl zij deelgenoten toekennen aan hun Heer.","translator":"Sofian S. Siregar"},{"aya":"151","id":940,"locale":"nl","sura":"006","text":"Zeg: \"Komt, ik zal voorlezen wat jullie Heer jullie verboden heeft verklaard: dat jullie iets als deelgenoot aan Hem toekennen. Weest goed voor jullie ouders, en doodt niet jullie kinderen uit (angst voor) armoede. Wij schenken voorzieningen aan jullie en aan hen. En nadert niet de zedeloosheid, de openlijke noch de verborgene, en doodt niet de ziel die Allah verboden heeft verklaard, tenzij volgens het recht. Dat is wat Hij jullie heeft opgedragen, hopelijk zullen jullie begrijpen.","translator":"Sofian S. Siregar"},{"aya":"152","id":941,"locale":"nl","sura":"006","text":"En nadert het bezit van de wees niet, tenzij op ten wijze die meet voordeel (aan de wees) geeft, totdat hij de volwassenheid bereikt. En geeft de volle maat en vult de weegschaal met het gelijke gewicht. Wij (Allah) belasten niemand dan volgens zijn vermogen. En wanneer jullie rechtspreken, weest dan rechtvaardig, ook al betreft het een verwant. En vervult het verbond met Allah. Dat is wat Hij jullie heeft opdragen, hopelijk zullen jullie je laten vermanen.","translator":"Sofian S. Siregar"},{"aya":"153","id":942,"locale":"nl","sura":"006","text":"En dat dit Mijn Pad is, een recht Pad, volgt het dan, en volgt geen (andere) paden, want die zullen jullie doen afsplitsen van Zijn Pad. Dat is wat Hij jullie heeft opgedragen, hopelijk zullen jullie (Allah) vrezen.\"","translator":"Sofian S. Siregar"},{"aya":"154","id":943,"locale":"nl","sura":"006","text":"Toen pven wij Môesa de Schrift (de Taurât), ter vervolmaking (van de gunst) voor degene die het goede verrichtte en als een uiteenzetting voor alle dingen en leiding en Barmhartigheid. Hopelijk zullen zij in de ontmoeting met hun Heer geloven.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-21.json","nextPage":"/nl/s006-23.json"}}