{"results":[{"aya":"022","id":811,"locale":"nl","sura":"006","text":"En op de Dag dat Wij hen allen bijeenbrengen, zullen Wij tegen degenen die deelgenoten toekennen zeggen: \"Waar zijn de deelgenoten waarvan jullie (het bestaan) plachten te boweren?","translator":"Sofian S. Siregar"},{"aya":"023","id":812,"locale":"nl","sura":"006","text":"En dan zal er geen excuus voor hen zijn, dan te zeggen: \"Bij Allah, onze Heer, wij waren geen veelgodenaanbidders.\"","translator":"Sofian S. Siregar"},{"aya":"024","id":813,"locale":"nl","sura":"006","text":"Zie hoe zij over zichzelf liegen en afgedwaald zijn van wat zij plachten te verzinnen.","translator":"Sofian S. Siregar"},{"aya":"025","id":814,"locale":"nl","sura":"006","text":"En onder hen zijn or die naar jou luisteren, maar Wij hebben over hun harten sluiers aangebracht zodat zij het (de Koran) niet begrijpen en in hun oren proppen. En indien zij ieder Teken zagen, zouden zij er niet in geloven, zelfs in die mate dat wanneer zij tot jou komen om met jou te redetwisten, degenen die ongelovig zijn zeggen: \"Dit zijn slechts fabels van de ouden.\"","translator":"Sofian S. Siregar"},{"aya":"026","id":815,"locale":"nl","sura":"006","text":"En zij verbieden het en zij keren zich ervan af, maar zij vernietigen slechts zichzelf en zij beseffen het niet.","translator":"Sofian S. Siregar"},{"aya":"027","id":816,"locale":"nl","sura":"006","text":"En als jij (hen) kon zien wanneer zij bij de Hel geplaatst worden en zij dan zeggen: \"Werden wij maar teruggebracht, dan zouden wij de Tekenen van onze Heer niet loochenen en zouden wij tot de gelovigen behoren.\"","translator":"Sofian S. Siregar"},{"aya":"028","id":817,"locale":"nl","sura":"006","text":"Zeker niet, er wordt voor hen zichtbaar wat zij vroeger plachten te verbergen. Als zij teruggebracht zouden worden, zouden zij weer herhalen wat hen verboden was en zij zijn zeker leugenaars.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-3.json","nextPage":"/nl/s006-5.json"}}