{"results":[{"aya":"092","id":881,"locale":"nl","sura":"006","text":"En dit is een Boek dat Wij neergezonden hebben, gezegend en bevestigend wat er (aan openbaringen) aan vooraf ging; om Oemmoelqoeri (Mekkah) mee te vermanen en om haar heen. En degenen die in het Hiernamaals geloven, geloven in (het Boek). En zij waken over hun shalât.","translator":"Sofian S. Siregar"},{"aya":"093","id":882,"locale":"nl","sura":"006","text":"En wie is er meer onrechtvaardig dan degene die een leugen tegen Allah heeft verzonnen, of zei: \"Er is aan mij geopenbaard,\" terwijl er niets aan hem is geopenbaard, en wie zei: \"Ik zal het gelijke laten neerdalen van wat Allah heeft laten nederdalen.\" En als jij zou kunnen zien hoe (het gaat met) de onrechtvaardigen in doodsstrijd en hoe de Engelen hun handen naar hen uitstrekken (terwijl zij zeggen): \"Geeft jullie zielen op! Vandaag worden jullie beloont met de bestraffing van de schande vanwege wat jullie aan onwaarheid over Allah plachten te zeggen en vanwege wat jullie van Zijn Verzen hoogmoedig plachten te verwerpen.\"","translator":"Sofian S. Siregar"},{"aya":"094","id":883,"locale":"nl","sura":"006","text":"En voorzeker, jullie komen een voor een tot Ons, zoals Wij jullie de eerste keer schiepen, en jullie hebben wat Wij jullie schonken achter jullie ruggen gelaten. En Wij zien jullie voorsprekers, waarvan jullie veronderstelden dat zij deelgenoten (van Allah) waren niet bij jullie; een breuk tussen jullie (en hen) is er gemaakt, on weggedwaald van jullie is dat wat jullie plachten to beweren (te bestaan).","translator":"Sofian S. Siregar"},{"aya":"095","id":884,"locale":"nl","sura":"006","text":"Voorwaar, het is Allah Die de graankorrel en de dadelpit doet ontkiemen Hij doet het levende uit het dode voortkomen en Hij doet het dode uit het levende voortkomen. Het is waarlijk Allah: waarom laten jullie je afleiden (van de Waarheid)?","translator":"Sofian S. Siregar"},{"aya":"096","id":885,"locale":"nl","sura":"006","text":"(Hij) doet de dag aanbreken en Hij maakte de nacht tot een rusttijd en de zon en de maan voor het berekenen (van de tijd): dat is de vaststelling van de Almachtige, de Alwetende.","translator":"Sofian S. Siregar"},{"aya":"097","id":886,"locale":"nl","sura":"006","text":"En Hij is Degene Die de sterren voor jullie maakte, opdat jullie door de duisternissen van de aarde en de zee geleid worden. Waarlijk, Wij hebben de Tekenen uitgelegd aan een volk dat weet.","translator":"Sofian S. Siregar"},{"aya":"098","id":887,"locale":"nl","sura":"006","text":"En Hij is Degene Die jullie dood voortkomen uit één enkele ziel en daarna is er ten vaste verblijfplaats en een bewaarplaats. Waarlijk, Wij hebben de Tekenen uitgelegd aan een volk dit begrijpt.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-13.json","nextPage":"/nl/s006-15.json"}}