{"results":[{"aya":"001","id":790,"locale":"nl","sura":"006","text":"Alle lof zij Allah, Die de hemelen en de aarde schiep en Die de duisternissen en het licht maakte. Maar vervolgens kennen degenen die ongelovig aan hun Heer zijn (deelgenoten) toe.","translator":"Sofian S. Siregar"},{"aya":"002","id":791,"locale":"nl","sura":"006","text":"Hij is Degene Die jullie uit klei schiep en Hij heeft vervolgens een bepaaldc tijd (voor de doden) vastgelegd. En een bepaalde tijd is er bij Hem (voor de opwekking). Toch twijfelen jullie.","translator":"Sofian S. Siregar"},{"aya":"003","id":792,"locale":"nl","sura":"006","text":"En Hij is Allah in de hemelen en op de aarde. Hij kent jullie geheim en (het) openlijke van jullie en Hij is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"004","id":793,"locale":"nl","sura":"006","text":"En er komt geen Teken van de Tekenen van hun Heer tot hen of zij wenden zich daarvan af.","translator":"Sofian S. Siregar"},{"aya":"005","id":794,"locale":"nl","sura":"006","text":"Voorzeker. zij loochenden de Waarheid toen die tot hen kwam, maar spoedig zullen berichten hen bereiken over wat zij plachten te bespotten.","translator":"Sofian S. Siregar"},{"aya":"006","id":795,"locale":"nl","sura":"006","text":"Hebben zij niet gezien hoevelen Wij vernietigden van voor hen, gemeenschappen die Wij op aarde macht gegeven hadden, macht die Wij jullie niet gegeven hebben, en voor wie Wij uit de hemel harde regen gezonden hebben en die Wij rivieren die onder hen door stroomden brachten; maar Wij vernietigden hen vanwege hun zonden en Wij deden na hen andere gemeenschappen opstaan.","translator":"Sofian S. Siregar"},{"aya":"007","id":796,"locale":"nl","sura":"006","text":"En indien Wij aan jou (O Moehammad) een Boek op perkament hadden doen neerdalen, zodat zij het met hun handen hadden kunnen aanraken, zouden degenen die ongelovig zijn zeker gezegd hebben: \"Dit is slechts duidelijke tovenarij.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"nextPage":"/nl/s006-2.json"}}