{"results":[{"aya":"127","id":916,"locale":"nl","sura":"006","text":"Voor hen is er Dâroessalâm (het Huis van de Vrede, het Paradijs) bij hun Heer. En Hij is hun Beschermer wegens wat zij plachten te doen.","translator":"Sofian S. Siregar"},{"aya":"128","id":917,"locale":"nl","sura":"006","text":"En op de Dag waarop Hij allen bijéén zal brengen (zal Hij zeggen:) \"O Bemeenschap van Djinn's, jullie hebben velen van onder de mensen misleid.\" En hun bondgenoten van onder de mensen zullen zeggen: \"Onze Heer, wij hebben van elkaars diensten gebruik gemaakt, en wij hebben de termijn bereikt die U voor ons had gesteld.\" Hij (Allah) zal zeggen: \"De Hel is jullie bestemming, eeuwig levenden zijn jullie daarin, tenzij Allah (anders) wil.\" Voorwaar, jouw geer is Alwijs, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"129","id":918,"locale":"nl","sura":"006","text":"Zo maken Wij de onrechtplegers tot elkaars bondgenoten wegens wat zij plachten te verrichten.","translator":"Sofian S. Siregar"},{"aya":"130","id":919,"locale":"nl","sura":"006","text":"\"O gemeenschap van djinn's en mensen. zijn er uit jullie midden geen gezanten tot jullie gekomen die jullie Mijn Verzen bekendmaakten en die jullie waarschuwden voor de ontmoeting met deze Dag van jullie?\"' Zij zullen zeggen: \"Wij getuigen tegen onszelf.\" Het wereldse leven heeft hen misleid en zij getuigen tegen zichzelf dat zij ongelovigen plachten te zijn.","translator":"Sofian S. Siregar"},{"aya":"131","id":920,"locale":"nl","sura":"006","text":"Der is omdat jouw Heer nimmer de steden onrechtvaardig vernietigt en de bewoners ervan zijn achtelozen.","translator":"Sofian S. Siregar"},{"aya":"132","id":921,"locale":"nl","sura":"006","text":"En voor een ieder zijn er graden naar wat zij gedaan hebben. En jouw Heer is niet onachtzaam aangaande wat zij deden.","translator":"Sofian S. Siregar"},{"aya":"133","id":922,"locale":"nl","sura":"006","text":"En jouw Heer is de Behoefteloze, de Bezitter van Barmhartigheid. Als Hij wil, dan vaagt Hij jullie weg en stelt Hij na jullie als opvolgers aan wie Hij wil, zoals Hij jullie heeft voortgebracht uit het nageslacht van een ander volk.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-18.json","nextPage":"/nl/s006-20.json"}}