{"results":[{"aya":"036","id":825,"locale":"nl","sura":"006","text":"Voorwaar, alleen degenen die luisteren zullen gehoorzamen. En Allah zal de doden opwekken en vervolgens worden zij tot Hem teruggekeerd.","translator":"Sofian S. Siregar"},{"aya":"037","id":826,"locale":"nl","sura":"006","text":"En zij zeiden: \"Waarom wordt er geen Teken (wonder) van zijn Heer tot hem gezonden?\" Zeg (O Moehammad): \"Allah is bij machte om een Teken neer te zenden, maar de meesten van hen begrijpen het niet.\"","translator":"Sofian S. Siregar"},{"aya":"038","id":827,"locale":"nl","sura":"006","text":"En er is geen levend wezen op aarde an geen vogel die met zijn vleugels vliegt, of het behoort tot gemeenschappen zoals die van jullie. En Wij hebben niets in het Boek veronachtzaamd en zij zullen allen bij hun Heer verzameld worden.","translator":"Sofian S. Siregar"},{"aya":"039","id":828,"locale":"nl","sura":"006","text":"Endegenen die Onze Tekenen loochenen zijn doof en stom in de duisternis: Allah laat dwalen wie Hij wil en Hij plaatst op de Rechte Weg wie Hij wil.","translator":"Sofian S. Siregar"},{"aya":"040","id":829,"locale":"nl","sura":"006","text":"Zeg (O Moehammad): \"Wat vinden jullie, wanneer de bestraffing van Allah of het Uur tot jullie komt: zouden jullie je dan op iemand anders beroepen dan op Allah, indien jullie waarachtigen zijn?\"","translator":"Sofian S. Siregar"},{"aya":"041","id":830,"locale":"nl","sura":"006","text":"Welnee, op Hem zouden jullie je beroepen en Hij zou hetgeen waarvoor jullie een beroep op Hem deden wegnemen, indien Hij zou willen. En jullie zouden vergeten wat jullie aan deelgenoten toegekend hebben.","translator":"Sofian S. Siregar"},{"aya":"042","id":831,"locale":"nl","sura":"006","text":"En voorzeker, Wij hebben inderdaad naar gemeenschappen van voot jou (Boodschappers) gestuurd en Wij hebben hen met tegenspoed en rampen getroffen. Hopelijk zullen zij nederig worden (tegenover Allah).","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006-5.json","nextPage":"/nl/s006-7.json"}}