{"results":[{"aya":"008","id":797,"locale":"nl","sura":"006","text":"En zij (de ongelovigen) zeggen: \"Waarom hebben zij geen Engel tot hem (Moehammad) doen neerdalen?\" En indien Wij een Engel neergezonden hadden was de zaak zeker besloten en hadden zij geen uitstel meer gekregen.","translator":"Sofian S. Siregar"},{"aya":"009","id":798,"locale":"nl","sura":"006","text":"En als Wij een Engel gestuurd hadden, dan hadden Wij hem als een man gestuurd en Wij hadden hen laten twijfelen waarover zij reeds twijfelden.","translator":"Sofian S. Siregar"},{"aya":"010","id":799,"locale":"nl","sura":"006","text":"En de Boodschappers voor jou werden zeker bespot, maar degenen die hen belachelijk maakten werden door hetgeen waarmee zij de spot dreven (met straf) ornsingeld.","translator":"Sofian S. Siregar"},{"aya":"011","id":800,"locale":"nl","sura":"006","text":"Zeg (O Moehammad): \"Reist op de aarde rond en zie dan hoe het einde was van de loochenaars.\"","translator":"Sofian S. Siregar"},{"aya":"012","id":801,"locale":"nl","sura":"006","text":"Zeg: \"Aan wie behoort wat er in de hemelen en op de aarde is?\" Zeg: \"Aan Allah. Hij heeft Zichzelf de Barmhartigheid voorgeschreven, Hij zal jullie zeker bijeenbrengen op de Dag der Opstanding, waaraan geen twijfel is. Degenen die zichzelf verloren hebben: zij zijn het die niet geloven.\"","translator":"Sofian S. Siregar"},{"aya":"013","id":802,"locale":"nl","sura":"006","text":"En aan Hem behoort alles wat er in de nacht en de dag rust. En Hij is de Alhorende, de Alwetende.","translator":"Sofian S. Siregar"},{"aya":"014","id":803,"locale":"nl","sura":"006","text":"Zeg (O Moehammad): \"Zal ik iemand anders dan Allah, de Schepper van de hemelen en de aarde, als Beschermer nemen? Hij is Degene Die voedt, maar Hij wordt niet gevoed.\" Zeg: \"Voorwaar, ik ben geboden de eerste te zijn die zich (aan Allah) overgeeft.\" En behoor zeker niet tot de veelgodenaanbidders.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/nl/s006.json","nextPage":"/nl/s006-3.json"}}