{"results":[{"aya":"057","id":1011,"locale":"nl","sura":"007","text":"En Hij is Degene Die de winden zendt als aankondigers van verheugende tijdingen, voorafgaand aan Zijn Barmhartigheid (regen). Zodat wanneer zij de zware wolken hebben opgeheven, Wij die naar een dorre streek drijven, waarna Wij daaruit water doen neerdalen, waarmee Wij dan allerlei soorten vruchten voortbrengen. Zo wekken Wij de doden op. Hopelijk laten jullie je vermanen.","translator":"Sofian S. Siregar"},{"aya":"058","id":1012,"locale":"nl","sura":"007","text":"En de vruchtbare streek brengt haar gewassen vooit met verlof van haar Heer. En de (streek) die onvruchtbaar is, brengt niets voort dan een schaats gewas. Zo leggen Wij de Tekenen uit aan een volk dat dankbaar is.","translator":"Sofian S. Siregar"},{"aya":"059","id":1013,"locale":"nl","sura":"007","text":"Voorzeker, Wij zonden Nôeh tot zijn volk en hij zei: \"O mijn volk, aanbidt Allah, er is voor jullie geen god dan Hij: voorwaar, ik vrees voor jullie de bestraffing van een geweldige Dag.\"","translator":"Sofian S. Siregar"},{"aya":"060","id":1014,"locale":"nl","sura":"007","text":"De vooraanstaanden van zijn volk zeiden: \"Voorwaar, wij zien jou zeker in duidelijke dwaling verkeren.\"","translator":"Sofian S. Siregar"},{"aya":"061","id":1015,"locale":"nl","sura":"007","text":"Hij (Nôeh) zei: \"O mijn volk, er is bij mij geen dwaling, maar ik ben een Boodschapper van de Heer der Werelden.","translator":"Sofian S. Siregar"},{"aya":"062","id":1016,"locale":"nl","sura":"007","text":"Ik verkondig jullie Boodschappen van mijn Heer en ik geef jullie raad en ik weet over Allah wat jullie niet weten.\"","translator":"Sofian S. Siregar"},{"aya":"063","id":1017,"locale":"nl","sura":"007","text":"En verbaasde het jullie, dat er een vermaning van jullie Heer tot jullie is gekomen, door een man uit jullie midden? (Hij komt) opdat hij jullie waarschuwt, en opdat jullie (Allah) vrezen. En hopelijk zullen jullie begenadigd worden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/nl/s007-8.json","nextPage":"/nl/s007-10.json"}}