{"results":[{"aya":"176","id":1130,"locale":"nl","sura":"007","text":"En als Wij het hadden gewild, dan zouden Wij hem daarmee (met Onze Verzen) hebben verheven, maar hij neigde naw de aarde en volgde zijn hegeerte. Zijn gelijkenis is als de gelijkenis van de hond; als je hem wegjaagt, dan hijgt bij, en als je hem met rust laat dan hijgt hij. Dat is de gelijkenis van het volk dat Onze Verzen loochent, vertel daarom de geschiedenissen. Hopelijk zullen zij nadenken.","translator":"Sofian S. Siregar"},{"aya":"177","id":1131,"locale":"nl","sura":"007","text":"Slecht is de gelijkenis van het volk dat Onze Verzen loochent en zij plachten zichzelf onrecht aan te doen.","translator":"Sofian S. Siregar"},{"aya":"178","id":1132,"locale":"nl","sura":"007","text":"Wie door Allah geleid wordt; die volgt de ware Leiding, en wie Hij doet dwalen: zij zijn degenen die de verliezers zijn.","translator":"Sofian S. Siregar"},{"aya":"179","id":1133,"locale":"nl","sura":"007","text":"En voorzeker, Wij hebben velen van de Djinn's en de mensen voor de Hel geschapen. Zij bezitten harten waarmee zij niet begrijpen en zij bezitten ogen waarmee zij niet zien en zij bezitten oren waarmee zij niet horen, zij zijn degenen die als het vee zijn. Zij dwalen zelfs nog erger. Zij zijn degenen die de achtelozen zijn.","translator":"Sofian S. Siregar"},{"aya":"180","id":1134,"locale":"nl","sura":"007","text":"En aan Allah behoren de Schone Namen, roept Hem daarmee aan en verlaat degenen die misbruik van Zijn Namen maken; zij zullen worden vergolden vooir wat zij plachten te doen.","translator":"Sofian S. Siregar"},{"aya":"181","id":1135,"locale":"nl","sura":"007","text":"En onder hen die Wij hebben geschapen bevindt zich een gemeenschap die leidt volgens de Waarheid en daarmee handelen zij rechtvaardig.","translator":"Sofian S. Siregar"},{"aya":"182","id":1136,"locale":"nl","sura":"007","text":"En degenen die Onze Verzen loochenden, die zullen Wij geleidelijk naar de vernietiging voeren, ze dat zij het niet weten.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/nl/s007-25.json","nextPage":"/nl/s007-27.json"}}