{"results":[{"aya":"029","id":983,"locale":"nl","sura":"007","text":"Zeg: \"Mijn Heer heeft rechtvaardigheid bevolen.\" En: \"Richt jullie aangezicht (tot Hem) bij iedere knieling (in het gebed) en aanbidt Hem op een zuivere wijze van aanbidding. Zoals Hij jullie de eerste keer heeft geschapen, zo zullen jullie terugkeren.\"","translator":"Sofian S. Siregar"},{"aya":"030","id":984,"locale":"nl","sura":"007","text":"Een groep heeft Hij leiding gegeven en voor een andere groep is hun dwaling terecht. Voorwaar, zij namen de Satans als beschermers, naast Allah, en zij dachten dat zij waarlijk rechtgeleiden waren.","translator":"Sofian S. Siregar"},{"aya":"031","id":985,"locale":"nl","sura":"007","text":"O Kinderen van Adam, draagt jullie mooie kleding bij elke shalât, en eet en drinkt en overdrijft niet. Voorwaar, Hij houdt niet van de buitensporigen.","translator":"Sofian S. Siregar"},{"aya":"032","id":986,"locale":"nl","sura":"007","text":"Zeg (O Moehammad): \"Wie heeft de mooie kleding die Allah voor Zijn dienaren heeft gebracht on de goede dingen van de voorzieningen verboden verklaard?\" Zeg: \"Dit is op de Dag der Opstanding uitsluitend voor degenen die geloofden tijdens het wereldse leven.\" Zo zetten Wij de Verzen uiteen aan een volk dat weet.","translator":"Sofian S. Siregar"},{"aya":"033","id":987,"locale":"nl","sura":"007","text":"Zeg: \"Mijn Heer heeft slechts de zedeloosheden verboden, wat er openlijk van is en wat er verborgen van is; en de zonde; en de overtreding zonder recht; en dat jullie Allah deelgenoten toekennen, waarvoor Hij geen bewijs heeft neergezonden en dat jullie over Allah zeggen wat jullie niet weten.\"","translator":"Sofian S. Siregar"},{"aya":"034","id":988,"locale":"nl","sura":"007","text":"Voor iedere gemeenschap is er een vastgesteld tijdstip on wanneer haar tijdstip is gekomen, dan kunnen zij het geen moment uitstellen noch vervroegen.","translator":"Sofian S. Siregar"},{"aya":"035","id":989,"locale":"nl","sura":"007","text":"O Kinderen van Adam, wanneer er Boodschappers uit jullie midden tot jullie komen, die jullie Mijn Verzen vertellen: wie dan (Allah) vreest en zich betert; over hem zal geen angst komen. Noch zullen zij treuren.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/nl/s007-4.json","nextPage":"/nl/s007-6.json"}}