{"results":[{"aya":"092","id":1046,"locale":"nl","sura":"007","text":"Degenen die Sjoe'aib loochenden werden alsof zij nooit in haar (de stad) hadden gewoond. Degenen die Sjoe'aib loochenden, zij zijn de verliezers.","translator":"Sofian S. Siregar"},{"aya":"093","id":1047,"locale":"nl","sura":"007","text":"Hij (Sjoe'ajb) wendde zich men van hen af, en hij zei: \"O mijn volk, voorzeker, ik heb Boodschappen van mijn Hecr verkondigd, en jullie raad gegeven. Hoe kan ik dan bedroefd zijn over een volk dal ongelovig is?\"","translator":"Sofian S. Siregar"},{"aya":"094","id":1048,"locale":"nl","sura":"007","text":"En Wij zonden geen Profeet naar een stad, of Wij troffen de inwoners ervan met kwclling en tegenspoed. Hopelijk zullen zij nederig worden.","translator":"Sofian S. Siregar"},{"aya":"095","id":1049,"locale":"nl","sura":"007","text":"Daarna vervingen Wij het slechte door het goede, totdat zij (in aantal en welvaart) toenamen, en zij zeiden: \"Voorzeker, tegenspoed en voorspoed hebben ook onze vaderen getroffen.\" Toen grepen Wij hen onverwachts, terwijl zij er niet op bedacht waren.","translator":"Sofian S. Siregar"},{"aya":"096","id":1050,"locale":"nl","sura":"007","text":"En ais de inwoners van de steden hadden geloofd en (Allah) hadden gcvreesd, dan hadden Wij zeker voor hen zegeningen uit de hemel en de aarde geopend; maar zij loochenden, zodat Wij hen grepen wegens wat zij plachten te verrichten.","translator":"Sofian S. Siregar"},{"aya":"097","id":1051,"locale":"nl","sura":"007","text":"Voelen de inwoners van de steden zich er soms veilig voor, dat Onze bestraffing in de nacht tot hen komt, terwijl zij slapen?","translator":"Sofian S. Siregar"},{"aya":"098","id":1052,"locale":"nl","sura":"007","text":"Ofvoelen de inwoners van de steden zich er soms veilig voor, dat Onze bestrafting in de ochtend tot hen komt, terwijl zij spelen?","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/nl/s007-13.json","nextPage":"/nl/s007-15.json"}}