{"results":[{"aya":"043","id":997,"locale":"nl","sura":"007","text":"En Wij nemen uit hun harten weg wat er aan wrok is, onder (het Paradijs) door stromen de rivieren. En zij zeiden: \"Alle lof zij Allah, Die ons hierheen heeft geleid en wij zouden geen leiding hebben gevonden als Allah ons geen Leiding had geschonken, Voorzeker, de gezanten van Onze Heer zijn in Waarheid gekomen. En tot hen wordt geroepen: \"Dit is het Paradijs dat jullie hebben beerfd wegens watjullie plachten te doen.\"","translator":"Sofian S. Siregar"},{"aya":"044","id":998,"locale":"nl","sura":"007","text":"En de bewoners van het Paradijs roepen tot de bewoners van de Hel: \"Wij hebben waarlijk aangetroffen wat onze Heer ons heeft beloofd, hebben jullie dan ook werkelijk aaagetroffen wat jullie Heer jullie heeft aangezegd?\" Zij zeiden: \"Ja\". Dan verkondigt een omroeper onder hen dat de vloek van Allah op de onrechtplegers rust.","translator":"Sofian S. Siregar"},{"aya":"045","id":999,"locale":"nl","sura":"007","text":"Degenen die (de mensen) afhouden van de Weg van Allah en die wensen dat hij krom was. En zij geloven niet in het Hiernamaals.","translator":"Sofian S. Siregar"},{"aya":"046","id":1000,"locale":"nl","sura":"007","text":"En tussen hen is een afscheiding en op de A'raf bevinden zich mannen, zij kennen allen door hun kenmerken; zij roepen tot de bowoners van het Paradijs: Salamoen 'alaikoem.\" (Vrede zij met jullie) Zij zijn haar nog niet binnengegaan terwijl zij (dat) begeren.","translator":"Sofian S. Siregar"},{"aya":"047","id":1001,"locale":"nl","sura":"007","text":"En wanneer zij hun blikken in de richting van de bewoners ven de Hel wenden, dan zeggen zij: \"Onze Heer, plaats ons niet bij het onrechtplegende volk.\"","translator":"Sofian S. Siregar"},{"aya":"048","id":1002,"locale":"nl","sura":"007","text":"En zij die zich op de A'râf bevinden, roepen tot mannen die zij bij hun kenmerken kennen, zij zeggen: \"Jullie vergaren baat jullie niet, noch hetgeen waarop jullie trots plachten te zijn.\"","translator":"Sofian S. Siregar"},{"aya":"049","id":1003,"locale":"nl","sura":"007","text":"(Zij dit op de A'râf zitten zeggen:) \"Zijn dezen (de gelovigen) degenen waarvan jullie hebben gezworen dat Allah hen niet met Barmhartigheid zou bereiken?\" (Tot de gelovigen zal worden gezegd:) \"Gaat het Paradijs binnen, er zal geen vrees over jullie komen, noch zullen jullie treuren.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/nl/s007-6.json","nextPage":"/nl/s007-8.json"}}