{"results":[{"aya":"099","id":1053,"locale":"nl","sura":"007","text":"Voelen zij zich soms veilig voor het plan van Allah? Niemand voelt zich veilig voor het plan van Allah, behalve het verliezende volk.","translator":"Sofian S. Siregar"},{"aya":"100","id":1054,"locale":"nl","sura":"007","text":"Is het degenen die de aarde beërven na (de ondergang van) haar bewoners niet duidelijk geworden dat, als Wij zouden willen, Wij hen zouden treffen vanwcge hun zonden, en Wij hun harten zouden vergrendelen zodat zij niet zouden kunnen luisteren?","translator":"Sofian S. Siregar"},{"aya":"101","id":1055,"locale":"nl","sura":"007","text":"Over deze steden geven Wij jou (O Moehammad) berichten. En voorzeker, hun Profeten waren tot hen gekomen met de duidelijke bewijzen. Maar zij waren niet zo dat zij geloofden in wat zij voorheen loochenden. Zo vergrendelt Allah de beden van de ongelovigen.","translator":"Sofian S. Siregar"},{"aya":"102","id":1056,"locale":"nl","sura":"007","text":"En Wij troffen de meesten van hen aan als mensen die zich niet aan een verbond hielden. En de meesten van ben troffen Wij zeker aan als zwaar zondigen.","translator":"Sofian S. Siregar"},{"aya":"103","id":1057,"locale":"nl","sura":"007","text":"Vervolgens zonden Wij na hen Môesa met Onze Tekenen tot Fir'aun en zijn vooraanstaande volgelingen, waarop zij deze in hun onrechtvaadigheid verwierpem. Aanschouw dan hoe het einde was van de verderfzaaiers.","translator":"Sofian S. Siregar"},{"aya":"104","id":1058,"locale":"nl","sura":"007","text":"En Môesa zei: \"O Fir'aun, voorwaar, ik ben een Boodschapper van de Heer der Werelden.","translator":"Sofian S. Siregar"},{"aya":"105","id":1059,"locale":"nl","sura":"007","text":"Het is mij verplicht dat ik over Allah niets dan de Waarheid zeg. Waarlijk, ik ben tot jullie gekomen met een duidelijk Teken van jullie Heer, stuur de Kinderen van breel daarom met mij mee.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/nl/s007-14.json","nextPage":"/nl/s007-16.json"}}