{"results":[{"aya":"155","id":1109,"locale":"nl","sura":"007","text":"En Môesa koos uit zijn volk zeventig mannen op de door Ons bepaalde tijd (om Allah om vergiffenis te smeken). En toen de aardbeving hen greep, zei hij: \"Mijn Heer, als U wilde, dan had U hen en mij eerder vernietigd. Zult U ons vernietigen wegens wat de dwazen onder ons hebben gedaan? Dit is niets anders dan een beproeving van U. U doet daarmee dwalen wie U wil en U leidt wie U wil, U bent onze Beschermer, vergeef ons daarom en begenadig ons, U bent de Beste der Vergevensgezinden.","translator":"Sofian S. Siregar"},{"aya":"156","id":1110,"locale":"nl","sura":"007","text":"En schrijf ons in deze wereld het goede voor en (ook) in het Hiernamaals. Voorwaar, wij wonden ons in berouw tot U.\" Hij (Allah) zei: \"Met Mijn bestraffing tref Ik wie Ik wil en Mijn Barmhartigheid omvat alle dingen. Ik zal haar voorschrijven aan degenen die (Mij) vrezen, die de zakât geven en die in Mijn Tekenen geloven.\"","translator":"Sofian S. Siregar"},{"aya":"157","id":1111,"locale":"nl","sura":"007","text":"(Zij zijn) degenen die de Boodschapper van Allah volgen, de ongeletterde Profeet waarover bij hen, in de Taurât en in de Indjîl, geschreven is. Hij beveelt hun het behoorlijke en hij verbiedt hun het verwerpelijke, en hij staat hun de goede dingen toe en bij verbiedt hun de slechte dingen. En bij bevrijdt hun van kun lasten en van de boeien die op hen rustten. Degenen die hem geloven, hem bijstaan en hem helpen en die het Licht (de Koran) volgen dat met hem is neergezonden, zij zijn degenen die welslagen.\"","translator":"Sofian S. Siregar"},{"aya":"158","id":1112,"locale":"nl","sura":"007","text":"Zeg: \"O mensen, voorwaar, ik ben de Boodschapper van Allah voor jullie allen. (Allah is) Degene aan Wie het Koninkrijk over de hemelen en de aarde behoort, geen god is er dan Hij. Hij doet leven en Hij doet sterven. Gelooft daarom in Allah en Zijn Boodschapper, de ongeletterde Profeet, die in Allah en Zijn Woorden gelooft, en volgt hem. Hopelijk zullen jullie Leiding volgen.\"","translator":"Sofian S. Siregar"},{"aya":"159","id":1113,"locale":"nl","sura":"007","text":"En onder het volk van Môesa, is er een gemeenschap die leiding geeft volgens de Waarheid, en die rechtvaardig handelen.","translator":"Sofian S. Siregar"},{"aya":"160","id":1114,"locale":"nl","sura":"007","text":"En Wij verdeelden hen in twaalf stammen als gemeenschappen en Wij openbaarden aan Môesa, toen zijn volk om water vroeg: Sla met jouw staf op de rots.\" Toen ontsprongen daaruit twaalf bronnen. Voorzeker, alle stammen kenden hun drinkplaatsen en Wij gaven hen schaduw met de wolk en Wij deden Manna en kwartels op ben neerdalen, (zeggend:) \"Eet van de goede dingen waarvan Wij jullie hebben voorzien, en zij waren niet onrechtvaardig jegens Ons, maar zij waren onrechtvaardig jegens zichzelf.","translator":"Sofian S. Siregar"},{"aya":"161","id":1115,"locale":"nl","sura":"007","text":"En (gedenkt) toen er tot hen werd gezegd: \"Bewoont deze stad en eet van haar (opbrengsten) wat jullie willen en zegt: 'Vergeving!' En gaat de poorten binnen, jullie hoofden buigend, dat zullen Wij jullie je fouten vergeven. Wij zullen (de beloningen) van de weldoeners vergroten.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/nl/s007-22.json","nextPage":"/nl/s007-24.json"}}