{"results":[{"aya":"169","id":1123,"locale":"nl","sura":"007","text":"En na hen kwamen er opvolgers die de Schrift (de Taurâh) erfden. Zij namen vergankelijke genietingen van dit (wereldse leven). En zij zeiden: \"Wij zullen vergeven worden.\" En als dezelfde genie tingen tot hen komen, dan nemen zij die (weer) aan. Is er geen verbond van de Schirift met hen aangegaan dat ze over Allah niets dan de Waarheid zouden zeggen? En zij bestudeerden wat er in is. En het Huis van het Hiernamaals is beter voor degenen die (Allah) vrezen. Bwijpen jullie dan niet?","translator":"Sofian S. Siregar"},{"aya":"170","id":1124,"locale":"nl","sura":"007","text":"En degenen die zich vasthouden aan het Boek en de shalât onderhouden: voorwaar, de beloning van degenen die verbetering brengen zullen Wij niet verloren doen gaan.","translator":"Sofian S. Siregar"},{"aya":"171","id":1125,"locale":"nl","sura":"007","text":"En (gedenkt) toen Wij de berg boven hen verhieven alsof hij een gewelf van wolken was, en zij dachten dat hij op hen zou vallen, (en Wij zeiden:) \"Houdt jullie stevig vast aan wat jullie is gegeven en gedenkt wat er in (de Schrift) staat. Hopelijk zullen jullie (Allah) vrezen.\"","translator":"Sofian S. Siregar"},{"aya":"172","id":1126,"locale":"nl","sura":"007","text":"En (gedenkt) toen jouw Heer het nageslacht van de Kinderen van Adam uit hun lendenen nam, en hen deed getuigen over zichzelf (en Hij zei:) \"Ben Ik niet jullie Heer?\" Zij zeiden: \"Jazeker, dat getuigen wij.\" Opdat jullie op de Dag van de Opstanding niet zullen zeggen: \"Wij waren hieromtrent achtelozen.\"","translator":"Sofian S. Siregar"},{"aya":"173","id":1127,"locale":"nl","sura":"007","text":"Of dat jullie niet zullen zeggen: \"Onze vaderen kenden vroeger al deelgenoten (ma Allah) toe en wij zijn nakomelingen na hen; zult U ons vernietigen voor wat de volgers van de valsheid deden?\"","translator":"Sofian S. Siregar"},{"aya":"174","id":1128,"locale":"nl","sura":"007","text":"En zo leggen Wij de Verzen uit. Hopelijk zullen zij terugkeren.","translator":"Sofian S. Siregar"},{"aya":"175","id":1129,"locale":"nl","sura":"007","text":"En lees hen de geschiedenis voor van degene aan wie Wij Onze Verzen gaven. Vervolgens maakte hij zich daarvan los, waarop de Satan hem achtervolgde zodat bij één van de dwalenden werd.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/nl/s007-24.json","nextPage":"/nl/s007-26.json"}}