{"results":[{"aya":"148","id":1102,"locale":"nl","sura":"007","text":"En het volk van Môesa maakte, na zijn vertrek (naar de berg Thôer). van hun (gouden) sieraden (een afgodsbeeld met) het lichaam van een kalf dat een loeiend geluid maakte. Beseften zij niet dat het in werkelijkheid niet tot hen kon spreken en hen geen weg kon wijzen? Zij namen het (ter aanbidding) en zij waren onrechtplegers.","translator":"Sofian S. Siregar"},{"aya":"149","id":1103,"locale":"nl","sura":"007","text":"En toen spijt hen van voor en van achter overviel, en zij zagen dat zij waarlijk gedwaald hadden, zeiden zij: \"Als onze Heer ons niet begenadigt en ons niet vergeeft, dan zullen wij zeker tot de verliezers behoren.\"","translator":"Sofian S. Siregar"},{"aya":"150","id":1104,"locale":"nl","sura":"007","text":"En toen Môesa tot zijn volk terugkeerde, boos en bedroefd, zei hij: \"Slecht is wat jullie in mijn plaat tijdens mijn afwezigheid hebben gedaan, wilden jullie het bevel (tot bestraffing) van jullie Heer verhaasten?\" En bij zette de Tafelen haastig neer en bij greep zijin broeder bij zijn baard en trok hem naar zich toe. Hij (Hârôen) zei: \"Zoon van mijn moeder, voorwaar, het volk heeft mij overweldigd en bijna hadden zij mij gedood. Laat de vijanden geen leedvermaak over mij hebben en stel mij niet gelijk aan het volk van onrechtplegers.\"","translator":"Sofian S. Siregar"},{"aya":"151","id":1105,"locale":"nl","sura":"007","text":"Hij (Môesa) zei: \"Mijn Heer, vergeef mij en mijn broeder en doe ons Uw Barmhartigheid binnengaan. En U bent de Barmhartigste der Erbarmers.\"","translator":"Sofian S. Siregar"},{"aya":"152","id":1106,"locale":"nl","sura":"007","text":"Voorwaar, degenen die het kalf (tot hun god) hebben genomen: de toorn van hun Heer zal hen treffen, alsmede vernedering in het wereldse leven. En zo vergelden Wij degenen die leugens verzinnen.","translator":"Sofian S. Siregar"},{"aya":"153","id":1107,"locale":"nl","sura":"007","text":"En degenen die slechte werken verrichtten en die daarna berouw toonden en geloofden: voorwaar, jouw Heer is dan daarna zeker Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"154","id":1108,"locale":"nl","sura":"007","text":"En toen de toorn van Môesa bedaard was, nam hij de Tafelen op. En daarin staat Leiding en Barmhartigheid beschreven voor degenen die kun Heer vrezen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/nl/s007-21.json","nextPage":"/nl/s007-23.json"}}