{"results":[{"aya":"127","id":1081,"locale":"nl","sura":"007","text":"En de vooraanstaanden van het volk van Fir'aun zeiden: \"Laat u Môesa en zijn volk verderf op aarde zaaien en u en uw goden verlaten?\" Hij zei: \"Wij zullen hun zonen doden en hun dochters in leven laten: en voorwaar, wij zijn oppermachtig over hen.\"","translator":"Sofian S. Siregar"},{"aya":"128","id":1082,"locale":"nl","sura":"007","text":"Môesa zei tot zijn volk: \"Smeekt Allah om hulp en weest geduldig. Voorwaar, de aarde behoort aan Allah, Hij doet haar erven aan wie Hij wil van zijn dienaren. En de (goede) einde behoort aan de Moettaqôen.","translator":"Sofian S. Siregar"},{"aya":"129","id":1083,"locale":"nl","sura":"007","text":"Zij zeiden: \"Wij werden gekweld vóór dat jij (Môesa) tot ons kwam en nadat jij tot ons bent gekomen.\" Hij zei: \"Hopelijk zal jullie Heer jullie vijanden vernietigen en jullie als opvolgers aanstellen op de aarde, opdat Hij zal aanschouwen hoe jullie handelen.\"","translator":"Sofian S. Siregar"},{"aya":"130","id":1084,"locale":"nl","sura":"007","text":"En voorzeker grepen Wij het volk van Fir'aun met jaren (van hongersnood) en tekorten aan oogstopbrengsten. Hopelijk zullen zij zich laten vermanen.","translator":"Sofian S. Siregar"},{"aya":"131","id":1085,"locale":"nl","sura":"007","text":"En wanneer dan het goede tot Hen kwam, zeiden zij: \"Voor ons is dat (vanwege onze inspaningen),\" maar wanneer het slechte hen treft, dan wijzen zij Môesa en degenen met hem aan als brengers van het noodlot. Wet: hun noodlot is slechts bij Allah, maar de meesten van hen weten het niet.","translator":"Sofian S. Siregar"},{"aya":"132","id":1086,"locale":"nl","sura":"007","text":"Zij zeiden: \"Met wat voor Tekenen jij ook tot ons komt om ons daarmee te betoveren, wij zullen daardoor niet in jou zeloven.\"","translator":"Sofian S. Siregar"},{"aya":"133","id":1087,"locale":"nl","sura":"007","text":"Daarop zonden Wij tot hen de overstroming, en sprinkhanen, en luizen, en kikkers en bloed, als duidelijke Tekenen, maar zij toonden zich hoogmoedig en zij waren een misdadig volk.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/nl/s007-18.json","nextPage":"/nl/s007-20.json"}}