{"results":[{"aya":"036","id":1196,"locale":"nl","sura":"008","text":"Voorwaar, degenen die niet geloven besteden hun bezittingen om (de mensen) van het Pad van Allah af te houden. Zij zullen deze (bezittingen blijven) besteden, maar daarna zullen deze een bron van spijt voor hen worden en uiteindelijk zullen zij worden verslagen. En degenen die ongelovig zijn zullen in de Hel verzameld worden.","translator":"Sofian S. Siregar"},{"aya":"037","id":1197,"locale":"nl","sura":"008","text":"Opdat Allah het slechte van het goede zal scheiden en Hij de slechten op elkaar zal plaatsen en Hij alles tezamen zal opstapelen en de Hel in zal voeren. Zij zijn degenen die de verliezers zijn.","translator":"Sofian S. Siregar"},{"aya":"038","id":1198,"locale":"nl","sura":"008","text":"Zeg tot degenen die ongelovig zijn: \"Als jullie ophouden, zullen jw]ie worden vergeven voor wat reeds voorbij is, maar als jullie in herhaling vervalken, dan (geldt) voor ben de handelwijze (van Allah), zoals die veedsgold voor de vroegeren.","translator":"Sofian S. Siregar"},{"aya":"039","id":1199,"locale":"nl","sura":"008","text":"En bevecht hen totdat er geen Fitnah meer is en de godsdienst geheel voor Allah is. Als zij ophouden, voorwaar, dan is Allah wat betreft hetgeen zij bedreven Alziende.","translator":"Sofian S. Siregar"},{"aya":"040","id":1200,"locale":"nl","sura":"008","text":"En ais zij zich afwenden, weet dan dat Allah waarlijk jullie Beschermer is. Hij is de Beste Berchermer en de Beste Helper.","translator":"Sofian S. Siregar"},{"aya":"041","id":1201,"locale":"nl","sura":"008","text":"En weet dat, wat jullie ook aan oorlogsbuit (Ghanîmah) hebben verkregen: één vijfde deel ervan is voor Allah en voor de Boodschapper en voor de verwanten (van de Boodschapper), en de wezen, en de annen en de reiziger (zonder proviand), als jullie in Allah geloven en in wat Wij aan Onze dienaar hebben neergezonden op de dag van het onderscheid, de dag dat de twee legers elkaar troffen. En Allah is Almachtig over alle dingen.","translator":"Sofian S. Siregar"},{"aya":"042","id":1202,"locale":"nl","sura":"008","text":"Toen jullie je op de nabijgelegen rand van de vallei bevonden en zij zich op de verste rand van de vallei, terwijl de karavaan zich onder jullie bevond. En als jullie een afspraak zouden maken, (over de dag van de veldslag), dan zouden jullie het met elkaar oneens zijn. (Maar Allah liet de veldslag plaatsvinden) zodat Allah een zaak zou volbrengen die plaats moest vinden, zodat zij die sneuvelden vanwege een duidelijk bewijs sneuvelden; en zodat zij die in leven bleven vanwege een duidelijk bewijs in leven bleven. En voorwaar, Allah is zeker Alhorend en Alwetend,","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s008-5.json","nextPage":"/nl/s008-7.json"}}