{"results":[{"aya":"029","id":1189,"locale":"nl","sura":"008","text":"O jullie die geloven, als jullie Allah vrezen, zal Hij jullie een onderscheidingsvermogen geven en jullie slechte daden uitwissen en jullie vergeven. En Allah is de Bezitter van de Geweldige Gunst.","translator":"Sofian S. Siregar"},{"aya":"030","id":1190,"locale":"nl","sura":"008","text":"En (gedenk) toen degenen die ongelovig waren, een list tegen jou beraamden om jou vast te binden of jou te doden of jou te verdrijven. En zij beraamden een list en Allah maakte een plam. En Allah is de Beste der Beramers.","translator":"Sofian S. Siregar"},{"aya":"031","id":1191,"locale":"nl","sura":"008","text":"En wanneer Onze Verzen aan ben worden voorgedragen, dan zeggen zij: \"Wij hebben (iets dergelijks al eerder) gehoord, en als wij willen dan zullen wij zeker zoiets zeggen. Dit is niets dan een fabel van de voorafgaanden.\"","translator":"Sofian S. Siregar"},{"aya":"032","id":1192,"locale":"nl","sura":"008","text":"En (gedenkt) toen zij zeiden: \"O Allah, als dit (de Koran) de Waarheid is, van U afkomstig, doe dan stenen op ons neer regenen uit de hemel. Of geef ons een pijnlijke bestraffing.\"","translator":"Sofian S. Siregar"},{"aya":"033","id":1193,"locale":"nl","sura":"008","text":"Maar Allah zal hen nooit bestraffen terwijl jij (Moehammad) je onder hen bevindt, en Allah zal hen nooit bestraffen terwijl zij om vergeving vragen.","translator":"Sofian S. Siregar"},{"aya":"034","id":1194,"locale":"nl","sura":"008","text":"En welk argument hebben zij, dat Allah hen niet zal bestraffen terwijl zij (de mensen) weghouden van de Masdjid al Harâm (de Gewijde Moskee te Mekkah) en zij niet de beheerders ervan zijn. De (rechtmatige) beheerders ervan zijn slechts de Moettaqôen, maar de meesten van hen weten het niet.","translator":"Sofian S. Siregar"},{"aya":"035","id":1195,"locale":"nl","sura":"008","text":"En hun sheidt bij het Huis van Allah (de Ka'bah) was niets dan gefluit en handgeklap. Proeft dan de bestraffing wegens dat waaraan jullie ongelovig plachten te zijn.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s008-4.json","nextPage":"/nl/s008-6.json"}}