{"results":[{"aya":"001","id":1161,"locale":"nl","sura":"008","text":"Zij vragen jou (O Moehammad) over de oorlogsbuit, zeg: \"De oorlogsbuit behoort aan Allah en de Boodschapper toe. Vreest dan Allah en sticht vrede onder jullie. En gehoorzaamt Allah en Zijn Boodschapper, als jullie gelovigen zijn.\"","translator":"Sofian S. Siregar"},{"aya":"002","id":1162,"locale":"nl","sura":"008","text":"Voorwaar, de gelovigen zijn slechts degenen wiens harten sidderen wanneer Allah genoemd wordt en wameer Zijn Verzen aan hen worden voorgedragen; hun geloof neemt dan toe, en op hun Heer hebben zij hun vertrouwen gesteld.","translator":"Sofian S. Siregar"},{"aya":"003","id":1163,"locale":"nl","sura":"008","text":"Zij die de shalât onderhouden en die bijdragen geven van de voorzieningen die Wij hun hebben geschonken.","translator":"Sofian S. Siregar"},{"aya":"004","id":1164,"locale":"nl","sura":"008","text":"Zij zijn degenen die de ware gelovigen zijn, voor hen zijn er rangen bij hun Heer, en vergeving en een edele voorziening.","translator":"Sofian S. Siregar"},{"aya":"005","id":1165,"locale":"nl","sura":"008","text":"Zoals jouw Heer jou met de Waarheid uit jouw huis heeft doen gaan, (zo verdeelt Hij ook met de Waarheid de oorlogsbuit). En voorwaar, een groep van de gelovigen heeft ef een afkeer van.","translator":"Sofian S. Siregar"},{"aya":"006","id":1166,"locale":"nl","sura":"008","text":"Zij redetwisten met jou over de Waarheid nadat deze is duidelijk geworden, alsof zij naar de dood gedreven worden terwijl zij toezien.","translator":"Sofian S. Siregar"},{"aya":"007","id":1167,"locale":"nl","sura":"008","text":"En (gedenkt) toen Allah jullie beloofde dat er één van de twee groepen (van jullie vijanden) zeker voor jullie zou zijn. En jullie wensten dat zij die geen wapens bij zich droegen voor jullie zouden zijn. Maar Allah wenst dat de Waarheid bewaarheid wordt door zijn Woorden en Hij roeit de ongelovigen uit.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/nl/s008-2.json"}}