{"results":[{"aya":"043","id":1203,"locale":"nl","sura":"008","text":"Toen Allah hen in jouw slaap gering in aantal toonde (was jij aangemoedigd). En als Hij hen groot in aantal had getoond, dan zouden jullie ontmoedigd zijn geraakt, en het met elkaar oneens zijn geworden over de kwestie, maar Allah bracht redding. Voorwaar, Hij weet wat zich in de harten bevindt.","translator":"Sofian S. Siregar"},{"aya":"044","id":1204,"locale":"nl","sura":"008","text":"Toen Hij hen aan jullie toonde, toen jullie met hen tot een treffen kwamen, deed Hij hen in jullie ogen als weinigen voorkomen. En Hij deed jullie als een klein aantal in hun ogen voorkomen, zodat Allah een vastgestelde zaak zou volbrengen. En tot Allah keren alle zaken terug.","translator":"Sofian S. Siregar"},{"aya":"045","id":1205,"locale":"nl","sura":"008","text":"O jullie die geloven, als jullie een leger treffen, weest dan standvastig en gedenkt Allah veelvuldig. Hopelijk zullen jullie welslagen.","translator":"Sofian S. Siregar"},{"aya":"046","id":1206,"locale":"nl","sura":"008","text":"En gehoorzaamt Allah en Zijn Boodschapper en twist niet onderling, waardoor jullie ontmoedigd raken en jullie kracht verdwijnt. En weest geduldig: voorwaar, Allah is met de geduldigen.","translator":"Sofian S. Siregar"},{"aya":"047","id":1207,"locale":"nl","sura":"008","text":"En weest niet zoals degenen die hun huizen verlieten, trots en vol ijdel vertoon voor de mensen, en die van het Pad van Allah afflielden. En Allah omvat (met Zijn kennis) wat zij doen.","translator":"Sofian S. Siregar"},{"aya":"048","id":1208,"locale":"nl","sura":"008","text":"En (gedenkt) toen de Satan hun daden voor hen schoonschijnend maakte, en zei: \"Er is op deze dag geen mens die jullie kan verslaan: en voorwaar, Ik ben jullie naaste.\" Maar toen de twee legers elkaar zagen, draaide hij zich om op zijn hielen en zij: \"Voorwaar, ik heb niets met jullie van doen. Voorwaar, ik zie wat jullie niet zien, voorwaar, ik vrees Allah.\" En Allah is hard in de bestraffing.","translator":"Sofian S. Siregar"},{"aya":"049","id":1209,"locale":"nl","sura":"008","text":"Toen de huichelaars en degenen in wiens harten een ziekte is, (tegen de gelovigen) zeiden: \"Hun godsdienst heeft ben misleid.\" Maar (voor) wie Allah vertrouwt (is Allah hun Helper). Voorwaar, Allah is Almachtig, Aiwijs.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s008-6.json","nextPage":"/nl/s008-8.json"}}