{"results":[{"aya":"015","id":1175,"locale":"nl","sura":"008","text":"O jullie die geloven, wanneer jullie degenen die ongelovig zijn ontmoeten, die tegen jullie optrekken, draait dan hen niet dc rug toe (om te vluchten).","translator":"Sofian S. Siregar"},{"aya":"016","id":1176,"locale":"nl","sura":"008","text":"En wie op die dag hen de rug toedraait, anders dan om een wending te maken (als strategie), of om zich aan te sluiten bij een groep (medestrijders), waarlijk, die keert terug onder de toom van Allah en zijn verblijfplaats is de Hel. En dat is de slechtste bestemming.","translator":"Sofian S. Siregar"},{"aya":"017","id":1177,"locale":"nl","sura":"008","text":"Het waren niet jullie die hen doodden, maar het was Allah die hen doodde, en het was niet jij (O Moehammad) die wierp toen jij wierp, maar het was Allah die wierp. En om de gelovigen er mee te beproeven, als een goede beproeving. Voorwaar, Allah is Alhorend, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"018","id":1178,"locale":"nl","sura":"008","text":"Zo is het. En voorwaar, Allah maakt de list van de ongelovigen zwak.","translator":"Sofian S. Siregar"},{"aya":"019","id":1179,"locale":"nl","sura":"008","text":"Als jullie (ongelovigen) om een (beslissende) overwinning vragen, waarlijk, de beslissing is reeds tot jullie gekomen en als jullie ophouden, dan is dat beter voor jullie. Maar als jullie (het strijden) hervatten, dan zullen Wij ook (Onze hulp aan de gelovigen) hervatten en jullie leger zal jullie niets baten, ook al zijn de manschappen talrijk. En waarlijk, Allah is met de gelovigen.","translator":"Sofian S. Siregar"},{"aya":"020","id":1180,"locale":"nl","sura":"008","text":"O jullie die geloven, gehoorzaamt Allah en Zijn Boodschapper en wendt jullie niet van hem af, terwijl jullie (de Koran) horen.","translator":"Sofian S. Siregar"},{"aya":"021","id":1181,"locale":"nl","sura":"008","text":"En weest niet als degenen die zeiden: \"Wij hebben gehoord,\" terwijl zij niet hebben geluisterd.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s008-2.json","nextPage":"/nl/s008-4.json"}}