{"results":[{"aya":"064","id":1224,"locale":"nl","sura":"008","text":"O Profeet, Allah is voor jou voldoende en voor de gelovigen die jou volgen.","translator":"Sofian S. Siregar"},{"aya":"065","id":1225,"locale":"nl","sura":"008","text":"O Profeet, spoor de gelovigen aan tot het gevecht. Als er onder jullie twintig zijn die geduldig zijn, dan zullen zij er tweehonderd verslaan. En als er onder jullie honderd zijn, dan zullen zij er duizend verslaan van degenen die ongelovig zijn, omdat zij een volk zijn dat niet begrijpt.","translator":"Sofian S. Siregar"},{"aya":"066","id":1226,"locale":"nl","sura":"008","text":"Nu heeft Allah jullie verlichting gegeven en Hij weet dat er onder jullie zwakken zijn. En als er onder jullie honderd zijn die geduldig zijn, dan zullen zij er tweehonderd verslaan. En als er duizend onder juillie zijn, dan zullen zij er tweeduizend verslaan, met Allah's verlof. En Allah is met de geduldigen.","translator":"Sofian S. Siregar"},{"aya":"067","id":1227,"locale":"nl","sura":"008","text":"Het past een Profeet niet dat hij krijgsgevangenen heeft, totdat hij (de vijanden) op aarde heeft onderworpen. Jullie wensen de wereldse vergankelijkheden, maar Allah wenst (voor jullie) het Hiernamaals. En Allah is Abmachtig, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"068","id":1228,"locale":"nl","sura":"008","text":"Als er niet een vastgestelde beschikking van Allah aan voorafgegaan was, dan zou een geweldige bestraffing jullie zeker hebben getroffen, wegens dat wat jullie hebben genomen.","translator":"Sofian S. Siregar"},{"aya":"069","id":1229,"locale":"nl","sura":"008","text":"Eet dan van wat jullie aan oorlogsbuit hebben genomen, het is toegestaan en goed, en vreest Allah. Voorwaw, Allah is Vergeverisgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"070","id":1230,"locale":"nl","sura":"008","text":"O Profeet, zeg tot de gevangenen die zich in jouw handen bevinden: \"Als Allah doet weten dat er iets van goedheid in jullie harten is, dan zal Hij jullie iets beters geven dan wat van jullie is afgenomen, en dan zal Hij jullie vergeven.\" En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s008-9.json","nextPage":"/nl/s008-11.json"}}