{"results":[{"aya":"008","id":1168,"locale":"nl","sura":"008","text":"Opdat de Waarheid bewaarheid zou worden en de valsheid als valsheid duidelijk zou worden, ook al hebben de misdadigers er een afkeer van.","translator":"Sofian S. Siregar"},{"aya":"009","id":1169,"locale":"nl","sura":"008","text":"Toen jullie je Heer (bij de Slag bij Badr) om hulp vroegen en Hij jullie verhoorde (en zei:) \"Ik zal jullie (leger) aanvullen met duizend Engelen die elkaar (in strijdgroepen) opvolgen.\"","translator":"Sofian S. Siregar"},{"aya":"010","id":1170,"locale":"nl","sura":"008","text":"En Allah deed dat slechts om verheugende tij dingen te verkondigen en opdat jullie harten daardoor tot rust zouden komen. En er is geen hulp dan van bij Allah. Voorwaar, Allah is Almachtig, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"011","id":1171,"locale":"nl","sura":"008","text":"(Gedenkt) toen Hij jullie met slaap bedekte, als middel ter beveiliging van Hem en Hij deed uit de hemel water op jullie neerdalen om jullie daarmee te reinigen en om de plaag van de Satan van jullie weg te nemen en om jullie harten te versterken en om jullie hielen te verstevigen.","translator":"Sofian S. Siregar"},{"aya":"012","id":1172,"locale":"nl","sura":"008","text":"(Gedenk) toen jouw Heer aan de Engelen openbaarde: \"Voorwaar, Ik ben met jullie, versterkt daarom degenen die geloven. Ik zal angst werpen in de harten van degenen die ongelovig zijn. Staat dan hun hoofden af en slaat al hun vingers en tenen af.\"","translator":"Sofian S. Siregar"},{"aya":"013","id":1173,"locale":"nl","sura":"008","text":"Dat was omdat zij Allah en Zijn Boodschapper bestreden, en wie tegen Allah en zijn Boodschapper strijdt: Allah is hard in de bestraffing.","translator":"Sofian S. Siregar"},{"aya":"014","id":1174,"locale":"nl","sura":"008","text":"Zo, (is de straf), proeft die dan: en voorwaar, voor de ongelovigen is er de bestraffing van de Hel.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s008.json","nextPage":"/nl/s008-3.json"}}