{"results":[{"aya":"120","id":1355,"locale":"nl","sura":"009","text":"En het past de bewoners van Medinah niet, noch ben die in de omgeving verblijven van de bedoevenen, dat zij achterblijven bij de Boodschapper van Allah, noch dat zij hun eigen leven verkiezen boven zijn (Moehammad's) leven. Dat is omdat noch dorst, noch vermoeienis, noch honger hen treft op de Weg van Allah. En zij betreden geen plaats waarmee zij de woede van de ongelovigen opwekken, noch nemen zij iets af van een vijand of er wordt voor hen daarmee een goede daad opgeschreven. Voorwaar, Allah doet de beloning van de weldoeners niet verloren gaan.","translator":"Sofian S. Siregar"},{"aya":"121","id":1356,"locale":"nl","sura":"009","text":"En zij geven geen bijdrage, klein of groot, en zij doorkruisen geen vallei, of het wordt voor hen opgeschreven, opdat Allah hen zal belonen naar het beste van wat zij plachten te doen.","translator":"Sofian S. Siregar"},{"aya":"122","id":1357,"locale":"nl","sura":"009","text":"En het past de gelovigen niet dat zij allen (ten strijde) uitrukken. Waarom rukt niet van elke groep een aantal uit, opdat zij (de achtergeblevenen) belzrip verkrijgen over de godsdienst, zodat zij hun volk zullen waarschuwen wanneer het tot hen is teruggekeerd. Hopelijk zullen zij zichzelf behoeden.","translator":"Sofian S. Siregar"},{"aya":"123","id":1358,"locale":"nl","sura":"009","text":"O jullie die geloven, bevecht de ongelovigen in jullie naaste omgeving en laten zij hardheid bij jullie aantreffen. En weet dat Allah met de Moettaqôen is.","translator":"Sofian S. Siregar"},{"aya":"124","id":1359,"locale":"nl","sura":"009","text":"En wanneer er een hoofdstuk is neergezonden dan zijn er onder hen (de huichelaars) die zeggen: \"Bij wie van jullie is door dit (hoofdstuk) het geloof toegenomen?\" Wat degenen die geloven dan betreft: hun geloof is toegenomen en zij verheugen zich.","translator":"Sofian S. Siregar"},{"aya":"125","id":1360,"locale":"nl","sura":"009","text":"En wat degenen in wiens hart een ziekte is betreft: bij hen stapelt dit (nieuw) ongeloof op hun ongeloof en zij sterven terwijl zij ongelovigen zijn.","translator":"Sofian S. Siregar"},{"aya":"126","id":1361,"locale":"nl","sura":"009","text":"En zien zij dan niet dat zij in elk jaar één of twee keer beproefd worden? Daarop tonen zij geen berouw en zij trekken er geen lering uit.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s009-17.json","nextPage":"/nl/s009-19.json"}}