{"results":[{"aya":"071","id":1306,"locale":"nl","sura":"009","text":"En de gelovige mannen en de gelovige vrouwen zijn elkaars helpers, zij roepen op tot het behoorlijke en verbieden het verwerpelijke en zij onderhouden de shalât en geven de zakât en zij gehoorzamen Allah en zijn Boodschapper. Zij zijn degenen die Allah zal begenedigen. Voorwaar, Allah is Almachtig, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"072","id":1307,"locale":"nl","sura":"009","text":"Allah heeft de gelovigen mannen en de gelovige vrouwen Tuinen (het Paradijs) beloofd waar onder door de rivieren stromen, zij zijn daarin eeuwig, levenden. En goede woonplaatsen in de Tuinen van 'Adn (Eden). En het welbehagen van Allah is groter. Dat is de geweldige overwinning.","translator":"Sofian S. Siregar"},{"aya":"073","id":1308,"locale":"nl","sura":"009","text":"O Profeet, bevecht de ongelovigen en de huichelaars en treed hard tegen hen op. En hun verblijfplaats is de Hel, en dat is de slechtste bestemming.","translator":"Sofian S. Siregar"},{"aya":"074","id":1309,"locale":"nl","sura":"009","text":"Zij zwoeren bij Allah wat zij zeiden, terwijl zij voorzeker het woord van ongeloof uitspraken en zij zijn ongelovig geworden na hun Islam, en zij verlangden wat zij niet konden uitvoeren. Fn zij verweten slechts (toen) Allah en zijn Boodschapper hen (de gelovigen) rijkdom schonken, van Zijn gunst. Als zij dan berouw tonen, dan zou dat beter voor hen zijn, maar als zij zich afwenden, dan zal Allah hen straffen met een pijnlijke bestraffing, in dit leven en in het Hiernamaals. En op de aarde is er voor hen geen bescherma en geen helper.","translator":"Sofian S. Siregar"},{"aya":"075","id":1310,"locale":"nl","sura":"009","text":"En onder hen zijn er die aan Allah beloofden: \"Als Hij ons van Zijn gunst schenkt, dan zullen wij bijdragen geven en dan zullen wij zeker tot de rechtschapenen behoren.\"","translator":"Sofian S. Siregar"},{"aya":"076","id":1311,"locale":"nl","sura":"009","text":"Maar wanneer Hij hun dan van Zijn gunst heeft geschonken, dan zijn zij er gierig mee en wenden zij zich af (van hun belofte). En zij wenden zich af.","translator":"Sofian S. Siregar"},{"aya":"077","id":1312,"locale":"nl","sura":"009","text":"Daarom veroorzaakte (de gierigheid) huichelachtigheid in hun harten, tot de Dag waarop zij Hem ontmoeten, omdat zij de aan Allah gedane belofte hebben gebroken en omdat zij plachten te liegen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s009-10.json","nextPage":"/nl/s009-12.json"}}