{"results":[{"aya":"085","id":1320,"locale":"nl","sura":"009","text":"En laat hun bezittingen en hun kinderen op jou geen (goede) indruk maken; Allah wenst hen slechts daarmee te straffen in dit leven en dat hun zielen weggaan terwijl zij ongelovig zijn.","translator":"Sofian S. Siregar"},{"aya":"086","id":1321,"locale":"nl","sura":"009","text":"En wanneer er een Soerah (een hoofdstuk) wordt neergezonden (waarin wordt gemaand:) \"Gelooft in Allah en strijdt met Zijn Boodschapper,\" dan vragen de welgestelden onder hen om toestemming, zij zeggen: \"Laat ons maar achter bij de thuisblijvers.\"","translator":"Sofian S. Siregar"},{"aya":"087","id":1322,"locale":"nl","sura":"009","text":"Het behaagt hen om bij de thuisblijvers te behoren en hun harten zijn vergrendeld, omdat zij (het) niet begrijpen.","translator":"Sofian S. Siregar"},{"aya":"088","id":1323,"locale":"nl","sura":"009","text":"Maar de Boodschapper en degenen die met hem geloven, zij strijden met hun bezittingen en hun levens. En nj zijn degenen voor wie er de goede dingen zijn, en zij zijn degenen die de welslagenden zijn.","translator":"Sofian S. Siregar"},{"aya":"089","id":1324,"locale":"nl","sura":"009","text":"Allah heeft voor hen een Tuin (het Paradijs) bereid waar onder door de rivieren stromen, zij zijn daarin de eeuwig levenden. Dat is de geweldige overwinning.","translator":"Sofian S. Siregar"},{"aya":"090","id":1325,"locale":"nl","sura":"009","text":"De aanbieders van verontschuldigingen onder de bedoeïenen komen, opdat hun vrijstelling zal worden gegeven, en degenen die Allah en Zijn Boodschapper loochenen, gaan zitten. Een pijnlijke bestrafring zal de ongelovigen onder hen treffen.","translator":"Sofian S. Siregar"},{"aya":"091","id":1326,"locale":"nl","sura":"009","text":"Er rust geen zonde op de zwakken, de zieken, noch op degenen die niets kunnen vinden om te besteden, wanneer zij oprecht zijn tegenover Allah en zijn Boodschapper. Tegen de weldoeners is er geen weg (cm ben van zonde te beschuldigen). En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s009-12.json","nextPage":"/nl/s009-14.json"}}