{"results":[{"aya":"043","id":1278,"locale":"nl","sura":"009","text":"Moge Allah jou (Moehammad) vergeven, waarom heb jij vrijstelling gegeven (om achter te blijven), nog vóórdat jou was gebleken wie degenen waren die waarachtig waren en vóór jij wist wie de leugenaars waren?","translator":"Sofian S. Siregar"},{"aya":"044","id":1279,"locale":"nl","sura":"009","text":"Degenen die in Allah en de Laatste Dag geloven zullen jou niet om vrijstelling vragen om niet te boeven strijden met hun bezittingen en hun levens. En Allah kent de Moettaqòen.","translator":"Sofian S. Siregar"},{"aya":"045","id":1280,"locale":"nl","sura":"009","text":"Voorwaar, degenen die niet in Allah en de I.aatste Dag geloven vragen jou om vrijstelling en (zij zijn degenen) wiens harten twijfelen waardoor zij in hun twijfel heen en weer geslingerd worden.","translator":"Sofian S. Siregar"},{"aya":"046","id":1281,"locale":"nl","sura":"009","text":"En als zij (met jou ten strijde) zouden willen trokken, dan zouden zij daartoe zeker voorbereidingen hebben getroffen. Maar Allah keurde hun vertrek af, zodat Hij hen ontmoedigde. En er werd gezegd: \"Blijf thuis met de thuisblijvers.\"","translator":"Sofian S. Siregar"},{"aya":"047","id":1282,"locale":"nl","sura":"009","text":"En als zij met jullie (ten strijde) zouden trekken, dan zouden zij voor jullie niets vermeerderd hebben dan wanorde, en zij zouden zeker tussen jullie heen en weer rennen om tussen jullie tweedracht te zaaien, en en onder jullie zijn er die geneigd zijn naar hen te luisteren. En Allah kent de onrechtplegers.","translator":"Sofian S. Siregar"},{"aya":"048","id":1283,"locale":"nl","sura":"009","text":"Voorzeker, voorheen probeerden zij reeds twee dracht te zaaien en zij verzonnen listen tegen jou, tot de Waarheid kwam en de verordening van Allah zegevierde, terwijl zij er een afkeer van hadden.","translator":"Sofian S. Siregar"},{"aya":"049","id":1284,"locale":"nl","sura":"009","text":"En onder hen zijn er die zeggen: \"Geef mij vrijstelling en breng geen onheil over mij.\" Weet, dat zij zich (reeds) in het onheil hebben gestort, en voorwaar, de Hel onnineelt zeker de gelovigen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s009-6.json","nextPage":"/nl/s009-8.json"}}