{"results":[{"aya":"064","id":1299,"locale":"nl","sura":"009","text":"De huichelaars vrezen dat er over hen een Soerah (hoofdstuk) wordt neergezonden die (hen) bekend maakt wat in hun harten is. Zeg: \"Spotten jullie maar: voorwaar, Allah zal dat waar jullie voor vrezen zeker bekend maken\".","translator":"Sofian S. Siregar"},{"aya":"065","id":1300,"locale":"nl","sura":"009","text":"En als jij (O Moehammad) ven vraagt (over hun gespot), dan zullen zij zeker antwoorden: \"Wij kletsten en schertsten maar wat.\" Zeg: \"Plachten jullie de spot te drijven met Allah en Zijn Verzen en Zijn Boodschapper?\"","translator":"Sofian S. Siregar"},{"aya":"066","id":1301,"locale":"nl","sura":"009","text":"Verontschuldigt jullie maar niet, jullie zijn ongelovig geworden nadat jullie geloofden. Als Wij een groep van jullie vergeven (vanwege hun berouw) dan zullen Wij een andere groep bestraffen omdat zij misdadigers waren.","translator":"Sofian S. Siregar"},{"aya":"067","id":1302,"locale":"nl","sura":"009","text":"De huichelaars en de huichelaarsters zijn eender, zij sporen aan tot het verwerpelijke en zij verbieden het behoorlijke. Zij houden hun handen dicht (uit gierigheid). Zij vergaten Allah, zodat Hij hen vergat. Voorwaar, de huichelaars zijn de zwaar zondigen.","translator":"Sofian S. Siregar"},{"aya":"068","id":1303,"locale":"nl","sura":"009","text":"Allah heeft de huichelaars, de huichetaarsters en de ongelovigen het vuur van de Hel aangezegd, zij zijn daarin eeuwig levenden. Het is voldoende voor hen. En Allah heeft hen vervloekt. En voor hen is er een blijvende bestraffing.","translator":"Sofian S. Siregar"},{"aya":"069","id":1304,"locale":"nl","sura":"009","text":"(Zij zijn) zoals degenen vóór jullie, zij waren sterker in kracht dan jullie en rijker aan bezittingen en kinderen. Zij hebben genoten van hun deel en jullie hebben genoten van jullie deel, zoals degenen vóór jullie hebben genoten. En jullie zijn verdiept (in ijdele gesprekken) zoals zij verdiept waren. Zij zijin degenen wiens daden vruchteloos zijn, in dit leven en in het Hiernamaals. Zij zijn degenen die de verliezers zijn.","translator":"Sofian S. Siregar"},{"aya":"070","id":1305,"locale":"nl","sura":"009","text":"Heeft het bericht hun niet bereikt over degenen vóór hen; het volk van Noeh, en de 'Âd en de Tsamôed, en het volk van Ibrâhîm, en de bewoners van Madyan en de bewoners van de geruïneerde steden? Hun Boodschappers waren tot ben gekomen met de duidelijke bewijzen. En Allah heeft hen nimmer onrecht aangedaan, maar zij hebben zichzelf onrecht aangedaan.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s009-9.json","nextPage":"/nl/s009-11.json"}}