{"results":[{"aya":"022","id":1257,"locale":"nl","sura":"009","text":"Zij zijn daarin eeuwig levenden, voor altijd. Voorwaar, bij Allah bevindt zich een geweldige beloning.","translator":"Sofian S. Siregar"},{"aya":"023","id":1258,"locale":"nl","sura":"009","text":"O jullie die goloven, neemt jullie vaders en jullie broeders niet als leiders wanneer zij ongeloof verklezen boven geloof. En wie van jullie hen tot leiders maakt: zij zijn degenen die de onrechtplegers zijn.","translator":"Sofian S. Siregar"},{"aya":"024","id":1259,"locale":"nl","sura":"009","text":"Zeg: \"Als jullie vaders en jullie zonen en jullie broeders en jullie echtgenotes en jullie familie en de bezittingen die jullie verworven hebben en de handel waarvan jullie verlies vrezen en de huizen die jullie behagen, jullie dierbaarder zijn den Allah en Zijn Boodschapper en het strijden op Zijn Weg, wacht dan tot Allah met Zijn beschikking komt. En Allah leidt het zwaar zondige volk niet,\"","translator":"Sofian S. Siregar"},{"aya":"025","id":1260,"locale":"nl","sura":"009","text":"Voorzeker, Allah heeft jullie reeds in vele veldslagen geholpen en op de dag van Hoenain, toen jullie grote aantallen (manschappen) jullie trots hadden gemaakt, naar dat baate jullie niets en de aarde, met al haar wijdsheid, werd jullie nauw, Daarna wendden jullie vluchtend de rug toe.","translator":"Sofian S. Siregar"},{"aya":"026","id":1261,"locale":"nl","sura":"009","text":"Vervolgens deed Allah rust over zijn Boodschapper en over de gelovigen neerdalen en Hij zond een leger (van Engelen) dat jullie niet zagen, en Hij bestrafte degenen die ongelovig waren. En dat is de vergelding voor de ongelovigen.","translator":"Sofian S. Siregar"},{"aya":"027","id":1262,"locale":"nl","sura":"009","text":"Vervolgens aanvaardt Allah daarna het berouw van wie Hij wil. En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"028","id":1263,"locale":"nl","sura":"009","text":"O jullie die geloven: voorwaar, de veelgodenaanbidders zijn onrein. Laat hen daarom de Masdjid al Harâm (de gewijde moskee in Mekkah) niet naderen na dit jaar van hen. En als jullie armoede vrezen; Allah zal jullie rijk maken door Zijn gunst, als Hij het wil. Voorwaar, Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s009-3.json","nextPage":"/nl/s009-5.json"}}