{"results":[{"aya":"106","id":1341,"locale":"nl","sura":"009","text":"En anderen worden in afwachting gesteld van het oordeel van Allah: of Hij hen straft of hun berouw aanvaardt. En Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"107","id":1342,"locale":"nl","sura":"009","text":"En degenen (de huichelaars) die een moskee hebben gebouwd om schade en ongeloof en splitsing onder de gelovigen te veroorzaken, en als een hinderlaag van degenen die eerder tegen Allah en Zijn Boodschapper vochten: en zij zullen zeker zweren: \"Wij wensen niets den het goede.\" Maar Allah is er Getuige van dat zij zeker leugenaars zijn.","translator":"Sofian S. Siregar"},{"aya":"108","id":1343,"locale":"nl","sura":"009","text":"Verricht daarin nooit de shalât. Waarlijk, een moskee die vanaf de eerste dag is gebouwd op Taqwa, heeft er meer recht op dat jij daarin de shalât verricht. Daarin zijn mannen die ervan houden om zich te reinigen. En Allah houdt van bhn die zich reinigen.","translator":"Sofian S. Siregar"},{"aya":"109","id":1344,"locale":"nl","sura":"009","text":"Is hij, die zijn bouwwcrk op vrees voor Allah heeft gegrondvest en op Zijn welbehagen, dan niet beter? Of hij dan, die zijn bouwwerk heeft gegrondvest op de rand van een ravijn, dat dan met hem in het vuur van de Hel stort? Allah leidt het onrechtplegende volk niet.","translator":"Sofian S. Siregar"},{"aya":"110","id":1345,"locale":"nl","sura":"009","text":"Het bouwwerk dat zij hebben gebouwd zal een bron van onrust blijven in hun harten, tenzij hun harten in stukken zijn gebroken. En Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"111","id":1346,"locale":"nl","sura":"009","text":"Voorwaar, Allah heeft van de gelovigen hun levens en bezittingen gekocht omdat er voor hen het Paradijs is. Zij strijden op de Weg van Allah, zodat zij doden of gedood wordenm als een belofte waar Hij Zich aan heeft verbonden, een Waarheid (die staat verineld) in de Taurât, en de lndjîl en de Koran. En wie is zijn belofte meer trouw dan Allah? Verheugt jullie daarom over jullie koop die jullie met Hem hebben gestoten. En dat is de geweldige overwinning.","translator":"Sofian S. Siregar"},{"aya":"112","id":1347,"locale":"nl","sura":"009","text":"(Zij zijn) de berouwvollen, en de dienenden, en de prijzenden, en de rondtrekkenden, en de buigenden, en de knielenden, en de oproepers tot het behoorlijke en de weerhouders van het verwerpelijke, de wakers over de bepalingen van Allah. En verkondig een verheugende tijding aan de gelovigen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s009-15.json","nextPage":"/nl/s009-17.json"}}