{"results":[{"aya":"015","id":1250,"locale":"nl","sura":"009","text":"En Hij zal de woede van de heden doen verdwijnen en Allah aanvaardt het berouw van wie Hij wil. En Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"016","id":1251,"locale":"nl","sura":"009","text":"Of dachten jullie dat jullie onbeproefd gelaten zouden worden, terwijl Allah nog niet heeft doen weten, wie van jullie strijden en geen venrouwelingen nemen buiten Allah en zijn Boodschapper en de gelovigen? En Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"017","id":1252,"locale":"nl","sura":"009","text":"En het past de veelge de veelgodaanbidders niet dat zij de moskeeën van Allah verzorgen, terwijl zij over zichzelf getuigen dat zij ongelovig zijn. Zij zijn degenen wiens daden vruchteloos zijn en die in de Hel eeuwig levenden zijn.","translator":"Sofian S. Siregar"},{"aya":"018","id":1253,"locale":"nl","sura":"009","text":"Voorwaar, de moskeeën van Allah worden slechts verzorgd door wie in Allah en de Laatste Dag gelooft, en die de shalât onderhoudt en de zakât geeft en die niemand vreest dan Allah. Hopelijk zijn zij degenen die tot de rechtgeleiden zullen behoren.","translator":"Sofian S. Siregar"},{"aya":"019","id":1254,"locale":"nl","sura":"009","text":"Stellen jullie het geven van drinken aan de bedevaartgangers en het onderhouden van de Masdjid al Harâm (de gewijde Moskee In Mekkah) gefijk aan (de aanbidding door) degene die in Allah en het Hiernamaals gelooft en die strijdt op de Weg van Allah? Zij zijn niet gelijk bij Allah. En Allah leidt het onrechtplegende volk niet.","translator":"Sofian S. Siregar"},{"aya":"020","id":1255,"locale":"nl","sura":"009","text":"Degenen die geloven en die zijn uitgeweken en die strijden op de Weg van Allah met hun bezittingen en hun levens zijn hoger in rang bij Allah. En zij zijn degenen die de overwinnaren zijn.","translator":"Sofian S. Siregar"},{"aya":"021","id":1256,"locale":"nl","sura":"009","text":"Hun Heer verkondigt hun verheugende tijdingen over Barmhartigheid van Hem en welbehagen en Tuinen (het Paradijs) waarin voor hen een blijvende gelukzaligheid is.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s009-2.json","nextPage":"/nl/s009-4.json"}}