{"results":[{"aya":"071","id":1435,"locale":"nl","sura":"010","text":"En lees ben de geschiedenis van Noeh voor, toen Hij tot zijn volk zei: \"O mijn volk, als jullie bezwaar hebben tegen mijn plaats en mijn vermanen met Allah's Verzen: op Allah heb ik mijn vertrouwen gesteld. Neem dan jullie besluit, (samen met) jullie deelgenoten en laat jullie besluit vervolgens niet verborgen zijn voor jullie (onderling). Voert het vervolgens uit en geeft mij geen uitstel.","translator":"Sofian S. Siregar"},{"aya":"072","id":1436,"locale":"nl","sura":"010","text":"Als jullie je dan afwenden; ik heb jullie geen beloning gevraagd; mijn beloning rust slechts bij Allah, en mij is bevolen om te behoren tot hen die zich hebben overgegeven (aan Allah).\"","translator":"Sofian S. Siregar"},{"aya":"073","id":1437,"locale":"nl","sura":"010","text":"Toen loochenden zij hem (Noeh) waarop Wij hem redden en degenen die met hem in het schip waren en Wij maakten hen tot opvolgers. En Wij verdronken degenen die Onze Tekenen loochenden. Zie dan hoe het einde van de gewaarschuwden was.","translator":"Sofian S. Siregar"},{"aya":"074","id":1438,"locale":"nl","sura":"010","text":"Daarna zonden Wij na hem Boodschappers tot hun volk zodat zij niet de duidelijke Bewijzen tot hen kwamen, zij wilden toen niet geloven vanwege wat zij voorheen hadden geloochend. Zo vergrendelden Wij de harten van dc overtreders.","translator":"Sofian S. Siregar"},{"aya":"075","id":1439,"locale":"nl","sura":"010","text":"Daarna zonden Wij na hen Môesa en Hârôen tot Fir'aun en zijn vooraanstaanden met Onze Tekenen, waarop zij hoogmoedig werden. En zij waren een misdadig volk.","translator":"Sofian S. Siregar"},{"aya":"076","id":1440,"locale":"nl","sura":"010","text":"Toen dan de Waarheid van Onze Zijde tot hen gekomen was, zeiden zij: \"Voorwaar, dit is zeker duidelijke tovenarij.\"","translator":"Sofian S. Siregar"},{"aya":"077","id":1441,"locale":"nl","sura":"010","text":"Môesa zei: \"Spraken jullie de Waarheid toen die tot jullie kwam? Is dit tovenarij, terwijl de tovenaars niet winnen?\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s010-10.json","nextPage":"/nl/s010-12.json"}}