{"results":[{"aya":"008","id":1372,"locale":"nl","sura":"010","text":"Zij zijn degenen wiens verblijfplaats de Hel is, wegens wat zij plachten te verrichten.","translator":"Sofian S. Siregar"},{"aya":"009","id":1373,"locale":"nl","sura":"010","text":"Voorwaar, degenen die geloven en goede werken verrichten. hun Heer zal ben leiden vanwege hun geloof, (naar de plaats) waar onder door de rivieren stromen in de Tuinen van gelukzaligheid (het Paradijs).","translator":"Sofian S. Siregar"},{"aya":"010","id":1374,"locale":"nl","sura":"010","text":"Zij smeken daarin: \"Soebhânaka Allahoemma,\" (Heilig bent U, O Allah) en hun begroeting daarin is: \"Salâm!\" (Vrede, veiligheid). En hun laatste smeekbede is: \"Alhamdoe lillâhi Rabbil Âlamin!\" (Alle lof zij Allah, de Heer der Werelden.)","translator":"Sofian S. Siregar"},{"aya":"011","id":1375,"locale":"nl","sura":"010","text":"En als Allah het kwade voor de mensen zou bespoedigen zoals zij om bcspoediging van het goede vragen, dan zou hun termijn zeker reeds zijn beëindigd. En Wij laten degenen die de ontmoeting met Ons niet verwachten rusteloos verkeren in hun buitensporigteid.","translator":"Sofian S. Siregar"},{"aya":"012","id":1376,"locale":"nl","sura":"010","text":"En wanneer tegenslag de mens treft, dan roept hij Ons aan, liggend, zittend of staande. En als Wij dan de tegenslag van hem hebben weggenomen, dan vervolgt hij (zijn slechte pad) alsof hij Ons nooit heeft aangeroepen wegens een tegenslag die hem trof. Zo is voor de buitensporigen schoonschijnend gemaakt wat zij plachten te doen.","translator":"Sofian S. Siregar"},{"aya":"013","id":1377,"locale":"nl","sura":"010","text":"En voorwaar, Wij hebben de generaties vóór hen vernietigd tom zij onrecht pleegden, terwijl hun Boodschappers tot hen waren gekomen met de duidelijke bewijzen, maar zij geloofden niet Zo vergolden Wij het boosaardige volk.","translator":"Sofian S. Siregar"},{"aya":"014","id":1378,"locale":"nl","sura":"010","text":"Vervolgens maakten Wij juli ie tot gevohnachtigden op aarde zodat Wij zouden zien hoe jullie handelen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s010.json","nextPage":"/nl/s010-3.json"}}