{"results":[{"aya":"057","id":1421,"locale":"nl","sura":"010","text":"O mensen, voorzeker, er is cm vermaning van jullie Heer tot jullie gekomen en een genezing voor wat in jullie harten is, en Leiding en Barmhartigheid voor de gelovigen.","translator":"Sofian S. Siregar"},{"aya":"058","id":1422,"locale":"nl","sura":"010","text":"Zeg (O Moehammad): \"Met de gunst van Allah en Zijn Barmhartigheid, laten zij zich dan daarmee verheugen. Hij (de gunst) is beter dan wat zij verzamelen.\"","translator":"Sofian S. Siregar"},{"aya":"059","id":1423,"locale":"nl","sura":"010","text":"Zeg: \"Hebben jullie gezien wat Allah voor jullie heeft neergezonden aan voorzieningen, waarna jullie daarvan verboden en toegestane dingen maakten?\" Zeg: \"Heeft Allah jullie (darvoor) toestemming gegeven? Of verzinnen jullie leugens over Allah?\"","translator":"Sofian S. Siregar"},{"aya":"060","id":1424,"locale":"nl","sura":"010","text":"En wat zullen degenen die over Allah leugens verzinnen, denken op de Dag der Opstanding? Voorwaar, Allah is de Bezitter van de gunst vom de mensen, maar de meesten van hen zijn niet dankbaar.","translator":"Sofian S. Siregar"},{"aya":"061","id":1425,"locale":"nl","sura":"010","text":"En jij houdt je niet met een zaak bezig, en niets draag jij daarover van de Koran voor, en jullie verrichten jullie geen werk, of Wij zijn over jullie Getuigen wanneer jullie daarin verdiept zijn. En jouw Heer ontgaat geen stofdeeltje op de aarde en (in) de hemel; en er is niets kleiners dan dat en niets groters, of het staat in een duidelijk Boek.","translator":"Sofian S. Siregar"},{"aya":"062","id":1426,"locale":"nl","sura":"010","text":"Weet: voorwaar, er zal geen vrees over de geliefden van Allah komen en zij zullen niet treuren.","translator":"Sofian S. Siregar"},{"aya":"063","id":1427,"locale":"nl","sura":"010","text":"Degenen die geloofden en voortdurend (Allah) vreesden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s010-8.json","nextPage":"/nl/s010-10.json"}}