{"results":[{"aya":"015","id":1379,"locale":"nl","sura":"010","text":"En wanneer Onze duidelijke Verzen aan hen worden voorgelezen, dan zeggen degenen die de ontmoeting met Ons niet verwachten: \"Breng een andere Koren dan deze, of verander hem.\" Zeg: \"Het past mij niet dat ik hem verander uit eigen wil, ik volg niets dan wat aan mij is geopenbaard. Voorwaar, ik vrees, wanneer ik mijn Heer ongehoorzaam ben, de bestraffing van een geweldige Dag.\"","translator":"Sofian S. Siregar"},{"aya":"016","id":1380,"locale":"nl","sura":"010","text":"Zeg: \"Als Allah het had gewild, dan had ik het niet aan jullie voorgedragen en had Hij hem niet aan jullie bekend gemaakt. En voorzeker, ik heb een leeftijd lang vóór hem (de Koran) temidden van jullie geleefd. Denken jullie dan niet na?\"","translator":"Sofian S. Siregar"},{"aya":"017","id":1381,"locale":"nl","sura":"010","text":"Wie is dan onrechtvaardiger dan degene die een leugen over Allah verzint of die liegt over Zijn Verzen. Voorwaar, de misdadigers zullen niet slagen.","translator":"Sofian S. Siregar"},{"aya":"018","id":1382,"locale":"nl","sura":"010","text":"En zij aanbidden naast Allah wat hen niet schaadt en niet baat, en zij zeggen: \"Dezen zijn onze voorsprekers bij Allah.\" Zeg. \"Willen jullie Allah inlichten over wat Hij niet kent in de hemelen en op de aarde?\" Heilig is Hij en Verheven boven de deelgenoten die zij aan Hem toekennen.","translator":"Sofian S. Siregar"},{"aya":"019","id":1383,"locale":"nl","sura":"010","text":"En de mensheid behoorde slechts tot één godsdienst, maar zij waren het oneens met elkaar. En ware het niet dat er een Woord van jouw Heer was vooruitgegaan, dan zou er tussen hen zeker reeds zijn beslist over dat waarover zij het met elkaar oneens zijn.","translator":"Sofian S. Siregar"},{"aya":"020","id":1384,"locale":"nl","sura":"010","text":"En zij zeggen: \"Waarom is er niet een Teken aan hem neergezonden van zijn Heer.\" Zeg dan: '\"Voorwaar, het onwaarneembare behoort slechts aan Allah. Wachten jullie dan, waarlijk, ik ben met jullie één van de wachtenden.\"","translator":"Sofian S. Siregar"},{"aya":"021","id":1385,"locale":"nl","sura":"010","text":"En als Wij de mensen Barmhartigheid deden proeven nadat tegenspoed hen had getroffen, dan is er bij ben een list tegen Onze Tekenen. Zeg: \"Allah is sneller met een plan.\" Voorwaar, Onze gezanten (Engelen) schrijven op wat jullie beramen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s010-2.json","nextPage":"/nl/s010-4.json"}}