{"results":[{"aya":"029","id":1393,"locale":"nl","sura":"010","text":"Allah is voldoende als getuige tussen ons en jullie. Voorwaar, Wij waren zeker onwetend omtrent jullie aanbidding.\"","translator":"Sofian S. Siregar"},{"aya":"030","id":1394,"locale":"nl","sura":"010","text":"Op die Dag zal iedere ziel worden beproefd met wat zij voorheen heeft gedaan en zij zullen worden teruggevoerd tot Allah, hun ware Heer, en wat zij plachten te verzinnen, zal van hen weggaan.","translator":"Sofian S. Siregar"},{"aya":"031","id":1395,"locale":"nl","sura":"010","text":"Zeg: \"Wie schenkt jullie voorzieningen uit de hemel en de aarde,\" of: \"Wie heeft macht over (het scheppen van) het horen en het zien en wie brengt het levende voort uit het dode en wie brengt het dode voort uit het levende, en wie verordent het bestuur?\" Zij zullen zeggen: \"Allah,\" Zeg dan: \"Zullen jullie (Allah) dan niet vrezen?\"","translator":"Sofian S. Siregar"},{"aya":"032","id":1396,"locale":"nl","sura":"010","text":"Dat is Allah, jullie ware Heer. En na de Waarheid, is er niets dan de dwaling. Hoe komt het dan dat jullie worden afgeleid?","translator":"Sofian S. Siregar"},{"aya":"033","id":1397,"locale":"nl","sura":"010","text":"Zo werd het Woord van jouw Heer tegenover degenen die verdorven handelden bewaarheid. Voorwaar. zij geloven niet.","translator":"Sofian S. Siregar"},{"aya":"034","id":1398,"locale":"nl","sura":"010","text":"Zeg (O Moehammad): \"Zijn er onder jullie afgoden die de schepping beginnen en deze vervolgens herhalen?\" Zeg: \"Allah begint de schepping en herhaalt deze vervolgens, hoe komt het dan dat jullie worden belogen?\"","translator":"Sofian S. Siregar"},{"aya":"035","id":1399,"locale":"nl","sura":"010","text":"Zeg: \"Zijn er onder jullie afgoden die naar de Waarheid leiden? Zeg: \"Allah leidt naar de Waarheid.\" Heeft Hij die naar de Waarheid leidt er meer recht op om gevolgd te worden, of hij, die geen leiding geeft maar zelf geleid moct worden? Wat is er dan met jullie? Hoe oordelen jullie?","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s010-4.json","nextPage":"/nl/s010-6.json"}}