{"results":[{"aya":"085","id":1449,"locale":"nl","sura":"010","text":"Toen zeiden zij: \"Op Allah hebben wij ons vertrouwen gesteld, Onze Hem, maak ons geen voorwerp van vervolging door het onreelhtplegende volk.","translator":"Sofian S. Siregar"},{"aya":"086","id":1450,"locale":"nl","sura":"010","text":"En red ons door Uw Barmhartigheid van het ongelovige volk.\"","translator":"Sofian S. Siregar"},{"aya":"087","id":1451,"locale":"nl","sura":"010","text":"En Wij openbaarden aan Môesa en zijn broeder: \"Bouwt voor jullie volk huizen in Egypte en maakt van jullie woningen gebedsbuizen en onderhoudt de shalât en verkondigt een verheugende tijding aan de gelovigen.\"","translator":"Sofian S. Siregar"},{"aya":"088","id":1452,"locale":"nl","sura":"010","text":"En Môesa zei: \"Onze Heer, voorwaar, U heeft Fir'aun en zijn vooraanstaanden versieringen en bezittingen tijdens het wereldse leven gegeven. Onze Heef, daardoor hielden zij (de mensen) af van Uw Pad. O Heer, vaag hun bezittingen weg en verhardt hun harten zodat zij niet geloven totdat zij de pijnlijke bestraffing zien.\"","translator":"Sofian S. Siregar"},{"aya":"089","id":1453,"locale":"nl","sura":"010","text":"Hij (Allah) zei: \"Voorzeker, Ik heb jullie smeekbede verhoord. Blijft daarom (op het rechte Pad) en volgt niet de weg van degenen die niet weten.\"","translator":"Sofian S. Siregar"},{"aya":"090","id":1454,"locale":"nl","sura":"010","text":"En Wij brachten de Kinderen van Israël over de zee, waarop Fir'aun en zijn legefs hen volgden uit tirannie en vijandschap, totdat, toen de verdrinking hen bereikte, Fir\"aun zei: \"Ik geloofdat er geen god is dan Degene waarin de Kinderen van Israël geloven en ik behoor tot hen die zich hebben overgegeven (aan Allah).\"","translator":"Sofian S. Siregar"},{"aya":"091","id":1455,"locale":"nl","sura":"010","text":"(Allah zei:) \"Nu? Terwijl jij voorheen opstandig was en tot de verderfzaaiers behoorde?\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s010-12.json","nextPage":"/nl/s010-14.json"}}