{"results":[{"aya":"043","id":1407,"locale":"nl","sura":"010","text":"Voorwaar, en onder hen zijn er die naar jou kijken (en de Tekenen van jouw Profeetschap zien). Kan jij dan de blinden (van hart) leiden, ook wanneer zij niet zien?","translator":"Sofian S. Siregar"},{"aya":"044","id":1408,"locale":"nl","sura":"010","text":"Voorwaar, Allah doet de niensen geen enkel onrecht aan, maar de mensen doen zichzelf onrecht aan.","translator":"Sofian S. Siregar"},{"aya":"045","id":1409,"locale":"nl","sura":"010","text":"En (gedenkt) de Dag waarop Hij hen bijeenbrengt, (dan is het voor hen) alsof zij niet langer (op aarde) hebben vertoefd dan één moment van de dag. Zij kennen elkaar (op die Dag). Voorzeker, zij die de ontmoeting met Allah loochenen, zullen verlies lijden en zij waren geen rechtgeleiden.","translator":"Sofian S. Siregar"},{"aya":"046","id":1410,"locale":"nl","sura":"010","text":"Of Wij jou nu een gedeelte van wat Wij hen (van de bestraffing) hebben aangezegd laten zien, of dat Wij jou wegnemen: later is tot Ons hun terugkeer. Allah is Getuige van wat zij doen.","translator":"Sofian S. Siregar"},{"aya":"047","id":1411,"locale":"nl","sura":"010","text":"En voor iedere gemeenschap is er een Boodschapper. Wanneer dan hun Boodschapper is gekomen, dan wordt er onder hen rechtvaardig geoordeeld, en hun zal geen onrecht worden aangedaan.","translator":"Sofian S. Siregar"},{"aya":"048","id":1412,"locale":"nl","sura":"010","text":"En zij zeggen: \"Wanneer is deze aanzegging. als jullie waarachtigen zijn?\"","translator":"Sofian S. Siregar"},{"aya":"049","id":1413,"locale":"nl","sura":"010","text":"Zeg (O Moehammad): \"Ik heb voor mijzelf geen macht om schade te voorkomen, noch om iets van nut te verkrijgen, behalve wat Allah wil.\" Voor elke gemeenschap is er een eindtijd. Wanneer hun eindtijd is gekomen, dan kunnen zij het geen moment uitstellen, noch kunnen zij het bespoedigen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s010-6.json","nextPage":"/nl/s010-8.json"}}