{"results":[{"aya":"092","id":1456,"locale":"nl","sura":"010","text":"Op deze dag dan redden Wij jouw lichaam opdat jij een Teken zult zijn voor hen die na jou komen. En voorwaar, velen van de mensen zijn achteloos tegenover Onze Tekenen.","translator":"Sofian S. Siregar"},{"aya":"093","id":1457,"locale":"nl","sura":"010","text":"En Wij plaatsten de Kinderen van Israël in voortreffelijke woonplaatsen en Wij gaven hun voorzieningen van de goede dingen, en zij verschildein niet van mening totdat de kennis tot hen was gekomen. Voorwaar, jouw Heer oordeelt tussen hen op de Dag der Opstanding over dat waar zij van mening over verschilden.","translator":"Sofian S. Siregar"},{"aya":"094","id":1458,"locale":"nl","sura":"010","text":"Als jij dan in twijfel verkeert over wat Wij aan jou hebben neergezonden, vraag dan aan hen die de Schrift lezen (die) vóór jou (is geopenbaard). Voorzeker, de Waarheid van jouw Heer is tot jou gekomen, behoor daarom niet tot de twijfelaars.","translator":"Sofian S. Siregar"},{"aya":"095","id":1459,"locale":"nl","sura":"010","text":"En behoor in geen geval tot degenen die de Verzen van Allah loochenen, anders dan zal jij tot de verliezers behoren.","translator":"Sofian S. Siregar"},{"aya":"096","id":1460,"locale":"nl","sura":"010","text":"Voorwaar, degenen over wie het Woord (van bestraffing) van jouw Heer tereclit is: zij geloven niet.","translator":"Sofian S. Siregar"},{"aya":"097","id":1461,"locale":"nl","sura":"010","text":"Ook al kwamen alle Tekenen tot hen, totdat zij de pijnlijke bestraffing zien.","translator":"Sofian S. Siregar"},{"aya":"098","id":1462,"locale":"nl","sura":"010","text":"Was er maar een stad geweest, naast die van het volk van Yôenoes, die geloofde, opdat haar gelool haar zou baten. Toen zij (het volk van Yôenoes\") geloofden, namen Wij de bestraffing van de vernedering in het wereldse leven weg, en schonken Wij hen genietingen tot een bepaalde tijd.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s010-13.json","nextPage":"/nl/s010-15.json"}}