{"results":[{"aya":"085","id":1558,"locale":"nl","sura":"011","text":"En: \"O mijn volk, geeft de volle maat en vult de weegschaal tot het gelijke gewicht, en benadeelt de mensen niet in hun rechten, en bedrijft geen kwaad op aarde door verderf te zaaien.","translator":"Sofian S. Siregar"},{"aya":"086","id":1559,"locale":"nl","sura":"011","text":"Wat (aan voorziening na het eerlijk afwegen) overblijft van Allah is beter voor jullie, als jullie gelovigen zijn. En ik ben geen waker over jullie.\"","translator":"Sofian S. Siregar"},{"aya":"087","id":1560,"locale":"nl","sura":"011","text":"Zij zeiden: \"'O Sjoe'aib, gebiedt jouw shalât dat wij verlaten wat onze voorvaderen aanbaden, of dat wij ophouden met onze bezittingen te doen wat wij willen? Voorwaar, je bent zeker zachtmoedig, verstandig\"","translator":"Sofian S. Siregar"},{"aya":"088","id":1561,"locale":"nl","sura":"011","text":"Hij zei: \"O mijn volk, wat denken jullie, als ik op een duidelijk bewijs van mijn Heer steun, en Hij voorziet mij van Zijn Zijde met een goede voorziening, (zou ik Hem ongehoorzaam zijn)? En ik wil mij niet tegenover jullie schuldig maken aan wat ik jullie verbied. Ik wens slechts verbetering volgens mijn vermogen, en er is voor mij geen goddelijke overeenstemming dan bij Allah. Op Hem heb ik mijn vertrouwen gesteld en tot Hem keer ik terug.\"","translator":"Sofian S. Siregar"},{"aya":"089","id":1562,"locale":"nl","sura":"011","text":"En: \"O mijn volk, laat mijn onenigheid (met jullie) er niet toe leiden dat jullie hetzelfde treft als het volk van Noeh trof, of het volk van Hoed, of het volk van Shalih. En het volk van Loeth is niet ver van jullie.","translator":"Sofian S. Siregar"},{"aya":"090","id":1563,"locale":"nl","sura":"011","text":"En vraagt jullie Heer om vergeving en wendt jullie vervolgens in berouw tot Hem. Voorwaar, mijn Heer is Meest Bamhartig, Meest Liefdevol.\"","translator":"Sofian S. Siregar"},{"aya":"091","id":1564,"locale":"nl","sura":"011","text":"Zij zeiden: \"O Sjoe'aib, Wij begrijpen niet veel van wat jij zeg en voorwaar, wij zien dat jij onder ons een zwakke bent. En ware het niet vanwege jouw familie, dan hadden wij jou zeker gestenigd. Jij bent niet eerwaardiger dan wij.\"'","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s011-12.json","nextPage":"/nl/s011-14.json"}}