{"results":[{"aya":"036","id":1509,"locale":"nl","sura":"011","text":"En er werd aan Nôeh geopenbaard: \"Voorwaar, van jouw volk zal nooit iemand geloven, behalve degenen die reeds geloofden, treur daarom niet over wat zij plachten te doen.","translator":"Sofian S. Siregar"},{"aya":"037","id":1510,"locale":"nl","sura":"011","text":"Bouw het schip onder Ons toezicht en Onze Openbaring en spreek Mij niet aan over degenen die onrecht pleegden. Voorwaar, zij worden verdronken.\"","translator":"Sofian S. Siregar"},{"aya":"038","id":1511,"locale":"nl","sura":"011","text":"En hij bouwde het schip en telkens wanneer de vooraanstaanden van zijn volk voor bij kwamen, bespotten zij hem. Hij zei: \"Als jullie ons bespotten: voorwaar, dan zullen wij jullie later bespotten, zoals jullie ons (nu) bespotten.\"","translator":"Sofian S. Siregar"},{"aya":"039","id":1512,"locale":"nl","sura":"011","text":"Jullie zullen het weten komen, tot wie de bestraffing komt die hem vernedert. En een blijvende bestraffing komt op hen neer.","translator":"Sofian S. Siregar"},{"aya":"040","id":1513,"locale":"nl","sura":"011","text":"Totdat, toen Ons bevel (om hen te vernietigen) kwam, en de oven overkookte. En Wij zeiden: \"Laad het (schip) met twee van elke soort, en jouw familie, behalve hen voor wie het woord (van bestraffing) reeds is voorafgegaan. En degene die gelooft. En niemand geloofde met ten, behalve enkelen.","translator":"Sofian S. Siregar"},{"aya":"041","id":1514,"locale":"nl","sura":"011","text":"En hij (Nôeh) zei: \"Ga aan boord, (en zeg:) \"Bismillahi madjréha wa moersahâ\" (In de Naam van Allah vaart zij haar koers en gaat zij voor anker.) Voorwaar, mijn Heer is zeker Vergevensgezind, Meest Barmbartig'.","translator":"Sofian S. Siregar"},{"aya":"042","id":1515,"locale":"nl","sura":"011","text":"En zij vaude met hen uit, op golven zo hoog als bergen, en Nôeh riep tot zijn zoon die alleen (op het land) stond: 'O mijn zoon, kom bij ons aan boord en behoor niet tot de ongelovigen.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s011-5.json","nextPage":"/nl/s011-7.json"}}