{"results":[{"aya":"057","id":1530,"locale":"nl","sura":"011","text":"Als jullie je afwenden, dan heb ik jullie doorgegeven waar ik tot jullie mee gezonden ben. En mijn Heer zal jullie doen opvolgen door een ander volk en jullie kunnen Hem geen schade toebrengen. Voorwaar, mijn Heer is Waker over alle dingen.\"","translator":"Sofian S. Siregar"},{"aya":"058","id":1531,"locale":"nl","sura":"011","text":"En toen Ons bevel was gekomen, redden Wij Hôed en degenen die met hem geloofden, door Genade van Ons, en Wij redden ten van een zwam bestraffing.","translator":"Sofian S. Siregar"},{"aya":"059","id":1532,"locale":"nl","sura":"011","text":"En dat was (het einde van) het volk van 'Âd, zij verwierpen de Tekenen van hun Heer, zij gehoorzaamden de Profeten niet en zij volgden het bevel van iedere opstandige geweldenaar.","translator":"Sofian S. Siregar"},{"aya":"060","id":1533,"locale":"nl","sura":"011","text":"En zij worden in deze wereld en op de Dag der Opstanding achtervolgd door een vloek. Weet: voorwaar, de 'Âd waren ongelovig aan hun Heer. Weet: verdoemd is het volk van Hôed.","translator":"Sofian S. Siregar"},{"aya":"061","id":1534,"locale":"nl","sura":"011","text":"En tot de Tsamôed zonden Wij hun broeder Shâlih, hij zei: \"O mijn volk, aanbidt Allah, er is voor jullie geen god dan Hij, Hij is Degene Die jullie uit de aairde heeft doen onstm en die jullie daarop heeft gevestigd, vraagt Hem daarom om vergeving en wendt jullie dan in berouw tot Hem. Voorwaar, mijn Heer is nabij, Verberend.\"","translator":"Sofian S. Siregar"},{"aya":"062","id":1535,"locale":"nl","sura":"011","text":"En zij (de Tsamôed) zeiden: \"O Shâlih, hiervoor was jij temidden van ons iemand waarop wij onze hoop hadden gevestigd. Verbied jij ons dat wij aanbidden wat onze vaderen aanbaden? En wij verkeren in grote twijfel over hetgeen waartoe jij ons oproept.\"","translator":"Sofian S. Siregar"},{"aya":"063","id":1536,"locale":"nl","sura":"011","text":"Hij zei: \"O mijn volk, wat denken jullie, als ik op een duidelijk bewijs van mijn Heer steun, en Hij mij Barmhartigheid van Hem heeft geschonken: wie kan mij dan tegen (de bestraffing van) Allah helpen als ik Hem ongehoorzaam ben. Daarom vermeerderen jullie niets voor mij dan verlies.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s011-8.json","nextPage":"/nl/s011-10.json"}}