{"results":[{"aya":"015","id":1488,"locale":"nl","sura":"011","text":"(Voor) wie het wereldse leven en haar versiering wensen zullen Wij hun daden daarin volledig vergoeden, en zij zullen daarin niet worden benadccld.","translator":"Sofian S. Siregar"},{"aya":"016","id":1489,"locale":"nl","sura":"011","text":"Zij zijn degenen voor wie er in het lliernamaals niets dan de Hel is, en vruchteloos is wat zij daarin (op aarde) verrichtten. En wat zij plachten te doen is verloren gegaan.","translator":"Sofian S. Siregar"},{"aya":"017","id":1490,"locale":"nl","sura":"011","text":"Is hij (niet beter) die op een duidelijk bewijs van zijn Heer steunt en die een getuige van Hem volgt? En hiervôôr was er de Schrift van Môesa, als Leiding en Barmhartigheid. Zij zijn degenen die erin geloven en wie er niet in gelooft van de bondgenoten: de Hel is zijn aanzegging. Twijfel daarom hier niet aan: voorwaar, het is de Waarheid van jouw Heer, maar de meeste mensen geloven het niet.","translator":"Sofian S. Siregar"},{"aya":"018","id":1491,"locale":"nl","sura":"011","text":"En wie is onrechtvaardiger dan degene die leugens over Allah verzonnen heeft? Zij zijn degenen die zullen worden voorgeleid bij hun Heer. En de getuigen zullen zeggen: \"Zij zijn degenen die logen over hun Heer.\" Weet, Allah's vloek rust op de onrechtvaardigen.","translator":"Sofian S. Siregar"},{"aya":"019","id":1492,"locale":"nl","sura":"011","text":"Degenen die aflhouden van de Weg van Allah en die het krom wensen, en zij geloven niet in het Hiernamaals.","translator":"Sofian S. Siregar"},{"aya":"020","id":1493,"locale":"nl","sura":"011","text":"Zij zijn degenen die niet in staat zijm (om de bestraffing) in deze wereld te ontvluchten. En er zijn voor hen geen beschermers, en de bestraffing wordt voor hen vermeerderd. Zij waren niet in staat om te horen en zij waren niet in staat om te zien.","translator":"Sofian S. Siregar"},{"aya":"021","id":1494,"locale":"nl","sura":"011","text":"Zij zijn degenen die zichzelf verlies hebben toegebracht, en wat zij plachten te verzinnen is van heil weggegaan.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s011-2.json","nextPage":"/nl/s011-4.json"}}