{"results":[{"aya":"078","id":1551,"locale":"nl","sura":"011","text":"En zijn volk kwam tot hem, zich tot hem haastend. En voorheen plachten zij slechte daden te bedrijven. Hij zei: \"O mijn volk, dit zijn mijn dochters, zij zijn reiner voor juillie. Vreest daarom Allah, en vernedert mij niet tegenover mijn gasten. Is er onder jullie geen man met gezond verstandt?\"","translator":"Sofian S. Siregar"},{"aya":"079","id":1552,"locale":"nl","sura":"011","text":"Zij zeiden: \"Voorzeker, je weet dat wij geen behoefte hebben aan jouw dochters, en voorwaar, jij weet wat wij wensen.\"","translator":"Sofian S. Siregar"},{"aya":"080","id":1553,"locale":"nl","sura":"011","text":"Hij zei: \"Als ik toch macht tegen jullie had, of mijn toevlucht kon nemen bij een machtige familie... (dan zou ik tegen jullie op kunnen treden.)\"","translator":"Sofian S. Siregar"},{"aya":"081","id":1554,"locale":"nl","sura":"011","text":"Zij (de Engelen) zeiden: \"O Lôeth, voorwaar, wij zijn de gezanten van jouw Heer, zij zullen jou nimmer kunnen bereiken, vertrek dus met jouw familie in de nacht. En laat niemand van jullie achterblijven, behalve jouw vrouw. Voorwaar, wat haar zal treffen, is wat hen zal treffen. Voorwaar, wat hun is aangezegd, zal in de ochtend plaatsvinden. Is de ochtend niet nabij?\"","translator":"Sofian S. Siregar"},{"aya":"082","id":1555,"locale":"nl","sura":"011","text":"Toen dan Ons bevel kwam, keerden Wij het (land) ondersteboven. En Wij deden er stenen van gebakken klei op neerregenen, in lagen.","translator":"Sofian S. Siregar"},{"aya":"083","id":1556,"locale":"nl","sura":"011","text":"Gekenmerkt bij jouw Heer. En deze (bestraffing) is voor de onrechtplegers niet ver.","translator":"Sofian S. Siregar"},{"aya":"084","id":1557,"locale":"nl","sura":"011","text":"En tot (de bewoners van) van Madyan (zonden Wij) hun broeder (Sjoe'aib). Hij zei: \"O mijn volk, aanbidt Allah, er is voor jullie geen god dan Hij, en vermindert niet de maat en de weegschaal. Voorwaar, ik zie dat jullie in goede doen zijn en voorwaar, ik vrees voor jullie de bestraffing op een allesomvattende Dag.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s011-11.json","nextPage":"/nl/s011-13.json"}}