{"results":[{"aya":"001","id":1474,"locale":"nl","sura":"011","text":"AIif Lim Râ. (Dit is) een Boek waarvan de Verzen hecht zijn geplaatst en die vervolgens zijn uiteengezet, van de Zijde van de Alwijze, de Alwetende.","translator":"Sofian S. Siregar"},{"aya":"002","id":1475,"locale":"nl","sura":"011","text":"Opdat jullie slechts Allah aanbidden. Voorwaar, ik ben voor jullie een waarschuwer en een verkondiger van een verheugende tijding.","translator":"Sofian S. Siregar"},{"aya":"003","id":1476,"locale":"nl","sura":"011","text":"En als jullie je Heer om vergeving vragen en jullie je vervolgens berouwvol tot Hem wenden, dan zal Hij jullie een goedegenieting schenken, tot een bepaalde tijd. En Hij beloont iedere bezitter van een verdienste met Zijn gunst. Als jullie afwenden: voorwaar, dan vrees ik voor jullie de bestraffing van de Grote Dag.","translator":"Sofian S. Siregar"},{"aya":"004","id":1477,"locale":"nl","sura":"011","text":"Tot Allah is jullie terugkeer, en Hij is Almachtig over alle dingen.","translator":"Sofian S. Siregar"},{"aya":"005","id":1478,"locale":"nl","sura":"011","text":"Weet zij (de huichelaars) wenden hun borsten af om zich voor hem (Moehammad) te verbergen. Zelfs wanneer zij zich met hun kleren bedekken, weet Hij wat zij verbergen en wat zij openlijk doen. Voorwaar, Hij is Alwetend over wat er in de harten is.","translator":"Sofian S. Siregar"},{"aya":"006","id":1479,"locale":"nl","sura":"011","text":"Er is geen levend wezen (Dâbbah) op aarde, of aan Allah is het onderhoud ervan. En Hij kent de verblijfplaats en de bewaarplaats ervan. Alles is vastgelegd in een duidelijk Boek.","translator":"Sofian S. Siregar"},{"aya":"007","id":1480,"locale":"nl","sura":"011","text":"En Hij is Degene die de hemelen en de aarde heeft geschapen in zes dagen (perioden) en Zijn Troon was op liet water, om te beproeven wie van jullie de beste daden verricht. En als jij zegt: \"Voorwaar, jullie zullen worden opgewekt na de dood,\" dan zullen degenen die ongelovig zijn, zeker zeggen: \"Dit is slechts duidelijke tovenarij.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"nextPage":"/nl/s011-2.json"}}