{"results":[{"aya":"043","id":1516,"locale":"nl","sura":"011","text":"Hij zei: \"Ik zal een schuilplaats zoeken in de bergen die mij tegen het water zal beschernen.\" Hij (Nôeh) zei: \"Op deze dag is er geen bescherming tegen het bevel van AlIah, behalve voor wie Hij begenadigt.\" En de golven scheidden hen en bij behoorde tot de verdronkenen.","translator":"Sofian S. Siregar"},{"aya":"044","id":1517,"locale":"nl","sura":"011","text":"En er werd gezegd: \"O aarde, slikje water in,\" en: \"O hemel, droog op.\" En het water trok zich terug. En het bevel was uitgevoerd. En het schip ging voor anker bij de berg Djôedy. En er werd gezegd: \"Verdoemd is het onrechtplegende volk.\"","translator":"Sofian S. Siregar"},{"aya":"045","id":1518,"locale":"nl","sura":"011","text":"En Nôeh riep tot zijn Heer, hij zei: \"O mijn Heer, voorwaar, mijn zoon behoort tot mijin familie, en voorwaar, Uw belofte is de Waarheid. En U bent de Rechtvaardigste der Rechters.\"","translator":"Sofian S. Siregar"},{"aya":"046","id":1519,"locale":"nl","sura":"011","text":"Hij (Allah) zei: \"O Nôeh, voorwaar, hij behoort niet tot jouw familie, voorwaar, het is geen rechtschapen daad, vraag Mij daarom niet iets waarover jij geen kennis hebt. Voorwaar, Ik vermaan je, opdat jij niet tot de onwetenden zult behoren.\"","translator":"Sofian S. Siregar"},{"aya":"047","id":1520,"locale":"nl","sura":"011","text":"Hij (Nôeh) zei: \"O mijn Heer, voorwaar, ik zoek mijin toevlucht bij U tegen dat ik iets zal vragen waarover ik geen kennis heb, en als U mij niet vergeeft en mij niet begenadig dan zal ik zeker tot de verliezers behoren.\"","translator":"Sofian S. Siregar"},{"aya":"048","id":1521,"locale":"nl","sura":"011","text":"Er werd gezegd: \"O Nôeh, ga van boord met veiligheid en de zegening van Ons over jou en over de gemeenschappen met jou. En Wij schenken genietingen aan gemeenschappen, vervolgens treft hen een pijnlijke bestraffing van Ons.\"","translator":"Sofian S. Siregar"},{"aya":"049","id":1522,"locale":"nl","sura":"011","text":"Dit is één van de berichten uit het onwaaneembare die Wij aan jou openbaren. En hiervóór wist jij, noch jouw volk dit. Wees daarom geduldig. Voorwaar, het goede einde is voor de Moettaqôen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/nl/s011-6.json","nextPage":"/nl/s011-8.json"}}