{"results":[{"aya":"050","id":1646,"locale":"nl","sura":"012","text":"En hij (de koning) zei: \"Brengt hein (Yôesoef) bij mij.\" En toen de gezant bij hem kwam, zei hij (Yôesoef): \"Ga terug naar jouw heer en vraag hem hoe het is met de vrouwen die hun handen verwondden. Voorwaar, mijn Heer weet van hun list.\"","translator":"Sofian S. Siregar"},{"aya":"051","id":1647,"locale":"nl","sura":"012","text":"Hij (de koning) zei (tot de vrouwen): \"Wat was er met jullie toen jullie probeerden hem te verleiden, tegen zijn wil? Zij zeiden: \"Heilig is Allah, wij weten geen kwaad van hem.\" Zij (de vrouw van Al 'Azîz) zei: \"De waarheid is gebleken, ik probeerde hem tegen zijn wil te verleiden. En voorwaar, bij behoort zeker tot de waarachtigen.\"","translator":"Sofian S. Siregar"},{"aya":"052","id":1648,"locale":"nl","sura":"012","text":"(Yôesoof zei:) \"Laat hem (Al 'Azîz) weten dat ik hem niet heb verraden tijdens zijn afwijzigheid. En voorwaar, Allah leidt de at van de verraders niet.","translator":"Sofian S. Siregar"},{"aya":"053","id":1649,"locale":"nl","sura":"012","text":"Ik verklaar dat ikzelf niet onschuldig ben. Voorwaar, de ziel spoort aan tot het kwade, behalve bij wie door mijn Heer benigd is. Voorwaar, mijn Heer is Vergevensgezind, Meest Barmhartig.\"","translator":"Sofian S. Siregar"},{"aya":"054","id":1650,"locale":"nl","sura":"012","text":"rui de koning zei: \"Brengt hem bij mij, ik maak hem tot mijn vertrouweling. En toen hij tot hem sprak, zei hij: \"Voorwaar, vandaag ben jij aan onze zijde een geëerde en betrouwbare.\"","translator":"Sofian S. Siregar"},{"aya":"055","id":1651,"locale":"nl","sura":"012","text":"Hij zei: \"Maak mij (beheerder) over de schatten van het land. Voorwaar, ik ben een kundige beheerder.\"","translator":"Sofian S. Siregar"},{"aya":"056","id":1652,"locale":"nl","sura":"012","text":"En zo gaven Wij Yôesoef een machtige positie in het land, hij vedigde zich daarin zoals hij wilde. Wij geven onze Barmhartigheid aan wie Wij willen, Wij doen de beloning van de weldoeners niet verloren gaan.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s012-7.json","nextPage":"/nl/s012-9.json"}}