{"results":[{"aya":"078","id":1674,"locale":"nl","sura":"012","text":"Zij zeiden, \"O al 'Azîz, voorwaar, hij heeft een oude vader, en neem daarom een van ons in plaats van hem. Voorwaar, wij zien dat jij tot de weldoeners behoort.\"","translator":"Sofian S. Siregar"},{"aya":"079","id":1675,"locale":"nl","sura":"012","text":"Hij (Yôesoef) zei: \"Ik zoek mijn toevlucht tot Allah, dat wij iemand zouden vastnemen, behalve degene hij wie wij onze goederen aangetroffen hebben. Anders zouden wij zeker tot de onrechtplegers behoren.\"","translator":"Sofian S. Siregar"},{"aya":"080","id":1676,"locale":"nl","sura":"012","text":"Toen zij wanhoopten aan de beslissing van hem (Yôesoef), overleg plegend in het geheim, zei de oudste van hen: \"Weten jullie niet dat jullie vader een belofte van jullie heeft aanvaard in de Naam van Allah? Jullie waren eerder nalatig met Yôesoef Daarom zal ik het land nimmer verlaten totdat mijn vader mij toestemming geeft, of Allah aan mij de beslissing geeft. En Hij is de Beste der Rechters.","translator":"Sofian S. Siregar"},{"aya":"081","id":1677,"locale":"nl","sura":"012","text":"Keert terug naar jullie vader en zegt hem: 'O onze vader, voorwaar, uw zoon heeft gestolen en wij kunnen alleen getuigen zijn van wat wij weten. En wij zijn geen waker over het verborgene.","translator":"Sofian S. Siregar"},{"aya":"082","id":1678,"locale":"nl","sura":"012","text":"En vraagt aan (de bewoners van) het land waar wij woonden, en (hij) de karavaan die wij ontmoetten. En voorwaar, wij zijn zeker waarachtigen.\"","translator":"Sofian S. Siregar"},{"aya":"083","id":1679,"locale":"nl","sura":"012","text":"Hij (Ya'qôcb) zei: \"Welnee, jullie hebben voor jullie zelf iets moois verzonnen (Mijn) geduld is goed. Hopelijk brengt Allah hen allen terug hij mij. Voorwaar, Hij is de Alwetende, de Alwijze.\"","translator":"Sofian S. Siregar"},{"aya":"084","id":1680,"locale":"nl","sura":"012","text":"En hij (Ya'qôeb) wendde zich af van hen en zei: \"Ik heb medelijden met Yôesoef,\" en zijn ogen werden wit van verdriet en hij beheerste zijn woede.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s012-11.json","nextPage":"/nl/s012-13.json"}}