{"results":[{"aya":"015","id":1611,"locale":"nl","sura":"012","text":"Toen zij met hem weggingen en overeenkwamen om hem op de bodem van de put te werpen, openbaarden Wij aan hem: \"Jij zal hen zeker inlichten over die zaak van hun, terwijl zij het niet beseffen.\"","translator":"Sofian S. Siregar"},{"aya":"016","id":1612,"locale":"nl","sura":"012","text":"En zij gingen in de avond huilend naar hun vader.","translator":"Sofian S. Siregar"},{"aya":"017","id":1613,"locale":"nl","sura":"012","text":"Zij zeiden: \"O onze vader, voorwaar, wij gingen weg om een wedloop te houden en lieten Yôesoef achter bij onze goederen. Toen heeft de wolf hem verslonden, maar u zult ons niet geloven, ook al spreken wij de waarheid.\"","translator":"Sofian S. Siregar"},{"aya":"018","id":1614,"locale":"nl","sura":"012","text":"En zij kwamen met zijn hemd, met vals bloed (daarop). Hij zei: \"Maar jullie hebben voor jezelf iets moois verzonnen. Daarom is geduld gewenst. En Allah is het Die om hulp wordt gevraagd bij wat jullie beschrijven.\"","translator":"Sofian S. Siregar"},{"aya":"019","id":1615,"locale":"nl","sura":"012","text":"En er kwam een groep reizigers, en zijstuurden hun waterdrager, en hij liet zijn waterzak neer. Hij zei: \"O goed nieuws! Dit is een jongen.\" En Zij verborgen hem als koopwaar. En Allah is Alwetend over wat zij doen.","translator":"Sofian S. Siregar"},{"aya":"020","id":1616,"locale":"nl","sura":"012","text":"En zij verkochten hem voor een geringe prijs, een paar dirham, en zij wamn voor hem onverschilligen.","translator":"Sofian S. Siregar"},{"aya":"021","id":1617,"locale":"nl","sura":"012","text":"En degene uit Egypte die hem had gekocht, zei tot zijn vrouw: \"Geef hem een eervol verblijf, misschien zal hij ons voordeel brengen, of zullen wij hem als een zoon aannemen.\" Zo verstevigden Wij de positie van Yôsoef op aarde, opdat Wij hem de uitleg van de vertellingen (dromen) zouden onderwijzen. En Allah is de Beheerser van Zijn zaken, maar de meeste mensen weten (het) niet.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s012-2.json","nextPage":"/nl/s012-4.json"}}