{"results":[{"aya":"064","id":1660,"locale":"nl","sura":"012","text":"Hij (Ya'q-ôeb) zei: \"Ik zal hem niet aan jullie toevertrouwen, zoals ik jullie eerder zijn broeder aan jullie toevertrouwde. Allah is de beste Waker, en Hij is de Meest Barmhartige der Erbarmers.\"'","translator":"Sofian S. Siregar"},{"aya":"065","id":1661,"locale":"nl","sura":"012","text":"Toen zij hun proviandzak openmaakten, vonden zij hun ruilmiddelen, en zij zeiden: \"O onze vader, wat wensen wij nog meer? Dit zijn de onze goederen die aan ons teruggegeven zijn, en wij kunnen over onze broeder waken en wij kunnen een extra maat (graan) krijgen, zoveel als een kameel kan dragen. Dat is een makkelijke maat.\"'","translator":"Sofian S. Siregar"},{"aya":"066","id":1662,"locale":"nl","sura":"012","text":"Hij (Ya'q-ôeb) zei: \"Ik zal hem nooit met jullie mee laten gaan, vóórdat jullie een belofte afleggen in de Naam van Allah: dat jullie hem zeker bij mij terug zullen brengen, behalve als jullie omsingeld worden.\" Toen zij hun beloften afgelegd hadden, zei hij: \"Allah is Gelitige van wat wij gezegd hebben.\"","translator":"Sofian S. Siregar"},{"aya":"067","id":1663,"locale":"nl","sura":"012","text":"Hij zei: \"O mijn zonen, ga niet door één poort naar binnen, mar ga door verschillende poorten naar binnen. Ik ken niets voor jullie doen tegen (de wil van) Allah, het oordeel is slechts aan Allah. Op Hem heb ik mijn vertrouwen gesteld. En laten zij die vertrouwen hebben op Hem hun vertrouwen stellen.\"","translator":"Sofian S. Siregar"},{"aya":"068","id":1664,"locale":"nl","sura":"012","text":"En toen zij binnentraden zoals hun vader bevolen had, hielp hen dat niets tegen de beschikking van Allah. Het was niets dan een wens van Ya'qôeb waartoe hij besloten had. Voorwaar, hij (Ya'qôeb) is zeker de bezitter van kennis omdat Wij hem onderwezen hebben, maar de meeste mensen weten (het) niet.\"","translator":"Sofian S. Siregar"},{"aya":"069","id":1665,"locale":"nl","sura":"012","text":"Toen zij bij Yôesoef binnenkwamen, nam hij zijn broeder (Benyamin) met zich mee naar zijn plaats, en zei: \"Voorwaar, ik ben jouw broeder, treurt daarom niet over wat zij plachten te doen.\"","translator":"Sofian S. Siregar"},{"aya":"070","id":1666,"locale":"nl","sura":"012","text":"Toen hij ben van proviand voorzien had, stopte Yôesoef zijn drinkbeker in de proviandzak van zijn broeder. Toen riep een oproeper: \"O jullie van de karavaan! Voorwaar, jullie zijn zeker dieven!\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s012-9.json","nextPage":"/nl/s012-11.json"}}