{"results":[{"aya":"071","id":1667,"locale":"nl","sura":"012","text":"Zij zeiden, terwijl zij op hen toekwamen: \"Wat missen jullie?\"","translator":"Sofian S. Siregar"},{"aya":"072","id":1668,"locale":"nl","sura":"012","text":"Zij zeiden: \"Wij missen de drinkbeker van de koning, en wie hem terugbrengt zal een kameellading graan doen toekomnen, dat garandeer ik.\"","translator":"Sofian S. Siregar"},{"aya":"073","id":1669,"locale":"nl","sura":"012","text":"Zij (de broeders van Yôesoef) zeiden: \"Wij zweren bij Allah dat jullie zeker weten dat wij niet gekomen zijn om in het land verderf te zaaien en wij zijn ook geen dieven.\"","translator":"Sofian S. Siregar"},{"aya":"074","id":1670,"locale":"nl","sura":"012","text":"Zij zeiden: \"Wat zal de vergelding zijn als jullie leugenaars zijn?\"","translator":"Sofian S. Siregar"},{"aya":"075","id":1671,"locale":"nl","sura":"012","text":"Zij zeiden: \"De bestraffing van degene bij wie de drinkbeker in zijn proviandzak gevonden wordt is dat hij zelf (als een slaaf) vastgehouden zal worden. Zo bestraffen wij de onrechtplegers.\"","translator":"Sofian S. Siregar"},{"aya":"076","id":1672,"locale":"nl","sura":"012","text":"Toen begon hij (Yôesoef) hun proviondzakken te onderzoeken, vóór de proviandzak van zijn broeder, vervolgens haalde hij haar (de drinkbeker) uit de proviandzak van zijn broeder (Benyamin). Zo maakten Wij het plan voor Yôesoef. Het pastte hem niet om zijn broeder te bestraffen volgens de wet van de koning, behalve als Allah dat wilde. Wij verhogen de rang van wie Wij willen. En boven iedere bezitter van kennis, is er iemand met nog meer kennis.","translator":"Sofian S. Siregar"},{"aya":"077","id":1673,"locale":"nl","sura":"012","text":"Zij zeiden: \"Als hij steelt, voorzeker een broeder van hem heeft eerder gestolen.\" Yôesoef had dit geheim gehouden en niet aan hen verteld. Hij zei: \"Jullie hebben een slechtere plaats hij Allah en Allah weet beter wat jullie beschrijven.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s012-10.json","nextPage":"/nl/s012-12.json"}}