{"results":[{"aya":"015","id":1722,"locale":"nl","sura":"013","text":"En voor Allah werpt zich neer wat zich in de hemelen en op de aarde bevindt, gewillig of ongewillig, en ook hun schaduwen (onderwerpen zich) in de ochtend en in de avond.","translator":"Sofian S. Siregar"},{"aya":"016","id":1723,"locale":"nl","sura":"013","text":"Zeg: \"Wie is de Heer van de hemelen en de aarde?\" Zeg: \"Allah.\" Zeg.- \"Nemen jullie dan naast Hem beschermers, terwijl zij geen macht hebben om voor zichzelf nut (te verwerven) of schade (af te wenden). Zeg: \"Zijn de blinden en de zienden gelijk, of zijn de duisternissen en het licht aan elkaar gelijk? Of kenden zij naast Allah deelgenoten toe. die iets geschapen zouden hebben, zoals Zijn schepping?\" Zodat het scheppen voor hen hetzelfde is, zeg: \"Allah is de Schepper van alles en Hij is de Ene, de Overweldiger.\"","translator":"Sofian S. Siregar"},{"aya":"017","id":1724,"locale":"nl","sura":"013","text":"Hij (Allah) deed water uit de hemel neerdalen, dat daarna in beddingen naar hun omvang stroomt en de stroom dragt rijzend schuim mee. En uit wat zij in het vuur verhitten om sieraden of gebruiksvoorwerpen (te maken) komt soortgelijk schuim. Zo geeft Allah een gelijkenis over de Waarheid en de valsheid. Wat het schuim betreft, het verdwijnt als iets nutteloos, en wat betreft hetgeen de mensen baat, dat blijft op de aarde. Zo geeft Allah de gelijkenissen.","translator":"Sofian S. Siregar"},{"aya":"018","id":1725,"locale":"nl","sura":"013","text":"Voor degenen die aan hun Heer gehoor geven, is er het goede (het Paradijs). En degenen die Hem geen gehoor geven: al hadden zij alles op aarde en nog eens zo veel daarbij; zij zouden zich daarmee willen vrijkopn. Zij zijn degenen voor wie er een slechte afrekening zal zijn. En hun verblijfplaats is de Hel, dat is de slechtste plaats!","translator":"Sofian S. Siregar"},{"aya":"019","id":1726,"locale":"nl","sura":"013","text":"Is iemand die weet dat wat een jou is neergezonden van jouw Heer de Waarheid is, gelijk aan degene die blind is? Het zijn slechts de bezitters van verstand die er lering uit trokken.","translator":"Sofian S. Siregar"},{"aya":"020","id":1727,"locale":"nl","sura":"013","text":"(Zij zijn) degenen die het verbond met Allah nakomen en het verbond niet verbreken.","translator":"Sofian S. Siregar"},{"aya":"021","id":1728,"locale":"nl","sura":"013","text":"En degenen die onderhouden wat Allah heeft bevolen te onderhouden. En zij vrezen hun Heer en zij zijn bang voor de slechte aftekening.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/nl/s013-2.json","nextPage":"/nl/s013-4.json"}}