{"results":[{"aya":"029","id":1736,"locale":"nl","sura":"013","text":"En degenen die geloven en het goede werken verrichten: voor hen is er een goed leven en een goede plaats van terugkeer.","translator":"Sofian S. Siregar"},{"aya":"030","id":1737,"locale":"nl","sura":"013","text":"En zo hebben Wij jou (O Moehammad) tot een gemeenschap gezonden, waaraan andere gemenschappen vooraf zijn gegaan, om aan hen (de Koran) voor te dragen. die Wij aan jou hebben geopenbaard, terwijl zij de Erbarmer niet geloven. Zeg: \"Hij is mijn Heer. er is geen god dan Hij, op Hem heb ik mijn vertrouwen gesteld en tot Hem is de terugkeer.\"","translator":"Sofian S. Siregar"},{"aya":"031","id":1738,"locale":"nl","sura":"013","text":"En als er een oplezing (een geopenbaard boak) zou zijn, waardoor de bergen verplaatst worden of de aarde gespleten werd of de doden zouden kunnen spreken (dan zou dat deze Koran zijn). Maar bij Allah berusten alle zaken. Weten degenen die gelovigen niet, dat als Allah het zou willen, Hij zeker alle mensen geleid zou hebben? En tegenspoed blijft degenen die ongelovig zijn treffen wegens wat zij bedreven. Of er zal een ramp vlakbij hun huizen Plaatsvinden, totdat de belofte van Allah komt. Voorwaar, Allah verbreekt de belofte niet.","translator":"Sofian S. Siregar"},{"aya":"032","id":1739,"locale":"nl","sura":"013","text":"En voorzeker, de Boodschappers vôôr jou werden bespot, waarna Ik de ongelovigen uitstel gaf. Vervolgens greep Ik hen, hoe was dan Mijn bestraffing?","translator":"Sofian S. Siregar"},{"aya":"033","id":1740,"locale":"nl","sura":"013","text":"Is Hij die waakt over wat elke ziel heeft verworven (gelijk aan de afgodsbeelden)? Zij maakten afgoden naast Allah. Zeg: \"Beschrijft hen.\" Of willen jullie Hem inlichten over iets op de aarde dat Hij zou niet kennen? Of zijn het holle woorden? Nee, de list van degenen die ongelovig zijn, is schoon schijnend gemaakt (door de Satan). En zij houden (de mensen) af van de Weg van Allah. En wie door Allah tot dwaling gebracht wordt: voor hem is er geen gids.","translator":"Sofian S. Siregar"},{"aya":"034","id":1741,"locale":"nl","sura":"013","text":"Voor hen is er een bestraffing tijdens het wereldse leven, maar de bestraffing van het Hiernamaals is harder. En voor hen is er tegen (de bestraffing van) Allah geen beschermer.","translator":"Sofian S. Siregar"},{"aya":"035","id":1742,"locale":"nl","sura":"013","text":"De beschrijving van het Paradijs dat aan de Moettaqôen beloofd is: er stromen rivieren onder door, de vruchten erin zijn onuitputtelijk en haar schaduw ook. Dat is de eindbestemming van degenen die (Allah) vrezen. En de eindbestemming van de ongelovigen is de Hel.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/nl/s013-4.json","nextPage":"/nl/s013-6.json"}}