{"results":[{"aya":"036","id":1743,"locale":"nl","sura":"013","text":"Degenen aan wie Wij de Schrift hebben gegeven, verheugden zich over wat aan jou (O Moehammad) is neergezonden. Onder de bondgenoten zijn er die een gedeelte ervan ontkennen. Zeg: \"Het is mij bevolen om alleen Allah te aanbidden en ik ken Hem geen deelgenoten toe. Alleen Hem roep ik aan, en tot Hem is mijn terugkeer.","translator":"Sofian S. Siregar"},{"aya":"037","id":1744,"locale":"nl","sura":"013","text":"En zo hebben Wij hem (de Koran) neergezonden, als een wetgeving in de Arabische taal. Als jij hun begeerten had gevolgd, nadat de kennis tot jou was gekomen, dan zou er voor jou (tegen de bestraffing van) Allah geen helper zijn en geen beschermer.","translator":"Sofian S. Siregar"},{"aya":"038","id":1745,"locale":"nl","sura":"013","text":"En voorzeker, Wij hebben Boodschappers voor jou gezonden. En Wij maakten voor hen echtgenoten en nakomelingen. En het is niet aan de Boodschappers om een Vers te brengen, tenzij met verlof van Allah. Voor elke periode is er een Boek.","translator":"Sofian S. Siregar"},{"aya":"039","id":1746,"locale":"nl","sura":"013","text":"Allah wist uit wat Hij wil en vestigt (wat Hij wil) en bij Hem bevindt zich de Oemmoelkitab.","translator":"Sofian S. Siregar"},{"aya":"040","id":1747,"locale":"nl","sura":"013","text":"En als Wij jou een deel laten zien van wat Wij hen aangezegd hebben, of jou doen sterven: voorwaar, op jou rust slechts de verkondiging. En aan Ons is de afrekening.","translator":"Sofian S. Siregar"},{"aya":"041","id":1748,"locale":"nl","sura":"013","text":"En zien zij niet dat Wij tot het land komen en Wij het van buitenaf inperken? En Allah oordeelt en niemand kan Zijn oordeel afwenden. En Hij is snel in de afrekening,","translator":"Sofian S. Siregar"},{"aya":"042","id":1749,"locale":"nl","sura":"013","text":"En waarlijk, degenen voor hen beraamden (reeds) listen, maar Allah beheerst alle listen. Hij weet wat elke ziel doet. En de ongelovigen zullen te weten komen voor wie de (goede) eindbestemming is.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/nl/s013-5.json","nextPage":"/nl/s013-7.json"}}