{"results":[{"aya":"008","id":1758,"locale":"nl","sura":"014","text":"En Môesa zei: \"Als jallie ondankbaar zijn, jullie en allen die op de aarde zijn: voorwaar, Allah is zeker Behoefteloos, Geprezen.\"","translator":"Sofian S. Siregar"},{"aya":"009","id":1759,"locale":"nl","sura":"014","text":"Is de geschiedenis van degenen voor jullie nog niet tot jullie gekomen, (over) het volk van Nôeh, en de 'Ad en de Tsamoed en degenen na hen? Niemand kent hen behalve Allah. Hun Boodschappers kwamen tot hen met de duidelijke bewijzen, vervolgens bedekten zij met hun handen hun mond (vanwege hun verachting) en zeiden: \"Voorwaar, wij geloven niet in dat, waarmee jullie gezonden zijn. En voorwaar, wij verkeren in ernstige twijfel over dat waar jullie ons toe oproepen.\"","translator":"Sofian S. Siregar"},{"aya":"010","id":1760,"locale":"nl","sura":"014","text":"Hun Boodschappers zeiden: \"Is er twijfel over Allah, de Schepper van de hemel en de aarde? Hij roept jullie om jullie zonden te vergeven en Hij geeft jullie uitstel tot een vastgestelde tijd.\" Zij zeiden: \"Jullie zijn slechts mensen als wij. Jullie willen ons afhouden van wat onze voorouders aanbaden. Geeft ons daarom een duidelijk bewijs!\"","translator":"Sofian S. Siregar"},{"aya":"011","id":1761,"locale":"nl","sura":"014","text":"Hun Boodschappers zeiden tot hen: \"Wij zijn slechts mensen als jullie, maar Allah geeft Zijn gunsten aan wie Hij wil van Zijn dienaren. En het is niet aan ons om jullie een bewijs te brengen, tenzij met verlof van Allah. En laten de gelovigen daarom hun vertrouwen stellen op Allah.","translator":"Sofian S. Siregar"},{"aya":"012","id":1762,"locale":"nl","sura":"014","text":"Waarom zouden wij niet op Allah ons vertrouwen stellen. terwijl Hij ons waarlijk heeft geleid op onze weg? En wij zullen zeker geduld hebben met de kwellingen die jullie ons aandoen. En laten daarom zij die vertrouwen hebben (hun) vertrouwen op Allah stellen.\"","translator":"Sofian S. Siregar"},{"aya":"013","id":1763,"locale":"nl","sura":"014","text":"En degenen die ongelovig waren, zeiden tot hun Boodschappers: \"Wij zullen jullie zeker uit ons land verdrijven, of jullie moeten zeker terugkeren tot ons geloof.\" Toen openbaarde hun Heer aan hen: \"Wij zullen de onrechtplegers zeker vernietigen.","translator":"Sofian S. Siregar"},{"aya":"014","id":1764,"locale":"nl","sura":"014","text":"En Wij zullen jullie na hen in het land vestigen. Dat is voor wie Mijn plaats (macht) vreest en Mijn aaazegging vreest.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s014.json","nextPage":"/nl/s014-3.json"}}