{"results":[{"aya":"029","id":1779,"locale":"nl","sura":"014","text":"De Hel, waarin zij binnengaan, dat is de slechtste verblifpllaats!","translator":"Sofian S. Siregar"},{"aya":"030","id":1780,"locale":"nl","sura":"014","text":"Zij hebben am Allah deelgenoten toegekend, om (de mensen) te doen afdwalen van Zijn Weg. Zeg: \"Genieten jullie maar! Voorwaar, jullie eindbestemming is de Hel.\"","translator":"Sofian S. Siregar"},{"aya":"031","id":1781,"locale":"nl","sura":"014","text":"Zeg (O Moehammad) tot mijn dienaren die geloven: \"Onderhoudt de shalât en geeft bijdragen van waar Wij hun rnee voorzien hebben, in het verborgene of openlijk, voordat er een Dag komt, waarop er geen handel en geen boezemvriend zal zijn.\"","translator":"Sofian S. Siregar"},{"aya":"032","id":1782,"locale":"nl","sura":"014","text":"Allah is Degene Die de hemelen en de aarde heefl geschapen en Hij zendt uit de hemel water neer, waarmee Hij dan vruchten voortbrengt als een voorziening voor jullie. En Hij heeft het schip voor jullie dienstbaar gemaakt, opdat het op de zee zal varen op Zijn bevel. Hij maakte voor jullie de rivieren dienstbaar.","translator":"Sofian S. Siregar"},{"aya":"033","id":1783,"locale":"nl","sura":"014","text":"En Hij maakte voor jullie de zon en de maan dienstbaar, die onophoudelijk (draaien in hun baan). En Hij maakte voor jullie de nacht en de dag dienstbaar.","translator":"Sofian S. Siregar"},{"aya":"034","id":1784,"locale":"nl","sura":"014","text":"En Hij schonk jullie van alles wat jullie Hem vroegen. En als jullie de gunsten van Allah op willen sommen, dan kunnen jullie ze niet tellen. Voorwaar, de mensen zijn zeker onrechtvaardig, ondankbaar.","translator":"Sofian S. Siregar"},{"aya":"035","id":1785,"locale":"nl","sura":"014","text":"En toen Ibrâhîm zei: \"Mijn Heer, maak deze stad veilig en houd mij en mijn zonen ervan af dat wij afgoden zouden aanbidden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s014-4.json","nextPage":"/nl/s014-6.json"}}