{"results":[{"aya":"057","id":1958,"locale":"nl","sura":"016","text":"En zij kennen Allah dochten toe! Heitig is Hij! En voor zichzelf (kennen zij toe) wat zij verlangen.","translator":"Sofian S. Siregar"},{"aya":"058","id":1959,"locale":"nl","sura":"016","text":"En wanneer een van hen de verheugende tijding verkondigd wordt van (de geboorte van) een meisje wordt zijn gezicht somber en is hij vertoornd.","translator":"Sofian S. Siregar"},{"aya":"059","id":1960,"locale":"nl","sura":"016","text":"Hij verbergt zich voor de mensen wegens het slechte nieuws wat hij kreeg! Zal hij het in weerwil van de schande behouden of zal hij het in de grond verstoppen? Weet: slecht is het waar zij over oordelen!","translator":"Sofian S. Siregar"},{"aya":"060","id":1961,"locale":"nl","sura":"016","text":"Voor degenen die niet in het Hiernamaals geloven is er de vergelijking met het slechte; voor Allah zijn er de Verheven Eigenschappen. En Hij is de Geweldige, de Alwijze.","translator":"Sofian S. Siregar"},{"aya":"061","id":1962,"locale":"nl","sura":"016","text":"En als Allah de mensen voor hun onrechtvaardigheid zou straffen, zou Hij geen levend wezen op haar (de aarde) overlaten: maar Hij geeft hun uitstel voor een bepaalde tijd. En wanneer kun tijd komt, kunnen zij het geen moment uitstellen en zij kunnen het niet bespoedigen.","translator":"Sofian S. Siregar"},{"aya":"062","id":1963,"locale":"nl","sura":"016","text":"En zij kennen aan Allah toe waar zij zelf een afschuw van hebben en hun tongen beschrijven de leugen dat er voor hen het mooiste is. Het is zeker dat er voor hen de Hel is en dat zij zich (er naar toe) haasten.","translator":"Sofian S. Siregar"},{"aya":"063","id":1964,"locale":"nl","sura":"016","text":"Bij Allah, voorzeker, Wij zonden (Profeten) naar de gemeenschappen vóóoor jou (O Moehammad), maar de Satan deed hun werken schoon schijnen. En hij is op deze wereld hun beschermer. En voor hen is er een pijnlijke bestraffing.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s016-8.json","nextPage":"/nl/s016-10.json"}}