{"results":[{"aya":"022","id":1923,"locale":"nl","sura":"016","text":"Jullie god is één God. Wat betreft degenen die niet in het Hiernamaals Ooyen: hun harten zijn verderfelijk en zij zijn hoogmoedigen.","translator":"Sofian S. Siregar"},{"aya":"023","id":1924,"locale":"nl","sura":"016","text":"Zonder twijfel weet Allah wat zij verbergen en wat zij tonen. Voorwaar, Hij houdt niet van de hoogmoedigen.","translator":"Sofian S. Siregar"},{"aya":"024","id":1925,"locale":"nl","sura":"016","text":"En wanneer ken wordt gezegd: \"Wat heeft jullie Heer doen neerdalen?\" zeggen zij: \"Fabels van de vroegeren!\"","translator":"Sofian S. Siregar"},{"aya":"025","id":1926,"locale":"nl","sura":"016","text":"Zodat zij op de Dag der Opstanding hun volledige lasten dragen en (ook een gedeelte) van de lasten van degenen zonder kennis die zij deden dwalen. Weet: slecht is het wat zij dragen!","translator":"Sofian S. Siregar"},{"aya":"026","id":1927,"locale":"nl","sura":"016","text":"Waarlijk, degenen vôôr hen beraamden ook (tegen Allah), maar Allah greep hun bouwwerken bij de fundamenten en daarop viel het dak boven op hen neer. En de bestraffing trof hen van waar zij niet beseften.","translator":"Sofian S. Siregar"},{"aya":"027","id":1928,"locale":"nl","sura":"016","text":"Vervolgens zal Hij hen op de Dag der Opstanding vernederen, en zeggen: \"Waar zijn Mijn (zogenaamde)deelgenoten waarover jullie (met de gelovigen) plachten te redetwisten?\" Degenen die kennis gegeven is, zullen zeggen: \"Voorwaar, op deze Dag is er vernedering en kwaad voor de ongelovigen.","translator":"Sofian S. Siregar"},{"aya":"028","id":1929,"locale":"nl","sura":"016","text":"(Zij zijn) degenen die door de Engelen weggenomen werden terwijl zij onrecht tegen zichzelf begingen. Dan zullen zij zich overgeven (en zeggen:) \"Wij plachten geen kwaad te bedrijven. (De Engelen zullen antwoorden:) \"Nee, voorwaar, Allah weet het beste wat jullie plachten te doen.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s016-3.json","nextPage":"/nl/s016-5.json"}}