{"results":[{"aya":"029","id":1930,"locale":"nl","sura":"016","text":"Dus gaat de poorten van de Hel binnen om daarin eeuwig levenden te zijn. De verblijfplaats van de hoogmoedigen is zeker het slechtst!","translator":"Sofian S. Siregar"},{"aya":"030","id":1931,"locale":"nl","sura":"016","text":"En er zal tot degenen die (Allah) vreesden gezegd worden: \"Wat is het dat jullie Heer heeft doen neerdalen?\" Zij zullen zeggen: \"Het goede.\" Voor degenen die het goede in deze wereld deden, is er (in het Hiernamaals) het goede. En het Huis van het Hiernamaals is zeker beter. En het Huis van de Moettaqôen is zeker het beste.","translator":"Sofian S. Siregar"},{"aya":"031","id":1932,"locale":"nl","sura":"016","text":"Zij zullen de Tuinen van 'Adn (het Paradijs) binnengaan, waar onder door de rivieren stromen. Voor hen is daarin wat zij willen. Zo beloont Allah de Moettaqôen.","translator":"Sofian S. Siregar"},{"aya":"032","id":1933,"locale":"nl","sura":"016","text":"(Zij zijn) degenen die de Engelen als reinen wegnemen, terwijl zij zeggen: \"Salâmoen 'Alaikoem (Vrede zij met jullie), treedt het Paradijs binnen, wegens wat jullie plachten te doen.\"","translator":"Sofian S. Siregar"},{"aya":"033","id":1934,"locale":"nl","sura":"016","text":"Zij (de ongelovigen) wachten slechts tot de Engelen hen wegnemen, of het bevel van jouw Heer hen treft. Zo deden degenen vôôr hen. En Allah heeft hun geen onrecht aangedaan, maar zij plachten zichzelf onrecht aan te doen.","translator":"Sofian S. Siregar"},{"aya":"034","id":1935,"locale":"nl","sura":"016","text":"En zij werden getroffen door het slechte van wat zij deden en zij werden omsingeld door wat zij plachten te bespotten.","translator":"Sofian S. Siregar"},{"aya":"035","id":1936,"locale":"nl","sura":"016","text":"En degenen die (Allah) deelgenoten toekenden, zeiden: \"Indien Allah gewild had, hadden wij niets naast Hem aanbeden, wij noch onze vaderen, en wij zouden naast (de verboden) van Hem niets verboden hebben.\" Zo deden degenen vôôr hen. En de Boodschappers zijn tot niets anders verplicht dan de duidelijke verkondiging.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s016-4.json","nextPage":"/nl/s016-6.json"}}