{"results":[{"aya":"085","id":1986,"locale":"nl","sura":"016","text":"En wanneer degenen die onrecht pleegden de bestraffing zien zal die voor hen niet lichter gemaakt worden en zij zullen geen uitstel krijgen.","translator":"Sofian S. Siregar"},{"aya":"086","id":1987,"locale":"nl","sura":"016","text":"En wanneer degenen die deelgenoten toekenden hun deelgenoten zullen zien, zullen zij zeggen: \"Onze Heer! Zij zijn degenen die onze deelgenoten waren die wij naast U plachten aan te roepen.\" Maar zij (de deelgenoten) zullen hun woorden terugweirpen, en zeggen: \"Voorwaar, jullie zijn zeker leugenaars!\"","translator":"Sofian S. Siregar"},{"aya":"087","id":1988,"locale":"nl","sura":"016","text":"En op die Dag zullen zij Allah hun onderwerping tonen. En wat zij plachten te verzinnen zal van hen weggedwald zijn.","translator":"Sofian S. Siregar"},{"aya":"088","id":1989,"locale":"nl","sura":"016","text":"(Zij zijn) degenen die ongelovig waren en (mensen) van de Weg van Allah afhielden. Wij zullen bestraffing op bestraffing stapelen vanwege wat zij am verderf zaaiden.","translator":"Sofian S. Siregar"},{"aya":"089","id":1990,"locale":"nl","sura":"016","text":"En op die dag zullen Wij uit het midden van iedere gemeenschap een getuige doen opstaan en Wij zullen jou als getuige nemen tegen deze (gemeenschap van jou). En Wij hebben jou het Boek neergezonden, als een uitleg van alle zaken en als Leiding en Barmhartigheid en een verheugende tijding voor de Moslims.","translator":"Sofian S. Siregar"},{"aya":"090","id":1991,"locale":"nl","sura":"016","text":"Allah beveelt rechtvaardigheid en het goede en het geven aan de verwanten en Hij verbiedt de zedeloosheid en het verwerpelijke en de opstandigheid. Hij onderricht jullie, hopelijk zullen jullie je laten vermanen.","translator":"Sofian S. Siregar"},{"aya":"091","id":1992,"locale":"nl","sura":"016","text":"En komt het verbond met Allah na wanneer jullie je verbonden hebben, en breekt niet jullie eden nadat jullie ze bevestigd hebben. En waarlijk, jullie hebben Allah als Getuige genomen. Voorwaar, Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/nl/s016-12.json","nextPage":"/nl/s016-14.json"}}