{"results":[{"aya":"064","id":2093,"locale":"nl","sura":"017","text":"En rui van hen op wie jij kan met jouw stem, en val hen aan met je paarden en je voetvolk, en deel rijkdommem en kinderen met hen en doe hen beloften.\" En de Satan belooft ben niets dan bedrog.","translator":"Sofian S. Siregar"},{"aya":"065","id":2094,"locale":"nl","sura":"017","text":"Voorwaar, jij hebt geen macht over Mijn dienaren. En jouw Heer is voldoende als Beschemer.\"","translator":"Sofian S. Siregar"},{"aya":"066","id":2095,"locale":"nl","sura":"017","text":"Jullie Heer is Degene Die voor jullie de schepen op zee doet varen, opdat jullie van Zijn gunsten zoeken. Voorwaar, Hij is voor jullie Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"067","id":2096,"locale":"nl","sura":"017","text":"En als de tegenspoed jullie op zee getroffen heefk verdwijnt degene die jullie aanroepen, behalve Hij. Toen Hij jullie naar het kad redde, wendden jullie je af Ende mens is ondenkbaar!","translator":"Sofian S. Siregar"},{"aya":"068","id":2097,"locale":"nl","sura":"017","text":"Voelen jullie je er veilig voor, dat Hij jullie niet in de aarde weg doet zinken wanneer jullie op het land zijn, of stenen over jullie zendt? Vervolgens vinden jullie geen beschermer voor jullie.","translator":"Sofian S. Siregar"},{"aya":"069","id":2098,"locale":"nl","sura":"017","text":"Of voelen jullie je er veilig voor, dat Hij jullie nog een andere keer (naar de zee) doet terugkeren, en Hij dan een orkaan over jullie zendt, die jullie dan verdrinkt, omdat jullie ongelovig zijn en dat jullie dan daarin geen helper tegen Ons vinden?","translator":"Sofian S. Siregar"},{"aya":"070","id":2099,"locale":"nl","sura":"017","text":"En voorzeker, Wij hebben de kinderen van Adam geëerd. Wij brachten hen op het land en op de zee. Wij gaven hun levensonderhoud van het goede en Wij bevoorrechtten hen met een privilege boven vele van de andere schepsels die Wij hebben geschapen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s017-9.json","nextPage":"/nl/s017-11.json"}}