{"results":[{"aya":"099","id":2128,"locale":"nl","sura":"017","text":"Zien zij niet in dat Allah, Degene Die de hemelen en de aarde schiep, bij machte is het daarmee vergelijkbare te scheppen? En dat Hij een tijdstip heeft vastgesteld voor hen, zonder dat daarover twijfel bestaat? Maar de onrechtvaardigen weigeren het, behalve in ongeloof.","translator":"Sofian S. Siregar"},{"aya":"100","id":2129,"locale":"nl","sura":"017","text":"Zeg: \"Als jullie de schatten van Barmhartigheid van mijn Heer bezaten, dan zouden jullie hen vasthouden uit vrees voor de uitgave (ervan).\" En de mens is gierig!","translator":"Sofian S. Siregar"},{"aya":"101","id":2130,"locale":"nl","sura":"017","text":"En voorzeker, Wij hebben Môesa negen duidelijke Tekenen gegeven, en vraag de kinderen van Israël (O Moehammad) toen hij (Môesa) tot hen kwam, en Fir'aun tot hen zei: \"Voorwaar, ik verondemel zeker dat jij, O Môesa, betoverd bent!\"","translator":"Sofian S. Siregar"},{"aya":"102","id":2131,"locale":"nl","sura":"017","text":"Hij (Môesa) zei: \"Jij weet dan niemand anders die (Tekenen) heeft neergezonden dan de Heer van de hemelen en de aarde, als een duidelijk bewijs. Voorwaar, ik veronderstel dat jij, O Fir'aun, ten onder gaat.\"","translator":"Sofian S. Siregar"},{"aya":"103","id":2132,"locale":"nl","sura":"017","text":"Vervolgens wenste bij (Fir'aun) ben uit het land te verdrijven, dus verdronken Wij hem en degenen die met hem waren allemaal.","translator":"Sofian S. Siregar"},{"aya":"104","id":2133,"locale":"nl","sura":"017","text":"En Wij zeiden na hem (Fir'aun) tot de Kinderen van Israël: \"Woont in het land, wanneer dan de laatste aanzegging (de Dag der Opstanding) komt zullen Wij jullie gemengd bijeenbrengen.\"","translator":"Sofian S. Siregar"},{"aya":"105","id":2134,"locale":"nl","sura":"017","text":"En met de Waarheid hebben Wij hem (de Koran) neergezonden en met de Waarheid is hij neergedaald. En Wij hebben jou niets anders dan als een verkondiger van goede tijdingen en als een waarschuwer gezonden.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s017-14.json","nextPage":"/nl/s017-16.json"}}