{"results":[{"aya":"050","id":2079,"locale":"nl","sura":"017","text":"Zeg: \"Wordt steen of ijzer... (en jullie worden zelfs dan opgewekt.)","translator":"Sofian S. Siregar"},{"aya":"051","id":2080,"locale":"nl","sura":"017","text":"Of een schepping waarvan het in jullie harten het moeilijkst lijkt.\" Dan zullen zij zeggen: \"Wie doet ons terugkeren?\" Zeg: \"Degene Die jullie de eerste keer schiep.\" Dan zullen zij hun hoofd naar jou schudden, en zeggen: \"'Wanneer is dat?\" Zeg: \"Het kan nabij zijn!\"","translator":"Sofian S. Siregar"},{"aya":"052","id":2081,"locale":"nl","sura":"017","text":"Op de Dag waarop Hij jullie oproept en jullie dan (Zijn oproep) beantwoorden met een lofprijzing van Hem. En jullie zullen veronderstellen dat jullie slechts weinig (tijd op aarde) verbleven.","translator":"Sofian S. Siregar"},{"aya":"053","id":2082,"locale":"nl","sura":"017","text":"En zeg tegen Mijn dienaren (O Moehammad) dat zij wat beter is zeggen. Voorwaar, de Satan zaait verdeeldheid onder hen. Voorwaar, de Satan is voor de mensen een duidelijke vijand.","translator":"Sofian S. Siregar"},{"aya":"054","id":2083,"locale":"nl","sura":"017","text":"Jullie Heer kent jullie beter. Indien Hij wil, begenadigt Hij jullie; of, indien Hij wil, bestraft Hij jullie. En Wij hebben jou (O Moehammad) niet als voogd tot hen gezonden.","translator":"Sofian S. Siregar"},{"aya":"055","id":2084,"locale":"nl","sura":"017","text":"En jouw Heer weet beter over wie er in de hemelen en (op) de aarde is. En Wij hebben sommige Profeten bevoorrecht boven andere Profeten, en Wij gaven Dâwôed de Zabôer","translator":"Sofian S. Siregar"},{"aya":"056","id":2085,"locale":"nl","sura":"017","text":"Zeg (O Moehammad): \"Roept degenen die jullie naast Allah als god veronderstellen maar aan, zij zijn niet bij machte het kwade van jullie weg te nemen en het te veranderen.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s017-7.json","nextPage":"/nl/s017-9.json"}}