{"results":[{"aya":"057","id":2086,"locale":"nl","sura":"017","text":"Zij (de veelgodenaanbidders) zijn degenen die aanroepen, (en zij die aangeroepen worden) zoeken naar een middel tot hun Heer. Wie van hen het dichtst bij (hun Heer) zijn en op Zijn Barmhartigheid hopen en Zijn bestraffing vrezen: voorwaar, een bestraffing van jouw Heer is te vrezen.","translator":"Sofian S. Siregar"},{"aya":"058","id":2087,"locale":"nl","sura":"017","text":"En er is geen land, of Wij hebben het vôôr de Dag van de Opstanding vernietigd, of haar bestraft met een harde bestraffing. Dat is (vastgelegd) in het geschreven Boek.","translator":"Sofian S. Siregar"},{"aya":"059","id":2088,"locale":"nl","sura":"017","text":"En niets verhinderde Ons de Tekenen neer te zenden dan dat de voorafgaaden hen loochenden. En Wij gaven de Tsamôed de vrouwtjeskameel, als een duidelijk zichtbaar (Teken) maar zij behandelden haar onrechtvaardig. En Wij zenden de Tekenen alleen maar om (hen) te doen vrezen.","translator":"Sofian S. Siregar"},{"aya":"060","id":2089,"locale":"nl","sura":"017","text":"En (gedenk) toen Wij zeiden dat jouw Heer de mensheid omvat. En Wij hebben jou de waarneming die wij jou lieten zien slechts als een beproeving voor mensen gegeven; en (ook) de vervloekte boom in de Koran. En Wij jagen hen vrees aan: maar het venneerdert bij hen niets dan een grote overtreding.","translator":"Sofian S. Siregar"},{"aya":"061","id":2090,"locale":"nl","sura":"017","text":"En toen Wij tot de Engelen zeiden: \"Kniel jullie neer voor Adam,\" toen knielden zij allen, behalve Iblîs (Satan). Hij zei: \"Moet ik (mij) neerknielen voor iemand die U uit aarde heeft geschapen?\"","translator":"Sofian S. Siregar"},{"aya":"062","id":2091,"locale":"nl","sura":"017","text":"Hij (Iblîs) zei: \"Ziet U? Dat is degene die U boven mij geëerd hebt. Indien U mij uitstel geeft tot de Dag der Opstanding zal ik zeker zijn nageslacht doen dwalen, op weinigen na.\"","translator":"Sofian S. Siregar"},{"aya":"063","id":2092,"locale":"nl","sura":"017","text":"Hij (Allah) zei: \"Ga heen; wie van hen jou volgt: voorwaar: de Hel zal jullie beloning zijn, als een volledige beloning!","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s017-8.json","nextPage":"/nl/s017-10.json"}}