{"results":[{"aya":"043","id":2183,"locale":"nl","sura":"018","text":"En hij had geen groep die hem naast Allah hielp en hij was niet staat zichzelf te verdedigen.","translator":"Sofian S. Siregar"},{"aya":"044","id":2184,"locale":"nl","sura":"018","text":"Daar, de hulp is van Allah, de Ware. Hij is beter (als gever van) een beloning en beter (als gever van) een bestemming.","translator":"Sofian S. Siregar"},{"aya":"045","id":2185,"locale":"nl","sura":"018","text":"En maak voor hen de vergelijking met het wereldse leven: het is als water dat Wij uit de hemel deden neerdalen; het vermengde zich met de beplanting van de aarde. Vervolgens werd die tot droge stoppels en de wind verwaaide die. En Allah is Almachtig over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"046","id":2186,"locale":"nl","sura":"018","text":"Het bezit on de zonen zijn de versieringen van het wereldse leven, maar de goede blijvende (daden) zijn beter bij jouw Heer, als beloning en betere hoop.","translator":"Sofian S. Siregar"},{"aya":"047","id":2187,"locale":"nl","sura":"018","text":"En op de Dag dat Wij de bergen verplaatsen, zal jij de aarde duidelijk zien. En Wij zullen hen verzamelen en Wij zullen niet één van hen achterlaten.","translator":"Sofian S. Siregar"},{"aya":"048","id":2188,"locale":"nl","sura":"018","text":"En zij zullen voor jouw Heer in rijen opgesteld worden (en Allah zal tot hen zeggen). \"Voorzeker, jullie zijn tot Ons gekomen zoals Wij jullie de eerste keer schiepen. Jullie vermoedden zelfs dat Wij de afspraak met jullie nooit zouden maken.\"","translator":"Sofian S. Siregar"},{"aya":"049","id":2189,"locale":"nl","sura":"018","text":"En het boek (met hun daden) zal voor hen geplaatst worden en jij zult de zondaren in angst zien wegens wat daarin staat. En zij zullen zeggen: \"Wee ons, wat is dat voor boek dat niets kleins weglaat en niets groots, zonder dat berekend te hebben!\" En zij zullen wat zij deden vóór zich vinden. En jouw Heer doet niet één van hen onrecht aan.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s018-6.json","nextPage":"/nl/s018-8.json"}}