{"results":[{"aya":"022","id":2162,"locale":"nl","sura":"018","text":"Zij zeggen: \"(Zij waren met) drie, hun vierde was hun hond,\" en zij zeggen, \"Vijf, hun zesde was hun hond,\" radend naar het onbekende. En zij zeggen: \"Zeven, hun achtste was hun bond.\" Zeg: \"Mijn Heer kent hun aantal beter, zij kennen het niet, behalve weinigen.\" Redetwist daarom niet over hen, behalve (met) een duidelijk twistgesprek. En ondervraagt niet één van hen over hen.","translator":"Sofian S. Siregar"},{"aya":"023","id":2163,"locale":"nl","sura":"018","text":"En zeg zeker nooit over iets: \"Voorwaar, dat zal ik morgen doen.\"","translator":"Sofian S. Siregar"},{"aya":"024","id":2164,"locale":"nl","sura":"018","text":"(Zeg) slechts: \"Indien Allah het wenst\" en herinner je jouw Heer indien jij, vergeet, en zeg: \"Hopelijk zal mijn Heer mij leiden naar wat dichterbij is van deze Leiding.\"","translator":"Sofian S. Siregar"},{"aya":"025","id":2165,"locale":"nl","sura":"018","text":"En zij verbleven driehonderd jaar in hun grok en vermeerderd met negen.","translator":"Sofian S. Siregar"},{"aya":"026","id":2166,"locale":"nl","sura":"018","text":"Zeg (O Moehammad): \"Allah weet beter hoelang zij er verbleven, aan Hem behoort het verborgene van de hemelen en de aarde, Hij ziet het beter en Hij hoort het beter. Er is voor hen naast Hem beschermer en Hij laat niet één deelgenoot in Zijn oordeel toe.\"","translator":"Sofian S. Siregar"},{"aya":"027","id":2167,"locale":"nl","sura":"018","text":"En draag voor van wat aan jou geopenbaard is van het Boek van jouw Heer. Niemand kan Zijn Woorden veranderen en jij zult naast Hem nooit een schuilplaats vinden.","translator":"Sofian S. Siregar"},{"aya":"028","id":2168,"locale":"nl","sura":"018","text":"En wees zelf geduldig met degenen die hun Heer in de morgen en de avond aanroepen, zij wensen Zijn Aangezicht. En wend jouw ogen niet af van hen omdat jij de versierselen van het wereldse leven wenst. En gehoorzaam niet degene wiens hart Wij Onze gedachtenis hebben doen veronachtzamen en (die) zijn begeerten volgt: en bij is in overtreding in zijn zaak.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s018-3.json","nextPage":"/nl/s018-5.json"}}