{"results":[{"aya":"057","id":2197,"locale":"nl","sura":"018","text":"En wie is er onrechtvaardiger dan degene die met Verzen van zijn Heer vermaand wordt, maar zich daarvan afwendt en vergeet wat zijn handen gedaan hebben? Voorwaar, Wij hebben over hun harten een versluiering aangebracht, zodat zij het niet begrijpen, en in hun oren doofheid. En indien jij hen tot de Leiding oproept: zij zullen nooit en te nimmer Leiding volgen.","translator":"Sofian S. Siregar"},{"aya":"058","id":2198,"locale":"nl","sura":"018","text":"En jouw Heer is de Vergevensgezind, Bezitter van de Barmhartigheid. Indien Hij hen zou grijpen voor wat zij verricht hebben, dan zou bij zeker de bestraffing voor hen versneld hebben. Maar voor hen is er de afspraak (op de Dag van de Opstanding), nooit zullen zij buiten Hem een toevlucht vinden.","translator":"Sofian S. Siregar"},{"aya":"059","id":2199,"locale":"nl","sura":"018","text":"En dat zijn de steden die Wij vernietigd hebben toen zij onrechtvaardig waren; en Wij hebben voor hun vernietiging een tijdstip bepaald.","translator":"Sofian S. Siregar"},{"aya":"060","id":2200,"locale":"nl","sura":"018","text":"En (gedenkt) toein Môesa tot zijn gezel zei: \"Ik zal niet opgeven voordat ik de samenvloeiing van de twee zeeën bereik, of ik zal altijd doorgaan.\"","translator":"Sofian S. Siregar"},{"aya":"061","id":2201,"locale":"nl","sura":"018","text":"En toen zij de samenvloeiing van belde bereikten, vergaten zij hun vis, die zich vrijelijk zijn weg in de zee zocht.","translator":"Sofian S. Siregar"},{"aya":"062","id":2202,"locale":"nl","sura":"018","text":"En toen zij voortgingen zei hij (Môesa) tot zijn gezel: \"Breng ons ons eten (de vis). Voorzeker, wij zijn door deze reis van ons moe geworden.\"","translator":"Sofian S. Siregar"},{"aya":"063","id":2203,"locale":"nl","sura":"018","text":"Hij (de gezel) zei: \"Zag jij (wat er gebeurde) toen wij ons naar de rots begaven'? Voorwaar, toen vergat ik de vis, en ik ben hem niet vergelen te herinneren, behalve door de Satan. En bij zocht zijn weg in de zee op een verbazingwekkende manier.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/nl/s018-8.json","nextPage":"/nl/s018-10.json"}}