{"results":[{"aya":"127","id":2475,"locale":"nl","sura":"020","text":"En zo vergeiden Wij wie overschrijdt en niet in de Tekenen van zijn Heer gelooft. En de bestraffing in het Hiernamaals is zeker strenger en blijvender.","translator":"Sofian S. Siregar"},{"aya":"128","id":2476,"locale":"nl","sura":"020","text":"Is er voor hen den geen Leiding in hoeveel genenties vóór hen Wij vernietigd hebben, en over wiens (vernietigde) woningen zij rondwandeled? Voorwaar, daarin zijn zeker Tekenen voor de bezittem van verstand.","translator":"Sofian S. Siregar"},{"aya":"129","id":2477,"locale":"nl","sura":"020","text":"En als er geen Wood van jouw Heer voorafgegan was, en het tijdstip niet vastgesteld was, dan zou (de bestraffing) ben zeker treffen.","translator":"Sofian S. Siregar"},{"aya":"130","id":2478,"locale":"nl","sura":"020","text":"Wees daarom geduldig (O Moehammad) met wat zij zeggen en prijs de lof van jouw Heer vóór de zonsopgang en vóór haar ondergang en tijdens de nacht en prijs (Hem) op de uiteinden van de dag. Hopelijk ben jij tevreden.","translator":"Sofian S. Siregar"},{"aya":"131","id":2479,"locale":"nl","sura":"020","text":"En kijk niet met uitpuilende ogen naar wat Wij sommigen van hen aan genietingen hebben geschonken, (het is slechts) de versiering van het wereldse leven, om hen ermee op de proef te stellen. Ein de voorziening van jouw Heer is beter en blijvender.","translator":"Sofian S. Siregar"},{"aya":"132","id":2480,"locale":"nl","sura":"020","text":"En beveel jouw familie de shalât te verrichten en volhard daarin. Wij wagen van jou geen voorziening (te geven), Wij geven jou voorziening. Het (goede) einde is voor degene die (Allah) vreest.","translator":"Sofian S. Siregar"},{"aya":"133","id":2481,"locale":"nl","sura":"020","text":"En zij (de ongelovigen) zeggen: \"Waarom is hij niet met een Teken van Zijn Heer tot ons gekomen?\" Is er dan geen duidelijk Teken tot hen gekomen in de voorafgaande Geschriften?","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/nl/s020-18.json","nextPage":"/nl/s020-20.json"}}