{"results":[{"aya":"036","id":2631,"locale":"nl","sura":"022","text":"En de kamelen (om te offeren) hebben Wij voor jullie gemaakt als behorend tot de gewijde Tekenen van Allah, daarin is goeds, voor jullie. Spreekt daarom de Naam van Allah over hen uit als zij in rijen staan (om geslacht te worden). En wanneer zij op hun zij vallen, eet dan van hen en voedt wie daar nederig om vraagt en de bedelaar. Zo hebben Wij ben aan jullie dienstbaar gemaakt. Hopelijk zullen jullie dankbaar zijn.","translator":"Sofian S. Siregar"},{"aya":"037","id":2632,"locale":"nl","sura":"022","text":"Het is niet hun vlees en niet hun bloed dat Allah bereikt, maar wat Hem bereikt is de vrees (voor Hem). Zo heeft Hij hen aan jullie dienstbaar gemaakt, opdat jullie Allah verheerlijken omdat Hij jullie leidde. En breng verheugende tijdingen aan de weldoeners.","translator":"Sofian S. Siregar"},{"aya":"038","id":2633,"locale":"nl","sura":"022","text":"Voorwaar, Allah zal degenen die geloven verdedigen. Voorwaar, Allah houdt van geen enkele ongelovige verrader.","translator":"Sofian S. Siregar"},{"aya":"039","id":2634,"locale":"nl","sura":"022","text":"Toestemming (om te vechten) is gegeven aan degenen die bevochten worden, omdat zij met onrecht behandeld worden. En voorwaar, Allah is zeker bij machte hen te helpen.","translator":"Sofian S. Siregar"},{"aya":"040","id":2635,"locale":"nl","sura":"022","text":"(Zij zijn) degenen die zonder recht zijn verdreven uit hun huizen, alleen maar omdat zij zeiden: \"Onze Heer is Allah.\" En als Allah de mensen niet van elkaar weerhield, waren kloosters, kerken en synagogen en moskeeën waarin de Naam van Allah vaak genoemd wordt, zeker verwoest. En Allah zal zeker hen helpen die Item (Zijn godsdienst) helpen. Voorwaar, Allah is zeker Sterk, Geweldig.","translator":"Sofian S. Siregar"},{"aya":"041","id":2636,"locale":"nl","sura":"022","text":"(Zij zijn) degenen die, als Wij hen macht geven op aarde, de shalât onderhouden en de zakât betalen en het goede bevelen en het verwerpelijke verbieden. En het einde van alle zaken rust bij Allah.","translator":"Sofian S. Siregar"},{"aya":"042","id":2637,"locale":"nl","sura":"022","text":"En wanneer zij jou loochenen (O Moehammad): waarlijk, het volk van Nôeh en de 'Âd en de Tsamôcd loochenden (hun Profeten) vóór hen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/nl/s022-5.json","nextPage":"/nl/s022-7.json"}}