{"results":[{"aya":"029","id":2624,"locale":"nl","sura":"022","text":"Dan moeten zij (de omgeving van) haar onreinheid reinigen en kun geloften vervullen een rondgang maken om het Aloudc Huis.\" (al Bait al 'Atîq)","translator":"Sofian S. Siregar"},{"aya":"030","id":2625,"locale":"nl","sura":"022","text":"Dat is het, en wie de gewijde zaken van Allah eert: dat is beter voor hem bij zijn Heer. Aan jullie is het vee toegestaan, behalve wat is voorgelezen aan jullie. Dus vermijdt de onreinheid van de afgoden en vermijdt het spreken van het valse.","translator":"Sofian S. Siregar"},{"aya":"031","id":2626,"locale":"nl","sura":"022","text":"Als Hoenafâ tegenover Allah, zonder Hem deelgenoten toe te kennen, want wie aan Allah deelgenoten toekent is als iemand die uit de hemel valt, en dan dom de vogels wordt weggegrist of door de wind wordt geblazen naar een afgelegen plek.","translator":"Sofian S. Siregar"},{"aya":"032","id":2627,"locale":"nl","sura":"022","text":"Zo is het, en wie de gewijde Tekenen van Allah eer bewijst: voorwaar, dat is door het vrezen (van Allah) in de harten.","translator":"Sofian S. Siregar"},{"aya":"033","id":2628,"locale":"nl","sura":"022","text":"Voor jullie zijn daarin voordelen voor een vastgestelde periode; vervolgens is er de offerplaats hij het Aloude Huis.","translator":"Sofian S. Siregar"},{"aya":"034","id":2629,"locale":"nl","sura":"022","text":"En voor iedere gemeenschap hebben Wij godsdienstige gebruiken (om te offoren) vastgesteld, opdat zij de Nam van Allah zullen uitspreken over het vee, waarmee Hij hen voorzien heeft. En jullie god is de Ène God, aan Hem geven jullie je daarom over. En brengt verheugende tijdingen am ben die zich overgaven.","translator":"Sofian S. Siregar"},{"aya":"035","id":2630,"locale":"nl","sura":"022","text":"Degenen waarvan, als de Naam van Allah genoemd wordt de harten trillen en die geduldigen zijn met wat ben treft en die de shalât onderhouden en uitgeven van dat waar Wij hen mee voorzien hebben.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/nl/s022-4.json","nextPage":"/nl/s022-6.json"}}