{"results":[{"aya":"001","id":2596,"locale":"nl","sura":"022","text":"O mensen, vreest jullie Heer. Voorwaar, de beving van het Uur zal een geweldige zaak zijn.","translator":"Sofian S. Siregar"},{"aya":"002","id":2597,"locale":"nl","sura":"022","text":"Op die Dag zullen jullie het zien: ieder zogende vrouw zal haar zuigeling veronachtzamen en iedere zwangere vrouw zal haair vrucht laten vallen. En jij zult de mensen als dronken zien, hoewel zij niet dronken zijn maar de bestraffing van Allah is hard","translator":"Sofian S. Siregar"},{"aya":"003","id":2598,"locale":"nl","sura":"022","text":"Er zijn er onder de mensen, die over Allah redetwisten, zonder kennis, en zij volgen elke iedere opstandige Satan.","translator":"Sofian S. Siregar"},{"aya":"004","id":2599,"locale":"nl","sura":"022","text":"Het is hem (de Satan) voorgeschreven dat wie hem volgt, door hem tot dwaling gebracht wordt, en hij leidt hem tot de bestraffing van de Sa'îr (de Hel).","translator":"Sofian S. Siregar"},{"aya":"005","id":2600,"locale":"nl","sura":"022","text":"O mensen, als jullie in twijfel verkeren over de Opstanding: voorwaar, Wij schiepen jullie uit aarde, vervolgens uit sperma, daarop uiteen bloedklonter, toen uit een vleesklomp, gevormd en niet gevormd; om aan jullie (de schepping) duidelijk te maken. En Wij laten in de baarmoeder rusten wat Wij willen, tot een bepaald tijdstip, waarna Wij voor jullie een kind (de baarmoeder) doen verlaten Daarop (is er een tijd) om jullie je leefkijd van volledige kracht te doen bereiken. En er zijn er onder jullie die weggenomen worden en er zijn er onder jullie die teruggevoerd worden tot de meest vervallen der leeftijden, zodat hij niets meer weet, na kennis (gehad te hebben). En je ziet de aarde verdord en wanneer Wij dan het water op haar doen neerdalen, beweegt zij zich en zwelt op en brengt velerlei schitterende planten voort.","translator":"Sofian S. Siregar"},{"aya":"006","id":2601,"locale":"nl","sura":"022","text":"Dat is omdat Allah de Waarheid is en omdat Hij de doden tot leven brengt en omdat Hij Almachtig over alle zaken is.","translator":"Sofian S. Siregar"},{"aya":"007","id":2602,"locale":"nl","sura":"022","text":"En omdat het Uur komt, daaraan is geen twijfel, en omdat Allah degenen die er in de graven zijn zal opwekken.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/nl/s022-2.json"}}