{"results":[{"aya":"022","id":2617,"locale":"nl","sura":"022","text":"Telkens wanneer zij van ellende eruit willen gaan, worden zij erin teruggebracht (en wordt gezegd:) \"Proeft de brandende bestraffing!\"","translator":"Sofian S. Siregar"},{"aya":"023","id":2618,"locale":"nl","sura":"022","text":"Voorwaar, Allah zal degenen die geloven en goede daden verrichten de Tuinen (het Paradijs) binnen doen gaan, waar de rivieren onder doof stromen. Daarin zullen zij gesierd worden met gouden armbanden en parels en hun kleding er in is van zijde.","translator":"Sofian S. Siregar"},{"aya":"024","id":2619,"locale":"nl","sura":"022","text":"En zij werden geleid tot het goede van het gesprokene en zij werden geleid op het Pad van de Geprezene.","translator":"Sofian S. Siregar"},{"aya":"025","id":2620,"locale":"nl","sura":"022","text":"Voorwaar, degenen die niet geloven en van de Weg van Allah en de Masdjid al Harâm (de gewijde Moskee in Mekkah) afhouden, die Wij voof alle mensen gemaakt hebben; zowel de inwoner van daar als degene van buiten: en wie wenst daar het slechte te doen door onrechtpleging, hem zullen Wij een pijnlijke bestraffing doen proeven.","translator":"Sofian S. Siregar"},{"aya":"026","id":2621,"locale":"nl","sura":"022","text":"En toen Wij voor Ibrâhîm de plaats vastelden van het Huis (zeiden Wij:) \"Ken Mij in niets deelgenoten toe en reinig Mijn Huis voor de rondgaanden en de buigenden en de knielenden.","translator":"Sofian S. Siregar"},{"aya":"027","id":2622,"locale":"nl","sura":"022","text":"En verkondig onder de mensen de Haddj, zij zullen te voet naar jou komen of op magere kamelen, van elke vergelegen plek.","translator":"Sofian S. Siregar"},{"aya":"028","id":2623,"locale":"nl","sura":"022","text":"Zodat zij getuigen zijn van de voordelen voor hen. En de Naam van Allah uitspreken op de bekende dagen over het slachtvee waarmee Hij hen voorzien heeft. Eet er daarom van en voedt de arme behoeftige.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/nl/s022-3.json","nextPage":"/nl/s022-5.json"}}