{"results":[{"aya":"015","id":2610,"locale":"nl","sura":"022","text":"En wie denkt dat Allah hem (Moehammad) niet zal helpen in de wereld en het Hiernamaals, laat hem een koord naar de hemel spannen en laat hem (zichzelf) dan afsnijden. Laat hem dan zien of zijn list dat wat woedend maakte doet verdwijnen!","translator":"Sofian S. Siregar"},{"aya":"016","id":2611,"locale":"nl","sura":"022","text":"En zo hebben Wij hem (de Koran) neergezonden, als duidelijke Verzen. En voorwaar, Allah leidt wie Hij wenst.","translator":"Sofian S. Siregar"},{"aya":"017","id":2612,"locale":"nl","sura":"022","text":"Voorwaar, degenen die geloven en de Joden en de Sabiërs en de Christenen en de magiërs en degenen die deelgenoten (aan Allah) toekennen: voorwaar, Allah zal tussen hen oordelen op de Dag der Opstanding. Voorwaar, Allah is van alle zaken Getuige.","translator":"Sofian S. Siregar"},{"aya":"018","id":2613,"locale":"nl","sura":"022","text":"Zie jij dan niet dat alles zich voor Allah neerknielt wat er in de hemel en op de aarde is, en de zon en de maan en de sterren en de bergen en de bomen en de dieren en een groot deel van de mensen? Maar voor velen is de bestraffing verplicht. En wie er door Allah vemederd wordt: voor hem zijn erdan geen eerbewijzers. Voorwaar, Allah doet wat Hij wil.","translator":"Sofian S. Siregar"},{"aya":"019","id":2614,"locale":"nl","sura":"022","text":"Dit zijn twee tegenstanders die over hun Heer twisten. Voor degenen die niet geloven zulten daarom gewaden uit vuur gesneden worden, van boven hun hoofden zal kokend water worden uitgegoten.","translator":"Sofian S. Siregar"},{"aya":"020","id":2615,"locale":"nl","sura":"022","text":"Wat zich in hun buiken bevindt zal erdoor smelten en (ook) de huiden.","translator":"Sofian S. Siregar"},{"aya":"021","id":2616,"locale":"nl","sura":"022","text":"En voor ben zijn er knotsen van ijzer.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/nl/s022-2.json","nextPage":"/nl/s022-4.json"}}