{"results":[{"aya":"071","id":2666,"locale":"nl","sura":"022","text":"En zij aanbidden naast Allah dat waarover Hij geen bewijs neergezonden heeft en waarover zij geen kennis hebben. En voor de onrechtplegers zal ef geen helper zijn.","translator":"Sofian S. Siregar"},{"aya":"072","id":2667,"locale":"nl","sura":"022","text":"En wanneer de duidelijke Verzen aan hen worden voorgedragen herken jij op de gezichten van de degenen die ongelovig zijn de afkeuring. Zij staan op het punt om degenen die Onze Verzen aan hen voordragen aan te vallen. Zeg (O Moehammad): \"Zal ik jullie op de hoogte brengen van wat slechter dan dat is? De Hel! En Allah beloofde die aan degenen die ongelovig zijn, en dat is een slechte bestemming.\"","translator":"Sofian S. Siregar"},{"aya":"073","id":2668,"locale":"nl","sura":"022","text":"O mensen! Er wordt eren vergelijking gemaakt, luistert ernaar! Voorwaar, degenen die jullie naast Allah aanroepen zullen nooit een vlieg kunnen scheppen, al kwamen zij daarvoor allen bijelkaar! En als de vlieg iets van hen zou weggrissen, kunnen zij het niet van hem terugpakken. Zwak is hij die er naar zoekt en het gezochte!","translator":"Sofian S. Siregar"},{"aya":"074","id":2669,"locale":"nl","sura":"022","text":"Zij schatten Allah niet op de Zijn ware nucht in. Voorwaar, Allah is zeker Sterk, Machtig.","translator":"Sofian S. Siregar"},{"aya":"075","id":2670,"locale":"nl","sura":"022","text":"Allah kiest uit de Engelen gezanten en uit de mensen (Boodschappers). Voorwaar, Allah is Alhorend, Alziend.","translator":"Sofian S. Siregar"},{"aya":"076","id":2671,"locale":"nl","sura":"022","text":"Hij weet wat vóór hen is en wat achter hen is en tot Allah worden alle zaken teruggebracht.","translator":"Sofian S. Siregar"},{"aya":"077","id":2672,"locale":"nl","sura":"022","text":"O jullie die geloven: buigt en knielt en aanbidt jullie Heer en doet het goede. Hopelijk zullen jullie welslagen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/nl/s022-10.json","nextPage":"/nl/s022-12.json"}}