{"results":[{"aya":"057","id":2848,"locale":"nl","sura":"024","text":"Denkt niet dat degenen die ongelovig zijn op de aarde kunnen vluchten (voor hun bestraffing); en hun verblijfplaats is de Hel: en dat is zeker de slechtste bestemming!","translator":"Sofian S. Siregar"},{"aya":"058","id":2849,"locale":"nl","sura":"024","text":"O jullie die geloven! Laat de slaven waarover jullie beschikken en degenen onder jullie die de volwassenheid nog niet bereikt hebben, jullie bij drie gelegenheden toestemming vragen (om tot jullie te komen): voor de Fadjr-shalât; waneer jullie je gewaden afleggen voor de Zhoehr-shalât en na de 'Isjâ'-shalât: de drie (gelegenheden) waarbij jullie je ontkleden. Het is geen overtreding voor jullie en voor hen als zij daarna rondgaan tot elkaar (om te bedienen). Zo maakt Allah jullie de Tekenen duidelijk. En Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"059","id":2850,"locale":"nl","sura":"024","text":"En wanneer de kinderen onder jullie de volwassenheid bereiken, laat hen dan toestemming vragen zoals degenen vóór hen om toestemming vroegen. Zo maakt Allah jullie Zijn Tekenen duidelijk. En Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"060","id":2851,"locale":"nl","sura":"024","text":"En de oudere vrouwen die niet meer hopen te trouwen, voor hen is het geen overtreding om hun (buitenste) gewaden af te leggen, maar zonder (hun) sieraad te vertonen. Maar het na te laten is beter voor hen. En Allah is Alhorend, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"061","id":2852,"locale":"nl","sura":"024","text":"Het is niet een zonde voor de blinde, en niet voof de lamme. en niet voot de zieke, en niet voor julliezelf, dat jullie in jullie huizen eten, of in de huizen van jullie vaderen, of in de huizen van jullie moeders, of in de huizen van jullie broeders, of in de huizen van jullie zusters, of in de huizen van jullie vaders broeders, of in de huizen van jullie vaders zusters, of in de huizen van jullie moeders broedcrs, of in de huizen van jullie moeders zusters, of in de huizen waarvan jullie de sleutels bezitten, of (in de huizen van)jullie vrienden. Het is geen overtreding voor jullie om gezamenlijk te eten of apart. Wanneer jullie dan huizen binnentreden, geeft julliezelf dan salâm, een groet van bij Allah, gezegend en goed. Zo maakt Allah jullie de Tekenen duidelijk. Hopelijk zullen jullie begrijpen.","translator":"Sofian S. Siregar"},{"aya":"062","id":2853,"locale":"nl","sura":"024","text":"Voorwaar, de gelovigen zijn slechts degenen die in Allah en Zijn Boodschapper geloven. En wanneer zij met hem zijn bij een gezamenlijke zaak gaan zij niet weg voordat zij hem om toestemming hebben gevraagd. Voorwaar, degenen die jou (O Moehammad) om toestemming vragen: zij zijn degenen die in Allah en Zijn Boodschapper geloven. En als zij jou om toestemming vragen voor een of andere zaak: geef dan toestemming aan wie van hen jij wil en vraag Allah om hun vergeving. Voorwaar, Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"063","id":2854,"locale":"nl","sura":"024","text":"Maakt de (manier van) aanspreken van de Boodschapper onder jullie niet als de aanspreking van jullie onder elkaar. Waarlijk, Allah kent degenen onder jullie die in het geheim wegsluipen. Laten degenen die zijn bevel ongehoorzaam zijn opletten dat een beproeving hen treft of een pijnlijke bestrafring hen treft.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/nl/s024-8.json","nextPage":"/nl/s024-10.json"}}