{"results":[{"aya":"001","id":2792,"locale":"nl","sura":"024","text":"Dit is een Soerah die Wij neergezonden hebben en die Wij verplicht hebben gesteld; en Wij hebben daarin duidelijke Verzen neergezezonden. Hopelijk zullen jullie je laten vermanen.","translator":"Sofian S. Siregar"},{"aya":"002","id":2793,"locale":"nl","sura":"024","text":"De ontuchtige vrouw en de ontuchtige man, slaat hen ieder met honderd slagen. En laat medelijden met hen jullie niet treffen in de godsdienst van Allah, indien jullie in Allah en de Laatste Dag geloven. En laat een groep gelovigen getuige zijn van hun bestraffing.","translator":"Sofian S. Siregar"},{"aya":"003","id":2794,"locale":"nl","sura":"024","text":"De ontuchtige man trouwt niet, behalve met een ontuchtige vrouw of een veelgodenaanbidster. En de ontuchtige vrouw wordt niet getrouwd, behalve door een ontuchtige man of een veelgodenaanbidder. En dat is verboden voor de gelovigen.","translator":"Sofian S. Siregar"},{"aya":"004","id":2795,"locale":"nl","sura":"024","text":"En degenen die eerzame vrouwen beschuldigen (van ontucht) en vervolgens geen vier getuigen brengen: slaat hen met tachtig slagen. En aanvaardt nooit getuigenissen van hen, went zij zijn degenen die zwam zonden begaan.","translator":"Sofian S. Siregar"},{"aya":"005","id":2796,"locale":"nl","sura":"024","text":"Behalve degenen die daarna berouw hebben en zich beteren. En voorwaar, Allah is dan Vergevensgezind, Meest Barmhartig. En degenen die hun echtgenotes beschuldigen terwijl zij er geen getuigen voor hebben, behalve","translator":"Sofian S. Siregar"},{"aya":"006","id":2797,"locale":"nl","sura":"024","text":"zichzelf: de getuigenis van een van hen bestaat uit vier maal bij Allah zweren dat hij tot de waarachtigen behoort.","translator":"Sofian S. Siregar"},{"aya":"007","id":2798,"locale":"nl","sura":"024","text":"En de vijfde getuigenis is dat de straf van Allah over hem komt als hij tot de leugenaars behoort.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":10,"nextPage":"/nl/s024-2.json"}}