{"results":[{"aya":"022","id":2813,"locale":"nl","sura":"024","text":"En laat hen van jullie die bemiddeld en gefortuncerd zijn niet zweren niet uit te geven aan de verwanten en de amen en de uitwijkers op de Weg van Allah; laat hen vergeven en lankmoedig zijn: houden jullie er niet van dat Allah jullie vergeeft? En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"023","id":2814,"locale":"nl","sura":"024","text":"Voorwaar, degenen die de eerbare, reine, gelovige vrouwen beschuldigen (van ontucht) zijn vervloekt op de wereld en in het Hiernamaals. En voor hen is er een geweldige bestraffing.","translator":"Sofian S. Siregar"},{"aya":"024","id":2815,"locale":"nl","sura":"024","text":"Op die Dag zullen hun tongen, hun handen en hun voeten tegen hen getuigen over wat zijn plachten te doen.","translator":"Sofian S. Siregar"},{"aya":"025","id":2816,"locale":"nl","sura":"024","text":"Op die Dag zal Allah hun hun ware loon betalen en zij zullen weten dat Allah zeker de duidelijke Waarheid is.","translator":"Sofian S. Siregar"},{"aya":"026","id":2817,"locale":"nl","sura":"024","text":"Zondige vrouwen zijn er voor zondige mannen en zondige mannen zijn er voor zondige vrouwen; en goede vrouwen zijn er voor goede mannen en goede mannen zijn er voor goede vrouwen; zij zijn degenen die onschuldig zijn aan wat zij (de lasteraars) zeggen: voor hen is er vergeving en een weldadige voorziening.","translator":"Sofian S. Siregar"},{"aya":"027","id":2818,"locale":"nl","sura":"024","text":"O jullie die geloven! Gaat geen huizen binnen, behalve jullie huizen, totdat jullie toestemming hebben gevraagd en salâm hebben gegeven aan haar bewoners. Dat is beter voor jullie, hopelijk zuilen jullie je laten vermanen.","translator":"Sofian S. Siregar"},{"aya":"028","id":2819,"locale":"nl","sura":"024","text":"Maar als jullie niemand daar (thuis) in vinden: gaat er den niet binnen totdat jullie toestemming hebben gekregen. En als tegen jullie wordt gezegd: \"Gaat terug,\" gaat dan terug, want dat is reiner voor jullie. En Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/nl/s024-3.json","nextPage":"/nl/s024-5.json"}}