{"results":[{"aya":"029","id":2820,"locale":"nl","sura":"024","text":"Het is geen ovenmding voor jullie als jullie onbewooinde huizen binnengaan, waarin is wat jullie kunnen gebruiken. En Allah weet wat jullie openlijk doen en wat jullie verbergen.","translator":"Sofian S. Siregar"},{"aya":"030","id":2821,"locale":"nl","sura":"024","text":"Zeg (O Moehammad) tegen de gelovige mannen dat zij hun ogen neerslaan en hun kuisheid bewaken, dat is reiner voor hen. Voorwaar, Allah is Alwetend over wat zij bedrijven.","translator":"Sofian S. Siregar"},{"aya":"031","id":2822,"locale":"nl","sura":"024","text":"En zeg tegen de gelovige vrouwen, dat zij hun ogen neerslaan en hun kuisheid bewaken, en hun sieraad niet tonen, behalve wat daarvan zichtbaar is. En zij moeten hun sluiers over hun boezems dragen en hun schoonheid niet openlijk tonen, behalve aan hun echtgenoten, of hun vadem of de vaders van hun echtgenoten, of hun zonen, of de zonen van hun echtgenoten, of hun broeders, of de zonen van hun broeders, of de zonen van hun zusters, of hun vrouwen, of slavinnen waarover zij beschikken, of mannelijke helpers die geen begeerte meer hebben, of de kinderen die nog niet op de 'Aurât as van vrouwen letten. En laten zij niet met hun voeten stampen om hun sieraden die zij verbergen te laten kennen. En keert jullie allen berouwvol ten Allah, O gelovigen. Hopelijk zullen jullie welslagen.","translator":"Sofian S. Siregar"},{"aya":"032","id":2823,"locale":"nl","sura":"024","text":"En trouwt hen onder jullie die ongetrouwd zijn en de waarachtigen onder jullie slaven en slavinnen. Als zij arm zijn, zal Allah hen voorzien vanuit Zijn gunst. En Allah is Alomvattend, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"033","id":2824,"locale":"nl","sura":"024","text":"En laat degenen die geen (mogelijkheid) vinden tot het huwelijk kuis blijven, tot Allah hen uit Zijn gunst voorziet. En degenen onder de slaven waarover jullie beschikken die een vrijbrief van jullie wensen: schrijft die voor hen, indien jullie iets goeds in hen kennen. En geeft hun van de rijkdom die Allah jullie gaf. En dwingt jullie slavinnen niet tot onkuisheid indien zij kuisheid wensen omdat jullie de vergangkelijkheden van de wereld begeren. Maar indien iemand hen dwingt: voorwaar, Allah is na hun dwang (voor deze vrouwen) Vergevelaggezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"034","id":2825,"locale":"nl","sura":"024","text":"En Wij hebben zeker voor jullie duidelijke Verzen neergezonden en voorbeelden voor degenen die jullie vroeger voorafgegaan zijn en een onderricht voor de Moettaqôen.","translator":"Sofian S. Siregar"},{"aya":"035","id":2826,"locale":"nl","sura":"024","text":"Allah geeft het licht aan de hemelen en de aarde. De gelijkenis van Zijn licht is met een nis met een lamp erin: de lamp bevindt zich in een glas. Het glas is als een stralende ster, die brandt (van de olie) van een gezegende olijfbloom, die niet van het Westen en niet het Oosten is. Haar olie verlicht, hoewel zij (nog) niet door het vuur aangemakt is. Licht op licht. Allah leidt naar Zijn licht wie Hij wil. En Allah maakt gelijkenissen voor de mensen. En Allah is Alwetend over alle zaken.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/nl/s024-4.json","nextPage":"/nl/s024-6.json"}}