{"results":[{"aya":"015","id":2806,"locale":"nl","sura":"024","text":"(En gedenkt) toen jullie de (laster) met jullie tongen overnamen en met jullie monden dat zeiden waarover jullie gew kennis hadden. En jullie dachten dat het iets kleins was, maar het is bij Allah geweldig.","translator":"Sofian S. Siregar"},{"aya":"016","id":2807,"locale":"nl","sura":"024","text":"En hadden jullie maar, toen jullie het hoorden, gezegd: \"Het is niet aan ons om hierover te spreken, Heilig bent U, dit is een geiveldig verzinsel.\"","translator":"Sofian S. Siregar"},{"aya":"017","id":2808,"locale":"nl","sura":"024","text":"Allah waarschuwt jullie zoiets nooit te herhalen, indien jullie gelovig zijn.","translator":"Sofian S. Siregar"},{"aya":"018","id":2809,"locale":"nl","sura":"024","text":"En Allah verduidelijkt jullie de Verzen. En Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"019","id":2810,"locale":"nl","sura":"024","text":"Voorwaar, degenen die er van houden dat de gruweldaad zich verspreidt onder degenen die geloven: voor hen is er een pijnlijke bestraffing op de wereld en in het Hiernamaals. En Allah weet, terwijl jullie niet weten.","translator":"Sofian S. Siregar"},{"aya":"020","id":2811,"locale":"nl","sura":"024","text":"En als de gunst van Allah voor jullie er niet geweest was en Zijn Barmhartigheid en Allah niet Vriendelijk en Meest Barmhartig was... (zouden jullie snel ten ondergaan.)","translator":"Sofian S. Siregar"},{"aya":"021","id":2812,"locale":"nl","sura":"024","text":"O jullie die geloven! Volgt niet in de voetstappen van de Satan. En wie de voetstappen van de Satan volgt: voorwaar, hij (Satan) beveelt de gruweldaden en het verwerpelijke. En als de gunst van Allah er voor jullie niet geweest was en Zijn Barmhartigheid, dan zou niet één van jullie zich ooit reinigen. Maar Allah reinigt wie Hij wil. En Allah is Alhorend en Alwetend.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/nl/s024-2.json","nextPage":"/nl/s024-4.json"}}