{"results":[{"aya":"036","id":3195,"locale":"nl","sura":"027","text":"Maar toen hij (de gezant) bij Soelaimân kwam, zei hij: \"Zouden jullie mij met bezit steunen? Dat wat Allah mij gegeven heeft is beter dan wat Hij jullie gegeven heeft. Maar jullie verheugen je over jullie geschenk.","translator":"Sofian S. Siregar"},{"aya":"037","id":3196,"locale":"nl","sura":"027","text":"Keer naar Hen terug, wij komen zeker met troepen naar hen, waartegen zij geen verzet kunnen bieden. En Wij zullen hen zeker daaruit verdrijven, vemederd, terwijl zij onderworpenen zijn.","translator":"Sofian S. Siregar"},{"aya":"038","id":3197,"locale":"nl","sura":"027","text":"Hij zei: \"O vooraanstanden, wie van jullie brengt mij haar troon, voordat zij naar mij komen als overgegevenen.\"","translator":"Sofian S. Siregar"},{"aya":"039","id":3198,"locale":"nl","sura":"027","text":"Een Ifrît van de Djinn's zei: \"Ik zal hem naar jou brengen voordat jij van jouw plaats opstaat en voorwaar, ik ben zeker een betrouwbare kracht daartoe.\"","translator":"Sofian S. Siregar"},{"aya":"040","id":3199,"locale":"nl","sura":"027","text":"Degene met kennis van Schrift zei: \"ik zal hein in een oogwenk naar jou toebrengen.\" En toen hij hem vóór zich geplaatst zag, zei hij: \"Dit is een gunst van mijn Heer, om mij op de proef te stellen of ik dankbaar zal zijn of ik ondankbaar zal zijn. Maar hij die dankbaar is, is slechts dankbaar voor zichzelf. En wie ondankbaar is: voorwaar, mijn Heer is Behoefteloos. Edel.\"","translator":"Sofian S. Siregar"},{"aya":"041","id":3200,"locale":"nl","sura":"027","text":"Hij (Soelaimân) zei: \"Maak haar troon onherkenbaar voor haar, zodat wij zien of zij herkent of dat zij behoort tot degenen die niet herkennen.\"","translator":"Sofian S. Siregar"},{"aya":"042","id":3201,"locale":"nl","sura":"027","text":"Toen zij aankwam, werd haar gezegd: \"Es dit jouw troon?\" Zij zei: \"Het is alsof hij het is.\" (Soelaimân zei:) \"Aan ons is vóór haar al kennis gegeven en wij gaven ons (aan Allah) over.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/nl/s027-5.json","nextPage":"/nl/s027-7.json"}}