{"results":[{"aya":"029","id":3281,"locale":"nl","sura":"028","text":"En toen Môesa de termijn vervuld had, en niet zijn familie reisde, zag hij aan de zijkant van (de berg) Thôer vuur. Hij zei tot zijn familie: \"Blijft, want ik heb een vuur gezien. Moge ik jullie daarover nieuws brengen of een fakkel van het vuur meenemen, hopelijk verwarmen jullie (je ermee).\"","translator":"Sofian S. Siregar"},{"aya":"030","id":3282,"locale":"nl","sura":"028","text":"Maar toen hij daar ankwam, werd hij geroepen vanaf de rechterzijde van de vallei, op de gezegende plaats, van bij een boom: \"O Môesa, voorwaar, Ik ben Allah, Heer der Werelden!","translator":"Sofian S. Siregar"},{"aya":"031","id":3283,"locale":"nl","sura":"028","text":"En werp jouw staf neer!\" Toen hij deze zag, bewoog die alsof zij een slang was, toen keerde hij zich haastig om, en koek niet om. (Allah zei:) \"O Môesa, kom naderbij, en wees niet bang: voorwaar, jij behoort tot hen die veilig zijn.","translator":"Sofian S. Siregar"},{"aya":"032","id":3284,"locale":"nl","sura":"028","text":"Stop jouw hand onder jouw kraag, en hij zal wit schijnen, zonder ziek te zijn. En hou jouw arm tegen jouw zijde tegen de angst. Dit zijn twee Tekenen van jouw Heer tegen Fir'aun en zijn vooraanstanden. Voorwaar, zij zijn een zwaar zondig volk.\"'","translator":"Sofian S. Siregar"},{"aya":"033","id":3285,"locale":"nl","sura":"028","text":"Hij (Môesa) zei: \"Mijn Heer, voorwaar, ik heb iemand van hen doodgeslagen en ik ben bang dat zij mij doden.","translator":"Sofian S. Siregar"},{"aya":"034","id":3286,"locale":"nl","sura":"028","text":"Mijn broeder Hârôen kan beter spreken dan ik. Stuur hem daarom met mij als een helper die mij bevestigt: voorwaar, ik ben bang dat zij mij loochenen.\"","translator":"Sofian S. Siregar"},{"aya":"035","id":3287,"locale":"nl","sura":"028","text":"Hij (Allah) zei: \"Wij zallen jou versterken met jouw broeder en Wij zullen jullie beiden gezag geven, zodat zij jullie niet kunnen bereiken. (Vertrek) met Onze Tekenen, jullie beiden en degenen die jullie volgen zullen overwinnaars zijn.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s028-4.json","nextPage":"/nl/s028-6.json"}}