{"results":[{"aya":"057","id":3309,"locale":"nl","sura":"028","text":"En zij zeiden: \"Als wij de leiding met jou volgen, dan worden wij uit ons land gedreven.\" Hebben Wij hen dan niet op een gewijde en een veilige plaats doen vestigen, waaheen allerlei soorten vruchten worden gebracht, als een levensvoorziening van Onze zijde? Maar de meesten van hen weten het niet.","translator":"Sofian S. Siregar"},{"aya":"058","id":3310,"locale":"nl","sura":"028","text":"En hoeveel steden hebben Wij niet vernietigd die overdreven met hun genietingen? En dat zijn hun woningen, er wonen na hen slechts weinigen. En Wij waren de erfgenamen.","translator":"Sofian S. Siregar"},{"aya":"059","id":3311,"locale":"nl","sura":"028","text":"En jouw Heer was geen vernietiger van de steden vóórdat Hij tot hun hoofdstad een boodschapper had gestuurd die hen Onze verzen voordroeg. En Wij waren geen vernietiger van de stad, tenzij haar bewoners onrechtvaardig waren.","translator":"Sofian S. Siregar"},{"aya":"060","id":3312,"locale":"nl","sura":"028","text":"En welke dingen jullie ook gegeven werden: zij zijn de genietingen van het wereldse leven en haar versiering. Maar wat van de zijde van Allah komt is beter en blijvender. Begrijpen jullie dat dan niet?","translator":"Sofian S. Siregar"},{"aya":"061","id":3313,"locale":"nl","sura":"028","text":"Is iemand aait wie Wij een goede belofte hebben gedaan en die (de vervulling) ervan krijgt, als iemand die Wij hebben doen genieten van de genietingen van het wereldse leven en die dan op de Dag der Opstanding tot de voorgeleiden (voor de bestraffing) behoort?","translator":"Sofian S. Siregar"},{"aya":"062","id":3314,"locale":"nl","sura":"028","text":"En op de Dag dat Hij hen zal roepen, zal Hij zeggen: \"Waar zijn Mijn deelgenoten, degenen die jullie veronderstelden (te bestaan)?\"","translator":"Sofian S. Siregar"},{"aya":"063","id":3315,"locale":"nl","sura":"028","text":"Degenen voor wie het Woord bewaarheid wordt, zullen zeggen: \"Onze Heer, zij zijn degenen die wij deden dwalen. Wij hebben hen doen dwalen zoals wij zelf dwaalden. Wij verontschuldigen ons bij U. Zij aanbaden ons niet.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s028-8.json","nextPage":"/nl/s028-10.json"}}