{"results":[{"aya":"050","id":3302,"locale":"nl","sura":"028","text":"Als zij jou den geen antwoord geven, weet dan dat zij slechts hun begeerten volgen. En wie dwaalt er meer dan wie er zonder Leiding van Allah zijn begeerten volgt? Voorwaar, Allah leidt het onrechtvaardige volk niet.","translator":"Sofian S. Siregar"},{"aya":"051","id":3303,"locale":"nl","sura":"028","text":"En voorzeker, Wij openbaarden hun achtereenvolgens het Woord, hopelijk zullen zij zich laten vermanen.","translator":"Sofian S. Siregar"},{"aya":"052","id":3304,"locale":"nl","sura":"028","text":"Degenen die Wij daarvóór (vóór de Koran) de Schrift gegeven hebben: zij geloven erin.","translator":"Sofian S. Siregar"},{"aya":"053","id":3305,"locale":"nl","sura":"028","text":"En wanneer hij (de Koran) aan hen voorgedragen wordt, zeggen zij: \"Wij geloven erin. Voorwaar, het is de Waarheid van onze Heer. Voorwaar, wij hadden ons ervóór al overgegeven (aan Allah).\" En welke dingen jullie ook gegeven werden: zij zijn de genietingen van het wereldse leven en haar versiering. Maar wat van de Zijde van Allah komt is beter en blijvender. Begrijpen jullie dan niet?","translator":"Sofian S. Siregar"},{"aya":"054","id":3306,"locale":"nl","sura":"028","text":"Diegenen zal tweemaal hun beloning gegeven worden: omdat zij geduldig waren en zij met het goede het kwade afwendden; en omdat zij uitgeven van dat waar Wij hen mee voorzien hebben.","translator":"Sofian S. Siregar"},{"aya":"055","id":3307,"locale":"nl","sura":"028","text":"En wanneer zij nutteloos gepraat hoorden, wendden zij zich af, en zeiden: \"Voor ons onze daden en voor jullie jullie daden, vrede zij met jullie, wij zoeken de onwetenden niet op.\"","translator":"Sofian S. Siregar"},{"aya":"056","id":3308,"locale":"nl","sura":"028","text":"Voorwaar, jij kunt degene die jij liefhebt geen leiding geven. Maar Allah leidt wie Hij wil, en Hij kent degenen die leiding volgen het best.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s028-7.json","nextPage":"/nl/s028-9.json"}}