{"results":[{"aya":"022","id":3274,"locale":"nl","sura":"028","text":"En toen hij in de richting van Madyan ging, zei hij: \"Moge mijn Heer mij op de rechte Weg leiden.\"","translator":"Sofian S. Siregar"},{"aya":"023","id":3275,"locale":"nl","sura":"028","text":"En toen hij het water van Madyan bereikte, vond hij daar een groep mensen die hun vee te drinken gaf. En Hij trof naast hen twee vrouwen aan die hun vee tegenhielden. Hij zei. \"Wat is er met jullie aan de hand?\" Zij zeiden: \"Wij laten het vee pas drinken als de herders weggaan en onze vader is een zeer oude man.\"","translator":"Sofian S. Siregar"},{"aya":"024","id":3276,"locale":"nl","sura":"028","text":"Toen gaf hij hun vee voor hen te drinken. Toen trok hij zich terug in de schaduw, en zei: \"Mijn Heer, ik heb behoefte aan het goede dat U tot mij neerzendt.\"","translator":"Sofian S. Siregar"},{"aya":"025","id":3277,"locale":"nl","sura":"028","text":"Toen kwam een van de twee (vrouwen) verlegen naar heen toelopen, en zei: \"Voorwaar, mijn vader roept jou om te komen, om jou te belonen, omdat jij ons vee te drinken hebt gegeven.\" En toen hij bij hem kwam en hem het verhaal vertelde, zei hij: \"Wees niet bang, jij hebt je gered van het onrechtvaardige volk.\"","translator":"Sofian S. Siregar"},{"aya":"026","id":3278,"locale":"nl","sura":"028","text":"Een van de twee (vrouwen) zei: \"O vader, neem hem toch in dienst. Voorwaar, de beste die je in dienst kan nemen is de betrouwbare sterke.","translator":"Sofian S. Siregar"},{"aya":"027","id":3279,"locale":"nl","sura":"028","text":"Hij zei: \"Voorwaar, ik wens dat jij met een van deze dochters van mij trouwt, op voorwaarde dat jij ach tjaar bij mij in dienst komt. Maar als jij er tien vervult, dan is dat aan jou. Ik wil het jou niet moeilijk maken, jij zult bevinden dat ik, als Allah het wil, tot de oprechten behoor.\"","translator":"Sofian S. Siregar"},{"aya":"028","id":3280,"locale":"nl","sura":"028","text":"Hij (Môesa) zei: \"Laat dit zo zijn tussen mij en jou. Welke van de twee termijnen ik ook vervul, laat er geen onvrede tegen mij zijn en Allah is Berschermer over wat wij zeggen.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s028-3.json","nextPage":"/nl/s028-5.json"}}