{"results":[{"aya":"015","id":3267,"locale":"nl","sura":"028","text":"En hij kwam de stad binnen op een tijd dat haar mensen onachtzaam waren, en hij vond daar twee mannen die vochten: de één van zijn groep (de Kinderen van Israël) en de ander van zijn vijanden (de mensen van Fir'aun). Daarop vroeg degene van zijn groep hem om hulp tegen degene van zijn vijand. Toen sloeg Môesa hem met zijn vuist en doodde hem (per ongeluk). Hij zei: \"Dit behoort tot het werk van de Satan: voorwaar, hij is een vijand die duidelijk doet dwalen.\"","translator":"Sofian S. Siregar"},{"aya":"016","id":3268,"locale":"nl","sura":"028","text":"Hij zei: \"Mijn Heer, voorwaar, ik heb mijzelf onrecht aangedaan, dus vergeef mij.\" Daarop vergaf Hij hem. Voorwaar, Hij is de Vergevensgezinde, de Meest Barmhartige.","translator":"Sofian S. Siregar"},{"aya":"017","id":3269,"locale":"nl","sura":"028","text":"Hij (Môesa) zei: \"Mijn Heer, door de gunst die U mij geschonken heeft, zal ik nooit meer een helper zijn voor de misdadigers.","translator":"Sofian S. Siregar"},{"aya":"018","id":3270,"locale":"nl","sura":"028","text":"Toen werd hij bang in de stad en was op zijn hoede, toen daar degene was die de vorige dag om zijn hulp gevraagd had. Hij vroeg hem (opnieuw) om hulp. Môesa zei tot hem: \"Voorwaar, jij bent zeker een duidelijk dwalende.\"","translator":"Sofian S. Siregar"},{"aya":"019","id":3271,"locale":"nl","sura":"028","text":"Maar toen hij (Môesa) degene wilde grijpen, die een vijand van hen beiden was, zei deze: \"O Môesa, wil jij mij vermoorden, zoals jij gisteren een ziel gedood hebt? Jij wenst slechts een tiran te worden op de aarde en jij wenst niet tot de verzoeners te behoren.\"","translator":"Sofian S. Siregar"},{"aya":"020","id":3272,"locale":"nl","sura":"028","text":"En een man kwam aanrennen van het andere einde van de stad, terwijl hij riep: \"De vooraanstaanden beramen een list om jou te vermoorden. Vertrek daarom: voorwaar, ik behoor tot de raadgevers voor jou.\"","translator":"Sofian S. Siregar"},{"aya":"021","id":3273,"locale":"nl","sura":"028","text":"Daarom vertrok hij van daar, vrezend en op zijn hoede. Hij zei: \"Mijn Heer, red mij van het onrechtvaardige volk.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s028-2.json","nextPage":"/nl/s028-4.json"}}