{"results":[{"aya":"043","id":3295,"locale":"nl","sura":"028","text":"En voorzeker, Wij gaven Môesa de Schrift (de Taurât), nadat Wij de eerdere generaties vernietigd hadden, als een verbeldering voor de mensen en als Leiding en Barmhartigheid. Hopelijk zullen zij zich taten vermanen.","translator":"Sofian S. Siregar"},{"aya":"044","id":3296,"locale":"nl","sura":"028","text":"En jij (O Moehammad) was niet op de westkant van (de berg) \"Thôer, toen Wij aan Môesa het bevel openbaarden, en jij behoorde niet toT de gettuigen.","translator":"Sofian S. Siregar"},{"aya":"045","id":3297,"locale":"nl","sura":"028","text":"Maar Wij brachten nieuwe generaties voort en hun levens werden verlengd. En jij woonde niet bij de bewoners van Madyan om Onze Verzen aan hen voor te dragen. En Wij zijn het Die (Boodschappers) zouden.","translator":"Sofian S. Siregar"},{"aya":"046","id":3298,"locale":"nl","sura":"028","text":"En jij was niet op de zijkant van Thôer toen Wij riepen. Maar het is dank zij de Barmhartigheid van jouw Heer dat jij er bent om een volk, waartoe vóór jou geen waarschuwer kwam, te waarschuwen. Hopelijk zullen zij zich laten vermanen.","translator":"Sofian S. Siregar"},{"aya":"047","id":3299,"locale":"nl","sura":"028","text":"Opdat, wanneer een ramp door wat hun handen eerder verricht hebben hen treft, zij niet zouden zeggen: \"Onze Heer, had U maar een Boodschapper gestuurd, dan zouden Wij Uw Tekenen gevolgd hebben en wij zouden tot de gelovigen behoren.\"","translator":"Sofian S. Siregar"},{"aya":"048","id":3300,"locale":"nl","sura":"028","text":"Toen dan de Waarheid van Onze Zijde tot hen kwam, zeiden zij: \"Was hem (Moehammad) maar hetzelfde gegeven als wat Môesa gegeven was! Maar loochenden zij dan niet eerder wat Môesa gegeven was? Zij zeiden: \"Dit zijn twee tovenaars, die elkaar helpen.\" En zij zeiden: \"Wij geloven geen van allen!\"","translator":"Sofian S. Siregar"},{"aya":"049","id":3301,"locale":"nl","sura":"028","text":"Zeg (O Moehammad): \"Breng dan een Boek van Allah dat een betere Leiding geeft dan deze twee, dan zal ik het volgen, als jullie waarachtigen zijn!\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s028-6.json","nextPage":"/nl/s028-8.json"}}