{"results":[{"aya":"071","id":3323,"locale":"nl","sura":"028","text":"Zeg (O Moehammad): \"Wat dachten jullie: als Allah de nacht zou doen voortduren tot aan de Dag der Opstanding; welke god, anders dan Allah, zou er zijn die jullie licht brengt? Luisteren jullie dan niet?\"","translator":"Sofian S. Siregar"},{"aya":"072","id":3324,"locale":"nl","sura":"028","text":"Zeg: \"Wat dachten jullie: als Allah de dag zou doen voortduren tot de Dag der Opstanding, welke god, anders den Allah, zou er zijn die jullie een nacht geeft om in uit te rusten? Zien jullie dan niet?","translator":"Sofian S. Siregar"},{"aya":"073","id":3325,"locale":"nl","sura":"028","text":"En het behoort tot Zijn Barmhartigheid dat Hij voor jullie de nacht en de dag gemaakt heeft om in uit te rusten en Zijn gunsten te zoeken. Hopelijk zullen jullie dankbaar zijn.","translator":"Sofian S. Siregar"},{"aya":"074","id":3326,"locale":"nl","sura":"028","text":"En op die Dag mept Hij hen, en zegt: \"Waar zijn Mijn deelgenoten, degenen die jullie veronderstelden (te bestaan)?\"","translator":"Sofian S. Siregar"},{"aya":"075","id":3327,"locale":"nl","sura":"028","text":"En Wij brengen uit iedere gemeenschap een getuige (een Profeet) naar voren en Wij zeggen: \"Brengt jullie bewijzen!\" Dan zullen zij weten dat de Waarheid aan Allah toebehoort. En wat zij plachten te verzinnen is van hen verdwenen.","translator":"Sofian S. Siregar"},{"aya":"076","id":3328,"locale":"nl","sura":"028","text":"Voorwaar, Qârôen behoorde tot het volk van Môesa, maar Hij bedroog hen. En Wij schonken hem zoveel schatten dat hun sleutels met moeite door een groep sterke mannen gedragen zouden kunnen worden. (Gedenkt) toen zijn volk tot hem zei: \"Wees niet hoogmoedig: voorwaar, Allah houdt niet van de hoogmoedigen.","translator":"Sofian S. Siregar"},{"aya":"077","id":3329,"locale":"nl","sura":"028","text":"En zoek met wat Allah jou gegeven heeft het Huis van het Hiernamaals en vergeet niet jouw deel in de wereld. En doe goed zoals Allah jou goed heeft gedaan en zoek geen verderf op de aarde. Voorwaar. Allah houdt niet van de verderfzaaiers.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s028-10.json","nextPage":"/nl/s028-12.json"}}