{"results":[{"aya":"008","id":3348,"locale":"nl","sura":"029","text":"En Wij hebben de mens bevolen goed te zijn voor zijn ouders, maar indien zij jou dwingen om deelgenoten toe te kennen aan Mij, waarvan jij geen kennis hebt, gehoorzaam hen dan niet. Tot Mij is jullie terugkeer, daarna zal Ik jullie op de hoogte brengen van wat jullie plachten te doen.","translator":"Sofian S. Siregar"},{"aya":"009","id":3349,"locale":"nl","sura":"029","text":"En degenen die geloven en goede daden verrichtten zullen Wij zeker doen binnengaan in (het gezelschap) van de oprechten,","translator":"Sofian S. Siregar"},{"aya":"010","id":3350,"locale":"nl","sura":"029","text":"En er zijn er onder de mensen, die zeggen: \"Wij geloven in Allah,\" en als zij dan door (te geloven in) Allah gekweld worden, beschouwen zij de beproeving van de mensen als een bestraffing van Allah; en als er een overwinning van jouw Heer komt, zeggen zij zeker: \"Voorwaar, wij waren met Jullie!\" En is het niet Allah, Die het beste weet wat er in de harten van de mensen is?","translator":"Sofian S. Siregar"},{"aya":"011","id":3351,"locale":"nl","sura":"029","text":"En Allah kent zeker degenen die geloven en Hij kent zeker de huichelaars.","translator":"Sofian S. Siregar"},{"aya":"012","id":3352,"locale":"nl","sura":"029","text":"En degenen die ongelovig zijn, zeggen tegen degenen die geloven: \"Volgt onze weg, dan zullen wij zeker jullie zonden dragen.\" Maar zij dragen geen enkele zonde van hen. Voorwaar, zij zijn zeker leugenaars.","translator":"Sofian S. Siregar"},{"aya":"013","id":3353,"locale":"nl","sura":"029","text":"En zij zullen zeker hun (eigen) lasten dragen, en lasten naast hun lasten. En zij zullen op de Dag der Opstanding ondervraagd worden over wat zij plachten te verzinnen.","translator":"Sofian S. Siregar"},{"aya":"014","id":3354,"locale":"nl","sura":"029","text":"En voorzeker, Wij hebben Nôeh tot zijn volk gezonden en hij verbleef duizend jaar bij hen, op vijftig jaar na. Toen overviel de zondvloed hen, terwijl zij onrechtvaardigen waren.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/nl/s029.json","nextPage":"/nl/s029-3.json"}}