{"results":[{"aya":"022","id":3362,"locale":"nl","sura":"029","text":"En er is voor jullie geen ontvluchten (aan Hem) op de aarde en niet in de hemel, en er is voor jullie naast Allah geen beschermer en geen helper.","translator":"Sofian S. Siregar"},{"aya":"023","id":3363,"locale":"nl","sura":"029","text":"En degenen die niet geloven in de Verzen van Allah en de ontmoeting met Hem: zij zijn degenen die wanhopen aan Mijn Barmhartigheid en zij zijn degenen voor wie er een pijnlijke bestraffing is.","translator":"Sofian S. Siregar"},{"aya":"024","id":3364,"locale":"nl","sura":"029","text":"Maar het antwoord van zijn volk was slechts dat zij zeiden: \"Doodt hem,\" of \"Verbrandt hem.\" Maar Allah redde hem van het vuur. Voorwaar, daarin zijin zeker Tekenen voor een volk dat gelooft.","translator":"Sofian S. Siregar"},{"aya":"025","id":3365,"locale":"nl","sura":"029","text":"En hij (Ibrâhîm) zei: \"Voorwaar, wet jullie naast Allah hebben genomen zijn slechts afgoden om de onderlinge liefde tussen jullie te versterken in dit wereldse leven. Op de Dag van de Opstanding zullen jullie elkaar verwerpen en elkaar vervloeken. Maar jullie verblijfplaats is de Hel en er zullen geen helpers voor jullie zijn.\"","translator":"Sofian S. Siregar"},{"aya":"026","id":3366,"locale":"nl","sura":"029","text":"Maar Lôeth geloofde hem, en (Ibrârîm) zei: \"ik ben een uitwijker naar mijn Heer: voorwaar, Hij is de Almachtige, de Alwijze.\"","translator":"Sofian S. Siregar"},{"aya":"027","id":3367,"locale":"nl","sura":"029","text":"En Wij schonken hem Ishâq en Ya'qôeb. En Wij hebben ender zijn nakomelingen het Profèctschap en dc Schrift tot stand gebracht. En Wij schonken hem zijn beloning in de wereld. En voorwaar, in het Hiernamaals behoort hij zeker tot de oprechten.","translator":"Sofian S. Siregar"},{"aya":"028","id":3368,"locale":"nl","sura":"029","text":"En (gedenkt) Lôcth, toen hij tegen zijn volk zei. \"Jullie begaan zeker gruweldaden, die niemand van de mensen ooit beging.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/nl/s029-3.json","nextPage":"/nl/s029-5.json"}}