{"results":[{"aya":"029","id":3369,"locale":"nl","sura":"029","text":"Is het dan inderdaad niet zo dat jullie de mensen benaderen en op de weg struikroverij bedrijven en in jullie samenkomsten het verwerpelijke verichten?\" Het antwoord van zijn volk was slechts dat zij zeiden: \"Geef ons dan de bcstraffing van Allah, als jij tot de waarachtigen behoort!\"","translator":"Sofian S. Siregar"},{"aya":"030","id":3370,"locale":"nl","sura":"029","text":"Hij zei: \"Mijn Heer, help mij tegen het volk van de verdedzaaiers! \"","translator":"Sofian S. Siregar"},{"aya":"031","id":3371,"locale":"nl","sura":"029","text":"En toen Onze gezanten (Engelen) tot Ibrâhîm kwamen met de verheugende tijdingen, zeiden zij.\"Voorwaar, wij zullen de bewoners van deze stad vernietigen. Voorwaar, haar bewoners waren onrechtvaardigen.\"","translator":"Sofian S. Siregar"},{"aya":"032","id":3372,"locale":"nl","sura":"029","text":"Hij zei: \"Lôeth is daar.\" Zij miden: \"Wij weten beter wie daar zijn. Voorwaar, wij zullen hem en zijn familie redden, behalve zijn vrouw. Zij zal tot de achterblijvers behoren.\"","translator":"Sofian S. Siregar"},{"aya":"033","id":3373,"locale":"nl","sura":"029","text":"En toen Onze gezanten naar Lôeth kwamen, was hij bedroefd vanwege hen, en hij had geen macht om hen te beschermen. Maar zij zeiden: \"Wees niet bang en treur niet: voorwaar, wij redden zeker jou en jouw familie, behalve jouw vrouw. Zij zal tot de achterblijvers behoren.","translator":"Sofian S. Siregar"},{"aya":"034","id":3374,"locale":"nl","sura":"029","text":"Voorwaar, wij zullen een zware bestraffing uit de hemel neerzenden op de bewoners van deze stad omdat zij zware zonden begingen.\"","translator":"Sofian S. Siregar"},{"aya":"035","id":3375,"locale":"nl","sura":"029","text":"En voorzeker, Wij hebben een duidelijk Teken achtergelaten voor een volk dat begrijpt.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/nl/s029-4.json","nextPage":"/nl/s029-6.json"}}