{"results":[{"aya":"036","id":3445,"locale":"nl","sura":"030","text":"En wanneer Wij de mensen Barmhartigheid doen proeven, dan zijn zij daar blij mee, maar wanneer kwaad hen treft, wegens wat zij bedreven, dan wanhopen zij.","translator":"Sofian S. Siregar"},{"aya":"037","id":3446,"locale":"nl","sura":"030","text":"En zien zij niet dat Allah ck voorzieningen verruimt voor wie Hij wil, en dat Hij beperkt? Voorwaar, daarin zijn zeker Tekenen voor een volk dat gelooft.","translator":"Sofian S. Siregar"},{"aya":"038","id":3447,"locale":"nl","sura":"030","text":"Geeft dan de verwant zijn recht, en de behoeftige en de reiziger (zonder proviand). Dat is beter voor degenen die het welbehagen van Allah wensen. En zij zijn degenen die de welslagenden zijn.","translator":"Sofian S. Siregar"},{"aya":"039","id":3448,"locale":"nl","sura":"030","text":"Wat jullie van eigendommen van de mensen gegevon hebben als rente om te vermeerderen: het vermeerdert niets bij Allah. Maar wat jullie aan zakât hebben gegeven, het welbehagen van Allah wensend: zij zijn degenen voor wie (hun beloningen) verveelvuldigd worden.","translator":"Sofian S. Siregar"},{"aya":"040","id":3449,"locale":"nl","sura":"030","text":"Allah is Degene Die jullie heeft geschapen en jullie daarop voorzag. Vervolgens doet Hij jullie sterven en daarna doet Hij jullie weer leven. Is er één onder jullie deelgenoten die ook maar iets van deze deden kan verrichten? Heilig is Hij en Verheven boven de deelgenoten die zij (Hem) toekennen.","translator":"Sofian S. Siregar"},{"aya":"041","id":3450,"locale":"nl","sura":"030","text":"Het verderf is op het land en de zee zichtbaar door wat de mensen hebben verricht, zodat Hij hun een gedeelte van wat zij hebben verricht, doet proeven. Hopelijk zij zullen berouw tonen.","translator":"Sofian S. Siregar"},{"aya":"042","id":3451,"locale":"nl","sura":"030","text":"Zeg: \"Reist op aarde en zie hoe het einde was van degenen vóór hen.\" De meegen van hen waren veelgoden aanbidders.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/nl/s030-5.json","nextPage":"/nl/s030-7.json"}}