{"results":[{"aya":"029","id":3498,"locale":"nl","sura":"031","text":"Zie jij niet dat Allah de nacht in de dag doet overgaan en Hij de dag doet overgaan in de nacht en Hij de zon en de maan dienstbaar heeft gemaakt en dat allen tot een vastgesteld tijdstip bewegen? En voorwaar, Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"030","id":3499,"locale":"nl","sura":"031","text":"Dat is zo omdat Allah de Waarheid is en omdate wat zij naast Hem aanroepen de valsheid is. En omdat Allah de Verhevene, de Grootste is.","translator":"Sofian S. Siregar"},{"aya":"031","id":3500,"locale":"nl","sura":"031","text":"Zie jij niet dat de schepen op de zee varen door de gunst van Allah, opdat Hij jullie van Zijn Tekenen laat zien? Voorwaar, daarin zijn zeker Tekenen voor iedere goduwige en dankbare.","translator":"Sofian S. Siregar"},{"aya":"032","id":3501,"locale":"nl","sura":"031","text":"En wanneer golven als wolken hen bedekken roepen zij Allah aan, Hem zuiver aanbiddend. Wanneer Wij hen dan hebben gered en aan land hebben gebracht, dan zijn er onder hen die gematigd (tussen geloof en ongeloof) zijn. En nieniand anders ontkent Onze Tekenen dan iedere verrader en ondankbare.","translator":"Sofian S. Siregar"},{"aya":"033","id":3502,"locale":"nl","sura":"031","text":"O mensen, vreest jullie Heer en weest bevreesd voor een Dag waarop een vader zijn zoon niet van nut kan zijn, noch een zoon zijn vader in iets van nut kan zijn. Voorwaar, de belofte van Allah is waar, Laat daarom het wereldse leven jullie niet verleider en hat de verleider jullie niet van Allah wegleiden.","translator":"Sofian S. Siregar"},{"aya":"034","id":3503,"locale":"nl","sura":"031","text":"Voorwaar, Allah beschikt over de kennis van het Uur, en Hij zendt de regen neer, en Hij kent wat zich in de schoten bevindt. En niemand weet wat hij morgen zal doen. En niemand weet op welke grond hij zal sterven. Voorwaar, Allah is van alles op de hoogte, Alwetend.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/nl/s031-4.json"}}