{"results":[{"aya":"008","id":3477,"locale":"nl","sura":"031","text":"Voorwaar, degenen die geloven en goede werken verrichten: voor hen zijn er de Tuinen van gelukzaligheid (het Paradijs).","translator":"Sofian S. Siregar"},{"aya":"009","id":3478,"locale":"nl","sura":"031","text":"Zij Zijn eeuwig levenden daarin, als een belofte van Allah die waar is, en Hij is de Almachtige, de Alwijze.","translator":"Sofian S. Siregar"},{"aya":"010","id":3479,"locale":"nl","sura":"031","text":"Hij schiep de hemelen en de aarde, zonder pilaren die jullie kunnen zien, en Hij plaatste op de aarde bergen opdat zij jullie niet zou doen wankelen, en Hij verspreidde daarop allerlei soorten dieren. En Wij zenden water uit de hemel, waarna Wij er allerlei soorten rijke gewassen op doen groeien.","translator":"Sofian S. Siregar"},{"aya":"011","id":3480,"locale":"nl","sura":"031","text":"Dat is de schepping van Allah. Toont Mij wat degenen buiten Allah hebben geschapen. Maar de onrechtplegers verkeren in duidelijke dwaling.","translator":"Sofian S. Siregar"},{"aya":"012","id":3481,"locale":"nl","sura":"031","text":"En voorzeker, Wij hebben Loeqmân de wijsheid geschonken: wees Allah dankbaar. En wie dankbaar is, is slechts dankbaar voor zichzelf; en wie ondankbaar is: voorwaar, Allah is Behoefteloos, Geprezen.","translator":"Sofian S. Siregar"},{"aya":"013","id":3482,"locale":"nl","sura":"031","text":"En (gedenkt) toen Loeqmân tot zijn zoon zei, hem raad gevende: \"O mijn zoon, ken Allah geen deelgenoten toe: voorwaar, het toekennen van deelgenoten (aan Allah) is zeker een geweldig onrecht.\"","translator":"Sofian S. Siregar"},{"aya":"014","id":3483,"locale":"nl","sura":"031","text":"En Wij bevolen de mens (goedheid) jegens zijn ouders. Zijn moeder droeg heen in zwakheid op zwakheid, en het zogen van hem duurde twee jaren. Wees daarom Mij en jouw ouders dankbaar. Tot Mij is de terugkeer.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/nl/s031.json","nextPage":"/nl/s031-3.json"}}