{"results":[{"aya":"029","id":3562,"locale":"nl","sura":"033","text":"Maar als jullie (het welbehagen van) Allah en zijn Boodschapper wensen, en het Huis van het Hiernamaals: voorwaar, Allah heeft voor de weldoensters onder jullie een geweldige beloning bereid.\"","translator":"Sofian S. Siregar"},{"aya":"030","id":3563,"locale":"nl","sura":"033","text":"O Vrouwen van de Profeet, wie van jullie een duidelijke zedeloosheid begaat, die zal daarvoor een dubbele bestraffing ontvangen. En dat is voor Allah gemakkelijk.","translator":"Sofian S. Siregar"},{"aya":"031","id":3564,"locale":"nl","sura":"033","text":"En wie van jullie Allah en Zijn Booddschapper gehoorzaamt en goede werken verricht, die zullen Wij twee maal een beloning geven. Wij hebben voor haar een edele voorziening bereid.","translator":"Sofian S. Siregar"},{"aya":"032","id":3565,"locale":"nl","sura":"033","text":"O vrouwen van de Profeet, jullie zijn zoals geen van de andere vrouwen, als jullie (Allah) vrezen. Weest daarom niet minzaam in jullie manier van spreken waardoor degene in wiens hart een ziekte is, begeerte gaat voelen, en spreekt een juist woord.","translator":"Sofian S. Siregar"},{"aya":"033","id":3566,"locale":"nl","sura":"033","text":"En blijft in jullie huizen en vertoont jullie veirsieringen niet zoals dat in de vroegere tijd van de onwetendheid werd gedaan. En onderhoudt de shalât en geeft de zakât en gehoorzaamt Allah en Zijn Boodschapper. Voorwaar, Allah wenst slechts de onreinheid van jullie weg te nemen, O Lieden van het huis (Ahloel Bait), en jullie zo rein mogelijk te maken.","translator":"Sofian S. Siregar"},{"aya":"034","id":3567,"locale":"nl","sura":"033","text":"En herinnert jullie wat in jullie huizen wordt voorgedragen van de Verzen van Allah en van de wijsheid. Voorwaar, Allah is Zachtmoedig, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"035","id":3568,"locale":"nl","sura":"033","text":"Voorwaar, de mannen die zich hebben overgegeven (aan Allalh) en de vrouwen die zich hebben overgegeven, en de gelovige mannen en de gelovige vrouwen, en de gehoorzame mannen en de gehoorzame vrouwen, en de waarachtige mannen en de waarachtige vrouwen, en de geduldige mannen en de geduldige vrouwen, en de ootmoedige mannen en de ootmoedige vrouwen, en de bijdragen gevende mannen en de bijdragen gevende vrouwen, en de vastende mannen en de vastende vrouwen en de mannen die over hun kuisheid waken en de vrouwen die (daarover) waken, en de mannen die Allah veelvuldig gedenken en de vrouwen die gedenken: Allah heeft voor hen vergeving bereid en een geweldige beloning.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s033-4.json","nextPage":"/nl/s033-6.json"}}