{"results":[{"aya":"015","id":3548,"locale":"nl","sura":"033","text":"En voorzeker. zij hadden Allah daarvôôr een belofte gedaan: dat zij niet de rug zouden toekeren. En over de belofte aan Allah zal ondervraagd worden.","translator":"Sofian S. Siregar"},{"aya":"016","id":3549,"locale":"nl","sura":"033","text":"Zeg (O Moehammad): \"Vluchten zal jullie niet baten. Als jullie zouden vluchten voor de dood of het doden, dan zouden jullie slechts even genieten.\"","translator":"Sofian S. Siregar"},{"aya":"017","id":3550,"locale":"nl","sura":"033","text":"Zeg. \"Wie is het die jullie tegen Allah kan beschermen als Hij voor jullie de vernietiging wenst, of als Hij voor jullie genade wenst?\" En zij (de huichelaars) zullen voor zichzelf naast Allah geen beschermer en geen helper vinden.","translator":"Sofian S. Siregar"},{"aya":"018","id":3551,"locale":"nl","sura":"033","text":"Waarlijk, Allah kent degenen onder jullie die belemmeren, en die tot hun broeders zeggen: \"Komt bij ons:\" en zij nemen niet deel aan de strijd, behalve even.","translator":"Sofian S. Siregar"},{"aya":"019","id":3552,"locale":"nl","sura":"033","text":"Zij (de huichelaars) zijn gicrig tegenover jullie. Wanneer den de angst (voor de slag) komt, dan zie jij hen naar jou kijken, terwijl hun ogen rollen als van degene die uit doodsangst flauw valt. En als de angst is verdwenen, dan kwetsen zij jullie met scherpe tongen, terwijl zij gierig zijn met het goede. Zij zijn degenen die niet geloven, daarom deed Allah hun daden vruchteloos worden. En dat is voor Allah gemakkelijk.","translator":"Sofian S. Siregar"},{"aya":"020","id":3553,"locale":"nl","sura":"033","text":"Zij dachten dat de bondgenoten nog niet waren weggetrokken. En als de bondgenoten zouden terugkomen, dan zouden zij wensen dat zij zich bij de bedoeïnen bevonden, vragend naar nieuws over jullie. En als zij zich onder jullie zouden bevinden, dan zouden zij niet strijden, behalve even.","translator":"Sofian S. Siregar"},{"aya":"021","id":3554,"locale":"nl","sura":"033","text":"Voorzeker, de Boodschapper van Allah is voor jullie een goed voorbeeld: voor wie op (de beloning van) Allah en het Hiernamaals hoopt, en voor wie Allah veelvuldig gedenkt.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s033-2.json","nextPage":"/nl/s033-4.json"}}