{"results":[{"aya":"008","id":3541,"locale":"nl","sura":"033","text":"Opdat Hij de waarachtigen over hun waarachtigheid zal ondervragen. En Hij heeft voor de ongelovigen een pijnlijke bestraffing voorbereid.","translator":"Sofian S. Siregar"},{"aya":"009","id":3542,"locale":"nl","sura":"033","text":"Ojullie die geloven, gedenkt de genade van Allah aan jullie, toen een leger tot jullie was geko men. Wij zonden toen een (verwoestende) wind tegen hen en een leger (van Engelen) dat jullie niet zagen. En Allah is Alziende over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"010","id":3543,"locale":"nl","sura":"033","text":"Toen zij tot jullie kwamen, van boven jullie en van onder jullie en toen de ogen zich afwendden en de harten in de kelen schoten, en jullie (het slechte) over Allah veronderstelden.","translator":"Sofian S. Siregar"},{"aya":"011","id":3544,"locale":"nl","sura":"033","text":"Daar werden de gelovigen beproefd en hevig geschokt.","translator":"Sofian S. Siregar"},{"aya":"012","id":3545,"locale":"nl","sura":"033","text":"En (gedenk) toen de huichelaars en degenen, in wier harten een ziekte is, zeiden: \"Allah en Zijn Boodschapper hebben ons slechts een misleidende belofte gedaan.","translator":"Sofian S. Siregar"},{"aya":"013","id":3546,"locale":"nl","sura":"033","text":"En (gedenk) toen een groep van hen zei: \"O bewoners van Yatsrib (Medinah), er is geen plaats voor jullie. gaat daarom terug.\" En een groep onder hen vroeg (de Profeet) ontheffing, zeggend: \"Voorwaar, onze huizen zijn onbeschermd,\" terwijl deze niet onbeschermd waren, zij wilden alleen maar vluchten.","translator":"Sofian S. Siregar"},{"aya":"014","id":3547,"locale":"nl","sura":"033","text":"En als (Medinah) langs alle kanten binnengevallen zou worden, en zij gevraagd zouden worden de beproeving (te doorstaan), dan zouden zij zeker ingestemd hebben, en zij zouden slechts even hebben geaarzeld.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s033.json","nextPage":"/nl/s033-3.json"}}