{"results":[{"aya":"001","id":3534,"locale":"nl","sura":"033","text":"O Profeet, vrees Allah en gehoorzaam niet de ongelovigen en de huichelaars: voorwaar, Allah is Alwetend, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"002","id":3535,"locale":"nl","sura":"033","text":"En volg wat aan jou is geopenbaard van jouw Heer. Voorwaar, Allah, Hij is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"003","id":3536,"locale":"nl","sura":"033","text":"En vertrouw op Allah, en Allah is voldoode als Beschermer.","translator":"Sofian S. Siregar"},{"aya":"004","id":3537,"locale":"nl","sura":"033","text":"Allah heeft voor geen mens twee harten in zijn binnenste gemaakt. En Hij heeft niet jullie echtgenotes, tot wie jullie de Zhihâr hebben uitgesproken, tot jullie moeders gemaakt. En Hij heeft niet jullie aangenomen zonen tot jullie (echte) zonen gemaakt. Dat zijn jullie woorden uit jullie monden. En Allah spreekt de Waarheid, en Hij leidt op de Weg.","translator":"Sofian S. Siregar"},{"aya":"005","id":3538,"locale":"nl","sura":"033","text":"Roept hen met de namen van hun vaders, dat is rechtvaardiger bij Allah. En als jullie hun vaders niet kennen, dan zijn ze jullie broeders in de godsdienst en jullie beschermelingen. En er is geen zonde voor jullie in de fouten die jullie daarmee (per ongeluk) hebben gemaakt, maar wet in wat jullie harten zich hebben voorgenomen. En Allah is Vergevensgezind, Meest Barmhartige.","translator":"Sofian S. Siregar"},{"aya":"006","id":3539,"locale":"nl","sura":"033","text":"De Profeet is de gelovigen meer nabij dan zij zichzelf. En zijn echtgenetes zijn hun moeders. En de bloedverwanten zijn meer nabij (in erfrecht) volgens het Boek van Allah dan de gelovigen en de uitgewekenen, behalve wanneer jullie voor juille broeders (in het geloof) een goede daad willen verrichten (in het testament). Dat staat in het Boek beschreven.","translator":"Sofian S. Siregar"},{"aya":"007","id":3540,"locale":"nl","sura":"033","text":"En (gedenk) toen Wij met de Profeten hun verbond aangingen en met jou (O Moehammad), en met Nôeh en lbrâhîm en Môesa en ' îsa, de zoon van Maryam. En Wij gingen met hen een plechtig verbond aan.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/nl/s033-2.json"}}