{"results":[{"aya":"036","id":3569,"locale":"nl","sura":"033","text":"En het past een gelovige man en een gelovige vrouw niet, wanneer Allah en Zijn Boodschapper een zaak hebben besloten, om een andere keuze te maken in hun zaak. En wie Allah en Zijn Boodschapper niet gehoorzaamt: waarlijk, hij verkeert in duidelijke dwaling.","translator":"Sofian S. Siregar"},{"aya":"037","id":3570,"locale":"nl","sura":"033","text":"En (gedenk) toen jij (O Moehammad) zei tot degene die door Allah begenadigd was en aan wie jij genade had gegeven: \"Hou jouw echtgenote bij jou, en vrees Allah.\" Toen jij in je hart verborgen hield wat Allah openbaar wilde maken, en jij de mensen vreesde, terwijl Allah er meer recht op had dat je Hem vreesde. Toen Zaid geen behoefte meer aan haar had, toen hebben Wij jou met haar gehuwd, zodat er voor de gelovigen geen belemmering zou bestaan met betrekking tot de (voormalige) vrouwen van hun aangenomen kinderen, wanneer zij geen behoefte meer aan hen hebben. En het bevel van Allah wordt uitgevoerd.","translator":"Sofian S. Siregar"},{"aya":"038","id":3571,"locale":"nl","sura":"033","text":"Er is voor de Profeet geen probleem in wat Allah hem verplicht heeft. Dat is de handelwijze van Allah zoals die reeds gold voor de voorafgaanden (Profeten). En het bevel van Allah is een vaststaande beschikking.","translator":"Sofian S. Siregar"},{"aya":"039","id":3572,"locale":"nl","sura":"033","text":"(Zij waren) degenen die de Boodschappen van Allah verkondigden en die Hem vreesden en die niemand vreesden dan Allah. En Allah is voldoende als Berekenaar.","translator":"Sofian S. Siregar"},{"aya":"040","id":3573,"locale":"nl","sura":"033","text":"Moehammad is niet de vader van één van jullie mannen, maar hij is de Boodschapper van Allah en de laatste van de Profeten. En Allah is Alwetend over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"041","id":3574,"locale":"nl","sura":"033","text":"O jullie die geloven, gedenkt Allah veelvuldig!","translator":"Sofian S. Siregar"},{"aya":"042","id":3575,"locale":"nl","sura":"033","text":"En prijst Zijn Glorie in de ochtend en in de avond.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s033-5.json","nextPage":"/nl/s033-7.json"}}