{"results":[{"aya":"043","id":3649,"locale":"nl","sura":"034","text":"En als Onze duidelijke Verzen aan hen worden voorgedragen, zeggen zij: \"Dit is niets anders dan een man die jullie wil affhouden van wat jullie vaderen plachten te aanbidden.\" En zij zeggen: \"Dit is niets anders dan een verzonnen lcugen.\" En degenen die ongelovig zijn, zeiden over de Waarheid toen deze tot hen kwam: \"Dit is niets anders dan duidelijke tovenarij.\"","translator":"Sofian S. Siregar"},{"aya":"044","id":3650,"locale":"nl","sura":"034","text":"En Wij hebben ben geen boeken gegeven die zij bestudeerden. En Wij hebben vóór jou geen waarschuwer tot hen gezonden.","translator":"Sofian S. Siregar"},{"aya":"045","id":3651,"locale":"nl","sura":"034","text":"En degenen vóór hen loochenden terwijl zij (de ongelovigen) nog geen tiende hadden bereikt van wat Wij hun (de nlachtige volkeren) hadden gegeven. En zij loochenden Mijn Boodschappers. En hoe (verschrikkelijk) was toen Mijn afschuw!","translator":"Sofian S. Siregar"},{"aya":"046","id":3652,"locale":"nl","sura":"034","text":"Zeg: \"Voorwaar, ik vermaan jullie tot slechts één ding: dat jullie je gelweeën of alleen voor Allah opstellen en dan nadenken.\" Jullie metgezel (Moehammad) is niet bezeten; hij is slechts een waarschuwer voor jullie, voor een harde bestraffing.","translator":"Sofian S. Siregar"},{"aya":"047","id":3653,"locale":"nl","sura":"034","text":"Zeg: \"Ik heb jullie niet om een beloning gevraagd; die is voor jullie zelf Mijn beloning is slechts bij Allah en Hij is Getuige over alle zaken.\"","translator":"Sofian S. Siregar"},{"aya":"048","id":3654,"locale":"nl","sura":"034","text":"Zeg: \"Mijn Heer openbaart de Waarheid. Hij is de Kenner van het onwaarneembare.\"","translator":"Sofian S. Siregar"},{"aya":"049","id":3655,"locale":"nl","sura":"034","text":"Zeg: \"De Waarheid is gekomen en de valsheid zal zich niet herhalen en niet terugkomen.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s034-6.json","nextPage":"/nl/s034-8.json"}}