{"results":[{"aya":"029","id":3635,"locale":"nl","sura":"034","text":"En zij zeggen: \"Wanneer zal de belofte vervuld worden, als jullie waarachtigen zijn?\"","translator":"Sofian S. Siregar"},{"aya":"030","id":3636,"locale":"nl","sura":"034","text":"Zeg: \"Voor jullie is er een belofte van een Dag, die jullie geen moment kunnen uitstellen of bespoedigen.","translator":"Sofian S. Siregar"},{"aya":"031","id":3637,"locale":"nl","sura":"034","text":"En degenen die ongelovig zijn, zeggen: \"Wij zullen nooit in deze Koran geloven, en niet in wat ervóór was.\" En als jij (O Moehammad) de onrechtplegers zouden kunnen zien, wanneer Zij voorgeleid worden bij hun Heer. Zij zullen elkaar woorden verwijten. Degenen die volgelingen waren, zeggen tot degenen die hoogmoedig waren: \"Als jullie ons niet hadden misleid, dan zouden wij zeker gelovigen zijn geweest\"","translator":"Sofian S. Siregar"},{"aya":"032","id":3638,"locale":"nl","sura":"034","text":"Degenen die hoogmoedig waren, zullen tot degenen die volgelingen waren zeggen: \"Waren wij het die jullie hebben afgehouden van de rechte Leiding, nadat deze tot jullie was gekomen? Nee! Jullie waren de misdadigers.\"","translator":"Sofian S. Siregar"},{"aya":"033","id":3639,"locale":"nl","sura":"034","text":"En degenen die volgengen waren, zuilen tot degenen die hoogmoedig weren zeggen: \"Het was zelfs (jullie) list gedurende de nacht en de dag, toen jullie ons opriepen om niet in Allah te geloven en om naast Hem afgoden toe te kennen.\" En zij zullen de spijt verbergen wanneer zij de bestraffing zien en Wij ketenen om de nekken van degenen die ongelovig waren leggen. Zij worden slechts vergolden voor wat zij plachten te doen.","translator":"Sofian S. Siregar"},{"aya":"034","id":3640,"locale":"nl","sura":"034","text":"En Wij zonden geen waarschuwer naar een stad, of degenen die daarin in weelde leefden zeiden: \"Voorwaar, wij geloven niet in wat jullie mee zijn gezonden.\"","translator":"Sofian S. Siregar"},{"aya":"035","id":3641,"locale":"nl","sura":"034","text":"En zij zeiden: \"Wij hebben meer bezittingen en kinderen en wij zullen niet worden bestraft.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s034-4.json","nextPage":"/nl/s034-6.json"}}