{"results":[{"aya":"022","id":3628,"locale":"nl","sura":"034","text":"Zeg: \"'Roept degenen op, die jullie beweren (als goden) naast Allah te zijn.\" Zij hebben zelfs over het gewicht van een mosterdzaadje in de hemelen en op de aarde geen macht en zij hebben daarin geen aandeel. En Hij heeft onder hen geen helper.","translator":"Sofian S. Siregar"},{"aya":"023","id":3629,"locale":"nl","sura":"034","text":"En de voorspraak baat bij Hem niet, behalve aan wie Hij toestemming heeft gegeven. Totdat, wanneer de angst van hun harten is weggenomen, zij vragen: \"Wat heeft jullie Heer gezegd?\" Zij zeggen: \"De Waarheid.\" En Hij is de Verhevene, de Grootste.","translator":"Sofian S. Siregar"},{"aya":"024","id":3630,"locale":"nl","sura":"034","text":"Zeg: \"Wie schenkt jullie voorzieningen uit de hemelen en de aarde?\" Zeg: \"Allah! En voarwaar, wij zijn het of jullie zijn het die zeker de rechte Leiding volgen of in duidelijke dwaling verkeren.\"","translator":"Sofian S. Siregar"},{"aya":"025","id":3631,"locale":"nl","sura":"034","text":"Zeg: \"Jullie zullen niet ondervraagd worden over wat wij misdaan hebben en wij zullen niet worden ondervraagd over wat jullie deden.\"","translator":"Sofian S. Siregar"},{"aya":"026","id":3632,"locale":"nl","sura":"034","text":"Zeg. \"Onze Heer zal ons bijeenbrengen, daarna zal Hij tussen ons oordelen volgens de Waarheid.\" En Hij is de Oordelaar, de Kenner.","translator":"Sofian S. Siregar"},{"aya":"027","id":3633,"locale":"nl","sura":"034","text":"Zeg: \"Toont mij degenen die jullie aan Hem toevoegen als deelgenoten.\" Nee, Hij is zelfs Allah, de Almachtige, de Alwijze.","translator":"Sofian S. Siregar"},{"aya":"028","id":3634,"locale":"nl","sura":"034","text":"En Wij hebben jou niet anders gezonden dan aan de gehele mensheid en als een verkondiger van verheugende tijdingen en als een waarschuwer. Maar de meeste mensen weten het niet.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s034-3.json","nextPage":"/nl/s034-5.json"}}