{"results":[{"aya":"001","id":3607,"locale":"nl","sura":"034","text":"Alle lof zij Allah, Degene aan Wie wat er in de hemelen en op de aarde is behoort; en Hem zij alle lof in het Hiernamaals. En Hij is de Alwijze, de Alwetende.","translator":"Sofian S. Siregar"},{"aya":"002","id":3608,"locale":"nl","sura":"034","text":"Hij kent wat de aarde ingaat en wat er uit voortkomt en wat neerdaalt uit de hemel en wat erin opstijgt. En Hij is de Meest Barmhartige, de Vergevensgezinde.","translator":"Sofian S. Siregar"},{"aya":"003","id":3609,"locale":"nl","sura":"034","text":"En degenen die ongelovig zijn, zeggen: \"Het Uur zal niet tot ons komen.\" Zeg: \"Welzeker, bij mijn Heer, de Kenner van het onwaarneembare, het zal zeker tot jullie komen. Er is niets met het gewicht van een mosterdzaadje in de hemelen of op de aarde dat Hem ontgaat. En er is niets wat groter of kleiner is dan dat, of het staat vermeld in en duidelijk Boek.","translator":"Sofian S. Siregar"},{"aya":"004","id":3610,"locale":"nl","sura":"034","text":"(Dat is) opdat Hij degenen die geloven en goede werken verrichten zal belonen, zij zijn degenen voor wie er vergeving is en een edele voorziening.","translator":"Sofian S. Siregar"},{"aya":"005","id":3611,"locale":"nl","sura":"034","text":"Maar degenen die ernaar streven om Onze Verzen te ontkrachten: zij zijn degenen voor wie er een bestraffing van een pijnlijke kastijding is.","translator":"Sofian S. Siregar"},{"aya":"006","id":3612,"locale":"nl","sura":"034","text":"En degenen ma wie kennis is gegeven, zien dat wat aan jou (O Moehammad) is neergezonden van jouw Heer (de Koran) de Waarheid is, en dat hij naar het Pad van de Almachtige, de Geprezene leidt.","translator":"Sofian S. Siregar"},{"aya":"007","id":3613,"locale":"nl","sura":"034","text":"En degenen die ongelovig zijn, zeggen: \"Zullen wij jullie een man aanwijzen die jullie vertelt dat wanneer jullie geheel uiteen gevallen zijn, dat jullie dan zeker een nieuwe schepping worden?\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/nl/s034-2.json"}}