{"results":[{"aya":"001","id":3661,"locale":"nl","sura":"035","text":"Alle tof zij Allah, de Schepper van de hemelen en de aarde. Hij heeft de Engelen tot gezanten gemaakt, met twee, drie of vier vleugels. Hij voegt aan de schepping toe wat Hij wil. Voorwaar, Allah is Almachtig over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"002","id":3662,"locale":"nl","sura":"035","text":"Wat Allah voor de mensen schenkt aan Barmhartigheid, niemand kan het tegenhouden; en wat hij tegenhoudt, buiten Hem kan niemand het loslaten. En Hij is de Almachtige, de Alwijze.","translator":"Sofian S. Siregar"},{"aya":"003","id":3663,"locale":"nl","sura":"035","text":"O mensen, gedenkt de gunst van Allah voor jullie. Is er een andere schepper dan Allah, Die jullie uit de hemelen en de aarde voorzieningen schenkt? Geen god is er dan Hij. Hoe kunnen jullie dan belogen worden!","translator":"Sofian S. Siregar"},{"aya":"004","id":3664,"locale":"nl","sura":"035","text":"En als zij jou (O Moehammad) loochenen: voorzeker, de Boodschappers vóór jou werden ook geloochend. En tot Allah worden alle zaken teruggekeerd.","translator":"Sofian S. Siregar"},{"aya":"005","id":3665,"locale":"nl","sura":"035","text":"O mensen, voorwaar, de belofte van Allah is waar. Laat daarom het wereldse leven jullie niet verleiden en laat de verleider (de Satan) jullie niet van (de vergeving van) Allah weghouden.","translator":"Sofian S. Siregar"},{"aya":"006","id":3666,"locale":"nl","sura":"035","text":"Voorwaar, de Satan is voor jullie een vijand, beschouwt hem daarom als een vijand. Voorwaar, hij roept zijn volgelingen op om de bewoners van het laaiende vuur (de Het) te worden.","translator":"Sofian S. Siregar"},{"aya":"007","id":3667,"locale":"nl","sura":"035","text":"Degenen die ongelovig zijn, voor hen is er een harde bestraffing; en degenen die geloven en goede werken verrichten, voor hen is er vergeving en een grote beloning.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/nl/s035-2.json"}}