{"results":[{"aya":"008","id":3668,"locale":"nl","sura":"035","text":"Is hij dan, wiens slechte daden (door de Satan) schoonschijnend zijn gemaakt en die ze dan ook als goed beschouwt (gelijk aan hem die dit afkeurt)? Maar Allah doet dwalen wie Hij wil en Hij leidt wie Hij wil. Laat je daarom (O Moehammad) niet ten gronde gaan uit wroeging over hen. Voorwaar, Allah is Alwetend over wat zij bedrijven.","translator":"Sofian S. Siregar"},{"aya":"009","id":3669,"locale":"nl","sura":"035","text":"En Allah is het Degene Die de winden heeft gezonden opdat deze wolken voortdrijven, waarop Wij die naareen dode Week voeren. Dan doen Wij de aarde ermee tot leven komen na haar dood. Zo is ook de opwekking.","translator":"Sofian S. Siregar"},{"aya":"010","id":3670,"locale":"nl","sura":"035","text":"Wie eer wenst: aan Allah behoort alle eer. Tot Hem stijgt het goede woord op, en de goede daad verheft dit (woord). En degenen die kwade plannen beramen: voor hen is er een harde bestraffing, en de list van diegenen is mislukt.","translator":"Sofian S. Siregar"},{"aya":"011","id":3671,"locale":"nl","sura":"035","text":"En Allah heeft jullie uit aarde geschapen, vervolgens uit een druppel en daarop maakten Wij jullie tot paren. En er is geen vrouw die zwanger is en bevalt, of het is met Zijn kennis. En de leeftijd van iemand wordt niet verlengd, en zijn leeftijd wordt niet verkort, of het staat in een Boek vemeld. Voorwaar, dat is voor Allah gemakkelijk.","translator":"Sofian S. Siregar"},{"aya":"012","id":3672,"locale":"nl","sura":"035","text":"Ein de twee zeeën zijn niet gelijk, de éne is zoet, fris en aangenaam om van te drinken, de andere is zout en bitter, maar uit beiden eten jullie vers vlees en halen jullie sieraden tevoorschijn, die jullie dragen. En jullie zien de schepen haar doorklieven opdat jullie Zijn gunst zullen zoeken. En hopelijk zullen jullie dankbaar zijn.","translator":"Sofian S. Siregar"},{"aya":"013","id":3673,"locale":"nl","sura":"035","text":"Hij doet de nacht overgaan in de dag en Hij doet de dag overgaan in de nacht en Hij heeft de zon en de maan dienstbaar gemaakt. Allen lopen een vastgestelde tijd. Dat is Allah, jullie Heer, aan Hem behoort de heerschappij. En degenen die jullie naast Hem aanroepen, hebben over een dadelvliesje nog geen macht.","translator":"Sofian S. Siregar"},{"aya":"014","id":3674,"locale":"nl","sura":"035","text":"Als jullie hen aanroepen, dan horen zij jullie aanroep niet, en als zij zouden horen, dan zouden zij jullie (smeekbede) voor jullie niet verhoren. En op de Dag der Opstanding zullen zij het verwerpen dat jullie deelgenoten naast Allah maakten. En niemand brengt jou op de hoogte zoals de Alwetende.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/nl/s035.json","nextPage":"/nl/s035-3.json"}}