{"results":[{"aya":"029","id":3689,"locale":"nl","sura":"035","text":"Voorwaar, degenen die het Boek van Allah (de Koran) voordragen en de shalât onderhouden en bijdragen geven van waar Wij hun mee voorzien hebben, in het verborgene of openlijk: zij hopen op een handel die geen verlies zal geven.","translator":"Sofian S. Siregar"},{"aya":"030","id":3690,"locale":"nl","sura":"035","text":"Opdat Hij hun hun volle beloning zal geven en voor hen zal toevoegen van Zijn gunst. Voorwaar, Hij is Vergevensgezind, Ment Waarderend.","translator":"Sofian S. Siregar"},{"aya":"031","id":3691,"locale":"nl","sura":"035","text":"En wat Wij aan jou hebben geopenbaard van het Boek, dat is de Waarsheid, als een bevestiging van wat ervóór was. Voorwaar, Allah is zeker Alwetend over Zijn dienaren, Alziend.","translator":"Sofian S. Siregar"},{"aya":"032","id":3692,"locale":"nl","sura":"035","text":"Daarna deden Wij degenen die Wij verkozen van Onze dienaren het Boek erven. En onder hen zijn er die zichzelf onrecht aandoen, en onder hen zijn er die gematigd zijn, en onder hen zijn er die wedijveren in de goede werken, met toestemming van Allah. Dat is de grote gunst.","translator":"Sofian S. Siregar"},{"aya":"033","id":3693,"locale":"nl","sura":"035","text":"De Tuinen van 'Adn (het Paradijs) zullen zij binnengaan, waarin zij gesierd zullen worden met gouden armbanden en parels, en hun gewaden zijn daar van zijde.","translator":"Sofian S. Siregar"},{"aya":"034","id":3694,"locale":"nl","sura":"035","text":"En zij zullen zeggen: \"Alle lof zij Allah Die onze treurnis heeft weggenomen: voorwaar, onze Heer is zeker Vergevensgezind, Meest Waarderend.","translator":"Sofian S. Siregar"},{"aya":"035","id":3695,"locale":"nl","sura":"035","text":"Degene Die ons door Zijn gunst het Blijvende Huis (het Paradijs) heeft geschonken, waarin vermoeidheid ons niet raakt en verveeldheid ons niet raakt.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/nl/s035-4.json","nextPage":"/nl/s035-6.json"}}