{"results":[{"aya":"036","id":3696,"locale":"nl","sura":"035","text":"Maar degenen die ongelovig zijn, voor hen is er het vuur van de Hel en er is geen beschiking (om dood te gaan) voor hen bepaald, zodat zij zouden sterven. En de straf ervan zal voor hen niet worden verlicht. Zo vergelden Wij iedere zeer ongelovige.","translator":"Sofian S. Siregar"},{"aya":"037","id":3697,"locale":"nl","sura":"035","text":"En zij zullen daarin schreeuwen: \"Onze Heer, haat ons hier uit, dan zullen wij goede werken verrichten, wat wij niet plachten te doen.\" Hebben Wij jullie geen lang leven geschonken, zodat wie wilde de vemaningen te harten kom nemen? En de waarschuwer is tot jullie gekomen. Proeft daarom (de bestraffing). en voor de onrechtplegers is er geen helper.","translator":"Sofian S. Siregar"},{"aya":"038","id":3698,"locale":"nl","sura":"035","text":"Voorwaar, Allah is de Kenner van het onwaarneembare van de hemelen en de aarde. Voorwaar, Hij is Alwetend over wat zich in de harten bevindt.","translator":"Sofian S. Siregar"},{"aya":"039","id":3699,"locale":"nl","sura":"035","text":"Hij is Degene Die jullie heeft aangesteld als gevolmachtigden op aarde. Wie dan ongelovig is: zijn ongeloof is tegen hem. En het ongeloof van de ongelovigen doet bij hun Heer niets toenemen den toorn. En het ongeloof van de ongelovigen doet niets toenemen dan verlies.","translator":"Sofian S. Siregar"},{"aya":"040","id":3700,"locale":"nl","sura":"035","text":"Zeg (O Moehammad): \"Hebben jullie jullie afgoden gezien die jullie naast Allah aanroepen? Toont mij wat zij van de aarde hebben geschapen, of hebben zij een aandeel in (de schepping) van de hemelen of hebben Wij hun een boek gegeven zodat zij door een bewijs daaruit gesteund worden?\" Nee! De onrechtplegers beloven elkaar niets dan bedrog.","translator":"Sofian S. Siregar"},{"aya":"041","id":3701,"locale":"nl","sura":"035","text":"Voorwaar, Allah houdt de hemelen en de aarde vast, zodat zij niet vergaan; en zeker, wanneer zij (dreigen te) vergaan dan is er buiten Hem niemand die hen kan vasthouden. Voorwaar, Hij is Zachtmoedig, Vergevensgezind.","translator":"Sofian S. Siregar"},{"aya":"042","id":3702,"locale":"nl","sura":"035","text":"En zij zweren bij Allah de duurste eden: dat wanneer er een waarschuwer tot hen komt, zij zeker rechter geleid zullen zijn dan welk volk dan ook. Maar wanneer er dan cm waarschuwer tot hen komt noemt er niets voor hen toe dan afkeer.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/nl/s035-5.json","nextPage":"/nl/s035-7.json"}}