{"results":[{"aya":"022","id":3992,"locale":"nl","sura":"038","text":"Toen zij bij Dâwôed binnenkwamen, schrok Hij van ten, zij zeiden: \"Wees niet bang, wij zijn twee mannen die het met elkaar oneens zijn, een van ons heeft de ander onrechtvaardig behandeld. Oordeel daarom rechtvaardig tussen ons en wijk niet af van de Waarheid en leid ons naar het rechte Pad.","translator":"Sofian S. Siregar"},{"aya":"023","id":3993,"locale":"nl","sura":"038","text":"Voorwaar, mijn broeder heeft negen en negentig ooien en ik heb één ooi. Toen zei hij: 'Sta haar aan mij af.' En hij versloeg mij in het redetwisten.\"","translator":"Sofian S. Siregar"},{"aya":"024","id":3994,"locale":"nl","sura":"038","text":"Bij (Dâwôed) zei: \"Voorzeker, hij heeft jou onrechtvaardig behandeld met de eis om jouw ooi am zijn ooien toe te voegen. En voorwaar, vele genoten behandelen elkaar onrechtvaardig, behalve degenen die geloven en die goede werken verrichten, en zij zijn slechts weinigen. En Dâwôed vermoedde dat Wij hem op de proef stelden, waarop hij zijn Heer om vergeving smeekte. Hij boog zich neer en hij toonde berouw.","translator":"Sofian S. Siregar"},{"aya":"025","id":3995,"locale":"nl","sura":"038","text":"Toen vergaven Wij hem dat. En voorwaar, voor hem is er bij Ons zeker (Onze) nabijheid en de beste plaats van terugkeer.","translator":"Sofian S. Siregar"},{"aya":"026","id":3996,"locale":"nl","sura":"038","text":"O Dâwôed, Wij hebben jou tot gevolmachtigde op aarde aangesteld, oordeel daarom met de Waarheid tussen de mensen en volg niet de begeerte, want die zal jou doen afdwalen van de Weg van Allah. Voorwaar, degenen die van de Weg van Allah afdwalen: voor hen is er een harde bestraffing omdat zij de Dag des Oordeels vergaten.","translator":"Sofian S. Siregar"},{"aya":"027","id":3997,"locale":"nl","sura":"038","text":"En Wij hebben de hemel en de aarde en wat dartussen is niet voor niets geschapen. Dat is een vermoeden van degenen die ongelovig zijn. Wee daarom degenen die niet in de Hel geloven.","translator":"Sofian S. Siregar"},{"aya":"028","id":3998,"locale":"nl","sura":"038","text":"Zullen Wij degenen die geloven en goede werken verrichten behandelen als de verderfzaaiers op de aarde? Of zullen Wij de Moettaqôen be handelen als de verdorvenen?","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s038-3.json","nextPage":"/nl/s038-5.json"}}