{"results":[{"aya":"001","id":4059,"locale":"nl","sura":"039","text":"(De Koran) is de neerzonding van het Boek van Allah, de Almachtige, de Alwijze.","translator":"Sofian S. Siregar"},{"aya":"002","id":4060,"locale":"nl","sura":"039","text":"Voorwaar, Wij hebben het Boek met de Waarheid aan jou (O Moehammad) gezonden, aanbid daarom Allah, Hem zuiver aanbiddend.","translator":"Sofian S. Siregar"},{"aya":"003","id":4061,"locale":"nl","sura":"039","text":"Weet dat Allah de zuivere aanbidding toekomt. En degenen die naast Hem beschermers nemen (zeggen:) \"Wij aanbidden ben slechts opdat zij ons zo dicht mogelijk tot Allah brengen.\" Voorwaar, Allah zal tussen hen rechtspreken over dat waarover zij van mening verschillen. Voorwaar, Allah leidt niet degene die een zeer ongelovige leugenaar is.","translator":"Sofian S. Siregar"},{"aya":"004","id":4062,"locale":"nl","sura":"039","text":"Als Allah een zoon zou wensen te nemen, dan zou Hij kiezen wat Hij wilde van wat Hij heeft geschapen. Heilig is Hij, Hij is Allah, de Ene, de Overweldiger.","translator":"Sofian S. Siregar"},{"aya":"005","id":4063,"locale":"nl","sura":"039","text":"Hij heeft de hemelen en de aarde in Waarheid geschapen. Hij doet de nacht de dag bedekken en Hij doet de dag de nacht bedekken. En Hij heeft de zou en de maan dienstbaar gemaakt. Allen bewegen tot een bepaalde tijd. Weet dat Hij de Almachtige, de Vergevensgezinde is.","translator":"Sofian S. Siregar"},{"aya":"006","id":4064,"locale":"nl","sura":"039","text":"Hij heeft jullie uit één ziet geschapen, daarna maakte Hij ervan zijn vrouw, en Hij heeft voor jullie van het vee acht, in paren, neergezonden. Hij schept jullie in de schoten van jullie moeders, een schepping na een schepping, in drie duisternissen.\"' Dat is Allah, jullie ie Heer, aan Hem behoort de herschappij, geen god is er dan Hij. Waarom wenden jullie je af?","translator":"Sofian S. Siregar"},{"aya":"007","id":4065,"locale":"nl","sura":"039","text":"Als jullie niet geloven: voorwaar, Allah heeft jullie niet nodig. En de ondankbaarheid van Zijn dienaren behaagt Hem nieg maar wanneer jullie dankbaar zijn, dan heeft Hij behagen in jullie. En geen lastdrager zal de last (zonden) van een andere dragen. Daarna is tot jullie Heer jullie terugkeer. Hij brengt jullie op de hoogte van wat jullie plachten te doen. Voorwaar, Hij is Alwetend over wat zich in de harten bevindt.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/nl/s039-2.json"}}