{"results":[{"aya":"036","id":4094,"locale":"nl","sura":"039","text":"Is Allah geen Beschermer voor Zijn dienaren? En zij maken jou bang voor degenen (afgoden) naast Hem. En wie door Allah tot dwaling gebracht wordt; voor hem is er geen leider.","translator":"Sofian S. Siregar"},{"aya":"037","id":4095,"locale":"nl","sura":"039","text":"En wie door Allah geleid wordt: niemand kan hem doen dwalen. Is Allah niet Almachtig, de Bezitter van de Vergelding.","translator":"Sofian S. Siregar"},{"aya":"038","id":4096,"locale":"nl","sura":"039","text":"En als jij hun vraagt wie de hemelen en de aarde heeft geschapen, dan zullen zij zeker zeggen: \"Allah.\" Zeg: \"Zien jullie dan niet wat jullie buiten Allah aanroepen? Als Allah voor mij rampspoed wenst, zijn zij (de afgoden) het dan die de ramp van Hem kunnen wegnemen? Of als Hij Barmhartigheid wenst, zijn zij het dan die Zijn Bamhartigheid kunnen tegenhouden? Zeg: \"Allah is mij voldoende. Op Hem vertrouwen degenen die vertrouwen hebben.\"","translator":"Sofian S. Siregar"},{"aya":"039","id":4097,"locale":"nl","sura":"039","text":"Zeg: \"O mijn volk, werk op jullie manier, voorwaar, ik werk (op mijn manier). Spoedig zullen jullie het weten.\"","translator":"Sofian S. Siregar"},{"aya":"040","id":4098,"locale":"nl","sura":"039","text":"Tot wie een bestraffing komt: die zal door hem vemederd worden, en een blijvende bestraffing zal op hem rusten.","translator":"Sofian S. Siregar"},{"aya":"041","id":4099,"locale":"nl","sura":"039","text":"Voorwaar, Wij hebben in Waarheid het Boek aan jou gezonden. Wie dan de Leiding aanvandt; het is ten gunste van zichzelf; maar wie dwaalt; hij benadeelt slechts zichzelf. En jij (O Moehammad) bent geen verantwoordelijke over hen.","translator":"Sofian S. Siregar"},{"aya":"042","id":4100,"locale":"nl","sura":"039","text":"Allah neemt de zielen weg bij hun sterven en bij degenen die niet stemen in hun slaap. Dan houdt Hij de zielen waarvoor Hij de dood leeft beslist achter, en stuurt Hij de overigen (terug) tot een vastgestelde tijd. Voorwaar, daarin zijn zeker Tekenen voor een volk dat nadenkt.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/nl/s039-5.json","nextPage":"/nl/s039-7.json"}}