{"results":[{"aya":"029","id":4162,"locale":"nl","sura":"040","text":"(Môesa zei:) \"O mijn volk, voor jullie is vandaag het koninkrijk, (jullie zijn er) als heersers in het land, maar wie zal ons helpen tegen de bestraffing van Allah wanneer die tot ons komt?\" Fir'aun zei: \"Ik vertel jullie niets dan wat ik zie, en ik leid jullie slechts naar het rechte pad.\"","translator":"Sofian S. Siregar"},{"aya":"030","id":4163,"locale":"nl","sura":"040","text":"En degene die gelovig was, zei: \"O mijn volk, voorwaar, ik vrees voor jullie het gelijke van op de dag van de bondgenoten (een bestraffing).","translator":"Sofian S. Siregar"},{"aya":"031","id":4164,"locale":"nl","sura":"040","text":"Gelijk het lot van (het volk van) Nôeh, en de 'Âd en de Tsamôed en degenen na hen.\" En Allah wenst geen onrecht voor de dienaren.","translator":"Sofian S. Siregar"},{"aya":"032","id":4165,"locale":"nl","sura":"040","text":"(Môesa zei:) \"O, mijn volk, voorwaar, ik vrees voor jullie de Dag van het wederzijds geroep (om hulp).","translator":"Sofian S. Siregar"},{"aya":"033","id":4166,"locale":"nl","sura":"040","text":"Op die Dag vluchten jullie, de rug toekerend, er is voor jullie geen redder. En wie door Allah tot dwaling gebracht wordt: voor hem is er geen gids.\"","translator":"Sofian S. Siregar"},{"aya":"034","id":4167,"locale":"nl","sura":"040","text":"En voorzeker, Yôesoef is ervoor met de duidelijke bewijzen tot jullie gekomen, maar jullie bleven twijfelen over dat waarmee hij tot jullie kwam. Zelfs toen hij gestorven was, zeiden jullie: \"Allah zal na hem nooit meer een Boodschapper sturen.\" Zo doet Allah degene dwalen die een buitensporige, een twijfelaar is.","translator":"Sofian S. Siregar"},{"aya":"035","id":4168,"locale":"nl","sura":"040","text":"(Zij zijn) degenen die over de Verzen van Allah redetwisten zonder dat een bewijs tot hen is gekomen. Groot is de woede bij Allah en bij degenen die geloven. Ze verzegek Allah het hart van iedere hoogmoedige (en iedere) onderdrukker.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s040-4.json","nextPage":"/nl/s040-6.json"}}