{"results":[{"aya":"064","id":4197,"locale":"nl","sura":"040","text":"Allah is Degene Die voor jullie de aarde tot een stevige plaats heeft gemaakt en de hemel tot een gewelf. En Hij heeft jullie gevormd en jullie vormen geschikt gemaakt en Hij heeft jullie van de goede dingen voorzien. Dat is Allah jullie Heer. Gezegend zij daarorn Allah, de Heer der Werelden.","translator":"Sofian S. Siregar"},{"aya":"065","id":4198,"locale":"nl","sura":"040","text":"Hij is de Levende, geen god is er dan Hij. Roept Hem daarom aan, Hem zuiver aanbiddend. Alle lof zij Allah, de Heer der Werelden.","translator":"Sofian S. Siregar"},{"aya":"066","id":4199,"locale":"nl","sura":"040","text":"Zeg (O Moehammad): \"Voorwaar, het is mij verboden dat ik degenen aanbid die jullie naast Allah aanroepen, nadat de bewijzen van mijn Heer tot mij zijn gekomen. En mij is bevolen om mij over te geven aan de Heer der Werelden.","translator":"Sofian S. Siregar"},{"aya":"067","id":4200,"locale":"nl","sura":"040","text":"Hij is Degene Die jullie uit aarde heeft geschapen, daarna uit een druppel, daarop uit een bloedklonter, vervolgens deed Hij jullie naar buiten komen als een kind. Om jullie daarna jullie volwassenheid te doen bereiken, om jullie tenslotte oud te doen worden. En onder jullie zijn er die eerder overlijden, opdat jullie de vastgestelde tijd zullen bereiken. En hopelijk zullen jullie het begrijpen.","translator":"Sofian S. Siregar"},{"aya":"068","id":4201,"locale":"nl","sura":"040","text":"Hij is Degene Die doet leven en doet sterven. En wanneer Hij een zaak heeft bepaald, dan zegt Hij er slechts tegen: \"Wees,\" en het is.","translator":"Sofian S. Siregar"},{"aya":"069","id":4202,"locale":"nl","sura":"040","text":"Zie jij niet dat degenen die over de Verzen van Allah redetwisten afgeleid (van de Waarheid) zijn?","translator":"Sofian S. Siregar"},{"aya":"070","id":4203,"locale":"nl","sura":"040","text":"(Zij zijn) degenen die het Boek en hetgeen waarmee Wij de Boodschappers hebben gezonden loochenden. Zij zullen het weten.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s040-9.json","nextPage":"/nl/s040-11.json"}}