{"results":[{"aya":"022","id":4155,"locale":"nl","sura":"040","text":"Dat was omdat hun Boodschappers tot hen waren gekomen met de duidelijke bewijzen, maar zij waren ongelovigen, waarop Allah hen greep. Voorwaar, Hij is Sterk, hard in de bestraffing.","translator":"Sofian S. Siregar"},{"aya":"023","id":4156,"locale":"nl","sura":"040","text":"En voorzeker, Wij hebben Môesa met Onze Tekenen en met een duidelijk bewijs gezonden.","translator":"Sofian S. Siregar"},{"aya":"024","id":4157,"locale":"nl","sura":"040","text":"Naar Fir'aun en Hâmân en Qârôen en zij zeiden: \"(Hij is) een tovenaar, een leugenaar.\"","translator":"Sofian S. Siregar"},{"aya":"025","id":4158,"locale":"nl","sura":"040","text":"Toen hij dan lot hen kwam met de Waarheid van Onze Zijde, zeiden zij: \"Doodt de zonen van degenen die geloven met hem, maar laat hun dochters leven.\" Maar, de list van de ongelovigen kan niet anders dan mislukken.","translator":"Sofian S. Siregar"},{"aya":"026","id":4159,"locale":"nl","sura":"040","text":"En Fir'aun zei: \"Laat mij Môesa doden en laat hem zijn Heer aanroepen: voorwaar, ik vrees dat hij jullie godsdienst zal veranderen of dat hij verderf op de aarde zal zaaien.\"","translator":"Sofian S. Siregar"},{"aya":"027","id":4160,"locale":"nl","sura":"040","text":"En Môesa zei: Voorwaar, ik zoek mijn toevlucht bij mijn Heer en bij jullie Heer tegen iedere hoogmoedige die niet gelooft in de Dag des Oordeels.\"","translator":"Sofian S. Siregar"},{"aya":"028","id":4161,"locale":"nl","sura":"040","text":"En een gelovige man van het volk van Fir'aun, die zijn geloof had verborgen, zei: \"Zullen jullie een man doden omdat hij zegt: 'Mijn Heer is Allah,' terwijl hij met de duidelijke bewijzen van jullie Heer tot jullie is gekomen? Als hij een leugenaar is, dan rust zijn leugen op hem; maar als hij waarachtig is, dan zal een deel (van de rampen) die hij jullie anzegt, jullie treffen.\" Voorwaar, Allah leidt niet wie een buitensporige, een leugenaar is.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/nl/s040-3.json","nextPage":"/nl/s040-5.json"}}