{"results":[{"aya":"043","id":4261,"locale":"nl","sura":"041","text":"Er wordt jou niets gezegd wat waarlijk niet tot de Boodschappers vóór jou is gezegd. Voorwaar, jouw Heer is zeker de Bezitter van vergeving en de Bezitter van een pijnlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"044","id":4262,"locale":"nl","sura":"041","text":"En als Wij hem als een Koran in een vreemde taal hadden geopenbaard, dan hadden zij zeker gezegd: \"Waren zijn Verzen maar duidelijk (in onze taal) uitgelegd!\" (Hij is) in een vreemde taal, terwijl (de Profeet) een Arabier is! Zeg: \"Hij is voor degenen die geloven Leiding en genezing. En degenen die niet geloven, in hun oren is doofheid, die bij hen blindheid (van hart) veroorzaakt. Zij zijn degenen die vanaf een verre plaats worden geroepen.","translator":"Sofian S. Siregar"},{"aya":"045","id":4263,"locale":"nl","sura":"041","text":"En voorzeker, Wij hebben Môesa de Schrift (de Taurât) gegeven, maar er werd over geredetwist. En als er geen woord (van uitsel) van jouw Heer was vooruitgegaan, dan was de zaak tussen hen zeker bepaald. En voorwaar, zij verkeren over hem (de Koran) zeker in vergaande twijfel.","translator":"Sofian S. Siregar"},{"aya":"046","id":4264,"locale":"nl","sura":"041","text":"Wie goede werken heeft verricht, het is voor hemzelf; en wie kwade werken verricht, hij is er verantwoordelijk voor. En jouw Heer is niet onrechtvaardig tegenover de dienaren.","translator":"Sofian S. Siregar"},{"aya":"047","id":4265,"locale":"nl","sura":"041","text":"Tot Hem wordt de kennis over het Uur teruggebracht. En er komen geen vruchten uit hun kolven; en er is geen vrouw die een kind draag of het baart, zonder dat het met Zijn Kennis gebeurt. Op de Dag waarop Hij tot hen roept: \"Waar zij mijn deelgenoten?\", zeggen zij: \"Wij vertellen U dat niemand van ons daarvan getuigt.\"","translator":"Sofian S. Siregar"},{"aya":"048","id":4266,"locale":"nl","sura":"041","text":"En wat zij voorheen plachten aan te roepen is van hen weggedwaald, en zij zijn ervan overtuigd dat er voor hen geen uitweg is.","translator":"Sofian S. Siregar"},{"aya":"049","id":4267,"locale":"nl","sura":"041","text":"De mens versaagt niet om het goede te smeken; maar wanneer hem het slechte treft, dan is hij zonder hoop, wanhopig.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s041-6.json","nextPage":"/nl/s041-8.json"}}