{"results":[{"aya":"015","id":4233,"locale":"nl","sura":"041","text":"Wat de 'Âd betreft: zij waren hoogmoedig op de aarde, zonder recht, en zij zeiden: \"Wie is er sterker dan wij?\" Zien zij niet dat Allah, Degene Die hen geschapen heeft, sterker is dan zij? En zij plachten Onze Tekenen te ontkennen.","translator":"Sofian S. Siregar"},{"aya":"016","id":4234,"locale":"nl","sura":"041","text":"Wij zonden toen een zeer koude stormwind over hen, tijdens enkele sombere dagen, om hen tijdens het wereldse leven de bestraffing van de vernedering te doen proeven. En de bestraffing van het Hiernamaals is zeker vernederender en zij worden niet geholpen.","translator":"Sofian S. Siregar"},{"aya":"017","id":4235,"locale":"nl","sura":"041","text":"En wat de Tsamôed betreft: Wij hebben hun Leiding geschonken, maar zij gaven de voorkeur aan blindheid boven de Leiding, waarop de bliksemslag van de vernederende bestraffing hen trof, wegens wat zij plachten te verrichten.","translator":"Sofian S. Siregar"},{"aya":"018","id":4236,"locale":"nl","sura":"041","text":"En Wij redden degenen die geloofden en (Allah) plachten te vrezen.","translator":"Sofian S. Siregar"},{"aya":"019","id":4237,"locale":"nl","sura":"041","text":"En die Dag zullen de vijanden van Allah bij de Het verzameld worden, dan zullen zij (daarheen) gesleept worden.","translator":"Sofian S. Siregar"},{"aya":"020","id":4238,"locale":"nl","sura":"041","text":"Totdat, wanneer Zij haar (de Hel) bereiken, hun oren, en hun ogen en kun huiden tegen hen zullen getuigen, wegens wat zij plachten te doen.","translator":"Sofian S. Siregar"},{"aya":"021","id":4239,"locale":"nl","sura":"041","text":"En zij zullen tegen hun huiden zeggen: \"Waarom getuigen jullie tegen ons.\" Zij zullen zeggen: \"Allah heeft ons doen spreken, Degene Die alle dingen heeft doen spreken. En Hij heeft jullie de eerste keer geschapen en tot Hem worden jullie teruggekeerd.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s041-2.json","nextPage":"/nl/s041-4.json"}}