{"results":[{"aya":"008","id":4226,"locale":"nl","sura":"041","text":"Voorwaar, degenen die geloven en die goede werken verrichten, voor hen is er een beloning zonder onderbreking.","translator":"Sofian S. Siregar"},{"aya":"009","id":4227,"locale":"nl","sura":"041","text":"Zeg (O Moehammad): \"Jullie geloven zeker niet in Hem, Die de aarde in twee dagen (perioden) heeft geschapen? En kennen jullie Hem deelgenoten toe? Dat is de Heer der Werelden!\"","translator":"Sofian S. Siregar"},{"aya":"010","id":4228,"locale":"nl","sura":"041","text":"En Hij maakte bergen op haar en Hij zegende haar en Hij bepaalde de maat (van alle voorzieningen) in vier volledige dagen (perioden), voor de vragenden.","translator":"Sofian S. Siregar"},{"aya":"011","id":4229,"locale":"nl","sura":"041","text":"Daama wendde Hij Zich tot de hemel die een nevel was en Hij zei tot haar en tot de aarde: \"Komt tot Ons, gewillig of ongewillig.\" Zij (de hemelen en de aarde) zeiden: \"Wij zijn gewillig gekomen.\"","translator":"Sofian S. Siregar"},{"aya":"012","id":4230,"locale":"nl","sura":"041","text":"En Hij vervolmaakte hen, de zeven hemelen, in twee dagen (perioden) en Hij openbaarde in alle hemelen hun beschikking. En Wij versierden de nabije hemel met sterren, als een bescherming (tegen de Satan). Dat is de ordening van de Almachtige, de Alwetende.","translator":"Sofian S. Siregar"},{"aya":"013","id":4231,"locale":"nl","sura":"041","text":"Wanneer zij zich dan afwenden, zeg dan: \"Ik heb jullie gewaarschuwd voor een bliksemslag als de bliksemslag die de 'Âd en de Tsamôed trof.\"","translator":"Sofian S. Siregar"},{"aya":"014","id":4232,"locale":"nl","sura":"041","text":"Toen de Boodschappers vóór hen en na hen waren gekomen (en zeiden:) \"Aanbidt alleen Allah,\" zeiden zij: \"Als Allah het had gewild, dan had Hij Engelen gezonden: voorwaar, wij geloven niet in dat waar jij mee gezonden bent.\"","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s041.json","nextPage":"/nl/s041-3.json"}}