{"results":[{"aya":"036","id":4254,"locale":"nl","sura":"041","text":"En wanneer een verzoeking van de Satan jou treft, zoek dan je toevlucht bij Allah: voorwaar, Hij is de Alhorende, de Alwetende.","translator":"Sofian S. Siregar"},{"aya":"037","id":4255,"locale":"nl","sura":"041","text":"En tot Zijn Tekenen behoren de nacht en de dag, en de zon en de maan. Knielt jullie niet neer voorde zon en niet voorde maan, maar knielt jullie neer voor Allah, Degene Die hen heeft geschapen, als jullie alleen Hem aanbidden.","translator":"Sofian S. Siregar"},{"aya":"038","id":4256,"locale":"nl","sura":"041","text":"Als zij dan hoogmoedig min: degenen die zich bij jouw Heer bevinden prijzen dag en nacht Zijn Glorie en zij versagen niet.","translator":"Sofian S. Siregar"},{"aya":"039","id":4257,"locale":"nl","sura":"041","text":"En het behoort tot Zijn Tekenen dat jij de droge aarde ziet, en als Wij er dan water op doen neerdalen, dan beweegt zij en zet zij zich uit. Voorwaar, Degene Die haar doet leven, doet zeker ook de doden leven. Voorwaar, Hij is de Almachtige over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"040","id":4258,"locale":"nl","sura":"041","text":"Voorwaar, degenen die Onze Verzen verdraaien zijn niet voor Ons verborgen. Is dan wie in het Vuur geworpen wordt beter, of wie veilig aankomt op de Dag der Opstanding? Doet wat jullie willen: voorwaar, Hij is Alziende over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"041","id":4259,"locale":"nl","sura":"041","text":"Voorwaar, degenen die niet in de Vermaning (de Koran) geloven nadat deze tot hen was gekomen (zullen gestraft worden). Voorwaar, het is een verheven Boek.","translator":"Sofian S. Siregar"},{"aya":"042","id":4260,"locale":"nl","sura":"041","text":"De valsheid raakt hem (de Koran) niet, niet van voren en niet van achteren. (Het is) een neerzending van de Alwijze, de Geprezene.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s041-5.json","nextPage":"/nl/s041-7.json"}}