{"results":[{"aya":"022","id":4294,"locale":"nl","sura":"042","text":"Jij ziet de onrechtvaardigen bevreesd zijn voor wat zij hebben verricht en hij (de bestraffing) treft hen. Maar degenen die geloven en goede werken verrichten, zij verkeren in de Tuinen van het Paradijs. Voor hen is er bij hun Heer wat zij maar wensen. Dat is de grote gunst.","translator":"Sofian S. Siregar"},{"aya":"023","id":4295,"locale":"nl","sura":"042","text":"Dat is wat Allah als verheugende tijding aan zijn dienaren verkondigt, degenen die geloven en goede werken verrichten. Zeg (O Moehammad): \"Ik vraag van jullie geen beloning, alleen liefde voor de naaste verwanten. En voor wie m goede daad verricht vermenigvuldigen Wij het goede. Voorwaar, Allah is de Vergevensgezinde, de Waarderende.","translator":"Sofian S. Siregar"},{"aya":"024","id":4296,"locale":"nl","sura":"042","text":"Of zeggen zij dat hij (Moehammad) een leugen over Allah verzonnen heeft? Als Allah het wil, dan verzegek Hij jouw hart. Allah wist de valsheid uit en Hij bevestigt de Waarheid met Zijn Woorden. Voorwaar, Hij is Alwetend over wat zich in de harten bevindt.","translator":"Sofian S. Siregar"},{"aya":"025","id":4297,"locale":"nl","sura":"042","text":"En Hij is Degene Die het berouw van Zijn dienaren aanvaardt. En Hij vergeeft de slechte daden en Hij weet wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"026","id":4298,"locale":"nl","sura":"042","text":"Hij verhoort degenen die geloven en goede werken verrichten en vemenigvuldigt voor hen van Zijn gunst, maar voor de ongelovigen is er een harde bestraffing.","translator":"Sofian S. Siregar"},{"aya":"027","id":4299,"locale":"nl","sura":"042","text":"En als Allah de voorzieningen aan Zijn dienaren had verruimd, dan zouden zij zeker buitensporig hebben gehandeld op de aarde, maar Hij zendt volgens een bepaalde maat neer wat Hij wil. Voorwaar, Hij is Alwetend over Zijn dienaren, Alziend.","translator":"Sofian S. Siregar"},{"aya":"028","id":4300,"locale":"nl","sura":"042","text":"En Hij is Degene Die de regen neerzendt nadat zij wanhoopten, en Hij verspreidt Zijn Barmhartigheid, en Hij is de Beschermheer, de Geprezene.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s042-3.json","nextPage":"/nl/s042-5.json"}}