{"results":[{"aya":"043","id":4315,"locale":"nl","sura":"042","text":"Maar wie geduldig was en vergaf voorwaar, dat behoort zeker tot de aanbevolen daden.","translator":"Sofian S. Siregar"},{"aya":"044","id":4316,"locale":"nl","sura":"042","text":"En wie door Allah tot dwaling gebracht wordt: voor hem is er daarna geen helper. En jij zult zien dat wanneer de onrechtplegers de straf zien, zij zullen zeggen: \"Is er voor ons nog een weg om (naar de aarde) terug, te keren?\"","translator":"Sofian S. Siregar"},{"aya":"045","id":4317,"locale":"nl","sura":"042","text":"En jij zult zien hoe zij naar haar (de Hel) worden gesleept, vrezend door de vernedering. Zij kijken met een zwakke blik. En degenen die geloven zeggen: \"Voorwaar, de verliezers zijn degenen die zichzelf en hun families verlies hebben toegebracht op de Dag der Opstanding.\" Weet dat de onrechtvaardigen in een eeuwige bestraffing zullen verken.\"","translator":"Sofian S. Siregar"},{"aya":"046","id":4318,"locale":"nl","sura":"042","text":"En er is voor hen naast Allah geen beschermer die hen kan helpen. En wie door Allah tot dwaling gebracht wordt, voor hem is er geen weg (om nog Leiding te vinden).","translator":"Sofian S. Siregar"},{"aya":"047","id":4319,"locale":"nl","sura":"042","text":"Geeft gehoor aan jullie Heer, voordat er een Dag komt van Allah die onafwendbaar is. Er zal voor jullie geen toevluchtsoord zijn en er is geen ontkenning voor jullie (van jullie zonden).","translator":"Sofian S. Siregar"},{"aya":"048","id":4320,"locale":"nl","sura":"042","text":"En als zij zich dan afwenden: Wij hebben jou niet als waker over hen gezonden, jij bent niets dan een verkondiger. En voorwaar, wanneer Wij de mens een genieting van Ons laten proeven, dan is hij er blij meer. Maar als een tegenslag hem treft wegens wat zijn handen hebben voortgebracht: voorwaar, de mens is zeer ondankbaar.","translator":"Sofian S. Siregar"},{"aya":"049","id":4321,"locale":"nl","sura":"042","text":"Aan Allah behoort de heerschappij van de hemelen en de aarde. Hij schept wat Hij wil en hij schenkt meisjes aan wie Hij wil en Hij schenkt jongens aan wie Hij wil.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s042-6.json","nextPage":"/nl/s042-8.json"}}