{"results":[{"aya":"008","id":4280,"locale":"nl","sura":"042","text":"Als Allah het had gewild, dan had Hij hen (als behorend) tot één godsdienst (Oemmah) gemaakt, maar Allah laat tot Zijn Barmhartigheid toe wie Hij wil. En voor de onrechtvaardigen is er geen beschermer en geen helper.","translator":"Sofian S. Siregar"},{"aya":"009","id":4281,"locale":"nl","sura":"042","text":"Nemen jullie naast Allah beschermers? En Allah is de Beschermer. En Hij doet het dode leven, en Hij is Almachtig over alle zaken,","translator":"Sofian S. Siregar"},{"aya":"010","id":4282,"locale":"nl","sura":"042","text":"En waar jullie ook van mening over verschillen: de beslissing daarover is aan Allah. (Zeg:) \"Dat is Allah, mijn Heer, op Hem vertrouw ik en tot Hem keer ik weer.\"","translator":"Sofian S. Siregar"},{"aya":"011","id":4283,"locale":"nl","sura":"042","text":"De Schepper van de hemelen en de aarde, Hij heeft voor jullie van julliezelf en van de dieren paren geschapen. Hij vermenigvuldigt jullie, niets is aan Hem gelijk. En Hij is de Alhorende, de Alziende.","translator":"Sofian S. Siregar"},{"aya":"012","id":4284,"locale":"nl","sura":"042","text":"Aan Hem behoren de sleutels van de hemelen en de aarde, Hij verruimt de voorzieningen voor wie Hij wil en Hij beperkt. Voorwaar, Hij is Alwetend over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"013","id":4285,"locale":"nl","sura":"042","text":"Hij heeft jullie de godsdienst uitgelegd: wat Hij heeft opgedragen aan Nôeh, en hetgeen Wij aan jou geopenbaard hebben en wat Wij aan Ibrâhîm en Môesa en 'Isa hebben opgedragen: dat jullie de godsdienst onderhouden en dat jullie daarover niet verdeeld raken. Het is een zware zaak voor de veelgodenaanbidders, waartoe jullie hen oproepen. Allah kiest voor Zich wie Hij wil en Hij leidt naar Zich wie terugkeert.","translator":"Sofian S. Siregar"},{"aya":"014","id":4286,"locale":"nl","sura":"042","text":"Zij raakten pas verdeeld toen de kennis tot hen kwam, elkaar onrecht aandoend. En als er niet een Woord (bevel) van jouw Heer was uitgegaan, tot een bepaalde tijd, den zouden zij al bestraft zijn. En voorwaar, degenen die de Schrift na hen erfden (de Joden en de Christenen), verkeren daarover zeker in vergaande twijfel.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/nl/s042.json","nextPage":"/nl/s042-3.json"}}