{"results":[{"aya":"022","id":4495,"locale":"nl","sura":"045","text":"En Allah heeft de hemelen en de aarde in Waarheid geschapen. Zodat elke ziel wordt vergolden voor wat zij heeft verricht. En zij worden niet onrechtvaardig behandeld.","translator":"Sofian S. Siregar"},{"aya":"023","id":4496,"locale":"nl","sura":"045","text":"Heb jij degene gezien die zijn begeerten tot god heeft genomen, en die door Allah tot dwaling wordt gebracht op grond van kennis, en wiens oren en wiens hart Hij verzegeld heeft, en over wiens ogen Hij een bedekking heeft aangebracht? Wie kan hem nog leiding geven nadat Allah (hem heeft doen dwalen)? Laten jullie je dan niet vermanen?","translator":"Sofian S. Siregar"},{"aya":"024","id":4497,"locale":"nl","sura":"045","text":"En zij zeiden: \"Er is niets dan ons wereldse leven, wij sterven en wij leven, en niets vernietigt ons de tijd.\" Maar zij hebben daarover geen kennis, zij vermoeden slechts.","translator":"Sofian S. Siregar"},{"aya":"025","id":4498,"locale":"nl","sura":"045","text":"En wanneer Onze duidelijke Verzen aan hem worden voorgedragen, dan hebben zij geen verweer dan dat zij zeggen: \"Brengt onze voorouders (terug), als jullie waarachtigen zijn.\"","translator":"Sofian S. Siregar"},{"aya":"026","id":4499,"locale":"nl","sura":"045","text":"Zeg: \"Allah brengt jullie tot leven, daarna doet Hij jullie sterven en daarna verzamelt Hij jullie op de Dag der Opstanding, waaraan geen twijfel is.\" Maar de meeste mensen weten het niet.","translator":"Sofian S. Siregar"},{"aya":"027","id":4500,"locale":"nl","sura":"045","text":"En aan Allah behoort de heerschappij van de hemelen en de aarde, en de Dag waarop het Uur valt. Die Dag verliezen de vervalsers.","translator":"Sofian S. Siregar"},{"aya":"028","id":4501,"locale":"nl","sura":"045","text":"En jij zult alle volken zien neerknielen, ieder volk zal tot hun boek geroepen worden. Op die Dag zullen jullie vergolden worden voor wat jullie plachten te doen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/nl/s045-3.json","nextPage":"/nl/s045-5.json"}}