{"results":[{"aya":"022","id":4532,"locale":"nl","sura":"046","text":"Zij zeiden: \"Ben jij tot ons gekomen om ons van (het aanbidden) van onze goden af te houden? Geef wat jij ons aanzegt, als jij tot de waarachtigen behoort!\"","translator":"Sofian S. Siregar"},{"aya":"023","id":4533,"locale":"nl","sura":"046","text":"Hij zei: \"Voorwaar, de kennis is bij Allah en ik breng slechts dat over waarmee ik gezonden ben, maar ik zie dat jullie een volk zijn dat onwetend is.\"","translator":"Sofian S. Siregar"},{"aya":"024","id":4534,"locale":"nl","sura":"046","text":"En toen zij die ( bestraffing) als een wolk zagen die zich naar hun valleien verplaatste, zeiden zij: \"Dit is een wolk die regen op ons zal doen vallen.\" Nee! Integendeel, het is juist (de bestraffing) waarvan jullie de bespoediging vroegen, een wind met daarin een pijnlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"025","id":4535,"locale":"nl","sura":"046","text":"Die alle dingen zal verwoesten op bevel van zijn Heer, toen was er niets meer van hen zichtbaar dan de ruïnes van hun woningen. Zo vergelden Wij het volk van misdadigers.","translator":"Sofian S. Siregar"},{"aya":"026","id":4536,"locale":"nl","sura":"046","text":"En voorzeker, Wij hadden hun werkelijk macht en welvaart gegeven die Wij niet aan jullie gegeven hebben. En Wij gaven hun de vermogens van het horen, en het zien en de harten. Maar hun oren, en hun ogen en hun harten baatten hun niets omdat zij de Tekenen van Allah plachten te ontkennen. En zij zijn omsingeld door de bestraffing waarmee zij de spot plachten te drijven.","translator":"Sofian S. Siregar"},{"aya":"027","id":4537,"locale":"nl","sura":"046","text":"En voorzeker, Wij hebben de steden en jullie omgeving verwoest. En Wij herhaalden de Tekenen (van Onze macht). Hopelijk zullen zij terugkeren.","translator":"Sofian S. Siregar"},{"aya":"028","id":4538,"locale":"nl","sura":"046","text":"Hadden de afgoden die zij naast Allah namen als een toenadering tot een god, hen maar geholpen! Nee, zij zijn van hen verdwenen. En dat is hun leugen en wat zij plachten te verzinnen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/nl/s046-3.json","nextPage":"/nl/s046-5.json"}}