{"results":[{"aya":"015","id":4560,"locale":"nl","sura":"047","text":"Is het (geluk van) het Paradijs dat aan de Moettaqôen beloofd is, waarin rivieren zijn met versblijvend water, en van melk waarvan de smaak niet verandert, en rivieren van Khamr, als een genieting voor hen die drinken, en rivieren van zuivere honing, en waarin voor hen allerlei vruchten zijn en vergeving van hun Heer; gelijk (aan de ellende van) hen die eeuwig levenden in de Hel zijn, in wie kokend water wordt gegoten, dat hun ingewanden dan aan stukken snijdt?","translator":"Sofian S. Siregar"},{"aya":"016","id":4561,"locale":"nl","sura":"047","text":"En onder hen zijn er die naar jou luisteren; maar wanneer zij bij jou weggaan, zeggen zij tot degenen aan wie de kennis is gegeven (de metgezellen van de Profeet): \"Wat zei hij daarnet?\" Zij zijn degenen wiens harten Allah heeft verzegeld en die hun begeerten volgen.","translator":"Sofian S. Siregar"},{"aya":"017","id":4562,"locale":"nl","sura":"047","text":"Maar degenen die de Leiding volgden: Hij vermeerderde hun Leiding en Hij gaf hun hun vrees (voor Hem).","translator":"Sofian S. Siregar"},{"aya":"018","id":4563,"locale":"nl","sura":"047","text":"Zij (de ongelovigen) wachten slechts op het Uur dat plotseling tot hen zal komen. Voorzeker, de Tekenen ervan zijn al gekomen. Hoe kunnen zij wanneer (het Uur) tot hen komt, dan nog hun vermaning krijgen?","translator":"Sofian S. Siregar"},{"aya":"019","id":4564,"locale":"nl","sura":"047","text":"Weet dat er geen god is dan Allah en vraag om vergeving voor jouw zonden en voor (de zonden van) de gelovige mannen en de gelovige vrouwen. En Allah kent jullie bezigheden (op aarde) en jullie verblijfplaats (in het Hiernamaals).","translator":"Sofian S. Siregar"},{"aya":"020","id":4565,"locale":"nl","sura":"047","text":"En degenen die geloven zeggen: \"Was er maar een Soerah neergezonden (die het voeren van oorlog beveelt). Maar wanneer dan een onweerlegbare (Moehkamah) Soerah wordt neergezonden, waarin (het bevel tot) oorlog wordt genoemd, dan zie jij degenen in wier harten een ziekte is, naar jou kijken met de blik van degene die in zwijm dreigt te vallen uit doodsangst. Wee hen!","translator":"Sofian S. Siregar"},{"aya":"021","id":4566,"locale":"nl","sura":"047","text":"Gehoorzaamheid en een juist woord (zouden beter zijn). Wanneer dan de zaak (van het bevel tot oorlog) is besloten, (dan hebben zij er een afkeer van). Maar als zij oprecht zouden zijn tegenover Allah, dan zou dat beter voor hen zijn.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/nl/s047-2.json","nextPage":"/nl/s047-4.json"}}