{"results":[{"aya":"015","id":4598,"locale":"nl","sura":"048","text":"De achtergeblevenen zullen zeggen: \"Wanneer jullie uittrekken naar de oorlogsbuit, om die te halen, laat ons dan met jullie meegaan.\" Zij willen het Woord van Allah veranderen. Zeg (O Moehammad): \"Jullie zullen nooit met ons meegaan, zo heeft Allah eerder gesproken.\" Zij zullen dan zeggen: \"Jullie zijn jaloers op ons.\" Zij begrepen beslist slechts weinig.","translator":"Sofian S. Siregar"},{"aya":"016","id":4599,"locale":"nl","sura":"048","text":"Zeg tot de achtergeblevenen van de bedoeïenen: \"Jullie zullen worden opgeroepen tegen een volk met grote kracht en grote strijdlust, jullie zullen hen doden of zij zullen zich overgeven. Als jullie dan gehoorzamen, dan zal Allah jullie een goede beloning geven. Maar als jullie je afwenden, zoals jullie je eerder afwendden: Hij zal jullie bestraffen met een pijnlijke bestraffing.\"","translator":"Sofian S. Siregar"},{"aya":"017","id":4600,"locale":"nl","sura":"048","text":"Het is geen zonde voor de blinde, en niet voor de lamme, en niet voor de zieke (wanneer zij niet meevechten). En wie Allah en Zijn Boodschapper gehoorzaamt, die zal Hij Tuinen (het Paradijs) doen binnengaan, waar onder door de rivieren stromen. Maar wie zich afwendt, die zal Hij straffen met een pijnlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"018","id":4601,"locale":"nl","sura":"048","text":"Voorzeker, het welgevallen van Allah was met de gelovigen toen zij jou trouw zwoeren onder de boom, en Hij wist wat in hun harten was. Toen deed Hij de vrede op hen neerdalen en beloonde Hij hen met een nabije overwinning.","translator":"Sofian S. Siregar"},{"aya":"019","id":4602,"locale":"nl","sura":"048","text":"En een grote oorlogsbuit die zij namen. En Allah is Almachtig, Alwijs.","translator":"Sofian S. Siregar"},{"aya":"020","id":4603,"locale":"nl","sura":"048","text":"Allah heeft jullie een grote oorlogsbuit beloofd die jullie zullen nemen en Hij heeft dat voor jullie bespoedigd. En Hij heeft de handen van de mensen (de vijanden) van jullie afgehouden, opdat het een teken voor de gelovigen zou zijn. En Hij leidt jullie op een recht Pad.","translator":"Sofian S. Siregar"},{"aya":"021","id":4604,"locale":"nl","sura":"048","text":"En andere (oorlogsbuiten) die jullie nog niet kunnen nemen. Allah heeft ze in Zijn macht, en Allah is Almachtig over alle zaken.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/nl/s048-2.json","nextPage":"/nl/s048-4.json"}}