{"results":[{"aya":"022","id":4605,"locale":"nl","sura":"048","text":"En als degenen die niet geloven jullie zouden bevechten, dan zouden zij zich omdraaien en vluchten, en zij zouden vervolgens geen beschermer en geen helper vinden.","translator":"Sofian S. Siregar"},{"aya":"023","id":4606,"locale":"nl","sura":"048","text":"(Als) de handelwijze van Allah die reeds vroeger gold. En jij zult in de handelwijze van Allah nooit een verandering aantreffen.","translator":"Sofian S. Siregar"},{"aya":"024","id":4607,"locale":"nl","sura":"048","text":"En Hij is Degene Die hun handen van jullie heeft afgehouden en Die jullie handen van hen afgehouden heeft, in het midden van Mekkah (bij de Masdjid al Harâm), nadat Hij jullie de overwinning over hen had geschonken. En Allah is Alziende over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"025","id":4608,"locale":"nl","sura":"048","text":"Zij zijn degenen die niet geloofden en die jullie afhielden van de Masdjid Al Harâm (de gewijde Moskee te Mekkah) en die tegenhielden dat de offerdieren hun slachtplaats zouden bereiken. En als er geen gelovige mannen en gelovige vrouwen in Mekkah waren geweest, waarvan jullie niet wisten of jullie hen zouden doden, waarna jullie vanwege hen in moeilijkheden zouden raken, zonder het te weten... (dan zou Allah de verovering van Mekkah reeds toegestaan hebben.) Opdat Allah tot Zijn Barmhartigheid toelaat wie Hij wil. En als zij (gelovigen en ongelovigen) van elkaar gescheiden waren, dan hadden Wij zeker degenen die niet geloofden onder hen met een pijnlijke bestraffing bestraft.","translator":"Sofian S. Siregar"},{"aya":"026","id":4609,"locale":"nl","sura":"048","text":"(Gedenkt) toen degenen die niet geloofden trots in hun harten brachten, de trots van de onwetendheid, toen liet Allah de vrede neerdalen over Zijn Boodschapper en de gelovigen, en Hij verplichtte hen zich te houden aan het woord van Taqwa. En zij hadden er meer recht op en zij waren er geschikt voor. En Allah is Alwetend over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"027","id":4610,"locale":"nl","sura":"048","text":"En voorzeker, Allah heeft de droom van Zijn Boodschapper bewaarheid: dat jullie zeker de Masdjid Al Harâm zullen binnengaan, als Allah het wil in veiligheid, jullie hoofden kaal scherend en het hoofdhaar kort snijdend, zonder vrees. Hij (Allah) weet wat jullie niet weten en Hij bracht daarnaast een nabije overwinning.","translator":"Sofian S. Siregar"},{"aya":"028","id":4611,"locale":"nl","sura":"048","text":"Hij is Degene Die Zijn Boodschapper met de Leiding en de ware godsdienst (de Islam) heeft gezonden om deze over alle godsdiensten te doen zegevieren. En Allah is voldoende als Getuige.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/nl/s048-3.json","nextPage":"/nl/s048-5.json"}}