{"results":[{"aya":"008","id":4591,"locale":"nl","sura":"048","text":"Voorwaar, Wij hebben jou gezonden als een getuige en een verkondiger en een waarschuwer.","translator":"Sofian S. Siregar"},{"aya":"009","id":4592,"locale":"nl","sura":"048","text":"Opdat jullie in Allah en Zijn Boodschapper zullen geloven en jullie Hem helpen en Hem eren en Zijn lof prijzen, 's ochtends en 's avonds.","translator":"Sofian S. Siregar"},{"aya":"010","id":4593,"locale":"nl","sura":"048","text":"Voorwaar, degenen die jou trouw hebben gezworen: voorwaar, zij hebben Allah trouw gezworen. Allah's Hand is boven hun handen. Wie dan (zijn trouw) schendt, die schendt slechts te nadele van zichzelf; maar wie wat hij aan Allah beloofde nakomt, aan hem zal Hij een geweldige beloning geven.","translator":"Sofian S. Siregar"},{"aya":"011","id":4594,"locale":"nl","sura":"048","text":"Degenen onder de bedoeïenen die achtergebleven waren zullen tot jou zeggen: \"Onze bezittingen en gezinnen hielden ons bezig, vraag daarom vergeving voor ons.\" Zij zeggen met hun tongen wat niet in hun harten is. Zeg: \"Wie heeft dan de macht om iets van Allah voor jullie te voorkomen, als Hij iets slechts tegen jullie wenst te doen, of als Hij een gunst voor jullie wenst?\" Maar Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"012","id":4595,"locale":"nl","sura":"048","text":"Jullie veronderstelden zelfs dat de Boodschapper en de gelovigen nooit tot hun families zouden terugkeren en dat werd (door de Satan) in jullie harten schoonschijnend gemaakt en jullie koesterden slechte gedachten en jullie werden een vernietigd volk.","translator":"Sofian S. Siregar"},{"aya":"013","id":4596,"locale":"nl","sura":"048","text":"En wie niet in Allah en Zijn Boodschapper gelooft: voorwaar, Wij hebben voor de ongelovigen een laaiend Vuur bereid.","translator":"Sofian S. Siregar"},{"aya":"014","id":4597,"locale":"nl","sura":"048","text":"En aan Allah behoort de heerschappij van de hemelen en de aarde. Hij vergeeft wie Hij wil en Hij bestraft wie Hij wil. En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/nl/s048.json","nextPage":"/nl/s048-3.json"}}