{"results":[{"aya":"001","id":4613,"locale":"nl","sura":"049","text":"O jullie die geloven, plaatst julliezelf niet vóór Allah en Zijn Boodschapper, maar vreest Allah. Voorwaar, Allah is Alhorend, Alwetend.","translator":"Sofian S. Siregar"},{"aya":"002","id":4614,"locale":"nl","sura":"049","text":"O jullie die geloven, verheft jullie stemmen niet boven de stem van de Profeet en spreekt niet luid tegen hem, zoals sommigen van jullie luid tegen elkaar spreken, anders zullen jullie daden vruchteloos worden, terwijl jullie het niet beseffen.","translator":"Sofian S. Siregar"},{"aya":"003","id":4615,"locale":"nl","sura":"049","text":"Voorwaar, degenen die hun stemmen verzachten in de aanwezigheid van de Boodschapper van Allah: zij zijn degenen wier harten Allah heeft beproeft op Taqwa. Voor hen is er vergeving en een geweldige beloning.","translator":"Sofian S. Siregar"},{"aya":"004","id":4616,"locale":"nl","sura":"049","text":"Voorwaar, degenen die naar jou (O Moehammad) roepen van buiten de kamers (van jou): de meesten van hen begrijpen (de onbeleefdheid) ervan niet.","translator":"Sofian S. Siregar"},{"aya":"005","id":4617,"locale":"nl","sura":"049","text":"Als zij geduld hadden tot jij naar buiten kwam om hen te ontmoeten, dan zou dat beter voor hen zijn. En Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"006","id":4618,"locale":"nl","sura":"049","text":"O jullie die geloven, als een verdorvene met een bericht komt, onderzoekt het dan nauwkeurig, anders treffen jullie uit onwetendheid een volk met een ramp, waarna jullie spijt zouden krijgen van wat jullie deden.","translator":"Sofian S. Siregar"},{"aya":"007","id":4619,"locale":"nl","sura":"049","text":"En weet dat onder jullie zich de Boodschapper van Allah bevindt. Als hij jullie (adviezen) zou volgen in vele aangelegenheden, dan zouden jullie zeker in moeilijkheden verkeren. Maar Allah heeft jullie doen houden van het geloof en Hij heeft het mooi gemaakt in jullie harten en Hij heeft jullie een afkeer doen hebben van ongeloof, zware zonden en opstandigheid. Zij zijn degenen die het rechte Pad volgen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/nl/s049-2.json"}}