{"results":[{"aya":"015","id":5090,"locale":"nl","sura":"057","text":"Op deze Dag, zal er van jullie geen losprijs worden aanvaard, en ook niet van de ongelovigen. Jullie verblijfplaats is de Hel, dat is jullie beschermer. En dat is de slechtste plaats van terugkeer!\"","translator":"Sofian S. Siregar"},{"aya":"016","id":5091,"locale":"nl","sura":"057","text":"Is het voor degenen die geloven nog geen tijd, dat hun harten zich vernederen voor het gedenken van Allah en wat is geopenbaard van de Waarheid (de Koran)? En laten zij niet worden als degenen aan wie de Schrift (de Taurât) voorheen was gegeven. Toen werd de tijd voor hen te lang, zodat hun harten verhardden. En de meesten van hen zijn zwaar zondigen.","translator":"Sofian S. Siregar"},{"aya":"017","id":5092,"locale":"nl","sura":"057","text":"Weet dat Allah de aarde doet leven na haar dood. Waarlijk, Wij hebben voor jullie de Tekenen duidelijk gemaakt. Hopelijk zullen jullie begrijpen.","translator":"Sofian S. Siregar"},{"aya":"018","id":5093,"locale":"nl","sura":"057","text":"Voorwaar, de mannen die bijdragen geven en de vrouwen die bijdragen geven en Allah een goede lening geven: Hij zal (het) voor hen vermenigvuldigen en voor hen is er een rijke beloning.","translator":"Sofian S. Siregar"},{"aya":"019","id":5094,"locale":"nl","sura":"057","text":"En degenen die in Allah en Zijn Boodschapper geloven: zij zijn de getrouwen en de getuigen bij hun Heer, voor hen is er hun beloning en hun licht. En degenen die ongelovig zijn en die Onze Verzen loochenen: zij zijn de bewonen van Djahîm (de Hel).","translator":"Sofian S. Siregar"},{"aya":"020","id":5095,"locale":"nl","sura":"057","text":"Weet dat het wereldse leven slechts een spel is, een vermaak, een versiering en opschepperij tussen jullie en wedijver in vermeerdering van bezit en kinderen, als de gelijkenis van een regen waarvan de planten (die zij voortbrengt) bij de boeren verwondering wekt. Daarna worden ze droog en je ziet ze geel worden, en vervolgens worden ze tot vergane resten. En in het Hiernamaals is er een harde bestraffing en een vergeving van Allah en welbehagen. En het wereldse leven is niets dan een verleidende genieting.","translator":"Sofian S. Siregar"},{"aya":"021","id":5096,"locale":"nl","sura":"057","text":"Wedijvert naar vergeving van jullie Heer en een Tuin (het Paradijs) waarvan de breedte is als de breedte van de hemel en de aarde, die voorbereid is voor degenen die in Allah en Zijn Boodschapper geloven. Dat is de gunst van Allah die Hij schenkt aan wie Hij wil. En Allah is de Bezitter van de Geweldige Gunst.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/nl/s057-2.json","nextPage":"/nl/s057-4.json"}}