{"results":[{"aya":"008","id":5083,"locale":"nl","sura":"057","text":"En wat is er met jullie, dat jullie niet geloven in Allah, terwijl de Boodschapper jullie oproept om te geloven in jullie Heer? En Hij is waarlijk een verbond met jullie aangegaan, als jullie gelovig zijn!","translator":"Sofian S. Siregar"},{"aya":"009","id":5084,"locale":"nl","sura":"057","text":"Hij is Degene Die duidelijke Verzen naar Zijn dienaar doet neerdalen om jullie uit de duisternissen naar het licht te voeren. En voorwaar, Allah is voor jullie zeker Zachtmoedig en Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"010","id":5085,"locale":"nl","sura":"057","text":"En wat is er met jullie, dat jullie geen bijdragen geven op de Weg van Allah, terwijl aan Allah de erfenis van de hemelen en de aarde behoort? Degenen van jullie die v贸贸r de overwinning (bij Mekkah) bijdragen gaven en vochten, zijn niet gelijk, hun rang is hoger dan die van degenen die daarna bijdragen gaven en vochten. Maar beide groepen heeft Allah het goede (het Paradijs) beloofd. En Allah is Alwetend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"011","id":5086,"locale":"nl","sura":"057","text":"Wie is degene die aan Allah een goede lening geeft? Dan zal Hij deze verdubbelen voor hem en voor hem is er een rijke beloning.","translator":"Sofian S. Siregar"},{"aya":"012","id":5087,"locale":"nl","sura":"057","text":"Gedenkt de Dag waarop jij de gelovige mannen en de gelovigen vrouwen ziet. Hun licht straalt v贸贸r hen en rechts van hen. (Er wordt hun gezegd:) \"Deze Dag is er een verheugend bericht voor jullie: een Tuin waar onder door de rivieren stromen, (jullie zijn) daarin eeuwig levend. Dat is de geweldige overwinning.\"","translator":"Sofian S. Siregar"},{"aya":"013","id":5088,"locale":"nl","sura":"057","text":"Op die Dag zullen de huichelaars en de huichelaarsters tegen degenen die geloven, zeggen: \"Wacht op ons en zodat wij jullie licht gebruiken. \" Er wordt gezegd: \"Gaat terug, naar achteren jullie! Smeekt om licht!\" Er zal dan een muur tussen hen worden geplaatst, die een poort heeft: aan de binnenkant is er de Barmhartigheid en aan de buitenkant is er de bestraffing.","translator":"Sofian S. Siregar"},{"aya":"014","id":5089,"locale":"nl","sura":"057","text":"Zij (de huichelaars) roepen tot hen (de gelovigen): \"Waren wij niet met jullie?\" Zij zeggen: '\"Welzeker, maar jullie brachten jezelf in verzoeking en jullie wachtten en jullie twijfelden en de ijdele wensen hebben jullie misleid, tot de beschikking van Allah bewaarheid werd. En de verleider (de Satan) heeft jullie van Allah weggeleid.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/nl/s057.json","nextPage":"/nl/s057-3.json"}}