{"results":[{"aya":"015","id":5141,"locale":"nl","sura":"059","text":"Zoals het geval was met degenen die hen kort daarvoor voorafgingen. Zij hebben het kwaad van hun wandaden geproefd. En voor hen is er een pijnlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"016","id":5142,"locale":"nl","sura":"059","text":"(De huichelaars zijn) zoals de Satan, toen hij tot de mens zei: \"Wees ongelovig,\" maar wanneer hij dan ongelovig is, dan zegt hij (de Satan): \"Voorwaar, ik ben niet verantwoordelijk voor jullie. Voorwaar, ik vrees de Heer der werelden.\"","translator":"Sofian S. Siregar"},{"aya":"017","id":5143,"locale":"nl","sura":"059","text":"Het gevolg voor beiden (de huichelaars en de Joden) zal zijn dat zij in de hel zullen zijn, zij zullen daarin eeuwig levenden zijn. En dat is de vergelding voor de onrechtplegers.","translator":"Sofian S. Siregar"},{"aya":"018","id":5144,"locale":"nl","sura":"059","text":"O jullie die geloven, vreest Allah en laat iedere ziel toezien op wat zij heeft vooruitgezonden voor de Volgende Dag. En vreest Allah. Voorwaar, Allah is Alziend over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"019","id":5145,"locale":"nl","sura":"059","text":"En weest niet zoals degenen die Allah vergaten, waarop Hij hen zichzelf deed vergeten. Zij zijn degenen die de zwaar zondigen zijn.","translator":"Sofian S. Siregar"},{"aya":"020","id":5146,"locale":"nl","sura":"059","text":"De bewoners van de hel en de bewoners van het Paradijs zijn niet gelijk. De bewoners van het Paradijs zijn de winnaars.","translator":"Sofian S. Siregar"},{"aya":"021","id":5147,"locale":"nl","sura":"059","text":"Als Wij deze Koran tot een berg hadden neergezonden, dan had jij deze zich zeker zien onderwerpen en zich splijten uit vrees voor Allah. Dat zijn de voorbeelden die Wij de mens geven. Hopelijk zullen zij zich laten vermanen.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/nl/s059-2.json","nextPage":"/nl/s059-4.json"}}