{"results":[{"aya":"008","id":5134,"locale":"nl","sura":"059","text":"(De buit is) voor de armen van de uitgewekenen, degenen die zijn verdreven uit hun woonplaatsen en van hun bezittingen, zoekend naar een gunst en welbehagen van Allah. En zij helpen Allah en Zijn Boodschapper. Zij zijn degenen die de waarachtigen zijn.","translator":"Sofian S. Siregar"},{"aya":"009","id":5135,"locale":"nl","sura":"059","text":"En degenen die vóór hen in de stad (Medinah) woonden en geloofden (de Anshâr), zij houden van degenen die (vanuit Mekkah) naar hen zijn uitgeweken, Zij vinden in hun hart geen jaloezie op wat (aan hen) gegeven is. En zij geven aan (hen) voorrang boven zichzelf, ook al is er behoefte onder hen. En wie zich hoedt voor zijn eigen gierigheid: dat zijn degenen die zullen welslagen.","translator":"Sofian S. Siregar"},{"aya":"010","id":5136,"locale":"nl","sura":"059","text":"En degenen die na hen kwamen, zeiden: \"Onze Heer, vergeef ons en onze broeders die ons zijn voorafgegaan in het geloof en maak in onze harten geen wrok jegens degenen die geloven. Onze Heer, voorwaar, U bent Zachtmoedig, Meest Barmhartige.\"","translator":"Sofian S. Siregar"},{"aya":"011","id":5137,"locale":"nl","sura":"059","text":"Zie jij degenen die huichelen niet? Zij zeggen tot hun broeders die ongelovig zijn onder de Lieden van de Schrift: \"Als jullie verdreven worden, dan zullen wij met jullie wegtrekken. En wij zullen nooit iemand volgen (tegen jullie). En als jullie bestreden worden, zullen wij jullie zeker helpen.\" Maar Allah getuigt dat zij zeker leugenaars zijn.","translator":"Sofian S. Siregar"},{"aya":"012","id":5138,"locale":"nl","sura":"059","text":"Als zij worden verdreven, dan zullen zij niet met hen wegtrekken; en als zij worden bestreden, dan zullen zij hen niet helpen. En als zij hen helpen, dan keren zij (hen) de rug toe, zodat zij niet geholpen worden.","translator":"Sofian S. Siregar"},{"aya":"013","id":5139,"locale":"nl","sura":"059","text":"Zij hebben in hun hart zeker meer angst voor jullie dan voor Allah. Dat is omdat zij een volk zijn dat niet begrijpt.","translator":"Sofian S. Siregar"},{"aya":"014","id":5140,"locale":"nl","sura":"059","text":"Zij bestrijden jullie niet gezamenlijk, behalve in versterkte steden of van achter muren. Hun onderling geweld is hevig, jullie denken dat zij een eenheid vormen, maar hun harten zijn verdeeld. Dat is omdat zij een volk zijn dat niet begrijpt.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":4,"previousPage":"/nl/s059.json","nextPage":"/nl/s059-3.json"}}