{"results":[{"aya":"001","id":5200,"locale":"nl","sura":"064","text":"Wat er in de hemelen en op de aarde is prijst de Glorie van Allah. Aan Hem behoort de heerschappij en aan Hem behoort de lofprijzing. En Hij is Almachtig over alle zaken.","translator":"Sofian S. Siregar"},{"aya":"002","id":5201,"locale":"nl","sura":"064","text":"Hij is Degene Die jullie geschapen heeft, en onder jullie zijn er ongelovigen en onder jullie zijn gelovigen. En Allah is Alziende over wat jullie doen.","translator":"Sofian S. Siregar"},{"aya":"003","id":5202,"locale":"nl","sura":"064","text":"Hij heeft de hemelen en de aarde in Waarheid geschapen en Hij heeft jullie gevormd en jullie vorm nauwkeurig gemaakt. En tot Hem is de terugkeer.","translator":"Sofian S. Siregar"},{"aya":"004","id":5203,"locale":"nl","sura":"064","text":"Hij kent wat er in de hemelen en op de aarde is en Hij kent wat jullie verbergen en wat jullie openlijk doen. En Allah is Alwetend over wat zich in de harten bevindt.","translator":"Sofian S. Siregar"},{"aya":"005","id":5204,"locale":"nl","sura":"064","text":"Is het bericht over degenen die vroeger ongelovig waren niet tot jullie gekomen? Die toen het kwaad van hun wandaden geproefd hebben? En voor hen is er een pijnlijke bestraffing.","translator":"Sofian S. Siregar"},{"aya":"006","id":5205,"locale":"nl","sura":"064","text":"Dat is omdat zij zeiden, toen hun Boodschappers met de duidelijke bewijzen tot hen kwamen: \"Zullen mènsen ons leiden?\" Waarop zij ongelovig werden en zich afwendden. Maar Allah heeft (hun geloof) niet nodig en Allah is Behoefteloos, Geprezen.","translator":"Sofian S. Siregar"},{"aya":"007","id":5206,"locale":"nl","sura":"064","text":"Degenen die ongelovig zijn veronderstellen dat zij niet opgewekt zullen worden. Zeg: \"Welzeker, bij mijn Heer! Jullie zullen zeker opgewekt worden en vervolgens zullen jullie op de hoogte gebracht worden van wat jullie bedreven hebben. En dat is voor Allah gemakkelijk.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":3,"nextPage":"/nl/s064-2.json"}}