{"results":[{"aya":"001","id":5230,"locale":"nl","sura":"066","text":"O Profeet, waarom verbied iets wat Allah jou heeft toegestaan, om het welbehagen van jouw vrouwen te verkrijgen? En Allah is Vergevensgezind en Meest Barmhartig.","translator":"Sofian S. Siregar"},{"aya":"002","id":5231,"locale":"nl","sura":"066","text":"Allah heeft jullie waarlijk verplicht om jullie eden toegestaan te maken. En Allah is jullie Meester. En Hij is de Alwetende, de Alwijze.","translator":"Sofian S. Siregar"},{"aya":"003","id":5232,"locale":"nl","sura":"066","text":"En (gedenkt) toen de Boodschapper in het geheim een gebeurtenis aan één van zijn vrouwen toevertrouwde. En toen zij dit vertelde en Allah dit aan hem openbaar maakte, maakte hij er een gedeelte van bekend en liet een er gedeelte van onbesproken. Toen hij het haar vertelde, zei zij: \"Wie heeft jou dit verteld?\" Hij zei: \"De Kenner, de Alwetende, heeft mij op de hoogte gebracht.\"","translator":"Sofian S. Siregar"},{"aya":"004","id":5233,"locale":"nl","sura":"066","text":"Als jullie beiden (Hafsah en Â'isjah) Allah berouw tonen (is dat beter voor jullie), dan neigen jullie harten waarlijk (naar het goede). Maar als jullie elkaar bijstaan tegen hem (de Boodschapper), dan is Allah waarlijk jouw Helper, en Djibrîl en de rechtschapen gelovigen en daarnaast de Engelen zullen helpers zijn.","translator":"Sofian S. Siregar"},{"aya":"005","id":5234,"locale":"nl","sura":"066","text":"Het kan zijn dat wanneer hij van jullie (zijn echtgenotes) scheidt, dat zijn Heer aan hem betere echtgenotes in de plaats van jullie zal geven, die zich overgeven, die gelovend, gehoorzamend, berouwvol, aanbiddend en vastend zijn, die eerder getrouwd zijn geweest, of maagd zijn.","translator":"Sofian S. Siregar"},{"aya":"006","id":5235,"locale":"nl","sura":"066","text":"O jullie die geloven, behoedt julliezelf en jullie gezinsleden voor de Hel, die als brandstof mensen en stenen heeft, waarover strenge en hard optredende Engelen zijn aangesteld, die Allah niet ongehoorzaam zijn in wat Hij hun beveelt, en die uitvoeren wat hun is bevolen.","translator":"Sofian S. Siregar"},{"aya":"007","id":5236,"locale":"nl","sura":"066","text":"O jullie die ongelovig zijn, verontschuldigt jullie op die Dag niet: jullie worden slechts vergolden naar wat jullie hebben gedaan.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":2,"nextPage":"/nl/s066-2.json"}}