{"results":[{"aya":"015","id":5490,"locale":"nl","sura":"073","text":"Voorwaar, Wij hebben een Boodschapper tot jullie gezonden als getuige over jullie, zoals Wij tot Fir'aun een Boodschapper zonden.","translator":"Sofian S. Siregar"},{"aya":"016","id":5491,"locale":"nl","sura":"073","text":"Toen was Fir'aun de Boodschapper ongehoorzaam, waarop Wij hem grepen met een verschrikkelijke greep.","translator":"Sofian S. Siregar"},{"aya":"017","id":5492,"locale":"nl","sura":"073","text":"Hoe zullen jullie je dan beschermen, als jullie de Dag waarop de kinderen grijsaards worden ontkennen?","translator":"Sofian S. Siregar"},{"aya":"018","id":5493,"locale":"nl","sura":"073","text":"De hemel zal dan gespleten zijn (en) Zijn aanzegging zal zeker uitgevoerd worden.","translator":"Sofian S. Siregar"},{"aya":"019","id":5494,"locale":"nl","sura":"073","text":"Voorwaar, dit is een Vermaning en wie wil, laat hem een Weg nemen naar zijn Heer.","translator":"Sofian S. Siregar"},{"aya":"020","id":5495,"locale":"nl","sura":"073","text":"Voorwaar, jouw Heer weet dat jij bijna tweederde van de nacht, of de helft of een derde (in gebed) staat, en (ook) een groep van degenen die bij jou horen. En Allah kent de nacht en de dag. Hij weet dat jullie nooit (de hele nacht) de shalât kunnen verrichten, daarom heeft Hij jullie berouw aanvaard. Verricht van het nachtgebed wat gemakkelijk is voor jullie. Hij weet dat er onder jullie zieken zijn en anderen die door het land reizen, zoekend naar de gunst van Allah, en anderen die strijden op de Weg van Allah. En verricht van het nachtgebed wat gemakkelijk is voor jullie. En onderhoudt de shalât en geeft de zakât en leent aan Allah een goede lening. En wat jullie vooruitzenden voor julliezelf aan goede daden, jullie zullen het bij Allah aantreffen. Het is een betere en grotere beloning. En vraagt Allah om vergeving. Voorwaar, Allah is Vergevensgezind, Meest Barmhartig.","translator":"Sofian S. Siregar"}],"metadata":{"itemsPerPage":7,"pages":3,"previousPage":"/nl/s073-2.json"}}