{"aya":"001","id":2349,"locale":"ru","sura":"020","text":"Аллах Всевышний начал эту суру буквами Т (ТА) - Х(ХА), бросая вызов отрицающим Коран и утверждая, что, несмотря на то, что слова Корана состоят из тех же букв, какими они пользуются в своей речи, они не в силах составить что-либо подобное, хотя бы самую маленькую суру или айат Корана. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения, кроме 130-го и 131-го айатов. Данная сура состоит из 135 айатов и начинается с двух букв арабского алфавита, которые указывают на \"и'джаз аль-Куран\", т.е неподражаемость Корана, и привлекают внимание людей внимательно его слушать. Затем указывается на глубокую значимость и ценность Корана и на то, что он ниспослан Аллахом - хвала Ему, Всевышнему! - Творцом небес и земли, который знает сокровенное и тайное. В этой суре рассказывается о Мусе и Фараоне Египта, об избрании Мусы - мир ему! - посланником Аллаха, о том, как он просил Аллаха, чтобы брат его Харун стал его сторонником и помощником, и о том, как они встретились с Фараоном, несмотря на страх, который испытывали перед встречей с этим тираном. В ходе рассказа Аллах объясняет происхождение Мусы - мир ему! В этой суре рассказывается о встрече Мусы с Фараоном и с колдунами и о боязни Мусы потерпеть поражение в состязании с ними. Далее рассказывается о том, как палка Мусы поглотила шнуры, брошенные египетскими магами, в результате чего маги уверовали в Аллаха, а Фараон жестоко обошёлся с ними за это, подвергнув их мучительному наказанию. В суре приводится история спасения Мусы и сынов Исраила, бывших с ним, от гнёта Фараона и гибели Фараона, преследовавшего их. После чудесного спасения Муса пошёл к горе, оставив свой народ, чтобы говорить с Господом своим. Тогда самаритянин сбил народ Мусы с прямого пути, соблазнив их поклоняться тельцу, сделанному из чистого литого золота и издававшего мычание, когда через него проходил воздух. Муса рассердился на свой народ за то, что они сделали в его отсутствие, и из-за этого схватил своего брата за голову, дёргая его к себе. В этой благородной суре говорится о том, что постигло самаритянина. Аллах - хвала Ему Всевышнему! - указывает на то, что из истории Мусы и других можно извлечь поучительные уроки. В конце суры даются благородные назидания и заповеди о терпении, целомудрии, молитве, а также говорится о требовании многобожников привести другое знамение, помимо Корана, и утверждается мудрость отправления к людям посланников и пророков. Эта благородная сура заканчивается предупреждением неверующим о наказании и благовестием верующим о награде.]]","translator":"Ministry of Awqaf, Egypt"}