{"results":[{"aya":"183","id":190,"locale":"tt","sura":"002","text":"Ий мөэминнәр! Сездән әүвәлгеләргә рузә тоту фарыз ителгәне кеби сезгә дә, һәр елны бер ай рузә тоту фарыз ителде, шаять, рузәне калдырудан яки рузәга кимчелек китерүдән сакланырсыз!","translator":"Yakub Ibn Nugman"},{"aya":"184","id":191,"locale":"tt","sura":"002","text":"Рузә саналмыш көннәр, ягъни рузә ае 29 көннән һәм 30 көннән киләдер. Сезләрдән берәрегез чирләсә, яки сәфәрдә булса рузәне тотмасын. Чирле кеше сәламәтләнгәч, сәфәрдәге кеше өенә кайткач, калган көннәрен бер көн өчен бер көн тотып тәмам итәр. Авырлык белән тотучыларга фидия лязем, бер көн өчен бер мескенне бер көн ашатмак. Берәү бер мөскен урынына күбрәк мескенне ашатса, артыгы үзенә хәерле. Әммә мескеннәрне ашатып өстегездән төшерүгә караганда рузә тотуыгыз сезнең өчен хәерле, әгәр белсәгез.","translator":"Yakub Ibn Nugman"},{"aya":"185","id":192,"locale":"tt","sura":"002","text":"Рамазан ае бик шәриф ай, ул айда Аллаһудан кешеләргә туры юлны күрсәтүче һәм һидиятне ачык бәян кыйлучы Коръән иңдерелде. Сезләрдән рамазан аена ирешкән һәрберегез, әлбәттә, рузә тотсын! (Аллаһуның рузә тотарга биргән әмере: ирләргә, хатыннарга, яшьләргә, картларга, байларга, ярлыларга, патшаларга, гадиләргә, эшчеләргә, укучыларга һәм хәрбиләргә. Эшнең авырлыгы, тормышның мәшәкатьле булуы, балаларның күплеге, яшьләрнең мәктәптә яки югары уку йортларында укулары һәм бәлә-каза килүләр, рузә тотмаска гозер була алмыйлар. Фәкать ятып чирләгән, мөшәкатьле озын сәфәрдә булган, картлык загыйфлегенә ирешкән, тоткында булган һәм йөкле, хаезъле хатыннар – болар гозерле булалар. Картлык зәгыйфлегенә ирешкән кеше һәм сәламәтләнми торган чирле кеше, булар көчләре җитмәү сәбәпле рузә тотмыйлар һәм каза да кылмыйлар. Маллары булса, фидия бирәләр.) Рамазан аенда берәү чирле булса яки мәшәкатьле озын сәфәрдә булса рузә тотмасын, чирле кеше сәламәтләнсә, мөсафир өенә кайткач, башка вакытта каза кылырлар. Аллаһ сезгә җиңеллекне тели, авырлыкны теләми һәм рамазан рузәсен тутырып тотуыгызны һәм Аллаһ сезне туры юлга күндергәне өчен Аны зурлавыгызны тели, шаять Аллаһуга шөкер итәрсез!","translator":"Yakub Ibn Nugman"},{"aya":"186","id":193,"locale":"tt","sura":"002","text":"Әгәр бер бәндәм Миннән сорар булса, Мин әлбәттә, аңа һәрвакыт якынмын, Миннән сораса, сораганын бирермен. Әммә сораучылар үземә һәм сүземә ныклап ышансыннар һәм Миңа буйсынып, Коръән белән гамәл кылсыннар! Әгәр Мин әйткәнчә эш кылсалар, шаять, туры юлны табарлар.","translator":"Yakub Ibn Nugman"},{"aya":"187","id":194,"locale":"tt","sura":"002","text":"Рамазан аенда авыз ачканнан соң таңга хәтле хатыннарыгызга якынлык кылу хәләл ителде. Хатыннарыгыз сезгә, сез аларга киемсез, ягъни хатыннарыгыздан файдаланыгыз да башкаларга күңел төшермәгез. Аллаһ белде сезнең үз-үзегезгә хыянәт иткәнегезне, тәүбәләрне кабул итеп, гөнаһларыгызны гафу итте. Хәзер инде рамазан кичәләрендә хатыннарыгызга якынлык кылыгыз, һәм Аллаһ тәкъдир иткән баланы өстәгез, балагызның һидәятле булуын Аллаһудан сорагыз һәм сәхәр дә ашагыз, эчегез хәтта таң яктылыгы беленгәнче, аннары рузәне тотып, тәмам итегез кояш баеганчы! Мәсҗидләрдә игътикәфтә булган көннәрегездә хатыннарыгызга якынлык кылмагыз. Югарыда әйтелгән хөкемнәр Аллаһуның чикләгән чиге, Аллаһ чигенә якын бармагыз! Әнә шулай Аллаһ аятьләрен кешеләргә ачык бәян итә, шаять, Аллаһ хөкемнәрен бозудан сакланырлар дип.","translator":"Yakub Ibn Nugman"},{"aya":"188","id":195,"locale":"tt","sura":"002","text":"Малларыгызны үз арагызда хыянәт юлы белән ашамагыз, һәм кешеләрнең малларын хөкем аркылы золымлык белән алыр өчен казыйлар, хөкемдарлар алдына малыгызны салмагыз – ришвәт бирмәгез! Үзегез беләсез бу эшнең золым икәнен.","translator":"Yakub Ibn Nugman"},{"aya":"189","id":196,"locale":"tt","sura":"002","text":"Ий Мухәммәд г-м! Синнән ай хәлен сорашалар. Ул ай – кешеләр өчен вакытларны күрсәтә торган һәм хаҗ аен, хаҗ көннәрен белдерә торган әсбаб, диген. (Мөшрикләр хаҗ көннәрендә башны кояштан яшерергә ярамый дип, өйләренең кыегын һәм түшәмен алып, өйләренә өстән төшеп йөргәннәр. Мөселманнарда бу эшне эшләмәсеннәр өчен Аллаһ түбәндәге аятьне иңдерде). Өйләрегезгә түшәмнәрен алып керүегез изгелек түгел, ләкин изгелек, Аллаһуга гөнаһлы булудан сакланудыр. Шулай булгач, өйләрегезгә ишекләреннән керегез! Шаять, өстенлек табарсыз.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-26.json","nextPage":"/tt/s002-28.json"}}