{"results":[{"aya":"155","id":162,"locale":"tt","sura":"002","text":"Ий мөэминнәр! Без сезне, әлбәттә, сыныйбыз куркынычлардан бер куркыныч биреп, ачлык биреп, малларыгызны киметеп, сәләмәтлекләрегезне киметеп, кетмәгәндә якыннарыгызны үтереп, игеннәрегезне һәм бакча җимешләрегезне киметеп. Аллаһудан сынар өчен бирелгән төрле авырлыкларга риза булып һаман Аллаһ юлыннан баручы чыдамлы мөэминнәрне Аллаһуның рәхмәте вә җәннәте белән шатландыр!","translator":"Yakub Ibn Nugman"},{"aya":"156","id":163,"locale":"tt","sura":"002","text":"Ул чыдамлы мөэминнәргә бер кайгы килсә: \"Без, әлбәттә, Аллаһ бәндәләре һәм хөкемгә Аллаһуга кайтучыларбыз, шуның өчен Аллаһ биргән казаларга сабыр итебез\", – диләр.","translator":"Yakub Ibn Nugman"},{"aya":"157","id":164,"locale":"tt","sura":"002","text":"Бәлә-казаларга риза булып, сабыр итүче мөэминнәргә Раббыларыннан гафу итмәк һәм рәхмәт кылмактыр. Шуның белән бергә алар туры юлга күнүчеләр.","translator":"Yakub Ibn Nugman"},{"aya":"158","id":165,"locale":"tt","sura":"002","text":"Сафа һәм Мәрвә таулары, әлбәттә, Аллаһуга гыйбадәт кыла торган урыннарның билгеләредер. Берәү, Кәгьбаттулланы таваф кылып, хаҗ гамәлләрен үтәсә, яки нәфел-хаҗ кылса, ул кешегә гөнаһ юктыр Сафа һәм Мәрвә тауларын таваф кылуда. Ягъни, фарыз хаҗга хәтле яки хаҗдән соң шул тауларны таваф кылучыга гөнаһ юк, әлбәттә, сәваб бар. Берәү фарыз хаҗда бу тауларны таваф кылганнан соң янә нәфел тавафны кылса, шиксез, Аллаһ әҗерен бирүче һәм белүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"159","id":166,"locale":"tt","sura":"002","text":"Шиксез, явыз галимнәр Без иңдергән ачык аңлатмаларны һәм туры юлны кешеләрдән яшерәләр, Коръәндә кешеләр өчен һәр нәрсәне ачык бәян кылганыбыздан соң. Аларны Аллаһ ләгънәт кыла һәм барча ләгънәт кылучылар ләгънәт кылалар.","translator":"Yakub Ibn Nugman"},{"aya":"160","id":167,"locale":"tt","sura":"002","text":"Әгәр тәүбә итсәләр, Коръән белән гамәл кылып төзәлсәләр, һәр яшергән яки үзгәрткән аятьләрне дөресләп кешеләргә ирештерсәләр, шул вакытта тәүбәләрен кабул итеп, гөнаһларын гафу итәрмен. Әлбәттә, Мин тәүбәне кабул итүче, рәхимле.","translator":"Yakub Ibn Nugman"},{"aya":"161","id":168,"locale":"tt","sura":"002","text":"Коръән белән гамәл кылмыйча кәфер булган кешеләр – тәүбә итмичә, Коръәнгә кайтмыйча, кәфер хәлләрендә үлделәр. Аларгадыр Аллаһуның ләгнәте һәм фәрештәләрнең һәм барча кешеләрнең ләгънәте!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-22.json","nextPage":"/tt/s002-24.json"}}