{"results":[{"aya":"064","id":71,"locale":"tt","sura":"002","text":"Тур тавының өстегезгә төшүеннән Без сезне коткарганыбыздан соң күп вакыт үтмәде, Тәүрат белән гамәл кылырга биргән вәгъдәгезне бозып, аның белән гамәл кылмый башладыгыз. Әгәр сезгә Аллаһуның фазълы вә рәхмәте булмаса иде, әлбәттә, һәммәләрегез һәлак булыр идегез.","translator":"Yakub Ibn Nugman"},{"aya":"065","id":72,"locale":"tt","sura":"002","text":"Шимбә көне хакында Аллаһ хөкемен бозучыларыгызны, әлбәттә, белдегез. Чиктән үтүчеләрне һәлак итмәк өчен Аллаһ аларга әйтте: \"Хур булганыгыз хәлдә – маймыл булыгыз\", – дип. Шунда ук маймыл булдылар. (Ягькуб балалары Муса гәләйһис-сәләмгә каршы килеп, җомга урына шимбә көнне сайладылар. Шуннан соң Аллаһ аларга шимбә көнне дөнья эшен вә балык тотуны хәрам кылды. Аларны сынар өчен Аллаһ әмере белән шимбә көн яр буена балыклар күп килер булдылар. Яһүдләр балыкларны күреп кызыктылар һәм балыкларны тоту өчен Аллаһуга каршы хәйлә кордылар: шимбә көн яр буена килгән балыкларны елымнар белән әйләндереп алдылар, аннары якшәмбе көнне балыкларны судан чыгардылар. Аллаһ аларга ачуланды һәм маймыл булыгыз диде, маймыл булып, һәлак булдылар).","translator":"Yakub Ibn Nugman"},{"aya":"066","id":73,"locale":"tt","sura":"002","text":"Без аларны шулай хурлыкка салдык һәм һәлак иттек гыйбрәт өчен вә Аллаһудан курыкканлыкларга вәгазь булсын өчен.","translator":"Yakub Ibn Nugman"},{"aya":"067","id":74,"locale":"tt","sura":"002","text":"Янә Мусаның сезгә сыер бугазларга әмер иткәнен хәтерләгез! Муса кавеменә әйтте: \"Дөреслектә Аллаһ сезгә сыер бугазларга боера\". Алар әйттеләр: \"Безне сыер бугазларга кушып мәсхәрә кыласыңмы?\" Муса әйтте: \"Сезне мәсхәрә кылып ахмаклардан булудан Аллаһуга сыгынамын\". (Яһүдләрдән бер кеше үтерелгән иде, ләкин кем үтергәнлеге мәгълүм түгел иде. Муса г-мгә килеп: \"Үтерүчене табарга безгә ярдәм ит\", – диделәр. Муса әйтте: \"Бер сыер бугазлагыз һәм шул сыерның койрыгы белән мәеткә сугарсыз, мәет терелер һәм үтерүчеләрне әйтер).","translator":"Yakub Ibn Nugman"},{"aya":"068","id":75,"locale":"tt","sura":"002","text":"Алар әйттеләр: \"Ий Муса, Раббыңнан сора – сыерның сыйфатларын безгә ачык бәян итсен!\" Муса әйтте: \"Аллаһу таґәлә әйтәдер: сыер карт та, яшь тә булмасын, урта яшьләрдә булсын! Күп сорашып тормагыз, Аллаһ кушканны эшләгез\".","translator":"Yakub Ibn Nugman"},{"aya":"069","id":76,"locale":"tt","sura":"002","text":"Әйттеләр: \"Ий Муса Раббыңдан сора ул сыерның төсе нинди, әйтсен!\" Муса әйтте: \"Аллаһ әйтә, ул сыерның төсе ачык сары булыр, аңа караучыларны ґәҗәбләндерер\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"070","id":77,"locale":"tt","sura":"002","text":"Алар әйттеләр: \"Ий Муса, Раббыңнан сора ул сыерның бөтен хәлен безгә бәян итсен! Ул сыер кырда утлап йөрүчеме? Яки җир сөрүчеме? Бер-берсенә охшаган сыерларны күрдек, ләкин үзебезгә кирәк сыерны аера алмадык. Әгәр ул сыерның бөтен хәлен безгә бәян итсә, Аллаһ теләсә, ул сыерны табарбыз\"","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-9.json","nextPage":"/tt/s002-11.json"}}