{"results":[{"aya":"078","id":85,"locale":"tt","sura":"002","text":"Яһүдләрдән Тәүратны белмәүчеләр дә бар. Алар ата-бабадан калган ялган хөрафәт сүзләрне генә беләләр. Алар хакны белмиләр, мәгәр ялган, ясалма динне хак дин дип төшенәләр һәм шул сукыр төшенүләре белән эш кылалар. (Нинди үкенеч! Бүгенге безнең мөселманнарыбыз да наданнар, Коръән хөкемнәрен белмиләр һәм бидәгатьне дин дип төшенәләр).","translator":"Yakub Ibn Nugman"},{"aya":"079","id":86,"locale":"tt","sura":"002","text":"Ни үкенеч, үзләре китап язып, бу китап Аллаһудан диючеләргә! Алар бу эшне эшлиләр надан халыктан аз акча алыр өчен. Аларга һәлакәтлек ялган китап язганнары өчен, янә аларга һәлакәтлек явызлык кылганнары өчен.","translator":"Yakub Ibn Nugman"},{"aya":"080","id":87,"locale":"tt","sura":"002","text":"Яһүдләр: \"Безне ахирәттә җәһәннәм ґәзабы тотмас, мәгәр саналмыш көнлек кенә тотар\", – диләр. Син аларга әйт: \"Ґәзаб кылмаска Аллаһ сезгә вәгъдә кылдымы? Әгәр вәгъдә кылган булса, Аллаһ, әлбәттә, вәгъдәсенә хыйлафлык кылмыйдыр. Сез Аллаһ хакында белмәгәнне сөйлисезме?\".","translator":"Yakub Ibn Nugman"},{"aya":"081","id":88,"locale":"tt","sura":"002","text":"Бәлки бер кеше фәхеш вә хәрам эшләрне кәсеп итсә һәм ул кешене хаталыклары чырнап алса, андый кешеләр, әлбәттә, ут әһелләре, алар анда мәңге калырлар.","translator":"Yakub Ibn Nugman"},{"aya":"082","id":89,"locale":"tt","sura":"002","text":"Әмма иман китереп, изге гамәлләрне кылган хак мөэминнәр җәннәт әһелләре, алар анда мәңге калырлар.","translator":"Yakub Ibn Nugman"},{"aya":"083","id":90,"locale":"tt","sura":"002","text":"Янә Ягькуб балаларыннан ґәһед алдык: \"Миңа гына гыйбадәт кылыгыз, ата-анага, мөселман булган якын кардәшләргә, ятимнәргә, мескеннәргә изгелек итегез! Кешеләргә яхшы сүзләр сөйләгез, намазларыгызны вакытында үтәгез, һәм зәкәт садакаларыгызны бирегез!\" – дип. Соңыннан Аллаһуга биргән ґәһедегездән аерылдыгыз, мәгәр бик азларыгыз ґәһеден саклап калды. Шулай итеп, сез Аллаһудан баш тартучысыз.","translator":"Yakub Ibn Nugman"},{"aya":"084","id":91,"locale":"tt","sura":"002","text":"Ий Ягькуб балалары! Сугышып каныгызны түкмәгез, явызлык белән бер-берегезне йортларыгыздан чыгармагыз дип сездән ґәһед алган вакытыбызны да хәтерләгез! Үзегез бу ґәһедне кабул иттегез һәм шәһәдәт бирдегез.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-11.json","nextPage":"/tt/s002-13.json"}}