{"results":[{"aya":"106","id":113,"locale":"tt","sura":"002","text":"Әгәр кайбер аятьләрнең хөкемнәрен үзгәртсәк яки оныттырсак, ул аятьләргә охшашлы аятьләрне яки яхшыракны бирербез. Әллә белмисеңме Аллаһуның һәр нәрсәгә көче җиткәнен?","translator":"Yakub Ibn Nugman"},{"aya":"107","id":114,"locale":"tt","sura":"002","text":"Әллә белмисеңме җир һәм күкләр байлыгы шиксез Аллаһу тәгаләнеке икәнлеген? Бит Аллаһудан башка сезгә кирәк нәрсәләрегезне бирүче вәли һәм ярдәмче юк.","translator":"Yakub Ibn Nugman"},{"aya":"108","id":115,"locale":"tt","sura":"002","text":"Ий кешеләр! Аллаһуга иман китермәк өчен безгә Аллаһуны күрсәт дип пәйгамбәрдән сорамакчы буласызмы? Әүвәлдә Муса г-мнән кавеме сораган кебек. Бер кеше иманны көфергә алыштырса, ул кеше, шиксез, туры юлдан адашты.","translator":"Yakub Ibn Nugman"},{"aya":"109","id":116,"locale":"tt","sura":"002","text":"Китабий кәферләрнең күберәге сезнең, иман китергәннән соң көферлеккә кайтувыгызны телиләр, сезгә хөседлекләре булганы өчен вә ул көферләргә Тәүратта Мухәммәд г-мнең дине хак икәнлеге ачыкланганнан соң. Гафу итегез һәм яхшылык белән киселегез шул көферләрдән, Аллаһ үзе хөкем иткәнче.","translator":"Yakub Ibn Nugman"},{"aya":"110","id":117,"locale":"tt","sura":"002","text":"Ий мөэминнәр, намазларыгызны вакытында үтәгез һәм зәкәт садакаларыгызны бирегез! Ахирәт өчен үз файдагызга кылган изге гамәлләрегезнең әҗерен Аллаһ хозурында табарсыз. Аллаһ сезнең кылган гамәлләрегезне, әлбәттә, күрүче.","translator":"Yakub Ibn Nugman"},{"aya":"111","id":118,"locale":"tt","sura":"002","text":"Яһүдләр һәм насаралар әйтәләр: \"Җәннәткә һичкем кермәс, мәгәр яһүдләр яки насаралар керер\", – дип. Әмма аларның бу сүзләре – алдана торган бушка өметләнүдер. Әгәр җәннәткә без генә керәбез дигән сүзегез дөрес булса, дәлилләрегезне китерегез! Бу сүзләрне Аллаһ әйттеме?","translator":"Yakub Ibn Nugman"},{"aya":"112","id":119,"locale":"tt","sura":"002","text":"Бер кеше йөзен Аллаһуга тәслим кылса, ягъни Аллаһуның барча хөкемнәренә риза булып, бөтен вөҗүден Аллаһуга тапшырса, һәм яхшылыкны, изге гамәлләрне кылучы булса, аның әҗере Раббысы хозурында, аларга ахирәттә курку һәм көенү булмас.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-15.json","nextPage":"/tt/s002-17.json"}}