{"results":[{"aya":"218","id":225,"locale":"tt","sura":"002","text":"Дөреслектә, иман китергән хак мөэминнәр ислам динен куәтләр өчен Коръән белән гамәл кыйлучы хак мөселманнар янына күчеп киттеләр һәм ислам динен яклап көферләргә каршы сугыштылар, алар бу эшләрне Аллаһуның рәхмәтен өмет итеп эшләделәр. Аллаһ әнә шундый мөэминнәрне ярлыкаучы һәм рәхмәт кылучы.","translator":"Yakub Ibn Nugman"},{"aya":"219","id":226,"locale":"tt","sura":"002","text":"Ий Мухәммәд г-м! Синнән хәмер һәм отыш уены хакында сорашалар. Әйт: \"Ул нәрсәләрдә зур гөнаһ бар һәм кешеләргә аз гына файдасы да бар, ләкин файдасына караганда гөнаһы һәм зарары зуррак\". Янә синнән: \"Садака кылып нәрсә бирик һәм күпме бирик\", – дип сорыйлар. \"Үзегездән арткан малны бирегез һәм гафу итегез\", – дип әйт. Әнә шулай Аллаһ сезгә үзенең аятьләрен ачык бәян итә, шаять, фикерләп карарсыз да аңларсыз!","translator":"Yakub Ibn Nugman"},{"aya":"220","id":227,"locale":"tt","sura":"002","text":"Сезгә дөньяда һәм ахирәттә нәрсә файдалы, нәрсә зарарлы шуларны Аллаһ Коръәндә ачык бәян кыладыр. Янә синнән ятимнәр хакында сорашалар. Аларның барча эшләрен ислах кылу, юлга салу алар өчен хәерле, дип әйт. Әгәр ятимнәрне үз гаиләгезгә кушсагыз, алар сезнең кардәшләрегездер. Аллаһ белер ятимнәр эшен юлга салучыдан, хыянәт итеп, ятимнәр эшен бозучыны. Әгәр Аллаһ теләсә иде, әлбәттә, сезне авыр мәшәкатькә салыр иде, ләкин ятимнәрне җиңел юл белән тәрбия кылырга рөхсәт бирде. Шиксез, Аллаһ барча эштә җиңүче һәм хикмәт белән эш кылучы.","translator":"Yakub Ibn Nugman"},{"aya":"221","id":228,"locale":"tt","sura":"002","text":"Ислам динендә булмаган мөшрикә хатынга никахланмагыз, хәтта иман китереп, ислам динен тотучы булганга чаклы. Кол булган мөселман хатыны хәерле азат булган мөшрикә хатыннан, ул мөшрикә хатын чибәрлеге яки байлыгы белән сезне гәҗәбләндерсә дә. Янә мөшрик булган ирләргә мөселман булган хатыннарыгызны никахландырмагыз, хәтта иман китереп, Коръән юлына кереп мөселман булганнарына чаклы. Кол булган мөселман ир, әлбәттә, мөшрик булган ирдән хәерле, аның байлыгы яки яхшылыгы сезне гаҗәпләндерсә дә. Ул мөшрик ирләр һәм мөшрикә хатыннар сезне җәһәннәм утына чакыралар. Ягъни, аларга ир яки хатын булсагыз, үзләре белән җәһәннәмгә алып керерләр. Алардан ерак булыгыз! Аллаһ үзенең теләге белән сезне җәннәткә һәм ярлыкауга чакыра. Аллаһ үзенең аятьләрен кешеләргә бәян кыла вәгәзьләнсеннәр өчен.","translator":"Yakub Ibn Nugman"},{"aya":"222","id":229,"locale":"tt","sura":"002","text":"Янә синнән хатыннарның күрем каны хакында сорыйлар. Әйт: \"Күрем каны нәҗес кан\", – дип. Күремле вакытларында хатыннарыгыздан киселеп торыгыз, аларга якын бармагыз, күремнәре бетеп, пакьланганнарына чаклы. Күремнәреннән пакьлансалар, Аллаһ әмер иткән урыннан якынлык кылыгыз. Дөреслектә, Аллаһ тәүбә итеп төзәлүчеләрне һәм күңел, тән нәҗесләреннән пакьланучыларны сөядер.","translator":"Yakub Ibn Nugman"},{"aya":"223","id":230,"locale":"tt","sura":"002","text":"Хатыннарыгыз сезгә игенлек урыны, үзегез теләгән яктан игенлекләрегезгә килегез! Ягыш алдан булса да, арттан булса да, ләкин фәкать алдагы юлга керегез! Хатыннарыгыз белән эш кылганда яхшылыкны үзегез башлап кылыгыз, якынлык кылырга да үзегез башлагыз, бисмиллә әйтегез, Аллаһудан изге бала сорагыз! Аллаһудан куркыгыз, Аның хөкемнәрен бозудан сакланыгыз! Яхшы белегез, ахирәттә, әлбәттә, Аллаһуга юлыгырсыз. Мөэминнәрне җәннәт һәм хур кызлары белән шатландыр.","translator":"Yakub Ibn Nugman"},{"aya":"224","id":231,"locale":"tt","sura":"002","text":"Ий мөэминнәр! Антыгызны Аллаһуга сылтау кылмагыз, ягъни гөнаһлы эшләрне эшләр өчен вә яхшы эшләрне эшләмәс өчен, Аллаһ исеме илә ант итмәгез, аннары бу яхшы эшне эшләр идем, ләкин ул эшне эшләмәскә ант иткән идем, димәгез. Әгәр берәр сәваблы эшне эшләмим дигән, яки берәр гөнаһлы эшне эшләрмен дигән антыгыз булса, ул антны бозыгыз да яхшы эшләрне эшләгез! Әммә антыгызны бозган өчен кәффәрәт бирегез, ягъни өч көн рузә тотыгыз. Бит Аллаһ барча сүзләрне ишетүче һәм һәр нәрсәне белүче.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-31.json","nextPage":"/tt/s002-33.json"}}