{"results":[{"aya":"134","id":141,"locale":"tt","sura":"002","text":"Зекер ителгән пәйгамбәрләр һәм аларның өммәтләре дөньядан үтеп киттеләр, кәсеп иткән сәваблары һәм гөнаһлары үзләренә. Сезнең дә кәсеп иткән сәвабларыгыз һәм гөнаһларыгыз үзегезгәдер. Аларның эшләгән эшләреннән соралмассыз.","translator":"Yakub Ibn Nugman"},{"aya":"135","id":142,"locale":"tt","sura":"002","text":"Яһүдләр әйтте: \"Яһүд булыгыз, туры юлга күнәрсез\", – дип. Насаралар әйттеләр: \"Насара булыгыз, туры юлга күнәрсез\" – дип. Син аларга әйт: \"Туры юл яһүд динендә дә түгел, насара динендә дә түгел. Шиксез, туры юл – Ибраһим г-м тоткан дин, ул батылдан хакка авышты һәм ул мөшрикләрдән дә булмады. Әлбәттә аның дине хак, аның диненә иярегез!\"","translator":"Yakub Ibn Nugman"},{"aya":"136","id":143,"locale":"tt","sura":"002","text":"Ий мөэминнәр әйтегез: \"Аллаһуга һәм үзебезгә иңдерелгән Коръәнгә һәм Ибраһим, Исмагыйл, Исхак, Ягькуб пәйгамбәрләргә иңдерелгән вәхийгә, аларның балаларына иңдерелгән вәхийгә, Мусага иңдерелгән Тәүратка һәм дә барча пәйгамбәрләргә иңдерелгән вәхийләргә ышандык, пәйгамбәрләрне берсен икенчесеннән аермыйбыз, барчасына бертигез ышанабыз, һәм Аллаһуга итагать итеп, мөселман булабыз\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"137","id":144,"locale":"tt","sura":"002","text":"Әгәр яһүд һәм насара, сезнең кебек пәйгамбәрләргә дә, китапларга да, барчасына ышанып, Коръән белән гамәл кылсалар иде, әлбәттә, туры юлга күнелер иделәр. Әгәр бу эшләрдән баш тартсалар, ул вакытта алар, әлбәттә, адашмакталар. Коръән белән гамәл кылучы кешеләрнең һидияттә икәнлекләрен һәм Коръән белән гамәл кылмаучы кешеләрнең адашканлыкларын ачыклау, сиңа ярдәм бирергә Аллаһ үзе җитәдер. Ул ишетүче һәм белүче.","translator":"Yakub Ibn Nugman"},{"aya":"138","id":145,"locale":"tt","sura":"002","text":"Коръән хөкемнәре Аллаһ динедер, шул дингә керегез! Аллаһ диненнән күркәмрәк дин булырмы? Шулай булгач, Аллаһ динен кабул итегез, һәм Аллаһуга гына гыйбадәт кылабыз һәм Аңа гына итагать итәбез, диегез!","translator":"Yakub Ibn Nugman"},{"aya":"139","id":146,"locale":"tt","sura":"002","text":"Янә, ий сез яһүдләр вә насаралар һәм бидәгәтче мөселманнар! Аллаһ хөкемнәре хакында безнең белән тартышасызмы? Батыл гамәлләрегезне, ялган дәлилләрегезне дөрес димәкче буласызмы? Бит Аллаһ сезнең да, безнең дә Раббыбыз. Без Коръән белән гамәл кылсак, файдасы үзебезгә булыр. Сез Коръән белән гамәл кылмасагыз, зарары үзегезгә булыр. Без Аллаһуга гыйбәдәт кылуда һәм Коръән белән гамәл кылуда ихласбыз.","translator":"Yakub Ibn Nugman"},{"aya":"140","id":147,"locale":"tt","sura":"002","text":"Әйә, сез әйтәсезме: \"Ибраһим, Исмагыйл, Исхак, Ягькуб һәм башка пәйгамбәрләр яһүд динендә яки насара динендә иделәр\", – дип? Син аларга әйт: \"Пәйгамбәрләрнең кайсы диндә булганлыкларын сезме белүчерәк, яки Аллаһ белүчерәкме? Пәйгамбәрләр хакында белгән нәрсәсен Аллаһудан яшереп маташкан кеше хәтле залим кеше булырмы? Бит Аллаһ сезнең кылган эшләрегездән һич гафил түгел\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-19.json","nextPage":"/tt/s002-21.json"}}