{"results":[{"aya":"022","id":29,"locale":"tt","sura":"002","text":"Сезне халык кылучы – Аллаһ сезгә җирне түшәк кылды, өстегезгә күкне бина кылды, күктән яңгыр иңдереп, сезгә ризык булсын өчен төрле җимешләр, игеннәр үстерде. Аллаһуга һичкемне, һичнәрсәне тиңдәш, охшаш кылмагыз! Үзегез дә беләсез Аның тиңдәше юклыгын!","translator":"Yakub Ibn Nugman"},{"aya":"023","id":30,"locale":"tt","sura":"002","text":"Әгәр колыбызга (Мухәммәд г-мгә) иңдергән Коръәннән шикләнсәгез, Коръән сүзләренә охшашлы бер сүрә китерегез һәм Аллаһудан башка барча ярдәмчеләрегезне ярдәмгә чакырыгыз! Әгәр Коръән – Аллаһ сүзе түгел дигәнегез дөрес булса!","translator":"Yakub Ibn Nugman"},{"aya":"024","id":31,"locale":"tt","sura":"002","text":"Әгәр бер сурә китерә алмаган булсагыз, һәм китерә дә алмассыз! Куркыгыз җәһәннәм утыннан, аның эчендә утын булучы – адәмнәр һәм ташлардыр!! Ул җәһәннәм Коръән белән гамәл кылмаучы көферләргә хәзерләнде.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":32,"locale":"tt","sura":"002","text":"Инде иман кигереп изге гамәлләр кылучыларга, әлбәттә, асларыннан елгалар агучы җәннәтләр белән сөенеч бир! Җәннәттә аларның алларына җимешләр китерелгәндә \"Бу җимешләр без дөньяда ашаган җимешләр\", – диярләр. Ләкин аларның тәме башка булыр. Аларга анда һичкемнең никахында булмаган пакь хатыннар булыр, алар җәннәтләрдә мәңге калырлар.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":33,"locale":"tt","sura":"002","text":"Аллаһу тәгалә чебенне вә чебеннән өстенрәк үрмәкүчне мисал итүдә, әлбәттә, оялмас. Коръәнгә ышанучылар бу мисалны, әлбәттә, Раббыларыннан дип беләләр. Әмма көферләр шундый хәшәрәтләрне мисал итеп китерүдә Аллаһуның максады нәрсә диләр. Аллаһ, шундый мисаллар белән күп кешеләрне адаштырыр, һәм күп кешеләрне туры юлга күндерер. Ләкин хак юлдан фәсыйкларны гына адаштырыр.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":34,"locale":"tt","sura":"002","text":"Ул фасыйклар Аллаһуга биргән ґәхедләрен бозалар һәм кисәрләр Аллаһу тәгалә тоташырга әмер иткән нәрсәләрне. Ягъни мөселман булган якын кардәшләрдән һәм Коръән белән гамәл кылучы мөселманнардан киселәләр һәм җир өстендә төрле бозыклык кылалар, алар һәлак булучылар.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":35,"locale":"tt","sura":"002","text":"Ий кешеләр! Аллаһуга ышанмаска ничек булдыра аласыз? Бит сез дөньяга килгәнче мәет идегез, Ул сезне тергезде һәм Ул сезне үтерер, вә Ул сезне кыямәт көнне тергезер, аннары Аңа хөкемгә кайтырсыз.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-3.json","nextPage":"/tt/s002-5.json"}}