{"results":[{"aya":"232","id":239,"locale":"tt","sura":"002","text":"Әгәр хатыннарны талак кылсагыз һәм аларның гыйтдәләре үтсә, ул хатыннарны әүвәлге ирләре белән никахланудан тыймагыз, әгәр үзләре шәригать кушканча яшәргә риза булсалар. Аллаһуның бу хак сүзләре белән вәгазьләнәдер сезләрдән Аллаһуга һәм ахирәт көненә иман китергән кешеләр. Никах һәм талак хакындагы Аллаһуның хөкемнәре сезгә файдалырак һәм пакьрәк зинадан. Барча эшнең серен Аллаһ яхшы белер, әммә сез белмәссез.","translator":"Yakub Ibn Nugman"},{"aya":"233","id":240,"locale":"tt","sura":"002","text":"Аналар балаларын тулы ике ел имезсеннәр! Бу хөкем имезү хакын тулысынча үтәргә теләүче хатыннар өчен. Атага лязем була бала имезүче яки тәрбияләүче хатынны ризык һәм кием белән тәэмин итү шәригать кушканча гаделлек белән. Бер кеше дә көче җитмәгән эш белән йөкләтелмәс, мәгәр көче җиткән белән йөкләтелер. Бала анасына зарар итмәгез баланы сәбәп итеп, һәм атага да зарар итмәгез баланы сәбәп итеп, һәм ата үлеп, аның урнына калган варисне дә җәберләмәгез! Әгәр ата-ана, киңәшләшеп, баланы ике яшькә хәтле имезмәскә риза булсалар, ике яше тулмас борын имүдән туктатсалар, икесенә дә гөнаһ булмас. Әгәр балагызны башка хатынга биреп имездерсәгез сезгә гөнаһ юк, имезүче хатынга тиешле хакын бирсәгез. Аллаһудан куркыгыз, Аның хөкемнәренә хыйлафлык кылудан сакланыгыз! Яхшы белегез, Аллаһ сезнең кылган эшләрегезне күреп күзәтүче.","translator":"Yakub Ibn Nugman"},{"aya":"234","id":241,"locale":"tt","sura":"002","text":"Сезләрдән кайбер ирләр хатыннарын калдырып үлеп китсәләр, ул хатын гыйтдәтне дүрт ай ун көн көтәр. Әгәр ул хатыннарның гыйтдәтләре үтсә, сез валиләргә гөнаһ булмас, аларның шәригатькә моафикъ зиннәтләнүләрендә. Аллаһ сезнең кылган эшләрегездән хәбәрдәр.","translator":"Yakub Ibn Nugman"},{"aya":"235","id":242,"locale":"tt","sura":"002","text":"Гөнаһ булмас сезгә гыйтдәт саклый торган хатыннарны яучыламак хакында белдергән сүзләрегездә. Мәсәлән: \"Син миңа охшыйсың, мин сине яратам\", – дип әйтүдә, яки әйтмичә күңелдә генә саклауда. Аллаһ белде, әлбәттә, сез яучылыйсыз ул хатыннарны, ләкин гыйтдәт эчендә яучылау дөрес булмас. Ул хатыннар белән яшертен вәгъдә куешмагыз гыйтдәте үтмәс борын никахланырга яки якынлык кылырга, мәгәр шәригатькә сыярдай яхшы сүзләр белән сөйләшегез. Никахланырга теләгегез булса да, гыйтдәт үтмичә никах көнен билгеләмәгез. Сез, әлбәттә, беләсез Аллаһ сезнең күңелләрегездә булган уйларыгызны белгәнен, шәригатькә хыйлаф уйлардан сакланыгыз! Дөреслектә, Аллаһ ярлыкаучы һәм юаш.","translator":"Yakub Ibn Nugman"},{"aya":"236","id":243,"locale":"tt","sura":"002","text":"Никахлангач якынлык кылмыйча талак кылсагыз, яки никах вакытында мәһерне тәгаенләмәгән булсагыз, сезгә гөнаһ юк. Якынлык кылмыйча талак кылынган хатыннарга берәз нәрсә бирегез! Якынлык кылмыйча талак кылынган хатыннарга көч җиткән хәтле мал бирү изге мөэминнәрнең хаклары булды.","translator":"Yakub Ibn Nugman"},{"aya":"237","id":244,"locale":"tt","sura":"002","text":"Никахланган вакытта мәһер бирергә сөйләшкән булсагыз, аннары никахтан сон, якынлык кымыйча талак кылсагыз, ул вакытта сөйләшкән мәһернең яртысын бирү лязем булыр. Мәгәр хатыннар гафу итсәләр, ягъни алмыйбыз дисәләр, бирү лязем булмый. Якынлык кылмыйча талак кылган хатынга сөйләшкән мәһерне барын да бирергә ир ихтыярлы, бирсә саваплы булыр. Бер-берегезне гафу итешегез, чөнки ул тәквәлеккә якын, үзара мәрхәмәтле булуны да онытмагыз! Аллаһу тәгалә, әлбәттә, сезнең эшләгән эшләрегезне күрә.","translator":"Yakub Ibn Nugman"},{"aya":"238","id":245,"locale":"tt","sura":"002","text":"Ий мөэминнәр! Биш вакыт вә җомга намазларына сакчы булыгыз, ягъни намазны көтеп алып, әүвәл вакытында укыгыз, хосусан икенде намазына игътибар бирегез, бер нәрсә дә сәбәп булмасын намазны калдырырга яки кичектерергә, чөнки намазга каза юк, һәм намаз укыганда Аллаһудан куркып, нык бирелеп укыгыз һәм намазда түбәнчелек белән торыгыз!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-33.json","nextPage":"/tt/s002-35.json"}}