{"results":[{"aya":"211","id":218,"locale":"tt","sura":"002","text":"Яһүдләрдән сора Без аларга күпме ґәҗәб могҗизалар бирдек һәм һәрнәрсәне ачык аңлатучы китап бирдек. Берәү Аллаһуның нигъмәтләре булган һидәятне көферлеккә алыштырса, ул нигъмәт Аллаһудан килгәннән соң, Аллаһ андый кешеләрдән каты ґәзаб белән үч алачак.","translator":"Yakub Ibn Nugman"},{"aya":"212","id":219,"locale":"tt","sura":"002","text":"Әммә Аллаһудан куркып гөнаһлардан сакланучы тәкъва кешеләр ахирәттә, әлбәттә, көферләрдән өстен булырлар. Аллаһ үзе теләгән бәндәсен хисапсыз ризыкландырыр.","translator":"Yakub Ibn Nugman"},{"aya":"213","id":220,"locale":"tt","sura":"002","text":"Кешеләр һәммәсе дә ислам динендә иделәр, соңра төрле диннәргә бүленделәр. Аллаһ һәммә кавемнәргә пәйгамбәр күндерде, Аллаһуга баш игәннәрне җәннәтләр белән сөендерүче, һәм Аллаһуга буйсынмаган кешеләрне җәһәннәм газабы белән куркытучы итеп. Янә Аллаһ аларга китап иңдерде хаклык белән, ихтыйлаф кылышкан кешеләр арасын гаделлек белән хөкем итсеннәр өчен, ягъни дин эшләрендә төрле юлда булган кешеләрне, бер генә юлга кертмәк өчен. Ислам диненең хөкемнәрендә ихтыйлаф кылышмадылар, мәгәр Аллаһудан аларга китап бирелгән кавем, китапларында ислам дине ачык бәян ителгәннән соң бер-берсенә хөседлек белән ихтыйлаф кылыштылар, төрле мәзһәбләргә бүленделәр. Аллаһу тәгалә, Коръән белән гамәл кылучы хак мөэминнәрне бидәґәтчеләр ихтилаф кыйлышкан эшләрдә хак булган ягына күндерде үзенең теләге белән. Аллаһ үзе теләгән кешене туры юлга салыр.","translator":"Yakub Ibn Nugman"},{"aya":"214","id":221,"locale":"tt","sura":"002","text":"Ий сез мөэминнәр! Аз гына гамәл белән, җиңел генә җәннәткә керергә исәплисезме? Сездән әүвәлге кавемнәргә килгән авырлыклар әле сезгә килгәне юк. Аларны ачлык, сырхау, бәлә-казалар һәм сугыш авырлыклары тотты, хәтта көчләре бетте, пәйгамбәр һәм аңа ияргән мөэминнәр әйттеләр: \"Аллаһуның ярдәме безгә кайчан булыр икән\", – дип. Аң булыгыз! Төрле авырлыкка чыдап һидәяттә нык торган мөэминнәргә Аллаһуның ярдәме, әлбәттә, бик якын.","translator":"Yakub Ibn Nugman"},{"aya":"215","id":222,"locale":"tt","sura":"002","text":"Аллаһ ризалыгы өчен бирә торган садакалар хакында синнән сорашалар. Син аларга әйт: \"Яхшы нәрсәләрегездән ата-аналарыгызга, якын кардәшләрегезгә, ятимнәргә, мескеннәргә һәм мөсафирләргә бирегез\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"216","id":223,"locale":"tt","sura":"002","text":"Ий мөэминнәр! Үзегезне һәм динегезне саклау өчен кәферләрнең һөҗүменә каршы сугышу сезгә фарыз ителде. Ләкин үзегез өчен файдалы сугыш сезгә яман күренде, янә үзегез өчен изге булган нәрсәләрнең сезгә яман булып күренүе бик якын һәм үзегез өчен зарарлы булган нәрсәләрнең, сөекле булып күренүе бик якын. Сезгә нәрсә файдалы, нәрсә зарарлы икәнлекне Аллаһ белә, әммә сез белмисез.","translator":"Yakub Ibn Nugman"},{"aya":"217","id":224,"locale":"tt","sura":"002","text":"Сугышу хәрам булган айда сугышуның хөкемнәрен синнән сорыйлар. (Мөшрикләрнең кәрванчылары белән сахәбәләр арасында кечкенә сугыш булды, рәҗаб ае иде.) Хәрам булган айда сугышу – зур гөнаһ, дип әйт! Әмма кешеләрне Аллаһ юлыннан тыю, Аллаһуга яки Аның, китабына ышанмау, мәсҗид Хәрамда намаз укудан тыю яки мөселманнарны аннан куып чыгару, бу эшләр Аллаһу каршында тагын да зуррак гөнаһдыр. Кешеләр арасына фетнә салу үтерүдән дә гөнаһ һәм зарары олуграктыр. Мөшрикләр, туктамыйча, сезнең белән һаман сугышырлар, хәтта сезне хак динегездән чыгарып мөшриклеккә кайтарганнарына чаклы, әгәр көчләре җитсә. Сезләрдән берәү, Коръән юлын ташлап, бидеґәт гамәлләрдән төзелгән батыл дингә кайтса, һәм Коръән юлына кермичә кәфер хәлендә үлсә, аның дөньяда һәм ахирәттә бөтен гамәлләре юкка чыгар. Андый кешеләр ут әһелләре, алар җәһәннәмдә мәңге калырлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-30.json","nextPage":"/tt/s002-32.json"}}