{"results":[{"aya":"127","id":134,"locale":"tt","sura":"002","text":"Ибраһим илә Исмәгыйль Кәгъбатулланың нигезен күтәргәч: \"Ий Раббыбыз! Эшебезне кабул ит! Син ишетүче һәм күңелләрне белүчесең\", – дип дога кылдылар.","translator":"Yakub Ibn Nugman"},{"aya":"128","id":135,"locale":"tt","sura":"002","text":"Ий Раббыбыз! Икебезне дә үзеңә итагать итүче мөселманнардан кыл һәм нәселебездән дә мөселман булган җәмәгатьне насыйп ит һәм безгә хаҗ гамәлләрен өйрәт вә тәүбәләребезне кабул итеп гөнаһларыбызны гафу ит! Син, әлбәттә, тәүбәләрне кабул итүче, рәхимлесең.","translator":"Yakub Ibn Nugman"},{"aya":"129","id":136,"locale":"tt","sura":"002","text":"Ий Раббыбыз! Бездән соң нәселебезгә үзләре арасыннан пәйгамбәр күндер! Ул пәйгамбәр өйрәтер аларга Синең китабыңны һәм ислам диненең бөтен хөкемнәрен һәм пакьләр аларны мөшриклектән, бидәгать гамәлләрдән һәм хәрам нәҗесләрдән. Ий Раббыбыз! Шиксез Сиңа тиңдәш юк, көч-кодрәт иясесең һәм һәр эшне мәслихәтче кылучысың.","translator":"Yakub Ibn Nugman"},{"aya":"130","id":137,"locale":"tt","sura":"002","text":"Ибраһим г-м тоткан ислам диненнән һичкем баш тартмас, мәгәр үз-үзенә ахмаклык кылган җәһил кеше генә баш тартыр. Шиксез, Ибраһим г-мне Үзебез дөньяда Имамга һәм пәйгамбәрлеккә сайладык, һәм ул ахирәттә изгеләр белән җәннәттә булыр.","translator":"Yakub Ibn Nugman"},{"aya":"131","id":138,"locale":"tt","sura":"002","text":"Ибраһим г-мгә Раббысы әйтте: \"Аллаһуга итагать итеп чын мөселман бул!\" Ибраһим г-м әйтте: \"Бөтен галәмнәрне тәрбияләүче Аллаһуга итагать итеп чын мөселман булдым\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"132","id":139,"locale":"tt","sura":"002","text":"Ибраһим г-м угылларына васыять әйтте һәм әмер бирде: \"Ий угылларым, шиксез, Аллаһ сезгә ислам динен ирекле итте. Дөрес һәм ныклап Аллаһ динен тотыгыз! Динегез була торып, кәфер булмагыз, мөселман булып яшәп, мөселман булып үлегез!\" Ягькуб г-мдә угылларына шул ук сүзләрне әйтте. Яһүдләр исә Ягъкуб безгә: \"Яһүдлекне ташламагыз, дип әйтте\", – диделәр. (Түбәндәге аять шул хакта инде).","translator":"Yakub Ibn Nugman"},{"aya":"133","id":140,"locale":"tt","sura":"002","text":"Ий яһүдләр! Ягькуб пәйгамбәр үлер алдында сез аның янында идегезме? Ул сезгә сез әйткән сүзләрне әйттеме? Юк, әйтмәде. Менә ул угылларын җыеп әйтте: \"Мин үлгәннән соң нәрсәгә гыйбәдәт кылырсыз?\" Угыллары әйтте: \"Син үлгәч синең Иләһәңә, вә аталарың – Ибраһим, Исмагыйл, Исхакларның Иләһәсенә гыйбәдәт кылырбыз, Ул Аллаһ – тиңдәше юк, бер генә Иләһедер. Без Аңа буйсынучы мөселманнарбыз\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-18.json","nextPage":"/tt/s002-20.json"}}