{"results":[{"aya":"085","id":92,"locale":"tt","sura":"002","text":"Ий, Ягькуб балалары! Ґәһедләрегезне бозып, бер-берегезне үтерәсез һәм үзегездән булган бер җәмәгатьне йортлардан куып чыгарасыз. Бу хәрам булган эшләрдә, шәригатькә хилаф юл һәм дошманлык белән залимнәргә ярдәм итәсез. Әгәр сезгә әсирләр килсә, аларны мал биреп азат итегез дип тә сездән ґәһед алдык. Мал биреп аларны азат итегез! Әмма гаепсез кешеләрне йортларыннан куып чыгару сезгә хәрам ителде. Сез Аллаһ китабының кайбер аятьләренә ышанып, кайбер аятьләрен инкяр итәсезме? Сезләрдән бу эшне эшләүчеләрнең җәзасы дөньяда хурлыкка төшүдер, ахирәттә ґәзабның катырагына кайтудыр. Аллаһ, сезнең кылган эшләрегездән гафил түгел.","translator":"Yakub Ibn Nugman"},{"aya":"086","id":93,"locale":"tt","sura":"002","text":"Югарыда зекер ителгән кешеләр, ахирәтне дөньяга саттылар, ягъни дөньяны гына кәсеп итеп ахирәтткә кул селтәделәр. Аларга ахирәттә ґәзаб җиңеләйтелмәс, һәм аларга","translator":"Yakub Ibn Nugman"},{"aya":"087","id":94,"locale":"tt","sura":"002","text":"Шиксез, Мусага Тәүратны бирдек һәм аның эзеннән башка пәйгамбәрләрне аңа иярттек, һәм Мәрьям угълы Гыйсага ислам динен өйрәтүче Инҗилне бирдек, һәм Гыйсаны Җәбраил фәрештә белән куәтләдек. Күңелләрегез сөймәгән гадел хөкемнәр белән сезгә пәйгамбәр килсә, тәкәбберләндегез, пәйгамбәрләрнең кайберләренә ышанмадыгыз, кайберләрен үтердегез. (Мисал: Зәкәрия һәм Яхъяны).","translator":"Yakub Ibn Nugman"},{"aya":"088","id":95,"locale":"tt","sura":"002","text":"Яһүдләр мактанып әйттеләр: \"Безнең күңелебез белем савыты\", – дип. Аларның күңелләре белем савыты түгел, бәлки ахмаклык савытыдыр, шуның өчен хакны инкяр иттеләр. Аллаһ аларны көферлекләре өчен ләгънәт кылды. Инде алардан мөэминнәр әз булыр.","translator":"Yakub Ibn Nugman"},{"aya":"089","id":96,"locale":"tt","sura":"002","text":"Һәм килгән вакытта ул яһүдләргә Аллаһудан Коръән дөресләп, алар кулларыңда булган Тәүратны инкяр иттеләр. Үзләре Коръән иңмәс борын: \"Ий Раббыбыз! Кәфер булган дошманнарыбызны җиңү өчен Мухәммәд г-м хөрмәтенә безгә ярдәм бир\", – дияләр иде. Әмма Мухәммәд ґәләйһис-сәләм аларга ачык дәлилләр белән килгәч, аны пәйгамбәр дип танымадылар, инкяр иттеләр. Аллаһуга, Коръәнгә яки пәйгамбәргә ышанмаган кешеләрне Аллаһу тәгалә ләгънәт кыладыр.","translator":"Yakub Ibn Nugman"},{"aya":"090","id":97,"locale":"tt","sura":"002","text":"Аллаһу тәгаләнең, үзе теләгән бәндәсенә Фазълы рәхмәте белән Коръән иңдерүенә хөседләнеп, Коръәнне инкяр итү көферлегенә үзләрен алыштырулары нинди яман алыштырудыр. Ул яһүдләр бер ачудан икенче ачуга кайттылар. Ягъни, Гыйсаны инкяр итеп, Аллаһуны бер ачуландырдылар, Мухәммәд г-мне һәм Коръәнне инкяр итеп, икенче мәртәбә Аллаһуны ачуландырдылар. Коръәнне инкяр итүче көферләргә ґәзаб бик каты булачак.","translator":"Yakub Ibn Nugman"},{"aya":"091","id":98,"locale":"tt","sura":"002","text":"Яһүдләргә Аллаһ иңдергән Коръәнгә ышаныгыз дигәндә, үзебезгә иңдерелгән Тәүратка ышаныгыз, диләр. Алларындагы Коръәнгә ышанмыйлар, ул Коръән хак булса да һәм кулларындагы Тәүратны тәсъдыйклаучы булса да. Әгәр үзегез әйткәнчә, Тәүратка ышанып, аның белән гамәл кылучылардан булсагыз, Мухәммәд г-м килгәнче ни өчен Аллаһуның пәйгамбәрләрен үтердегез?","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-12.json","nextPage":"/tt/s002-14.json"}}