{"results":[{"aya":"176","id":183,"locale":"tt","sura":"002","text":"Бу кешеләргә ут ґәзабы тиешле булды, Аллаһу тәгалә җәһәннәм газабыннан котылырга һәм җәннәткә керергә юл күрсәтеп, хаклык белән Коръән иңдергәннән соң Коръән белән гамәл кыйлмаганнары һәм Коръән күрсәткән юлдан бармаганнары өчендер. Коръән хөкемнәренә хыйлафлык кыйлучылар шиксез һидәяттән мәхрүм булып, туры юлдан бик ерак, бик тирән адашмактадыр.","translator":"Yakub Ibn Nugman"},{"aya":"177","id":184,"locale":"tt","sura":"002","text":"Ий мөшрикләр, кояш чыга торган якка һәм кояш бата торган якка юнәлеп табынуларыгыз Аллаһу хозурында изгелек түгел. Ләкин берәү Аллаһуга, ахирәт көненә, фәрештәләргә, китапларга һәм пәйгамбәрләргә иман китереп үзенә кадерле малыннан мөхтәҗ булган якын кардәшләренә, ятимнәргә, мескеннәргә, мөсафирләргә, мөхтәҗлектән ярдәм сораучыларга һәм колларны азат итү юлына садакалар бирсә шулай ук зәкәт, гошер садакаларын бирсә, намазларын вакытында үтәсә, янә Аллаһуга биргән ґәһден, кешеләргә биргән вәгъдәсен үтәсә, янә ярлы вакытта нинди булса да бәлә-каза ирешкәндә, ачлык яки сугыш килгәндә сабыр итсә Аллаһуга чыдамлылык күрсәтсә, әнә шул эшләр изгелекләр. Шул эшләрне эшләүче мөэминнәр иманда һәм диндә дөрес эш кыйлучылар һәм алар Аллаһудан куркучы тәкъва кешеләрдер.","translator":"Yakub Ibn Nugman"},{"aya":"178","id":185,"locale":"tt","sura":"002","text":"Ий мөэминнәр үтерелмеш кеше хакына сезгә касас фарыз ителде: азат кеше үтерелсә аның урынына үтерүчеләр ягыннан бер азат кеше үтерелер, кол үтерелсә урынына кол үтерелер, хатын үтерелсә урынына хатын үтерелер. Әгәр үтерүче кеше, үтерелгән кешенең якыннары тарафыннан ихтыяры гафу ителеп үлем җәзасыннан коткарылса, үтерүче кешедә изгелеккә каршы изгелек итсен! Ягъни үзе үтергән кешенең якыннарына үз ихтыяры белән кан хакын түләсен. Кан хакын түләү бәрабәренә гафу ителү хөкеме Раббыгыздан сезгә җиңеллек һәм рәхмәтдер. Әгәр берәү бу гадел хөкемнән соң чиктән үтеп золым кыйлса ягъни үтерүчене гафу итеп кан хакын түләткәннән соң үтерсә, яки үтерүче кеше гафу ителгәннән соң кан хакын түләмәсә, ул кешегә ахирәттә рәнҗеткүче ґәзаб булыр.","translator":"Yakub Ibn Nugman"},{"aya":"179","id":186,"locale":"tt","sura":"002","text":"Үтерүчене үзен үтерүдә – яшәү бар, ий гакыл ияләре! – бәлки касас белән үтерелүдән котылу өчен кеше үтерүдән сакланырсыз! Чөнки касас булганда кеше үтерү әзәядер.","translator":"Yakub Ibn Nugman"},{"aya":"180","id":187,"locale":"tt","sura":"002","text":"Сезләрдән берегезгә үлем хазыйр булганда калачак малы турында ата-анасы һәм якын кардәшләре өчен гаделлек һәм тигезлек белән васыять әйтү фарыз булды.","translator":"Yakub Ibn Nugman"},{"aya":"181","id":188,"locale":"tt","sura":"002","text":"Берәү ишеткәннән соң васыятьне үзгәртсә, гөнаһы үзгәртүчегә булыр. Бит Аллаһ ишетүче һәм белүче.","translator":"Yakub Ibn Nugman"},{"aya":"182","id":189,"locale":"tt","sura":"002","text":"Варисләрдән берсе яки васыятьне кабул итүче, васыятьнең хаталык белән яки золымлык белән шәригатькә хыйлаф әйтелгәнен белеп, ул васыятьне үзгәртеп, гаделлек белән араларын төзәтсә, хата булган васыятьне дөресләү өчен үзгәртсә, гөнаһ юктыр. Әлбәттә, Аллаһ ярлыкаучы һәм рәхимле.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-25.json","nextPage":"/tt/s002-27.json"}}