{"results":[{"aya":"225","id":232,"locale":"tt","sura":"002","text":"Аллаһ сезне ґәзаб белән тотмас буш антларыгыз өчен, ягъни дөрес дип белеп хатага ант итеп, соңра хаталыгы мәгълүм булгач, бу антны үтәмисез һәм кәффәрәтен дә бирмисез. Ләкин Аллаһ тотар сезне, хата икәнен белеп явыз ният белән ант итсәгез. Әнә шундый антны бозу һәм кәффәрәтен бирү лязем була. Аллаһ ант итү эшләрен төзәтүче һәм кәффәрәтен бирүчеләрне ярлыкаучы һәм миһербанлы.","translator":"Yakub Ibn Nugman"},{"aya":"226","id":233,"locale":"tt","sura":"002","text":"Хатыннарына якынлык кылмаска ант иткән ирләргә дүрт ай көтмәк тиешле, әгәр тору нияте белән шул дүрт ай эчендә якынлык кылса, Аллаһ ярлыкаучы һәм рәхмәт итүче.","translator":"Yakub Ibn Nugman"},{"aya":"227","id":234,"locale":"tt","sura":"002","text":"Шул дүрт ай эчендә якынлык кылмыйча талак итүне ниятләгән булса, Аллаһ сүзләрне ишетүче, күңелләрне белүче. Дүрт ай үткәч, хатыны талак булыр, ягъни никахлары бозылыр.","translator":"Yakub Ibn Nugman"},{"aya":"228","id":235,"locale":"tt","sura":"002","text":"Талак кылынган хатыннар икенче иргә барганчы, өч күрем үткәнче көтәрләр. Хәләл булмас ул хатыннарга, Аллаһ халык кылган карыннарындагы баланы һәм күремне яшермәкләре, әгәр Аллаһуга һәм ахирәт көненә ышансалар. Ул талак кылынган хатыннарны үз ирләре өч күрем эчендә кайтарып алырга хаклы, әгәр яхшы торырга теләсәләр. Хатыннарның ирләре өстендә хаклары бар, ирләрнең хатыннары өстендә хаклары булган кеби. Ир һәм хатын бер-берсен хөрмәтләп һәм хакларын ригая кылып, Аллаһ кушканча яшәргә бурычлы булалар. Ирләр дәрәҗәсе хатыннар дәрәҗәсенә караганда өстенрәк. Аллаһ барча эштә галиб һәм белеп хөкем итүче.","translator":"Yakub Ibn Nugman"},{"aya":"229","id":236,"locale":"tt","sura":"002","text":"Талак ике мәртәбә – ягъни ир хатынын бер мәртәбә талак кыйлгач та, икенче мәртәбә талак кылгач та бергә торырга теләге булса, кайтарып алырга хаклы була. Әммә өченче мәртәбә талак кылса якынлык кылырга да, кайтарып алырга да хакы юктыр. Икенче талактан соң кайтарып алса шәригать кушканча гаделлек белән хатын итеп тотмак лязем, аерып җибәрсә дә яхшылык белән җибәрү тиештер. Хатыннарыгызны талак кылгач, аларга биргән мәһерләрегездән аз гына нәрсәне алу да сезгә һич хәләл булмый, мәгәр хәләл булыр Аллаһ чикләгән чик эчендә генә яши алмаудан курыксалар. Аллаһ чигендә каим булудан курыксагыз, мәсәлән: ир хатынын яратыр, әммә хатын ирен яратмас, ир хатынны талак кылырга теләмәс, хатын торырга теләмәс, яки ир хатынын хаксыз җәберләп тотар, шундый хәлдә хатын ирдән алган мөһерне яки башка малын биреп, үзен талак кылдырыр, икесе дә гөнаһлы булмас. Бу бәян ителмеш хөкемнәр Аллаһ чикләгән чиктер, бу чиктән үтмәгез! Берәү Аллаһ чигеннән үтеп китсә, ул, әлбәттә, залимдер.","translator":"Yakub Ibn Nugman"},{"aya":"230","id":237,"locale":"tt","sura":"002","text":"Әгәр берәү хатынын өченче мәртәбә талак кылса, ул хатын иренә хәләл булмас, хәтта икенче иргә никахланып аерылганга чаклы. Өченче талактан соң бу хатынны никахлап алган ир талак кылса, әүвәлге ир никахлап кайтарып алса, иргә дә, хатынга да гөнаһ булмас, Аллаһ чикләгән чик эчендә яши алуларына ышансалар. Бу хөкемнәр Аллаһуның чикләгән чиге, Аллаһ аны бәян кыла хакны аңлаган кешеләргә.","translator":"Yakub Ibn Nugman"},{"aya":"231","id":238,"locale":"tt","sura":"002","text":"Әгәр хатыннарыгызны талак кылсагыз гыйтдәтләре үткән булса, яхшылык белән тору теләгендә булсагыз, якынлык кылыгыз да гаделлек белән торыгыз, яки аларны яхшылык белән ихтыярларына куегыз! Әгәр яхшылык белән тору ниятегез булмаса, беренче яки икенче талактан соң золымлык белән чиктән үтеп зарар итү өчен яки гыйтдәтләрен озайтмак өчен якынлык кылмагыз! Бу эшне эшләгән кеше үзенә золым кылды. Аллаһуның хөкемнәрен җиңелгә санамагыз, зурлагыз, сезгә биргән Аллаһ нигъмәтләрен онытмагыз, шөкер итегез, Аллаһ иңдергән Коръән хөкемнәрен, Аның вәгазьләрен онытмагыз, Аллаһ сезне Коръән белән вәгәзьли. Аллаһудан куркыгыз, хөкемнәрен бозудан сакланыгыз! Бит Аллаһ һәрнәрсәне белүче.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-32.json","nextPage":"/tt/s002-34.json"}}