{"results":[{"aya":"029","id":36,"locale":"tt","sura":"002","text":"Ул – Аллаһ җирдәге барча нәрсәне сезнең өчен халык кылды, соңра күкне төзергә теләде һәм күкне җиде кат итеп тергезде. Ул һәрнәрсәне белүче.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":37,"locale":"tt","sura":"002","text":"Һәм әйтте синең Раббың фәрештәләргә: \"Мин, әлбәттә, җир өстендә хәлфә итеп Адәмне кылмакчымын. Фәрештәләр әйттеләр: \"Ий, Раббыбыз! Бозыклык кылучы, сугышып кан түгүче затны җир өстенә хәлифә кыласыңмы? Без исә Сине мактап тәсбихләр әйтәбез, һәм Сине һәр кимчелектән пакьсең дип игътикад итәбез\". Аллаһ фәрештәләргә: \"Дөреслектә Мин сез белмәгәнне беләмен\" – диде.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":38,"locale":"tt","sura":"002","text":"Аллаһ Адәмгә исемнәрнең барчасын өйрәтте дә, фәрештәләргә әйтте: \"Әгәр дөрес сөйләүчеләрдән булсагыз, Адәм белгән исемнәрне барчасын әйтеп бирегез\".","translator":"Yakub Ibn Nugman"},{"aya":"032","id":39,"locale":"tt","sura":"002","text":"Фәрештәләр әйттеләр: \"Ий һәр кимчелектән пакь булган Раббыбыз! Бездә һич белем юк, мәгәр Син белдергәнне генә беләбез, Син, әлбәттә, һәрнәрсәне белүче, хикмәт белән эш кылучысың\".","translator":"Yakub Ibn Nugman"},{"aya":"033","id":40,"locale":"tt","sura":"002","text":"Аллаһ Адәмгә әйтте: \"Фәрештәләргә исемнәрнең барчасын әйтеп бир\", – дип. Адәм исемнәрнең барчасын әйтеп биргәч, Аллаһ фәрештәләргә әйтте: \"Мин сезгә әйтмәдеммени җирдәге вә күкләрдәге яшерен нәрсәләрне беләмен һәм сезнең ачык эшләгән вә яшерен эшләгән эшләрегезне дә беләмен дип?\".","translator":"Yakub Ibn Nugman"},{"aya":"034","id":41,"locale":"tt","sura":"002","text":"\"Хөрмәт йөзеннән Адәмгә сәҗдә кылыгыз\", – дип фәрештәләргә әйткән вакытыбызда, алар сәҗдә кылдылар, мәгәр Иблис сәҗдә кылмады, тәкәбберләнде һәм көферләрдән булды.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":42,"locale":"tt","sura":"002","text":"Вә Адәмгә әйттек: \"Үзең һәм хатының җәннәттә торыгыз һәм җимешләрен киңлек илә, теләгәнчә ашагыз, мәгәр менә бу агачка якын бармагыз, әгәр шуны эшләсәгез, залимнәрдән булырсыз\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-4.json","nextPage":"/tt/s002-6.json"}}