{"results":[{"aya":"162","id":169,"locale":"tt","sura":"002","text":"Алар – ґәзабта, ләгънәт астында мәңге калырлар, алардан ґәзаб җиңеләйтелмәс һәм аларга рәхмәт карау белән карау да булмас.","translator":"Yakub Ibn Nugman"},{"aya":"163","id":170,"locale":"tt","sura":"002","text":"Ий кешеләр! Сезнең Иләһегезнең тиңдәше юк – бер генә Иләһедер. Ул – Аллаһ барча барлыкка рәхимле.","translator":"Yakub Ibn Nugman"},{"aya":"164","id":171,"locale":"tt","sura":"002","text":"Җир һәм күкләрнең төзелешендә, төн белән көннең бер-берсенә каршы булуларында, кешеләргә кирәк нәрсәләрне күтәреп диңгезләрдә корабларның йөрүендә, күктән яңгыр яудырып, Аллаһу тәгаләнең үлгән җирне тергезүендә, җир өстендә һәртөрле хайваннарны халык кылуында, җилне һәм җир белән күк арасында болытны йөртүендә, әлбәттә, Аллаһуның барлыгына һәм берлегенә иман китерү өчен шиксез ачык дәлилләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"165","id":172,"locale":"tt","sura":"002","text":"Аллаһудан башканы Аллаһ тотучы мөшрикләр сынымларын Аллаһуны сөйгән кеби сөяләр. Әммә Аллаһуга нык ышанган чын мөэминнәр Аллаһуны каты сөю белән сөяләр. Коръән белән гамәл кылмыйча, үзләренә золым кылган кешеләр белсәләр иде ахирәттә җәһәннәм ґәзабын күргәндә, барча куәт Аллаһуныкы икәнлеген, һәм Аллаһ каты ґәзаб кыйлучы икәнлеген, дөньяда вакытта белсәләр иде! Әлбәттә, Коръән белән гамәл кылып, Аллаһуга гына гыйбәдәт кылыр иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"166","id":173,"locale":"tt","sura":"002","text":"Ул залимнәрнең ияртүчеләре җәһәннәм газабын күргәндә үзләренә иярүчеләрдән бизәчәкләрен һәм араларында дуслык киселәчәген дөньяда вакытта белсәләр иде! Әлбәттә, ул адашкан галимнәр кешеләрне адашу юлына чакырмаслар иде, бәлки Коръән белән гамәл кылырга чакырыр иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"167","id":174,"locale":"tt","sura":"002","text":"Ияртүче залимнәргә иярүчеләр җәһәннәм ґәзабын күргәндә: \"Әгәр без дөньяга кире кайтарылсак, әлбәттә, алардан бизәр идек, алар бездән бизгән кебек\", – диәчәкләрен дөньяда вакытта белсәләр иде! Әлбәттә, ул залимнәргә иярмичә, Коръән белән гамәл кылырга өйрәтүчеләргә иярер иделәр. Ул ияртүче һәм иярүче залимнәргә җәһәннәм газабын күрсәткәнебез кеби, аларның гөнаһлы эшләрен үзләренә күрсәтербез, ґәзаб өстенә хәсрәт булсын өчен, алар җәһәннәм газабыннан чыкмаслар. (Бу җәзалар Коръән ингәнче Тәүрат, Инҗил белән гамәл кыйлмаучыларга булса, Коръән иңгәннән соң Коръән белән гамәл кылмаучы бөтен дөнья кешеләренәдер. Бидеґәт гамәлләрне үтәргә чакыручылар һәм аларга ияреп, бидеґәт гамәлләрне кылучылар, шиксез, җәһәннәмгә юнәлделәр, баргач күрерләр).","translator":"Yakub Ibn Nugman"},{"aya":"168","id":175,"locale":"tt","sura":"002","text":"Ий кешеләр! Җирдә булган пакь, хәләл ризыкларны гына ашагыз! Вә шайтан эзенә кермәгез, ул сезгә ачык дошман!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":41,"previousPage":"/tt/s002-23.json","nextPage":"/tt/s002-25.json"}}