{"results":[{"aya":"015","id":308,"locale":"tt","sura":"003","text":"Сез сөйгән нәрсәләрдән артыграк яхшы нәрсә белән сезгә хәбәр биримме? Дөреслектә, Коръән белән гамәл кылучы тәкъва мөэминнәргә Раббылары хозурында җәннәтләр хәзерләнгән, асларыннан елгалар агар, алар анда мәңге калырлар, алар өчен анда пакь хатыннар булыр һәм аларга Аллаһуның ризалыгы булыр. Аллаһ үзенең бәндәләрен һәм аларның барча хәлләрен белүче.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":309,"locale":"tt","sura":"003","text":"Җәннәтләргә кертеләчәк мөэминнәр әйтәләр: \"Ий Раббыбыз, без, әлбәттә, Сиңа һәм рәсүлеңә иман китердек. Безләрне ярлыка, гөнаһларыбызны гафу ит һәм безне җәһәннәм утыннан сакла!\"","translator":"Yakub Ibn Nugman"},{"aya":"017","id":310,"locale":"tt","sura":"003","text":"Ул тәкъва мөэминнәр: Аллаһ юлында чыдамлылар, Аллаһуга вә Рәсүлгә итагать итүчеләр, мохтаҗларга һәм Аллаһ юлына садака бирүчеләр, вә сәхәрләрдә намаз, Коръән укып Аллаһудан гафу сораучылар.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":311,"locale":"tt","sura":"003","text":"Аллаһ үзе вә фәрештәләр һәм хакыйкый чын галимнәр: \"Кол булырга яраклы Илаһә юк, мәгәр Аллаһ үзе генә\", – дип дөреслек белән һәм көчле исбатлау белән шәһадәт бирәләр. Юк һичбер Илаһә, мәгәр Аллаһу тәгалә үзе генә. Ул барча эштә җиңүче, хикмәт белән эш кылучы.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":312,"locale":"tt","sura":"003","text":"Шиксез, Аллаһ хозурында ислам дине генә дин. Кешеләрнең ислам динен үзгәртеп бозулары Аллаһудан аларга китап иңмәгәннән вә расүл килмәгәннән түгел, бәлки китап иңдерелеп, расүл күндерелеп, ислам дине тулысынча ачык итеп аңлатылганнан соң инсафсыз галимнәр бер-берсенә хөседләнеп, дошманлашып Аллаһ хөкемнәренә хыйлафлык кылдылар, ислам динен бозып бетерделәр. Берәү нәфесе теләгәнне яки бидеґәт гамәлләрне яклап, Аллаһ аятьләрен инкяр итсә, Аллаһ, андыйларга дөньяда адашуны, ахирәттә ґәзаб була чакны бик тиз тәкъдир итүче.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":313,"locale":"tt","sura":"003","text":"Әгәр явыз кешеләр хакны инкяр итеп, батылны яклап синең белән һаман бәхәсләшсәләр, син аларга әйт: \"Үземне һәм миңа ияргән мөэминнәрне Аллаһуга тапшырдым, без Аңа буйсындык\". Янә әйт: \"Ий сез китабий кәферләр һәм укый-яза белмәгән кешеләр, Аллаһуга иман китереп, ислам динен кабул итеп мөселман булдыгызмы?\" Әгәр исламны кабул итеп Коръән белән гамәл кылсалар, шиксез, туры юлга күнелделәр. Әмма баш тартсалар, туры юлны тапмаслар. Синең бурычың: Аллаһ хөкемнәрен ачык итеп ирештерү генәдер. Аллаһ, әлбәттә, бәндәләренең эшләрен күрүче.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":314,"locale":"tt","sura":"003","text":"Аллаһу тәгаләнең аятьләрен инкяр итүче кәферләр, пәйгамбәрләрне һәм ислам диненә, хаклыкка чакыручы мөселманнарны хаксыз үтерәләр. Аларга ахирәттә рәнҗеткүче ґәзаб булачагы белән хәбәр бир!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-2.json","nextPage":"/tt/s003-4.json"}}