{"results":[{"aya":"001","id":294,"locale":"tt","sura":"003","text":"Әлиф ләм мим – мәгънәсен Аллаһ белә.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":295,"locale":"tt","sura":"003","text":"Аллаһудан башка гыйбадәт кылырга яраклы һичбер зат юк, мәгәр Аллаһ үзе генә, Аңа итагать итмәк, коллык күрсәтмәк ляземдыр. Ул һәрвакыт тере, галәмнәр хәлен күзәтеп, белеп тора.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":296,"locale":"tt","sura":"003","text":"Тәүратны һәм Инҗилне Аллаһ китабы дип дөресләгәне хәлдә Аллаһ сиңа хаклык белән Коръәнне иңдерде, вә Коръәннән элек Тәүратны һәм Инҗилне.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":297,"locale":"tt","sura":"003","text":"Кешеләргә хидәят, вә хак белән батыл арасын аерыр өчен Коръәнне иңдерде. Аллаһуның аятьләрен инкяр итүче кәферләргә ахирәттә, әлбәттә, каты ґәзаб булыр. Аллаһ кәферләрдән үч алуда кодрәт иясе.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":298,"locale":"tt","sura":"003","text":"Аллаһуга, әлбәттә, җирдә һәм күкләрдә һичнәрсә яшерен түгел.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":299,"locale":"tt","sura":"003","text":"Аллаһ сезне аналарыгыз карынында үзе теләгәнчә сурәтләр. Барча вөҗүдкә хуҗа һәм бөтен мәхлукка мәгъбуд булырдай Илаһә юк, мәгәр Аллаһ үзе генә. Ул кодрәт иясе һәм көчле хәким.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":300,"locale":"tt","sura":"003","text":"Ий Мухәммәд ґәләйһис-сәләм! Ул тиңдәше булмаган Аллаһ сиңа китап иңдерде, ул Коръәндә күбрәге мәгънәсе ачык, аңлаешлы аятьләр, ул аятьләр Коръәннең төп нигезе. Шулай ук Коръәндә мәгънәсе яки тәэвиле ачык беленмәгән аятьләр дә бар, ләкин андый аятьләргә тәэвил ясаудан, ягъни мәгънә чыгарудан Аллаһ тыйды. Әмма күңелләре хактан батылга авышкан яман кешеләр мәгънәсе ачык түгел аятьләргә иярерләр, кәфер булуны өстәп, яки мөселманнар арасына фетнә салуны теләп, һәм нәфесләренә моафыйк мәгънәләр бирмәкне теләп, тәэвил ясарлар. Бу мәгънәсе ачык беленмәгән аятьләргә тәэвил ясап, мәгънә бирергә һичкем белмәс, мәгәр Аллаһ үзе генә белер. Әмма күңелләре хаклык ягына авышкан хакыйкый галимнәр: \"Коръәннең һәр сүзенә ышандык, барчасы да Раббыбыздан килгән хак сүзләр, мәгънәсе ачык булган аятьләр белән гамәл кылабыз, мәгънәсе ачык беленмәгән аятьләрне Аллаһуга тапшырабыз\", – диләр. Кешеләр һәммәсе дә вәгазьләнмәс, фәкать саф күңелле, камил гакыллы кешеләр генә Коръән белән вәгазьләнеп гамәл кылырлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"nextPage":"/tt/s003-2.json"}}