{"results":[{"aya":"155","id":448,"locale":"tt","sura":"003","text":"Мөселманнар вә мөшрикләр ґәскәре сугышыр өчен бер-берсенә каршы килгән заманда, сезләрдән артларына борылып китүче бер таифә мөселманнарның хата эшләре сәбәпле, шайтан аларны абындырды. Тәүбә истигъфарлары соңында Аллаһ аларны гафу итте. Аллаһ, әлбәттә, ярлыкаучы һәм миһербанлы.","translator":"Yakub Ibn Nugman"},{"aya":"156","id":449,"locale":"tt","sura":"003","text":"Ий мөэминнәр, кәферләр кеби булмагыз, аларның монафикъ дуслары, сәүдә белән юлда йөргәндә яки сугышта үлүчеләре булса, өйдә торган дуслары әйтер: \"Әгәр алар безнең белән бергә өйдә торсалар, үлмәс вә үтерелмәс иделәр\", – дип. Ул монафикъларның күңеленә хәсрәт булсын өчен Аллаһ кәферләрдән шул сүзләрне әйттерде. Аллаһ тергезә һәм үтерә, Аллаһ сезнең кылган эшләрегезне күрүче.","translator":"Yakub Ibn Nugman"},{"aya":"157","id":450,"locale":"tt","sura":"003","text":"Әгәр Аллаһ юлында үтерелсәгез яки үлсәгез, Аллаһ тарафыннан гафу ителү һәм рәхмәт кылыну әлбәттә хәерледер сезнең җыйган дөнья малыгыздан.","translator":"Yakub Ibn Nugman"},{"aya":"158","id":451,"locale":"tt","sura":"003","text":"Әгәр үлсәгез яки үтерелсәгез дә кубарылып Аллаһуга барырсыз.","translator":"Yakub Ibn Nugman"},{"aya":"159","id":452,"locale":"tt","sura":"003","text":"Ий Мухәммәд г-м, Аллаһуның рәхмәте белән өммәтеңә шәфкатьле булдың, әгәр каты күңелле булсаң, әлбәттә, синең тирәңнән качар иделәр. Сахәбәләрнең хата эшләрен гафу ит һәм алар өчен Аллаһудан ярлыкауны сора һәм дә зур эш булганда алар белән киңәш ит! Әгәр бер хәерле эшне ниятләсәң, Аллаһуга тәвәккәл итеп ниятләгән эшеңне эшлә, киңәшкә алданып буш калма! Аллаһ, әлбәттә, үзенә тәвәккәл итүчеләрне сөядер.","translator":"Yakub Ibn Nugman"},{"aya":"160","id":453,"locale":"tt","sura":"003","text":"Әгәр Аллаһ сезгә ярдәм итсә, сезне җиңүче булмас. Әгәр ярдәм бирмәсә, җиңелүчеләрдән кылса, шуннан соң сезгә кем ярдәм бирер? Шулай булгач, мөэминнәр Аллаһуга тәвәккәл кылсыннар!","translator":"Yakub Ibn Nugman"},{"aya":"161","id":454,"locale":"tt","sura":"003","text":"Табыш малына хыянәт итмәк пәйгамбәргә һич дөрес булмас. \"Өход сугышында сахәбәләр, табыш малын үзебез барып алмасак, пәйгамбәр бирмәс\", – дип зан кылдылар. Бер кеше табыш малына хыянәт итсә, кыямәт көнендә шул малын күтәреп Аллаһу хозурына килер. Аннары һәрбер кеше кылган эше буенча тиешле җәзаны алыр, тиешсез җәза белән золым ителмәсләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-22.json","nextPage":"/tt/s003-24.json"}}