{"results":[{"aya":"162","id":455,"locale":"tt","sura":"003","text":"Әйә берәү Коръән юлы белән Аллаһ ризасына иярсә, ул кеше Коръән хөкемнәрен бозып Аллаһуның ачуын кәсеп иткән кеше белән бертигез булырмы? Аллаһуның ачуын кәсеп иткән кешеләрнең урыны җәһәннәм, ул җәһәннәм нинди яман урындыр.","translator":"Yakub Ibn Nugman"},{"aya":"163","id":456,"locale":"tt","sura":"003","text":"Коръән белән гамәл кылучы хак мөэминнәргә Аллаһу хозурында бөек дәрәҗәләр бар. Аллаһ мөэминнәрнең кылган эшен күрәдер.","translator":"Yakub Ibn Nugman"},{"aya":"164","id":457,"locale":"tt","sura":"003","text":"Аллаһ мөэминнәргә үзләреннән пәйгамбәр күндереп зур нигъмәтләр бирде, пәйгамбәр мөэминнәргә Аллаһуның аятьләрен укыр, аларны мөшриклектән, бидеґәт гамәлләрдән вә башка нәҗесләрдән пакълар, дәхи Коръәнне һәм шәригать хөкемнәрен өйрәтер гәрчә алар Коръән иңмәс борын ачык адашуда булсалар да.","translator":"Yakub Ibn Nugman"},{"aya":"165","id":458,"locale":"tt","sura":"003","text":"Әйә сезгә өход көнендә кайгы ирешкән булса, сез мөшрикләргә бәдер сугышында үзегезгә ирешкән кайгының ике өлешен ирештердегез түгелме? Бу кайгы безгә ни өчен иреште дисез, син аларга: \"Бу кайгы үзегездән булды\", – диген. Чөнки алар пәйгамбәр әмеренә хыйлафлык кылдылар. Әлбәттә, Аллаһуның һәрнәрсәгә көче җитәдер.","translator":"Yakub Ibn Nugman"},{"aya":"166","id":459,"locale":"tt","sura":"003","text":"Ике гаскәр сугышыр өчен бер-берсенә юлыккан көндә сезгә ирешкән кайгы Аллаһ теләге белән булды. Чын мөэминнәрне белдерер өчен шулай кылды.","translator":"Yakub Ibn Nugman"},{"aya":"167","id":460,"locale":"tt","sura":"003","text":"Янә монафикъларны мөселманнарга белдерү өчен шулай кылды. Аларга әйтелде: \"Килегез, Аллаһ юлында сугышыгыз яки үзегезне яклап сугышыгыз\", – дип. Монафикълар әгәр сугышның барлыгын белсәк, әлбәттә, сезгә ияреп сугышка чыгарбыз диләр, ләкин сугышның барын белгән көндә алар иман ягына караганда көферлек ягына якынырак иделәр. Шулай итеп алар күңелләрендә булмаган нәрсәне телләре белән сөйлиләр. Аларның күңелләрендә булган нәрсәне Аллаһ, әлбәттә, белүче.","translator":"Yakub Ibn Nugman"},{"aya":"168","id":461,"locale":"tt","sura":"003","text":"Сугышка чыкмыйча өйдә калган монафикълар, сугышка чыккан кардәшләренә карата: \"Әгәр алар безгә ияреп өйдә калган булсалар, әлбәттә, үтерелмәсләр иде\", – диләр. Син әйт: \"Әгәр үлем сезнең ихтыярда булса, үзегезгә килә торган үлемгә каршы торыгыз, хакны сөйләүчеләрдән булсагыз!\"","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-23.json","nextPage":"/tt/s003-25.json"}}