{"results":[{"aya":"099","id":392,"locale":"tt","sura":"003","text":"Әйт: \"Ий китап әһелләре, ни өчен ислам диненә зарар өстәп, иман китергән кешеләрне Аллаһ юлыннан тыясыз? Бит үзегез исламның хаклыгына шәһитләрсез. Аллаһ сезнең кылган эшләрегездән гафил түгел.","translator":"Yakub Ibn Nugman"},{"aya":"100","id":393,"locale":"tt","sura":"003","text":"Ий мөэминнәр! Әгәр китабий кәферләрдән бер фиркага иярсәгез, аларга итагать итсәгез, алар сезне иман китергәнегездән соң кире көферлеккә кайтарырлар.","translator":"Yakub Ibn Nugman"},{"aya":"101","id":394,"locale":"tt","sura":"003","text":"Ничек көферлек кыла аласыз, сезгә Аллаһуның аятьләре укылганда, арагызда Аның расүле дә бар. Аллаһ китабы – Коръәнгә тотынган кеше, шиксез, туры юлга күнелде.","translator":"Yakub Ibn Nugman"},{"aya":"102","id":395,"locale":"tt","sura":"003","text":"Ий мөэминнәр, Аллаһудан каты куркыгыз, Аның хөкемнәрен бозудан бик нык сакланыгыз һәм Коръән белән гамәл кылып, чын мөселман хәлегездә генә үлегез!","translator":"Yakub Ibn Nugman"},{"aya":"103","id":396,"locale":"tt","sura":"003","text":"Ий мөэминнәр! Барчаларыгыз да берләшкән хәлегездә Аллаһ арканына, ягъни Коръән хөкемнәренә ныклап ябышыгыз! Аннары Коръән хөкемнәреннән һич тә аерылмагыз һәм бер-берегездән киселеп, төрле юлларга китмәгез! Янә Аллаһ сезгә биргән нигъмәтләрен күңелегездә саклагыз, бит мөселман булмас борын, бер-берегезгә дошман идегез. Аллаһ ислам дине белән күңелегезгә дуслык, өлфәт мәхәббәтен салды да, бер-берегезгә дин кардәше булып әверелдегез. Сез җәһәннәм ярының читенә килгән идегез, җимерелеп төшәргә генә калган идегез, Аллаһ рәхмәт кылып, җәһәннәмгә төшүдән сезне ислам дине белән коткарды. Әнә шулай Аллаһ сезгә аятьләрен ачык бәян итәр, шаять дөрес аңлап, дөрес гамәл кылып туры юлга күнелерсез!","translator":"Yakub Ibn Nugman"},{"aya":"104","id":397,"locale":"tt","sura":"003","text":"Сезләрдән арагызда шәригатьне яхшы белгән кешеләр, әлбәттә, булсын! Алар сезне хәерле эшләргә чакырырлар, фарыз гамәлләрне, башка яхшы эшләрне кылырга әмер бирерләр һәм фәхеш, хәрам эшләрдән вә бидеґәт гамәлләрдән каты тыярлар. Әнә шундый җитәкчеләре булган җәмәгать һәлак булудан котылып, өстенлек табучыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"105","id":398,"locale":"tt","sura":"003","text":"Ий мөэминнәр, үзләренә бирелгән Аллаһ китабын үзгәртеп, шәригать хөкемнәрен бозып, төрле фиркаларга бүленгән яһүд вә насара кавемнәре кеби булмагыз! Алар, ислам дине ачык аңлатылганнан соң, аның хөкемнәренә хыйлафлык кылдылар. Аларгадыр олугъ ґәзаб. (Бидеґәт гамәлләрне, хөрафәт, ырымнарны эшләү, әүвәлге китап әһелләре кеби Коръән хөкемнәрен, ислам динен бозу, мөселманнарны адаштыру буладыр.)","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-14.json","nextPage":"/tt/s003-16.json"}}