{"results":[{"aya":"113","id":406,"locale":"tt","sura":"003","text":"Китабий кәферләрнең иман китереп, мөселман булган өммәте исламны кабул итмәгәннәре кеби булмаслар. Исламны кабул иткән өммәт, хаклыкта таза торганнары хәлдә төннәр буе Аллаһуның аятьләрен укырлар һәм сәҗдә кылырлар.","translator":"Yakub Ibn Nugman"},{"aya":"114","id":407,"locale":"tt","sura":"003","text":"Ул өммәт Аллаһуга һәм ахирәт көненә ышаналар, кешеләрне яхшылыкка өндиләр, гөнаһлы эшләрдән тыялар һәм үзләре яхшы эшләрне эшләргә һәрвакыт ашыгалар. Әнә шуның өчен алар изге кешеләрдән булдылар.","translator":"Yakub Ibn Nugman"},{"aya":"115","id":408,"locale":"tt","sura":"003","text":"Аларның кылган изге гамәлләренең әҗере Аллаһ хозурында инкяр ителмәс. Аллаһудан куркып, гөнаһлардан сакланучы тәкъва кешеләрне, әлбәттә, Аллаһ белә.","translator":"Yakub Ibn Nugman"},{"aya":"116","id":409,"locale":"tt","sura":"003","text":"Дөреслектә кәферләргә Аллаһ ґәзабыннан котылырга маллары һәм балалары һич файда бирмәс. Алар ут әһелләре, аңда мәңге калырлар.","translator":"Yakub Ibn Nugman"},{"aya":"117","id":410,"locale":"tt","sura":"003","text":"Кәферләрнең дөньяда халык файдасына биргән малларының мисалы салкын җил кебидер: ул салкын җил залим кавемнең игеннәренә иреште һәм игеннәрен һәлак итте. Аллаһ аларга золым итмәде ләкин алар үзләренә золым иттеләр.","translator":"Yakub Ibn Nugman"},{"aya":"118","id":411,"locale":"tt","sura":"003","text":"Ий мөэминнәр! Мөэминнәрдән башка һичбер кавемне дус тотмагыз! Алар сезнең динегезне бозу һәм үзегезне аздыру өчен тырышуларында кимчелек кылмаслар. Алар сезнең гөнаһлы булуыгыз яки Коръән юлыннан чыгуыгыз өчен бик каты тырышалар. Дереклектә авызларыннан хакка каршы әче яки пычырак сүзләр заһир булды, бигерәк тә күңелләрендәге яман ниятләр кабахәтлектә олугърактыр. Ий мөэминнәр дошманнарыгыз хакында аятьләребезне сезгә бәян кылдык шаять аңлап аларның зарарыннан сакланырсыз!","translator":"Yakub Ibn Nugman"},{"aya":"119","id":412,"locale":"tt","sura":"003","text":"Ий мөэминнәр сез кәферләрне, бидеґәтче мөшрикләрне ничек сөясез? Бит алар сезне һич тә сөймиләр. Сез китапларның барчасына да ышанасыз, алар кайберләренә генә ышаналар. Алар сезгә очыраганда \"без дә ышандык\" диләр, әгәр аулак урынга җыелсалар, сезгә хөседләнеп һәм сезгә зарар итә алмауларына ачуланып, бармакларын тешлиләр. Әйт: \"Ачуыгыздан шартлап үлегез\", – дип. Аллаһ мөэминнәрнең дә, кәферләрнең дә күңелләрендә булган нәрсәне белә.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-16.json","nextPage":"/tt/s003-18.json"}}