{"results":[{"aya":"183","id":476,"locale":"tt","sura":"003","text":"Пәйгамбәрләрне үтерүче яһүдләр әйтте: \"Аллаһ безгә ґәһед кылды, һичбер пәйгамбәргә ышанмаска, хәтта ул пәйгамбәр корбан чалып, ул корбанны күктән ут иңеп ашаганга чаклы\". Әйт: \"Дөреслектә миннән элек сезгә ачык дәлилләр һәм сез сораган корбан белән пәйгамбәрләр килде. Ни өчен пәйгамбәрләрне үтердегез, әгәр корбан китерсәң, пәйгамбәреңә ышаныгыз дигән сүзегез дөрес булса?\".","translator":"Yakub Ibn Nugman"},{"aya":"184","id":477,"locale":"tt","sura":"003","text":"Әгәр сине ялганчы дисәләр, синнән әүвәлге рәсүлләрне дә ялганчы санадылар, ул расүлләр ачык аңлатма һәм галәмәтләр вә күңелләрне нурландыручы китаплар белән килде.","translator":"Yakub Ibn Nugman"},{"aya":"185","id":478,"locale":"tt","sura":"003","text":"Барча кеше үлем ачысын татучы һәм кыямәт көнне гамәлләрегезгә карата сезгә әҗерләрегез, әлбәттә, бирелер. Берәү җәһәннәм ґәзабыннан ерак ителсә һәм җәннәткә кертелсә, дөреслектә ул кеше өстенлеккә иреште. Дөнья тереклеге кешеләрне алдаудан башка нәрсә түгел.","translator":"Yakub Ibn Nugman"},{"aya":"186","id":479,"locale":"tt","sura":"003","text":"Малларыгызда бәла-каза күреп, үзегез дә бәла-казага очрап, әлбәттә, сыналырсыз, һәм сездән элек китап бирелгән кешеләрдән вә динсезләрдән, әлбәттә, мәсхәрә кыла торган сүзләрне күп ишетерсез. Әгәр боларның барына да сабыр итеп чыдасагыз һәм Аллаһуга тәкъвалек кылсагыз, әлбәттә, бу эш бик олы мөһим эшдер.","translator":"Yakub Ibn Nugman"},{"aya":"187","id":480,"locale":"tt","sura":"003","text":"Аллаһ китап әһелләреннән ґәһед алды, китаптагы Аллаһ хөкемнәрен кешеләргә ирештерерсез һәм бер хөкемне дә яшермәссез, дип. Алар ґәһедләрен һәм кешеләргә китаптагы Аллаһ хөкемнәрен ирештерү бурычларын артларына ыргыттылар, шуның өчен кешеләрдән аз акча алдылар. Аллаһ хөкемнәрен дөнья малына алыштырып сәүдә итүләре, нинди кабахәт сәүдәдер.","translator":"Yakub Ibn Nugman"},{"aya":"188","id":481,"locale":"tt","sura":"003","text":"Аллаһ хөкемнәрен бозучыларны вә дөнья малы өчен Аллаһ хөкемнәрен яшерүчеләрне Аллаһ ґәзабыннан котылырлар дип һич тә уйлама һәм эшләмәгән эшләре өчен мактанучыларны да, ягъни без мөселманбыз дип мактаналар, ләкин Коръән белән гамәл кылмыйлар, аларны Аллаһ ґәзабыннан котылырлар дип уйлама! Аларгадыр рәнҗеткүче ґәзаб.","translator":"Yakub Ibn Nugman"},{"aya":"189","id":482,"locale":"tt","sura":"003","text":"Җир вә күкләр байлыгы Аллаһ байлыгыдыр, һәм Аллаһуның һәрнәрсәгә көче җитәдер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-26.json","nextPage":"/tt/s003-28.json"}}