{"results":[{"aya":"190","id":483,"locale":"tt","sura":"003","text":"Дөреслектә җир вә күкләрнең төзелешендә һәм төн илә көннең бер-берсенә хыйлаф булышында гакыл ияләренә Аллаһуның барлыгына һәм берлегенә ышанырга, әлбәттә, көчле дәлилләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"191","id":484,"locale":"tt","sura":"003","text":"Ул гакыл ияләре, намаз укырлар, намаздан башка вакытта да Аллаһуны зекер итәрләр баскан, утырган вә яннарына яткан хәлдә, дәхи җир, күкләрнең төзелеше хакында гакылларын эшләтеп, фикерләрен йөртерләр: \"Ий Раббыбыз бу төзелешне Син максатсыз бушка гына төземәдең. Мактау сиңа, Син барча кимчелектән пакьсың! Безләрне ут ґәзабыннан сакла!","translator":"Yakub Ibn Nugman"},{"aya":"192","id":485,"locale":"tt","sura":"003","text":"Ий Раббыбыз, бер кешене җәһәннәм утына салсаң, дереклектә Син аны һәлак иттең. Залимнәрнең ярдәмчесе юк.","translator":"Yakub Ibn Nugman"},{"aya":"193","id":486,"locale":"tt","sura":"003","text":"Ий Раббыбыз, шиксез, ишеттек иманга чакыручы Коръән сүзләрен, \"Раббыгызга ышаныгыз\", – дип чакыруын, әлбәттә, ышандык. Ий Раббыбыз, гөнаһларыбызны ярлыкагыл һәм яхшы эшләребезне начар эшләребезгә кәффарәт ит һәм изге кешеләр җөмләсеннән үтер!","translator":"Yakub Ibn Nugman"},{"aya":"194","id":487,"locale":"tt","sura":"003","text":"Ий Раббыбыз, рәсүлләрең аркылы безгә вәгъдә иткән җәннәтне дә бир һәм кыямәт көнне безләрне хур кылмагыл! Син, әлбәттә, вәгъдәңне бозмыйсың\".","translator":"Yakub Ibn Nugman"},{"aya":"195","id":488,"locale":"tt","sura":"003","text":"Аллаһ мөэминнәрнең сорауларын кабул итте, Сезләрдән гамәл кылучының гамәлен Мин, әлбәттә, юкка чыгармыйм, ул гамәл кылучы кирәк – ир, кирәк – хатын булсын, гамәлдә барыгыз да бертигезсез. Гамәлләре кабул булуга лязем кешеләр, дин өчен күчеп киттеләр, өйләреннән кәферләр тарафыннан чыгарылдылар, Минем юлымда күп җәфа чиктеләр, мөшрикләрне үтерделәр һәм үзләре дә үтерелделәр. Әнә шундый мөэминнәрнең гөнаһларын, әлбәттә, җуярмын һәм аларны асларыннан елгалар агучы җәннәтләргә кертермен, бу аларга, яхшылыкларына күрә, Аллаһудан изге җәзадыр. Нигъмәтләрнең иң күркәме, әлбәттә, Аллаһ хозурында.","translator":"Yakub Ibn Nugman"},{"aya":"196","id":489,"locale":"tt","sura":"003","text":"Сине, әлбәттә, алдамасын кәферләрнең шәһәрдән-шәһәргә йөреп сәүдә итүләре. Ягъни, дөнья малына кызыгып, ахирәт гамәленә кимчелек китермә!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-27.json","nextPage":"/tt/s003-29.json"}}