{"results":[{"aya":"008","id":301,"locale":"tt","sura":"003","text":"Алар: \"Ий Раббыбыз безне туры юлга күндергәнеңнән соң күңелләребезне дөреслектән ялган якка авыштырма һәм шәфкать кылып, безгә рәхмәтеңне бир! Әлбәттә, Син сорап та, сорамыйча да бирүчесең\", – диләр.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":302,"locale":"tt","sura":"003","text":"Ий Раббыбыз, шиксез булачак кыямәт көнендә барча кешеләрне хисап өчен бер урынга җыячаксың. Аллаһ, әлбәттә, вәгъдәсенә хыйлафлык кылмый.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":303,"locale":"tt","sura":"003","text":"Коръән белән гамәл кылмыйча кәфер булган кешеләрне, маллары һәм балалары Аллаһ ґәзабыннан коткармас, алар җәһәннәм утында булачаклар.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":304,"locale":"tt","sura":"003","text":"Аларның мисалы: Тәүратны инкяр итүче Фиргаун кавеме кеби, һәм Фиргаун кавеменнән әүвәлге инкяр итүче кебиләр. Аларны Аллаһ ґәзаб белән тотты, Аллаһ, үзенә баш имәгән кешеләрдән каты ґәзаб белән үч алучы.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":305,"locale":"tt","sura":"003","text":"Кәферләргә әйт: \"Тиздән җиңелерсез, капланырсыз, аннары кубарылып җәһәннәмгә сөрелерсез. Нинди яман кайтачак урын ул җәһәннәм\".","translator":"Yakub Ibn Nugman"},{"aya":"013","id":306,"locale":"tt","sura":"003","text":"Ий кешеләр! Шиксез, сезгә бәдер сугышында галәмәт бардыр ике гаскәрнең бергә юлышкан вакытында. Ул гаскәрләрнең берсе Аллаһ юлыңда сугышучы мөэминнәр, икенчесе – Аллаһуга каршы сугышучы кәферләр иде, кәферләр мөэминнәрне үзләренә караганда ике өлеш күбрәк итеп күрделәр. Әмма дөреслектә мөэминнәр өч йөз булып, кәферләр бер мең иделәр. Аллаһ теләгән бәндәсен үзенең ярдәме белән куәтләр. Бәдер сугышында аз санда булган мөэминнәрнең күп санда булган кәферләрне җиңүләрендә күңел күзләре сукыр булмаган кешеләр өчен зур гыйбрәт бар.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":307,"locale":"tt","sura":"003","text":"Сынар өчен күңел сөйгән нәрсәләрдән: хатыннар, балалар, сыер, кәҗә кеби дүрт аяклы хайваннар, җыйган алтын, көмешләр һәм зиннәтләнгән йөгерек атлар һәм иген кеби нәрсәләр Аллаһудан кешеләргә сөекле ителде. Бу нәрсәләр дөнья тереклеге, ләкин барчасы бетәчәк, алар аз нәрсәләрдер, аларны һәм дөньяны калдырып, Аллаһуга кайтырсыз. Әгәр Коръән белән гамәл кылып, хәзерләнеп барсагыз, иң яхшы урын Аллаһу хозурында.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003.json","nextPage":"/tt/s003-3.json"}}