{"results":[{"aya":"169","id":462,"locale":"tt","sura":"003","text":"Аллаһ юлында шәһид булган мөэминнәрне, үлекләр дип һич тә хисаб итмә! Бәлки алар терекләр һәм Раббылары хозурында ризыкланалар.","translator":"Yakub Ibn Nugman"},{"aya":"170","id":463,"locale":"tt","sura":"003","text":"Аллаһ рәхмәт итеп биргән нигъмәтләр өчен аларның рухлары шатланучыдыр, һәм Аллаһ юлыңда бергә сугышып та үлми калган дин кардәшләренең дә рухлары алар янына кайтып җәннәттә бергә булачакларын Аллаһ аларга белдергәч, алар өчен дә шатланырлар, үзләренә дә вә үзләреннән соң яннарына барачак дин кардәшләренә дә курку һәм хәсрәт юклыгын белеп, янә шатланырлар.","translator":"Yakub Ibn Nugman"},{"aya":"171","id":464,"locale":"tt","sura":"003","text":"Аллаһуның рәхмәтеннән вә фазыйләтеннән аларга нигъмәтләр булган өчен шатланырлар. Әлбәттә, Аллаһ хак мөэминнәрнең кылган изге гамәлләренең әҗерен җуймас.","translator":"Yakub Ibn Nugman"},{"aya":"172","id":465,"locale":"tt","sura":"003","text":"Өход сугышында үзләренә кайгы вә яралану ирешкәннән соң Аллаһ вә расүл г-м сүзләрен кабул итеп, гөнаһлардан сакланып изге гамәлләр кылганнарына олы әҗерләр булыр.","translator":"Yakub Ibn Nugman"},{"aya":"173","id":466,"locale":"tt","sura":"003","text":"Үтеп баручы кәрван кешеләре, мөселманнарга: \"Мәккә мөшрикләре сезгә каршы күп ґәскәр хәзерләгәннәр, куркыгыз алардан, сугышмагыз\", – диделәр. Мөшрикләрдән куркыгыз дигән сүз, мөселманнарның иманын арттырды һәм алар әйттеләр: \"Ярдәм йөзеннән безгә Аллаһ җитәдер, Ул ни хуш вәкилдер\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"174","id":467,"locale":"tt","sura":"003","text":"Мөселманнар вәгъдә ителгән урынга барып Аллаһудан нигъмәт йөзеннән сугыш булмыйча, уңышлы сәүдә итеп күп мал белән сәламәт кайттылар, һәм Аллаһ разый булачак эшләрне кылдылар. Аллаһ яхшылыкка каршы күп яхшылык итүче олы фазыйләт ияседер. \"Өход сугышыннан соң киләсе елда бәдердә сугышырбыз\", – дип мөшрикләр мөселманнар белән вәгъдә кылышканнар иде. Мөселманнар гайрәт белән сугышабыз дип, вәгъдә ителгән вакытка бәдергә бардылар. Ләкин мөшрикләр, мөселманнарның гайрәтеннән куркып килмәделәр.","translator":"Yakub Ibn Nugman"},{"aya":"175","id":468,"locale":"tt","sura":"003","text":"Дөреслектә сезне Мәккә мөшрикләре белән куркытучы Нагыйм шайтандыр, ул үзенең дуслары мөшрикләр вә монафикълар белән сезне куркыта. Әгәр ышанучылардан булсагыз, алардан курыкмагыз, Миннән генә куркыгыз!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-24.json","nextPage":"/tt/s003-26.json"}}