{"results":[{"aya":"071","id":364,"locale":"tt","sura":"003","text":"Ий китабий кәферләр, ни өчен, белә торып, хакка батылны катнаштырасыз? Ягъни дөреслеккә ялганны кушасыз вә ни өчен, белә торып, хакны яшерәсез?","translator":"Yakub Ibn Nugman"},{"aya":"072","id":365,"locale":"tt","sura":"003","text":"Китабий кәферләрдән бер таифә үзләренә әйтте: \"Мөэминнәргә иңгән аятьләргә көннең Әүвәлендә ышаныгыз, аннары көннең ахырында инкяр итегез, бәлки диннәреннән кайтырлар\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"073","id":366,"locale":"tt","sura":"003","text":"Янә кәферләр әйттеләр: \"Мөэминнәргә ышанмагыз, мәгәр үзегезнең динегезгә ияргән кешеләргә генә ышаныгыз\". Әйт: \"Әлбәттә, Аллаһ һидияте генә һидият, ул Коръән Кәримдер\". Ий китабий кәферләр, сезгә бирелгән Тәүрат, Инҗил кеби Коръәннең Мухәммәд г-мгә бирелгәнлегенә хөседләнеп аны инкяр игәсез, яки мөэминнәр өстен булганга хөсөдлөнеп Коръәнне инкәр итәсез. Ягъни ахмаклык белән Аллаһуга каршы барып, Аның фазыйләтен өмет итәсез. Дөреслектә фазыйләт Аллаһ кулында, аны теләгән кешесенә бирер. Аллаһ киңлек иясе һәм фазыйләте кемгә тиешле икәнлекне белүче.","translator":"Yakub Ibn Nugman"},{"aya":"074","id":367,"locale":"tt","sura":"003","text":"Аллаһ үзенең рәхмәтенә теләгән кешеләрен хаслар. Аллаһ олугъ фазыйләт иясе.","translator":"Yakub Ibn Nugman"},{"aya":"075","id":368,"locale":"tt","sura":"003","text":"Китабий кәферләрдән кайберләренә күп кенә алтын бирсәң әманәт итеп, ул аны сиңа хыянәтсыз кайтарып бирер. Вә ул кәферләрдән кайберләренә бер генә алтын бирсәң, ул аны сиңа кайтарып бирмәс, мәгәр таләп итеп өстендә даим торсаң гына бирер. Бурычны яки амәнәтне тапшырмаулары шуның өчен булды – әйттеләр: \"Яһүд яки насара булмаган кешеләргә безнең зарарыбызга йөрергә юл юк\", – дип. Шуннан соң мөшрик булмаган кешеләрнең бурычларын бирмәс булдылар. Алар Аллаһ хакында һәм Аның дине хакында белеп ялган сөйлиләр.","translator":"Yakub Ibn Nugman"},{"aya":"076","id":369,"locale":"tt","sura":"003","text":"Бәлки бер кеше үзенең ґәһден һәм вәгъдәләрен үтәсә вә бурычларын хыянәтсез бирсә һәм хыянәтләрдән сакланса- әнә шундый тәкъва кешеләрне Аллаһ әлбәттә сөяр.","translator":"Yakub Ibn Nugman"},{"aya":"077","id":370,"locale":"tt","sura":"003","text":"Аллаһуга булган ґәһедләрен вә антларын аз акчага сатучыларга ахирәттә җәннәт нигъмәтләре юк, Аллаһ алар белән рәхимле сөйләшү илә сөйләшмәс, рәхимле карау илә карамас һәм аларны гөнаһлардан пакьләмәс һәм аларга – рәнҗеткүче каты ґәзаб булыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-10.json","nextPage":"/tt/s003-12.json"}}