{"results":[{"aya":"029","id":322,"locale":"tt","sura":"003","text":"Әйт: \"Күңелләрегездә булган теләкләрегезне кирәк – яшерегез, кирәк – белдерегез Аллаһ аны беләдер һәм җир, күкләрдә булган нәрсәләрне дә белә. Аллаһ һәрнәрсәгә кадир.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":323,"locale":"tt","sura":"003","text":"Кыямәт көнне һәр изге кеше эшләгән изге эшләренең әҗерен хәзерләнеп, алдына куелганын табар. Бозык эшләрне эшләүчеләр дә гөнаһлары алларына куелганны күрерләр. Бу явыз эшләрнең иясе, явыз эшләре белән үзенең арасын бик ерак булуны теләр, ләкин явыз эшләре үзе белән мәңге бергә булыр. Аллаһ сезне үзенең ґәзабы белән куркыта. Ґәзабыннан куркып, Аллаһуга итагать иткән мөэмин бәндәләренә Ул миһербанлы.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":324,"locale":"tt","sura":"003","text":"Ий Мухәммәд г-м әйт: \"Әгәр Аллаһуны сөяр булсагыз миңа иярегез, миңа иярсәгез Аллаһ сезне сөйәр һәм гөнаһларыгызны ярлыкар. Тәүбә итеп, Аллаһ юлына керсәгез, Ул, әлбәттә, ярлыкаучы һәм рәхимле\".","translator":"Yakub Ibn Nugman"},{"aya":"032","id":325,"locale":"tt","sura":"003","text":"Ий мөэминнәр, Аллаһуга һәм расүлгә итагать итегез! Әгәр итагать итүдән баш тартсагыз, дөреслектә Аллаһ кәферләрне сөйми. Ягъни итагать итмәсәгез, кәфер булырсыз.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":326,"locale":"tt","sura":"003","text":"Дөреслектә Аллаһу тәгалә – Адәм, Нух, Ибраһим пәйгамбәрләрне, Ибраһим нәселеннән килгән пәйгамбәрләрне һәм Ґимран гаиләсеннән Мәрьямне вә Мәрьям угълы Гыйсаны бөтен дөнья кешеләреннән өстен итеп сайлады, беек дәрәҗәләргә күтәрде.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":327,"locale":"tt","sura":"003","text":"Бу пәйгамбәрләр бер-берсеннән туа килмеш бер нәселләрдер. Аллаһ һәрнәрсәне ишетүче вә белүче.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":328,"locale":"tt","sura":"003","text":"Ґимран хатыны Хөннәнең Раббысына ялварганын хәтерләгез, ул әйтте: \"Ий Раббым, карнымдагы баланы үз хезмәтемнән азат итеп Синең юлыңа тапшырырга нәзер әйттем. Йә Рабби сораганымны кабул итеп теләгемә ирештер! Син минем сүземне ишетүче һәм теләгемне белүчесең\". (Ґимран һәм хатыны картлыкка ирешкәннәр ләкин балалары булмаган. Хөннә бер көнне агач күләгәсендә утырганда бер кошның балаларын ашатканын күреп минем дә балам булсачы, дип зарланды. Йә Рабби, миңа бер бала бирсәң, ул баланы мәсҗид Әкъсага дин хезмәтенә куяр идем, дип нәзер әйтте. Аллаһ теләген кабул итте, Хөннә Мәрьямгә йөкле булды.)","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-4.json","nextPage":"/tt/s003-6.json"}}