{"results":[{"aya":"057","id":350,"locale":"tt","sura":"003","text":"Әмма иман китереп изге гамәлләр кылучы мөэминнәрнең әҗерен тулысынча Аллаһ үзе бирер. Ләкин Коръән белән гамәл кылмаучы залимнәрне Аллаһ һич тә сөйми.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":351,"locale":"tt","sura":"003","text":"Ий Мухәммәд г-м, Без сиңа укыган кыйссалар синең пәйгамбәрлегеңә ишарат итүче дәлилләр. Вә Без вәхий кылган сүзләр, барча хикмәтләрне зекер итүче Коръән көримдер.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":352,"locale":"tt","sura":"003","text":"Гыйсаның атасыз халык кылынуының мисалы Аллаһ хозурында Адәм г-м кебидер. Адәмнең тәнен балчыктан төзеде дә соңра аңа \"Адәм бул\" диде, Адәм булды. \"Тыкса да Аллаһуның \"бар бул\" дип әйтүе белән булды\".","translator":"Yakub Ibn Nugman"},{"aya":"060","id":353,"locale":"tt","sura":"003","text":"Гыйса хакында булган хак сүзләр: Раббыңнан, шикләнүчеләрдән булма!","translator":"Yakub Ibn Nugman"},{"aya":"061","id":354,"locale":"tt","sura":"003","text":"Ачык дәлилләр килгәннән соң берәү Гыйса хакында синең белән бәхәсләшсә, син аларга әйт: \"Без үзебез, балаларыбыз һәм хатыннарыбыз һәм сез үзегез, балаларыгыз һәм хатыннарыгыз бер урынга җыелыйк, аннары Гыйса хакында кем ялган сөйләсә аңа Аллаһуның ләгънәте булсын дип Аллаһудан сорап бер-беребезгә дога кылышырбыз\" – дип. Кәферләр, мөселманнарның ләгънәте төшүдән куркып килмәделәр.","translator":"Yakub Ibn Nugman"},{"aya":"062","id":355,"locale":"tt","sura":"003","text":"Гыйса хакында сөйләгән бу кыйсса әлбәттә хактыр. Аллаһудан башка Илаһә юк, мәгәр Аллаһ әзе генә, Ул – Аллаһ әлбәттә һәр эшендә җиңүче һәм белеп хөкем итүче.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":356,"locale":"tt","sura":"003","text":"Әгәр Коръән белән гамәл кылып төзәлүдән баш тартсалар, шиксез Аллаһ явызлык кылучы азгыннарны белә, Аның ґәзабыннан котыла алмаслар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-8.json","nextPage":"/tt/s003-10.json"}}