{"results":[{"aya":"043","id":336,"locale":"tt","sura":"003","text":"\"Ий Мәрьям, Раббыңа итагать кыл һәм рөкүгъ, сәҗдә кылып намаз укучылар белән намаз укыгыл!\"","translator":"Yakub Ibn Nugman"},{"aya":"044","id":337,"locale":"tt","sura":"003","text":"Бу Мәрьям кыйссасы Коръән иңмәс борын синең өчен яшерен иде, инде вәхий белән белдерәбез. Мәсҗид Әкъса мөселманнары шибага өчен каләмнәрен суга салганда син алар арасында юк идең, һәм Мәрьямне тәрбиягә алыр өчен тартышкан вакытларында да яннарында юк идең.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":338,"locale":"tt","sura":"003","text":"Җәбраил әйтте: \"Ий Мәрьям, Аллаһ сине бер бала белән шатландырадыр. Ул бала атасыз, Аллаһуның \"бар бул\" дип әйтүе белән булыр, ул баланың исеме Гыйса (Мәрьям угълы) булыр, ул бала дөньяда һәм ахирәттә дәрәҗә иясе вә Аллаһуга якыннардан булыр.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":339,"locale":"tt","sura":"003","text":"Ул Гыйса бишектә чагында һәм үсеп җиткәч кешеләр белән хикмәтле сүзләр белән сөйләште һәм ул изгеләрдән булды\".","translator":"Yakub Ibn Nugman"},{"aya":"047","id":340,"locale":"tt","sura":"003","text":"Мәрьям әйтте: \"Ий Раббым, миңа бала кайдан булсын чөнки миңа ир затының кулы тигәне юк\". Аллаһ әйтте: \"Әнә шулай Аллаһ үзе теләгән нәрсәне халык кылыр. Бер нәрсәне булдырырга теләсә фәкать \"бул\" дияр, ул нәрсә Ул теләгәнчә бар булыр\".","translator":"Yakub Ibn Nugman"},{"aya":"048","id":341,"locale":"tt","sura":"003","text":"Аллаһ Гыйсага язу белемен, шәригать хөкемнәрен һәм Тәүрат, Инҗил китапларын өйрәтте.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":342,"locale":"tt","sura":"003","text":"Вә Ягъкуб балаларына расүл кылды. Гыйса, пәйгамбәр булгач, Ягъкуб балаларына әйтте: \"Мин сезгә Раббыгыздан пәйгамбәремә ачык дәлилләр һәм галәмәтләр белән килдем. Ул галәмәтләрнең берсе: балчыктан кош сурәте ясармын да аңа өрермен, Аллаһ әмере белән кош булып очар. Янә Аллаһ әмере белән сукырларны күзле итәрмен, ала тәнле кешеләрне сәламәтләндерермен һәм үлекләрне тергезермен. Янә мин сезгә нәрсә ашаганыгыздан, өйләрегездә яшереп саклаган нәрсәләрегездән хәбәр бирермен. Бу нәрсәләрдә, әлбәттә, минем пәйгамбәрлегемне тәсдыйклаучы галәмәтләр бар, әгәр хаклыкка ышанучылардан булсагыз\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-6.json","nextPage":"/tt/s003-8.json"}}