{"results":[{"aya":"176","id":469,"locale":"tt","sura":"003","text":"Ий Мухәммәд г-м, надан ахмакларның көферлеккә ашыгулары сине хәсрәтләндермәсен. Дөреслектә алар Аллаһуга һич тә зарар итә алмаслар. Аллаһ аларның ахирәттә өлешсез булуларын тели һәм аларгадыр олы ґәзаб.","translator":"Yakub Ibn Nugman"},{"aya":"177","id":470,"locale":"tt","sura":"003","text":"Дөреслектә иманны биреп кәферне алган кешеләр, бернәрсә белән дә Аллаһуга зарар итә алмаслар бәлки аларгадыр рәнҗетүче ґәзаб.","translator":"Yakub Ibn Nugman"},{"aya":"178","id":471,"locale":"tt","sura":"003","text":"Кәферләр уйламасыннар Без аларга биргән мал һәм балалар үзләре өчен хәерле, дип. Без, әлбәттә, аларга мал һәм балаларны гөнаһларын арттырсыннар өчен генә бирәбез һәм аларга бирәбез хур итүче ґәзаб.","translator":"Yakub Ibn Nugman"},{"aya":"179","id":472,"locale":"tt","sura":"003","text":"Ий монафикълар, Аллаһ мөэминнәрне сездә булган икейөзлелек халәтендә калдырыр булмады, хәтта нәҗес монафикъларны пакь мөэминнәрдән аерганга чаклы. (Яшерен йөрегән монафикълар өход сугышында аерылып фаш булдылар). Ий мөэминнәр, Аллаһ сезне монафикъларның яшерен эшләрен белүче кылмады. Ләкин Аллаһ үзенең рәсүлләреннән теләгәнен ихтыяр кылыр, аларның яшерен эшен пәйгамбәргә белдерер, аннары пәйгамбәр сезгә белдерер. Аллаһуга вә расүлгә ышаныгыз, әгәр ышансагыз һәм Аллаһуга тәкъвалек кылсагыз, сезгә олы әҗер булыр.","translator":"Yakub Ibn Nugman"},{"aya":"180","id":473,"locale":"tt","sura":"003","text":"Рәхмәт итеп Аллаһ биргән малда саранлык кылучы кешеләр уйламасыннар саранлыклары үзләренә файда, дип. Бәлки саранлыклары үзләренә начарлыктыр, саранлык белән җыйган маллары тиздән кыямәт көнендә муеннарына чырналыр. Бит җирдәге вә күкләрдәге байлык Аллаһуныкы, һәм Аллаһ кылган эшләрегездән хәбәрдәр.","translator":"Yakub Ibn Nugman"},{"aya":"181","id":474,"locale":"tt","sura":"003","text":"Аллаһ аларның сүзләрен ишетте, әйттеләр: \"Аллаһ ярлы, әмма без бай\", – дип. Тиз язарбыз әйткән сүзләрен, һәм хаксыз пәйгамбәрләрне үтерүләрен һәм әйтербез: \"Татыгыз көйдерүче ґәзабны\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"182","id":475,"locale":"tt","sura":"003","text":"Бу ґәзаб сезгә үзегез кылган явыз эшегез сәбәпледер һәм Аллаһ бәндәләренә золым итүче түгел.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-25.json","nextPage":"/tt/s003-27.json"}}