{"results":[{"aya":"078","id":371,"locale":"tt","sura":"003","text":"Шиксез, алардан бер таифа Аллаһ китабы Тәүратны һәм Инҗилне үз телләре белән үзгәртеп укыйлар, сез аларны Аллаһ китабын укыйлар дип хисаплавыгыз өчен. Ләкин аларның укыганы Аллаһ китабы түгел, үзләренең ялган сүзләрен Аллаһудан иңдерелгән сүз диләр. Юк ул сүзләр Аллаһудан түгел, ләкин Аллаһуга ифтира кылып ялганны сөйлиләр, үзләре дә беләләр ялган сөйләгәннәрен.","translator":"Yakub Ibn Nugman"},{"aya":"079","id":372,"locale":"tt","sura":"003","text":"Аллаһудан кешеләргә китап һәм Ислам диненең хөкемнәре һәм пәйгамбәрлек бирелгәннән соң ул пәйгамбәрнең, Аллаһуга гыйбадәт кылмагыз, миңа гыйбадәт кылыгыз дип әйтмәк һич тә дөрес булмый. \"Чөнки мөшрикләр, Мухәммәд үзенә гыйбадәт кылдырырга тели диделәр\". Ләкин пәйгамбәр, \"Аллаһ китабыннан өйрәнгәнегез белән вә пәйгамбәрдән дәрес алганыгыз белән Раббыгыз булган Аллаһуга гына кол булыгыз, Аңа гына гыйбадәт кылыгыз\", – дип әйтергә бурычлы.","translator":"Yakub Ibn Nugman"},{"aya":"080","id":373,"locale":"tt","sura":"003","text":"Ул пәйгамбәр сезгә фәрештәләрне вә пәйгамбәрләрне Илаһә итеп алыгыз димәс. Әйә пәйгамбәр сезне мөселман булганыгыздан соң көферлеккә өндәрме?","translator":"Yakub Ibn Nugman"},{"aya":"081","id":374,"locale":"tt","sura":"003","text":"Без биргән китапны һәм ислам хөкемнәрен өммәтләрегезгә ирештерерсез, дип, Аллаһ пәйгамбәрләрдән ґәһед алды. Аннары Мухәммәд г-м сезгә пәйгамбәр булып килде, кулыгыздагы Тәүрат вә Инҗилне тәсдыйк иткәне хәлдә. Пәйгамбәргә итагать итегез вә ярдәм бирегез, дип Аллаһ сезгә әмер бирде. Аллаһ әйтте: \"Ий китап әһелләре Мухәммәд г-мнең расүл икәнлеген икрар кылдыгызмы вә ана иман китергәнлегегезгә Минем ґәһдемне кабул иттегезме?\" Әйттеләр: \"Икрар кылдык вә ґәһдеңне кабул иттек\". Аллаһ әйтте: \"Икрарыгызга шаһит булыгыз! Мин дә сезнең белән бергә шаһитләрдәнмен\".","translator":"Yakub Ibn Nugman"},{"aya":"082","id":375,"locale":"tt","sura":"003","text":"Бу ґәһедтән соң берәү Коръән белән гамәл кылудан баш тартса, баш тартучылар фасыйклардыр.","translator":"Yakub Ibn Nugman"},{"aya":"083","id":376,"locale":"tt","sura":"003","text":"Әйә гафил кешеләр Аллаһ төзегән хак динне ташлап, бидеґәтләрдән төзелгән батыл динне тотмакчы булалармы? Бит җирдәге вә күкләрдәге һәрбер мәхлук теләп һәм теләмичә дә Аллаһуга итагать итәр. Вә барчалары да Аллаһуга кайтырлар.","translator":"Yakub Ibn Nugman"},{"aya":"084","id":377,"locale":"tt","sura":"003","text":"Әйт: \"Үзем һәм өммәтем иман китердек Аллаһуга, үзегезгә иңдерелгән Коръәнгә, Ибраһим, Исмагыйл, Исхак, Ягькуб пәйгамбәрләргә һәм аларның нәселеннән килгән пәйгамбәрләргә иңдерелгән вәхийләргә һәм Мусага бирелгән Тәүратка, Гыйсага бирелгән Инҗилгә, шулай ук башка пәйгамбәрләргә Раббыларыннан иңдерелгән вәхийләргә. Пәйгамбәрләрне берсен икенчесеннән аермыйбыз, барчасына да бер тигез ышанабыз. Без Аллаһуга итагать итүче мөэминнәрбез\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":29,"previousPage":"/tt/s003-11.json","nextPage":"/tt/s003-13.json"}}