{"results":[{"aya":"162","id":655,"locale":"tt","sura":"004","text":"Ләкин хакыйкый белемгә ирешкән ислам галимнәре һәм сиңа иңдерелгән вә синнән әүвәл иңдерелгән китапларга ышанучы мөэминнәр – алар намазларын үтәрләр, зәкят сәдакасын бирерләр һәм Аллаһуга вә ахирәт көненә нык ышанырлар. Әнә шуларга тиздән олы әҗерне – җәннәтне бирербез.","translator":"Yakub Ibn Nugman"},{"aya":"163","id":656,"locale":"tt","sura":"004","text":"Ий Мухәммәд г-м! Сиңа Коръәнне вәхи кылдык Нух пәйгамбәргә һәм аннан соң килгән пәйгамбәрләргә вәхи кылганыбыз кеби, вә Ибраһим, Исмәгыйль, Исхак, Ягъкуб, Гыйсә, Әюб, Йунус, Һарун, Сөләйман пәйгамбәрләргә вәхи кылганыбыз кеби һәм Даудка – Забур исемле китап бирдек.","translator":"Yakub Ibn Nugman"},{"aya":"164","id":657,"locale":"tt","sura":"004","text":"Янә бу сүрәдән элек иңгән сүрәләрдә сиңа бәян иткән пәйгамбәрләргә һәм хәлләрен сиңа бәян итмәгән пәйгамбәрләргә дә вәхи кылганыгыз кеби, сиңа Коръәнне вәхи кылдык һәм Аллаһ Муса белән камил сөйләшү илә сөйләште.","translator":"Yakub Ibn Nugman"},{"aya":"165","id":658,"locale":"tt","sura":"004","text":"Аллаһу тәгалә ул пәйгамбәрләрне Аллаһуга итагать итүче хак мөэминнәрне җәннәт белән шатландыручы һәм Аллаһуга итагать итмәүчеләргә җәһәннәм ґәзабы булачагы белән хәбәр бирүче илчеләр итеп күндерде, расүлләр үзләренең бурычларын үтәгәннән соң ахирәттә динсезләргә: \"Ий Аллаһ безгә китап иңдермәдең, расүлләр күндермәдең\", – дияргә дәлил булмасын өчен Аллаһ китаплар иңдерде, расүлләр күндерде. Коръән белән гамәл кылучыларны ґәзаб кылуда Аллаһ кодрәт иясе һәм китаплар иңдерүдә, расүлләр күндерүдә Аллаһуның эше хикмәтледер.","translator":"Yakub Ibn Nugman"},{"aya":"166","id":659,"locale":"tt","sura":"004","text":"Күпләр ышанмасалар ышанмасыннар, ләкин Аллаһ шаһит булганы хәлдә шәһадәт бирер сиңа иңдергән Коръәннең хаклыгы белән, Коръәнне иңдерде Аллаһ камил белем үлчәве белән һәм фәрештәләр дә Коръәннең хаклыгы белән шәһадәт бирәләр. Коръән белән гамәл кылучыларга да, гамәл кылмаучыларга да шаһит булырга Аллаһу тәгалә җитәдер.","translator":"Yakub Ibn Nugman"},{"aya":"167","id":660,"locale":"tt","sura":"004","text":"Коръәнне инкяр итеп кәфер булган кешеләр, башкаларны да Аллаһ юлыннан тыйдылар, дөреслектә алар хак юлдан бик ерак адашу белән адаштылар.","translator":"Yakub Ibn Nugman"},{"aya":"168","id":661,"locale":"tt","sura":"004","text":"Кәфер һәм залим булган кешеләрне Аллаһ ярлыкаячак һәм туры юлга күндерәчәк түгелдер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-23.json","nextPage":"/tt/s004-25.json"}}