{"results":[{"aya":"155","id":648,"locale":"tt","sura":"004","text":"Ґәһедләрен бозулары, Аллаһуның аятьләрен инкяр итүләре, хаксыз пәйгамбәрләрне үтерүләре һәм күңелләребез пәрдәләнгән дип әйтүләре сәбәпле аларга төрле ґәзаблар бирдек. Көферлек кылулары сәбәпле бәлки Аллаһ аларның күңеленә мөһер баскандыр, инде ул яһүдләр иман китермәсләр, мәгәр бик азлары иман китерер.","translator":"Yakub Ibn Nugman"},{"aya":"156","id":649,"locale":"tt","sura":"004","text":"Аллаһ аларны ләгънәт кылды хакны инкяр итүләре һәм Мәрьямгә зур ялган яла якканнары өчен. Ягъни Мәрьям Гыйса г-мне тудыргач яһүдләр: \"Мәрьям зинадан бала тудырды\", – дип ялган хәбәр тараттылар.","translator":"Yakub Ibn Nugman"},{"aya":"157","id":650,"locale":"tt","sura":"004","text":"Янә аларны Аллаһ ләгънәт кылды: \"Без, әлбәттә, Аллаһ расүле Мәрьям угълы Гыйсане үтердек\", – дигән сүзләре өчен. Алар Гыйсане үтермәделәр һәм асмадылар, ләкин аларның бер юлдашы аларга Гыйса сурәтендә күренде. (Яһүдләр киңәшләшеп Гыйсә пәйгамбәрне үтерергә карар чыгардылар, Гыйсә алардан качып бер өйгә керде, яһүдләр аның артыннан куа килделәр һәм тотып алыр өчен өйгә бер юлдашларын керттеләр, ләкин бу вакытта Гыйсәне Аллаһ күккә күтәргән иде инде. Кергән кеше өйдән Гыйсә сурәтендә чыкты, яһүдләр аны Гыйсә дип белеп, тотып астылар). Яһүдләр, әлбәттә, Гыйсә хакында ихтилафта булдылар, әгәр Гыйсәне үтергән булсак, юлдашыбыз кайда? Әгәр юлдашыбызны үтергән булсак, Гыйсә кайда, диештеләр. Аларның бу ихтилафлары, әлбәттә, занга иярүләреннән булды, алар һичшиксез Гыйсәне үтермәделәр.","translator":"Yakub Ibn Nugman"},{"aya":"158","id":651,"locale":"tt","sura":"004","text":"Бәлки Аллаһ аны үз хозурына күтәрде. Аллаһу тәгалә һәр эштә галиб һәм хикмәт белән эшләүче булды.","translator":"Yakub Ibn Nugman"},{"aya":"159","id":652,"locale":"tt","sura":"004","text":"Китап әһелләре, әлбәттә, һәммәсе дә Гыйсәгә ышанырлар үлүеннән әүвәл, вә Гыйсә кыямәт көнне аларга шаһит булыр. Ягъни: \"Мин Аллаһ угълымын, миңа гыйбадәт кылыгыз, дип әйттемме? Киресенчә, Аллаһ ялгыз үзе генә, Аллаһуга гына гыйбәдәт кылыгыз, димәдемме? Һәм сезгә могҗизалар күрсәтмәдемме? Аллаһ хөкемнәрен сезгә ирештермәдемме?\" – дияр. Алар Гыйсәның сүзләрен дөресләрләр, ләкин файдасы булмас.","translator":"Yakub Ibn Nugman"},{"aya":"160","id":653,"locale":"tt","sura":"004","text":"Яһүдләрдән золым итүчеләре вә күп кешеләрне Аллаһ юлыннан тыючылары булу сәбәпле әүвәлдә аларга хәләл булган нәрсәләрне хыянәтләре соңында хәрам кылдык.","translator":"Yakub Ibn Nugman"},{"aya":"161","id":654,"locale":"tt","sura":"004","text":"Янә Аллаһ тарафыннан каты тыелган булсалар да, риба, ришвәт алулары һәм кеше малын юлсыз ашаулары сәбәпле хәләл нәрсәләрне аларга хәрам кылдык, һәм яһүдләрнең кәфер булганнарына рәнҗеткүче ґәзабны әзерләдек.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-22.json","nextPage":"/tt/s004-24.json"}}