{"results":[{"aya":"036","id":529,"locale":"tt","sura":"004","text":"Аллаһуның үзенә генә ихлас гыйбадәт кылыгыз, аңа һичкемне, һичнәрсәне тиңдәш кылмагыз, аннары: ата-анага изгелек итегез һәм якын кардәшләргә, ятимнәргә, мескеннәргә, кардәш булган күршеләргә һәм кардәш булмаган күршеләргә дә изгелек итегез. Шулай ук сәфәрдә ят юлдашларга, үзегезгә кунак булып килгән юлчыларга һәм хезмәтче колларыгызга изгелек итегез. Тәкәбберләнеп мактанучыны Аллаһ, әлбәттә, сөйми!","translator":"Yakub Ibn Nugman"},{"aya":"037","id":530,"locale":"tt","sura":"004","text":"Ул мактанучылар һәрвакыт саранлык кылалар, кешеләрне дә саранлыкка өндиләр һәм Аллаһ рәхмәт кылып биргән байлыкны һәм белемне кешеләрдән яшерәләр. Аллаһ биргән нигъмәтләр белән мактанып көфран нигъмәт кылучы үзен зур тоткан ахмакларга хур итүче ґәзабны әзерләдек.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":531,"locale":"tt","sura":"004","text":"Аллаһуга һәм ахирәткә ышанмаучыларда дөнья дәрәҗәсе өчен кешеләргә малларын рия белән бирәләр. (Алар шайтан куштаннарыдыр). Бер кешенең якын дусты шайтан булса, ул шайтан нинди яман дустыр. (Шулай булгач, Коръән белән гамәл кылмыйча, шайтанга дус булмагыз, бәлки Коръән белән гамәл кылып, шайтанга дошман булыгыз).","translator":"Yakub Ibn Nugman"},{"aya":"039","id":532,"locale":"tt","sura":"004","text":"Рия белән мал бирүчеләр әгәр Аллаһуга ышанып гыйбадәт кылсалар, ахирәткә ышанып әзерлек күрсәләр һәм аларга Аллаһ биргән байлыктан риясыз, фәкать Аллаһ ризалыгы өчен генә мохтаҗларга һәм Аллаһ юлына бирсәләр нинди зыян күрер иделәр? Аллаһ аларның эшен белүче булды.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":533,"locale":"tt","sura":"004","text":"Аллаһ бәндәләренә тузан хәтле дә золым итми, бәлки бәндәләр Аллаһуга карышып үзләренә золым итәләр. Әгәр ул тузан бөртеге хәтле эш – изгелек булса, Аллаһ ул изгелекне арттырыр һәм рәхмәтеннән олы әҗерне бирер.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":534,"locale":"tt","sura":"004","text":"Ни кылырлар, Коръән белән гамәл кылмаган кешеләрнең хәле ничек булыр? Һәрбер өммәтнең үзләреннән шәһитләр китергән чагыбызда Аллаһуга итагать кылмаган кешеләр ни әйтерләр? Янә, ий Мухәммәд ґәләйһиссәләм, сине өммәтеңә шаһит итеп китергән чагыбызда Коръән белән гамәл кылмаган өммәтең ни әйтер?","translator":"Yakub Ibn Nugman"},{"aya":"042","id":535,"locale":"tt","sura":"004","text":"Ахирәттә хисап көнендә Аллаһуга, Коръәнгә ышанмаучылар, яки ышанып та Коръән белән гамәл кылмаган кешеләр һәм алар расүлгә дә каршылык күрсәттеләр, әнә шундый кешеләр туфрак булуны, җир алар белән тигез булуны теләрләр, дәхи \"дөньяда чагыбызда Аллаһ сүзләре булган Коръән хөкемнәрен яшермәгән булсакчы\", – диярләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-5.json","nextPage":"/tt/s004-7.json"}}