{"results":[{"aya":"029","id":522,"locale":"tt","sura":"004","text":"Ий мөэминнәр! Үзара малларыгызны хыянәт, золым юллар белән ашамагыз, мәгәр риза булышканыгыз хәлдә сәүдә белән кәсеп итеп ашагыз. Янә үз-үзегезне, яки дин кардәшегезне үтермәгез. Дөреслектә Аллаһ сезнең өчен рәхимле булды.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":523,"locale":"tt","sura":"004","text":"Бер кеше хакын ашаса, яки үзен, я башка мөселманны үтерсә, ягъни бу эшләрне дошманлык вә золым юллары белән эшләсә, аны тиздән җәһәннәм утына салырбыз, Аллаһуга бу эш җиңел булды.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":524,"locale":"tt","sura":"004","text":"Әгәр Аллаһ тыйган гөнаһлы эшләрнең зурларыннан саклансагыз, ягъни фәхеш, хәрам һәм бидеґәт гамәлләрдән ерак булсагыз, җиңелрәк гөнаһларыгызны изге гамәлләрегез белән җуярсыз һәм сезне хөрмәтләп җәннәтләргә кертербез.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":525,"locale":"tt","sura":"004","text":"Аллаһ кайберләрегезне кайберләрегездән артык кылган нәрсәгә өметләнмәгез, ягъни Аллаһ берегезгә дәрәҗә бирсә, аңа хөсөдлек кылмагыз. (Аллаһ ирләргә дәрәҗәне ике өлеш бирде, хатыннар: сез ирләр дәрәҗәсенә үрелмәгез һәм ирләр киемен кимәгез!) Ирләргә үзләре кылган гамәлләренең әҗере насыйп булыр. Хатыннарга да үзләре кылган гамәлләренең әҗере насыйп булыр. Хаклыктан уңышка ирешүне Аллаһуның фазыйләтеннән сорагыз! Дөреслектә Аллаһ һәр нәрсәне белүче булды.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":526,"locale":"tt","sura":"004","text":"Ата-анадан һәм якын кардәшләрдән калган малны бүлеп ала торган варислар кылдык һәрбер гаиләдә. Кайбер дуслар: \"Кайсыбыз әүвәл үлсә, үлгәнебезнең малы, исән калганыбызга булыр\", – дип ант итештеләр. Исән калган дустына үз өлешен бирегез! Калган малның алтыдан бере тияр. Дөреслектә Аллаһ һәрнәрсәгә шаһит булды.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":527,"locale":"tt","sura":"004","text":"Ирләр хатынга әдәп, тәрбия бирмәк өчен Каимнәрдер. Аллаһ мәхлукләрне кайберләрен кайберләреннән артык кылу белән, ирләр гакылда, куәттә хатыннардан өстен булды һәм малларын хатыннарга инфак кылу белән дә ирләрнең дәрәҗәсе өстендер. Изге хатыннар Аллаһуга һәм ирләренә итагать итәрләр, ирләре өйдә булмаганда Аллаһ саклавы белән малларын һәм үзләрен сакларлар, һичбер хыянәткә бармаслар. Әгәр хатыннарыгыз итагатьсез булып азуларыннан курыксагыз, яки берәр яман эшләрен белсәгез, аларны вәгәзьләгез, итагатьсезләргә Аллаһуның ачуы һәм ґәзабы бар икәнлеген белдерегез. Вәгәзьләгәннән соң төзәлмәсәләр, түшәкләрендә ялгыз калдырыгыз, ягъни якынлык кылмагыз. Моннан соң да төзәлмәсәләр, аларга сугыгыз. (Бу җәза аларга: фарыз гамәлләрне үтәмәсәләр, яки берәр хәрам эшне эшләсәләр тиешледер.) Әгәр хатыннарыгыз сезгә итагать итсәләр, яки явызлыкларыннан соң төзәлсәләр, алар зарарына юл эзләмәгез, ягъни хаксыз җәберләмәгез. Әлбәттә, Аллаһ бөек һәм олы булды.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":528,"locale":"tt","sura":"004","text":"Әгәр ир белән хатын арасында фетнә һәм дошманлык туса, шул вакытта тормышлары бозылудан курыксагыз, гаделлек белән тикшереп араларын төзәтү өчен, ирнең якыннарыннан бер гадел кешене һәм хатын ягыннан бер гадел кешене билгеләгез. Әгәр билгеләнгән кешеләр, ир белән хатын арасын чын күңелдән төзәтергә теләсәләр һәм төзәтү өчен бөтен чараларны кылсалар, Аллаһ тәүфыйк биреп, ир белән хатын арасына дуслыкны салыр. Дөреслектә Аллаһ кешеләрнең гамәлләрен белүче һәм күңелләрендәге теләкләреннән хәбәрдар булды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-4.json","nextPage":"/tt/s004-6.json"}}