{"results":[{"aya":"099","id":592,"locale":"tt","sura":"004","text":"Бу гозерле кешеләрне Аллаһуның гафу итүе бик өметледер, Аллаһ гафу итүче, ярлыкаучы булды.","translator":"Yakub Ibn Nugman"},{"aya":"100","id":593,"locale":"tt","sura":"004","text":"Бер мөэмин Аллаһ юлында, дин өчен һиҗерәт итсә, барган җаенда диндә вә тормышта киңлекне һәм яхшы мөселманнарны табар. (Һиҗерәт турында аятьләр иңгәч, Мәккәдә сырхау булып калган бер сахәбә күп акча биреп Мәдинәгә хәтле күтәреп баручыларны яллады, ләкин Мәдинәгә барып җитә алмыйча, юлда вафат булды. Бу аять аның хакында инде). Бер мөэмин Аллаһ юлына, рәсүле янына китмәк өчен өеннән юлга чыкса, соңра юлда аңа үлем ирешсә, дөреслектә аның әҗере Аллаһ хозурында сабит булды. Аллаһ мөһаҗир хәлендә үлгән мөэминнәрнең әүвәлдә булган гөнаһларын ярлыкаучы һәм рәхмәт кылучы булды.","translator":"Yakub Ibn Nugman"},{"aya":"101","id":594,"locale":"tt","sura":"004","text":"Ий мөэминнәр! Озын, мәшәкатьле сәфәрдә булсагыз, кәферләрнең сезне үтерергә һөҗүм итәчәкләре күренеп торганда, намазлыгыгызны кыскартып укуда сезгә гөнаһ юктыр. Кәферләр, әлбәттә, сезгә ачык дошманнардыр. (Куркынычлар һәм күтәрә алмаслык авырлыклар булмаганда, мосафирларга намазны кыскартып уку дөрес булмыйдыр.)","translator":"Yakub Ibn Nugman"},{"aya":"102","id":595,"locale":"tt","sura":"004","text":"Ий Мухәммәд г-м! Әгәр сугыш сәфәрендә сахәбәләр арасында булып, намаз укытсаң, сахәбәләр икегә бүленеп, бер яртысы коралларын алып, намаз сафына бассыннар, бер рәкәґәт укыгач, артыгыздагы дошман каршысына килсеннәр, аннары сахәбәләрнең намаз керешмәгән икенче яртысы синең белән намаз укысыннар, үзләрен саклый торган һәм сугыша торган коралларын үзләренә тагып укысыннар. (Расүл г-м сахәбәләрнең икенче яртысы белән ике рикәґәт укыды, аннары әүвәл бер рикәґәт укыган сахәбәләр белән тагын бер рикәґәт укыды. Шулай итеп, рәсүл г-мнең дүрт рикәґәт, сахәбәләрнеке икешәр рикәґәт булды). Кәферләр сезнең коралларыгыздан һәм малларыгыздан гафил булуыгызны теләп торалар һәм, аңсыздан, сезнең өстегезгә һәммәсе бергә һөҗүм итмәкче булалар. (Кәферләр киңәш иттеләр: \"Мөселманнарга намаз укыган чакларында һөҗүм итик! Намаз укыганда яннарында корал булмый\", – дип. Шуның өчен Аллаһ: \"Сугыш сәфәрендә намаз укыганда коралланып укыгыз\", – диде). Әгәр сезгә сугыш сәфәрендә яңгырдан җәфа ирешсә, яки сырхау булсагыз, ял иткән чакта коралларыгызны һәм калканнарыгызны куеп торуда сезгә гөнаһ юктыр. Лязем булганда сугыш коралларыгызны алыгыз! Дөреслектә Аллаһ кәферләргә хур итүче ґәзабны әзерләде.","translator":"Yakub Ibn Nugman"},{"aya":"103","id":596,"locale":"tt","sura":"004","text":"Әгәр сәфәрдә чакта, яки сырхау булганда намазларны үтәсәгез, Аллаһуны зекер итегез намазда басып, утырып һәм уң як кабыргага ятып. Әгәр кыенлыктан имин булсагыз, өйдә дә, сәфәрдә дә намазларыгызны ашыкмыйча, шартларын җиткереп үтәгез! Дөреслектә намаз вакыты билгеләнгән фарыз гамәл итеп йөкләтелде. (Намазларны вакытында үтәмәгән кеше Аллаһ ґәзабыннан имин була алмас).","translator":"Yakub Ibn Nugman"},{"aya":"104","id":597,"locale":"tt","sura":"004","text":"Кәферләр белән сугышканда зәгыйфьлек һәм куркаклык күрсәтмәгез! Бәлки батырлык һәм гайрәтлекне күрсәтегез! Әгәр сугышта җәрәхәтләнгән булсагыз, сезнең кеби кәферләр дә җәрәхәтләнделәр. Сез кәферләр өмет итмәгән нәрсәне Аллаһудан өмет итәсез, ягъни аның ярдәмен, ризалыгын һәм җәннәтен өмет итәсез һәм өмет итегез! Аллаһ белүче, хөкемче булды.","translator":"Yakub Ibn Nugman"},{"aya":"105","id":598,"locale":"tt","sura":"004","text":"Әлбәттә, без сиңа Коръәнне хаклык белән иңдердек, кешеләр арасында Аллаһ теләгәнчә гадел хөкем итмәклегең өчен. Шулай булгач, һәрбер хәлдә хыянәтчеләрне яклап, алар файдасына дәгъвәче булмагыл!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-14.json","nextPage":"/tt/s004-16.json"}}