{"results":[{"aya":"008","id":501,"locale":"tt","sura":"004","text":"Үлгән кешенең малын бүлгәндә мирас малыннан өлеше булмаган ятимнәр, мескеннәр һәм якын кардәшләр килсәләр, аларга да күңелләре хушланырлык мал бирегез һәм аларга күркәм сүзләр әйтегез.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":502,"locale":"tt","sura":"004","text":"Ятимнәр малын ашаудан курыксыннар шул кешеләр, әгәр үзләреннән загыйф яки сабый бала калса, үзләренең балалары өчен калган малны залимнәр ашавыннан куркыр иделәр. Аллаһудан курыксыннар, ятимнәр малын ашамасыннар.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":503,"locale":"tt","sura":"004","text":"Бидеґәть гамәлләрне сәбәп итеп, яки башка золым юлы белән ятимнәр малын ашаган кешеләр ахирәттә, әлбәттә, карыннарына утны ашарлар һәм бик тиз җәһәннәм утына керерләр.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":504,"locale":"tt","sura":"004","text":"Аллаһ балаларыгыз хакында булган мирасны бәян итәдер, үзегез үлеп, балаларыгыз калганда, ир балага хатыннарга биргәннең ике өлеше бирелер. Әгәр бар да хатын булып икедән артык булсалар, аларга малның өчтән ике өлешен бирелер, әгәр бер генә кыз булса, аңа калдырган малның яртысы бирелер. Әгәр мәетнең баласы яки баласының баласы булса, мәетнең ата-анасына һәрберсенә калдырган малның алтыдан бер өлеше тияр. Әгәр мәетнең баласы булмаса, ата-анасы варис булыр, анага өчтән бер өлеше, калганы атага булыр. Әгәр мәетнең бер туган кешеләре булса, анасына алтыдан бер өлеш тияр. Мәетнең әйткән васыятен вә бурычларын үтәгәннән соң гына мирас малы бүленер. Ата-ана һәм угылларыгызның кайсылары сезгә якынырак файда итү йөзеннән сез белмисез һәм кайсысына күпме мал тиешле икәнне дә белмисез. Әлбәттә, Аллаһ белеп хөкем итүче.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":505,"locale":"tt","sura":"004","text":"Әгәр хатыныгыз үлеп, малы калса, баласы булмаса, калган малның яртысы сезгә булыр. Әгәр баласы булса, калган малның сезгә дүрттән бере тияр, васыятьләрен вә бурычларын үтәгәннән соң. Калдырган малыгыздан хатыныгызга дүрттән бере тияр, әгәр балагыз булмаса. Әгәр балагыз булса хатыныгызга калдырган малның сигездән бере тияр, әйткән васыятегезне вә бурычларыгызны үтәгәннән соң. Әгәр мирас алачак ир яки хатын \"кәләлә\" булсалар, ягъни атасыз, анасыз һәм баласыз булсалар, аларның бер туган ир яки кыз кардәшләре булса, ир кардәшенә дә, кыз кардәшенә дә алтыдан бере тияр. Әгәр үлгән кешенең бер туган кардәшләре икедән артык булса, мәеттән калган малның өчтән бер өлеше һәммәсенә тигез бүленер, васыятьләрен вә бурычларын үтәгәннән соң гаделлек белән. Мирас малын Коръән күрсәткәнчә бүлү Аллаһудан фарыз ителде. Аллаһ белүче вә миһербанлы.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":506,"locale":"tt","sura":"004","text":"Мирас малы хакындагы хөкемнәр Аллаһуның сызган чигедер. Берәү Аллаһуга һәм Аның рәсүленә итагать итсә, Аллаһ аны асларыннан елгалар агучы җәннәтләргә кертер, алар анда мәңге калырлар. Моңа ирешү – өстенлекнең иң олысыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":507,"locale":"tt","sura":"004","text":"Берәү Аллаһуга вә рәсүленә карышып гасый булса, һәм Аллаһ чигеннән үтеп китсә, Аллаһ аны җәһәннәмгә кертер мәңге калганы хәлдә һәм аңадыр рисвай итүче газап.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004.json","nextPage":"/tt/s004-3.json"}}