{"results":[{"aya":"050","id":543,"locale":"tt","sura":"004","text":"\"Карагыл, безнең Аллаһ хозурында гөнаһыбыз юк\", – дип, ничек Аллаһуга ялганны нисбәт кылалар. Аларның зур гөнаһлы булулары өчен ялган сөйләүләре җитәдер.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":544,"locale":"tt","sura":"004","text":"Тәүраттан өлеш бирелгән яһүдләрне күрәсеңме? Алар ясалма мәгъбүдләргә һәм ялган хөкемнәргә ышаналар һәм кәферләргә әйтәләр: \"Мөселманнарга караганда яһүдләр турырак юлдалар\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"052","id":545,"locale":"tt","sura":"004","text":"Әнә шул яһүдләрне Аллаһ ләгънәт кылды. Аллаһ бер кешене ләгънәт кылса, ул кеше туры юлны тапсын һәм ґәзабтан котылсын өчен һич тә ярдәмчене тапмассың.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":546,"locale":"tt","sura":"004","text":"Ул яһүдләрнең байлыклары булса иде, әлбәттә, алар нәкыйра хәтле нәрсә дә башка кешеләргә бирмәс иделәр, ягъни алар бик сараннар. (Нәкыйра дип хөрмә тешенең өстендәге ноктага әйтелә).","translator":"Yakub Ibn Nugman"},{"aya":"054","id":547,"locale":"tt","sura":"004","text":"Әя ул яһүдләр кешеләргә хөседлек кылалармы? Ул кешеләргә Аллаһ үз фазыйләтеннән нигъмәтләр яки дәрәҗә биргәне өчен. Дөреслектә Ибраһим балаларына китап бирдек, ислам диненең хөкемнәрен өйрәттек һәм зур байлык бирдек.","translator":"Yakub Ibn Nugman"},{"aya":"055","id":548,"locale":"tt","sura":"004","text":"Яһүдләрнең кайберсе Коръәнгә ышанды, кайберсе ышанмады. Коръәнне инкяр кылучыларына ґәзаб йөзеннән ут кыздырылган җәһәннәм җитәр.","translator":"Yakub Ibn Nugman"},{"aya":"056","id":549,"locale":"tt","sura":"004","text":"Аятьләребезне инкяр кылучыларны, әлбәттә, тиздән җәһәннәм утына салырбыз. Һәр кайчан тиреләре янып бетсә, тәннәренә яңадан тире үстерербез, ґәзабның катысын татысыннар өчен. Аллаһ үч алуда көчле һәм гаделлек белән хөкем итүчедер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-7.json","nextPage":"/tt/s004-9.json"}}