{"results":[{"aya":"064","id":557,"locale":"tt","sura":"004","text":"Рәсүлләрдән һичберсен җибәрмәдек, мәгәр җибәрсәк Аллаһ әмере буенча кешеләр Аллаһуга һәм расүлгә итагать итсеннәр өчен генә җибәрдек. Аллаһуга карышып үзләренә золым итүчеләр әгәр сиңа килеп тәүбә итсәләр, гөнаһларын икърар кылып Аллаһудан ярлыкауны сорасалар һәм расүл дә алар өчен ярлыкауны Аллаһудан сораса, әлбәттә, Аллаһу тәгаләне тәүбәләрне кабул итүче, гөнаһларны ярлыкаучы һәм рәхмәт кылучы табар иделәр. (Бу хәерле эшне бүгенге көндә дә күп кешеләр эшләмичә, әлбәттә, алданалар).","translator":"Yakub Ibn Nugman"},{"aya":"065","id":558,"locale":"tt","sura":"004","text":"Раббың исеме белән ант итеп әйтәм мөселманнар үзара бәхәсләшкән эшләре турысында: \"Ий Мухәммәд г-м! Синнән хөкем иттермичә чын иманлы була алмаслар, алар синең хөкемеңә күңелләрендә шик калдырмаслар һәм синең хөкемеңә чын күңелдән риза булып мөсәлләм булырлар, әнә шул эшне эшләгәнгә чаклы камил мөэмин булмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"066","id":559,"locale":"tt","sura":"004","text":"Әгәр мөшрикләргә һәм монафикъларга: \"Үзегезне-үзегез үтерегез яки йортларыгызны ташлап чыгыгыз\", – дип боерсак, бу эшне алардан бик азлары эшләр иде. Әгәр дин тотучылар бар да Аллаһ вәгазе белән вәгазьләнеп гамәл кылсалар, әлбәттә, хәерле һәм туры юлда тору булыр иде.","translator":"Yakub Ibn Nugman"},{"aya":"067","id":560,"locale":"tt","sura":"004","text":"Әгәр чын күңелдән Аллаһ һәм расүл хөкемнәренә риза булып, Коръән, сөннәт дәлиле белән гамәл кылучы булсалар, әлбәттә, аларга үз хозурыбыздан олы әҗерләр, ягъни җәннәт нигъмәтләрен бирер идек.","translator":"Yakub Ibn Nugman"},{"aya":"068","id":561,"locale":"tt","sura":"004","text":"Һәм дә аларны туры юлга күндерер идек.","translator":"Yakub Ibn Nugman"},{"aya":"069","id":562,"locale":"tt","sura":"004","text":"Аллаһуга һәм расүлгә итагать иткән мөэминнәр, Аллаһ нигъмәтләгән пәйгамбәрләр, турылык белән алга чыккан ситдыйкләр, Аллаһ юлында сугышып шәһит булган мөэминнәр белән җәннәттә бергә булырлар. Шушы дүрт төрле затларга юлдаш булу – ни күркәм, ни хуш юлдашлыктыр.","translator":"Yakub Ibn Nugman"},{"aya":"070","id":563,"locale":"tt","sura":"004","text":"Бу фазыйләт Аллаһудан, ягъни Аллаһуга һәм расүлгә итагат кылучыларның җәннәттә бөек дәрәҗәле затлар белән бергә булулары Аллаһуның рәхмәтеннәндер. Бу дүрт төрле затлар янына җәннәткә керергә кем тиешлерәк икәнен белергә Аллаһ җитәдер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-9.json","nextPage":"/tt/s004-11.json"}}