{"results":[{"aya":"078","id":571,"locale":"tt","sura":"004","text":"Кай урында булсагыз да, сезгә үлем ирешер, әгәр күккә терәлгән, бик таза төзелгән кыл эчендә булсагыз да. Әгәр монафикъларга ґәнимәт малы кеби нигъмәт ирешсә, бу нигъмәт Аллаһудан диләр, әгәр аларга каза, кайгы ирешсә: \"Ий Мухәммәд г-м, бу кайгы безгә синең шомлыгыңнан иреште\", – диләр. Син әйт: \"Кемгә нәрсә ирешсә дә, һәммәсе дә Аллаһудан\", – дип. Ни булды бу кавемгә Аллаһуның ачык аңлаешлы хак сүзләрен аңларга һәм кабул итәргә якын да килмиләр?","translator":"Yakub Ibn Nugman"},{"aya":"079","id":572,"locale":"tt","sura":"004","text":"Әгәр яхшылыктан сиңа бер шатлык ирешсә, ул шатлык Аллаһудан, әгәр казадан бер кайгы ирешсә, бу кайгы үзеңнең кимчелегеңнәндер. Янә сине, ий Мухәммәд г-м, бөтен дөнья кешеләренә ислам динен өйрәтер өчен илче итеп җибәрдек. Кешеләрнең бөтен эшләрен күреп, белеп торырга Аллаһ үзе җитәдер.","translator":"Yakub Ibn Nugman"},{"aya":"080","id":573,"locale":"tt","sura":"004","text":"Бер кеше расүлгә итагать итсә – Аллаһуга итагать иткән буладыр, вә бер кеше расүлгә итагать итүдән баш тартса, дөреслектә Аллаһуга итагать итүдән баш тарткан буладыр, без сине итагать итмәгән кешеләрне саклаучы итеп җибәрмәдек.","translator":"Yakub Ibn Nugman"},{"aya":"081","id":574,"locale":"tt","sura":"004","text":"Монафикълар күз алдында: \"Ий Мухәммәд г-м, сиңа итагать итәбез\", – диләр, әгәр синең яныңнан чыгып китсәләр, алардан бер таифә кич булгач җыелып, синең янында сөйләгән сүзләрдән башка сүзләрне сөйли. Ягъни расүлгә итагать итмәгез\", – диләр. Аллаһ монафикъларның үзгәртеп сөйләгән сүзләрен язар. Алардан киселегез һәм һәр эштә Аллаһуга гына тәвәккәл кылыгыз! Һәр эштә ярдәм итүче вә туры юлга күндерүче вәкил булырга Аллаһ үзе җитәдер.","translator":"Yakub Ibn Nugman"},{"aya":"082","id":575,"locale":"tt","sura":"004","text":"Ни өчен күп кешеләр Коръәннең мәгънәсен фикерләп, уйлап карамыйлар? Чын күңелдән фикерләп укысалар, әлбәттә, Коръәннең Аллаһ сүзләре икәнлеген белер иделәр. Әгәр бу Коръән Аллаһудан башка бер кешенең сүзләре булса иде, әлбәттә, кешеләр ул Коръәндә бер-берсенә каршы булган сүзләрне күп табар иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"083","id":576,"locale":"tt","sura":"004","text":"Әгәр монафикъларга сугыш сәфәрендә булган мөселманнарның сугышка әзерләнмичә тыныч торулары, яки дошман ґәскәреннән курыккан хәбәрләре килсә, ул хәбәрне шатланып, халык арасына фаш итәләр мөселманнар күңленә курку салыр өчен. Әгәр ул хәбәрне расүлгә һәм мөселманнарның әмирләренә генә әйтсәләр иде, ул вакытта ул хәбәрне расүл һәм әмирләр генә белеп, тиешсез кешеләргә фаш булмас иде. Ий мөэминнәр! Әгәр сезгә Аллаһуның фазыйләте – юмартлыгы һәм рәхмәте булмаса иде, әлбәттә, шайтанга ияреп, һәлак булыр идегез, мәгәр шайтанга иярмичә бик азларыгыз калыр иде.","translator":"Yakub Ibn Nugman"},{"aya":"084","id":577,"locale":"tt","sura":"004","text":"Ий Мухәммәд г-м, Аллаһ юлында сугыш кыл! Пәйгамбәрлек эшеннән башка эш белән бурычлы ителмәссең. Сугыш лязем булганда мөселманнарны сугышка кызыктыр. Шаять Аллаһ кәферләрнең мөселманнарга булган каты зарарын тыяр, Аллаһ зарар бирүдә катырак һәм ґәзаб кылуда да катырактыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-11.json","nextPage":"/tt/s004-13.json"}}