{"results":[{"aya":"134","id":627,"locale":"tt","sura":"004","text":"Берәү дөнья байлыгын теләр булса, дөнья байлыгы да, ахирәт байлыгы да – Аллаһ кулындадыр, дөньяны кәсеп итүчегә – дөньяны, ахирәтне кәсеп итүчегә – ахирәтне бирер, Аллаһ ишетүче вә күрүче булды.","translator":"Yakub Ibn Nugman"},{"aya":"135","id":628,"locale":"tt","sura":"004","text":"Ий мөэминнәр! Ґәһедләрегезне Аллаһ ризасы өчен үтәгәнегез хәлдә, һәрвакыт гаделлектә булыгыз, бу гаделлек гәрчә үзегезнең, ата-анагызның һәм якын кардәшләрегезнең зарарына булса да, дөрес шәһадәт бирегез! Сез шәһадәт биргән кешеләр кирәк – бай, кирәк – ярлы булсыннар, дөрес шәһадәт бирегез, байга да, ярлыга да сезгә караганда Аллаһ артыктыр. Хактан үтеп китмәк өчен нәфескә иярмәгез! Әгәр шаһитлар яки вәкилләр, булган хәлне үзгәртеп шәһадәт бирсәләр, яисә шәһадәт бирүдән баш тартсалар, Аллаһ, әлбәттә, кылган эшләрегездән хәбәрдар булды, эшегез буенча хөкем итәр.","translator":"Yakub Ibn Nugman"},{"aya":"136","id":629,"locale":"tt","sura":"004","text":"Ий ышанучылар! Хак ышану илә ышаныгыз Аллаһуга, расүленә, рәсүленә иңдергән Коръәнгә һәм әүвәл иңдерелгән китапларга! Аллаһуга хак ышану – аңа итагать итү, гыйбадәт кылу илә, рәсүлгә хак ышану – аңа иярү илә. Коръәнгә хак ышану – аның илә гамәл кылу белән һәм ахирәткә хак ышану – ахирәткә әзерләнү илә булыр. Берәү Аллаһуга, аның фәрештәләренә, китапларына, расүлләренә һәм ахирәт көненә ышануны инкяр итсә, яки хак ышану илә ышанмаса, ул кеше бик ерак адашу илә адашты.","translator":"Yakub Ibn Nugman"},{"aya":"137","id":630,"locale":"tt","sura":"004","text":"Дөреслектә монафикълар иман китерделәр, соңра Коръән хөкемнәрен инкяр итеп кәфер булдылар, аннары тәүбә итеп иман китерделәр, янә Коръән аятьләрен инкяр итеп кәфер булдылар, аннары Коръән хөкемнәрен инкяр итүләрен арттырдылар. Инде Аллаһ аларны ярлыкаучы һәм туры юлга күндерүче булмады.","translator":"Yakub Ibn Nugman"},{"aya":"138","id":631,"locale":"tt","sura":"004","text":"Әлбәттә, монафикъларга рәнҗеткүче каты ґәзаб булачагы белән хәбәр бир! Белеп яшәсеннәр.","translator":"Yakub Ibn Nugman"},{"aya":"139","id":632,"locale":"tt","sura":"004","text":"Мөэминнәрдән башка кәферләрне дус тоткан мөселманнар – монафикълардыр. (Бер мөселман кәфергә дус булса, яки мөселманнарның бөтен хәлләрен кәферләргә яшертен ирештереп торса, ул мөселман монафикъ буладыр башка начарлыгы булмаса да). Әйә ул монафикълар өстенлекне кәферләрдән өстиләрме? Бит көч-кодрәт һәм өстенлек фәкать Аллаһ кулындадыр.","translator":"Yakub Ibn Nugman"},{"aya":"140","id":633,"locale":"tt","sura":"004","text":"Ий мөэминнәр! Дөреслектә сезгә Коръәндә ничә мәртәбә иңдерелде: \"Кәферләрнең Коръән аятьләрен инкяр итүләрен яки мәсхәрә кылып көлүләрен ишетсәгез, алар арасында утырмагыз, ягъни аларның бу кабахәт эшләре кайда булса да һич тә риза булып тормагыз, Коръән сүзләренә кагылмый торган сүзгә күчкәннәренә чаклы. Әгәр аларның Коръәнгә каршы булган сүзләренә һәм эшләренә риза булып торсагыз, ул вакытта алар җөмләсеннән булырсыз. Шиксез, Аллаһ монафикълар илә кәферләрне бер җәһәннәмгә җыячак\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-19.json","nextPage":"/tt/s004-21.json"}}