{"results":[{"aya":"120","id":613,"locale":"tt","sura":"004","text":"Шайтан үзенә ияргәннәрне фәкыйрьлек белән куркытыр. (\"Фәкыйрьләргә мал бирмәгез! Аларның фәкыйрьлеге сезгә йогар\", – дип куркытыр. Шайтан кулына төшкән кешеләр фәкыйрьләргә ярдәм итә алмаслар). Шайтан үзенә иярткән кешеләрне җәһәннәм ґәзабы белән куркытмас, мәгәр төрле юллар белән аларны алдар.","translator":"Yakub Ibn Nugman"},{"aya":"121","id":614,"locale":"tt","sura":"004","text":"Шайтанга ияргән кешеләрнең урыны җәһәннәм, алар аннан котылырга һич юл тапмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"122","id":615,"locale":"tt","sura":"004","text":"Иман китереп, Коръән өйрәтүе буенча изге гамәлләр кылучыларның җимеш агачлары астыннан елгалар агучы җәннәтләргә тиздән кертербез, алар анда мәңге калырлар. Аллаһуның вәгъдәсе хак, сүз сөйләүдә кем Аллаһудан да дөресрәк сөйләр?","translator":"Yakub Ibn Nugman"},{"aya":"123","id":616,"locale":"tt","sura":"004","text":"Ий мөэминнәр! Эш бөтенләй сез теләгәнчә булмас һәм китап әһеле яһүд вә насара теләгәнчә дә булмас. Ягъни нәфесе кушканны эшләп һичкем һидәятле дә, җәннәтле дә була алмас, мәгәр Аллаһ кушканнарны эшләп кенә һидәятле һәм җәннәтле булыр. Берәү явыз эшләр кылса ягъни Аллаһуга итагать итмәсә, шул явызлыгы белән җәза кылыныр, Аллаһудан башка аңа вәли һәм ярдәмче табылмас.","translator":"Yakub Ibn Nugman"},{"aya":"124","id":617,"locale":"tt","sura":"004","text":"Берәү чын мөэмин хәлеңдә изге гамәлләр кылса, кирәк – ир булсын, кирәк – хатын булсын, алар җәннәткә керерләр һәм җеп очы хәтле дә золым кылынмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"125","id":618,"locale":"tt","sura":"004","text":"Берәү йөзен Аллаһуга тәслим кылса, ягъни ислам юлы белән Аллаһуга тапшырылса һәм Коръән өйрәтүе буенча изге гамәлләр кылса, аннары Ибраһим диненә ияреп, хаклык тарафына ныклап юнәлсә, әнә шул кешенең диненнән дә күркәмрәк дин булырмы? Бит Аллаһ Ибраһимне үзенә дус итеп алды.","translator":"Yakub Ibn Nugman"},{"aya":"126","id":619,"locale":"tt","sura":"004","text":"Җирдә һәм күкләрдә булган нәрсәләр һәммәсе Аллаһ мөлкедер һәм Аллаһ һәр нәрсәне чорнап алучы.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-17.json","nextPage":"/tt/s004-19.json"}}