{"results":[{"aya":"001","id":494,"locale":"tt","sura":"004","text":"Ий кешеләр! Сезне бер ата-анадан яратучы Аллаһуга каршылык күрсәтүдән сакланыгыз, Ул Адәм г-мнең үзеннән хатын яратты вә икесеннән күп ирләрне һәм күп хатыннарны дөньяга чәчте. Янә Аллаһуга тәкъвалык кылыгыз ки үзегез, Ул – Аллаһ исеме белән бер-берегездән сорыйсыз, ягъни Аллаһ ризалыгы өчен бир, сүземне тыңла, дисез, шулай булгач, Аллаһуны зурлагыз вә якын кардәшләр хакыннан сакланыгыз! Бит Аллаһ сезнең барча эшләрегезне тикшереп күзәтүче.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":495,"locale":"tt","sura":"004","text":"Ятимнәр малын үзләренә бирегез, ләкин яхшы малга начар мал кушып бирмәгез һәм үз малларыгызга кушып ятимнәр малын ашамагыз! Дөреслектә ятимнәр малын ашау зур гөнаһтан саналды.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":496,"locale":"tt","sura":"004","text":"Ятимнәрне гаделлек белән тәрбия кылырга курыксагыз, ятим булган кызлардан күңелегезгә хуш килгәнен үзегезгә никах кылып алыгыз: икешәр, өчәр һәм дүртәр кылып, әгәр гаделлек кыла алмабыз дип курыксагыз, фәкать берне генә никахланыгыз, әгәр бергә дә гаделлек кыла аямасагыз, ул вакытта сатып алган кәнизәләрегез җитәр. Югарыдагы хөкемнәр ышанычлырактыр хактан үтеп китмәвегез өчен.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":497,"locale":"tt","sura":"004","text":"Сөйләшеп, ризалык белән бирергә өстегезгә алган мөһерне хатыннарыгызга бирегез, әгәр хатыннарыгыз риза булып, мөһердән бер өлеш бирсәләр, рәхәтләнеп ашагыз.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":498,"locale":"tt","sura":"004","text":"Малларыгызны диваналарга бирмәгез, ягъни акча белән файдалана белмәгән кешегә акча бирмәгез, бит Аллаһ сезгә дөнья малын көн күрү өчен бирде, исрафтан сакланыгыз, ул диваналарны ашатыгыз, киемнәр кидерегез, яхшылап тәрбияләгез һәм йомшак сүзләр әйтегез!","translator":"Yakub Ibn Nugman"},{"aya":"006","id":499,"locale":"tt","sura":"004","text":"Ятимнәрнең гакылларын тәҗрибә кылыгыз никахланырга яраклы булганга чаклы, аларның гакыллары камилләшкәнен күрсәгез, малларын үзләренә кайтарып бирегез. Хыянәт вә мәкер юлы белән ятимнәр малын ашамагыз. Бай кеше сакларга алган ятимнәр малын аз гына да ашамасын. Ятимнәр малын сакларга алган кеше фәкыйрь булса, инсаф белән зарурат кадәр генә ашасын. Ятимнәр малын үзләренә тапшырганда шәһитләр алдында тапшырыгыз. Бит һәркемнең гамәлен белеп хисан кылырга Аллаһ үзе җитәдер.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":500,"locale":"tt","sura":"004","text":"Ата-анасы вә якын кардәшләре калдырган малдан ирләргә өлеш булыр, вә хатыннарга да ата-анасы вә якын кардәшләре калдырган малдан өлеш булыр, мал күп булса да, аз булса да. Калган малны тиешле кешеләргә тапшыру диндә фарыз булды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"nextPage":"/tt/s004-2.json"}}