{"results":[{"aya":"043","id":536,"locale":"tt","sura":"004","text":"Ий мөэминнәр, исерткеч эчеп исереп ни сөйләгәнегезне белмәсәгез, намазга якын бармагыз! (Ул вакытта хәмер хәрам түгел иде, шул сәбәпле кайбер сахәбәләр исерек хәлдә намаз укып, аятьны хата укыдылар). Янә җөнүб хәлдә госелсез намазга якын бармагыз, мәгәр озын сәфәрдә су тапмасагыз тәяммүм белән укырсыз. Әгәр сырхау булсагыз, яки сәфәрдә булсагыз, я берәрегез даладан кайтса, пакьлеге булмаса, яисә хатыныгызга якынлык кылсагыз, тәһарәт алырга, яки госелләнергә су тапмасагыз, ул вакытта пакь җиргә ике кулыгыз белән сугыгыз һәм йөзегезне вә кулыгызны сыйпагыз. Шиксез, Аллаһ сезнең кимчелекләрегезне ярлыкаучы һәм гафу итүче булды.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":537,"locale":"tt","sura":"004","text":"Ий Мухәммәд г-м, күрәсеңме? Аллаһ китабыннан өлеше бар яһүд һәм насара адашмакны сатып алалар һәм сезнең дә хак юлдан адашуыгызны телиләр. (Коръән белән гамәл кылмаган мөселманнар да алар кеби адашкан булалар).","translator":"Yakub Ibn Nugman"},{"aya":"045","id":538,"locale":"tt","sura":"004","text":"Ий мөэминнәр! Сезнең дошманнарыгызны Аллаһ белүчерәктер. Сезгә Аллаһ җитәр эшләрегезне башкарырга һәм Аллаһ җитәдер сезгә ярдәм бирергә.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":539,"locale":"tt","sura":"004","text":"Яһүдләрдән кайберләре тәүраттагы Аллаһ сүзләрен урыныннан үзгәртәләр һәм Мухәммәд г-мгә әйтәләр: \"Сүзеңне ишетәбез, ләкин киресенчә эшлибез һәм бездән ишетергә үзең риза булмаган яман сүзләрне ишет\", – диләр. Алар телләре белән \"раґинә\" диләр, бу сүз \"безгә илтифат ит\" дигән мәгънәдә булса да, алар аны Мухәммәд г-мнән вә ислам диненнән көләр өчен әйтәләр иде. Әгәр яһүдләр: \"Ий Мухәммәд г-м! Син риза булачак сүзләрне бездән ишет! Без Коръән сүзләрен ишеттек, Аллаһуга һәм сиңа буйсындык, безгә рәхмәт карау белән кара\", – дисәләр һәм Коръән белән гамәл кылсалар, әлбәттә, алар өчен хәерле булыр иде һәм һидәяттә таза тору булыр иде. Ләкин Коръәнне инкяр кылулары белән Аллаһ аларны ләгънәт кылды, ул яһүдләрдән бик азлары гына Коръән белән гамәл кылып мөэмин булырлар.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":540,"locale":"tt","sura":"004","text":"Ий китап бирелгән яһүдләр! Без иңдергән Коръәнгә ышаныгыз, үзегездә булган Тәүратка да ышанганыгыз хәлдә, йөзләрегезне каралтмас борын, ул кара йөзлеләрне артларындагы адашу юлларына дүндерербез яки шимбә көн Аллаһ хөкемен бозган кешеләрне ләгънәт кылганыбыз кеби, сезне дә ләгънәт кылмас борын иман китереп, Коръән белән гамәл кылыгыз. Аллаһ әмере үтәлмеш булды.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":541,"locale":"tt","sura":"004","text":"Аллаһ үзенә тиңдәшлек кылуны гафу итмәс, тиңдәшлек кылудан башка гөнаһларны үзе теләгән кешедән гафу итәр. Бер кеше Аллаһуга кемнедер, нәрсәнедер тиңдәш кылса дөреслектә ул Аллаһуга олы ялганны ифтира кылган буладыр.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":542,"locale":"tt","sura":"004","text":"Ий Мухәммәд г-м! Күрәсеңме үзләрен гөнаһтан пакь санаган кешеләрне? Минем гөнаһым юк дип мактанучыны Аллаһ һич яратмый. Бәлки Аллаһ үзе теләгән кешене ярлыкап, гөнаһлардан пакьлар. Аллаһ лаклаган кешеләр ахирәттә фәтил хәтле дә золым ителмәсләр. (Фәтил дип хөрмә тешенең ярыгындагы ак җепкә әйтәләр).","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-6.json","nextPage":"/tt/s004-8.json"}}