{"results":[{"aya":"092","id":585,"locale":"tt","sura":"004","text":"Бер мөэминнең икенче мөэминне үтермәге һич тә дөрес булмас, мәгәр хаталык илә үтерсә кәффәрәт лязем булыр. Бер мөэмин хаталык илә бер мөэминне үтерсә, кәффәрәте – мөэмин булган бер колны азат итүдер һәм үтерелгән мөэминнең Варисләренә кан хакын түләүдер, мәгәр варислар гафу итсәләр, бернинди җәза бирелми. Әгәр хаталык белән үтерелгән кеше дошманыгыз булган кавем эчендәге мөэмин булса, кәффәрәте – бер мөэмин колны азат итмәктер. Әгәр хаталык белән үтерелгән кеше сугышмаска арагызда солых төзелгән кәферләрдән булса, кәффәрәте – үтерелгән кешенең варисларына кан хакын түләү һәм бер мөэмин кол азат итүдер. Әгәр үтерүченең кан хакын, яки кол азат итәргә көче җитмәсә, тоташтан ике ай ураза тотмактыр Аллаһ аның гөнаһын гафу итсен өчен. Аллаһ һәрнәрсәне белүче, гаделлек белән хөкем итүче булды.","translator":"Yakub Ibn Nugman"},{"aya":"093","id":586,"locale":"tt","sura":"004","text":"Бер мөэмин хатасыз, хаслап, бер мөэминне үтерсә, аның җәзасы – мәңге калганы хәлдә җәһәннәмдер, Аллаһ аңа ачуланды вә ләгънәт кылды һәм аңа олы ґәзаб әзерләде.","translator":"Yakub Ibn Nugman"},{"aya":"094","id":587,"locale":"tt","sura":"004","text":"Ий мөэминнәр! Әгәр Аллаһ юлында сугышта йөрсәгез акырынлык илә ачыклагыз, кешеләрне яхшылап таныгыз, сәлам биреп, үзегезгә итагать иткән кешегә: \"Син мөэмин түгел\", – димәгез һәм дөнья малына кызыгып, аны үтермәгез! Бит Аллаһ кулындадыр күп ганимәтләр. Башта үзегез дә шундый идегез, Аллаһ сезгә ингам кылды һиҗерәт итеп, чын мөселман булу белән ачыкландыгыз, шулай булгач, ныклап тикшерегез, гафиллек белән мөэминне үтермәгез! Дөреслектә Аллаһ сезнең, кылган эшләрегездән хәбәрдар булды.","translator":"Yakub Ibn Nugman"},{"aya":"095","id":588,"locale":"tt","sura":"004","text":"Гозерсез сугыштан калган мөселманнар, җаннары һәм тәннәре белән Аллаһ юлында сугышкан мөселманнар белән бертигез булмаслар. Җаннары һәм маллары белән Аллаһ юлында сугышкан мөселманнарны, Аллаһ гозерсез сугыштан калган мөселманнардан дәрәҗәдә артык итте. Аллаһ иманлы мөселманнарның һәммәсенә дә әҗерне яки җәннәтне вәгъдә итте һәм Аллаһ юлында сугышкан мөселманнарны, өйдә калган мөселманнарга караганда олы әҗер бирү белән артык кылды.","translator":"Yakub Ibn Nugman"},{"aya":"096","id":589,"locale":"tt","sura":"004","text":"Аллаһ аның юлында сугышканнарга күп дәрәҗәләр бирде, гөнаһларын гафу итте, үзләренә рәхмәт кылды. Аллаһ үзенә итагать иткән мөэминнәрне ярлыкаучы һәм аларга рәхмәт кылучы булды.","translator":"Yakub Ibn Nugman"},{"aya":"097","id":590,"locale":"tt","sura":"004","text":"Дин өчен һиҗерәт итү лязем булып та, һиҗерәт итмичә, үзләренә золым кылган кешеләрнең рухларын алучы ґәзаб фәрештәләре әйтерләр: \"Ни булды сезгә, динегез бик зәгыйфь\", – дип. Ул кешеләр әйтерләр: \"Без кәферләр кулында гаҗиз булдык, шул сәбәпле динебездә күп кимчелекләр кылдык\", – дип. Ґәзаб фәрештәләре әйтте: \"Әя Аллаһ җире сезгә киң иде түгелме? Сезгә дин иркен урынга күчеп китү лязем иде, ни өчен күчмәдегез?\" – дип. Күчәргә мөмкинлекләре була торып та, дин өчен күчмәгән кешеләрнең урыны җәһәннәм, ул җәһәннәм нинди яман урындыр. (Әгәр торган җайда дингә тарлык булса, көче җиткән кешегә иркен урынга күчү фарыздыр).","translator":"Yakub Ibn Nugman"},{"aya":"098","id":591,"locale":"tt","sura":"004","text":"Мәгәр күчәргә көче җитмәгән зәгыйфь ирләргә, хатыннарга һәм балаларга күчмәгән өчен җәһәннәм ґәзабы булмас, алар торган җайларында кәфер кулыннан котылырга хәйлә тапмасалар, яки күчеп китәргә ничек тә көчләре җитмәсә.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":26,"previousPage":"/tt/s004-13.json","nextPage":"/tt/s004-15.json"}}