{"results":[{"aya":"064","id":733,"locale":"tt","sura":"005","text":"Яһүдләр әйттеләр: \"Аллаһуның кулы багъланган саран\", – дип. Аллаһ әйтте: \"Бәлки аларның кулы багланган, Аллаһ юлына һәм мохтаҗларга малларын бирмиләр\", – дип, һәм ләгънәт ителделәр Аллаһуга тиешсез сүзне әйткәннәре өчен. Бәлки Аллаһуның кулы ачык, ул юмарт, теләгән бәндәләренә үзе теләгәнчә бирер. Сиңа Раббыңнан иңдерелгән Коръән хөкемнәре яһүдләрнең күпләренә хакны инкяр итүне һәм азгынлыкны арттырыр. Янә кыямәткә чаклы дәвам иткән дошманлыкны вә ачуны алар арасына салдык. Һәркайчан алар сугыш өчен хәйлә утлары кабызсалар, Аллаһ аны сүндерде. Алар җир өстендә тырышып төрле бозыклыкны кылырлар, Аллаһ фәсәтчеләрне һич тә сөйми.","translator":"Yakub Ibn Nugman"},{"aya":"065","id":734,"locale":"tt","sura":"005","text":"Әгәр китап әһелләре иман китереп Коръән белән гамәл кылсалар һәм Коръән хөкемнәрен бозудан саклансалар, әлбәттә, әүвәлдәге гөнаһларын җуяр идек һәм нигъмәтләр иясе булган җәннәтләргә кертер идек.","translator":"Yakub Ibn Nugman"},{"aya":"066","id":735,"locale":"tt","sura":"005","text":"Әгәр алар Тәүратны һәм Инҗилне үзгәртмичә гамәл кылган булсалар, аннары Раббыларыннан иңдерелгән Коръән белән гамәл кылган булсалар, әлбәттә, өстән дә, аяк асларыннан да киң ризык ашар иделәр. Алардан туры мөэминнәр дә бар, ягъни Коръәнне кабул итеп, аның белән гамәл кылучылар, аларның күбрәкләренең кылган эшләре бик яман, ягъни үз китапларын да үзгәрттеләр, Коръәнне дә кабул итмәделәр.","translator":"Yakub Ibn Nugman"},{"aya":"067","id":736,"locale":"tt","sura":"005","text":"Ий Аллаһуның расүле! Раббыңнан иңдерелгән Коръән хөкемнәрен кешеләргә ирештер! Әгәр Коръән хөкемнәрен ирештереп бетерсәң, Аллаһ йөкләгән пәйгамбәрлек бурычын үтәгән булырсың, әмма ирештереп бетермәсәң – пәйгамбәрлек бурычын үтәмәгән булырсың. Аллаһ сине дошман кешеләрнең шәреннән саклар, мөшрикләрдән курыкма, үз эшеңне эшлә! Имансыз кешеләрне Аллаһ, әлбәттә, туры юлга күндермәс.","translator":"Yakub Ibn Nugman"},{"aya":"068","id":737,"locale":"tt","sura":"005","text":"Әйт: \"Ий китап әһелләре! Сез хак диндә түгелсез, хәтта Тәүрат, Инҗил һәм Раббыгыздан иңдерелгән Коръән белән гамәл кылганыгызга чаклы\", – дип. Ий Мухәммәд г-м, сиңа Раббыңнан иңдерелгән Коръән хөкемнәре: әлбәттә, аларның күпләре явызлыкны һәм хакны инкяр итүне арттырадыр. Кәферләрнең хакны инкяр итүләре өчен хәсрәтләнмә!","translator":"Yakub Ibn Nugman"},{"aya":"069","id":738,"locale":"tt","sura":"005","text":"Дөреслектә гамәлсез коры ышанучылар һәм яһүдиләр, һәм насаралар, һәм ай, кояшка яки йолдызларга табынучылар – алардан Аллаһуга һәм ахирәт көненә ышанып, Коръән өйрәтүе буенча изге гамәлләр кылганнарына ахирәттә ґәзаб куркынычы булмас һәм алар көенмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"070","id":739,"locale":"tt","sura":"005","text":"Тәхкыйк бәни Исраилдән Тәүрат белән гамәл кылырсыз дип ґәһед алдык һәм аларга рәсүлләр күндердек. Һәркайчан аларга расүл килсә аларның күңелләре яратмый торган Аллаһуның гадел хөкемнәре белән, алар рәсүлләрнең бәгъзеләрен ялганга тоттылар, бәгъзесен үтерделәр. (Яхъя вә Зәкәряне).","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s005-9.json","nextPage":"/tt/s005-11.json"}}