{"results":[{"aya":"015","id":684,"locale":"tt","sura":"005","text":"Ий китаб әһелләре! Килде сезгә рәсүлебез Мухәммәд г-м китабыгызда Аллаһ хөкемнәрен яшергәнегезнең күпләрен белдерер өчен, вә күпләрен гафу итәр, әйтмәс. Ий кешеләр! Килде сезгә мәгърифәт нуры Мухәммәд г-м вә раушан китап.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":685,"locale":"tt","sura":"005","text":"Аллаһ күндерер бу Коръән белән аның ризалыгына ияргән мөэминнәрне иминлек, тынычлык юлына, ягъни җәннәтләр юлына һәм аларны үзенең теләге вә ярдәме белән көферлек, наданлык һәм бидеґәт, хорафат караңгылыгыннан чыгарып, чын иман, хак дин яктылыгына кертер һәм аларны туры юлга күндерер.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":686,"locale":"tt","sura":"005","text":"Мәрьям угълы Гыйсәне Аллаһ диючеләр кәфер булдылар. Ий Мухәммәд г-м әйт: \"Әгәр Аллаһ җирдәге бетен нәрсәне, вә Гыйсәне һәм анасын һәлак итәргә теләсә, Аллаһуның бу теләгенә кем каршы тора алыр? Ягъни Аллаһ җирдәге бөтен нәрсәне һәлак итә калса, шул вакытта Гыйсәнең үзен коткарырга да көче җитмәячәк, шулай булгач, ничек ул Аллаһ була алсын? Җирдә, күкләрдә һәм араларында булган бөтен нәрсә Аллаһ байлыгы, Аллаһ үзе теләгән нәрсәне халык кылыр, Аллаһуның һәрнәрсәгә көче җитә.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":687,"locale":"tt","sura":"005","text":"Яһүд вә насара әйттеләр: \"Без Аллаһуның угыллары һәм аның сөеклерәге\", – дип. Син аларга әйт: \"Алай булгач, ни өчен Аллаһ сезне гөнаһларыгыз өчен ґәзап кыладыр\", – дип. Бәлки сез дә Аллаһ халык кылган башка кешеләр кебек үк кешеләрсез. Аллаһ теләгән бәндәсенең гөнаһларын ярлыкар, теләгән бәндәсен гөнаһы бәрабәрендә ґәзаб кылыр. Җирдә, күкләрдә вә араларында булган бөтен нәрсә Аллаһ байлыгыдыр һәм кайтачак җиребез Аллаһ алдынадыр.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":688,"locale":"tt","sura":"005","text":"Ий китап әһелләре! Сезгә рәсүлебез Мухәммәд г-м килде, сездән рәсүлләр һәм вәхи киселгән вакытта, ул сезгә Коръән белән хак динне бәян кылыр, әйтмәвегез өчен: \"Җәннәт белән шатландыручы, җәһәннәм белән куркытучы пәйгамбәр килмәде\", – дип. Менә дөреслектә сезгә җәннәт белән шатландыручы һәм җәһәннәм ґәзабы белән куркытучы пәйгамбәр килде, ул сезгә әйтте: \"Коръән өйрәткәнчә ислам динен тотсагыз җәннәткә керерсез, әгәр Коръән белән гамәл кылмасагыз җәһәннәмгә керерсез\", – диде. Аллаһ һәрнәрсәгә кадирдер.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":689,"locale":"tt","sura":"005","text":"Мусаның кауменә әйткән сүзләреннән гыйбрәт алыгыз! Әйтте: \"Ий каумем, Аллаһ сезгә биргән нигъмәтләрне хәтерләгез! Аллаһ арагызга күп пәйгамбәрләр күндерде, үзегездән сезгә патшалар кылды һәм галәмдә һичбер кавемгә бирмәгән нигъмәтләрне сезгә бирде хәтта күктән әзерләнгән ризыкларны иңдереп торды\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":690,"locale":"tt","sura":"005","text":"Муса әйтте: \"Ий каумем Аллаһ билгеләгән һәм сезнең, өчен файдасы булган Әрихә шәһәренә керегез, Аллаһ әмерен үтәүдән баш тартмагыз, артка борылып китмәгез! Әгәр баш тартсагыз, әлбәттә, нигъмәтләрдән коры калып, хәсрәтләнүче булып әверелерсез.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s005-2.json","nextPage":"/tt/s005-4.json"}}