{"results":[{"aya":"085","id":754,"locale":"tt","sura":"005","text":"Аллаһу тәгалә, аларның иман китереп мөселман булганнары һәм әйткән хак сүзләре өчен асларыннан елгалар агучы җәннәтләрне бирде, алар анда мәңге калырлар. Ул Җәннәтләр изгелек кылучыларның җәзасы.","translator":"Yakub Ibn Nugman"},{"aya":"086","id":755,"locale":"tt","sura":"005","text":"Кәфер булган кешеләр безнең аятьләребезне ялганга тоттылар – алар җәһәннәм әһелләре.","translator":"Yakub Ibn Nugman"},{"aya":"087","id":756,"locale":"tt","sura":"005","text":"Ий мөэминнәр! Аллаһ сезнең өчен хәләл иткән пакь нәрсәләрне үзегезгә хәрам кылмаган һәм Аллаһ сызган сызыктан тышкары үтмәгез! Дөреслектә сызыктан үтүчеләрне Аллаһ һич тә сөйми.","translator":"Yakub Ibn Nugman"},{"aya":"088","id":757,"locale":"tt","sura":"005","text":"Вә ашагыз Аллаһ сезнең өчен хәләл иткән пакь ризыклардан һәм үзегез ышанган Аллаһудан куркыгыз, сызыктан тышкары үтүдән сакланыгыз!","translator":"Yakub Ibn Nugman"},{"aya":"089","id":758,"locale":"tt","sura":"005","text":"Аллаһ, сезне ґәзаб кылмас уйнап әйткән антларыгыз өчен аны үтәмәсәгез, мәгәр ґәзаб кылыр шәригать буенча ант ителгән дөрес урында – ант итеп тә ул ант үтәлмәсә. Ул үтәлмәгән антның кәффарәте: ун мескенгә аш ашатмак өй әһелләрегез ашаган ризыкның уртача булганы белән, яки ун мескенгә кием кидермәк, яки бер кол азат итмәк, боларны эшләргә көче җитмәсә, тоташ өч көн ураза тотар. Бу йөкләтелгән эшләр үтәмәгән антларыгызның кәффарәте, антларыгызны, әлбәттә, үтәгез! Әнә шулай Аллаһ үзенең хөкемнәрен сезгә ачык итеп аңлата, шаять шатланып, Аллаһуга шөкер итәрсез.","translator":"Yakub Ibn Nugman"},{"aya":"090","id":759,"locale":"tt","sura":"005","text":"Ий мөэминнәр! Исертә торган эчемлекләр һәммәсе дә, отыш уеннары һәртөрлесе дә, сынымнарга гыйбадәт итү – Аллаһудан башка мәхлукларга табыну эшләре, шулай ук ырымлану – багучылык эшләре хәрамдыр, шайтан эшләреннән булган пычрак эшләрдер, һәлак булудан котылмаклыгыгыз өчен бу нәҗес эшләрдән ерак булыгыз! Саклансагыз, шаять котылырсыз – өстенлек табарсыз.","translator":"Yakub Ibn Nugman"},{"aya":"091","id":760,"locale":"tt","sura":"005","text":"Хәмер эчүегез һәм отыш уеннары уйнауыгыз белән, әлбәттә, шайтан арагызда дошманлыкны һәм бер-берегезгә һөҗум иттерә торган ачуны булдырырга тели вә Коръән вәгазеннән, намаз укудан сезне тыярга тели, шулай булгач, ул шайтан эше булган – нәҗесләрдән тыеласызмы? Әллә тыелмыйсызмы? Әлбәттә тыелыгыз!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s005-12.json","nextPage":"/tt/s005-14.json"}}