{"results":[{"aya":"078","id":747,"locale":"tt","sura":"005","text":"Бәни Исраилнең кәферләре Дауд һәм Мәрьям угълы Гыйса теле белән ләгънәт ителделәр, маймыл һәм дуңгыз булдылар. Бу җәза аларга тиешле булды зур гөнаһлары һәм хаклык чигеннән үтеп киткәннәре өчен.","translator":"Yakub Ibn Nugman"},{"aya":"079","id":748,"locale":"tt","sura":"005","text":"Алар үзләре кыла торган бозык эшләрдән, батыл игътикатләрдән бер-берсен тыймадылар, нинди яманлыктыр аларның эшләгән эшләре.","translator":"Yakub Ibn Nugman"},{"aya":"080","id":749,"locale":"tt","sura":"005","text":"Әлбәттә, күрәсең, ышанып дин тотучыларның күбрәкләре, кәферләр ягына авышып аларга дус булалар, нинди ямандыр ахирәттә үзләрен каршы алачак бу кәфер эшләре: Аллаһу тәгаләнең ачуы, һәм ґәзабта мәңге калулары.","translator":"Yakub Ibn Nugman"},{"aya":"081","id":750,"locale":"tt","sura":"005","text":"Әгәр ул динчеләр Аллаһуга пәйгамбәргә һәм пәйгамбәргә иңдерелгән Коръәнгә ныклап ышансалар, әлбәттә, кәферләрне дус тотмас иделәр, ләкин алардан күбрәге фасыйклар.","translator":"Yakub Ibn Nugman"},{"aya":"082","id":751,"locale":"tt","sura":"005","text":"Яһүдләрне кешеләр арасында мөселманнарга иң каты дошман итеп табарсың һәм мөшрикләрне мөселманнарга каты дошман итеп табарсың. (Мөшрикләрнең иң зурысы: мәҗүсиләр һәм коммунистлардыр). Без – насара диюче бер җәмәгатьне мөселманнарга дусрак – күңелләре белән якынрак табарсың, алар арасында галимнәр, габитләр булганы өчен, әлбәттә, алар Коръән сүзләрен ишеткәндә һич тәкәбберләнмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"083","id":752,"locale":"tt","sura":"005","text":"Әгәр алар расүлгә иңдерелгән аятьләрне ишетсәләр күзләреннән яшь агадыр хакны – хак дип тануларыннан, һәм алар әйтерләр: \"Ий Раббыбыз – Аллаһ! Иман китердек, безләрне синең берлегең белән шәһадәт бирүчеләр белән бергә язгыл\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"084","id":753,"locale":"tt","sura":"005","text":"\"Ни булган безгә Аллаһуга һәм үзебезгә килгән хак Коръәнгә ышанмаска, безгә ни булган? Әлбәттә, ышанабыз һәм Раббыбыз изгеләр белән бергә җәннәткә кертер дип өмет итәбез\", – диделәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s005-11.json","nextPage":"/tt/s005-13.json"}}