{"results":[{"aya":"057","id":726,"locale":"tt","sura":"005","text":"Ий мөэминнәр! Сездән элек китап бирелгән мөшрикләрне һәм Аллаһуга ышанмаучы кәферләрне дус тотмагыз! Алар сезнең динегезне уенга саныйлар һәм мәсхәрә кылалар. Аллаһудан куркыгыз! Аның хөкемнәрен бозудан сакланыгыз! Әгәр хак мөэмин булсагыз.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":727,"locale":"tt","sura":"005","text":"Әгәр сез азан әйтеп кешеләрне намазга чакырсагыз, азанны һәм намазны уенга саныйлар вә мәсхәрә итәләр, алар бу эшләрен эшлиләр хакны аңламаганнары өчен. (Башкаларның да аңламаучы булуын телиләр).","translator":"Yakub Ibn Nugman"},{"aya":"059","id":728,"locale":"tt","sura":"005","text":"Әйт: \"Ий китап әһелләре! Бездән үч алырга телисезме фәкать Аллаһуга һәм үзебезгә иңдерелгән Коръәнгә һәм элек иңдерелгән китапларга ышанганыбыз өчен генә? Әлбәттә, сезнең күпләрегез фасыйклар\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":729,"locale":"tt","sura":"005","text":"Әйт: \"Әйә сез яһүдләр! Сез яманлаган мөселманнардан да яманрак кешеләрдер\". Хәбәр биримме эшләренә карата Аллаһ хозурында тиешле җәзаны алу йөзеннән? Алар яһүдләр. Аллаһ аларны ләгънәт кылды һәм аларга ачуланды һәм дә бәгъзеләренең сүрәтен маймыл сүрәтенә, бәгьзеләренең сүрәтен дуңгыз сүрәтенә алыштырды. Алар шайтанга ияреп Аллаһудан башкага гыйбадәт кылдылар. Ул яһүдләр хак юлдан ерак китеп ныграк адашучылар һәм ахирәттә иң яман урын алар урыныдыр.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":730,"locale":"tt","sura":"005","text":"Әгәр монафикълар сезнең янга керсәләр: \"Иман китердек, мөселманбыз\", – диләр, әмма үзләре сезнең янга кергәндә дә һәм сезнең яннан чыкканда да имансызлардыр. Аллаһ белүчерәк монафикъларның күңелләрендә булган нәрсәне.","translator":"Yakub Ibn Nugman"},{"aya":"062","id":731,"locale":"tt","sura":"005","text":"Янә күрәсең алардан күбрәге гөнаһлы эшләргә һәм хәрам ашарга ашыгалар, нинди кабахәт эштер аларның кылган эшләре.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":732,"locale":"tt","sura":"005","text":"Әгәр яһүдләрнең дингә бирелгән заһитләре вә дини галимнәре аларны Аллаһуга каршы булган яман сүзләрдән һәм хәрам ашауларыннан ныклап тыйган булсалар, нинди яхшы булыр иде! Ләкин тыймадылар. Аларның кылган эшләре бик тә яман.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s005-8.json","nextPage":"/tt/s005-10.json"}}