{"results":[{"aya":"113","id":782,"locale":"tt","sura":"005","text":"Алар әйттеләр: \"Күктән иңгән ризык белән ризыкланырга һәм күңелебезнең карарлануын телибез, дәхи мин Аллаһуның расүле дигән сүзеңнең хаклыгын белмәкче булабыз, янә ул ризыкның Аллаһудан иңдерелгәнлегенә шәһитләрдән булуыбызны телибез\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"114","id":783,"locale":"tt","sura":"005","text":"Мәрьям угълы Гыйса әйтте: \"Ий тәрбиячебез – Аллаһ! Безгә күктән аш яулыгы белән ризык иңдер – ризык иңгән көн әүвәлгеләребезгә дә һәм ахыргыларыбызга да бәйрәм көне булсын! Янә минем пәйгамбәрлегемә дә дәлил булсын! Ий Раббыбыз безне ризыкландыр, син, әлбәттә, ризыкландыручыларның иң хәерлесесең\", – дип. (Күктән ризык иңгән көн якшәмбе иде, шуның өчен якшәмбе көн насараның бәйрәме булып калды).","translator":"Yakub Ibn Nugman"},{"aya":"115","id":784,"locale":"tt","sura":"005","text":"Аллаһу тәгалә әйтте: \"Мин, әлбәттә, сез сораган ризыкны күктән иңдерүчемен, бу ризык сезгә иңгәннән соң Сезләрдән берәрегез хыянәт итсә, яки шөкер итүне һәм Аллаһудан иңдерелгәнне инкяр кылып кәфер булса, ул кешене галәмнәрдә һичкемне ґәзаб кылмаган каты ґәзаб белән ґәзаб кылырмын\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"116","id":785,"locale":"tt","sura":"005","text":"Янә Аллаһу тәгалә кыямәт көнендә әйтер: \"Ий Мәрьям угълы Гыйса! Син кешеләргә әйттеңме, мине һәм анамны Аллаһудан башка Илаһә тотыгыз\", – дип. Гыйса әйтте: \"Ий Раббым! Син һәрбер кимчелектән пакьсең, синең хакта миңа муафикъ түгел сүзне әйтмәк лаек түгелдер, әгәр андый сүзләрне әйткән булсам, әлбәттә, син аны беләсең. Я Рабби, син минем күңелемдә булган нәрсәне, әлбәттә, беләсең әмма мин синдә булган нәрсәне белмимен. Әлбәттә, Син яшерен нәрсәләрне бик яхшы белүчесең.","translator":"Yakub Ibn Nugman"},{"aya":"117","id":786,"locale":"tt","sura":"005","text":"Янә Гыйса: \"Ий Раббым! Мин аларга Син әмер иткәннән башканы әйтмәдем, бәлки мине вә сезне тәрбия итүче Аллаһуга гына гыйбадәт кылыгыз, дидем. Дәхи мин алар арасында булганда бөтен эшләренә шаһит булдым, мине күккә күтәреп үтергән чагыңда Син аларны күзәттең. Бит Син һәрнәрсәгә шаһитсың\", – диде.","translator":"Yakub Ibn Nugman"},{"aya":"118","id":787,"locale":"tt","sura":"005","text":"Әгәр аларны ґәзаб кылсаң – кылырсың үз бәндәләреңдер, вә әгәр аларны ярлыкасаң, әлбәттә, син көчле һәм гадел хакимсең.","translator":"Yakub Ibn Nugman"},{"aya":"119","id":788,"locale":"tt","sura":"005","text":"Аллаһу тәгалә әйтер: \"Бу көндә чын мөэминнәрнең, Коръәнгә вә сөннәткә муафикъ – дөрес динне тотучы мөселманнарның дөреслеге файда бирер. Аларга җимеш агачлары астыннан елгалар агучы җәннәтләр булыр, алар анда мәңге калырлар, Аллаһ алардан разый булды һәм алар Аллаһудан разый булдылар. Җәннәтләргә кереп, анда мәңге калу – иң зур бәхеткә ирешү.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s005-16.json","nextPage":"/tt/s005-18.json"}}