{"results":[{"aya":"050","id":719,"locale":"tt","sura":"005","text":"Әйә Коръән хөкемнәренә риза булмаган явыз кешеләр җаһилият хөкемен телиләрме? Ягъни Коръән хөкемнәрен куеп, наданнарның сүзләрен диндә дәлил итәләрме? Адашкан кешеләрнең сукыр гадәтләрен диндә юл итеп алалармы? Бит Коръән белән гамәл кылучы кешеләр өчен Аллаһудан да күркәмрәк, гаделрәк хөкем итүче булырмы? Әлбәттә, юк!","translator":"Yakub Ibn Nugman"},{"aya":"051","id":720,"locale":"tt","sura":"005","text":"Ий мөэминнәр! Яһүдләрне һәм насараларны дус итеп алмагыз, дин эшләрендә аларны үзегезгә якын китермәгез. Алар шайтан юлында бер-берсенә дуслар. Әгәр берәрегез аларга дус булса, ул кеше алардан булды, ягъни кәфер булды. Әлбәттә, Аллаһ кәферләргә дус булган залим мөселманнарны туры юлга күндермәс. (Кәферләр янында туры юл, әлбәттә, юк!)","translator":"Yakub Ibn Nugman"},{"aya":"052","id":721,"locale":"tt","sura":"005","text":"Яхшылап карасаң, әлбәттә, күрерсең күңелләрендә икейөзлелек чире булган мөселманнар кәфергә дус булырга, аларга иярергә ашыгырлар, \"кәферләрдән әйләнеп килә торган ґәзабтан куркабыз\" диләр. Ягъни кәферләрдән куркып, аларга дус булырга тырышалар. Аллаһуның мөэминнәргә бер шәһәрне фәтех кылуы яки кәферләр зарарына, мөэминнәр файдасына бер эш кылуы өметле. Шул вакытта монафикълар мөэминнәргә дошман булып, кәферләргә дус булганнары өчен, әлбәттә, үкенерләр ягъни монафикълар алданганлыкларын эш узгач кына белерләр.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":722,"locale":"tt","sura":"005","text":"Монафикъларның яшерен эшләре ачылгач, аларның монафикъ икәнлекләрен белмәгән мөэминнәр гаҗәпләнеп әйттеләр: \"Әйә ий мөэминнәр! Без сезнең, динегездә, сезнең белән бергә чын мөэминнәрбез дип, Аллаһ исеме белән ныклап ант итүчеләр шулармы? Чын монафикъ булсалар да, без чын мөселманнарбыз, дип, Аллаһ исеме белән ант итәләрме?\" – дип. Ул монафикъларның бөтен гамәле җуелды, Аллаһуның нигъмәтләреннән киселеп, хәсрәтләнүчеләрдән булдылар.","translator":"Yakub Ibn Nugman"},{"aya":"054","id":723,"locale":"tt","sura":"005","text":"Ий мөэминнәр! Әгәр сезнең арагыздан берәү хак динен ташлап мөртәт булса, Аллаһ алар урынына үзенә сөекле һәм Аллаһуны сөюче каумне тиздән китерер, алар мөэминнәргә йомшак күңелле, кәферләргә каты күңелле булырлар. Алар Аллаһ юлында сугышырлар, ислам динен куәтләр өчен бөтен көчләрен куярлар һәм куркытып шелтә кылучыларның шелтәсеннән курыкмаслар. Аларның шундый булулары Аллаһуның юмартлыгыдыр, Ул аны теләгән кешесенә бирер, Аллаһ киңлек һәм белем иясе.","translator":"Yakub Ibn Nugman"},{"aya":"055","id":724,"locale":"tt","sura":"005","text":"Аллаһ әйткәннән башкача булмас, ий мөэминнәр! Һәр эшегездә ярдәм бирүче хуҗагыз Аллаһудыр, иярергә тиешле булган остазыгыз Аллаһуның расүледер һәм сезгә дус булырга яраклы кешеләр – рөкүґ, сәҗдә кылып намаз укучы һәм зәкят бирүче хак мөэминнәрдер.","translator":"Yakub Ibn Nugman"},{"aya":"056","id":725,"locale":"tt","sura":"005","text":"Югарыда әйтелгәнчә, берәү Аллаһуга нык бирелсә һәм расүленә дә ныклап иярсә һәм чын мөэминнәргә эчкерсез дус булсалар, алар Аллаһ гаскәрләредер, Аллаһ гаскәрләре, әлбәттә, Аллаһ ярдәме белән җиңүчеләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s005-7.json","nextPage":"/tt/s005-9.json"}}