{"results":[{"aya":"022","id":691,"locale":"tt","sura":"005","text":"Әлеге куркак кабилә башлыклары әйттеләр: \"Ий Муса Әрихә шәһәрендә көчле, батыр каум яши, без алардан куркабыз, шул сәбәпле шәһәргә һич тә кермәбез, хәтта ул каум шәһәрдән чыгып киткәннәренә чаклы. Әгәр алар шәһәрдән чыгып китсәләр, без, әлбәттә, шәһәргә керүчебез\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":692,"locale":"tt","sura":"005","text":"Кабилә башлыкларыннан Аллаһ нигъмәтләгән икесе әйттеләр: \"Кәферләрдән курыкмагыз, Аллаһуга тәвәккәл итеп шәһәр капкасыннан керегез! Әгәр шәһәр капкасыннан керсәгез кәферләрне җиңәрсез, Аллаһуга тәвәккәл кылыгыз һәм шәһәргә керегез, әгәр Аллаһуның ярдәм бирәчәгенә ышансагыз\".","translator":"Yakub Ibn Nugman"},{"aya":"024","id":693,"locale":"tt","sura":"005","text":"Кәферләрдән куркучылары әйттеләр: \"Ий Муса, без Әрихә шәһәренә, әлбәттә, мәңге кермәбез, шәһәр халкы анда торган вакытта. Ий Муса, үзең һәм Раббың, барыгыз шәһәр кәферләре белән икәү сугышыгыз! Ә без шушы урында карап утырабыз\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":694,"locale":"tt","sura":"005","text":"Муса әйтте: \"Ий Раббым мин фәкать үземә һәм кардәшем Һарунга ихтыярлымын, башкача һич сүзем үтмидер. Ий Раббым фәсыйк белән безнең араны аер\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":695,"locale":"tt","sura":"005","text":"Аллаһ әйтте: \"Инде аларга Әрихә шәһәренә керүне кырык елга чаклы хәрам кылдым. Кырык ел үтмичә анда керә алмаслар, хәйран булып сахрәдә адашып йөрерләр. Ий Муса, фасыйк каум өчен кайгырма, инкяр кылсалар җәзасы үзләренәдер\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":696,"locale":"tt","sura":"005","text":"Ий Мухәммәд г-м! Адәм г-мнең угыллары хакындагы хәбәрне хаклык белән укытыл. (Кабил белән бер карында яткан Әкълимә, Һабилгә тиешле иде. Әмма Кабил Әкълимәне үзем алам дигәч, Аллаһ икесенә дә корбан чалырга боерды.) Ике егет корбан чалдылар, берсенеке ягъни Һабилнеке кабул булды, икенчесе – Кабилнеке кабул булмады. Кабилнең көнчелеге артты һәм әйтте: \"Ий Һабил мин сине, әлбәттә, үтерәчәкмен\", – дип. Һабил әйтте: \"Әлбәттә, Аллаһу тәгалә тәкъва кешеләрнекен кабул итәдер\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":697,"locale":"tt","sura":"005","text":"Һабил Кабилгә әйтте: \"Син мине үтерергә кулыңны суза торган булсаң да, мин сине үтерергә кулымны сузачак түгелмен. Мин бөтен галәмнәрне тәрбия итүче Аллаһ ґәзабыннан куркамын\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s005-3.json","nextPage":"/tt/s005-5.json"}}