{"results":[{"aya":"106","id":775,"locale":"tt","sura":"005","text":"Ий мөэминнәр! Әгәр берегезгә үлем якынлашса, васыятьләрегезне әйткәндә үзегездән ике гадел кеше шаһит булсыннар, яки мөселман булмаган ике кеше шаһит булсыннар сәфәрдә йөрегәнегездә үлем хәсрәте ирешсә. Әгер шәһитләрнең эше низагълы булса, яки алардан шикләнсәгез, намаздан соң ике шаһитне алып калыгыз, үлгән кешенең васыятен вә калдырган әманәтен ачыклар өчен, Аллаһ исеме белән акт итеп әйтсеннәр: \"Антыгыз белән дөнья малым ихтияр итмәбез, гәрчә әманәт тапшырган кеше якын кардәшебез булса да, һәм Аллаһ үтәүне фарыз иткән Шәһадәтне яшермибез, әгәр алдалан ант итсәк, Аллаһуга гөнаһлылардан булырбыз\", – дисеннәр.","translator":"Yakub Ibn Nugman"},{"aya":"107","id":776,"locale":"tt","sura":"005","text":"Тикшергән чакта бу ике шаһитнен үзләре йөкләп алган әманәтләренә хыянәт иткәнлекләре ачыкланса, булган хәлне дөрес сөйләр өчен алардан гаделрәк ике кеше шаһит булырлар. Алар Аллаһ исеме илә ант итеп әйтерләр: \"Безнең Шәһадәтебез әүвәлге ике шаһитнең Шәһадәтеннән дөресрәк, шәһитлегебездә дөреслектән чыкмабыз, әгәр дөреслектән читкә чыксак, әлбәттә, залимнәрдән булырбыз\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"108","id":777,"locale":"tt","sura":"005","text":"Мәетнең васыяте хакындагы шәһадәттә күрсәтелгән хөкемебез – шаһитләрнең турылык илә шаһит булулары өчен иң якын бер юл, яки шәһитлек эшләрендә ялган сөйләүләре сәбәпле эш икенче гадел шәһитләргә тапшырылгач, хыянәтләре өскә чыгып хурлыкка төшүдән курыксыннар өчен гадел хөкемдер. Аллаһудан куркыгыз – аның гадел хөкемнәрен бозудан сакланыгыз һәм сезнең файдагызга сөйләгән сүзләрен тыңлагыз! Аллаһу тәгалә, хыянәтче фәсыйкларны туры юлга күндерми.","translator":"Yakub Ibn Nugman"},{"aya":"109","id":778,"locale":"tt","sura":"005","text":"Кыямәт көнендә Аллаһ расүлләрне җыяр өммәтләрен хөкем итәр өчен, Аллаһ алардан сорар: \"Сезнең Аллаһ хөкемнәрен ирештерүегезне өммәтләрегез ничек кабул ит-теләр?\" – дип, Рәсүлләр әйтте: \"Без аларның хәлен белмибез, бездә гаепне белә торган белем юк. Ий Раббыбыз, әлбәттә, Син бөтен яшерен эшләрне белүчесең\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"110","id":779,"locale":"tt","sura":"005","text":"Аллаһу тәгалә кыямәт көнне әйтер: \"Ий Мәрьям угълы Гыйса, без сиңа һәм анаңа биргән нигъмәтне бүген сөйлә! Җәбраил илә сиңа куәт биргәнебезне, кешеләр белән бишектә һәм пәйгамбәр булгач хикмәтле сүзләр белән сөйләшүеңне, мин сиңа язарга өйрәткәнемне, ислам хөкемнәрен, тәүратны, инҗилне өйрәткәнемне, янә минем әмерем илә кош сурәтен ясап аңа өрер идең, аннары минем әмерем илә кош булып очар иде, янә минем әмерем илә сукырларны күзле итәр идең һәм ала тәнле кешеләрне сәламәтләндерер идең, дәхи бәни Исраилнең мәкереннән сине коткарганымны һәм син аларга инҗил хөкемнәре вә ачык могҗизалар белән килгәч, аларның ышанмаучылары, бу сихердән башка һичнәрсә түгел, дип инкяр иткәннәрен сөйләп бир, хәтерләренә төшер\", – дияр Аллаһу тәгалә.","translator":"Yakub Ibn Nugman"},{"aya":"111","id":780,"locale":"tt","sura":"005","text":"Ий хәварийон! Миңа һәм расүлемә иман китерегез, дип вәхи кылсам хәварийоннар әйттеләр: \"Иман китердек ий Гыйса, безнең мөселман булганлыгыбызга шаһит бул\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"112","id":781,"locale":"tt","sura":"005","text":"Хәварийоннар әйттеләр: \"Ий Гыйса, синең Раббыңның, безгә күктән аш яулыгы белән ризык иңдерергә көче җитәме?\" – дип. Гыйса әйтте: \"Аллаһудан куркыгыз – ґәзабыннан сакланыгыз, үзегезне бәла-казага салмагыз! Әгәр хак мөэминнәрдән булсагыз\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s005-15.json","nextPage":"/tt/s005-17.json"}}