{"results":[{"aya":"085","id":874,"locale":"tt","sura":"006","text":"Янә Зәкәряне, Яхъяны, Гыйсәне, Ильясны һидәяткә салдык, алар һәммәсе изгеләрдән.","translator":"Yakub Ibn Nugman"},{"aya":"086","id":875,"locale":"tt","sura":"006","text":"Дәхи Исмагыйльне, Әлйәсәгьне, Юнусны, вә Лутны һидәяткә салдык, үз заманаларында бөтен дөнья кешеләреннән аларны дәрәҗәдә артык кылдык.","translator":"Yakub Ibn Nugman"},{"aya":"087","id":876,"locale":"tt","sura":"006","text":"Вә ул пәйгамбәрләрне ата-бабаларыннан, балаларыннан һәм кардәшләреннән бәгъзеләрен һидәяткә салдык, аларны без сайладык һәм туры юлга күндердек.","translator":"Yakub Ibn Nugman"},{"aya":"088","id":877,"locale":"tt","sura":"006","text":"Бу пәйгамбәрләрнең юлы – Аллаһу тәгаләнең изһар кылып ачык күрсәткән туры юлы. Бу юл белән үзе теләгән бәндәләрен һидәяткә салыр. Әгәр бу пәйгамбәрләр надан мөселманнар кеби бидеґәт гамәлләр белән яки мөшрикләргә ияреп Аллаһуга тиңдәшлек кылып мөшрик булсалар, әлбәттә, аларның кылган изге гамәлләре югалыр иде. (Ләкин пәйгамбәрләр, бидеґәт гамәлләре вә хорафат-ырымнарны дингә һич катнаштырмадылар, халыкка иярмәделәр һәм наданнарның, шәригатькә хыйлаф теләкләрен үтәмәделәр.)","translator":"Yakub Ibn Nugman"},{"aya":"089","id":878,"locale":"tt","sura":"006","text":"Югарыда зекер ителгән затларга китап бирдек, шәригать хөкемнәрен өйрәттек вә пәйгамбәрләрне белдек. Әгәр мөшрикләр, пәйгамбәрләрне вә аларның эшләрен инкяр итсәләр, тәхкыйк хакны инкяр итми торган кешеләрне ул пәйгамбәрләргә яки аларның юлына беркеттек.","translator":"Yakub Ibn Nugman"},{"aya":"090","id":879,"locale":"tt","sura":"006","text":"Ул пәйгамбәрләрне Аллаһ һидәяткә салды, аларның һидәятенә ияр! Коръән хөкемнәрен өйрәткән өчен сездән дөнья малын сорамыйм, диген! Ул – Коръән бөтен дөнья кешеләре өчен вәгазьдән башка нәрсә түгел. (Коръән, Аллаһудан дөнья малын кәсеп итәр өчен һәм мәетләргә укыр өчен бирелмәде. Бәлки ахирәтнең мәңгелек тормышына әзерләнергә юл күрсәтер өчен тере кешеләргә бирелде.)","translator":"Yakub Ibn Nugman"},{"aya":"091","id":880,"locale":"tt","sura":"006","text":"Гафил кешеләр, Аллаһуны хак-тиешле зурлау илә зурламыйлар. (Шуның өчен Аның әмерләрен үтәмиләр). Әйттеләр: \"Аллаһ кеше затына һич китап иңдермәде\", – дип. Син аларга әйт: \"Муса китергән Тәүратны кем иңдерде? Ул Тәүрат кешеләргә белем яктылыгы һәм һидәят, аны кәгазьләргә язасыз, бәгъзе хөкемнәрен изһар кыласыз вә күбрәген яшерәсез, янә үзегез һәм аталарыгыз белмәгән нәрсәләрегезне Тәүрат белән өйрәтелдегез. Шул – Тәүратны, әлбәттә, Аллаһ иңдерде\", – дип. Аннары аларны үз ирекләренә куй! Батыл диннәре, ялган сүзләре белән уйнап йөрсеннәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-12.json","nextPage":"/tt/s006-14.json"}}