{"results":[{"aya":"015","id":804,"locale":"tt","sura":"006","text":"Әйт: \"Әгәр мин бидеґәтче-мөшрикләргә ияреп, тәрбиячем булган Аллаһу тәгаләнең хөкемнәренә хилафлык кылсам, әлбәттә, олугъ кыямәт көненең ґәзабыннан куркамын\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":805,"locale":"tt","sura":"006","text":"Хисаб көнендә берәүдән ґәзаб алынса – гафу ителсә, тәхкыйк ул кешегә Аллаһ рәхмәт кылды. Ул көндә ґәзабтан котылу – ачык өстенлек табу, югары дәрәҗәгә ирешүдер.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":806,"locale":"tt","sura":"006","text":"Әгәр Аллаһ, сиңа нинди булса да зарар ирештерсә, ул зарардан котылу өчен сиңа юл ачучы булмас, мәгәр Аллаһ үзе ачар, вә әгәр Аллаһ, сиңа хәерле эшне ирештерсә, әлбәттә, Аллаһ һәр эшкә кадир.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":807,"locale":"tt","sura":"006","text":"Вә ул Аллаһ, катлары өстеннән эш йөртүдә кадирдер, вә ул һәр эш өстеннән хөкем йөртүче һәм бөтен вөҗүдтән хәбәрдар.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":808,"locale":"tt","sura":"006","text":"Шәһадәт бирү гозереннән нинди шәһадәт олугърак – дип сора! Әлбәттә, \"әшһәдү әллә иләһә илләл-лаһү\" дип шәһадәт бирү, Аллаһуның барлыгына һәм берлегенә шаһит булу, башка нәрсәләргә шаһит булудан олугьрак. Әмма Аллаһуның бөтен мәхлуклар хәленә шаһит булуы бөтен Шәһадәтләрдән олугърактыр. Әйт: \"Аллаһ минем белән сезнең арада шаһит, вә миңа Аллаһудан Коръән вәхий ителде – сезне һәм һәрбер Коръән ирешкән каумне Аллаһ ґәзабы белән куркытмаклыгым өчен\", – дип. (Курыккан кеше, Коръән белән гамәл кыла да, җәһәннәм утыннан котыла. Курыкмаган кеше Коръән белән гамәл кылмыйча җәһәннәмгә керә.) Ий метриклар! Аллаһ белән тагын бер илаһә бар дип шәһадәт бирәсезме? Әйт: \"Мин Аллаһудан башка тагын бер илаһә бар дип шәһадәт бирмимен\", – дип, янә әйт: \"Әлбәттә, ул – тиңдәше, иптәше юк бер генә илаһәдер, әлбәттә, мин сез Аллаһуга тиңдәш кылган нәрсәләрдән бизгүчемен\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":809,"locale":"tt","sura":"006","text":"Китап бирелгән яһүд вә насара Мухәммәдне үз балаларын белгән кеби беләләр. Алар үзләрен хәсрәткә салдылар, инде иман китермәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":810,"locale":"tt","sura":"006","text":"Аллаһуга ялганны ифтира кылган яки аның аятьләрен ялган дигән кешедән дә залимрәк кеше бармы? Залимнәр, шиксез, Аллаһ ґәзабыннан котыла алмаслар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-2.json","nextPage":"/tt/s006-4.json"}}