{"results":[{"aya":"008","id":797,"locale":"tt","sura":"006","text":"Кәферләр әйттеләр: \"Кәшки Мухәммәдкә фәрештә иңгән булсачы, аның хак пәйгамбәр икәнлеген безгә әйтер иде\", – дип. Аллаһ әйтте: \"Әгәр без аларга фәрештә иңдерсәк, әлбәттә, аларны һәлак итү белән эш тәмам булыр иде, фәрештә иңгәннән соң аларга һичнәрсә өчен вакыт бирелмәс\".","translator":"Yakub Ibn Nugman"},{"aya":"009","id":798,"locale":"tt","sura":"006","text":"Әгәр пәйгамбәрне фәрештәдән кылсак, әлбәттә, аны ир кыяфәтендә кылыр идек, алар кешеләр кигән киемне кияр иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":799,"locale":"tt","sura":"006","text":"Синнән әүвәлге пәйгамбәрләр дә шулай мәсхәрә кылындылар, аларга да мәсхәрә кылганнары хәтле мәсхәрә ителергә, хөкем итенделәр, җәзасын алырлар.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":800,"locale":"tt","sura":"006","text":"Әйт: \"Җир өстендә йөрегез һәм яхшылап карагыз! Аллаһ вә расүлләр хакында ялган сөйләүчеләрнең хәле ничек тәмам булган?\" – дип. (Мөшрикләр, Мухәммәд г-мне мәсхәрә кылып, төрлечә золым итеп тә кешеләрне исламга чакырудан туктата алмагач, патша итәбез, күп мал бирәбез, ташла бу эшеңне, диделәр). Аллаһу тәгалә аларга түбәндәге аять белән җавап бирде.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":801,"locale":"tt","sura":"006","text":"Әйт: \"Җирдәге вә күктәге нәрсәләр кемнеке? Һичкемнеке түгел фәкать – Аллаһу тәгаләнеке\", – дип. Аллаһ үзе теләгән бәндәләренә рәхмәт кылуны үзенең өстенә йөкләде. Булачагында шикләнергә дә урыны юк – кыямәт көнендә, әлбәттә. Аллаһ һәммәгезне дә хөкем итәр өчен җыяр. Ахирәттә үзләрен мәңгелек хәсрәткә саласы кешеләр дөньяда чакларында Коръәнгә ышанмаслар, яки ышанып та гамәл кылмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":802,"locale":"tt","sura":"006","text":"Кич тә вә көндез дә Аллаһ тәрбиясе белән карар тапкан мәхлуклар һәммәсе Аллаһу тәгаләнеке. Вә ул ишетүче һәм белүче.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":803,"locale":"tt","sura":"006","text":"Әйт: \"Җирне вә күкләрне төзүче Аллаһуны ташлап, бер зәгыйфь мәхлукны үземә ярдәмче һәм Илаһә итеп алыйммы? Аллаһ бөтен мәхлукны ризыкландыра, әмма үзе ризыкланмый – аңа ризык кирәкми, дип, мин мөселман булган кешеләрнең беренче мөселманы булу белән һәм дә мөшрикләрдән булмау белән Аллаһудан боерылдым\", – диген!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006.json","nextPage":"/tt/s006-3.json"}}