{"results":[{"aya":"127","id":916,"locale":"tt","sura":"006","text":"Коръән белән вәгазьләнеп гамәл кылган хак мөселманнарга Раббылары хозурында тынычлык, иминлек йорты җәннәтләр бар, вә Ул – Аллаһ кылган изге гамәлләре буенча аларның хуҗалары.","translator":"Yakub Ibn Nugman"},{"aya":"128","id":917,"locale":"tt","sura":"006","text":"Аллаһу тәгалә кыямәт көнне кешеләрне һәм җеннәрне һәммәсен бер урынга җыяр һәм әйтер: \"Ий җен таифәсе! Үзегезгә ияртеп күп кешеләрне аздырдыгыз\", – дип. Вә җеннәргә дус булган кешеләр әйтерләр: \"Ий Раббыбыз! Без бер-беребездән файдаландык, ягъни җеннәр безне аздырып теләкләренә ирештеләр, без аларның вәсвәсәсе белән гөнаһлы эшләрне эшләп нәфесләребез теләгәнне үтәдек һәм шул рәвештә яшәгәнебез хәлдә аңсыздан син билгеләгән әҗәлләребезгә ирештек\", – дип. Аллаһ әйтер: \"Сезнең урыныгыз җәһәннәм уты анда мәңге калырсыз, мәгәр Аллаһ мәңгегә калмауны теләгән кеше мәңгегә калмас.","translator":"Yakub Ibn Nugman"},{"aya":"129","id":918,"locale":"tt","sura":"006","text":"Шайтан дусларын җәһәннәмгә салганыбыз кеби дөньяда бәгъзе залим каумне икенче залим каумгә ирекле кылырбыз Аллаһуга карышып азгынлыкны кәсеп иткәннәре өчен.","translator":"Yakub Ibn Nugman"},{"aya":"130","id":919,"locale":"tt","sura":"006","text":"Ий җен вә кеше Таифәләре! Сезгә безнең аятьләребезне укучы һәм менә шушы куркынычлы көнегезгә юлыгачагыгыз белән куркытучы расүлләр үз җенесегездән килмәдеме? Динсезләр әйтерләр: \"Бәли бүген без үз зарарыбызга шәһадәт бирәбез\", – дип, аларны дөнья тереклеге алдады һәм кәфер икәнлекләре белән шәһадәт бирделәр.","translator":"Yakub Ibn Nugman"},{"aya":"131","id":920,"locale":"tt","sura":"006","text":"Раббыңның расүлләр күндереп үзенең бөтен хөкемнәрен белдерүе – Аллаһ хөкемнәреннән хәбәрсез кешеләрне золым белән һәлак итмәссезлеге өчендер.","translator":"Yakub Ibn Nugman"},{"aya":"132","id":921,"locale":"tt","sura":"006","text":"Дөньяда кылган саваплары вә гөнаһлары өчен ахирәттә һәр кеше өчен җәннәтләрдә һәм җәһәннәмдә төрле дәрәҗәләр булыр, Раббың кешеләрнең кылган эшләреннән гафил түгел.","translator":"Yakub Ibn Nugman"},{"aya":"133","id":922,"locale":"tt","sura":"006","text":"Синең Раббың байдыр, кешеләрнең гамәлләренә мохтаҗ түгел вә Ул рәхмәт иясе. Әгәр Аллаһ теләсә Аңа итагать итмәгәнегез өчен сезне юк итәр дә, сезнең урыныгызга үзе теләгән затларны хуҗа кылыр, үзегезне башка каум балаларыннан бар иткән кеби.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-18.json","nextPage":"/tt/s006-20.json"}}