{"results":[{"aya":"106","id":895,"locale":"tt","sura":"006","text":"Раббыңнан иңгән Коръән хөкемнәренә ияр! Бит Раббыңнан башка итагать кылырга, коллык күрсәтергә яраклы Илаһә һич юк, вә мөшрикләрдән кисел.","translator":"Yakub Ibn Nugman"},{"aya":"107","id":896,"locale":"tt","sura":"006","text":"Әгәр Аллаһ аларның мөшрик булуларын теләмәсә иде, әлбәттә, мөшрик булмас иделәр. Сине аларга сакчы яки ихтыярлы кылмадык, янә син аларны дингә көчләп кертүче вәкил түгелсең.","translator":"Yakub Ibn Nugman"},{"aya":"108","id":897,"locale":"tt","sura":"006","text":"Аллаһудан башка мөшрикләр табына торган сынымнарны сүкмәгез, наданлыклары белән сезгә ачу итеп Аллаһуны сүгә башларлар. Мөшрикләргә сынымнар гыйбадәтене зиннәтле иткәнебез кеби һәр өммәткә үзләренең кылган гамәлләрен зиннәтле итеп күрсәттек, соңра аларны кайтачак урыны Аллаһугадыр, Аллаһ кылган эшләреннән хәбәр бирер.","translator":"Yakub Ibn Nugman"},{"aya":"109","id":898,"locale":"tt","sura":"006","text":"Мөшрикләр, әгәр аларга Аллаһудан бер могҗиза килсә, иман китерер идек дип, Аллаһ исеме белән бик каты ант итәләр. Әйт: \"Могҗиза Аллаһ ихтыярында, теләсә бирер\", – дип. Ий мөэминнәр! Әгәр аларга могҗиза бирелгәч иман китерәчәкләрен ничек беләсез? Юк, могҗиза бирелсә дә иман китерәчәк түгелләр.","translator":"Yakub Ibn Nugman"},{"aya":"110","id":899,"locale":"tt","sura":"006","text":"Әүвәл мәртәбәдә могҗизаны күреп тә иман китермәгәнлеге өчен инде могҗизаны күрүдән күзләрен дүндерәбез һәм аңлаудан күңелләрен авыштырабыз, инде аларны азгынлыкларында калдырабыз, туры юлны таба алмыйча хәйран булып йөрерләр.","translator":"Yakub Ibn Nugman"},{"aya":"111","id":900,"locale":"tt","sura":"006","text":"Әгәр аларга күрсәтеп фәрештәләр иңдерсәк вә мәетләрне тергезеп алар белән сөйләштерсәк һәм һәрнәрсәне аларның алларына каршы куйсак, аннары ул нәрсәләр: \"Коръән Аллаһ китабы\", – дип сөйләп торсалар да имансызлар ышаначак түгелләр, мәгәр Аллаһ теләгән кешеләр иман китерәчәкләр, ләкин аларның күбрәге җаһиллек кылалар.","translator":"Yakub Ibn Nugman"},{"aya":"112","id":901,"locale":"tt","sura":"006","text":"Коръән белән гамәл кылучыларның дошманнары булган кеби, әүвәлге пәйгамбәрләрнең дә яки аларның өммәтләренең дә дошманнары булды. Без аларга җени һәм адәми шайтаннарны дошман кылдык, ул шайтаннар, алдана торган зарарлы сүзләрне файдалы күрсәтеп, бер-берсен вәсвәсә кылырлар. (Мөселманнарны, гомумән, бөтен кешеләрне адаштыру өчен булган иң көчле кораллары – бидеґәт гамәлләрдер). Әгәр Раббың, җени вә адәми шайтаннарның вәсвәсә кылмауларын һәм кешеләрне аздырмауларын теләсә иде, әлбәттә, вәсвәсә кылмас һәм аздырмас иделәр, ул шайтаннардан һәм аларның Аллаһуга ифтира кылган ялган сүзләреннән кисел.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-15.json","nextPage":"/tt/s006-17.json"}}