{"results":[{"aya":"043","id":832,"locale":"tt","sura":"006","text":"Әгәр аларга бездән авырлыклар ирешкән чакта түбәнчелек илә Аллаһуга коллык күрсәтсәләр Аллаһ аларны ґәзаб кылмас иде, ләкин күңелләре имансызлыктан каралып катты һәм шайтан аларга Аллаһуга каршы булган эшләрен изге итеп күрсәтте.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":833,"locale":"tt","sura":"006","text":"Алар Аллаһуның вәгазьләрен һәм ґәзаб белән куркытуын онытсалар – дөньяви эшләрендә уңышларга юл ачтык, хәтта алар Аллаһ биргән нигъмәт белән шатланыр һәм мактаныр булдылар, ләкин Аллаһуга шөкер итүне вә гыйбадәт кылуны оныттылар. Шул вакытта без аларны аңсыздан ґәзаб белән тоттык, алар өметсезләнеп хәсрәтләнүчеләрдән булдылар.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":834,"locale":"tt","sura":"006","text":"Золым итүче каумнең ахыры киселде. Хакыйкый мактау бөтен галәмнәрне тәрбияләүче Аллаһуга тиешле.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":835,"locale":"tt","sura":"006","text":"Әйт: \"Ий Коръән белән гамәл кылмаучы гафилләр! Күрәсезме, фикерләп карыйсызмы? Әгәр Аллаһ колакларыгызны һәм күзләрегезне бөтенләй томалап куйса, Аллаһудан башка тагын Илаһә бармы? Бу нәрсәләрне сезгә кайтарып бирерләр. Карагыл дәлилләрне ничек ачык аңлатабыз, шуннан соң да алар аңламыйлар, хактан баш тарталар.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":836,"locale":"tt","sura":"006","text":"Әйт: \"Күрдегезме, әгәр Аллаһ ґәзабы сезгә сиздермәстән кинәт кенә килсә, яки күренеп килсә, котыла алырсызмы? Аллаһ ґәзабы белән залим каумнәр генә һәлак буладыр.\"","translator":"Yakub Ibn Nugman"},{"aya":"048","id":837,"locale":"tt","sura":"006","text":"Рәсүлләрне җәннәт белән шатландыручы вә җәһәннәм ґәзабы белән куркытучы итеп кенә күндерәбез. Иман китереп Коръән юлы белән тәрбияләнеп төзәлгән мөэминнәргә ахирәттә курку һәм кайгы булмас.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":838,"locale":"tt","sura":"006","text":"Аятьләребезне ялган диючеләр, аларны ґәзаб тотар игътикатлары һәм эшләре бозык булу өчен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-6.json","nextPage":"/tt/s006-8.json"}}