{"results":[{"aya":"050","id":839,"locale":"tt","sura":"006","text":"Әйт: \"Мин сезгә әйтмимен Аллаһ хәзинәләре минем кулымда һәм яшерен нәрсәләрне беләмен вә һәм мин фәрештәмен\", – дип, (\"Аллаһ хазинәләре минем кулда булса, ни сорасагыз, шуны бирер идем, яшерен нәрсәләрне белсәм, һәрбер соравыгызга җавап бирер идем, фәрештә булсам, кешеләр эшли алмаган эшләрне эшләр идем\", – диде). Диндә һичкемгә, һичнәрсәгә иярмимен, мәгәр миңа Аллаһудан вәхи ителгән сүзләргә генә иярәмен. Әйт: \"Күзле белән сукыр бертигез булырмы? Коръән сүзләрен аңлар өчен фикерләп карамыйсызмы?\" – дип.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":840,"locale":"tt","sura":"006","text":"Үлгәннән соң кубарылып, Раббылары алдында хөкем ителүдән куркучыларны – җәһәннәм ґәзабының катылыгы белән куркыт! Аларга анда Аллаһудан башка хуҗа һәм шәфкать итүче булмас, шаять Аллаһуга тәкъвалык кылырлар. (Мөшрикләрнең байлары, Мухәммәд г-мгә: \"Әгәр яныңнан фәкыйрьләрне кусаң, без сиңа иярербез\", – диделәр. Аларның сүзенә карап янындагы фәкыйрьләрне кумакчы булды. Шул хакта түбәндәге аять инде.","translator":"Yakub Ibn Nugman"},{"aya":"052","id":841,"locale":"tt","sura":"006","text":"Аллаһ ризалыгын өстәп көндезләрен вә кичләрен Раббыларына гыйбадәт кылган зәгыйфь яки фәкыйрь мөэминнәрне яныңнан кума! Ул кәферләрнең гамәленнән һичнәрсәне хисап итмәк сиңа тиеш түгел һәм синең гамәлеңнән һичнәрсәне хисап итмәк аларга тиеш түгел. Дошманнар сүзенә карап, фәкыйрьләрне яныңнан кума! Әгәр кусаң, залимнәрдән булырсың.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":842,"locale":"tt","sura":"006","text":"Әнә шулай фәкыйрьләр хакында байларны фетнәләндердек, ул байлар әйтсеннәр өчен: \"Әйә шул фәкыйрь кешеләрне безнең арадан Аллаһ җәннәт белән ингам кылдымы\", – дип. Нигъмәтләргә шөкер итүчеләрне Аллаһ белүчерәк түгелме? Нигъмәтләрнең иң зурысы ислам динедер, шөкер итүнең иң зурысы ислам динен дөрес тотудыр.","translator":"Yakub Ibn Nugman"},{"aya":"054","id":843,"locale":"tt","sura":"006","text":"Әгәр безнең аятьләребезгә ышанучылар синең яныңа килсәләр, вәгазь тыңламак яки белем алмак өчен, син аларга: \"Сезгә Аллаһуның сәламе булсын! Сезгә рәхмәт кылуны Раббыгыз өстенә алды, сездән берәү наданлык белән бозык эшләрне кылса, аннары тәүбә итеп төзәлсә, тәхкыйк Аллаһ ярлыкаучы һәм рәхимле.\"","translator":"Yakub Ibn Nugman"},{"aya":"055","id":844,"locale":"tt","sura":"006","text":"Әнә шулай аятьләребезне кешеләргә ачык итеп бәян кылабыз азгыннарның адашу юлы ачык беленсен өчен.","translator":"Yakub Ibn Nugman"},{"aya":"056","id":845,"locale":"tt","sura":"006","text":"Әйт: \"Ий мөшрикләр, сез гыйбадәт кыла торган Аллаһудан башка нәрсәгә гыйбадәт кылудан мин бик каты тыелганмын Аллаһ тарафыннан\", – дип, янә әйт: \"Ий мөшрикләр, сезнең нәфесләрегез теләгән бозык эшләргә, ялган динегезгә, батыл гадәтләрегезгә иярәчәк түгелмен, әгәр сезгә иярсәм, тәхкыйк адаштым һәм туры юлга күнелүчеләрдән булмамын\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-7.json","nextPage":"/tt/s006-9.json"}}