{"results":[{"aya":"113","id":902,"locale":"tt","sura":"006","text":"Җени вә адәми шайтаннар, ахирәт көненә ышанмаган кешеләрнең күңелләрен үзләре ягына аудару өчен аларга төрле ялган сүзләрне вәсвәсә кылырлар һәм кабул итсеннәр өчен вәсвәсәне күп кылырлар, аларның бу эшләре башка кешеләрнең дә үзләре кебек үк шайтан булуларын теләгәннәре өчен.","translator":"Yakub Ibn Nugman"},{"aya":"114","id":903,"locale":"tt","sura":"006","text":"Коръән белән гамәл кылучы хак мөэмин, Коръән белән гамәл кылмаучы бидеґәтчеләргә әйтер: \"Хак илә батыл арасын аеручы һәм сезнең белән безнең арада булган хәлне ачыклаучы Коръәнне читкә куеп, адашкан кешеләрнең ялган сүзләрен, батыл гамәлләрен диндә дәлил итеп алыйммы? Хәлбуки Аллаһу тәгалә, һәрнәрсәне яхшы төшендерүче һәм уң белән сулны ачык өйрәтүче Коръәнне сезгә иңдерде, ягъни Коръән миңа гына түгел ул сезгә дә, аның белән гамәл кылыгыз\", – дип. Китап әһле яһүд вә насара, Коръәннең хаклык белән Раббыңнан иңдерелгәнлеген, әлбәттә, беләләр, ләкин белә торып инкяр итәләр, син Коръән сүзләреннән шикләнүчеләрдән булма.","translator":"Yakub Ibn Nugman"},{"aya":"115","id":904,"locale":"tt","sura":"006","text":"Китергән хәбәрләре дөреслек белән, бөтен хөкемнәре гаделлек белән Раббыңның сүзләре тәмам булды. Аның сүзләрен үзгәртүче һич юк, Ул ишетүче, белүче.","translator":"Yakub Ibn Nugman"},{"aya":"116","id":905,"locale":"tt","sura":"006","text":"Ий Мухәммәд г-м һәм аның өммәте, әгәр җир өстендәге кешеләрнең күбрәгенә иярсәң, я аларга итагать итсәң ул чагында алар сине Аллаһ юлыннан адаштырырлар, чөнки күпчелек хакка иярми, бәлки сукыр занга, үлчәүсез фикергә иярә һәм алар һичкем түгелләр, фәкать хакны ялганлаучылар.","translator":"Yakub Ibn Nugman"},{"aya":"117","id":906,"locale":"tt","sura":"006","text":"Дөреслектә синең Раббың белә Аның юлыннан адашкан кешене, янә Ул белә Коръән белән гамәл кылып һидәяттә булганнарны да.","translator":"Yakub Ibn Nugman"},{"aya":"118","id":907,"locale":"tt","sura":"006","text":"Ий мөэминнәр! Бугазлый торган хайваннарыгызны \"Бисмил-ләһи Аллаһу әкбәр\", дип, бугазлап кына ашагыз! Әгәр Аның аятьләренә ышансагыз. (Димәк, Аллаһ исеменнән башка бугазланган хайван итен ашаган кеше Аллаһуның аятьләренә ышанмаган буладыр).","translator":"Yakub Ibn Nugman"},{"aya":"119","id":908,"locale":"tt","sura":"006","text":"Ий мөэминнәр! Хайваннарыгызны \"Бисмил-ләһи Аллаһу әкбәр\", дип, бугазлап ашаудан сезне нәрсә тыя, нинди гозер бар? Бит Аллаһ сезгә нәрсәләр хәрәм икәнлеген ачык аңлатты. (Дуңгыз ите, бугаз каны, үлгән хайван ите, Аллаһ исеменнән башка бугазланган хайван ите һәм Аллаһудан башка берәр мәхлук өчен бугазланган хайван ите. Бу зекер ителгән нәрсәләр мөселманнар өчен һәр заманада, һәркайда да хәрам. Мәгәр бу нәрсәләрне ашарга ярый ачка үлә башлаганда үлмәс өчен генә). Әлбәттә, күпләр дәлилсез һәм нәфес азгынлыклары белән кешеләрне туры юлдан вә хәләл ризыклардан адаштырырлар. Әлбәттә, Раббың белүчерәк хәрам нәрсәләрне хәләлгә чыгарып, читтән үтүчеләрне.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-16.json","nextPage":"/tt/s006-18.json"}}