{"results":[{"aya":"099","id":888,"locale":"tt","sura":"006","text":"Ул Аллаһ, Күктән яңгыр суын иңдерде, ул су белән һәртөрле үсемлекне җирдән чыгарып үстердек һәм һәр үсә торган табигатьне яшел төстә җирдән чыгардык, алардан берсе өстенә икенчесе тезелеп үскән орлыкларны вә җимешләрне чыгарабыз, янә күп җимешле ботаклары җиргә якынлашкан хөрмә агачларын үстерәбез һәм дә йөзем, зәйтүн, анар бакчаларын үстерәбез, ул җимешләр төсе вә тәме белән бәгъзеләре бер-берсенә охшаган булыр, әмма бәгъзеләре бер-берсенә охшамаган булыр. Аларның җимешләнгән вә өлгергән вакытларында карагыз! Ничек гаҗәеп җимешләнәләр һәм пешеп өлгерәләр, дөреслектә ул җимешләрнең шулай өлгерүендә – ышанучы кешеләргә Аллаһу тәгаләнең кодрәтен белергә дәлилләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"100","id":889,"locale":"tt","sura":"006","text":"Адашкан кешеләр җеннәрне Аллаһуга тиңдәш кылалар, хәлбуки аларны Аллаһ үзе халык кылды, янә бернинди дәлилсез Аллаһуның угълы вә кызы бар дип, ялганны Аллаһуга нисбәт кылалар. Җаһилләр сыйфатлаган тиешсез сыйфатлардан Аллаһ бик тә пакь вә андый кимчелектән бик тә югары.","translator":"Yakub Ibn Nugman"},{"aya":"101","id":890,"locale":"tt","sura":"006","text":"Аллаһ, һичкайчан күчергеч алмыйча, һичкемнән киңәш вә ярдәм сорамыйча үзе башлап Җир вә Күкләрне төзүче, Аның ничек баласы булсын, бит Аның хатыны булмады, вә һәрнәрсәне Ул халык кылды, Ул һәрнәрсәне белә.","translator":"Yakub Ibn Nugman"},{"aya":"102","id":891,"locale":"tt","sura":"006","text":"Бөтен барлыкны төзүче Аллаһ – Тәрбиячегездер, Илаһә булырга яраклы һичбер зат юк, мәгәр Аллаһ үзе генә. Ул һәрнәрсәне төзүче, Аңа гыйбадәт кылыгыз! Вә Ул һәрнәрсә өстеннән эш башкаручы.","translator":"Yakub Ibn Nugman"},{"aya":"103","id":892,"locale":"tt","sura":"006","text":"Аллаһу тәгаләне күзләр ихата кыла алмас, Аны күрергә бернинди күз кадир булмас, бәлки Аллаһ үзе күзләрне ихата кылыр, ягъни күзләрнең күрүен чолгап алыр вә Ул үткәрә күрүче һәрнәрсәдән хәбәрдар.","translator":"Yakub Ibn Nugman"},{"aya":"104","id":893,"locale":"tt","sura":"006","text":"Тәхкыйк сезгә Раббыгыздан гакыл, фикер күзе килде – ул Коръән кәрим, берәү шул күз белән Коръән күрсәткән туры юлны күрсә һәм шул юлдан адашмыйча барса, файдасы үзенә, әмма берәү Коръәннән һәм Коръән күрсәткән туры юлдан сукыр булса, зарары үзенәдер, юлсыз китеп адашыр һәм һәлак булыр. \"Мин сезнең гамәлләрегезгә сакчы түгел, фәкать Аллаһ хөкемнәрен ирештерәмен\", – диде Мухәммәд г-м.","translator":"Yakub Ibn Nugman"},{"aya":"105","id":894,"locale":"tt","sura":"006","text":"Әнә шулай аятьләребезне бәян итәбез, ягъни сезгә кирәк һәр мәсьәләне ачыклыйбыз, янә мөшрикләр: \"Ий Мухәммәд, син бу Коръәнне кемнән булса да күчереп сөйлисең\", – дип әйтсеннәр өчен, аларның күңелләренә ирешми торган хакны бәян кылабыз, гомумән, белә торган кешеләргә шәригать хөкемнәрен бәян кылмаклыгыбыз өчен Коръәнне иңдердек.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-14.json","nextPage":"/tt/s006-16.json"}}