{"results":[{"aya":"071","id":860,"locale":"tt","sura":"006","text":"Әйт: \"Безгә файданы да, зарарны да ирештерә алмый торган затка гыйбадәт кылыйкмы Аллаһудан башка? Аллаһ безне туры юлга күндергәннән соң бу туры юлны ташлап, әүвәлге адашуыбызга кире кайтыйкмы? Шайтаннарның алдавы белән кырда яки урманда адашып аптырап калган кешеләр кеби, ул адашып аптыраган кешенең адашмаган юлдашлары да бар, алар чакырырлар: \"Кил, туры юл монда\", – дип. Әйт: \"Әлбәттә, Аллаһ Һидәяте генә Һидәят, янә бөтен галәмнәрне тәрбияләүче Аллаһуга итагать итеп, чын мөселман булырга Аллаһудан боерылдык\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"072","id":861,"locale":"tt","sura":"006","text":"Янә намазларны вакытында үтәү белән боерылдык, Аллаһуга тәкъвалык кылыгыз! Ул – Аллаһы ки, кубарылып аның хозурына барырсыз.","translator":"Yakub Ibn Nugman"},{"aya":"073","id":862,"locale":"tt","sura":"006","text":"Ул – Аллаһ Җир вә Күкләрне халык кылды хаклык белән вә кубарылачак көнне \"бар бул дияр – бар булыр\", ягъни терелегез дияр – һәммә кеше терелер. Вә Аның сүзе хак, сабиттер, бул дигәне булыр. Исрафил суры өрелгән көндә бөтен кешеләр өстеннән патшалык Аныкы, Ул яшерен вә әшкәрә нәрсәләрне белүче, янә Ул гадел хөкем итүче, һәрнәрсәдән хәбәрдар.","translator":"Yakub Ibn Nugman"},{"aya":"074","id":863,"locale":"tt","sura":"006","text":"Янә игътибар итегез! Ибраһим атасы Азарга әйтте: \"Сынымнарны Илаһә дип белеп, аларга гыйбадәт итәсезме? Тәхкыйк сине вә каумеңне адашмакта күрәмен\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"075","id":864,"locale":"tt","sura":"006","text":"Әнә шулай Ибраһимга кауменең эшен күрсәткәнебез кеби, Җир вә Күкләрдә булган нәрсәләрне – могҗизаларны аңа күрсәттек, Аллаһу тәгаләнең бөтен эшләренә якыннан – шиксез ышанучылардан булсын өчен.","translator":"Yakub Ibn Nugman"},{"aya":"076","id":865,"locale":"tt","sura":"006","text":"Кич караңгы булгач, Ибраһим йолдызларны күрде, йолдызларга гыйбадәт кылырга ярамаганлыкны аңлатыр өчен хәйлә корып, бу сүзләрне әйтте: \"Йолдызга ишарә кылып, бу йолдыз минем Раббым\", – диде, иртән йолдыз югалгач, мөшрикләр янына килгәч, аларга: \"Үзгәреп-югалып киткән нәрсәләрне һич сөймим, Илаһә дияргә риза түгелмен\", – диде.","translator":"Yakub Ibn Nugman"},{"aya":"077","id":866,"locale":"tt","sura":"006","text":"Ибраһим айның туганын күргәч: \"Будыр минем Раббым\", – диде, Ай баегач мөшрикләргә карап: \"Ай да үзгәрде-югалды, әгәр Раббым мине туры юлга күндермәгән булса, әлбәттә, мин дә сезнең кеби адашкан кавемнәрдән булыр идем\", – диде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-10.json","nextPage":"/tt/s006-12.json"}}