{"results":[{"aya":"064","id":853,"locale":"tt","sura":"006","text":"Әйт: \"Ул һәлакәтлекләрдән фәкать Аллаһ үзе генә коткаручы һәм авырлыклардан азат итүче, соңра Аллаһудан башканы Илаһә тотып мөшрик буласыз\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"065","id":854,"locale":"tt","sura":"006","text":"Әйт: \"Өстегездән вә аяк астыгыздан сезгә ґәзаб җибәрергә яки сезгә азган халыкны аралаштырырга Аллаһ, әлбәттә, кадир\", – дип. Ягъни мөселманнарның – кәферләргә яки батыл диндә булганнарга яки ислам динен бозучы бидеґәтче мөселманнарга аралашулары – шулдыр һәлакәтлек.","translator":"Yakub Ibn Nugman"},{"aya":"066","id":855,"locale":"tt","sura":"006","text":"Синең каумең Коръәнне ялган диделәр, хәлбуки ул Коръән – хак. \"Мин сезне дингә көчләп кертүче вәкил түгелмен\", – диген.","translator":"Yakub Ibn Nugman"},{"aya":"067","id":856,"locale":"tt","sura":"006","text":"Коръәндә хәбәр бирелгән һәрнәрсәнең урыны һәм вакыты бар, Коръәндә әйтелгән сүзләрнең хак икәнлеген тиздән белерсез.","translator":"Yakub Ibn Nugman"},{"aya":"068","id":857,"locale":"tt","sura":"006","text":"Әгәр аятьләребезне яманлап сөйләүчеләрне күрсәң, хәтта башка сүзгә күчкәннәренә чаклы алар янында торма, кит! Вә әмма алардан киселү хакындагы Аллаһ хөкемен шайтан сиңа оныттырса, хәтереңә төшү белән кит, залим каумнәр янында тормагыл.","translator":"Yakub Ibn Nugman"},{"aya":"069","id":858,"locale":"tt","sura":"006","text":"Коръән белән гамәл кылучы тәкъва мөэминнәргә лязем түгел Коръән юлында булмаган кешеләрнең эшен яки гөнаһын хисап, кылу, ләкин Аллаһ ґәзабыннан саклансыннар өчен вәгазьләнү лязем.","translator":"Yakub Ibn Nugman"},{"aya":"070","id":859,"locale":"tt","sura":"006","text":"Ий Мухәммәд г-м яки аның өммәте! Диннәрен уенчык итеп тоткан һәм Аллаһ хөкемнәрен җиңелгә санаган вә дөньяга алданган кешеләрдән кисел, алардан саклан! Имансыз, динсез яшәп һәлак булмасыннар өчен аларны вәгазь кыл! Бит ґәзабтан котылу өчен Аллаһудан башка ярдәм бирүче хуҗа вә шәфкать итүче зат юк, Коръән белән гамәл итмәгән кеше дөньядагы бөтен байлыкны җәһәннәмнән котылу өчен бирсә, кабул булмас һәм ґәзабтан чыга алмас. Әнә шундый кешеләр Коръән белән гамәл кылмыйча һәлакәтлекне кәсеп итүчеләр, исламга көферлек кылганнары өчен аларга җәһәннәм ґәзабы һәм эчәргә пычрак, кайнар су булыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-9.json","nextPage":"/tt/s006-11.json"}}