{"results":[{"aya":"134","id":923,"locale":"tt","sura":"006","text":"Әлбәттә, Аллаһудан вәгъдә ителгән ґәзаб киләчәк, вә сез ґәзабтан котылу өчен Аллаһуны гаҗиз итә алмассыз.","translator":"Yakub Ibn Nugman"},{"aya":"135","id":924,"locale":"tt","sura":"006","text":"Коръән белән гамәл кылучыларга әйт: \"Ий каумем! Үзегез теләгән урында, үзегез теләгәнчә батыл гамәлләрегезне кылыгыз! Тәхкыйк мин Раббым кушкан хак гамәлләрне кылучымын, тиздән эшләрегезнең нәтиҗәсен белерсез. Җәннәт йорты кемгә булачагын ахирәттә хисаб көнендә белерсез, әмма залимнәр исә, әлбәттә, Аллаһ ґәзабыннан котыла алмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"136","id":925,"locale":"tt","sura":"006","text":"Мөшрикләр, Аллаһ үстергән игеннәрдән, дүрт аяклы хайваннардан Аллаһуга өлеш кылдылар, үз белдекләре белән бу иген вә бу хайван Аллаһ өлеше булыр, вә бу иген һәм бу хайван сынымнарыбызның өлеше булыр диделәр, сынымнары өчен билгеләгән игеннәрен вә хайваннарын Аллаһ юлына бирмәс иделәр, әмма Аллаһ өлеше дип билгеләгән иген вә хайваннарын, яхшы булсалар, сынымнары юлына бирер иделәр. Диндә булмаган нәрсәләрне Аллаһ исеменнән эшләүләре нинди кабахәт эш.","translator":"Yakub Ibn Nugman"},{"aya":"137","id":926,"locale":"tt","sura":"006","text":"Аллаһ белән сынымнары арасында нәзерләрен уртак кылуны изге эш итеп күрсәткән кеби, шайтан мөшрикләргә үз балаларын үтерүне дә изге эш итеп күрсәтте, бу кабахәт эшләре белән аларны һәлак итмәк вә Ибраһим г-мнән калган хак динне шөбһәле итеп күрсәтмәк өчен, әгәр Аллаһ теләсә алар бу эшне эшләмәс иделәр, инде Син аларны вә аларның ифтира кылуларын куй! Аллаһуга тапшыр.","translator":"Yakub Ibn Nugman"},{"aya":"138","id":927,"locale":"tt","sura":"006","text":"Сынымнар өчен билгеләнгән иген вә хайваннар хәрам, ул нәрсәләрне һичкем ашамас мәгәр без теләгән кешеләр, ягъни сынымнарга хезмәт итүчеләр генә ашар, дип нәфес теләкләре белән батыл хөкемнәр чыгардылар вә бәгъзе хайваннарга утыру, аркасына әйберләр йөкләү хәрам булды, дип кырга чыгарып җибәрәләр, дәхи хайванны бугазлаганда Аллаһ исемен әйтмичә сынымнар исемен әйтеп бугазларлар һәм Аллаһ шулай кушты дип, Аллаһуга ялганны ифтира кылырлар, шуның өчен Аллаһ тиздән аларны каты ґәзаб белән җәза кылыр.","translator":"Yakub Ibn Nugman"},{"aya":"139","id":928,"locale":"tt","sura":"006","text":"Янә әйттеләр: \"Бу хайваннарның карнындагы туачак балалары ирләребезгә генә хәләл булып, хатыннарыбызга хәрамдыр, әгәр үлсә, ул үлгән хайван иргә дә, хатынга да хәләл булыр\", – дип, батыл хөкемнәрен дин хөкемнәре дип сыйфатлаганнары өчен тиздән җәза кылырбыз, бит Аллаһ хөкем итүче вә белүче.","translator":"Yakub Ibn Nugman"},{"aya":"140","id":929,"locale":"tt","sura":"006","text":"Белемсез ахмаклык белән үз балаларын үзләре үтерүчеләр тәхкыйк һәлак булдылар һәм Аллаһ ризык кылып аларга хәләл нәрсәләрне үзләренә хәрам кылган кешеләр дә һәлак булдылар, бу эшләрне Аллаһ шулай кушты дип Аллаһуга ялганны ифтира кылганнары хәлдә. Тәхкыйк алар адаштылар һәм туры юлны табучы булмадылар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-19.json","nextPage":"/tt/s006-21.json"}}