{"results":[{"aya":"001","id":790,"locale":"tt","sura":"006","text":"Чын мактау – җирне вә күкләрне төзүче Аллаһуга хас, янә ул караңгылыкны һәм яктылыкны бар кылды. (Ике төрле яктылыкны бар кылды: берсе табигать яктылыгы – кояш, ут кеби. Икенчесе: гакыл, фикер яктылыгы – Коръән, сөннәт яктылыгы кеби. Вә ике төрле караңгылыкны бар кылды: берсе табигать караңгылыгы: кояшсызлык, утсызлык кеби. Икенчесе гакыл, фикер караңгылыгы – имансызлык, динсезлек кеби.) Бу хәлдән соң кәферләр, Коръән яктылыгыннан качып, имансызлык караңгылыгына кереп, Аллаһудан башканы илаһә тотарлар.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":791,"locale":"tt","sura":"006","text":"Аллаһ беренче атагыз – Адәм г-мнең тәнен балчыктан халык кылды, соңра һәрберегезгә гомер билгеләде вә һәрберегезгә билгеләнгән әҗәл аның хозурында. Шуннан соң да сез Аллаһ эшләренә шик тотасыз.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":792,"locale":"tt","sura":"006","text":"Ул Аллаһ, җирдә вә күкләрдә эш кылучы, хөкем йөртүче Илаһә, сезнең ачык вә яшерен эшләрегезне һәм нәрсә кәсеп иткәнегезне дә белә.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":793,"locale":"tt","sura":"006","text":"Кәферләргә Раббының аятьләреннән бер аять килсә, ягъни бер могъҗиза яки Коръән аяте килсә, алар аны инкяр итәләр.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":794,"locale":"tt","sura":"006","text":"Аларга һәркайчан чын иманга, хак дингә өндәүче Коръән аятьләре килсә, алар аны – ялган диделәр. Коръәнне вә мөселманнарны мәсхәрә кылып көлүләренең җәзасы аларга тиздән килер.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":795,"locale":"tt","sura":"006","text":"Әллә күрмиләрме? Алардан элек күпме кәферләрне һәлак кылдык, җир өстендә сезне урнаштырмаган яхшы урынга аларны урынлаштырдык һәм күктән яңгырны да аларга кирәгенчә генә иңдердек, янә аларга бакчалары астыннан ага торган елгалар кылдык, алай да иман китермәделәр, аларны гөнаһлары өчен һәлак иттек, һәм алардан сон, урыннарына башка кешеләрне урынлаштырдык.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":796,"locale":"tt","sura":"006","text":"Әгәр кәферләр соравы буенча Коръән аятьләрен сиңа кәгазь битләренә яздырып иңдергән булсак, аны кәферләр куллары илә тотар иделәр, аннары, бу – сихердән башка нәрсә түгел, дип инкяр итәр иделәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"nextPage":"/tt/s006-2.json"}}