{"results":[{"aya":"092","id":881,"locale":"tt","sura":"006","text":"Бу Коръән без иңдергән мөбарәк китап. Ул Коръән үзеннән элек иңгән китапларны дөресләүче, Без сиңа Коръәнне иңдердек шәһәрләр анасы Мәккә халкын һәм аның әйләнәсендәге бөтен дөнья кешеләрен Аллаһ ґәзабы белән куркытмаклыгың өчен; Ахирәт көненә ышанган кешеләр Коръәнгә ышанырлар һәм намазларына сакчы булып, вакытында үтәрләр.","translator":"Yakub Ibn Nugman"},{"aya":"093","id":882,"locale":"tt","sura":"006","text":"Аллаһуга ялган сүзне ифтира итүчедән дә залимрәк кеше бармы? Яки ул залим: \"Миңа вәхий килде\", – дип ялганнар, хәлбуки аңа һичнинди вәхий килгәне юк, яки Аллаһ иңдергән аятьләрне мин дә иңдерә алам, дияр. Әгәр залимнәрнең үлгән вакытларын күрсәң бик авыр хәлдә, каты ґәзаб астында булырлар. Фәрештәләр аларга: \"Җаннарыгызны чыгарыгыз\", – дип, кулларын сузып каты сугарлар. Бүген хур итүче ґәзаб белән җәза ителәсез, Аллаһуга тиешсез сүзләр әйткәнегез һәм Аның аятьләре белән гамәл кылудан тәкәбберләнгәнегез өчен.","translator":"Yakub Ibn Nugman"},{"aya":"094","id":883,"locale":"tt","sura":"006","text":"Бүген тәхкыйк алдыма ялгыз килдегез, мин сезне әүвәлдә ялгыз халык кылган кеби, вә без биргән балаларыгызны, малларыгызны артыгызда калдырып киттегез һәм яныгызда шәфәгатьчеләрегезне күрмисез, Аллаһуга тиңдәш кылган нәрсәләрегез ахирәттә, әлбәттә, шәфәгать итәләр дип низаглаша идегез, кайда алар? Тәхкыйк бүген Аллаһуга тиңдәш кылган нәрсәләрегез белән сезнең арада мөнәсәбәт киселде, һәм Аллаһудан башка заттан көткән Шәфәгатьләр, бидеґәт гамәлләрдән көткән сәваблар югалдылар.","translator":"Yakub Ibn Nugman"},{"aya":"095","id":884,"locale":"tt","sura":"006","text":"Шиксез, Аллаһу тәгалә вак орлыкларны һәм җимеш тешләрене яручы, ягъни җиргә салган һәр орлыкны үстерүче, Ул үлектән терекне чыгарыр вә теректән үлекне чыгарыр, бу эшләрне эшләүче – Аллаһудыр, Аллаһудан ничек дүнәсез, ягъни Аңа итагать итүне ничек куясыз?","translator":"Yakub Ibn Nugman"},{"aya":"096","id":885,"locale":"tt","sura":"006","text":"Ул таңны булдыручы вә төнне ял итәргә пәрдә кылды һәм кояш белән айны көн хисапларын белергә уңай кылды, бу эшләрне кылучы – кодрәт вә белем иясе Аллаһ.","translator":"Yakub Ibn Nugman"},{"aya":"097","id":886,"locale":"tt","sura":"006","text":"Янә Ул – Аллаһ, сезнең өчен йолдызларны бар кылды, караңгы төннәрдә сахраларда вә диңгезләрдә йөргән вакытыгызда юл табар өчен маяк итеп. Белгән кешеләр өчен, тәхкыйк аятьләребезне ачык бәян кылдык.","translator":"Yakub Ibn Nugman"},{"aya":"098","id":887,"locale":"tt","sura":"006","text":"Ул Аллаһ сезне бер Адәм г-мнән күбәйтте, сезгә Аллаһ билгеләгән әҗәлегезгә чаклы дөньяда карарланмак булыр һәм үлгәннән соң кыямәт көненә чаклы икенче төрле хәлдә карарланмак булыр. Тәхкыйк аятьләребезне ачык аңлатып сөйләдек фәһемләп, аңлаган кешеләр өчен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-13.json","nextPage":"/tt/s006-15.json"}}