{"results":[{"aya":"078","id":867,"locale":"tt","sura":"006","text":"Кояш тугач, аңа карап, көлеп әйтте: \"Бу Кояш минем Раббымдыр – барысыннан да зуррак, Илаһә булырга яраклы\", – дип, Кояш баегач, мөшрикләргә карап әйтте: \"Ий каумем! Күрдегезме, Кояш та үзгәрде-югалды мин, әлбәттә, сез Аллаһуга тиңдәш иткән нәрсәләрнең һәммәсеннән дә бизүчемен\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"079","id":868,"locale":"tt","sura":"006","text":"Ибраһим әйтте: \"Батылдан хакка авышканым хәлдә Җир вә Күкләрне төзүче. Аллаһуга йөземне юнәлдердем вә мин Аллаһуга һичкемне, һичнәрсәне тиңдәш кылучы түгелмен\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"080","id":869,"locale":"tt","sura":"006","text":"Ибраһимнең кауме үзләренең батыл, пычрак эшләрен яклап Ибраһим белән әрепләштеләр. Аларга Ибраһим әйтте: \"Ий мөшрикләр! Аллаһ һәм Аның хөкемнәре хакында минем белән әрепләшәсезме? Хәлбуки, тәхкыйк Ул мине туры юлга күндерде – Аллаһ белән тиңләштергән сезнең сынымнарыгыздан һәм Намурутыгыздан курыкмыймын, мәгәр Аллаһуның миңа берәр зарар теләвеннән куркам, Раббымның белеме һәрнәрсәне чолгап алды. Әйә сез вәгазьләнмисезме?\" – дип.","translator":"Yakub Ibn Nugman"},{"aya":"081","id":870,"locale":"tt","sura":"006","text":"Ибраһим әйтте: \"Аллаһуга тиңләштергән сынымнарыгыздан мин ничек куркыйм? Ә сез исә һичнәрсәгә ярамаган сынымнарыгызны Аллаһуга тиңдәш кыласыз да Аллаһудан һич курыкмыйсыз, бит Аллаһ сынымнарны Илаһә урнына тотарга ярый дип хәбәр иңдергәне юк. Ике фирканың кайсысы Аллаһ ґәзабыннан имин булырга хаклырак? Ягъни Коръән юлыннан баручы хак мөэминнәр Аллаһ ґәзабыннан имин булырлармы? Яки Коръән юлын күрмәүче мөшрикләрме имин булыр? Белсәгез әйтегез!","translator":"Yakub Ibn Nugman"},{"aya":"082","id":871,"locale":"tt","sura":"006","text":"Иман китереп тә – иманнарына Аллаһуга тиңдәшлекне һәм башка золым эшләрне катыштырмаган хак мөэминнәр Аллаһ ґәзабыннан имин булачаклар һәм алар туры юлга күнегүчеләр.","translator":"Yakub Ibn Nugman"},{"aya":"083","id":872,"locale":"tt","sura":"006","text":"Күңеле саф, иманы көчле һәм дине дөрес булган мөселман гына Аллаһ ґәзабыннан имин булачагына китергән дәлилебез – көчле дәлил, без аны Ибраһимгә бирдек, саф иманы, дөрес дине һәм хак эше белән өскә чыкканлыгын мөшрик кауме күрсен өчен. (Ибраһим пәйгамбәр һичкемнән курыкмыйча Намрут каумен исламга өндәгән өчен Намрут патшаның ачуы килеп, тау хәтле ут яндырып, Ибраһимне шул утка ташлатты. Ибраһим исә күлмәге дә көймичә уттан имин чыкты. Бу эш Ибраһимгә дәрәҗә өстенә – дәрәҗә булды. Намрутка һәм кауменә ґәзаб өстенә – ґәзаб булды.) Әнә шулай үзебез теләгән кешеләрнең дәрәҗәсен дөньяда да ахирәттә дә бөек кылабыз. Шиксез, синең Раббың һәрнәрсәне белеп хикмәт белән эш кылучы.","translator":"Yakub Ibn Nugman"},{"aya":"084","id":873,"locale":"tt","sura":"006","text":"Ибраһимгә Исхакны вә аның угълы Ягъкубны бирдек, һәрберсен һидәяткә салдык вә Ибраһимнән элек Нухны һидәяткә салдык һәм Ибраһим нәселеннән – Даудны, Сөләймәнне, Әййүбне, Юсуфны, Мусаны, Һарунны һидәяткә салдык, һәм чын иманлы, изге гамәлле кешене әнә шулай һидәяткә салачакбыз.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":24,"previousPage":"/tt/s006-11.json","nextPage":"/tt/s006-13.json"}}