{"results":[{"aya":"134","id":1088,"locale":"tt","sura":"007","text":"Аларга Аллаһуның ґәзабы килгәндә әйттеләр: \"Ий Муса! Безнең өчен Раббыңа дога кыл, Ул сиңа дога кыл дип әмер иткәне өчен! Әгәр безнең өстебездәге ґәзабны җибәрә алсаң, әлбәттә, сиңа иман китерербез һәм Ягъкуб балаларын да синең белән, әлбәттә, җибәрербез\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"135","id":1089,"locale":"tt","sura":"007","text":"Муса догасы аркасында алардан ґәзабны алсак киләсе ґәзаб вакытында, шул вакытта алар ґәһедләрен сындыралар – сүзләрендә тормыйлар.","translator":"Yakub Ibn Nugman"},{"aya":"136","id":1090,"locale":"tt","sura":"007","text":"Аларны суга батырып алардан үчебезне алдык, аятьләребезне ялган диеп аннан гафил булганнары өчен, ягъни Ислам диненең хаклыгыннан да вә үзләренә киләчәк ґәзабтан да гафилләр. (Фиргаун, Ягъкуб балаларына шәһәрдән чыгып китәргә рөхсәт бирмәгәч, Муса г-м Ягъкуб балалары белән төнлә шәһәрдән чыгып китәләр. Фиргаун сизеп артларыннан куа чыкты. Муса бер зур су буена килеп җиткәч таягы белән суга сукты һәм суда 12 юл булды, шул юлдан чыктылар. Фиргаун атлы ґәскәре белән килеп җитеп, шул юллардан кергәннәр иде, су аларны кысып батырып һәлак итте).","translator":"Yakub Ibn Nugman"},{"aya":"137","id":1091,"locale":"tt","sura":"007","text":"Фиргаун заманасында загыйфь саналган Ягъкуб балаларын мәшрыйк тарафында булган шам-шәрифкә вә мәгъриб тарафында Палестин җирләренә хуҗа кылдык, ул шәһәрләрне без бәрәкәтле кылдык һәм Ягькуб балалары сабыр иткәннәре өчен аларга Аллаһ тарафыннан вәгъдә ителгән яхшы сүзләр вә ярдәм тәмам булды. Фиргаун үзе вә кауме төзегән биналарны һәм күтәреп ясаган бакчаларын һәлак иттек.","translator":"Yakub Ibn Nugman"},{"aya":"138","id":1092,"locale":"tt","sura":"007","text":"Ягъкуб балаларын дәрьядән үткәрдек, дәрьядән үтеп киткәч, сынымга табынучы каум янына бардылар һәм сынымнарга кызыктылар: \"Ий Муса! Син дә безгә шундый сыным ясап бир\", – диделәр. Муса әйтте: \"Тәхкыйк сез бик надан каумсез, шунлыктан мәгънәсез сүзләрне сөйлисез\".","translator":"Yakub Ibn Nugman"},{"aya":"139","id":1093,"locale":"tt","sura":"007","text":"Ий каумем! Аларның эшенә кызыкмагыз, Аллаһу тәгалә аларны сынымнары белән бергә һәлак итәчәк һәм аларның кылган гамәлләре һәммәсе батыл, яраксыз.","translator":"Yakub Ibn Nugman"},{"aya":"140","id":1094,"locale":"tt","sura":"007","text":"Янә әйтте: \"Аллаһудан башканы сезнең Илаһә кылырга өстәрменме? Вә Ул сезне заманыгызда бөтен кешеләрдән артык кылды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-19.json","nextPage":"/tt/s007-21.json"}}