{"results":[{"aya":"057","id":1011,"locale":"tt","sura":"007","text":"Ул – Аллаһ, яңгырдан алда җил җибәрер, рәхмәте белән шатландырмак өчен, хәтта ки ул җил, яңгырлы авыр болытны алып килсә, сөрербез ул болытны үлгән-үләнсез шәһәр өстенә, ул шәһәргә яңгырны яудырырбыз вә ул яңгыр белән төрле җимешләрне чыгарырбыз, әнә шулай мәетләрне чыгарырбыз, шаять вәгазьләнерсез.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":1012,"locale":"tt","sura":"007","text":"Ул яңгыр белән җире яхшы булган шәһәрнең үләннәре, игеннәре үсәр тәрбияче – Аллаһ әмере илә (яхшы җир яңгырдан файдаланган кеби, яхшы кешенең күңеле Коръәннән файдаланыр), җире начар булган шәһәрнең үләне вә игеннәре чыкмас-үсмәс, мәгәр кыйналып, зәгыйфь булып бик аз үсәр (Имансыз кешенең яки начар кешенең күңеле Коръәннән файдаланмас, Аның хак сүзләрен ишетмәс, бәгъзе вакыт ишетсә дә – көчләнеп кенә ишетер, әмма кабул итмәс). Әнә шулай нигъмәтләребезгә шөкер итүче каумнәр өчен аятьләребезне ачык бәян кылабыз.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":1013,"locale":"tt","sura":"007","text":"Тәхкыйк Нухны кауменә расүл итеп җибәрдек, әйтте: \"Ий каумем! Фәкать Аллаһуга гына гыйбадәт кылыгыз, Аллаһудан башка сезнең Илаһәгез юк, каһәре зур булган туфан көненең ґәзабы сезгә ирешер дип куркам\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":1014,"locale":"tt","sura":"007","text":"Нух кауменең аксакаллары әйтте: \"Ий Нух! Без сине тәхкыйк адашкансың дип күрәбез\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":1015,"locale":"tt","sura":"007","text":"Нух әйтте: \"Ий каумем! Миндә адашмаклык юк, ләкин барча галәмне тәрбия кылучы – Аллаһуның расүлемен.\"","translator":"Yakub Ibn Nugman"},{"aya":"062","id":1016,"locale":"tt","sura":"007","text":"Сезләргә Раббымның хөкемнәрен ирештерермен вә сезләрне үгет-нәсыйхәт кылырмын һәм Аллаһ белдерүе белән сез белмәгән нәрсәләрне белермен.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":1017,"locale":"tt","sura":"007","text":"Әйә сез арагыздан үзегез кеби бер иргә Аллаһудан китап иңдерелүгә ґәҗәбләнәсезме? Ул китап килде Аллаһ ґәзабы белән сезне куркытмак өчен, һәм Аллаһуга гөнаһлы булудан сакланырга юл күрсәтер өчен килде, вә тәкъвалык кылганыгыздан соң Аллаһуның рәхмәтенә ирешмәклегегез өчен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-8.json","nextPage":"/tt/s007-10.json"}}