{"results":[{"aya":"148","id":1102,"locale":"tt","sura":"007","text":"Муса тауга киткәч, кауме алтын-көмештән бозау ясадылар, ул бозауның тавышы бар иде, бозау шулай ясалган иде – аңарга җил кереп, эченнән тавыш чыга иде. Әйә алар күрмиләрме бозау алар белән сөйләшми һәм аларны туры юлга күндерергә дә көче җитми. Ґәҗәб, һичнәрсәгә ярамаган нәрсәне Илаһә тоттылар һәм шуның өчен залим булдылар.","translator":"Yakub Ibn Nugman"},{"aya":"149","id":1103,"locale":"tt","sura":"007","text":"Аларның кулларына сугылгач һәм шиксез адашканлыкларын белгәч, әйттеләр: \"Әгәр безгә Раббыбыз рәхмәт кылмаса һәм гөнаһларыбызны ярлыкамаса, әлбәттә, һәлак булучылардан булырбыз!\"","translator":"Yakub Ibn Nugman"},{"aya":"150","id":1104,"locale":"tt","sura":"007","text":"Муса кауме янына ачу вә кайгы белән кайткач әйтте: \"Мин киткәч нинди кабахәт эш эшләгәнсез! Раббыгызның эшендә ашыктыгызмы? Аллаһ вәгъдә кылган кырык көнне көтәргә күпсендегезме?\" Вә ачуыннан кулындагы Тәүрат такталарын ташлады һәм кардәше Һарун г-мнең сакалыннан тотып үзенә тартты. Һарун әйтте: \"Ий анам улы кардәшем! Тәхкыйк бу каум мине зәгыйфькә санады һәм бозау ясауларыннан тыйганым өчен мине үтерә башладылар, минем өчен дошманнарны шатландырма вә мине залим каумнәр җөмләсеннән санама!\"","translator":"Yakub Ibn Nugman"},{"aya":"151","id":1105,"locale":"tt","sura":"007","text":"Муса әйтте: \"Я Рабби! Мине вә кардәшем Һарунны ярлыка вә безне рәхмәтеңә кергез! Син рәхим кылучыларның иң рәхимлесесең!\"","translator":"Yakub Ibn Nugman"},{"aya":"152","id":1106,"locale":"tt","sura":"007","text":"Бозауны Аллаһ тотучыларга дөньяда Аллаһуның ачуы вә хурлык иреште. Әнә шулай җәза кылачакбыз \"Аллаһуның тиңдәше бар\", дип, ифтира кылучыларны.","translator":"Yakub Ibn Nugman"},{"aya":"153","id":1107,"locale":"tt","sura":"007","text":"Бозык эшләрне эшләүчеләр, тәүбә итеп гамәл кылу -нияте белән Коръәнгә иман китерсәләр, шуның соңында Раббың, әлбәттә, ярлыкаучы, рәхимле.","translator":"Yakub Ibn Nugman"},{"aya":"154","id":1108,"locale":"tt","sura":"007","text":"Мусаның ачуы басылгач, әүвәлдә атып ташлаган Тәүрат такталарын кулына алды. Ул Тәүратта Аллаһудан курыккан кешеләр өчен һидәяткә күнелү тәртипләре һәм Аллаһуның рәхмәте язылган иде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-21.json","nextPage":"/tt/s007-23.json"}}