{"results":[{"aya":"022","id":976,"locale":"tt","sura":"007","text":"Алдап аларны агачка якын китерде. Алар агачтан ашадылар, гаурәтләре ачылды вә җәннәт яфраклары белән гаурәтләрен капларга ашыктылар, аларга Раббылары кычкырды: \"Әйә! Мин сезне ошбу агачтан тыймадыммы? Вә тәхкыйк шайтан сезгә ачык дошман, сакланыгыз, дип әйтмәдемме?\" – дип.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":977,"locale":"tt","sura":"007","text":"Адәм вә Хәва әйттеләр: \"Ий Раббыбыз, үзебезгә золым кылдык, әгәр безне ярлыкамасаң һәм рәхмәт кылмасаң, әлбәттә, бәхетсезләрдән булачакбыз\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":978,"locale":"tt","sura":"007","text":"Аллаһ әйтте: \"Ий Адәм белән Иблис бер-берегезгә дошман булганыгыз хәлдә Җиргә иңегез! Сезгә торачак урын һәм әҗәлегезгәчә файдаланачак җай Җирдә.\"","translator":"Yakub Ibn Nugman"},{"aya":"025","id":979,"locale":"tt","sura":"007","text":"Аллаһ әйтте: \"Җирдә тереклек итәрсез вә Җирдә үләрсез һәм Җирдән чыгарылырсыз.\"","translator":"Yakub Ibn Nugman"},{"aya":"026","id":980,"locale":"tt","sura":"007","text":"Ий Адәм балалары! Без сезгә киемнәр яраттык, ул киемнәр гаурәтләрегезне каплар, янә мал яраттык һәм дә тәкъвалык киемен бирдек, ул тәкъвалык – саклану киеме хәерледер, ошбу зекер ителгән нәрсәләр Аллаһу тәгаләнең галәмәтләре, шаять кешеләр вәгазьләнерләр.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":981,"locale":"tt","sura":"007","text":"Ий Адәм балалары! Ата-анагызны җәннәттән чыгарган кеби, шайтан сезне фетнәгә салмасын, аларның киемнәрен салдырып гаурәтләрен үзләренә күрсәтер өчен аларны алдады. Тәхкыйк шайтан һәм аның гаскәре сезне күрәләр, сез аларны күрмәгән урыннан, әлбәттә, шайтаннарны ышанмаучыларга дус кылдык.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":982,"locale":"tt","sura":"007","text":"Кайчан фәхеш эшне кылсалар: \"Ата-бабаларыбызның бу эшне эшләгәннәрен күрдек һәм Аллаһ әмер кылды бу эшләрне кылырга\", – диләр, әйт: \"Аларга Аллаһ андый фәхеш эшләргә әмер кылмый, белмәгәнегезне Аллаһуга ифтира кылырга ничек оялмыйсыз\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-3.json","nextPage":"/tt/s007-5.json"}}