{"results":[{"aya":"029","id":983,"locale":"tt","sura":"007","text":"Әйткел: \"Раббым һәр эштә гадел булырга өндәп әмер бирде вә һәр мәсҗидтә йөзләрегезне кыйблага юнәлдерегез вә динне Аллаһ ризалыгы өчен генә ихлас тотып, Аңа гына гыйбадәт кылыгыз! Әүвәлдә юктан бар булганыгыз кеби, үлгәннән соң терелеп бар булырсыз\", – диде.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":984,"locale":"tt","sura":"007","text":"Аллаһу тәгалә бер фирканы туры юлга күндерде вә бер фирканы рисвай итеп аларга заләләт сабит булды, чөнки алар Аллаһудан башка шайтаннарны дус итеп алдылар, шулай булса да алар: \"Без туры юлга күнелгән кешеләр\", – дип зан итәләр.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":985,"locale":"tt","sura":"007","text":"Ий Адәм балалары! Һәр сәҗдә кыла торган урында гаурәтләрегезне каплар өчен зиннәтле киемнәрегезне алып киегез, ашагыз вә эчегез, ләкин исраф кылмагыз, тәхкыйк Аллаһ исраф итүчеләрне сөйми.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":986,"locale":"tt","sura":"007","text":"Әйт: \"Аллаһу тәгалә бәндәләренә биргән зиннәтле киемнәрне кем хәрам кылды вә ризыктан пакь, ләззәтле булганнарын кем хәрам кылды?\" Әйт: \"Ул зиннәтле киемнәр вә хуш булган ризыклар дөньяда вакытта иман китергән мөэминнәргә, кыямәт көнендә махсус мөэминнәргә, кәферләргә мәхрүмнәрдер\". Әнә шулай аятьләребезне ачык аңлатабыз хакны белгән кешеләр өчен.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":987,"locale":"tt","sura":"007","text":"Әйт: \"Раббым фәхеш эшләрне күрсәтеп эшли торганын да, яшерен эшли торганын да хәрам кылды, күрсәтеп эшли торганы: су буенда ирләр вә хатыннар бергә су керү, кояшта кызыну кеби эшләр, яшерен булганы – зина кылу эшләредер. Янә гөнаһлы эшләрне, хаксыз золым итү, тәкәбберләнүне, мәхлукны Аллаһуга тиңдәш кылырга ярый дип, Аллаһудан аять иңмәгән көйгә һәм Аллаһ хакында белмәгәнне сөйләүне хәрам кылды\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":988,"locale":"tt","sura":"007","text":"Һәрбер өммәтнең билгеләнгән әҗәле бар, әгәр аларга әҗәлләре килсә, бер сәгать иртә килмәс һәм бер сәгатькә кичекмәс.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":989,"locale":"tt","sura":"007","text":"Ий Адәм балалары! Һәркайчан сезгә минем рәсүлләрем килсә һәм аятьләремне сезгә укысалар, берәрегез аятьләремә иярсә һәм төзәлсә, әлбәттә, аларга курку вә көенү булмас.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-4.json","nextPage":"/tt/s007-6.json"}}