{"results":[{"aya":"099","id":1053,"locale":"tt","sura":"007","text":"Яки алар Аллаһуның хәйлә-мәкереннән имин булырлармы? Һичбер инсафлы кеше Аллаһ мәкереннән курыкмыйча имин тормас, мәгәр һәлак буласы каумнәр генә Аллаһ мәкереннән курыкмыйча тыныч торырлар.","translator":"Yakub Ibn Nugman"},{"aya":"100","id":1054,"locale":"tt","sura":"007","text":"Халыклары һәлак булган Җиргә соңыннан хуҗа булган кешеләргә Аллаһу тәгаләнең: \"Әгәр теләсәк, гөнаһлары өчен һәлак итәрбез һәм күңелләрен мөһерләрбез, аннары хак сүзне ишетми торган булырлар\", – дигән хәбәре килмәдеме?","translator":"Yakub Ibn Nugman"},{"aya":"101","id":1055,"locale":"tt","sura":"007","text":"Ий Мухәммәд г-м! Ошбу үзебез һәлак иткән шәһәр хәбәрләрен сиңа сөйлибез. Тәхкыйк рәсүлләре аларга ачык дәлилләр вә могҗизалар белән килделәр, иман китерер булмадылар әүвәлдә Аллаһ аятьләрен ялган дигәннәре өчен. Әнә шулай Аллаһ кәферләрнең күңелләрен мөһерләр, һичнәрсә аңламаслар.","translator":"Yakub Ibn Nugman"},{"aya":"102","id":1056,"locale":"tt","sura":"007","text":"Ул кәферләрнең күбрәген ґәһедле тапмадык, бәлки ґәһедсез вә вәгъдәсез таптык вә тәхкыйк аларның күбрәген камил фасыйклар таптык.","translator":"Yakub Ibn Nugman"},{"aya":"103","id":1057,"locale":"tt","sura":"007","text":"Вә югарыда сөйләнгән пәйгамбәрләрдән соң Фиргаун белән аның олыларын хак дингә өндәр өчен хәзрәти Мусаны пәйгамбәр итеп җибәрдек аятьләребез вә могҗизаларыбыз белән, без җибәргән нәрсәләргә золым кылдылар. Гыйбрәт күзе илә карагыз, бозыклык кылучыларның ахыры ничек булды?","translator":"Yakub Ibn Nugman"},{"aya":"104","id":1058,"locale":"tt","sura":"007","text":"Муса Фиргаунга әйтте: \"Ий Фиргаун, мин барча галәмне тәрбияләүче Аллаһуның расүлемен.","translator":"Yakub Ibn Nugman"},{"aya":"105","id":1059,"locale":"tt","sura":"007","text":"Аллаһуга хак булмаган сүзне миңа әйтмәү тиешле, мәгәр хак сүзне әйтү миңа ваҗебдер. Раббыгыздан мин сезгә ачык могҗизалар китердем, ий Фиргаун, минем белән Ягъкуб балаларын җибәргел!\" (Фиргаун, Ягькуб балаларын авыр эшләрдә эшләтеп, үзенә гыйбадәт кылдырып тота иде. Шуның өчен Муса аларны алып китәргә теләде).","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-14.json","nextPage":"/tt/s007-16.json"}}