{"results":[{"aya":"127","id":1081,"locale":"tt","sura":"007","text":"Фиргаун кауменнән олылары әйттеләр: \"Ий Фиргаун! Мусаны вә аның каумен җир өстендә бозыклык кылсыннар һәм сиңа вә сынымнарыңа гыйбадәт кылуны куйсыннар өчен аларны калдырасыңмы? Ягъни үтерергә кирәк\", – диделәр. Фиргаун әйтте: тиздән кыз балаларын калдырып, ир балаларын үтерербез без, әлбәттә, алардан өстенбез, көчлебез\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"128","id":1082,"locale":"tt","sura":"007","text":"Муса, үзенең кауменә әйтте: \"Аллаһудан ярдәм сорагыз һәм залимнәрнең золымына чыдагыз! Бит Җир Аллаһу тәгаләнеке, ул Җиргә Үзе теләгән бәндәсен хуҗа кылыр, эшнең ахырындагы шатлык вә уңыш тәкъва мөэминнәргә\".","translator":"Yakub Ibn Nugman"},{"aya":"129","id":1083,"locale":"tt","sura":"007","text":"Муса кауме әйтте: \"Ий Муса! Без син килгәнче дә бу Фиргаун кауменнән күп золым күрдек һәм син килгәч тә золым күрмәктәбез\", – дип. Муса әйтте: \"Раббыгызның сезнең дошманнарыгызны тиздән һәлак итмәклеге өметле һәм алар урынына сезне халифә итмәклеге, Аллаһ сезне күзәтер, ничек эш кылырсыз икән!\"","translator":"Yakub Ibn Nugman"},{"aya":"130","id":1084,"locale":"tt","sura":"007","text":"Тәхкыйк Фиргаун каумен ачлык белән вә бакча җимешләрен уңышсыз итү белән бәлаләндердек, вәгазьләнеп иман китерсеннәр өчен.","translator":"Yakub Ibn Nugman"},{"aya":"131","id":1085,"locale":"tt","sura":"007","text":"Әгәр аларга шатлык, байлык килсә: \"Бу безгә тиешле, үзебезнең яхшылыгыбыздан килде, әгәр яманлык ирешсә бу яманлык, Муса белән аның иярченнәреннән\", – дип шомланырлар. Әгаһ булыгыз, аларның шомланулары Аллаһу хозурында, әмма аларга ирешкән яманлык үзләренең кәсебе өчен Аллаһудан ирешә, ләкин күбесе Аллаһудан ирешә дип белмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"132","id":1086,"locale":"tt","sura":"007","text":"Фиргаун кауме кәферләр әйттеләр: \"Безне сихерләр өчен берәр галәмәт китерсәң дә, без барыбер сиңа ышанучы кешеләр түгелбез\".","translator":"Yakub Ibn Nugman"},{"aya":"133","id":1087,"locale":"tt","sura":"007","text":"Аларга су баскынын, саранча, бет, бакаларны һәм кан җибәрдек, боларны аерым-аерым ачык ґәламәтләр итеп җибәрдек. Бу галәмәтләрне күргәннең соңында да тәкәбберләнеп, азган кәфер кауме булдылар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-18.json","nextPage":"/tt/s007-20.json"}}