{"results":[{"aya":"183","id":1137,"locale":"tt","sura":"007","text":"Вә аларга миһләт – бераз вакыт бирербез, алар исә алданып һаман гөнаһта булырлар, бит Минем тотмагым мәхкәм вә тазадыр.","translator":"Yakub Ibn Nugman"},{"aya":"184","id":1138,"locale":"tt","sura":"007","text":"Әйә алар фикерләп, уйлап карамыйлармы? Үзләренең юлдашлары Мухәммәд г-м диваналык юклыкны? Ул Аллаһу карышканнарны җәһәннәм ґәзабы белән куркытучы гына, ә дингә көчләүче түгел.","translator":"Yakub Ibn Nugman"},{"aya":"185","id":1139,"locale":"tt","sura":"007","text":"Әйә ул кәферләр җир вә күкләрнең төзелешенә игътибар илә карамыйлармы? Әгәр фәһемләп карасалар, әлбәттә, аларны төзүче Аллаһуны белер иделәр вә җирдәге төзелешләргә дә карамыйлармы? Вә әҗәлләре ихтимал бик якындыр, аңа да карамыйлармы? Инде Коръәнгә иман китермәсәләр нәрсәгә иман китерерләр?","translator":"Yakub Ibn Nugman"},{"aya":"186","id":1140,"locale":"tt","sura":"007","text":"Аллаһ, бер кешене адашу юлына салса, аны туры юлга салучы булмас, Аллаһ аларны азгынлыкларында калдырыр, ни дә эшли алмыйча хәйран булып йөрерләр.","translator":"Yakub Ibn Nugman"},{"aya":"187","id":1141,"locale":"tt","sura":"007","text":"Ий Мухәммәд г-м! Синнән \"кыямәт көне кайчан була\", дип сорыйлар. Әйт: \"Кыямәтнең кайчан булачагын фәкать Аллаһ үзе генә белә, кыямәтнең вакытын фаш итәргә Аллаһудан башка һичбер затның көче җитмәс\". Җир вә күкләр мәхлукларына аны белмәк бик авыр, кыямәт сезгә аңсыздан – кинәттән килер. Гүя син кыямәттән хәбәрдар, аны синнән күп сорыйлар. Әйт: \"Кыямәт вакытын белмәк Аллаһуга хастыр, ләкин Аллаһуга хас икәнен күп кешеләр белмиләр\".","translator":"Yakub Ibn Nugman"},{"aya":"188","id":1142,"locale":"tt","sura":"007","text":"Әйт: \"Мин үземә файданы да вә зарарны да китерүче түгелмен, ул Аллаһ эшедер, Ул нәрсә теләсә – миңа шул ирешер. Әгәр Мин яшерендәге файдаларны белә торган булсам, әлбәттә, үземә күп файдаларны булдырыр идем һәм Миңа һичбер зарар ирешмәс иде. Бит Мин – фәкать кәферләрне җәһәннәм белән куркытучы вә мөэминнәрне җәннәт белән сөендерүчемен\".","translator":"Yakub Ibn Nugman"},{"aya":"189","id":1143,"locale":"tt","sura":"007","text":"Сезне бер Адәм г-мнән халык кылучы вә Адәмнең сул кабыргасыннан хатыны Һаваны бар итүче Аллаһ, ул Һава илә Адәмнең күңеле карар тапсын өчен. Кайчан Адәм Һавага якынлык кылды исә, Һава җиңел йөкле булды, Һава ул йөк белән ничә вакытлар үткәрде, йөге авырайгач Адәм вә Һава икәүләп тәрбиячеләре булган Аллаһуга дога кылдылар: \"Ий Раббыбыз, әгәр безгә бер яхшы бала бирсәң, әлбәттә, шөкер итүчеләрдән булыр идек\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-26.json","nextPage":"/tt/s007-28.json"}}