{"results":[{"aya":"092","id":1046,"locale":"tt","sura":"007","text":"Шөґәебне ялганчы диюче кәферләр шәһәрләреңдә гүя тормаган да кеби булдылар, Шөґәебне ялганчы диюче кәферләр һәлак булучылар.","translator":"Yakub Ibn Nugman"},{"aya":"093","id":1047,"locale":"tt","sura":"007","text":"Шөґәеб, әйтте: \"Ий каумем! Мин сезгә Аллаһ хөкемнәрен ирештердем һәм сезне үгет-нәсыйхәт кылдым, инде мин Аллаһуга ышанмаган вә миңа дошман булган кәферләрнең һәлак булулары өчен ничек кайгырыйм?\"","translator":"Yakub Ibn Nugman"},{"aya":"094","id":1048,"locale":"tt","sura":"007","text":"Шәһәрләргә һич пәйгамбәрләр җибәрмәдек, мәгәр җибәрсәк тә инкяр иткәннәре өчен ул шәһәр кешеләрен бәла-каза белән мөбтәлә кылдык, шул эшебезне белсәләр, шаять Аллаһ хөкемнәрен инкяр итүдән туктарлар, түбәнчелек илә Аллаһуга кайтырлар.","translator":"Yakub Ibn Nugman"},{"aya":"095","id":1049,"locale":"tt","sura":"007","text":"Соңра авыр хәлләрен яхшы хәлгә алыштырдык, хәтта ки үзләре вә маллары күбәйде, ләкин янә шөкер итмәделәр вә әйттеләр: \"Бәла-казаның ирешүе дә, шатлыкның ирешүе дә пәйгамбәрләргә каршылык күрсәткәннән түгел, бәлки табигать гадәтедер, ата-аналарыбызга да бәла-каза ирешкән\", – дип, аларны кинәттән тоттык, сизмичә дә калдылар.","translator":"Yakub Ibn Nugman"},{"aya":"096","id":1050,"locale":"tt","sura":"007","text":"Әгәр шәһәр кешеләре иман китереп, Аллаһуга тәкъвалык кылсалар иде, әлбәттә, аларга Җирдән вә Күктән бәрәкәт ишекләрен ачар идек, ләкин Аллаһ хөкемнәрен ялган диделәр, аларны ґәзаб белән тоттык көферлекне кәсеб иткәннәре өчен.","translator":"Yakub Ibn Nugman"},{"aya":"097","id":1051,"locale":"tt","sura":"007","text":"Әйә имин булырлармы Аллаһ хөкемнәрен инкяр итүче шәһәрләр кешеләре йоклаган хәлләрендә Безнең ґәзабыбызның килүеннән?","translator":"Yakub Ibn Nugman"},{"aya":"098","id":1052,"locale":"tt","sura":"007","text":"Яки ул шәһәрләр кешеләре имин булырлармы аларга ґәзабыбызның килүеннән көндез уен-көлкедә булган вакытларыңда?","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-13.json","nextPage":"/tt/s007-15.json"}}