{"results":[{"aya":"043","id":997,"locale":"tt","sura":"007","text":"Без аларның күңелләрендә булган хөседне суырып алдык, аларның аяк асларыннан елгалар агар, әйтерләр: \"Безне бу җәннәткә күндерүче Аллаһуга мактау булсын, әгәр Аллаһ күндермәсә, үзебез белеп күнелүче булмас идек, тәхкыйк Раббыбызның рәсүлләре дөньяда безгә хак аятьләрне китерделәр, без Аллаһуның рәхмәте белән кабул иттек\", – дип. Аларга нида кылыныр: \"Бу җәннәт белән варис ителдегез кылган гамәлләрегез өчен\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":998,"locale":"tt","sura":"007","text":"Җәннәт әһеле, җәһәннәм әһеленә әйтер: \"Тәхкыйк без Аллаһ вәгъдә кылган җәннәтне менә инде таптык, сез дә Раббыгыз вәгъдә кылган җәһәннәмне таптыгызмы инде?\" Алар: \"Әйе, таптык\", – диярләр. Алар арасыннан берәү: \"Аллаһуның ләгънәте залимнәргә тиешле булды\", – дип кычкырыр.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":999,"locale":"tt","sura":"007","text":"Ул – җәһәннәм әһелләре, кешеләрне Аллаһ юлыннан тыялар, мөселманнарның алар ягына үзгәрүләрен телиләр һәм ахирәтне инкяр итәләр иде.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":1000,"locale":"tt","sura":"007","text":"Җәннәт белән җәһәннәм арасында пәрдә бар, ул пәрдә өсләреңдә ирләр бар, ул ирләр җәннәт вә җәһәннәм кешеләрен йөзләреннән танырлар, чөнки җәннәт кешесенең йөзе ак, җәһәннәм кешесенең йөзе кара булыр. Ул ирләр җәннәт кешеләренә кычкырырлар тынычлык һәм һәлакәтлектән котылмак сезгәдер, дип, үзләре һәмишә җәннәткә кермәгән булырлар һәм җәннәткә керүне өмет итеп торырлар.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":1001,"locale":"tt","sura":"007","text":"Әгъраф-Пәрдә өстендәге ирләрнең күзе җәһәннәм әһеле тарафына төшсә: \"Ий Раббыбыз! Безне залим каумнәр белән бергә кылмагыл\", – диярләр.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":1002,"locale":"tt","sura":"007","text":"Янә Әгърафдагы ирләр, залим ирләрне галәмәтләре белән танырлар һәм әйтерләр: \"Дөньяда җыйган малыгыз вә тәкәбберләнүегез бүген сезгә файда бирмәде\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":1003,"locale":"tt","sura":"007","text":"\"Ий сез җәһәннәм әһелләре! Дөньяда вакытта хәзрәти Билал бик көчле иманлы булып та, кол яки ярлы булганы өчен генә әнә шундыйларга Аллаһ рәхмәтен ирештермәс\", – дип ант итеп әйтә идегез, хәлбуки алар җәннәттәләр. Ә сез хур булып җәһәннәмдәсез\", – диярләр. Шул вакытта көчле иманлы ярлы мөселманнарга: \"Җәннәткә керегез! Сезгә курку булмас һәм кайгылы да булмассыз\", – диелде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-6.json","nextPage":"/tt/s007-8.json"}}