{"results":[{"aya":"064","id":1018,"locale":"tt","sura":"007","text":"Кауме Нухны ялганчы диделәр, Нухны вә аңа ияргән мөселманнарны көймәдә туфан суыннан коткардык вә аятьләребезне ялган диючеләрне туфан суында батырдык, тәхкыйк алар хакны күрми торган сукыр булдылар.","translator":"Yakub Ibn Nugman"},{"aya":"065","id":1019,"locale":"tt","sura":"007","text":"Вә Гад кауменә кардәшләре Һудны пәйгамбәр итеп җибәрдек, Һуд әйтте: \"Ий каумем, фәкать Аллаһуга гына гыйбадәт кылыгыз, Аллаһудан башка Илаһәгыз юк, әйә Аллаһ ґәзабыннан курыкмыйсызмы\", – диде.","translator":"Yakub Ibn Nugman"},{"aya":"066","id":1020,"locale":"tt","sura":"007","text":"Һудның кауменнән кәфер булганнары әйтте: \"Ий Һуд, без сезне наданлыкта вә диваналыктасың дип беләбез һәм дә сине ялганчы дип зан кылабыз\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"067","id":1021,"locale":"tt","sura":"007","text":"Һуд әйтте: \"Ий каумем! Миндә диваналык юк, ләкин мин барча галәмне тәрбия кылучы Аллаһуның расүлемен,","translator":"Yakub Ibn Nugman"},{"aya":"068","id":1022,"locale":"tt","sura":"007","text":"сезгә Раббымның хөкемнәрен ирештерәмен вә мин сезне яхшылыкка өндәп үгет-нәсыйхәт кылучы сүземдә ышанычлы пәйгамбәрмен.\"","translator":"Yakub Ibn Nugman"},{"aya":"069","id":1023,"locale":"tt","sura":"007","text":"Әйә ґәҗәбләнәсезме арагыздан үзегез кеби бер иргә Аллаһудан китап иңдерелүгә, ул китап сезне Аллаһ ґәзабы белән куркытыр өчен иңдерелде, янә хәтерләгез, Нух каумен һәлак иткәннән соң Аллаһ сезне алар урынына китерде һәм сезне халык кылынышыгызда куәт белән артык кылды, Аллаһуның сезгә биргән нигъмәтләрен хәтерегездә саклагыз, шаять ґәзабтан котылырсыз.","translator":"Yakub Ibn Nugman"},{"aya":"070","id":1024,"locale":"tt","sura":"007","text":"Әйттеләр: \"Ий Һуд! Безләрне бер Аллаһуга гына гыйбадәт кылыгыз дип боерырга килдеңме? Вә аталарыбыз гыйбадәт кылган сынымнарны ташлагыз, дип әйтергә килдеңме? Безгә вәгъдә кылган ґәзабыңны китер, әгәр дөрес сөйләүче булсаң\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-9.json","nextPage":"/tt/s007-11.json"}}