{"results":[{"aya":"071","id":1025,"locale":"tt","sura":"007","text":"Һуд әйтте: \"Тәхкыйк сезгә Раббыгыздан ґәзаб вә ачуның килмәге тиешле булды, әйә сез үзегез вә аталарыгыз Аллаһ дип атаган сынымнарыгыз хакында минем белән низаглашасызмы? Бит Аллаһ сынымнарга гыйбадәт кылуның дөреслеге хакында һичбер дәлил иңдермәде, башыгызга киләчәк һәлакәтне көтегез! Мин дә сезнең белән бергә үземә тиешле дәрәҗәләрне көтүчеләрдәнмен\".","translator":"Yakub Ibn Nugman"},{"aya":"072","id":1026,"locale":"tt","sura":"007","text":"Һудны вә аңа ияргән мөэминнәрне коткардык үз рәхмәтебез белән вә аятьләребезне ялган диючеләрнең нәселен кистек, һәлак итеп бетердек, чөнки алар иман китермәделәр.","translator":"Yakub Ibn Nugman"},{"aya":"073","id":1027,"locale":"tt","sura":"007","text":"Вә Сәмүд кауменә кардәшләре Салихны пәйгамбәр итеп җибәрдек, әйтте: \"Ий каумем, фәкать Аллаһуга гына гыйбадәт кылыгыз! Сезнең Аллаһудан башка Илаһәгыз юк (Сәмүд кауме Салих пәйгамбәрдән могҗиза итеп, ошбу таштан дөя чыгар, диделәр, Салих дога кылды, дөя чыкты, ләкин алар һаман иман китермәделәр). Тәхкыйк сезгә Аллаһудан минем пәйгамбәрлегемә галәмәт килде, ошбу дөя сезгә галәмәт өчен җибәрелгән дөядер, аңарга ирек бирегез, Аллаһ җирендә ашасын, явызлык белән аңарга кул тидермәгез, юкса сезгә рәнҗеткүче ґәзаб ирешер.","translator":"Yakub Ibn Nugman"},{"aya":"074","id":1028,"locale":"tt","sura":"007","text":"Гад каумен һәлак иткәннән соң сезне халифә кылды вә сезне Хәҗаз белән Шам арасында булган җирләргә урынлаштырды, йомшак балчыклардан сарайлар, тауларны тишеп өйләр ясыйсыз, Аллаһу тәгаләнең нигъмәтләрен хәтерегезгә алыгыз вә Аллаһ хөкемнәрен бозып җир өстеңдә бозыклык кылып йөрмәгез.","translator":"Yakub Ibn Nugman"},{"aya":"075","id":1029,"locale":"tt","sura":"007","text":"Салих кауменнән тәкәбберләнүче олугълары әйтте Салихка иман китергән зәгыйфь мөэминнәргә: \"Салихның пәйгамбәр икәнлегенә ышанасызмы?\" Мөэминнәр әйттеләр: \"Салих белән бирелгән могҗизага ышанабыз\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"076","id":1030,"locale":"tt","sura":"007","text":"Тәкәбберләнеп иман китермәгәннәре әйттеләр: \"Сез иман китергән нәрсәләрне без инкяр итүчеләрбез\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"077","id":1031,"locale":"tt","sura":"007","text":"Үзләре сорап алган дөяне үтерделәр һәм Раббыларының әмеренә каршы тәкәбберлек кылдылар вә: \"Ий Салих, безгә вәгъдә кылган ґәзабыңны китер, әгәр рәсүлләрдән булсаң\", – диделәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-10.json","nextPage":"/tt/s007-12.json"}}