{"results":[{"aya":"036","id":990,"locale":"tt","sura":"007","text":"Бәгъзе кешеләр аятьләребезне ялган диделәр һәм Аллаһуга каршы тәкәбберләнделәр, алар җәһәннәм кешеләре, анда мәңге калырлар.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":991,"locale":"tt","sura":"007","text":"Аллаһуга ялганны ифтира кылган, яки Аның аятьләрен ялган дигән кешедән дә залимрәк кеше бармы? Әлбәттә, юк! Ул кешеләргә Коръәндә әйтелгән ґәзаблардан үзләренең өлеше ирешер, хәтта әҗәл фәрештәләре килеп аларның җаннарын алырлар һәм әйтерләр: \"Аллаһудан башка гыйбадәт кылган затларыгыз кайда\", – дип, мөшрикләр әйттеләр: \"Ялган Илаһәләребез бездән гаиб булдылар – югалдылар\", – дип, \"Тәхкыйк кәфер булдык\", – дип үзләренең зарарына шәһадәт бирерләр.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":992,"locale":"tt","sura":"007","text":"Аллаһ әйтер: \"сездән әүвәл үткән, үзегез кеби адашкан җәмәгать эченә керегез, ул – җәмәгать җеннәрдән вә кешеләрдән, һәммәгез дә җәһәннәм утына керегез\", – дип. Һәркайчан җәһәннәмгә бер җәмәгать керсә, андагы дустына ләгънәт укыр, хәтта җәһәннәмгә җыелып бетсәләр, иярүчеләре ияртүче башлыкларына әйтер: \"Ий Раббыбыз! Безне менә шулар аздырды, безгә караганда ут ґәзабын аларга ике өлеш бир! Аллаһ әйтер: \"һәммәгезгә дә ике өлеш бар, ләкин белмисез\".","translator":"Yakub Ibn Nugman"},{"aya":"039","id":993,"locale":"tt","sura":"007","text":"Башлыклары үзләренә ияргән кешеләргә әйтерләр: \"Сезнең бездән артык фазыйләтегез булмады, ягъни көферлектә бертигезбез\", – дип, кәферне кәсеб итүегез сәбәпле ґәзабны татыгыз!","translator":"Yakub Ibn Nugman"},{"aya":"040","id":994,"locale":"tt","sura":"007","text":"Бәгъзе кешеләр аятьләребезне ялган диделәр вә аятьләребез белән гамәл кылудан тәкәбберләнделәр, аларга Күк ишекләре ачылмас, ягъни азрак изгелекләре булса, ул да кабул булмас һәм җәннәткә кермәсләр, хәтта дөя энә күзеннән чыкканчы, ягъни дөянең энә күзеннән чыгуы мөмкин булмаса, аларның да җәннәткә керүе мөмкин түгел. Залимнәрне әнә шулай җәза кылырбыз.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":995,"locale":"tt","sura":"007","text":"Аларга җәһәннәм утыннан булган түшәк һәм өсләрендә уттан пәрдә бар. Әнә шулай җәза кылырбыз залимнәрне.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":996,"locale":"tt","sura":"007","text":"Бәгъзе кешеләр иман китереп изге гамәлләр кылдылар, һичкемгә көче җитмәгән йөкне йөкләмибез, мәгәр көче җиткәнне генә. Алар җәннәт ияләре, анда мәңге калачаклар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":30,"previousPage":"/tt/s007-5.json","nextPage":"/tt/s007-7.json"}}