{"results":[{"aya":"043","id":1203,"locale":"tt","sura":"008","text":"Аллаһ сиңа төш күрсәткәндә кәферләрне аз итеп күрсәтте, әгәр алар сиңа күп итеп күрсәтсә, әлбәттә, куркар идегез вә үзара низаглашыр идегез, ләкин Аллаһ сезне бәдер сугышыңда низаг фетнәсеннән сәламәт кылды. Тәхкыйк Аллаһ күңелдәге нәрсәләрне белүче, арагызда низаг булмасын өчен кәферләрне сезгә аз күрсәтте.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":1204,"locale":"tt","sura":"008","text":"Янә кәферләр белән очрашкан көнегездә Аллаһ аларны сезгә бик аз итеп күрсәтте, тәкәбберләнеп килсеннәр өчен сезне дә кәферләргә аз күрсәтте. Аллаһ мөэминнәргә ярдәм бирелсен дип, электән кылган хөкемене тәмам итәр өчен шулай кылды. Эшләрнең барчасы Аллаһуга кайтыр.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":1205,"locale":"tt","sura":"008","text":"Ий мөэминнәр! Кайчан сез сугышта кәферләр гаскәренә юлыксагыз, урыныгызда таза торыгыз, качмагыз вә Аллаһуны күп зекер итегез, шаять җиңәрсез, өстен булырсыз.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":1206,"locale":"tt","sura":"008","text":"Аллаһуга вә Аның рәсүленә итагать итегез! Вә үзара низаглашмагыз, әгәр низаглашсагыз көчегез, гайрәтегез китәр, таралырсыз, бәлки сабыр булыгыз! Аллаһ, шиксез сабырларга ярдәм бирәчәк.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":1207,"locale":"tt","sura":"008","text":"Кураеш кәферләре халык арасында шөһрәтебез артсын дип сугышка рия белән тәкәбберләнеп чыктылар, сез алар кеби булмагыз! Алар кешеләрне Аллаһ юлыннан тыялар, Аллаһ алар кылган эшне белә, эшләренә карата җәзасын бирер.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":1208,"locale":"tt","sura":"008","text":"Шайтан кәферләргә Аллаһуга каршы булган эшләрен яхшы эш итеп күрсәтте вә әйтте: \"Кешеләрдән бүген сезне җиңә алучы юк, мин сезгә ярдәмчемен\", – дип, Мәккә кәферләрен мөселманнарга каршы батырландырды. Ике гаскәр бер-берсен күргәч, шайтан кәферләргә әйтте: \"Мин сез күрмәгәнне күрәмен, Аллаһудан куркамын, Аллаһ каты ґәзаб кылучы, шуның өчен мин сездән бизәмен\", – дип артка качты.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":1209,"locale":"tt","sura":"008","text":"Мөселманнарның азлыгын күргәч, монафикълар вә күңелләрендә Аллаһуга каршылык чире булган кешеләр әйттеләр: \"Бу мөселманнарны диннәре алдады бит\", – дип. Берәү Аллаһуга тәвәккәл кылып ислам динен дөресләп тотса, ул кеше алданучы түгел. Бит Аллаһ һәр эштә җиңүче вә мәслихәтчә эш кылучы.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s008-6.json","nextPage":"/tt/s008-8.json"}}