{"results":[{"aya":"029","id":1189,"locale":"tt","sura":"008","text":"Ий мөэминнәр! Әгәр Аллаһудан куркып Аның хөкемнәрен бозудан саклансагыз, Аллаһ сезгә хак белән батыл арасын аера белмәкне бирер вә гөнаһларыгызны җуяр вә сезне ярлыкар. Бит Аллаһ олугъ юмартлык иясе.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":1190,"locale":"tt","sura":"008","text":"Ий Мухәммәд г-м! Мәккә кәферләре сиңа хәйлә-мәкер кылган вакытларын хәтерлә! Алар җыелып киңәш иттеләр: \"Мухәммәдне гомерлеккә төрмәгә бикләргә кирәк, йә шәһәрдән куарга кирәк, яки үтерергә кирәк\", – дип. Соңра үтерергә дигән киңәшне кабул итеп, унике кабиләдән берәр кеше хәзерләп, төнлә үтермәкче булдылар. Расүл г-м, Әбүбәкер белән икесе шул төнне Мәккәдән чыгып тау тишегенә кереп качалар. Шулай итеп алар мәкерлек кылалар, Аллаһ аларга каршы көчле мәкерлек кылыр. Бит Аллаһ мәкер кылучыларның хәерлесе вә көчлерәге.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":1191,"locale":"tt","sura":"008","text":"Аларга аятьләребез укылса әйтәләр: \"Тәхкыйк ишеттек, әгәр теләсәк без дә мондый аятьләрне укыр идек. Сез укыган аятьләр – әүвәлгеләрдән калган әкияттән башка һичнәрсә түгелдер\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":1192,"locale":"tt","sura":"008","text":"Янә хәтердә алар әйттеләр: \"Ий Аллаһ! Бу Коръән чыннан да синнән иңдерелгән булса, безнең өстебезгә күктән таш яудыр яки безгә рәнҗеткүче ґәзаб җибәр\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":1193,"locale":"tt","sura":"008","text":"Аллаһ аларны ґәзаб кылмас син алар эчендә булган вакытта һәм дә тәүбә итеп гафу сорасалар да ґәзаб кылмас иде.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":1194,"locale":"tt","sura":"008","text":"Инде аларны ґәзаб кылудан Аллаһуны нәрсә тыяр? Чөнки алар мөэминнәрне Кәгъбәтулладан тыялар үзләре Кәгъбәгә лаек булмадылар, ул Кәгъбәгә тәкъва мөэминнәр генә лаектыр, ләкин күпләре белмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":1195,"locale":"tt","sura":"008","text":"Аларның Кәгъбә янында үтәгән намаз-гыйбадәт дигәннәре һичнәрсә булмады, мәгәр сызгырмак вә кул чапмак булды. Татыгыз ґәзабны Коръән юлына кермичә кәфер булганыгыз өчен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s008-4.json","nextPage":"/tt/s008-6.json"}}