{"results":[{"aya":"057","id":1217,"locale":"tt","sura":"008","text":"Әгәр син сугышта җиңсәң, арттан ярдәмгә килә торган кәфер гаскәренә курку сал, курыксалар килмәсләр, ихтимал вәгазьләнерләр, ягъни иман китереп тәүбә итәрләр.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":1218,"locale":"tt","sura":"008","text":"Әгәр син бу каумнең арагызда булган ґәһедегез-ки-лешүегезгә хыянәт итүләреннән курыксаң, гаделлек белән ґәһедне боз да вә бозганыңны аларга белдер! Дөреслектә Аллаһ хыянәтне һич сөйми.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":1219,"locale":"tt","sura":"008","text":"Кәферләр рәсүлдән алга чыктык дип хисаб итмәсеннәр! тәхкыйк алар Аллаһу тәгаләне гаҗиз кыла алмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":1220,"locale":"tt","sura":"008","text":"Кәферләр белән сугышу өчен көчегез җиткән хәтле куәт белән хәзерләнегез вә яхшы атлар хәзерләгез! Шундый хәзерлек белән Аллаһ дошманнарын вә үзегезнең дошманнарыгызны куркыта алырсыз вә гарәп кәферләреннән башка кәферләрне дә куркытырсыз, башка кәферләрне сез белмисез, аларны Аллаһ белә. Сезнең Аллаһ юлына биргән атларыгыз, дөяләрегез, коралларыгыз һәм башка нәрсәләрегезгә сәвабы камил бирелер вә аларның савабын киметеп сезгә золым итү булмас.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":1221,"locale":"tt","sura":"008","text":"Әгәр кәферләр, тыныч яшәү солыхын ясарга теләсәләр син дә солых ясарга риза бул һәм Аллаһуга тәвәккәл кыл! Тәхкыйк Аллаһ һәр сүзегезне ишетүче вә һәрбер эшегезне белүче.","translator":"Yakub Ibn Nugman"},{"aya":"062","id":1222,"locale":"tt","sura":"008","text":"Әгәр кәферләр ялган солых белән алдарга теләсәләр сине, алай да курыкма! Сине сакларга, әлбәттә, Аллаһ үзе җитәдер, Ул – Аллаһ сине үзенең ярдәме вә мөэминнәр белән куәтләрдер.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":1223,"locale":"tt","sura":"008","text":"Янә Аллаһ, бер-берсенә дошман булган кешеләрнең күңелләренә өлфәт салып дусландырды, әгәр син аларны дусландырмак өчен бөтен дөнья байлыгы биреп күңелләрен өлфәтләндерә алмас идең, ләкин Аллаһ аларның күңелләренә өлфәт салды да, җыелышып сиңа ярдәмдә булдылар. Шиксез, Аллаһ көчле вә хәким.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s008-8.json","nextPage":"/tt/s008-10.json"}}