{"results":[{"aya":"022","id":1182,"locale":"tt","sura":"008","text":"Тәхкыйк Аллаһ хозурында хайваннарның явызрагы: хакны сөйләргә телсез, хак сүзне ишетергә колаксыз булган һичнәрсә аңламый торган кешеләрдер.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":1183,"locale":"tt","sura":"008","text":"Әгәр Аллаһ аларда яхшылык барлыгын белсә, ягъни аларның күңелендә яхшы ният булса, әлбәттә, аларга хак сүзне ишеттереп аңлатыр иде, күңелләрендә яхшы ният булмагач, Аллаһ аларга хак сүзләрне ишеттерсә дә, аны аңлаудан һәм кабул итүдән баш тартып качачаклар.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":1184,"locale":"tt","sura":"008","text":"Ий мөэминнәр! Аллаһ вә расүл сүзләрен кабул итегез, кайчан күңелләрегезне тергезүче Коръәнгә чакырсалар! Вә яхшы белегез, Аллаһ ир белән күңеле арасындадыр, ягъни кешенең күңелендәге ниятенә вә игътикаденә карата эш йөртер. Вә яхшы белегез, хөкем ителер өчен кайтмак Аңадыр. Бу аятьтән мәгълүм булды ки, Коръән тәрбиясеннән башка кешенең күңеле мәеттер. Күңеленең мәет булуын теләмәгән кеше Коръән белән тәрбияләнсен һәм аның белән гамәл кылсын!","translator":"Yakub Ibn Nugman"},{"aya":"025","id":1185,"locale":"tt","sura":"008","text":"Зарары фетнәне булдыручыга гына булмыйча, бәлки зарары барыгызга да була торган фетнәне булдырудан сакланыгыз! Белегез ки, әгәр Аның боерыкларын үтәмәсәгез, әлбәттә, Аллаһ каты ґәзаб белән үч алучыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":1186,"locale":"tt","sura":"008","text":"Мәккә мөшрикләре арасында яшәгән вакытыгызда аз булуыгыз сәбәпле көчсез идегез, шуны хәтерләгез! Аңсыздан килеп басарлар, алып китәрләр дип куркадыр идегез, Аллаһ сезне Мәдинә шәһәренә күчерде дә ярдәме белән куәтләде һәм пакь ризыклар белән сезне ризыкландырды, шаять шөкер итәрсез.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":1187,"locale":"tt","sura":"008","text":"Ий мөэминнәр! Аллаһуга вә расүлгә хыянәт итмәгез һәм үзара әманәтләрегезгә дә хыянәт итмәгез, вәхәлән ки, аның хыянәт икәнен үзегез беләсез.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":1188,"locale":"tt","sura":"008","text":"Янә белегез, малларыгыз вә балаларыгыз фетнәдер, әмма Аллаһ юлында булганнарга Аллаһ хозурында олугъ нигъмәтләр бар, малларыгызны вә көчләрегезне Аллаһ юлына тотыгыз! Вә балаларыгызга дини тәрбия бирегез, ләкин аларга серләрегезне сөйләмәгез.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s008-3.json","nextPage":"/tt/s008-5.json"}}