{"results":[{"aya":"008","id":1168,"locale":"tt","sura":"008","text":"Хакның-хаклыгын ачыклар өчен вә ялганның-ялганлыгын ачыклар өчен кәферләргә каршы сугышны фарыз кылды, гәрчә кәферләр мәкрүһ күрсәләр дә.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":1169,"locale":"tt","sura":"008","text":"Сугышка кергәндә, Раббыгыздан ярдәм сораган вакытыгызда Аллаһ догагызны кабул итте һәм әйтте: \"Тәхкыйк мин сезгә алны-артны барып тоташучы мең фәрештә белән ярдәм итәчәкмен\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":1170,"locale":"tt","sura":"008","text":"Аллаһу тәгаләнең ул фәрештәләрне иңдермәге мөэминнәргә бәшарәт өчендер һәм күңелләрегез карар тапсын өчен. Ягъни гайрәтләре вә батырлыклары артсын өчен. Ярдәм һичкайдан, һичкемнән юк, мәгәр Аллаһудан гынадыр. Шиксез Аллаһ кодрәт вә хикмәт иясе.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":1171,"locale":"tt","sura":"008","text":"Сугыш сәфәрегездә Аллаһ үз рәхмәтеннән сезгә йокы салды, тынычланып йоклап куәт алдыгыз вә сезгә күктән яңгыр яудырыр пакьләнүегез өчен, юынып рәхәтләндегез вә ул яңгыр белән күңелегездән шайтан вәсвәсәсен китәрер өчен, чөнки шайтан: \"Үзегез Аллаһуның сөекле бәндәсебез дип әйтәсез, хәлбуки үзегез сулы урында да була алмадыгыз\", – дип вәсвәсә кылган иде. Яңгыр яугач мөселманнар суга туендылар да шайтанның вәсвәсәсе юк булды. Дәхи ул яңгыр белән үзенең сезгә ярдәм бирәчәгенә ышануыгызны күңелләрегездә мәхкәм кылыр өчен, вә яңгыр белән аякларыгызны комлы җиргә куәтле кылыр өчен. Чөнки комлы җир, яңгыр яуса, такталанып ката.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":1172,"locale":"tt","sura":"008","text":"Раббың фәрештәләргә вәхий кылганда әйтер: \"Тәхкыйк мин мөэминнәрне сезнең белән куәтләрмен, мөэминнәрне мәхкәмлеккә беркетегез, җиңәчәкләрен белсеннәр. Кәферләрнең күңеленә бик тиз курку салырмын, ий мөэминнәр! Сугышта кәферләрнең муенына һәм һәр буыннарына сугыгыз!\"","translator":"Yakub Ibn Nugman"},{"aya":"013","id":1173,"locale":"tt","sura":"008","text":"Бу җәза аларга Аллаһуга вә Аның рәсүленә каты каршылык күрсәткәннәре өчендер. Бер мән Аллаһуга вә Аның рәсүленә каршылык кылса, әлбәттә, Аллаһ үч алуда каты ґәзаблыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":1174,"locale":"tt","sura":"008","text":"Ий мөшрикләр, үтерелмәк сезгә җәзадыр, ул ґәзабны татыгыз! Ул гына түгел, ахирәттә мөшрикләргә ут ґәзабе булачак.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s008.json","nextPage":"/tt/s008-3.json"}}