{"results":[{"aya":"022","id":1257,"locale":"tt","sura":"009","text":"Алар җәннәтләрдә мәңге калырлар, шиксез Аллаһ хозурында олугъ әҗерләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":1258,"locale":"tt","sura":"009","text":"Ий мөэминнәр! Аталарыгызны вә кардәшләрегезне дус тотмагыз әгәр алар иманны ташлап имансыз, динсез булуны ихтыяр итсәләр. Әгәр Сезләрдән берәү динсез кардәшләрен дус тотса алар залимнәр.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":1259,"locale":"tt","sura":"009","text":"Ий Мухәммәд г-м әйт: \"Ий мөэминнәр! Әгәр сезнең аталарыгыз, кардәшләрегез, хатын кабиләләрегез, кәсеп иткән малларыгыз, арзан булудан курыккан сәүдәләрегез вә разый булып торган йортларыгыз Аллаһудан вә Аның рәсүленнән һәм Аллаһ юлында сугышудан сөеклерәк булса, Аллаһудан ґәзаб килгәнне көтегез! Аллаһ, Аның хөкемнәренә хыйлафлык кылучы фәсыйкларны, әлбәттә, туры юлга салмас.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":1260,"locale":"tt","sura":"009","text":"Аллаһ, сезгә күп урында вә хөнәен көнендә ярдәм бирде, ул хөнәен көнендә сезне үзегезнең күплегегез ґәҗәбләндерде, ягъни без мөшрикләргә караганда бик күпбез, җиңелмәбез дидегез, хәлбуки күплегегез сезгә һич файда бирмәде, киң җир сезгә тар булды, соңра артка таба качтыгыз.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":1261,"locale":"tt","sura":"009","text":"Соңра Аллаһ расүлгә вә мөэминнәргә рәхмәте белән тынычлык вә батырлык бирде вә сез күрми торган гаскәр, ягъни биш мең фәрештә иңдерде вә мөшрикләрне сезнең кулыгыз белән ґәзаб кылды, мөшрикләрнең җәзасы шулдыр.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":1262,"locale":"tt","sura":"009","text":"Соңра Аллаһ үзе теләгән кешегә рәхмәт кылып, тәүбәсен кабул итәп гафу итәр, Аллаһ ярлыкаучы вә рәхимле.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":1263,"locale":"tt","sura":"009","text":"Ий мөэминнәр! Мөшрикләр, әлбәттә, нәҗестән башка нәрсә түгелләр, бу елдан соң мәсҗид-Хәрамга якын бармасыннар. Сахәбәләр, мөшрикләр киткәч: \"Кем белән сәүдә кылырбыз?\" – дип сорадылар. Аллаһ әйтте: \"Әгәр фәкыйрьлектән курыксагыз, Аллаһ теләсә үзенең байлыгыннан сезне бай кылыр\". Аллаһ белүче вә хикмәт белән эш кылучы.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s009-3.json","nextPage":"/tt/s009-5.json"}}