{"results":[{"aya":"001","id":1236,"locale":"tt","sura":"009","text":"Ий мөселманнар! Мөшрикләр белән булган ґәһдегез-со-лыхыгыз Аллаһ вә Аның расүле тарафыннан сындырыладыр.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":1237,"locale":"tt","sura":"009","text":"Ий мөшрикләр, дүрт ай иркенләп йөрегез! Дүрт айдан соң мөселманнардан имин булмассыз. Мөшрикләр, белегез ки, сез Аллаһуны гаҗиз кыла алмассыз, янә белегез, әлбәттә, Аллаһ кәферләрне рисвай-хур кылачак.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":1238,"locale":"tt","sura":"009","text":"Хаҗ-Әкбәр көнендә Аллаһудан вә Аның рәсүленнән кешеләргә белдерү: тәхкыйк Аллаһ вә Аның расүле мөшрикләрдән бизүчеләр. Аллаһуга карышып һаман кәфер булудан тәүбә итсәгез – үзегез өчен хәерле, әгәр тәүбәдән баш тартсагыз – бит Аллаһуны гаҗиз кыла алмассыз. Кәферләргә Аллаһуның каты ґәзабы булачагы белән сөенечле хәбәр бир!","translator":"Yakub Ibn Nugman"},{"aya":"004","id":1239,"locale":"tt","sura":"009","text":"Мәгәр тыныч яшәргә мөшрикләр белән солых ясаган булсагыз, соңра аларда солыхны бозмаслар вә сезнең зарарыгызга һичкемгә ярдәм итмәсәләр, аларның солыхларын билгеләгән вакытына чаклы дәвам иттерегез! Аллаһ, әлбәттә, солыхны бозудан сакланучыларны сөя.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":1240,"locale":"tt","sura":"009","text":"Әгәр сугыш хәрам булган айлар үтеп китсә, мөшрикләрне кайда тапсагыз, шунда үтерегез вә аларны тотып әсир алыгыз вә шәһәрләрен мөхасара кылыгыз, ягъни чолгап тотыгыз һәм аларның һәр үтә торган юлларында саклап торыгыз! Әгәр тәүбә итеп иман китерсәләр вә намазларын үтәсәләр һәм дә зәкятләрен бирсәләр, аларны коткарыгыз һәм юлларында ирекле кылыгыз! Аллаһ, әлбәттә, ярлыкаучы вә рәхимле.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":1241,"locale":"tt","sura":"009","text":"Мөшрикләрдән берәү килеп синнән имин булуын сораса, аңа иминлек бир Аллаһу тәгаләнең сүзләрен ишетсен өчен, әгәр Аллаһ сүзләреннән баш тартса килгән җиренә җибәр! Бу хөкем – алар Аллаһ хөкемнәрен белмәүләре сәбәпле синең хозурыңа килеп ишетсеннәр өчендер.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":1242,"locale":"tt","sura":"009","text":"Аллаһ һәм Аның расүле хозурында мөшрикләрнең ничек ґәһеде булсын, чөнки үзләрендә ґәһед юк вәгъдәләрендә тормыйлар, мәгәр мәсҗид-Хәрам хозурында сезгә ґәһед кылган мөшрикләргә генә Аллаһуның ґәһеде бар. Алар сезгә кайсы урында сүзләрендә торсалар, сез дә шул урыннарында сүзегездә торыгыз! Аллаһу тәгалә, әлбәттә, Аның хөкемнәренә хыйлаф эш кылудан сакланучы тәкъва кешеләрне сөя.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"nextPage":"/tt/s009-2.json"}}