{"results":[{"aya":"064","id":1299,"locale":"tt","sura":"009","text":"Монафикълар алар зарарына берәр сүрә иңүдән куркалар, ул сүрә белән син аларга күңелләрендәге бозык ниятләре белән хәбәр бирәсең. Ләкин монафикълар үзләрен тәнкыйть иткән аятьләрне төрлечә мәсхәрә кылалар, син аларга әйт: \"Мәсхәрә кылыгыз, тәхкыйк Аллаһ сез куркып торган нәрсәләрне ачып күрсәтәчәк\".","translator":"Yakub Ibn Nugman"},{"aya":"065","id":1300,"locale":"tt","sura":"009","text":"Әгәр син алар Аллаһуны, аятьләрне вә расүлне кимсетеп сөйләшеп торган чакларында сорасаң, ни сөйлисез, дип, алар әйтерләр: \"Үзара уйнап-көлеп сөйләшәбез\", – дип, син аларга әйт: \"Әйә сез Аллаһуны вә Аның аятьләрен вә Аның расүлен мәсхәрә кыла идегез түгелме? (Шуннан соң монафикълар гозер күрсәтеп, расүлүлладан гафу сорарга килделәр).","translator":"Yakub Ibn Nugman"},{"aya":"066","id":1301,"locale":"tt","sura":"009","text":"Гозер күрсәтмәгез, иман китереп мөселман булганыгыздан соң Аллаһуга каршы барып кәфер булдыгыз! Сездән тәүбә итүчеләрне гафу итсәк тә, сездән тәүбә итмәгән таифәне ґәзаб кылырбыз бозык булганнары өчен.","translator":"Yakub Ibn Nugman"},{"aya":"067","id":1302,"locale":"tt","sura":"009","text":"Монафикъ ирләр вә монафикә хатыннар бер-берсенә охшашлар: алар кешеләрне имансызлыкка вә бозык эшкә өндәрләр, чын иманнан, хак диннән вә изге гамәлләрдән тыярлар һәм кулларын Аллаһ күрсәткән урыннарга садака бирүдән тыярлар, алар Аллаһуны оныттылар, Аллаһ та, җәһәннәмгә салгач, аларны онытыр. Тәхкыйк монафикълар – фасыйклар.","translator":"Yakub Ibn Nugman"},{"aya":"068","id":1303,"locale":"tt","sura":"009","text":"Монафикъ ирләргә, монафикә хатыннарга һәм кәферләргә Аллаһ җәһәннәм утын вәгъдә кылды, – анда мәңге калырлар. Аллаһ аларны ләгънәт кылды, һәм аларга – даими ґәзаб булыр. (Монафикъ булу өчен кәферләргә чын күңелдән дус булу җитә, яки мөселманнар өстеннән кәферләргә шикаять итү җитә).","translator":"Yakub Ibn Nugman"},{"aya":"069","id":1304,"locale":"tt","sura":"009","text":"Ий монафикълар вә кәферләр! Сездән элек булган кешеләргә ягъни кәферләргә җәһәннәм булган кеби, сезгә дә булды ул элекке кәферләр көч вә куәттә сездән артык иделәр, аларның малы да, вә балалары да сезнекеннән күбрәк иде, алар ахирәттәге өлешләре белән дөньяда файдаландылар. Инде сез дә ахирәт өлешегездән дөньяда файдаланыгыз, сездән әүвәлгеләр өлешләре белән дөньяда файдаланганнары кеби, вә әүвәлгеләр чумган кеби, сез дә батыл гамәлләргә чумдыгыз. Әнә шундый кешеләрнең гамәлләре дөньяда һәм ахирәттә батыл – файдасыз булды! Вә һәлак булачак кешеләр шулардыр!","translator":"Yakub Ibn Nugman"},{"aya":"070","id":1305,"locale":"tt","sura":"009","text":"Ул – кәферләргә һәм монафикъларга әүвәлге кешеләрдән: Нух, Гад, Сәмуд кавемнәренең хәбәре килмәдеме? Явызлыклары өчен аларны ничек һәлак иттек! Янә аларга Ибраһим кавеменең вә Мәдйән шәһәрендәге Шөгаеб кавеменең һәм шәһәрләре өсте аска әйләнеп төшкән Лут кавеменең хәбәрләре килмәдеме? Аларның расүлләре көчле дәлилләр вә ачык аңлатмалар илә килделәр. Аллаһу тәгалә аларга золым кылыр булмады, ләкин алар үзләренә золым кылдылар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s009-9.json","nextPage":"/tt/s009-11.json"}}