{"results":[{"aya":"029","id":1264,"locale":"tt","sura":"009","text":"Аллаһуга вә ахирәт көненә иман китермәгән кешеләр белән сугышыгыз вә Аллаһ һәм Аның расүле хәрам кылган нәрсәләрнең хәрамлыгына ышанмаган вә хак дин – исламны дин итеп алмаган кешеләр белән сугышыгыз! Алар китап бирелгән кешеләрдер, кимсетелгән хәлдә үз куллары белән җәза-түләү биргәнчегә чаклы алар белән сугышыгыз!","translator":"Yakub Ibn Nugman"},{"aya":"030","id":1265,"locale":"tt","sura":"009","text":"Яһүд әйтте: \"Ґөзәер Аллаһуның угълы\", – дип, Насара әйтте: \"Гыйса Аллаһуның угълы\", – дип. Аларның авызлары белән әйтергә ошбу сүзләре элекке кәферләр сүзенә охшый, Аллаһ аларны ләгънәт кылсын – һәлак итсен! Аллаһудан, хактан качып кая баралар?","translator":"Yakub Ibn Nugman"},{"aya":"031","id":1266,"locale":"tt","sura":"009","text":"Алар Аллаһуны ташлап үзләренең галимнәрен яки Заһидләрен Раббылары итеп алдылар вә Мәрьям угълы Гыйсаны да илаһә тоттылар, хәлбуки үзләре дә, вә алар илаһә тоткан затлар да Аллаһуга гына гыйбадәт кылу белән боерылмыш иделәр, Аллаһудан башка һич Илаһә юк, мәгәр Ул гынадыр, Аллаһ мөшрикләр тиңләштергән мәхлукка тиң булу кимчелегеннән пакь, пакь дип беләмен.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":1267,"locale":"tt","sura":"009","text":"Яһүд вә насара Аллаһу тәгаләнең нурын авызлары белән сүндермәкче булалар, ләкин Аллаһ теләмәс үзенең нурын тәмам итүне, кәферләр яратмасалар да.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":1268,"locale":"tt","sura":"009","text":"Барча диннәрдән өстен кылыр, һидәят вә хак дин белән расүл җибәрүче дә Ул – Аллаһу тәгаләдер, гәрчә мөшрикләр мәкруһ күрсәләр дә.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":1269,"locale":"tt","sura":"009","text":"Ий мөэминнәр! Белегез, яһүд вә насара галимнәренең күбрәге батыл юл белән кешеләр малын ашыйлар һәм кешеләрне Аллаһ юлыннан, ягъни ислам диненнән тыялар. Янә бар шундый кешеләр алтын вә көмешне җыеп асырарлар, Аллаһ юлына һич тә бирмәсләр, аларга рәнҗеткүче ґәзаб булачагы белән хәбәр бир.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":1270,"locale":"tt","sura":"009","text":"Кыямәт көнендә җыйган ул алтын-көмешләре җәһәннәм утында кыздырылып маңгайларына, вә кабыргаларына, вә аркаларына басылыр һәм әйтелер: болар дөньяда вакытта үзегез өчен асыраган алтын вә көмешләрегез. Инде саранлык белән җыеп саклаган малыгызның ґәзабын татыгыз.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s009-4.json","nextPage":"/tt/s009-6.json"}}