{"results":[{"aya":"092","id":1327,"locale":"tt","sura":"009","text":"Янә шуларга гөнаһ юк, алар синең алдыңа килеп: \"Йә расүлүллаһ! Безнең һичнәрсәбез юк, әгәр безгә ат һәм сугыш коралларын бирсәң, без дә сугышка барыр идек\", – диделәр. Син аларга: \"Сезне утыртып сугышка җибәрергә һичнәрсә таба алмыйм\", – дидең. Шул вакытта алар күзләреннән яшьләр агызып кайтып киттеләр, сугышка чыгу өчен мал тапмауларының кайгысыннан.","translator":"Yakub Ibn Nugman"},{"aya":"093","id":1328,"locale":"tt","sura":"009","text":"Бай булып та сугыштан калу өчен рөхсәт сораган монафикъларны ґәзаб кылырга юл булыр. Алар өйдә калучылар белән калырга риза булдылар, Аллаһ аларның күңелләренә мөһер басты, инде алар Аллаһ хөкемнәренә хыянәт итүнең һәлакәтлек икәнен белмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"094","id":1329,"locale":"tt","sura":"009","text":"Сугыштан алар янына кайтсагыз, сезгә гозер күрсәтерләр, әйт \"Безгә ялган гозер күрсәтеп маташмагыз, без сезгә ышанмыйбыз, тәхкыйк Аллаһ сезнең хәбәрегезне безгә белдерде. Аллаһу тәгалә үзе һәм Аның расүле сезнең эшләрегезне күрерләр. Соңра ачык вә яшерен эшләрне белүче Аллаһуга кайтарылырсыз, кылган бозык эшләрегез белән сезне хәбәр кылыр\".","translator":"Yakub Ibn Nugman"},{"aya":"095","id":1330,"locale":"tt","sura":"009","text":"Кайчан сугыштан алар янына кайтсагыз, алар Аллаһ белән ант итәләр, кимчелекләрен гафу итүегез өчен: \"Алардан бизегез! Тәхкыйк алар – нәҗесләр, вә урыннары җәһәннәмдер, җәза йөзеннән, монафикъ булганнары өчен.","translator":"Yakub Ibn Nugman"},{"aya":"096","id":1331,"locale":"tt","sura":"009","text":"Алар сезгә ант итеп акланырга тырышалар алардан риза булуыгыз өчен. Сез алардан риза булсагыз да, фәсыйк кешеләрдән Аллаһ һич тә разый булмас.","translator":"Yakub Ibn Nugman"},{"aya":"097","id":1332,"locale":"tt","sura":"009","text":"Бәдәвий ґәрәбләре, көферлектә вә монафикълыкта тагы да куәтлерәкләр һәм алар Аллаһ Үзенең расүленә иңдергән хөкемнәрне белмәскә бик лаеклыдыр, чөнки алар кырда яшиләр. Аллаһ белеп эш кылучы вә гадел хөкем итүче.","translator":"Yakub Ibn Nugman"},{"aya":"098","id":1333,"locale":"tt","sura":"009","text":"Бәдәвий ґәрәбләреннән бәгъзеләре Аллаһ юлына биргән маллары юкка чыкты дип беләләр, вә сезгә бәла-каза килүне көтәләр. Үзләренең башларына яман бәла-каза киләчәк. Аллаһ аларның сүзләрен ишетүче вә эшләрен белүче.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s009-13.json","nextPage":"/tt/s009-15.json"}}