{"results":[{"aya":"015","id":1250,"locale":"tt","sura":"009","text":"Вә ул мөэминнәрнең күңелләрендәге ачуларын җибәрер, Аллаһ үзе теләгән бәндәсен тәүбә иттертеп гөнаһларын гафу итәр, Аллаһ һәрнәрсәне белүче вә хикмәт белән эш кылучы.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":1251,"locale":"tt","sura":"009","text":"Сезләрдән Аллаһ юлында ислам файдасына тырышкан, көрәшкән, хәтта сугышкан кешеләрне Аллаһ белмидер дип уйлыйсызмы? Вә Аллаһудан, Аның рәсүленнән һәм хак мөэминнәрдән башканы дус тотмагыз, чын мөселманнарны Аллаһ белми дип уйлыйсызмы? Кәферләрне, динсезләрне дус тоткан мөселманнардан Аллаһ һич разый булмас, Аллаһ сезнең кылган эшләрегездән хәбәрдар.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":1252,"locale":"tt","sura":"009","text":"Кәферләргә кәгъбәне төзәтүләрендә аларга сәваб булмас үзләренең кәфер икәнлеге белән шәһадәт биреп торган хәлләрендә, аларның бөтен эшләре вә гамәлләре батыл, һичберсенә сәваб юк, алар җәһәннәмдә мәңге калачаклар.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":1253,"locale":"tt","sura":"009","text":"Мәсҗидләр ясап сәваб алучы, фәкать Аллаһуга вә ахирәт көненә иман китергән һәм намазларын вакытында укып зәкятләрен биргән, һичкемнән курыкмыйча Аллаһудан гына курыккан хак мөэминнәрдер, бу эшләрне эшләгән кешеләрнең һидәяттә булулары өметле.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":1254,"locale":"tt","sura":"009","text":"Әйә сез мәсҗид-Хәрамны төзәтеп, хаҗиларга су эчереп йөргән мөшрикләрне, Аллаһуга вә ахирәт көненә иман китергән һәм Аллаһ юлында ислам өчен сугыш кылган хак мөэминнәр белән бертигез саныйсызмы? Юк бертигез санамагыз, алар Аллаһ хозурында һич тә бертигез булмаслар. Аллаһ үзенә карышкан залимнәрне туры юлга салмас.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":1255,"locale":"tt","sura":"009","text":"Иман китереп дин өчен күчеп киткән вә Аллаһ юлында малы, җаны белән көрәшкән, сугышкан мөэминнәрнең Аллаһу хозурыңда дәрәҗәләре олугъдыр һәм алар өстенлек табып изге теләкләренә ирешкән кешеләрдер.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":1256,"locale":"tt","sura":"009","text":"Аллаһу тәгалә үзенең рәхмәтеннән аларга Аллаһуның ризалыгы вә җәннәтләр һәм җәннәтләрдә даими булгучы нигъмәтләр бар дип шатландыра.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s009-2.json","nextPage":"/tt/s009-4.json"}}