{"results":[{"aya":"071","id":1306,"locale":"tt","sura":"009","text":"Мөэмин ирләр вә мөэминә хатыннар бер-берсенә дуслар вә ярдәмчеләр: алар кешеләрне иманга, дингә вә яхшылыкка өндәрләр һәм начарлыклардан тыярлар, намазларын вакытында үтәп, зәкятләрен бирерләр вә һәр эштә Аллаһуга һәм Аның рәсүленә итагать итәрләр, шундый кешеләргә Аллаһ тиз рәхмәт кылыр, тәхкыйк Аллаһ – галиб вә хәким.","translator":"Yakub Ibn Nugman"},{"aya":"072","id":1307,"locale":"tt","sura":"009","text":"Аллаһ тәгалә Коръән белән гамәл кылучы мөэмин ирләргә вә мөэминә хатыннарга асларыннан елгалар агучы җәннәтләр хәзерләде, алар анда мәңге калырлар, вә Ґәден җәннәтләрендә яхшы урыннар хәзерләде, вә аларга Аллаһуның ризалыгы булыр, Аның ризалыгы һәрнәрсәдән олугъ. Бу әйтелгәннәр зур теләккә – мәңгелек бәхеткә ирешмәкләр.","translator":"Yakub Ibn Nugman"},{"aya":"073","id":1308,"locale":"tt","sura":"009","text":"Ий Мухәммәд г-м! Кәферләр вә монафикълар белән сугыш кыл вә аларга катылык, гайрәт күрсәт! Аларның кайтачак урыны – Җәһәннәм, нинди яман урын!","translator":"Yakub Ibn Nugman"},{"aya":"074","id":1309,"locale":"tt","sura":"009","text":"Монафикълар: \"Әйткән сүзләрен әйтмәдек\", – дип Аллаһ исеме белән ант итәләр, тәхкыйк алар кәфер сүзен сөйләделәр, аннары: \"Сөйләмәдек\", – дип акланырга тырыштылар, вә мөселман булганнарыннан соң кәфер булдылар, вә үзләре ирешә алмаслык нәрсәне кас кылдылар. Монафикъларның мөселманнарга дошманлыклары: Аллаһу тәгалә үз юмартлыгы белән рәсүлне һәм мөселманнарны бай кылганы өчен. Әгәр тәүбә итсәләр, үзләре өчен хәерле булыр иде, әгәр тәүбәдән баш тартсалар, Аллаһ аларны дөньяда һәм ахирәттә рәнҗеткүче ґәзаб белән ґәзаб кылыр, аларны ґәзабтан коткару өчен җир йөзендә вәли һәм ярдәмче табылмас.","translator":"Yakub Ibn Nugman"},{"aya":"075","id":1310,"locale":"tt","sura":"009","text":"Ул монафикълардан: \"Әгәр Аллаһ үзенең юмартлыгыннан безгә байлык бирсә, садака бирер идек һәм, әлбәттә, изгеләрдән булыр идек\", – дип Аллаһуга ґәһед кылучылары бар.","translator":"Yakub Ibn Nugman"},{"aya":"076","id":1311,"locale":"tt","sura":"009","text":"Кайчан Аллаһ аларга рәхмәтеннән байлык бирсә, саранланалар, ул байлыкның хакын чыгарудан баш тарталар.","translator":"Yakub Ibn Nugman"},{"aya":"077","id":1312,"locale":"tt","sura":"009","text":"Ялган сөйләүләре вә Аллаһуга биргән вәгъдәләрендә тормаулары сәбәпле, Аллаһу тәгалә аларның күңеленә Аллаһуга юлыгачак көннәренә чаклы нифак – монафикълык чирен салды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s009-10.json","nextPage":"/tt/s009-12.json"}}