{"results":[{"aya":"057","id":1292,"locale":"tt","sura":"009","text":"Әгәр сакланырлык елга яки тау тишеген тапсалар, яки җирдә керерлек бер урынны тапсалар, әлбәттә, ул урынга йөгергән хәлләрендә барыр иделәр, шул чаклы сездән куркалар.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":1293,"locale":"tt","sura":"009","text":"Ул монафикълардан бәгъзесе садака хакына сиңа тел тидерер. Әгәр аларга садака бирелсә, риза булырлар, әгәр бирелмәсә – ачуланырлар.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":1294,"locale":"tt","sura":"009","text":"Әгәр алар Аллаһ вә Аның расүле биргән нәрсәгә разый булсалар иде вә әйтсәләр иде: \"Безгә Аллаһ җитә, Аның хөкеменә без разыйларбыз, әлбәттә, Аллаһ үзенең юмартлыгыннан вә Аның расүле безгә бирерләр, без Аллаһуга бирелеп Аңардан өмет итәбез\" – дип, әлбәттә, хәерле булыр иде.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":1295,"locale":"tt","sura":"009","text":"Садакалар – фәкыйрьләргә, мескеннәргә, әмир тарафыннан куелган зәкят җыючыларга, вә зәкят өчен исламга күңелләре өлфәт хасыйл иткән кешеләргә: тоткында булган кешеләргә, бурычын түләргә көче җитмәгән бурычлы кешеләргә, ислам дине өчен Аллаһ юлына һәм малсыз калган мөсафирләргәдер, шул күрсәтелгән урыннарга бирмәк Аллаһудан фарыз ителде. Аллаһ белүче вә хөкем итүче.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":1296,"locale":"tt","sura":"009","text":"Монафикълардан расүл г-мне теле белән рәнҗетүче кешеләр әйтәләр: \"Ул нәрсә ишетсә шуңа ышанучан\", – дип. Син аларга әйт: \"Сезнең хәерле сүзләрегезне генә ишетеп ышанучыдыр, әмма сез әйткәнчә ни ишетсә, шуңа ышанучы түгел, Аллаһуга вә мөэминнәргә ышаныр вә Сезләрдән мөэмин булганнарга рәхмәттер, әмма расүллаһны рәнҗетүчеләргә рәнҗеткүче ґәзаб булачак\".","translator":"Yakub Ibn Nugman"},{"aya":"062","id":1297,"locale":"tt","sura":"009","text":"Ул монафикълар Аллаһ исеме илә ант итәләр, сезне риза кылмак өчен, әгәр хак мөэмин булсалар Аллаһуны вә Аның расүлене риза кылмаклары хаклырактыр, ягъни Аллаһуга итагать итеп Аллаһуның ризалыгын алсыннар вә расүлгә итагать итеп рәсүлнең ризалыгын алсыннар!","translator":"Yakub Ibn Nugman"},{"aya":"063","id":1298,"locale":"tt","sura":"009","text":"Әйә алар белмиләрме Аллаһ вә Аның расүле белән каршылашкан кешегә мәңгегә җәһәннәм уты булачагын? Һәм җәһәннәмдә мәңге калу иң зур рисвайлык – бәхетсезлек икәнен белмиләрме?","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s009-8.json","nextPage":"/tt/s009-10.json"}}