{"results":[{"aya":"043","id":1278,"locale":"tt","sura":"009","text":"Аллаһ синнән хаталыкны гафу итте! Син ни өчен аларга сугыштан калырга рөхсәт бирдең? Туры кешеләрнең турылыгы ачыкланганчы көтәргә идең, ул вакытта кемнәр ялганчы икәнлеген белер идең.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":1279,"locale":"tt","sura":"009","text":"Аллаһуга вә ахирәт көненә иман китергән кешеләр синнән рөхсәт сорамаслар Аллаһ юлында мал вә җан белән сугыша торган сугышка бармый калырга. Аллаһ Аның хөкемнәрен бозудан сакланучы тәкъваларны белә.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":1280,"locale":"tt","sura":"009","text":"Аллаһуга вә ахирәт көненә ышанмаган кешеләр сугыштан калырга синнән рөхсәт сорарлар һәм күңелләреңдә шик булган кешеләр үзләренең шикләнүләре белән хәйран калып йөрерләр.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":1281,"locale":"tt","sura":"009","text":"Әгәр синең белән сугышка чыгарга теләкләре булса иде, әлбәттә, сугышка кирәк нәрсәләрне хәзерләр иделәр, тик ятулары теләкләре яклыгына дәлилдер, ләкин Аллаһ аларның сугышка чыгуларын мәкруһ күрде, аларны куркаклык вә ялкаулык белән чолгады, аларга шайтан тарафыннан әйтелде: \"Өйдә утырып калучылар белән бергә калыгыз\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":1282,"locale":"tt","sura":"009","text":"Әгәр алар сезнең белән чыксалар да арагызда бозыклык кылып зарардан башканы арттырмаслар иде, арагызда фетнә булдыруны гына карап йөрерләр иде. Дәхи арагызда сезнең зарарыгызга сүз йөртүчеләр дә бар. Аларның сугышка чыкмаулары хәерле булды. Аллаһ галимнәрне белүче.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":1283,"locale":"tt","sura":"009","text":"Тәхкыйк ошбу Тәбук сугышыннан элек тә фетнәне булдырырга теләделәр, сине фетнәгә салу өчен һәрбер эштә хыйлаф эш кылдылар, хәтта хаклык килеп Аллаһуның мөэминнәргә ярдәме бирелеп, Аллаһ дине заһир булганга чаклы, гәрчә ислам диненең өскә чыгуын мөшрикләр вә монафикълар яратмасалар да.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":1284,"locale":"tt","sura":"009","text":"Янә кайберләре әйтер: \"Ий расүлүллаһ! Миңа сугыштан калырга рөхсәт биргел! Мине фетнәгә салмагыл, чөнки мин хатыннарны бик тә яратам, сугышка чыксам, хатыннарга бәйләнермен дип куркам\", – дип. Ий Мухәммәд г-м, әгаһ бул! Алар күңелләрендә монафикълык чире булган өчен фетнәгә төштеләр. Җәһәннәм, әлбәттә, кәферләрне вә монафикъларны чорнап алучы.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s009-6.json","nextPage":"/tt/s009-8.json"}}