{"results":[{"aya":"078","id":1313,"locale":"tt","sura":"009","text":"Әйә алар белмиләрме Аллаһу тәгалә аларның тышларын да вә эчләрен дә белгәнлегене? Тәхкыйк Аллаһу тәгалә яшерен нәрсәләрне белә.","translator":"Yakub Ibn Nugman"},{"aya":"079","id":1314,"locale":"tt","sura":"009","text":"Аллаһуга итагать итеп садака бирүче мөэминнәрне яманлап, шелтә кылалар монафикълар, шулай ук ярлы мөэминнәрнең биргән аз гына булган садакаларын гаепләп, мәсхәрә кылалар. Аларны Аллаһ мәсхәрә кылыр һәм аларга рәнҗеткүче ґәзаб булыр.","translator":"Yakub Ibn Nugman"},{"aya":"080","id":1315,"locale":"tt","sura":"009","text":"Монафикълар расүл г-м алдына килеп: \"Безнең өчен Аллаһудан гафу сора\", – диделәр. Аллаһу тәгалә әйтте: \"Ий Мухәммәд г-м! Монафикълар өчен Аллаһудан ярлыкауны кирәк сора, кирәк сорама – алар өчен җитмеш мәртәбә истигъфар кылсаң да Аллаһ аларны ярлыкамас. Ярлыканмаулары – Аллаһуга һәм Аның рәсүленә кәфер булганнары өчен, дөреслектә Аллаһ фәсыйкларны туры юлга салмас.","translator":"Yakub Ibn Nugman"},{"aya":"081","id":1316,"locale":"tt","sura":"009","text":"Расүл г-мгә карышып сугышка чыкмаган монафикълар шатландылар, Аллаһ юлында җаннары һәм маллары белән сугышуны мәкрүһ күрделәр, бер-берсенә бу кызу көндә сугышка барып йөрмә, диделәр. Син аларга әйт: \"Җәһәннәм уты тагын да эссерәк\", әгәр аңласалар.","translator":"Yakub Ibn Nugman"},{"aya":"082","id":1317,"locale":"tt","sura":"009","text":"Алар дөньяда аз гына көлсеннәр! Вә ахирәттә күп еласыннар! Кәсеп иткән икейөзлелекнең җәзасы өчен.","translator":"Yakub Ibn Nugman"},{"aya":"083","id":1318,"locale":"tt","sura":"009","text":"Әгәр сине Аллаһ сугыштан сәламәт монафикълар янына кайтарса, икенче сугышка чыгарга синнән рөхсәт сорасалар, аларга әйт: \"Минем белән сугышка мәңге чыкмассыз, вә минем белән бергә һичбер вакытта дошман белән сугышмассыз, әүвәл мәртәбәдә өйдә калырга риза булган идегез, хәзер дә өйдә калучылар белән бергә утырып калыгыз\".","translator":"Yakub Ibn Nugman"},{"aya":"084","id":1319,"locale":"tt","sura":"009","text":"Әгәр алардан берсе үлсә, мәңге җеназа намазын укыма һәм каберенә дә барып басма, ягъни монафикълар мәетенең бер эшенә дә катнашма, чөнки алар каршылык күрсәтеп Аллаһуга һәм Аның рәсүленә кәфер булдылар һәм тәүбә итмичә, фәсыйк хәлләрендә үлделәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s009-11.json","nextPage":"/tt/s009-13.json"}}