{"results":[{"aya":"001","id":1365,"locale":"tt","sura":"010","text":"Ошбу сүрәләр хаклык белән хөкем итүче Коръән аятьләре.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":1366,"locale":"tt","sura":"010","text":"Үзләреннән бер иргә: \"Кешеләрне куркыт, вә Коръән белән гамәл кылучы мөэминнәргә Раббылары хозурында бөек дәрәҗәләр булачагы белән шатландыр\", – дип вәхий кылуыбыз кешеләргә ґәҗәбме? Кәферләр әйтәләр: \"Әлбәттә, бу Коръән – ачык сихердер\".","translator":"Yakub Ibn Nugman"},{"aya":"003","id":1367,"locale":"tt","sura":"010","text":"Тәхкыйк сезнен, Раббыгыз җир вә күкләрне алты көндә төзеп тәмам итте, соңра игътибарын Ґәрешкә беркетте, бөтен вөҗуд белән җитәкчелек иткәне хәлдә. Ахирәттә шәфәгать итүче булмас, мәгәр Аның рөхсәте соңында гына булыр. Ошбу эшләрне кылучы Раббыгыз – Аллаһ, аңар гыйбадәт кылыгыз! Әйә сез Коръән белән вәгазьләнмәссезме?","translator":"Yakub Ibn Nugman"},{"aya":"004","id":1368,"locale":"tt","sura":"010","text":"Кыямәт көнне кайтачак урыныгыз Аллаһ алдындадыр, Аллаһуның вәгъдәсе хак. Ул башлап халык кылыр, соңра үтереп янә тергезер, иман китереп, яхшы эшләрне кылган кешеләргә гаделлек белән күркәм җәзалар бирер өчен. Дәхи кәферләргә көферлекләре өчен рәнҗеткүче ґәзаб, вә кайнар сасы сулар булачак.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":1369,"locale":"tt","sura":"010","text":"Көндез кояшны, кич айны нур-якты кылучы зат та Аллаһу тәгаләдер, елларны вә башка хисапларны белмәгебез өчен ул айга урыннар билгеләде. Аллаһ, бу нәрсәләрне бушка гына төземәде, мәгәр хаклык белән төзеде, ягъни Аллаһ төзегән нәрсәләрдән файдаланган һәрбер кеше җаваплы. Аллаһ хакны – хак дип белүчеләргә дәлилләрне ачык бәян кыла.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":1370,"locale":"tt","sura":"010","text":"Көн белән төннең бер-берсенә хыйлаф булып аллы-артлы килеп-китеп торуларында һәм җирдә вә күкләрдә Аллаһ төзегән нәрсәләрдә, әлбәттә, Аллаһ ґәзабыннан курыккан кешеләр өчен гыйбрәтләр һәм вәгазьләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":1371,"locale":"tt","sura":"010","text":"Дөньяга бирелеп, дөнья тереклегеннән генә карар табып, Безгә юлыгуны теләмәгән гафил кешеләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"nextPage":"/tt/s010-2.json"}}