{"results":[{"aya":"092","id":1456,"locale":"tt","sura":"010","text":"Сездән соң киләчәк кешеләргә гыйбрәт булсын өчен тәнегезне бүген су өстенә чыгарабыз. Ләкин кешеләрнең күбрәге Безнең гыйбрәтләнерлек аятьләребездән гафилләр, һич вәгазьләнмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"093","id":1457,"locale":"tt","sura":"010","text":"Бәни Исраилне Фиргауннән коткаргач, тәхкыйк яхшы урыннарга куеп хуш ризыклар бирдек вә Әрихә, Кәнган шәһәрләренә кергездек. Алар ихтилаф кылышмадылар, мәгәр расүлләр аларга хак хөкемнәрне китергәннән соң ихтилаф кылыштылар. Аларның ихтилаф кылган нәрсәләре хакында Раббың гаделлек белән кыямәт көнне хөкем кылыр.","translator":"Yakub Ibn Nugman"},{"aya":"094","id":1458,"locale":"tt","sura":"010","text":"Әгәр Без сиңа иңдергән китап хакында шиктә булсаң, иңгән китапларны синнән әүвәл укучылардан сора: аларның китабында синең хакта хәбәр бар. Тәхкыйк хак булган Коръән сиңа Раббыңнан килде, шикләнүчеләрдән булма.","translator":"Yakub Ibn Nugman"},{"aya":"095","id":1459,"locale":"tt","sura":"010","text":"Дәхи Аллаһу тәгаләнең аятьләрен ялган диючеләрдән булмагыл, юкса хәсрәтләнүчеләрдән булырсың.","translator":"Yakub Ibn Nugman"},{"aya":"096","id":1460,"locale":"tt","sura":"010","text":"Раббыңның бер кавемне ґәзаб кылырмын дигән сүзе дөресләнгәч, әлбәттә, ул кавем иман китермәс.","translator":"Yakub Ibn Nugman"},{"aya":"097","id":1461,"locale":"tt","sura":"010","text":"Хәтта аларга төрле могҗизалар килсә дә, рәнҗеткүче ґәзабны күрмичә, иман китермәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"098","id":1462,"locale":"tt","sura":"010","text":"Йунус г-м кавеменнән башка һичбер кавемнең ґәзабны күргәч кенә китергән иманнары файда бирмәде. Чөнки Йунус кавеме иман китергәч, алардан дөнья ґәзабын бетердек вә әҗәлләре җиткәнче файдаландырдык. Йунус кавеменә әйтте: \"Әгәр иман китермәсәгез, өч көн эчендә сезнең өстегезгә Аллаһудан ґәзаб киләчәк\", – диде. Алар башта ышанмадылар. Йунус араларыннан чыгып китте. Өч көн булгач, күктә утлар күренә башлады. Шул вакыт куркып, Йунусны эзләргә тотындылар, ләкин тапмадылар. Ґәзаб утлары якынлаша башлагач, һәммәләре дә иман китереп тәүбә иттеләр. Соңра Аллаһ ґәзабны кире алды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s010-13.json","nextPage":"/tt/s010-15.json"}}