{"results":[{"aya":"085","id":1449,"locale":"tt","sura":"010","text":"Мусага ияргән мөселманнар әйттеләр: \"Аллаһуга тәвәккәл кылдык, ий Раббыбыз, безләрне залимнәр кулына фетнә кылмагыл\".","translator":"Yakub Ibn Nugman"},{"aya":"086","id":1450,"locale":"tt","sura":"010","text":"Вә безләрне кәфер булган Фиргаун кавеменнән коткаргыл, үзеңнең рәхмәтең белән!\"","translator":"Yakub Ibn Nugman"},{"aya":"087","id":1451,"locale":"tt","sura":"010","text":"Муса илә Һарунга вәхий кылып әйттек: \"Кавемегезгә Мысырда өйләр хәзерләгез вә ул өйләрегезне мәсҗидләр кылыгыз һәм намазларыгызны шул өйләрегездә үтәгез, вә мөэминнәрне шатландыр, аларга дөньяда һидәят, ахирәттә җәннәт булачак\".","translator":"Yakub Ibn Nugman"},{"aya":"088","id":1452,"locale":"tt","sura":"010","text":"Муса әйтте: \"Ий Раббым! Кешеләрне аздырмак өчен Фиргаунгә вә аның олугъларына дөньяда зиннәт һәм мал биргәнсең. Ий Раббыбыз, син аларның малларыны һәлак итеп, күңелләрен каралт ки, һәлак итүче ґәзабны күрмичә иман китермәслек булсыннар\".","translator":"Yakub Ibn Nugman"},{"aya":"089","id":1453,"locale":"tt","sura":"010","text":"Аллаһ әйтте: \"Тәхкыйк сезнең догаларыгыз кабул ителде, боерылган эшегездә туры торыгыз һәм хакны белми торган наданнарга һич иярмәгез\".","translator":"Yakub Ibn Nugman"},{"aya":"090","id":1454,"locale":"tt","sura":"010","text":"Бәни Исраилне дәрья аркылы үткәрдек, тәкәбберлек вә дошманлык белән алар артыннан Фиргаун вә аның гаскәре куып чыктылар. Бәни Исраил өчен ачылган су аралыгына кереп бата башлагач, Фиргаун әйтте: \"Иман китердем, гыйбадәт кылырга яраклы Илаһә юк, мәгәр Бәни Исраил иман китергән Аллаһу тәгалә генәдер вә мин мөселманнарданмын\".","translator":"Yakub Ibn Nugman"},{"aya":"091","id":1455,"locale":"tt","sura":"010","text":"Аллаһ әйтте: \"Хәзер иман китерәсеңме? Башта Аллаһуга гасый булдың һәм бозыклык кылучылардан идең\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s010-12.json","nextPage":"/tt/s010-14.json"}}