{"results":[{"aya":"008","id":1372,"locale":"tt","sura":"010","text":"Аларның урыннары ут, шуны кәсеп иткәннәре өчен.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":1373,"locale":"tt","sura":"010","text":"Иман китереп изге гамәлләр кылган кешеләрне Аллаһ иманнары белән туп-туры җәннәтләр юлына күндерер, ул җәннәтләр нигъмәтләр белән тулган булыр һәм асларыннан елгалар агып торыр.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":1374,"locale":"tt","sura":"010","text":"Җәннәтләрдә аларның әйтәчәк сүзләре: \"Ий Аллаһ -Син һәр кимчелектән пакьсең\", – дип әйтү булыр, һәм бер-берсенә бүләкләре \"сәлам\" булыр, вә аларның ахыр сүзләре: \"Мактау бөтен галәмне тәрбияләүче Аллаһуга тиешле\", – дип әйтмәк булыр.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":1375,"locale":"tt","sura":"010","text":"Әгәр Аллаһу тәгалә бәндәләренең яхшы эшләре өчен савабны ашыктырган кеби, аларның бозык эшләре өчен ґәзабны да ашыктырса иде, әлбәттә, бозык эшне эшләү белән үлүләре хөкем ителер иде. Безнең хозурыбызга килүгә ышанмаган кешеләрне һәлак итмичә, азгынлыкларында хәйран итеп калдырырбыз.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":1376,"locale":"tt","sura":"010","text":"Әгәр Аллаһуга итагать итмәгән динсез кешегә берәр катырак зарар ирешсә, ятып яки утырып, яки басып бездә дога кыладыр, кайчан Без аның зарар вә кайгысын бетерсәк, гүя аңа ирешкән зарар өчен безгә дога да кылмаган кеби булып әүвәлге азгынлыгына төшә. Әнә шулай хак юлдан чыккан кешеләрнең кылган бозык эшләре үзләренә яхшы булып күренә.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":1377,"locale":"tt","sura":"010","text":"Тәхкыйк сездән әүвәл килеп золым кылган кавемне Без һәлак иттек, моннан гыйбрәт алыгыз! Рәсүлләре аларга ачык могҗизалар, вә ислам диненең гадел хөкемнәре белән килделәр, шулай да иман китермәделәр. Шуның кеби гөнаһка чумган кешеләрне җәза кылачакбыз.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":1378,"locale":"tt","sura":"010","text":"Соңра алар урынына сезне хуҗа кылдык, нинди эшләр кылачагыгызны күзәтеп тармаклыгыбыз өчен, эшләрегез нинди булса, Безнең дә җәзабыз шул булыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s010.json","nextPage":"/tt/s010-3.json"}}