{"results":[{"aya":"015","id":1379,"locale":"tt","sura":"010","text":"Ачык мәгънәле аятьләребез укылганда Безгә килеп юлыгачакны теләмәгән кәферләр әйттеләр: \"Безгә Коръәннән башка китап китер яки Коръәнне үзгәрт\", – дип. Син аларга әйт: \"Үзлегемнән Коръәнне алыштырмак яки хөкемнәрен үзгәртмәк миңа һич тә мөмкин түгел, чөнки ул Аллаһ сүзе, мин үзем дә Аллаһ миңа вәхий кылган хөкемнәргә генә иярәмен, әгәр мин Раббыма андый гөнаһны кылсам, алдыбызда булачак олугъ \"кыямәт\" көненең ґәзабыннан куркамын\".","translator":"Yakub Ibn Nugman"},{"aya":"016","id":1380,"locale":"tt","sura":"010","text":"Син аларга әйт: \"Әгәр Аллаһ кушмаса вә теләмәсә иде, мин сезгә Коръәнне укымас идем һәм аның хөкемнәрен сезгә өйрәтмәс идем. Тәхкыйк пәйгамбәр булганчы, мин сезнең арагызда кырык ел тордым, Аллаһ кушмагач, ул дәвердә мин сезгә һичнәрсә укымадым, шуны фикерләп карамыйсызмы?\"","translator":"Yakub Ibn Nugman"},{"aya":"017","id":1381,"locale":"tt","sura":"010","text":"Аллаһуга ялганны ифтира кылган яки Аның аятьләрен ялган дигән кешедән дә залимрәк кеше булырмы? Залимнәр Аллаһ ґәзабыннан һич котыла алмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":1382,"locale":"tt","sura":"010","text":"Мөшрикләр Аллаһудан башка файда да вә зарар да ирештерә алмый торган сынымнарга гыйбадәт кылалар һәм әйтәләр: \"Бу сынымнар Аллаһ хозурыңда безнең шәфәгатьчеләребез\", – дип. Син аларга әйт: \"Сез Аллаһуга җирдәге вә күкләрдәге Үзе белмәгән нәрсәләрдән хәбәр бирәсезме? Ягъни Аның тиңдәше булып та Үзе белми, сез беләсезме? Мөшрикләр тиңдәш кылган нәрсәләрдән Аллаһ пакь вә бик бөек дәрәҗәдә.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":1383,"locale":"tt","sura":"010","text":"Пәйгамбәр килгәнче дөньядагы кешеләр бер генә төрле иде, ягъни бар да мөшрик иделәр, Мухәммәд г-м килгәч, берсе мөэмин, берсе мөшрик – икегә бүленделәр. Залимнәрне ґәзаб кылуда ґәзабны кичектерү белән Раббыңның вәгъдәсе булмаса иде, Коръән хөкемнәрендә ихтилаф кылышкан кешеләрне Аллаһ һәлак итәр иде.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":1384,"locale":"tt","sura":"010","text":"Янә алар әйтәләр: \"Мухәммәдкә пәйгамбәрлегене белдерә торган бер галәмәт иңдерелсәче, иман китерер идек\", – дип. Син аларга әйт: \"Сез сораган яшертен нәрсәләрне белмәк Аллаһуга хас, әгәр иман китермәсәгез, галәмәт көтмәгез, бәлки Аллаһудан ґәзаб көтегез! Мин дә сезнең белән сезгә ґәзаб килгәнен көтүчеләрдәнмен\".","translator":"Yakub Ibn Nugman"},{"aya":"021","id":1385,"locale":"tt","sura":"010","text":"Әгәр Без кешеләргә зарар күргәннәреннән соң рәхмәт кылып яхшылык бирсәк, мәсәлән, ачлык соңында байлык бирсәк, фетнә сугыш соңында тынычлык бирсәк, шул вакытта алар, шөкер итеп, Аллаһуга гыйбадәт кылыр урынына Безнең аятьләребезгә мәкерләр кылалар. Әйт: \"Аллаһ мәкер кылуда тизрәк мәкер кылучы, Аның мәкере көчле. Тәхкыйк фәрештәләребез сезнең кылган мәкерләрегезне язарлар, тиешле җәзасын күрерсез\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s010-2.json","nextPage":"/tt/s010-4.json"}}