{"results":[{"aya":"071","id":1435,"locale":"tt","sura":"010","text":"Гыйбрәтләнсеннәр яки вәгазьләнсеннәр өчен аларга Нух г-м кавеменең хәбәрен укы. Нух г-м үз кавеменә әйтте: \"Ий кавемем, әгәр минем сезнең арада тормаклыгым һәм Аллаһуның аятьләре белән сезне вәгазь кылмаклыгым сезгә авыр вә уңайсыз булса, мин Аллаһуга тәвәккәл кылдым вә Аңа тапшырылдым, Аллаһуга тиңдәш кылганнарыгызны җыегыз вә миңа каршы хәйлә-мәкерләрегезне кылыгыз. Ләкин белеп эшләгез, мәкерегез үзегезгә кайгы булып әверелмәсен, инде миңа кыласы эшегезне кылыгыз, миңа аз гына да вакыт бирмәгез.","translator":"Yakub Ibn Nugman"},{"aya":"072","id":1436,"locale":"tt","sura":"010","text":"Әгәр сез хак диннән баш тартсагыз, бит мин сездән Аллаһ хөкемнәрен ирештергәнем өчен дөнья малын сораганым юк, минем эшемнең әҗере фәкать Аллаһуда һәм дә мин мөселман булырга Аллаһудан боерылдым\".","translator":"Yakub Ibn Nugman"},{"aya":"073","id":1437,"locale":"tt","sura":"010","text":"Нухны кавеме һаман да ялганчы диделәр, кәферләрне һәлак итеп, Нухны вә аның белән булган мөэминнәрне көймәгә менгезеп, Туфан суыннан котылдырдык. Вә Туфан суы белән һәлак булганнар урынына Нух белән исән калганнарны җир өстенә халифә кылдык һәм аятьләребезне ялган диючеләрне Туфан суына батырып, һәлак иттек. Бел, башларына киләчәк ґәзаб белән куркытылып та курыкмаган кешеләрнең ахыры ничек булды?","translator":"Yakub Ibn Nugman"},{"aya":"074","id":1438,"locale":"tt","sura":"010","text":"Нухтан соң яшәгән кешеләргә дә рәсүлләр күндердек, алар да кавемнәренә дәлилләр вә могҗизалар белән килделәр, ләкин әүвәлдәге кавемнәр үз пәйгамбәрләрен ялган диюләре сәбәпле, болар да үз пәйгамбәрләренә ышанмадылар. Хак юлдан читкә үтеп китүчеләрнең күңелен инде аңламасын өчен мөхерлибез.","translator":"Yakub Ibn Nugman"},{"aya":"075","id":1439,"locale":"tt","sura":"010","text":"Әүвәлге рәсүлләрдән соң Муса белән Һарунны аятьләр вә могҗизалар илә Фиргаунгә вә аның олугъларына җибәрдек, алар тәкәбберләнделәр, кабул итмәделәр, вә азган кәферләрдән булдылар.","translator":"Yakub Ibn Nugman"},{"aya":"076","id":1440,"locale":"tt","sura":"010","text":"Аларга Безнең хак могҗизаларыбыз килсә, алар әйттеләр: \"Болар барчасы – ачык сихерләр генәдер\".","translator":"Yakub Ibn Nugman"},{"aya":"077","id":1441,"locale":"tt","sura":"010","text":"Муса әйтте: \"Аллаһудан килгән хак могҗизага каршы шул сүзләрегезне әйтәсезме? Әйә бу могҗизалар сихерме? Бит сихерчеләр Аллаһ ґәзабыннан котылачак түгелләр.\"","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s010-10.json","nextPage":"/tt/s010-12.json"}}