{"results":[{"aya":"022","id":1386,"locale":"tt","sura":"010","text":"Сезне төрле сәбәпләр белән җирдә вә суда йөртүче зат Аллаһ, хәтта сез зур корабларда булсагыз, ул корабларны яхшы җил йомшак кына алып китсә, шул хәлдә шатланып кына барганда көчле җил чыгып, төрле яктан дулкын килсә һәм чорнап алган дулкын һәлакәтлеге килде дип белсәләр, шул вакыт алар Аллаһ диненә кайтып, ихлас Аллаһуга дога кылырга тотыналар: \"Йә Рабби, әгәр безне бу һәлакәттән коткарсаң, әлбәттә, нигъмәтләреңә шөкер кылучылардан булырбыз\", – диләр.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":1387,"locale":"tt","sura":"010","text":"Аллаһ әгәр аларны коткарса, шуннан соң алар җир өстендә бозыклык кыла башлыйлар. Ий кешеләр! Бозыклыгыгыз үз зарарыгызга, дөньяда файдалануыгыз бик аздыр, соңра Безнең хозурымызга кайтарылачаксыз, шул вакытта кылган эшләрегез белән сезгә хәбәр бирербез.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":1388,"locale":"tt","sura":"010","text":"Дөньяда яшәүнең мисалы: Без күктән иңдерелгән яңгыр суы кеби, ул яңгыр белән кешеләр вә хайваннар ашый торган нәрсәләр аралашып үссәләр, хәтта җир матур чәчәкләрен чыгарып зиннәтләнеп китсә, кешеләр хәзер без файдаланабыз дип торганда, үскән нәрсәләрнең һәммәсен һәлак итмәк өчен Безнең әмеребез көндез яки кич белән килсә, Без аларны киселмеш камыл кеби кылырбыз да, гүя ул үсемлекләр кичә булмаган кеби булып калыр. Әнә шулай фикерли белгән кешеләр өчен гыйбрәтле аятьләребезне бәян кылабыз.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":1389,"locale":"tt","sura":"010","text":"Аллаһу тәгалә бөтен дөнья кешеләрен мәңгелек тынычлык, иминлек йорты булган җәннәтләргә чакыра вә үзе теләгән кешеләрне җәннәтләргә бара торган туры юлга күндерде. (Аллаһу тәгаләнең җәннәтләргә чакыруының тәртибе һәм җәннәтләр юлы Коръән Кәримдер).","translator":"Yakub Ibn Nugman"},{"aya":"026","id":1390,"locale":"tt","sura":"010","text":"Дөньяда Аллаһуга гыйбадәт кылып, яхшылыкларны кылган кешеләргә ахирәттә яхшылык, җәннәт нигъмәтләре вә аннан да артыграк Аллаһу тәгаләнең диндарын күрү булыр, аларның йөзләрен һич карарлык капламас вә аларга һич хурлык ирешмәс. Җәннәт кешеләре әнә шулардыр, алар анда мәңге калырлар.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":1391,"locale":"tt","sura":"010","text":"Әмма бозыклыкны кәсеп итүчеләр, ягъни имансыз, динсез булуны яки башка гөнаһларны кәсеп итүчеләр, аларга үзләренең бозыклыгы кеби җәһәннәм ґәзабы булачак, аларны төрле хурлыклар каплар, аларны Аллаһ ґәзабыннан саклаучы кеше булмас, аларны гүя караңгы кичнең бер кисеге каплаган кеби чырайлары кара булыр, утка керәсе кешеләр әнә шулар, алар анда мәңге калырлар.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":1392,"locale":"tt","sura":"010","text":"Бер көнне һәммә кешеләрне каберләрдән кубарырбыз, соңра әйтербез: мөшрикләргә үзегез һәм Аллаһуга тиңдәш кылган нәрсәләрегез урыныгызда гына торыгыз! Аларның араларында булган дуслыкны бетерегез, сынымнары әйтерләр: \"Сез безгә гыйбадәт кылмадыгыз, безгә гыйбадәт кылыгыз дип без сезгә кушмадык\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s010-3.json","nextPage":"/tt/s010-5.json"}}