{"results":[{"aya":"057","id":1421,"locale":"tt","sura":"010","text":"Ий кешеләр! Тәхкыйк тәрбиячегез булган Аллаһудан сезгә вәгазь булып Коръән килде, ул күңелдәге имансызлык, наданлык авыруларына шифа, күңелен аның белән шифалаган кешеләргә һидәят һәм мөэминнәргә рәхмәт.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":1422,"locale":"tt","sura":"010","text":"Ий Мухәммәд г-м! Кешеләргә Аллаһуның юмартлыгы вә рәхмәте илә иңдерелгән Коръән белән сөйлә һәм Коръән белән гамәл кылырга өндә! Коръән иңдерелгән өчен һәм аның белән гамәл кылганнары өчен шатлансыннар. Коръән белән гамәл кылу алар җыйган малдан хәерлерәк.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":1423,"locale":"tt","sura":"010","text":"Әйт: \"Әйә күрдегезме Аллаһ сезнең өчен иңдергән ризыкларны, яки үз белдегегез илә кайберләрен хәләл, кайберләрен хәрам кылдыгыз\". Янә әйт: \"Шулай үз белдегегез белән хөкем итәргә Аллаһ сезгә рөхсәт бирдеме? Яки Аллаһуга ялганны ифтира кыласызмы? Әлбәттә, бу хөкемегез Аллаһуга ифтира.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":1424,"locale":"tt","sura":"010","text":"Аллаһуга ялганны ифтира кылган кешеләрнең кыямәт көнендә башларына киләчәк эш хакында уйлары ничек икән? Тәхкыйк Аллаһу тәгалә кешеләр өчен, әлбәттә, юмартлык иясе, ләкин күбрәк кешеләр Аның нигъмәтләренә шөкер итмиләр, һаман азгынлыкталар.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":1425,"locale":"tt","sura":"010","text":"Син бер эштә булсаң, яки Коръәннән бер сүрә укысаң, яки берәр гамәл кылсагыз, шул эшләрегезне башлаган вакытыгызда без хәзербез вә күреп торабыз. Дәхи Раббыңнан яшерен булмас җирдә вә күкләрдә тузан бөртеге хәтле нәрсә, ул нәрсә – кирәк тузан бөртегеннән зур булсын, кирәк -кечкенә булсын, барчасы өммүл-китапта язылмыш.","translator":"Yakub Ibn Nugman"},{"aya":"062","id":1426,"locale":"tt","sura":"010","text":"Әгаһ булыгыз, әлбәттә, Аллаһ дусларына һич куркыныч юк һәм алар көенмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":1427,"locale":"tt","sura":"010","text":"Ул Аллаһуның дуслары хак ышану белән ышандылар һәм һәрвакыт Аллаһуга тәкъвалык кылдылар, ягъни фәхеш, хәрам эшләрдән һәм бидеґәт, хорафат гамәлләрдән һәрвакыт сакландылар вә фарыз, ваҗеб, сөннәт гамәлләрне Аллаһ ризасы өчен генә үтәделәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s010-8.json","nextPage":"/tt/s010-10.json"}}