{"results":[{"aya":"099","id":1463,"locale":"tt","sura":"010","text":"Әгәр Раббың теләсә иде, әлбәттә, җир йөзендәге кешеләр барчалары иман китерер иделәр. Әйә син Мухәммәд г-м, барча кешеләрне ышандыру өчен аларны көчләр идеңме?","translator":"Yakub Ibn Nugman"},{"aya":"100","id":1464,"locale":"tt","sura":"010","text":"Аллаһ теләгеннән башка иман китерергә һичкемгә мөмкин түгел. Хак белән батылны аеру өчен гакылын эшләтмәгән кешеләргә Аллаһ кәфер-имансызлык ләззәтен салыр.","translator":"Yakub Ibn Nugman"},{"aya":"101","id":1465,"locale":"tt","sura":"010","text":"\"Җир вә күкләрдә Аллаһу тәгаләнең кодрәтенә дәлаләт кыла торган нәрсәләрнең хисабы да юк, игътибар илә карагыз\", – диген. Иман китермәгән кешеләргә могҗизалар да, вә Аллаһ ґәзабы белән куркыту да һич файда бирмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"102","id":1466,"locale":"tt","sura":"010","text":"Хәзерге кәферләр, әүвәлге кәферләргә килгән ґәзаблы авыр көннәрне көтәләр. Әйт: \"Ни көтсәгез дә көтегез, Аллаһудан сезгә ґәзаб киләчәк көн бар, көтегез. Мин дә сезнең белән бергә сезгә ґәзаб килүен көтәм\".","translator":"Yakub Ibn Nugman"},{"aya":"103","id":1467,"locale":"tt","sura":"010","text":"Соңра Без рәсүлебезне вә аларга ияргән мөэминнәрне коткарырбыз. Мөэминнәрне коткармак Безгә тиеш вә лязем булды.","translator":"Yakub Ibn Nugman"},{"aya":"104","id":1468,"locale":"tt","sura":"010","text":"Ий Мухәммәд г-м, әйт: \"Ий адәмнәр, әгәр сез, мин китергән диннең хаклыгына шикләнер булсагыз, тәхкыйк мин гыйбадәт кылмыймын Аллаһудан башка сез гыйбадәт кыла торган сынымнарга, ләкин сезнең җаныгызны ала торган Аллаһуга гыйбадәт кыламын һәм мин мөэминнәрдән булырга боерылдым.","translator":"Yakub Ibn Nugman"},{"aya":"105","id":1469,"locale":"tt","sura":"010","text":"Дәхи ихлас күңел белән хак тарафында булган дингә йөзеңне юнәлдер, дип боерылдым һәм дә, әлбәттә, мөшрикләрдән булма, дип боерылдым.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s010-14.json","nextPage":"/tt/s010-16.json"}}