{"results":[{"aya":"029","id":1393,"locale":"tt","sura":"010","text":"\"Сезнең белән безнең арада шаһит булырга Аллаһ җитә, тәхкыйк сезнең безгә гыйбадәт кылуыгыздан без гафил булдык\", – диярләр.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":1394,"locale":"tt","sura":"010","text":"Шул вакытта һәркем нинди эш кылган булса, һәммәсе ачыкланыр вә үзләренең хак хуҗалары булган Аллаһуга кайтарылырлар вә Аллаһуга тиңдәш кылган нәрсәләре югалыр.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":1395,"locale":"tt","sura":"010","text":"Сорагыл: \"Җир вә күк тарафыннан кем ризыкландыра? Яки хуҗа булып сезгә күз вә колакларны кем бирә? Дәхи үлектән терекне һәм теректән үлекне кем чыгара, кемнең көче җитә? Вә бөтен эшләр белән кем җитәкчелек итә? Алар әйтер: \"Аллаһ\". Әйт: \"Шулай булгач Аллаһудан курыкмыйсызмы? Әлбәттә, куркыгыз!\"","translator":"Yakub Ibn Nugman"},{"aya":"032","id":1396,"locale":"tt","sura":"010","text":"Ошбу эшләрне кылучы хак тәрбиячегез булган Аллаһ! Инде хакны ташлаганнан соң, адашудан башка нәрсә булыр? Әлбәттә, фәкать адашу булыр! Ничаклы каты киреләнәсез, хакны ташлап кайда бармакчы буласыз?","translator":"Yakub Ibn Nugman"},{"aya":"033","id":1397,"locale":"tt","sura":"010","text":"Аллаһ тәгаләнең хаклыгы дөресләнгән кеби, фасыйклар иман китермәсләр дигән сүз дә дөресләнде!","translator":"Yakub Ibn Nugman"},{"aya":"034","id":1398,"locale":"tt","sura":"010","text":"Мөшрикләргә әйт: \"Сезнең сынымнарыгыз мәхлукларны бар итеп соңра үтереп янә тергезүчеләрме? Араларында шул эшне эшләүчесе бармы?\" Әйт: \"Әлбәттә, юк! Бәлки кешеләрне халык кылучы, соңра үтереп янә тергезүче фәкать Аллаһу тәгалә. Ул – Аллаһуга ничек ялганны ифтира кыласыз?","translator":"Yakub Ibn Nugman"},{"aya":"035","id":1399,"locale":"tt","sura":"010","text":"Янә әйт: \"Сезнең сынымнарыгыздан хак юлга күндерүчесе бармы?\" Әйт: \"Әлбәттә, юк! Хак юлга фәкать Аллаһу тәгалә үзе генә күндерә! Хак юлга күндерүче Аллаһуга иярергә, баш ияргә тиешлеме? Яки селкенергә дә хәленнән килми торган сынымнарга баш ию тиешлеме? Яки Аллаһ күндермәсә туры юлны үзе өчен генә дә таба алмаган ишаннарга иярергә, аларга баш ияргә тиешлеме? Ни булды сезгә, батыл эшне кыласыз?\"","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s010-4.json","nextPage":"/tt/s010-6.json"}}