{"results":[{"aya":"015","id":1488,"locale":"tt","sura":"011","text":"Берәү дөнья тереклеген генә вә дөнья тормышының матурлыгын теләсә, Без аларга дөньяви эшләренең файдасын дөньяда биреп бетерербез һәм аларга дөньяви эшләренә кимчелек китерелмәс.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":1489,"locale":"tt","sura":"011","text":"Әмма ахирәттә аларга уттан башка җәза булмас вә дөнья эшләре һәлак булыр, вә бидеґәт гамәлләре батыл булыр.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":1490,"locale":"tt","sura":"011","text":"Чагыштырып карагыз, Мухәммәд г-м Раббысыннан килгән дәлилләр белән генә эш кылучы булса, вә Аллаһудан шаһит булучы Җәбраил г-м кирәк саен аятьләрне аңа укып торса иде, шул аять нәфесенә яки шайтанга ияргән кәферләр белән бертигез булырмы? Ул Җәбраил г-м кешеләргә рәхмәт вә һидәят булучы тәүратны Мусага килеп укыган иде, Коръәнгә ышанучылар тәүратка да ышаналар, Коръәнгә ышанмаган кешенең урыны җәһәннәм утыдыр, үзе хәзерләгәндер. Син Коръәннән шикләнүче булмагыл. Коръәннең Раббыңнан килгәнлеге, әлбәттә хак, ләкин кешеләрнең күбрәге Коръәнгә ышанмыйлар.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":1491,"locale":"tt","sura":"011","text":"Аллаһуга ялганны ифтира кылган кешедән дә залимрәк кеше булырмы? Ул залимнәр кыямәт көндә хөкемгә Раббыларына китерелерләр вә аларга шаһит булган пәйгамбәрләр әйтерләр: \"Без аларга Аллаһ хөкемнәрен ирештердек, менә шул кешеләр Раббиларына ялганны ифтира кылдылар, Аллаһуның тиңдәше вә баласы бар дип\". Әгаһ булыгыз, Аллаһуның ләгънәте галимнәргәдер.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":1492,"locale":"tt","sura":"011","text":"Ул залимнәр кешеләрне Аллаһ юлыннан тыярлар вә Ислам динен загыйфьләтергә тырышырлар, алар ахирәтне инкяр итүче бик яман кешеләр. (Әгаһ булыгыз, без хәзер әнә шундый залимнәр арасында яшибез. Кем Коръәнгә каршы сөйли, яки кем Коръән белән гамәл кылучы мөселманнарга тыгызлана – шулар залимнәр. Аларга дус булган кеше дә залим була, сакланыгыз!)","translator":"Yakub Ibn Nugman"},{"aya":"020","id":1493,"locale":"tt","sura":"011","text":"Ул залимнәр җирдә Аллаһуга каршы эш кылып, яки качып Аллаһуны гаҗиз кыла алмаслар, Аллаһудан башка аларга ярдәмче, дуслар булмас. Аларга ґәзаб ике өлеш бирелер, чөнки алар Аллаһ сүзләренә колак салмадылар һәм Аллаһ эшләренә һич карамадылар.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":1494,"locale":"tt","sura":"011","text":"Алар үзләрен үзләре һәлак иттеләр, һәм Аллаһуга тиңдәш кылган нәрсәләре алардан качты, күзләренә күренмәде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s011-2.json","nextPage":"/tt/s011-4.json"}}