{"results":[{"aya":"008","id":1481,"locale":"tt","sura":"011","text":"Әгәр Без алардан ґәзабны кичектерсәк, мәсхәрә кылып, киләсе ґәзаб килсен инде, нәрсә тыя ул ґәзабны килүдән, диләр. Әгаһ булсыннар, әгәр килсә, ул ґәзаб алардан кире китмәс, үзләре мәсхәрә кылган ґәзаб алар өстенә, әлбәттә, киләчәк.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":1482,"locale":"tt","sura":"011","text":"Әгәр кешегә башта рәхмәтебездән нигъмәт биреп, соңра ул нигъмәтне алсак, әлбәттә, ул кеше Аллаһудан өметсез булып кәфер була.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":1483,"locale":"tt","sura":"011","text":"Әгәр бер кешегә башта зарар биреп, соңра зарарны алып нигъмәт бирсәк, әлбәттә, ул кеше зарарны бүтән күрмәс төсле итеп, \"тәхкыйк зарарлы нәрсә миннән китте\", дияр! Вә ул, әлбәттә, шатланыр һәм тәкәбберләнер, баштагы хәлен онытыр.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":1484,"locale":"tt","sura":"011","text":"Мәгәр бәла-казага чыдап изге гамәлләр кылучыларга Аллаһуның ярлыкавы вә олугъ җәннәт нигъмәтләре булачак.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":1485,"locale":"tt","sura":"011","text":"Тәхкыйк син куярсың үзеңә вәхий ителгән бәгъзе хөкемне һәм кәферләрнең: \"Кәшки аңа күктән фәрештә иңсә иде, яки аңа байлык килсә иде\", – дигән сүзләренә кайгырасың. Ягъни мөшрикләр Мухәммәд г-мнән сынымнарыбызны гаепләмә дип үтенделәр, шуннан соң сынымнарны гаепләмәс булды. Аллаһу тәгалә пәйгамбәрне бу эше белән \"бәгъзе хөкемне куясыңмы\", дип, тәнкыйть итте. Синең пәйгамбәрлек эшең фәкать Аллаһ хөкемнәрен кешеләргә ирештерү, иманга көчләү синең эшең түгел. Аллаһ һәрнәрсәгә вәкил.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":1486,"locale":"tt","sura":"011","text":"Әйә ул мөшрикләр: \"Мухәммәд үзе уйлап чыгарды да аннары Аллаһуга ифтира кыла\", – дип әйтәләрме? Син әйт: \"Сез дә Коръән сүрәләре кеби ун сүрә китерегез дә аннары шуны Аллаһуга ифтира кылыгыз һәм Аллаһудан башка ярдәм өстәмәк мөмкин булган нәрсәләрне ярдәмгә чакырыгыз, әгәр дөрес сөйләүчеләрдән булсагыз!\"","translator":"Yakub Ibn Nugman"},{"aya":"014","id":1487,"locale":"tt","sura":"011","text":"Әгәр алар син әйткәнне кабул итеп Коръән сүрәсенә охшаган сүрә китерергә көчләре җитмәсә, белегез, Коръән Аллаһ белеме илә иңдерелде, янә белегез, Аллаһудан башкага кол булырга яраклы һич Илаһә юк, мәгәр Аллаһ үзе генә. Әйә инде сез Аллаһуга вә Коръәнгә ышанып мөселман буласызмы?","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s011.json","nextPage":"/tt/s011-3.json"}}