{"results":[{"aya":"036","id":1509,"locale":"tt","sura":"011","text":"Дәхи Нухка вәхий булды: синең каумеңнән иман китерәселәре иман китерделәр, инде калганнары иман китермәсләр, аларның кылган кабәхәт эшләре өчен кайгырмагыл!\"","translator":"Yakub Ibn Nugman"},{"aya":"037","id":1510,"locale":"tt","sura":"011","text":"\"Вә көймә яса, Безнең күз алдыбызда һәм Безнең өйрәтүебез белән, ләкин мөселман булмаган кешеләр өчен Безгә дога кылмагыл аларны ґәзабдан коткар, дип, чөнки ул залимнәр Туфан суына батып һәлак булачаклар\".","translator":"Yakub Ibn Nugman"},{"aya":"038","id":1511,"locale":"tt","sura":"011","text":"Нух көймә ясый башлады, һәркайчан олугълары Нух яныннан үтеп китсәләр, пәйгамбәр балтачы булган, дип, төрлечә көлеп мәсхәрә кылып үтәләр иде. Нух әйтте: \"Бүген сез безне мәсхәрә кылсагыз, иртәгә без сезне мәсхәрә кылырбыз, сез мәсхәрә кылган кеби.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":1512,"locale":"tt","sura":"011","text":"Кемгә рисвай кылучы ґәзаб килгәнен тиздән белерсез, һәм кемгә мәңгелек ґәзаб булачагын белерсез!\"","translator":"Yakub Ibn Nugman"},{"aya":"040","id":1513,"locale":"tt","sura":"011","text":"Безнең ґәзаб белән әмеребез килеп, хәтта җирдән су кайнап чыга башлагач, әйттек: \"Ий Нух, һәр хайваннан ирле хатынлы итеп берәр пар һәм иман китергән кешеләрне вә өй җәмәгатеңне көймәгә алып кер, мәгәр алар хакында Аллаһудан \"алар көферлек кылдылар\" дигән сүз булган бер хатының илә бер угълың көймәгә кермәсләр\". Әмма Нухка бик аз кешеләр иман китерделәр.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":1514,"locale":"tt","sura":"011","text":"Нух әйтте: \"Көймәгә Бисмилләһ әйтеп керегез, бу көймәнең йөреше вә туктавы Аллаһ теләге белән булыр, дип әйтегез! Тәхкыйк минем Раббым мөэминнәрне ярлыкаучы вә рәхмәт итүче\".","translator":"Yakub Ibn Nugman"},{"aya":"042","id":1515,"locale":"tt","sura":"011","text":"Ул көймә аларны күтәреп таулар кеби зур дулкыннар эчендә йөрер. Көймәгә кермичә бер читтә торучы угълын чакырды: \"Ий угълым, безнең белән көймәгә кер, кәферләрдән булмагыл\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s011-5.json","nextPage":"/tt/s011-7.json"}}