{"results":[{"aya":"078","id":1551,"locale":"tt","sura":"011","text":"Әлеге азган халык Лут өенә йөгерешеп килделәр, моннан элек тә алар яман эшләрне кылдылар. Аларның яман эшләре шул: яшь егетләрне кызлар итеп кулланырлар иде. Лутның кунаклары янына йөгерешеп килүләре дә шуның өчен иде. Лут аларга әйтте: \"Ий каумем, менә минем сезгә кызларым, никахлап алыгыз да, якынлык кылыгыз, алар сезне гөнаһтан пакьләрдер. Аллаһудан куркыгыз, хәләл бар чагында хәрамнан сакланыгыз, мине кунакларым хакында рисвай кылмагыз! Әйә сезнең арагызда бу яман эшнең кабахәтлеген белүче бер ир юкмы? Әгәр арагызда гакыллы ир булса, сезне бу эштән тыяр иде.","translator":"Yakub Ibn Nugman"},{"aya":"079","id":1552,"locale":"tt","sura":"011","text":"Әйттеләр: \"Ий Лут, үзең беләсең, синең кызларында безнең хәҗәтебез юк, дәхи безнең нәрсә теләгәнебезне дә беләсең ки, без синең кунакларыңны телибез\".","translator":"Yakub Ibn Nugman"},{"aya":"080","id":1553,"locale":"tt","sura":"011","text":"Лут әйтте: \"Әгәр минем сезгә куәтем җитсә иде, яки бер куәтле җәмәгатькә мөрәҗәгать итәргә көчем булса иде, әлбәттә, мин сезне ни эшләргә белер идем\".","translator":"Yakub Ibn Nugman"},{"aya":"081","id":1554,"locale":"tt","sura":"011","text":"Фәрештәләр әйттеләр: \"Ий Лут, без Раббыңның илчеләребез, каумең сиңа һич зарар кыла алмас, син кичнең бер вакытыңда өй җәмәгатеңне алып чыгып кит, сездән һичберегез аерылып калмасын, мәгәр залимнәр ягына авышкан хатыныңны алып чыкма, тәхкыйк кәферләргә килә торган ґәзаб хатыныңа да ирешер. Дөреслектә бу кәферләрнең ґәзаб кылынырга вәгъдәләре таң вакытыдыр, әйә таң якын түгелме? Җәбраил г-м шәһәрләрен канаты белән күтәреп, аннары әйләндереп җиргә ташлады, һәммәсе һәлак булдылар.","translator":"Yakub Ibn Nugman"},{"aya":"082","id":1555,"locale":"tt","sura":"011","text":"Аларга ґәзаб белән әмеребез килгәч, шәһәрләрен астын өскә әйләндердек һәм алар өстенә таш яудырдык, ул ташлар кыздырылган булыр.","translator":"Yakub Ibn Nugman"},{"aya":"083","id":1556,"locale":"tt","sura":"011","text":"Раббың хозурында ґәзаб ташы дип галәмәтләнмештер. Ул ташлар башка залимнәргә дә ерак түгел.","translator":"Yakub Ibn Nugman"},{"aya":"084","id":1557,"locale":"tt","sura":"011","text":"Вә Мәдйән халкына пәйгамбәр итеп кардәшләре Шөґәебне җибәрдек. Ул әйтте: \"Ий каумем Аллаһуга гыйбадәт кылыгыз! Ул Аллаһудан башка сезнең Илаһәгыз юк. Дәхи бер нәрсәне үлчәп кешегә биргәндә, килограмм үлчәвендә дә, литр яки берәр савыт үлчәвендә дә киметеп үлчәмәгез! Тәхкыйк мин сезне бик байлыкта күрәмен, һәм сезнең өчен куркамын кыямәт көненең чолгап алучы ґәзабыннан.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s011-11.json","nextPage":"/tt/s011-13.json"}}