{"results":[{"aya":"106","id":1579,"locale":"tt","sura":"011","text":"Әмма явыз бәхетсезләр утта булырлар, аларга анда ґәзабның катылыгыннан яман тавыш белән кычкыру вә ыңгырашу булыр.","translator":"Yakub Ibn Nugman"},{"aya":"107","id":1580,"locale":"tt","sura":"011","text":"Ахирәтнең җире вә күкләре даим булган хәлдә алар да җәһәннәмдә мәңге калырлар, мәгәр Раббыңның теләге белән генә мөэмин булган кешеләр мәңге калмас. Әлбәттә, синең Раббың кылырга теләгән эшен кылучы.","translator":"Yakub Ibn Nugman"},{"aya":"108","id":1581,"locale":"tt","sura":"011","text":"Вә әмма яхшы мөселманнар җәннәтнең җире вә күкләре даими булган хәлдә җәннәттә мәңге калырлар, мәгәр җәннәткә керә алмый торырлар Раббың теләгән гөнаһлы мөэмин кешеләр, ул җәннәт мөэминнәргә Аллаһудан һич бетми торган бүләктер.","translator":"Yakub Ibn Nugman"},{"aya":"109","id":1582,"locale":"tt","sura":"011","text":"Ий Мухәммәд г-м, мөшрикләрнең дине вә гамәле батыл-ялган икәнлектә һич тә шикләнмә, әлбәттә, бөтен эшләре батылдыр, аталары сынымга гыйбадәт кылган кеби болар да сынымга гыйбадәт кылалар. Аларның ґәзабтан булган өлешләрен һич киметмичә, үзләренә бирербез.","translator":"Yakub Ibn Nugman"},{"aya":"110","id":1583,"locale":"tt","sura":"011","text":"Тәхкыйк Без Мусага китап бирдек, ул китап хакында ихтилаф булды – кайбер кешеләр ышандылар вә кайбер кешеләр ышанмадылар. Әгәр Раббыңның вәгъдәсе булмаса иде, кәферләрнең ґәзабын кичектерү белән, әлбәттә, аларны һәлак итмәк өчен хөкем булыр иде, тәхкыйк кәферләр Коръәннең Аллаһ китабы икәнлектә шикләнмәктәләр.","translator":"Yakub Ibn Nugman"},{"aya":"111","id":1584,"locale":"tt","sura":"011","text":"Аларның барчасына да Раббың, кылган эшләренең җәзасын тулысынча бирер, Аллаһ аларның кылган эшләреннән, әлбәттә, хәбәрдар.","translator":"Yakub Ibn Nugman"},{"aya":"112","id":1585,"locale":"tt","sura":"011","text":"Ий Мухәммәд г-м, үзең һәм сиңа ияреп тәүбә иткән мөэминнәр! Эшләрегездә Аллаһ боерганча туры булыгыз! Һәм Аллаһуга гөнаһлы булмагыз, ягъни Аның бер хөкемен дә бозмагыз! Дөреслектә Аллаһ сезнең кылган эшләрегезне күрүче.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s011-15.json","nextPage":"/tt/s011-17.json"}}