{"results":[{"aya":"050","id":1523,"locale":"tt","sura":"011","text":"Гад кауменә кардәшләре Һудны пәйгамбәр итеп җибәрдек. Һуд әйтте: \"Ий каумем Аллаһуга итагать итегез, Аңа гыйбадәт кылыгыз! Сезгә Аңардан башка һич Илаһә юк. Сез хак эшне эшләүче түгел, мәгәр Аллаһуга ялганны ифтира кылучыларсыз.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":1524,"locale":"tt","sura":"011","text":"Ий каумем, сезгә ислам динен өйрәткәнем өчен сездән хак сорамыйм, минем эшемнең әҗере үземне юктан бар итүче. Аллаһу тәгалә кулында. Шуны да аңламыйсызмы? Ягъни Аллаһуга гына гыйбадәт кылыгыз да әҗерне дә Аңардан гына сорагыз!","translator":"Yakub Ibn Nugman"},{"aya":"052","id":1525,"locale":"tt","sura":"011","text":"Ий каумем, Аллаһудан ярлыкавын сорагыз, соңра тәүбә итеп Аллаһуга кайтыгыз, шулай булсагыз Аллаһ сезгә бер-бер артлы яңгыр яудырыр вә куәтегез өстенә куәтегезне арттырыр, кәфер булып иманнан качмагыз!","translator":"Yakub Ibn Nugman"},{"aya":"053","id":1526,"locale":"tt","sura":"011","text":"Кауме әйтте: \"Ий Һуд, син безгә пәйгамбәрлегеңә дәлил вә могҗиза китермәдең, синең сүзеңә карап без үзебезнең сынымнарыбызны ташлаучылар түгелбез һәм сиңа ышанучы да түгелбез\".","translator":"Yakub Ibn Nugman"},{"aya":"054","id":1527,"locale":"tt","sura":"011","text":"Ий Һуд, без сиңа шуны әйтәбез: \"Син безнең сынымнарыбызга сүз тидергәнсең дә, аларның бәгъзесеннән сиңа зарар ирешеп, дивана булгансың, шуңа күрә юк-бар сүзләрне сөйлисең\". Һуд әйтте: \"Тәхкыйк мин сезгә Аллаһуны шаһит кыламын, сез дә шаһит булыгыз, мин әлбәттә, сезнең Аллаһуга тиңдәш кылган нәрсәләрегездән бизүчемен.","translator":"Yakub Ibn Nugman"},{"aya":"055","id":1528,"locale":"tt","sura":"011","text":"Аллаһудан башкадан бизүчемен, миңа һичвакыт миһләт бирмичә, сынымнарыгыз белән бергә барчагыз миңа каршы мәкерлек белән теләгән эшегезне кылыгыз!","translator":"Yakub Ibn Nugman"},{"aya":"056","id":1529,"locale":"tt","sura":"011","text":"Тәхкыйк мине вә сезне тәрбия кылучы Аллаһуга тәвәккәл кылдым. Ул – Аллаһ җир өстендәге барча хайванга хуҗа, алар өстеннән ничек теләсә, шулай эш кылыр. Тәхкыйк минем Раббым туры юлга күндерүче.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":18,"previousPage":"/tt/s011-7.json","nextPage":"/tt/s011-9.json"}}