{"results":[{"aya":"050","id":1646,"locale":"tt","sura":"012","text":"Патша әйтте: \"Ул төш юраучы кешене зинданнан чыгарып миңа китерегез!\" Чакыручы илче Йусуф янына килгәч, Йусуф илчегә әйтте: \"Бар патшаңа кайтып әйт, мине күреп кулларын кискән хатынларның миңа карата фикерләрен белсен. Хатынларның хәйләсе вә минем хаксыз рәнҗетелгәнем ачыклансын өчен! Тәхкыйк минем Раббым аларның хәйләләрен белә.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":1647,"locale":"tt","sura":"012","text":"Патша әйтте хатынларны җыеп: \"Йусуф хакында фикерегез ничек, аның белән якынлык кылырга теләгән вакытыгызда ґәеп аңардамы яки сездәме? Хатынлар әйттеләр: \"Аллаһ сакласын, без Йусуфта бер явызлык та күрмәдек, ул пакьтер. Ґәзиз хатыны Зөләйхә әйтте: \"Менә хәзер хаклык өскә чыкты, Йусуфның миңа якынлык кылуын мин үзем өстәдем, әмма Йусуф хыянәт итмәде, аның сүзләре хак\".","translator":"Yakub Ibn Nugman"},{"aya":"052","id":1648,"locale":"tt","sura":"012","text":"Ул хатынларның минем дөреслегем белән шәһадәт бирүләре – үзе юк чагында хатынына хыянәт итмәгәнлегемне Ґәзиз белсен өчендер һәм хыянәтчеләрнең хәйләсен Аллаһ юлга салмаганлыгын белсенләр өчен.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":1649,"locale":"tt","sura":"012","text":"Әмма шулай да булса нәфесемне дөресләмим, чөнки нәфес явызлыкка өндидер, мәгәр нәфес өндәгән явыз эшләрдән котылыр Раббым рәхмәт кылган кешеләр генә. Әлбәттә, минем Раббым ярлыкаучы вә рәхмәтле.","translator":"Yakub Ibn Nugman"},{"aya":"054","id":1650,"locale":"tt","sura":"012","text":"Патша әйтте: \"Китерегез миңа ул Йусуфны, үземә юлдаш итәргә аны төрмәдән чыгарырмын\", патша Йусуф белән сөйләшкәч хакыйкать хәлне белгәч, әйтте: \"Бүген син имин булганың хәлдә безнең янда торырсың\".","translator":"Yakub Ibn Nugman"},{"aya":"055","id":1651,"locale":"tt","sura":"012","text":"Йусуф әйтте: \"Мине игенчелек эшләренә хуҗа итеп куй, әлбәттә, мин игенләрне үстерә һәм саклый беләмен, яхшы саклармын\".","translator":"Yakub Ibn Nugman"},{"aya":"056","id":1652,"locale":"tt","sura":"012","text":"Әнә шулай Йусуфка Мысыр җирендә иркенлек бирдек, ул җирдә кайда теләсә шунда урынлашыр. Рәхмәтебезне теләгән кешеләребезгә шулай бирәбез, изге гамәлләр кылучыларның әҗерен һич җуймабыз.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s012-7.json","nextPage":"/tt/s012-9.json"}}