{"results":[{"aya":"008","id":1604,"locale":"tt","sura":"012","text":"Йусуфның олугъ кардәшләре әйттеләр: \"Әлбәттә, Йусуфны вә аның кардәше Биняминне атабыз бездән артыграк сөя, без кәсебче вә хезмәтчеләрбез, атабызны да без тәрбиялибез, Йусуфлардан бер файда күрмәсә дә, аларны бездән артык күрәдер. Тәхкыйк атабыз безнең хакта ачык ялгышадыр\".","translator":"Yakub Ibn Nugman"},{"aya":"009","id":1605,"locale":"tt","sura":"012","text":"Агалары җыелып сөйләштеләр вә бәгъзеләре әйтте: \"Йусуфны үтерегез, яки билгесез бер урынга илтеп ташлагыз, аннары атагызның йөзе сезгә генә калыр, башкача һич карамас, шуннан соң тәүбә итеп, яхшы кешеләрдән булырсыз\".","translator":"Yakub Ibn Nugman"},{"aya":"010","id":1606,"locale":"tt","sura":"012","text":"Араларыннан берсе әйтте: \"Йусуфны үтермәгез! Аны кое төбенә салыгыз! Бәгъзе мосафирлар аны табып алырлар вә ерак җиргә алып китәрләр, үзегез дә тынарсыз, әгәр шул эшне кылыр булсагыз, шуннан да яхшысы булмас\". Бу киңәшкә бар да риза булып, Йусуфны сорарга аталары янына килделәр.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":1607,"locale":"tt","sura":"012","text":"Әйттеләр: \"Ий атабыз, Йусуф хакында ни өчен безгә ышанмыйсың? Без аңа фәкать яхшылык телибез.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":1608,"locale":"tt","sura":"012","text":"Йусуфны иртәгә безнең белән сәхрәгә җибәр, төрле җимешләр ашап, уйнап йөрер, без аны, әлбәттә, сакларбыз аңа бер зарар да ирешмәс\".","translator":"Yakub Ibn Nugman"},{"aya":"013","id":1609,"locale":"tt","sura":"012","text":"Аталары әйтте: \"Йусуфны алып китүегез мине кайгы вә хәсрәткә төшерә, мин аңардан башка сабыр итә алмыйм, аннары аны бүре ашаудан да куркамын вә сез Йусуфтан гафил йөрерсез\".","translator":"Yakub Ibn Nugman"},{"aya":"014","id":1610,"locale":"tt","sura":"012","text":"Әйттеләр: \"Әгәр без шул хәтле күп була торып аны бүре ашаса, ул вакытта без, әлбәттә, хәсрәттә булырбыз, Йусуфны бүредән ашатмак безгә зур кимчелек булыр\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s012.json","nextPage":"/tt/s012-3.json"}}