{"results":[{"aya":"029","id":1625,"locale":"tt","sura":"012","text":"Ґәзиз әйтте: \"Ий Йусуф, бу эштән баш тарт, халыкка фаш итмә. Син Зөләйхә тәүбә ит, миннән гафу сора гөнаһың өчен! Тәхкыйк син хаталанучылардан булгансың\". Бу эш Мысырга җәелде, хатынлар бик күп сөйләделәр.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":1626,"locale":"tt","sura":"012","text":"Мысырда бер төрле хатынлар әйттеләр: \"Газизнең хатыны үзенең колыннан якынлык кылуын үтенгән вә аңа мәхәббәте чиктән ашкан икән, без ул Зөләйхәне ачык азгынлыкта күрәбез, чөнки Ґәзизне ташлап, колны сөя башлаган\".","translator":"Yakub Ibn Nugman"},{"aya":"031","id":1627,"locale":"tt","sura":"012","text":"Зөләйхә ул хатынларның гаепләп сөйләгәнләрен ишеткәч, аларны кунакка чакырып кешеләр җибәрде вә алар өчен яхшы урынлар вә хуш тәгамлар хәзерләде, кунаклар килеп ашарга утыргач, һәрберсенә үткен пычаклар бирде вә әйтте: \"Ий Йусуф, ул хатынлар янына чык\", – дип. Хатынлар Йусуфны күргәч, бик олугъ эш санадылар вә янларына утыртырга теләделәр һәм Йусуфтан күзләрен ала алмыйча, тагам кисәбез дип, кулларын кискәләп бетерделәр вә әйттеләр: \"Аллаһ пакьтер, бу кеше түгелдер, бу һичкем түгел, мәгәр хөрмәтле фәрештәдер\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":1628,"locale":"tt","sura":"012","text":"Зөләйхә әйтте: \"Мине шуның хакында ґәеп вә шелтә кылган кол, шул колдыр, дөрес мин аның белән якынлык кылырга өстәдем, ләкин ул теләмәде, сакланды\". Соңра Зөләйхә хатынлардан үтенде: \"Миңа якынлык кылырга өндәгез\", – дип, ләкин хатынлар бар да Зөләйхә теләгәнне теләделәр. Зөләйхә әйтте: \"Әгәр мин әмер кылганны эшләмәсә, ягъни якынлык кылмаса, әлбәттә, зинданга салдырырмын, хурлыкка төшкән кешеләрдән булыр\".","translator":"Yakub Ibn Nugman"},{"aya":"033","id":1629,"locale":"tt","sura":"012","text":"Йусуф әйтте: \"Ий Рабби! Мине чакырган зинага караганда миңа зиндан яхшырак, әгәр ул хатынларның хәйләләрен миннән үзең бетермәсәң, ул вакытта мин аларга авышырмын вә ярамаган эшне эшләп җаһилләрдән булырмын\".","translator":"Yakub Ibn Nugman"},{"aya":"034","id":1630,"locale":"tt","sura":"012","text":"Йусуфның догасын Раббысы кабул кылды һәм Йусуфтан ул хатынларның хәйләсен җибәрде, дөреслектә Ул сүзләрне ишетүче вә хәлләрне белүче.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":1631,"locale":"tt","sura":"012","text":"Йусуфның күлмәге арттан ертылганлыгын вә сабый баланың шәһадәт биргәнен һәм хатынларның кулларын кискәннәрен күргәч, Йусуфның ґәебе юклыгы барчаларына да ачыкланды, шулай булса да азга гына Йусуфны зинданга салырга булдылар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s012-4.json","nextPage":"/tt/s012-6.json"}}