{"results":[{"aya":"036","id":1632,"locale":"tt","sura":"012","text":"Вә аның белән бергә ике егет тә зинданга керде. Берсе хәмер ясаучы, икенчесе – икмәкче иде, алар төш күрделәр. Аларның берсе әйтте: \"Мин төшемдә хәмер сыкканымны күрдем\". Вә икенчесе әйтте: \"Мин төшемдә икмәк күтәреп йөрегәнемне күрдем, ул күтәргән икмәгемнән кошлар ашый имеш. Ий Йусуф ул төшнең тәгъбире нәрсә безгә сөйләп бир? Тәхкыйк без сине яхшы кеше дип беләбез\".","translator":"Yakub Ibn Nugman"},{"aya":"037","id":1633,"locale":"tt","sura":"012","text":"Йусуф әйтте: \"Мин сезгә башта, ашый торган ризыкларыгыз алдыгызга килмәс борын, ул ризыкларның нинди ризык икәнлеге белән хәбәр бирермен, бу эшем вә төшкә тәгъбир ясавым Раббымның өйрәтүе беләндер, тәхкыйк мин Аллаһуга һәм дә ахирәткә ышанмаган кешеләрне ташладым, алардан киселдем.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":1634,"locale":"tt","sura":"012","text":"Вә мин кердем ата-бабаларым Ягькуб, Исхак, Ибраһимләр диненә, Аллаһуга берәр мәхлукны тиңдәш итү безнең өчен һич тә дөрес вә лаек түгел. Ошбу хак диндә булуыбыз безгә вә башка кешеләргә Аллаһуның юмартлыгы вә рәхмәте, ләкин күп кешеләр бу зур нигъмәт дип белмиләр һәм Аллаһуга шөкер итмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":1635,"locale":"tt","sura":"012","text":"Йусуф әлеге төш күрүче ике егетне башта вәгазьләргә теләде һәм аларга әйтте: \"Ий зиндандагы ике иптәшем! Ясалма күп илаһәләргә гыйбадәт кылу хәерлеме? Яки һич тиңдәше булмаган бөтен мәхлукның хуҗасы вә кодрәт иясе бер генә Аллаһуга гыйбадәт кылу хәерлеме? Әлбәттә, бер генә Аллаһуга гыйбадәт итү хәерле.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":1636,"locale":"tt","sura":"012","text":"Сез бер Аллаһуга гыйбадәт кылмыйсыз, мәгәр үзегез вә аталарыгыз илаһә дип исем биргән һичнәрсәгә ярамый вә файда бирми торган сынымларга гыйбадәт кыласыз, ул сынымларга гыйбадәт кылуның дөреслеге өчен Аллаһ һич дәлил иңдергәне юк, бу хакта хөкем итмәк фәкать Аллаһуга гына хастыр, башка затның хөкеме хөкем түгелдер, Ул – Аллаһ үзеннән башкага гыйбадәт кылмаска әмер кылды, бу ислам дине – хак дин, ләкин күп кешеләр белмиләр\".","translator":"Yakub Ibn Nugman"},{"aya":"041","id":1637,"locale":"tt","sura":"012","text":"Ий зиндандагы ике иптәшем, инде күргән төшегезгә тәгъбир кылам: әмма берегез зинданнан чыгып әүвәлге урынында хәмер ясаучы булыр, әмма икенчегезне асарлар вә башын кошлар ашар. Егетләр: \"Без төш күрмәдек, уйнап кына әйткән идек\", – диделәр. Йусуф әйтте: \"Сез сорадыгыз -мин җавап бирдем, әлбәттә, эш мин тәгъбир кылганча булыр\".","translator":"Yakub Ibn Nugman"},{"aya":"042","id":1638,"locale":"tt","sura":"012","text":"Егетләрдән берсе котыла дип зан кылганына, ягъни хәмерчегә Йусуф әйтте: \"Зинданнан чыккач, патшага минем хаксыз зинданда ятканымны сөйлә, мине чыгарсын\". Йусуфны патшасына әйтергә шайтан егеткә оныттырды, янә Йусуф ничә еллар зинданда калды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s012-5.json","nextPage":"/tt/s012-7.json"}}