{"results":[{"aya":"099","id":1695,"locale":"tt","sura":"012","text":"Барып җитеп Мысыр шәһәренә кергәндә Йусуф каршы алды һәм ата-анасын кочаклады вә әйтте: \"Һәр бәла-казадан имин булган хәлдә, Аллаһ теләсә, Мысыр шәһәренә керегез!\"","translator":"Yakub Ibn Nugman"},{"aya":"100","id":1696,"locale":"tt","sura":"012","text":"Йусуф үзенең Мәнзилендә ата-анасын хөрмәтләп тәхеткә утыртты, аннары Йусуфны зурлап шөкер йөзеннән барчасы сәҗдәгә егылдылар, вә Йусуф әйтте: \"Ий атам, күп еллар элек күргән төшемнең тәэвиле ошбудыр, тәхкыйк Раббым бу төшемне дөрес кылды вә тәхкыйк Раббым миңа ихсан кылды, мине зинданнан чыгару белән вә сезне сәхрәдән Мысырга китерү белән минем белән кардәшләрем арасына шайтан вәсвәсә белән дошманлыкны салганы соңында, тәхкыйк Раббым теләгән нәрсәсен шәфкать белән кылучы, әлбәттә, Ул белүче вә тиешенчә эш кылучы.","translator":"Yakub Ibn Nugman"},{"aya":"101","id":1697,"locale":"tt","sura":"012","text":"Йә Рабби, син миңа Мысыр байлыгын бирдең вә төш юрауны өйрәттең. Йә Раббым, син җир вә күкләрне яратучысың, дөньяда һәм ахирәттә син миңа ярдәмчесең. Йә Рабби, мөселман хәлемдә җанымны ал һәм мине изге кешеләргә тоташтыр!\"","translator":"Yakub Ibn Nugman"},{"aya":"102","id":1698,"locale":"tt","sura":"012","text":"Ий Мухәммәд г-м, бу Йусуф кыйссасы сиңа гаеп хәбәрләрдән, Без аны сиңа вәхий кылабыз, Йусуфның кардәшләре хәйлә кылып Йусуфны коега салырга киңәш иткән вакытларында син алар янында юк идең. Шулай булгач, Йусуф кыйссасын сөйләвегез пәйгамбәрлегегезгә дәлилдер.","translator":"Yakub Ibn Nugman"},{"aya":"103","id":1699,"locale":"tt","sura":"012","text":"Ләкин син никадәр тырышсаң да күп кешеләр иман китермәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"104","id":1700,"locale":"tt","sura":"012","text":"Иман китерүләре өчен син алардан дөнья малын сорамыйсың, ул Коръән барча галәм вәгазьдән башка нәрсә түгел.","translator":"Yakub Ibn Nugman"},{"aya":"105","id":1701,"locale":"tt","sura":"012","text":"Җирдә вә күкләрдә күпме галәмәтләр бар – Аллаһуның барлыгына һәм берлегенә шуларны күреп-үтеп йөриләр, ләкин гыйбрәтләнүдән баш тарталар, һич игътибарга алмыйлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s012-14.json","nextPage":"/tt/s012-16.json"}}