{"results":[{"aya":"092","id":1688,"locale":"tt","sura":"012","text":"Йусуф әйтте: \"Бүген сезне гаепләп битәрләү юк, курыкмагыз, мин сезне хөкем итмим. Кылган гөнаһларыгызны Аллаһ ярлыкасын, Ул бик шәфкатьле вә рәхимле!","translator":"Yakub Ibn Nugman"},{"aya":"093","id":1689,"locale":"tt","sura":"012","text":"Минем ошбу күлмәгемне алып кайтып атамның йөзенә ябыгыз, шуннан соң атамның күзләре ачылыр, күрә башлар, вә атамны һәм барча җәмәгатьләрегезне җыеп Мысырга минем хозурыма килегез!\"","translator":"Yakub Ibn Nugman"},{"aya":"094","id":1690,"locale":"tt","sura":"012","text":"Угылларының кәрваны Мысырдан чыгып киткәч, аталары Ягъкуб Кәнгандә әйтте: \"Әгәр картлыгыннан саташып сөйли дип ґәепләмәсәгез, мин сезгә бер хәбәр әйтәм ки, мин Йусуф углымның исен сизәмен, исән икән\".","translator":"Yakub Ibn Nugman"},{"aya":"095","id":1691,"locale":"tt","sura":"012","text":"Янындагылар әйттеләр: \"Валлаһи син искечә һаман Йусуф белән саташасың, белеп сөйләмисең\".","translator":"Yakub Ibn Nugman"},{"aya":"096","id":1692,"locale":"tt","sura":"012","text":"Кәрван Кәнган шәһәренә кайтып җиткәч, күлмәкне кулына тотып, шатлыклы Йусуф хәбәрен китерүче бер углы атасы янына кереп, күлмәкне атасының йөзенә куйды һәм атасының күзләре ачылды, күрә торган булды. Шул вакыт Ягъкуб г-м әйтте: \"Мин сезгә әйтмәдемме Аллаһ белдерүе белән сез белмәгән нәрсәләрне беләмен дип?\"","translator":"Yakub Ibn Nugman"},{"aya":"097","id":1693,"locale":"tt","sura":"012","text":"Угыллары әйттеләр: \"Ий атабыз! Тәхкыйк без хаталык кылдык вә гөнаһлы булдык, инде безне гафу ит! Һәм безнең өчен Аллаһудан ярлыкау өстәгел!\"","translator":"Yakub Ibn Nugman"},{"aya":"098","id":1694,"locale":"tt","sura":"012","text":"Аталары әйтте: \"Әлбәттә, мин сезнең өчен Аллаһудан истигъфар кылырмын. Тәхкыйк Ул – Аллаһ ярлыкаучы вә рәхмәт итүче. Шуннан соң барчасы җыелып, җитмеш ике җан Мысыр шәһәренә күчеп киттеләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s012-13.json","nextPage":"/tt/s012-15.json"}}