{"results":[{"aya":"043","id":1639,"locale":"tt","sura":"012","text":"Бервакыт патша үзенең дусларына әйтте: \"Мин төшемдә җиде симез сыер күрдем, аларны җиде арык сыерлар ашый, имеш, дәхи җиде кипкән башаклар вә җиде яшел башаклар күрдем. Ий җәмәгать, әгәр төш юрый белсәгез, минем төшемне юрагыз, тәгъбир итегез!\"","translator":"Yakub Ibn Nugman"},{"aya":"044","id":1640,"locale":"tt","sura":"012","text":"Патшаның дуслары әйттеләр: \"Бу төш саташу гына, без андый саташу төшләрнең тәгъбирен белмибез\".","translator":"Yakub Ibn Nugman"},{"aya":"045","id":1641,"locale":"tt","sura":"012","text":"Зинданнан чыккан хәмерче, аңардан патшага әйтергә үтенеп калган күп еллардан соң Йусуфның сүзен исенә төшереп, патшага әйтте: \"Мине зинданга җибәрегез, аннан кайтып бу төшнең тәгъбирен сезгә сөйләрмен\", җибәрделәр, Йусуф янына барды.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":1642,"locale":"tt","sura":"012","text":"Ий дөрес сөйләүче Йусуф! Син безгә җиде симез сыер хакында җавап бир, ул симез сыерларны җиде арык сыерлар ашый, дәхи җиде яшел башак вә җиде кипкән башак хакында безгә җавап бир? Шаять мин Мысыр халкына кайтып җавабыңны сөйләрмен, шаять алар да кадереңне белеп зинданнан чыгарырлар.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":1643,"locale":"tt","sura":"012","text":"Йусуф әйтте: \"Җиде ел тоташтан иген чәчегез, җиде елда уңыш яхшы булыр, алган уңышны сукмыйча башагы вә саламы белән кибәндә сакларсыз, мәгәр үзегез ашар хәтле генә сугып алырсыз.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":1644,"locale":"tt","sura":"012","text":"Моның соңында җиде ел ачлык еллары килер, уңышлы җиде елда җыйган игенләрегез җиде ачлык елларында ашалып бетәр, мәгәр орлык өчен саклаган аз гына игенләрегез калыр.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":1645,"locale":"tt","sura":"012","text":"Соңра ачлык еллардан соң бер ел килер, ул елда яңгырлар явар кешеләргә игенләр вә җимешләр үсәр һәр җәһеттән иркен булыр, җимешләр сыгып, шәрәбләр ясарлар\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s012-6.json","nextPage":"/tt/s012-8.json"}}