{"results":[{"aya":"078","id":1674,"locale":"tt","sura":"012","text":"Йусуфка әйттеләр: \"Ий Ґәзиз, аның өйдә карт атасы бар, аның урынына безнең беребезне алып кал, аны җибәр! Тәхкыйк без сине изгелек кылучы дип беләбез\".","translator":"Yakub Ibn Nugman"},{"aya":"079","id":1675,"locale":"tt","sura":"012","text":"Йусуф әйтте: \"Аллаһ сакласын урламаган кешене алып калудан, савытны кем йөгеннән таптык, фәкать шул кешене генә алып калабыз, әгәр башка кешене алып калсак залимләрдән булырбыз\".","translator":"Yakub Ibn Nugman"},{"aya":"080","id":1676,"locale":"tt","sura":"012","text":"Биняминне алудан өметсез булгач, аулакта киңәш итәр өчен аерылып чыктылар. Олугълары әйтте: \"Беләсезме, Биняминне сәләмәт кулына тапшырырга атагыз сездән Аллаһ исеме белән ґәһед алды, вә моннан элек Йусуф хакында чиктән тыш эш кылган идегез инде, ни күзебез белән вә ни битебез белән атабызга кайтып күренербез? Мысыр җиреннән бер адым атламыймын, ягъни кайтмыймын атамнан кайтырга рөхсәт булганга чаклы, яки Бинямин хакында Аллаһудан бер хәерле хөкем булганчы, Ул – Аллаһ хәкимләрнең хәерлесе\". Шуннан соң Йусуф янына барып, гаять гайрәтләнде, Биняминне алырга бик каты тырышты, ләкин барып чыкмады.","translator":"Yakub Ibn Nugman"},{"aya":"081","id":1677,"locale":"tt","sura":"012","text":"Йусуф әйтте: \"Атагыз янына кайтыгыз, аңа әйтегез: ий атабыз, угълың бер савыт урлады, без фәкать белгәнебез һәм күргәнебез белән шәһадәт бирәбез ки, Биняминнең йөгеннән бер алтын савыт чыкты, без гаепне белә алмыйбыз.","translator":"Yakub Ibn Nugman"},{"aya":"082","id":1678,"locale":"tt","sura":"012","text":"Безгә ышанмасаң без булган Мысыр шәһәре кешеләреннән сорагыл һәм безгә очраган вә хәлләребезне күргән кәрван кешеләреннән сорагыл! Без, әлбәттә, бу сүзләрне дөрес сөйлибез\".","translator":"Yakub Ibn Nugman"},{"aya":"083","id":1679,"locale":"tt","sura":"012","text":"Аталары әйтте: \"Юк, дөрес сөйләмисез, бәлки нәфесегез бер яман эшне яхшы итеп күрсәткәндер дә, ә сез ул эшне Бинямингә япкансыз, инде миңа күркәм сабырлык ляземдер. Аларның барчасын Аллаһ миңа китерер дип өмет итәмен. Шиксез, Аллаһу тәгалә аларның кайда икәнен белә һәм белеп хөкем йөртә\".","translator":"Yakub Ibn Nugman"},{"aya":"084","id":1680,"locale":"tt","sura":"012","text":"Ягъкуб г-м ачуланып алардан китте вә әйтте: \"Йусуфым өчен ни олугъ хәсрәт!\" Вә каты хәсрәт белән Йусуф өчен елап, ике күзенә ак төшеп сукыраймыш иде, шулай булса да һичкемгә зарланмады сабыр итте.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s012-11.json","nextPage":"/tt/s012-13.json"}}