{"results":[{"aya":"057","id":1653,"locale":"tt","sura":"012","text":"Иман китереп, бөтен эшләрдә Аллаһуга тәкъвалык кылган хак мөэминләргә ахирәт нигъмәтләре дөнья нигъмәтләреннән яхшырак.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":1654,"locale":"tt","sura":"012","text":"Ачлык еллары башлангач, Йусуфның агалары Кәнган шәһәреннән Мысырга ашлык алырга килделәр, ашлык сорар өчен Йусуф янына керделәр, Йусуф аларны таныды, әмма агалары Йусуфны танымадылар. Йусуф алардан сорашты: сез ничә кардәш, сез кем балалары, иген сездә дә юкмы, атагыз ни хәлдә? Алар җавап бирделәр: без Ибраһим нәселеннән Ягькуб пәйгамбәр балаларыбыз, барчабыз унике идек, Йусуф исемле кардәшебезне бүре ашады, Бинямин исемле кече кардәшебез атабыз янында калды без моңда унау килдек.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":1655,"locale":"tt","sura":"012","text":"Йусуф аларга сәфәр җиһазларын хәзерләп һәрберсенә бер дөя йөге ашлык биргәч әйтте: \"Атагыз янында калган кече кардәшегезне миңа алып килерсез. Күрәсез бит, мин үлчәүне хыянәтсез гадел үлчимен һәм мосафирләрне кабул итүчеләрнең хәерлесемен.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":1656,"locale":"tt","sura":"012","text":"Әгәр ул кардәшегезне алып килмәсәгез, миндә сезнең өчен ашлык булмас һәм миңа якын да килмәгез!\"","translator":"Yakub Ibn Nugman"},{"aya":"061","id":1657,"locale":"tt","sura":"012","text":"Әйттеләр: \"Ярый, атасыннан сорарбыз аны, әлбәттә, без ул эшне эшли алабыз вә эшләрбез\".","translator":"Yakub Ibn Nugman"},{"aya":"062","id":1658,"locale":"tt","sura":"012","text":"Йусуф үзенең хезмәтчеләренә әйтте: \"Боларның ашлык өчен биргән акчаларын үзләренә белдермичә йөкләренә яшереп куегыз, өйләренә кайткач ул акчаларны, шаять, табып һәм танып алырлар һәм шул акчалары белән, шаять, янә минем яныма ашлык алырга килерләр\". Һәм хезмәтчеләр шулай эшләделәр.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":1659,"locale":"tt","sura":"012","text":"Аталарына кайткач әйттеләр: \"Ий атабыз, безгә хәзер Мысырдан ашлык сатып алу тыелды, ягъни ашлык хуҗасы: \"Кече кардәшегез Биняминне алып килмәсәгез, сезгә ашлык бирмим\", – диде, Биняминне безнең белән җибәр ашлык алып кайтырбыз һәм Биняминне сакларбыз\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s012-8.json","nextPage":"/tt/s012-10.json"}}