{"results":[{"aya":"008","id":1715,"locale":"tt","sura":"013","text":"Балага йөкле булган һәр хатынның йөкләгән йөген Аллаһ белә, дәхи хатынлар карыны балага кимчелек китерсә, яки камиллек бирсә – барчасын белә. Аллаһ хозурында һәрнәрсә үлчәү беләндер.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":1716,"locale":"tt","sura":"013","text":"Ул – Аллаһ яшерен вә әшкарәне белүче вә Аңа гакыл фикерләр ирешмәктән бик югары һәм мәхлукка ошаудан бик тә пакь.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":1717,"locale":"tt","sura":"013","text":"Сездән берәү кирәк – сүзен кычкырып сөйләсен, кирәк – яшерен сөйләсен, Аның өчен бертигездер, вә берәү кич караңгыда яшереп эш кылсын, кирәк – көндез күрсәтеп эш кылсын – Аллаһ һәммәсен бертигез белә.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":1718,"locale":"tt","sura":"013","text":"Вә һәр кешенең алдыннан вә артыннан Аллаһ әмере белән язып баручы фәрештәләр бар, һәм алар кешеләрне сакларлар. Тәхкыйк Аллаһ бер каумгә биргән нигъмәтен үзгәртмәс, хәтта ул каум үз хәлен үзгәрткәнгә чаклы, ягъни Коръән белән гамәл кылып, аның шөкерен үтәгән каумнән Аллаһ һидәятне алмас һәм дөнья нигъмәтләренең шөкерен үтәгән каумнән дөнья нигъмәтләрен алмас, шулай ук үзләре тырышып вә көрәшеп Аллаһ юлына кермәгән каумне Аллаһ көчләп дингә кертмәс, аларга һидәят һәм җәннәт бирмәс. Вә әгәр бер каумгә зарар бирүне теләсә Аллаһ, ул зарарны китәрүче юк, вә аларга Аллаһудан башка ярдәм бирүче хуҗа булмас.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":1719,"locale":"tt","sura":"013","text":"Ул – Аллаһ сезне куркытып һәм яңгыр өмет иттереп яшенне күрсәтер вә яңгыр суы белән авырайган болытларны бар кылыр.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":1720,"locale":"tt","sura":"013","text":"Аллаһуга хәмед әйтү белән күк күкрәү тәсбих әйтер, дәхи фәрештәләр Аллаһудан куркып, тәсбих әйтерләр вә яшенне җибәрер, аны үзе теләгән кешегә тидерер, ул кәферләр Аллаһ хакында бәхәсләшкән вакытларында, вә Аның ґәзабы катыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":1721,"locale":"tt","sura":"013","text":"Аллаһу тәгаләнең дәгъвәте хак, ягъни Аның файдалы дигәне хак файдалыдыр вә Аның зарарлы дигәне хак зарарлыдыр. Аллаһудан башка сынымларга табынучыларның, һичбер сорауларына җавап бирә алмыйлар, сынымлардан ярдәм көтүчеләрнең мисалы: авызыма су килеп керсен, дип, суга таба кулын сузып торган кеше кеби ки, күпме генә суга карап кул сузып торсалар да, су авызларына килеп керәчәге юк. Ул ахмаклар җансыз сынымларга кул сузып, алардан нәрсәдер көтәләр. Кәферләрнең догалары адашудан башка нәрсә түгел.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tt/s013.json","nextPage":"/tt/s013-3.json"}}