{"results":[{"aya":"036","id":1743,"locale":"tt","sura":"013","text":"Без китап биргән яһүд вә насарадан сиңа иңгән Коръәнгә шатланучы яманлылар бар, әмма кайбер кәферләр Коръәннең бәгъзе аятьләрен инкяр итәләр. Әйт: \"Мин фәкать Аллаһуга гына гыйбадәт кылырга боерылдым һәм Аңа һичкемне тиңдәш итмәскә, вә Аллаһуга гына гыйбадәткә чакырамын вә кайтачак җиребез дә Аңадыр.\"","translator":"Yakub Ibn Nugman"},{"aya":"037","id":1744,"locale":"tt","sura":"013","text":"Һәм шулай Коръәнне иңдердек гарәп телендә гадел хөкем итеп, әгәр сиңа дәлилләр вә шәригать хөкемнәре килгәннән соң аларның һаваларына, батыл гадәтләренә иярсәң, Аллаһудан килгән ґәзабтан сине саклаучы вә ярдәм бирүче булмас.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":1745,"locale":"tt","sura":"013","text":"Синнән элек тә рәсүлләр җибәрдек вә аларга күп хатынлар вә күп балалар бирдек, Аллаһ теләгәндә башка һичбер расүлгә галәмәт китермәк мөмкин түгел. Барлык нәрсәнең вакыты һәркемнең әҗәле язылмыш, вакытында килер.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":1746,"locale":"tt","sura":"013","text":"Аллаһ теләгән нәрсәсен бетерер вә теләгән нәрсәсен бар кылыр, вә китаплар анасы Ләүхүлмәхфуз – Аллаһу хозурындадыр.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":1747,"locale":"tt","sura":"013","text":"Ий Мухәммәд г-м, кәферләргә вәгъдә иткен ґәзабларыбызның бәгъзесен сиңа күрсәтербез яки аларга ґәзаб килмәстән элек синең җаныңны алырбыз, сиңа йөкләтелгән нәрсә фәкать Коръән хөкемнәрен кешеләргә ирештермәк вә хисап кылмак, хөкем итмәк Безнең эшебез.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":1748,"locale":"tt","sura":"013","text":"Әйә алар күреп гыйбадәтләнмиләрме? Без кәферләрнең җирләрен әтрафларыннан киметә барабыз, Аллаһ хөкем итә, Аның хөкемен кире кайтара алучы юк, Ул бик тиз хөкем итүче.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":1749,"locale":"tt","sura":"013","text":"Бүгенге кәферләрдән элгәреге кәферләр дә пәйгамбәрләренә хәйлә мәкерләр кылдылар, хәйлә мәкерләр һәммәсе Аллаһ ихтыярында, хәйлә белән хакны җимерә алмаслар, һәркемнең кәсеп иткән эшен Аллаһ белә, кәферләр дә тиздән белерләр, җәннәт кемгә дә җәһәннәм кемгә икәнен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tt/s013-5.json","nextPage":"/tt/s013-7.json"}}