{"results":[{"aya":"015","id":1722,"locale":"tt","sura":"013","text":"Җирдә вә күкләрдә булган барча мәхлуклар кайберләре ихтыярын вә кайберләре ихтыярсыз Аллаһуга сәҗдә кылырлар вә иртәләрдә вә кичләрдә үзләре сәҗдә кылганда күләгәләре дә сәҗдә кылыр.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":1723,"locale":"tt","sura":"013","text":"Әйт: җир вә күкләрнең тәрбиячесе кем? Әлбәттә, Аллаһ, диген! Әйт: әйә үзләренә дә файда яки зарар итә алмаган сынымларны ничек үзегезгә ярдәмче итә аласыз? Ул сынымларны утка салсак яна, суга салсак бата яки ага, алтын көмештән ясаган булса, караклар урлап китә. Ґәҗәбә! Кеше кулындагы шул чуп Илаһә була аламы? Бу эш фәкать диваналык вә сукырлык. Инде әйт: Гыйбрәтләрне вә хакыйкатьне күрүче кеше белән һичнәрсә күрмәүче кеше бертигез булырмы? Яки караңгылык белән яктылык бертигез булырмы? Ягъни күрүче – хак мөэминдер, Күрмәүче – имансыздыр вә караңгылык – динсезлектер, яктылык – хак диндер. Яки аларның Аллаһ халык кылган нәрсәләргә охшатып халык кылучы сынымлары бармы? Әгәр булса, әлбәттә, Аллаһ халык кылган нәрсәләрне сынымлар, халык кылган нәрсәдән аера алмаслар иде. Бит Аллаһудан башка халык кылучы зат һич юк. Шулай булгач, алар мәхлукне ничек Аллаһуга тиң кыла алалар? Әйт: һәрнәрсәне халык кылучы фәкать Аллаһудыр вә Ул – Аллаһ бер генә вә көчледер.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":1724,"locale":"tt","sura":"013","text":"Ул – Аллаһ күктән яңгыр иңдерде дә һәр елга үзенең микдаренчә агар булды, кечкенә булса да, зур булса да елгадагы ташу суы өстенә чыккан күбекне күтәреп агар, дәхи зиннәт өчен вә яки башка кирәк нәрсә өчен утта эретелгән алтын вә көмеш кебек төрле нәрсәләрнең дә күбеге була. Әнә шулай хак белән батылга Аллаһ мисал китерә. Ягъни эретелгән нәрсәләрнең асылы һәм су Коръәннең мисалыдыр, әмма күбекләре батыл диннең мисалыдыр. Әмма күбекләр кибеп яраксызга чыгарлар вә эретелгән нәрсәләрнең асылы җирдә кешеләр файдасына калыр. Әнә шулай Аллаһ кешеләр өчен мисаллар китерә.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":1725,"locale":"tt","sura":"013","text":"Аллаһу тәгаләнең Коръән белән гамәл кылырга чакыруын кабул итеп, аның белән гамәл кылган кешеләргә ахирәттә күркәм җәннәтләр булыр. Вә әмма Аллаһуның \"Коръән белән гамәл кылыгыз\" дигән әмерен кабул итмәгән һәм аның белән гамәл кылмаган кешеләр, әгәр бөтен җир байлыгы хәтле ике өлеш байлыклары булса, шул байлыкларын биреп, ахирәттә үзләрен Аллаһ ґәзабыннан коткара алмас иделәр, аларга ахирәттә бик каты, бик яман хөкем булыр, вә аларның урынлары җәһәннәм – ни кабәхәт урын.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":1726,"locale":"tt","sura":"013","text":"Әйә берәү белсә Раббыңнан иңдерелгән Коръәннең хак кәйлеген һәм аның хөкемләрен, бу кеше һичнәрсә күрмәүче сукыр белән бертигез булырмы? Коръәннең мәгънәсен аңлап вәгазьләнер фәкать саф гакыллы кешеләр генә.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":1727,"locale":"tt","sura":"013","text":"Ул гакыллы кешеләр Аллаһуга биргән ґәһедләрен саклап Коръән белән гамәл кылырлар вә ґәһедләрен һич бозмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":1728,"locale":"tt","sura":"013","text":"Вә ул гакыллы кешеләр Аллаһ шәфкать, мәрхәмәт кылырга кушкан кешеләргә шәфкать мәрхәмәт кылалар, дәхи алар Раббыларыннан куркып яхшы эшләр кылырлар, кыямәт көненең каты хисабыннан куркып явыз эшләрдән сакланырлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tt/s013-2.json","nextPage":"/tt/s013-4.json"}}