{"results":[{"aya":"029","id":1736,"locale":"tt","sura":"013","text":"Бит иман китереп тә изге гамәлләр кылган кешеләргә, шиксез, шатлык, хушлык вә Тубә агачы астында күләгәләнү булыр вә күркәм урынлар булыр.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":1737,"locale":"tt","sura":"013","text":"Әүвәлге каумләргә пәйгамбәрләр җибәргәнебез кеби бу каумгә сине пәйгамбәр итеп җибәрдек. Без сиңа вәхий кылган Коръәнне аларга укымаклыгың өчен, ләкин алар рәхмәт иясе булган Аллаһуга кәфер булалар. Әйт: \"Ул – Аллаһ минем тәрбиячем, Илаһә тотарга яраклы һичбер зат юк, мәгәр Ул үзе генә, Аңа гына тәвәккәл кылдым вә Ул – Аллаһуга кайтмаклык.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":1738,"locale":"tt","sura":"013","text":"Әгәр Коръән укымак белән таулар урынларыннан купсалар иде, яки Коръән укымак белән ерак җирләр тиз генә якын килсә иде, яки Коръән укымак белән үлгән кешеләр сөйләшсәләр иде, кәферләр һаман да иман китермәс иделәр. Ягъни шундый могҗизаны үзләре сорыйлар, әгәр күрсәтелсә аны сихер диләр. Бәлки барча эшләр Аллаһ ихтыярында, әйә мөэминләр өметләрен өзәләрме? Әгәр Аллаһ теләсә ки, бөтен дөнья кешеләрен һидәяткә салыр иде. Кыйлган явызлыклары өчен кәферләргә һәмишә бәла, фетнә ирешеп торадыр, яки ул бәла аларга якын җиргә килеп, хәтта Аллаһуның вәгъдәсе килгәнче куркуда торалар, тәхкыйк Аллаһ вәгъдәсенә хыйлафлык кылмас.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":1739,"locale":"tt","sura":"013","text":"Ий Мухәммәд г-м! Синнән әүвәлге рәсүлләр дә каумләре тарафыннан мәсхәрә кылындылар, шулай да азрак вакыт биреп ихтыярларына куйдык, соңра ґәзаб белән тоттык, аларны тотмагым ничек каты булды?","translator":"Yakub Ibn Nugman"},{"aya":"033","id":1740,"locale":"tt","sura":"013","text":"Барча кешеләрнең кылган эшләреннән хәбәрдар булган Аллаһу тәгалә һичнәрсәгә ярамаган сынымлар белән бер тигез булырмы? Кәферләр сынымларын Аллаһуга тиңдәш кылдылар. Аларга әйт: \"Дәлилләр белән исбат итегез, сынымларыгыз Илаһә тотып гыйбадәт кылырга яраклы нәрсәләрме? Әйә сез хәбәр бирәсезме Аллаһу тәгаләнең җирдә белмәгән нәрсәсе белән? Яки сүзнең мәгънәсен һич фикерләмичә Аллаһуның тиңдәше бар дидегезме? Бәлки кәферләргә хакка каршы хәйлә мәкерләре вә кәфер эшләре үзләренә зиннәтле күренде һәм алар кешеләрне Аллаһ юлыннан тыйдылар. Бер кешене Аллаһ адаштырса, ул кешене туры юлга күндерүче булмас.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":1741,"locale":"tt","sura":"013","text":"Аларга дөньяда ук ґәзаб булыр, әмма ахирәт ґәзабы катырак, Аллаһ ґәзабыннан аларны саклап калучы булмас.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":1742,"locale":"tt","sura":"013","text":"Тәкъва мөэминләргә вәгъдә ителгән җәннәтнең мисалы: астыннан төрле елгалар агар, җимешләре дә даим булыр, вә күләгәсе дә даим булыр, шундый җәннәтләр тәкъва мөэминләрнең ахыргы урынлары. Әмма кәферләрнең ахыр урыны ут.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tt/s013-4.json","nextPage":"/tt/s013-6.json"}}