{"results":[{"aya":"022","id":1729,"locale":"tt","sura":"013","text":"Янә ул гакыллы кешеләр Раббиларының ризалыгын өстәп дин юлындагы мәшәкатьләргә сабыр итәрләр, вә намазларын вакытында үтәрләр вә Без биргән малдан ислам файдасына яшереп тә, күрсәтеп тә бирерләр, вә бер кешедән явызлык күрсәләр, аңа каршы изгелек итәрләр, әнә шулай кешеләргә җәннәтләр булыр.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":1730,"locale":"tt","sura":"013","text":"Алар Ґәден исемле җәннәтләргә керерләр, дәхи аларның аталарыннан, балаларыннан, хатынларыннан Коръән белән гамәл кылып изгелек иткәнләре дә Ґәден җәннәтләренә керерләр, вә алар янына һәр ишектән фәрештәләр керерләр.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":1731,"locale":"tt","sura":"013","text":"Әйтерләр: \"Сезгә сәлам булсын! Тыныч, имин булыгыз! Дөньяда бөтен авырлыкларны күтәреп, хак динне тотканыгыз өчен!\" Вә бу җәннәтләр сезгә ни хуш нигъмәт.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":1732,"locale":"tt","sura":"013","text":"Аллаһуга итагать итәргә ґәһед биргәннән соң ґәһедләрен бозучылар, алар Аллаһ киселмәгез, дип, әмер иткәннән соң хак мөселманлардан киселерләр һәм җир өстендә төрле бозыклыклар кылалар, аларга Аллаһуның ләгънәте вә аларга бик яман йорт – җәһәннәм.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":1733,"locale":"tt","sura":"013","text":"Аллаһ теләгән кешесенә ризыкны киң кылыр вә теләгән кешесенә ризыкны тар кылыр, әмма кәферләр дөнья байлыгы белән шатланырлар. Бит ахирәт алдында дөнья байлыгы алдый торган бик аз гына нәрсә.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":1734,"locale":"tt","sura":"013","text":"Кәферләр әйтәләр: \"Кәшки Мухәммәдкә Коръәннән башка аның пәйгамбәрлеген куәтләүче бер галәмәт иңдерелсә, иман китерер идек\", – дип. Син аларга әйт: Аллаһ үзе теләгән кешеләрне, ягъни кире кешеләрне хак юлдан адаштырыр һәм үзенә итагатьле инсафлы кешеләрне туры юлга күндерер.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":1735,"locale":"tt","sura":"013","text":"Ул туры юлга күндерелгән кешеләр Аллаһуга һәм Коръәнгә ышанырлар да, Аллаһ зекере вә Коръән вәгазе белән күңелләре карар табар, рәхәтләнер, әгаһ булыгыз! Әлбәттә, Аллаһ зекере вә Коръән вәгазе белән генә күңелләр карар табарлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tt/s013-3.json","nextPage":"/tt/s013-5.json"}}