{"results":[{"aya":"001","id":1708,"locale":"tt","sura":"013","text":"Әлиф ләм мим ра. Ошбу – аятьләр Аллаһудан иңгән Коръән Кәрим аятьләредер. Вә Раббыңнан сиңа иңдерелгән китап, әлбәттә хак, ләкин кешеләрнең күбрәге иман китермиләр.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":1709,"locale":"tt","sura":"013","text":"Үзегез дә күрәсез, бер нинди терәксез күкләрне күтәрүче зат Аллаһ, соңра ґәрешкә касд кылды һәм кояш вә айны үзенә буйсындырды, Аллаһ билгеләгән вакыткача йөрерләр. Барча эш белән үзе җитәкчелек итәр, вә һәр дәлилне Коръән белән бәян кылыр, шаять, ахирәттә Раббыгыз хозурына барып басачагыгызга ышанырсыз!","translator":"Yakub Ibn Nugman"},{"aya":"003","id":1710,"locale":"tt","sura":"013","text":"Ул – Аллаһ яратты җирне вә анда зур таулар һәм дәрьяләрне бар итте һәм дә һәр җимешләрдән ике төрлене яратты. Кич караңгылыгы белән көннең яктылыгын каплар, юк итәр. Күрсәтелгән бу нәрсәләрдә, әлбәттә, фикер ияләренә галәмәтләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":1711,"locale":"tt","sura":"013","text":"Җир шары төрле кисәкләрдән тора, мәсәлән: бер өлеше су, бер өлеше игенлек, бер өлеше тау – урманлык вә бер өлеше комлык-сазлык, Аллаһ шулай төзегән вә җимеш бакчалары, игенләр, икешәрләп вә ялгыз үскән хөрмә агачлары – барчасы бер су белән сугарылалар, ашауда тәме белән берсен икенчесеннән артык кылырбыз. Гакылларын эшләткән кешеләр өчен бу нәрсәләрне яратуда Аллаһуның берлегенә, әлбәттә, дәлилләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":1712,"locale":"tt","sura":"013","text":"Әгәр син аларның кыямәт көненә ышанмауларына гаҗәпләнсәң, бигрәк тә аларның: \"Без череп туфрак булганнан соң яңадан терелербезме? Әлбәттә, терелмибез!\" – дигән сүзләре гаҗәп. Алар үзләренең Раббыларына ышанмаучы кешеләр вә алар ахирәттә муенларында богаулар булачак кешеләрдер һәм алар җәһәннәм утында яначак кешеләрдер, алар җәһәннәм утында мәңге калырлар.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":1713,"locale":"tt","sura":"013","text":"Ул ахмаклар яхшылыктан элек явызлыкны ашыктыралар, ягъни тәүбә истигъфарга ашыгыр урынына вәгъдә кылган ґәзабыңны тизрәк китер, дип, үзләренә ґәзабны ашыктыралар, тәхкыйк болар кеби кәферләргә Безнең ґәзабларыбыз булып үтте, гыйбрәтләнеп тәүбә итүләре кирәк иде, тәхкыйк синең Раббың золым вә гөнаһ бәрабәренә камил ярлыкаучы булдыгыннан тәүбә итеп, төзәтүчеләрне гафу ит, вә шуның белән бергә синең Раббың, әлбәттә, кәферләрдән каты ґәзаб белән үч алучы.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":1714,"locale":"tt","sura":"013","text":"Коръәнгә ышанмаган кәферләр әйттеләр: \"Коръәннән башка Мухәммәднең пәйгамбәрлеген дөресләүче Раббысыннан бер галәмәт иңдерелсә, иман китерер идек\", – дип. Син фәкать аларны Аллаһ ґәзабы белән куркытучы гына. Каумларнең һәрберсе өчен туры юлга күндерүче пәйгамбәрләре булды. Пәйгамбәрләрдән соң ислам динен яхшы белүче галимләр бар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":7,"nextPage":"/tt/s013-2.json"}}