{"results":[{"aya":"043","id":1793,"locale":"tt","sura":"014","text":"Башларын бөгеп, ашыгып-ашыгып ул залимнәр чакыручыга таба килерләр вә куркуларыннан күзләре йомылмас, текәлеп торыр вә күңелләре аялаудан буштыр.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":1794,"locale":"tt","sura":"014","text":"Дәхи адәмнәрне куркыт, аларга ґәзаб килә торган көн белән, ул көндә залимнәр әйтерләр: \"Ий Раббыбыз, безне дөньяга кайтарып аз гына яшәт, Синең әмерләреңне кабул итеп рәсүлләреңә дә иярер идек!\" Аллаһ җавап бирер: \"Әйә сез ант итүчеләр түгел идегезме? Безнең малыбыз бетә торган түгел вә кыямәт тә булмый\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":1795,"locale":"tt","sura":"014","text":"Сез дөньяда үзләренә золым иткән \"Гад вә Сәмуд\" -залимнәр торган урында тордыгыз, вә аларны ничек ґәзаб кылганлыгыбыз сезгә ачык мәгълүм иде, сезгә мисал китердек, ягъни сез дә алар кеби залимнәрсез, инде бүген дөньяга кайтуны сорап маташмагыз!","translator":"Yakub Ibn Nugman"},{"aya":"046","id":1796,"locale":"tt","sura":"014","text":"Хәзерге кяферләр хакка каршы мәкерлек кылсалар, әүвәлге кәферләр дә хакка каршы мәкерлек кылдылар, һәр кәфәрнең мәкере Аллаһуга мәгълүм, гәрчә аларның мәкерләре тауларны урыныннан кубарырлык зур булса да, Аллаһ мәкеренә каршы тора алмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":1797,"locale":"tt","sura":"014","text":"Ий Мухәммәд г-м, рәсүлләренә биргән вәгъдәсенә Аллаһ хыйлафлык кылыр дип уйлама! Тәхкыйк Аллаһ көчле, залимләрдән үч алачак.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":1798,"locale":"tt","sura":"014","text":"Кыямәт көнендә җир җирдән башка төскә керер вә күкләр күкләрдән башка төсләргә керерләр, вә кешеләр ялгыз вә кодрәт иясе булган Аллаһу хозурына кубарылырлар.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":1799,"locale":"tt","sura":"014","text":"Ул көндә күрерсең залимнәрне – богауланган хәлләрендә бер-берсенә якын булырлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s014-6.json","nextPage":"/tt/s014-8.json"}}