{"results":[{"aya":"015","id":1765,"locale":"tt","sura":"014","text":"Пәйгамбәрләр кәферләргә ачуландылар һәм үзләренә Аллаһудан ярдәм сорадылар, шулай ук кәферләр дә, ґәзабны күргәч, котылмак өчен Аллаһудан ярдәм сорап маташтылар, Аллаһуга вә пәйгамбәргә итагать итмәгән һәр залим һәлак булды.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":1766,"locale":"tt","sura":"014","text":"Ул залимләрнең артында җәһәннәм ґәзабы да бар, вә алар җәһәннәм кешеләренең тәненнән аккан сары су белән сугарылырлар.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":1767,"locale":"tt","sura":"014","text":"Ул суны йотарга бик тырышыр, ләкин бугазыннан үткәрергә кадир булмас, һәм аңа һәр әгъзасын үтерерлек каты сызлаулар килер, ләкин һаман да үлмәс, бу ґәзаблардан соң янә каты ґәзаб булыр.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":1768,"locale":"tt","sura":"014","text":"Аллаһуга кәфер булган кешеләрнең мисалы: аларның гамәлләре бик каты искән җилле көндә көл очкан кеби очып бетәчәк, кәсеп иткән эшләре белән файда китерергә һич кадир булмаслар, аларның бидеґәтләрдән төзелгән батыл динне тотулары хаклыктан ерак адашудыр.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":1769,"locale":"tt","sura":"014","text":"Әйә белмисеңме Аллаһу тәгаләнең җир вә күкләрне, әлбәттә, хаклык белән бик гадел төзегәнен? Әгәр Аллаһ теләсә сезне юк итәр дә, сезнең урынга яңа халыкны китерер.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":1770,"locale":"tt","sura":"014","text":"Бу эшне эшләү Аллаһуга һич авыр түгел.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":1771,"locale":"tt","sura":"014","text":"Кешеләр барчасы каберләреннән чыгып хисаб өчен Аллаһуга барырлар, ияреп йөрүче зәгыйфьләр, ягъни наданнар, үзләрен ияртүче азгынлыкта булган тәкәбберләргә әйтерләр: \"Без сезгә иярдек, сез ни әйтсәгез шуны кылдык, сез безне адаштыргансыз, инде бүген Аллаһ ґәзабыннан аз гынасын булса да бездән җибәрә аласызмы?\" Бидеґәтче муллалар кеби ияртеп адаштыручылары әйтерләр: \"Әгәр Аллаһ безне туры юлга күндергән булса иде, без дә сезгә туры юлны күрсәткән булыр идек, ләкин үзебез адашкан булганбыз инде, безгә аермасы юк – үзара бәхәсләшсәк тә, яки сабыр кылсак та, Аллаһ ґәзабыннан безгә юл юк.\"","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s014-2.json","nextPage":"/tt/s014-4.json"}}