{"results":[{"aya":"008","id":1909,"locale":"tt","sura":"016","text":"Янә сезгә зиннәт өчен вә атланыр өчен, йөкләр йөкләр өчен ат, качыр, ишәкләрне яратты һәм дә сез белмәгән нәрсәләрне халык кыла. Димәк, ат, качыр, ишәк – бу хайваннарны Аллаһ хезмәт өчен халык кылган, бугазлап ашар өчен түгел, шул сәбәпле аларның итен мөселманнар ашамыйлар.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":1910,"locale":"tt","sura":"016","text":"Туры юлны бәян кылмак вә күрсәтмәк Аллаһ эшедер, чөнки адаштыра торган караңгы юллар бар, әгәр Аллаһ теләсә иде барчагызны да туры юлга салган булыр иде. Ягъни Коръән белән тәрбияләнгән кеше туры юлны күрүчедер, вә Коръән диндә туры юл вә туры юлга яктылыктыр. Әмма Коръән белән тәрбияләнмәгән вә Коръән юлына кермәгән кеше сукыр һәм юлсыз.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":1911,"locale":"tt","sura":"016","text":"Аллаһ күктән яңгыр яудырып сезгә елгалар бар итте, вә агачлар үстерде, вә шулардан хайваннарыгызны ашатыр вә эчертер булдыгыз.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":1912,"locale":"tt","sura":"016","text":"Вә ул су белән безгә иген, зәйтүн агачы, хөрмә агачы, йөзем агачлары вә башка төрле җимешләрне үстерер, фикерли белгән кешеләр өчен бу әйтелгән нәрсәләр вә Аллаһуны тану өчен дәресләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":1913,"locale":"tt","sura":"016","text":"Вә сезнең файдагызга кичне вә көнне һәм ай вә кояшны бар кылды һәм хәрәкәтләндерде, сез алардан файдаланасыз, вә йолдызлар Аллаһ әмере буенча хәрәкәт итәрләр, гакылын эшләтә белгән кешеләр өчен Аллаһуның бу эшләрендә, әлбәттә, тирән дәресләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":1914,"locale":"tt","sura":"016","text":"Вә җирдә сезнең өчен хайваннарның вә үсемлекләрнең төрле төстәгесен бар кылды, әлбәттә, җирдәге төрле байлык вә төрле матурлыклар да табигатьнең хәл теле белән вәгазьләнүеннән вәгазьләнә белгән чын кешеләргә хакыйкый могҗизалар бар.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":1915,"locale":"tt","sura":"016","text":"Вә Ул – Аллаһ, җир өстеңдә диңгезләрне бар кылды да файдаланырга сезгә имкәният бирде ул диңгезләрнең яхшы балыкларын ашамаклыгыгыз өчен вә аннан энҗе мәрҗәннәр чыгарып зиннәтләнмәклегегез өчен, вә корабларның диңгезне ярып йөргәннәрен күрерсең, вә сез мөэминнәр шул кораблар белән Аллаһуның юмартлыгыннан дөнья кирәкләрен кәсеп итсәгез, шаять бу нигъмәтләр өчен Аллаһуга шөкер итәрсез!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s016.json","nextPage":"/tt/s016-3.json"}}