{"results":[{"aya":"064","id":1965,"locale":"tt","sura":"016","text":"Сиңа Коръәнне иңдердек төрлечә булган батыл диннәр арасыннан бер хак динне ачык бәян итәр өчен һәм дә аның белән гамәл кылучы мөэминнәргә һидәят вә рәхмәт булсын өчен.","translator":"Yakub Ibn Nugman"},{"aya":"065","id":1966,"locale":"tt","sura":"016","text":"Аллаһ күктән яңгыр яудырып үлгән җирне тергезде. Сүзне ишетеп фәһемли белүчеләргә Аллаһуның бу эшендә Аның берлегенә дәлил бар.","translator":"Yakub Ibn Nugman"},{"aya":"066","id":1967,"locale":"tt","sura":"016","text":"Вә сезгә хайваннарда да гыйбрәтләр бардыр: кан белән тизәк арасыннан чыккан сөтне сезгә эчерәбез, ул сөт эчүчегә ләззәтледер. Ягъни сыерның ашаган, эчкән нәрсәсе канга, иткә, сөткә, тизәккә вә сидеккә бүленә. Шуны кем эшли ала? Шул эш гакыллы кешегә гыйбрәт түгелме?","translator":"Yakub Ibn Nugman"},{"aya":"067","id":1968,"locale":"tt","sura":"016","text":"Вә Без үстергән хөрмә, йөзем җимешләреннән эчемлекләр вә башка яхшы ашамлыклар ясыйсыз. Гакыллы кешеләр өчен бу нәрсәләрдә дә гамәлләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"068","id":1969,"locale":"tt","sura":"016","text":"Раббың бал кортларына вәхий кылды: \"Ий бал кортлары тауларда, агачларда вә кешеләр тора торган җайларда үзегезгә оя ясагыз!","translator":"Yakub Ibn Nugman"},{"aya":"069","id":1970,"locale":"tt","sura":"016","text":"Соңра һәр җимеш чәчәкләреннән бал ашагыз һәм җыегыз вә итагать итеп, мин әмер кылган юлга керегез!\" – дип. Бал кортлары кешеләр өчен эчләреннән төрле төстәге балларны чыгарып бирәләр, ул балларда ашар өчен тәме дә Һәм кешеләр өчен шифасы да бар. Фикерли белгән кешеләр өчен бал кортларының эшендә зур гыйбрәт вә дөреслек бардыр. Ягъни, бал кортларына һичкем дәрес бирә алмас, ләкин кешеләр бал кортларыннан дәрес алалар.","translator":"Yakub Ibn Nugman"},{"aya":"070","id":1971,"locale":"tt","sura":"016","text":"Ий кешеләр, сезне Аллаһ халык кылды, соңра Ул барчагызны үтерәдер, вә сездән бәгъзеләрегез күп яшәп картлык зәгыйфьлегенә кайтарылыр, хәтта әүвәлдә белгәннәрен онытып белмәсен өчен! Әлбәттә, Аллаһ һәрнәрсәне белә һәм һәрнигә кадир.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s016-9.json","nextPage":"/tt/s016-11.json"}}