{"results":[{"aya":"057","id":1958,"locale":"tt","sura":"016","text":"Дәхи Аллаһуның кызлары бар, дип, ифтира кылалар, мондый кимчелектән Аллаһуны пакь дип белегез! Алар фикеренчә: үзләре сөйгән ир балалар аларга була да, әмма алар сөймәгән кыз балалар Аллаһуга була, имеш.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":1959,"locale":"tt","sura":"016","text":"Әгәр ул мөшрикләрнең берсенә \"кыз балаң туган\", дип, сөенеч бирелсә, хатынына ачуланып, дусларыннан оялып, йөзе каралып китәдер.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":1960,"locale":"tt","sura":"016","text":"Кыз белән сөенеч бирелгәнлектән хурланып кауменнән качадыр, уйлап торадыр: бу кызны хурланып кына асрыйммы икән? Яки тереләтә туфракка күмеп таптыйммы икән, дип. Әгаһ булсыннар, кылган эшләре нинди яман кабәхәт эштер!","translator":"Yakub Ibn Nugman"},{"aya":"060","id":1961,"locale":"tt","sura":"016","text":"Ахирәт көненә ышанмаган кәферләрнең кабәхәт мисаллары бардыр. Шулардан берсе – үз балаларын үтерүләре. Әмма Аллаһу тәгаләнең бөеклегенә вә олугълыгына күркәм мисаллар бар, вә Ул – Аллаһ һәр эштә җиңүче вә хикмәт белән эш кылучы.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":1962,"locale":"tt","sura":"016","text":"Әгәр Аллаһ, кешеләрне кылган гөнаһлары өчен дөньяда ґәзаб кыла торган булса иде, җир өстендә һичбер мәхлукны калдырмыйча, һәммәсен һәлак итәр иде, ләкин һәлак итмичә билгеле вакыткача кичектерә, билгеләнгән вакыт җиткәч, бер сәгать соңга калмас вә бер сәгать алдан ґәзаб ителмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"062","id":1963,"locale":"tt","sura":"016","text":"Шулай итеп, мөшрик ахмаклар үзләре өчен мәкрүһ күргән нәрсәләр белән Аллаһуны сыйфатлыйлар, ялган булганы хәлдә, аларның телләре әйтер: \"Безгә ахирәттә яхшылык вә олугъ дәрәҗәләр булачак\", – дип. Шик юк: аларга ахирәттә ут ґәзабы булачак вә һәркемнән элек алар керәчәкләр җәһәннәмгә.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":1964,"locale":"tt","sura":"016","text":"Үземнең \"Аллаһ\" дигән исемем белән ант итеп әйтәмен ки: синнән әүвәлге өммәтләргә дә пәйгамбәрләр җибәрдек, шайтан аларның кылган батыл гамәлләрен үзләренә яхшы эш итеп күрсәтте шайтан бу көндә аларга юлдаштыр, аларга ахирәттә рәнҗеткүче ґәзаб булачак.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s016-8.json","nextPage":"/tt/s016-10.json"}}