{"results":[{"aya":"022","id":1923,"locale":"tt","sura":"016","text":"Сезнең Илаһәгезнең һич тиңдәше юк, бер генә Аллаһ, ахирәт көненә ышанмаган кешеләрнең күңелләре Аллаһуның берлеген инкяр итә, алар тәкәбберләнеп хактан качалар.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":1924,"locale":"tt","sura":"016","text":"Шиксез, Аллаһ беләдер аларның күрсәтеп һәм яшереп эшләгән явыз эшләрен. Шиксез, Аллаһ зураеп тәкәбберлек кылучыларны яратмыйдыр.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":1925,"locale":"tt","sura":"016","text":"Әгәр ул кәферләрдән соралса: \"Раббыгыз Мухәммәдкә нәрсә иңдерде?\" – дип, алар җавапта әйттеләр: \"Әүвәлге өммәтләрнең әкиятен иңдерде\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":1926,"locale":"tt","sura":"016","text":"Алар бу сүзләрне сөйлиләр кыямәт көнне авыр җәзасын күтәрер өчен, дәхи дәлилсез ялган сүзләр белән үзләренә ияртеп аздырган кешеләрнең дә гөнаһларының җәзасын күтәрерләр, әгаһ булсыннар, белеп торсыннар күтәрәчәк җәзалары нинди кабахәттер.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":1927,"locale":"tt","sura":"016","text":"Әүвәлге кәферләр дә Аллаһуга каршы мәкерлек кылдылар, хәтта ләгънәт ителгән вә һәлак булган Намруд патша \"Аллаһугызны атып төшерәм\", дип, бөек манара ясаткан иде. Аллаһ төзегән манараларының нигезен суырып алды да, биналары өсләренә ишелеп төште, һич көтмәгәндә, алар сизмәгән җирдән өсләренә ґәзаб килде, ягъни төзегән биналары үзләрен һәлак итте.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":1928,"locale":"tt","sura":"016","text":"Соңра ахирәттә аларны төрле ґәзаб белән рисвай кылыр һәм Аллаһ аларга әйтер: \"Миңа тиңдәш кылган нәрсәләрегез кайда? Үзегез ясаган сынымнар хакында Минем мөэмин бәндәләремә катылык күрсәтә идегез, ягъни сынымнарыгызны яклап мөселманнарга дошман була идегез\". Белем бирелгәннәр әйтер: \"Бүген ґәзаб вә рисвайлык кәферләргә\".","translator":"Yakub Ibn Nugman"},{"aya":"028","id":1929,"locale":"tt","sura":"016","text":"Коръән белән гамәл кылмыйча үзләренә золым кылган имансызларның җанын алган вакытта алар ґәзаб фәрештәләренә әйтерләр: \"Хәзер ышандык, ислам динен кабул иттек, без начар эш кылганыбыз юк\", – дип. Ґәзаб фәрештәләре әйтерләр: \"Бәли явызлыкны кылдыгыз, Аллаһуга вә расүлгә итагать итмәдегез һәм Коръән белән гамәл кылмадыгыз, бөтен эшегез Аллаһуга каршы булды, Аллаһ, әлбәттә, сезнең кылган явыз эшләрегезне белә\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s016-3.json","nextPage":"/tt/s016-5.json"}}