{"results":[{"aya":"106","id":2007,"locale":"tt","sura":"016","text":"Берәү иман китереп мөселман булганнан соң Аллаһуга кәфер булса, аңа җәһәннәм ґәзабы тиешле булды. Мәгәр кәферләр кәфер сүзне көчләп әйттерсәләр, шул вакытта күңеле иман белән карарланган булса, ул кешенең иманына зарар килмәс. Әмма күңелләре көфергә риза булып хуш күңел белән кәфер сүзен әйтсәләр, аларга Аллаһуның ачуыдыр һәм дә аларга ахирәттә олугъ ґәзаб булыр.","translator":"Yakub Ibn Nugman"},{"aya":"107","id":2008,"locale":"tt","sura":"016","text":"Ул кешеләр ахирәткә караганда дөньяны артык сөеп, дөнья кирәген генә кәсеп иттеләр, ахирәтне оныттылар, әлбәттә, Аллаһ ахирәтне инкяр итүчеләрне туры юлга салмас.","translator":"Yakub Ibn Nugman"},{"aya":"108","id":2009,"locale":"tt","sura":"016","text":"Ул кәферләрнең күңелләренә, колакларына һәм күзләренә Аллаһ мөһер басты, шуның өчен алар хакны аңламыйлар, хак сүзне тыңламыйлар һәм гыйбрәтләрне күрмиләр, бу кешеләр бөтенләй гафилләрдер.","translator":"Yakub Ibn Nugman"},{"aya":"109","id":2010,"locale":"tt","sura":"016","text":"Шик юк, әлбәттә, алар ахирәттә хәсрәтләнүче кешеләрдер.","translator":"Yakub Ibn Nugman"},{"aya":"110","id":2011,"locale":"tt","sura":"016","text":"Соңыннан, дөреслектә, синең Раббың шул кешеләргә – алар Мәккә мөшрикләреннән күп фетнә-зарар күргәннән соң Мәдинәгә күчтеләр һәм Аллаһ юлында мөшрикләр белән сугыштылар һәм дә Аллаһ юлында төрле авырлыкларны күтәреп сабыр иттеләр, – моннан соң, әлбәттә, Аллаһ аларның әүвәлдәге гөнаһларын ярлыкаучы вә аларга рәхмәт кылучыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"111","id":2012,"locale":"tt","sura":"016","text":"Кыямәт көнендә һәр кеше үзен генә якларга тырышыр, һәм ул көндә һәркемнең дөньяда кылган эшенең җәзасы тулысынча бирелер һәм савабын киметеп, яки гөнаһын арттырып һичкемгә золым ителмәс.","translator":"Yakub Ibn Nugman"},{"aya":"112","id":2013,"locale":"tt","sura":"016","text":"Мисал итеп Аллаһ Мәккә шәһәрен бәян итәдер ки, ул шәһәр дошманнан имин иде, һичкемнән куркусыз яшиләр иде, һәрьяктан ризыклар килеп тормышлары иркен иде, Аллаһ биргән нигъмәтләрнең иң зурысына көферлек кылдылар, Коръәнгә вә расүлгә иман китермәделәр, ислам динен кабул итмәгәннәре өчен Аллаһ аларга, тынычлыкны алып, курку бирде вә байлыкны алып, ачлык бирде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s016-15.json","nextPage":"/tt/s016-17.json"}}