{"results":[{"aya":"120","id":2021,"locale":"tt","sura":"016","text":"Тәхкыйк Ибраһим г-м үзенә күп кешеләрне ияртүче имам иде, Аллаһуга бик итагатьле һәм батылдан хакка кешеләрне өндәүче иде, вә һич мөшрикләрдән булмады.","translator":"Yakub Ibn Nugman"},{"aya":"121","id":2022,"locale":"tt","sura":"016","text":"Аллаһуның нигъмәтләренә шөкер итүче иде, Аллаһ аны пәйгамбәрлеккә сайлады вә аны туры юлга – ислам диненә күндерде.","translator":"Yakub Ibn Nugman"},{"aya":"122","id":2023,"locale":"tt","sura":"016","text":"Дөньяда ук аңа яхшы нигъмәтләр вә олугъ дәрәҗәләр бирдек ки, мөэминнәр дә кәферләр дә аны яраталар, вә ул ахирәттә, әлбәттә, изгеләрдән. Анда дәрәҗәсе тагын да зуррак булыр.","translator":"Yakub Ibn Nugman"},{"aya":"123","id":2024,"locale":"tt","sura":"016","text":"Соңра, ий Мухәммәд г-м, Без сиңа вәхий кылып боердык: \"Батылдан хакка авышкан Ибраһим диненә ияр!\" Ул Ибраһим мөшрикләрдән булмады һәм мөшрикләр динендә дә түгел иде.","translator":"Yakub Ibn Nugman"},{"aya":"124","id":2025,"locale":"tt","sura":"016","text":"Шимбә көнне олугъламак шул кәферләр зарарына кылынды ки, алар үзләре шимбә көнне олугълар өчен тартыштылар, ягъни Муса г-м яһүдләргә җомга көнне зурлагыз диде. Әмма яһүдләр Мусага карышып шимбә көнне зурлый торган булдылар. Шуның өчен Аллаһу тәгалә яһүдләргә шимбә көнне бик зарарлы кылды, дөнья кәсебен аларга хәрам кылды. Аллаһ аларга дөнья кәсебен хәрам иткәннән соң шимбә көн балык тотып Аллаһуны ачуландырдылар, аннары Аллаһ аларны маймыл итте. Алар төрле сүзләр сөйләп ихтилаф кылышкан эшләре хакында Аллаһу тәгалә кыямәт көнне әлбәттә хөкем итәр.","translator":"Yakub Ibn Nugman"},{"aya":"125","id":2026,"locale":"tt","sura":"016","text":"Ий Мухәммәд г-м һәм аның өммәте! Раббыңның юлы булган ислам диненә кешеләрне чакыр вә чакырыгыз Коръән дәлилләре белән, дәхи тәэсирле яхшы вәгазьләр белән, дәхи кешеләргә хаклыкны төшендерү өчен алар белән тартыш вә көрәш иң күркәм юл белән! Әлбәттә, синең Раббың Аның юлыннан адашкан кешеләрне белә, һәм Ул Коръән юлында булган хак мөэминнәрне дә белә.","translator":"Yakub Ibn Nugman"},{"aya":"126","id":2027,"locale":"tt","sura":"016","text":"Әгәр бер кешегә үч алып, ґәзаб бирергә теләсәгез, ул кешегә ґәзаб бирегез ул сезгә ґәзаб биргән хәтле генә! Аныкыннан арттырмагыз, бер мәртәбә сугучыга ике мәртәбә сукмагыз! Әгәр үч алмыйча сабыр итеп калсагыз, бу бик тә хәерледер сабыр итүчеләр өчен!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s016-17.json","nextPage":"/tt/s016-19.json"}}