{"results":[{"aya":"036","id":1937,"locale":"tt","sura":"016","text":"Өммәтләрнең һәрберсенә рәсүлләр күндердек, фәкать Аллаһуга гына гыйбадәт кылыгыз вә Аллаһудан башкага гыйбадәт итүдән сакланыгыз һәм бидеґәт гамәлләр белән динне пычратмагыз, дип. Ул өммәтләрнең итагать иткәннәрен Аллаһ һидәяткә салды вә итагать итмәгәннәренә адашуны беркетте. Инде җир өстендә йөрегез вә күрегез – ялганчыларның ахыры ничек булган?","translator":"Yakub Ibn Nugman"},{"aya":"037","id":1938,"locale":"tt","sura":"016","text":"Син имансызларны иманлы итү өчен нихәтле генә тырышсаң да, Аллаһ туры юлга салмас, Аңа карышып адашкан кешеләрне, вә аларга ярдәмче дә булмас.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":1939,"locale":"tt","sura":"016","text":"Ныклап Аллаһ исеме илә ант итәләр, үлгән кешеләрне Аллаһ яңадан тергезми дип. Бәлки тергезмәк Аллаһуның хак вәгъдәседер, әлбәттә, тергезер, ләкин күп кешеләр Аллаһуның вәгъдәсенең хаклыгын белмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":1940,"locale":"tt","sura":"016","text":"Булачагын да ихтилаф кылышкан кыямәт көнен күрсәтмәк өчен Аллаһ барча кешеләрне тергезер һәм кәферләрне дә үзләренең ялганчы икәнлекләрен белсеннәр өчен тергезер.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":1941,"locale":"tt","sura":"016","text":"Без бер нәрсәнең булуын теләсәк, ул нәрсәнең бар булуы өчен \"бар бул!\" – дип әйтүебез җитә, һич кичекмичә бар булыр.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":1942,"locale":"tt","sura":"016","text":"Залимнәрдән золым күргәннән соң, хак мөэминнәр иркен урынга күчеп киттеләр, Без аларга дөньяда ук яхшы тормыш бирербез, янә аларга ахирәттә биреләчәк нигъмәт дәхидә олугърак, әгәр шуны кешеләр белсәләр.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":1943,"locale":"tt","sura":"016","text":"Ул күчеп китүче мөэминнәр кәферләрнең җәберләүләренә һәм башка авырлыкларга сабыр итәләр, чыдыйлар вә һәрвакыт Раббыларына тәвәккәл кылалар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s016-5.json","nextPage":"/tt/s016-7.json"}}