{"results":[{"aya":"085","id":1986,"locale":"tt","sura":"016","text":"Залимнәр ґәзабны күргәндә алардан ґәзаб җиңеләйтелмәс һәм ґәзабка кермичә торырга аз гына да вакыт бирелмәс.","translator":"Yakub Ibn Nugman"},{"aya":"086","id":1987,"locale":"tt","sura":"016","text":"Мөшрикләр Аллаһуга тиңдәш кылган нәрсәләрен күргәч әйтер: \"Ий Раббыбыз ошбулар синнән башка гыйбадәт вә сиңа тиң кылган нәрсәләребездер\", – дип, сынымнары әйтерләр: \"Безне Аллаһуга тиң кылуыгыз ялган эшегез иде\".","translator":"Yakub Ibn Nugman"},{"aya":"087","id":1988,"locale":"tt","sura":"016","text":"Вә ул көндә барчасы Аллаһуга баш иярләр, ләкин эш узган булыр, вә алардан Аллаһуга тиң кылган сынымнары качарлар.","translator":"Yakub Ibn Nugman"},{"aya":"088","id":1989,"locale":"tt","sura":"016","text":"Кәферләргә кәфер булганнары өчен вә явызлыклар кылып вә кешеләрне Аллаһ юлыннан тыйганнары өчен ґәзаб өстенә ґәзаб арттырып, ґәзаб кылырбыз.","translator":"Yakub Ibn Nugman"},{"aya":"089","id":1990,"locale":"tt","sura":"016","text":"Кыямәт көнендә һәр өммәткә үзараларына җибәрелгән пәйгамбәрне шаһит итеп кубарырбыз, вә сине дә, ий Мухәммәд г-м, үз өммәтеңә шаһит итеп китерербез. Вә сиңа Коръән иңдердек һәрнәрсәне ап-ачык итеп, вә мөэминнәргә һидәят, рәхмәт вә сөенеч итеп иңдердек.","translator":"Yakub Ibn Nugman"},{"aya":"090","id":1991,"locale":"tt","sura":"016","text":"Тәхкыйк Аллаһу тәгалә һәр эштә гадел булырга һәм дин вә мөселманнар файдасына яхшы эшләр кылырга вә якын кардәшләрнең хакын үтәргә боерадыр вә Аллаһ сезне тыядыр фәхеш хәрам эшләрдән вә шәригать белән сабит булмаган бидеґәт гамәлләрдән һәм зураеп хактан качудан, хаксыз золым итүдән. Аллаһ сезне вәгәзьли, шаять вәгазьләнерсез!","translator":"Yakub Ibn Nugman"},{"aya":"091","id":1992,"locale":"tt","sura":"016","text":"Әгәр Аллаһуга ґәһед яки вәгъдә бирсәгез, әлбәттә, аны үтәгез! Аллаһ исеме белән әйткән антларыгызны бозмагыз! Тәхкыйк сез Аллаһ исеме белән ант иткәндә Аллаһуны кәфил иткән буласыз. Әлбәттә, Аллаһ сезнең кылган эшләрегезне беләдер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s016-12.json","nextPage":"/tt/s016-14.json"}}