{"results":[{"aya":"092","id":1993,"locale":"tt","sura":"016","text":"Ий сез мөэминнәр, антыгызны бозып, бөтен көчен куеп йоннан эрләгән яхшы җепләрен сүтеп, өзгәләп яраксыз иткән юләр хатын кеби булмагыз! Сез үзара хәйлә өчен ант итсәгез, әгәр үзегез башкалардан аз булсагыз сугышмыйбыз дип ант итсәгез, күбәйсәгез, шул антыгызны бозып сугышырга башлыйсыз. Тәхкыйк Аллаһ сезне ант итүләрегез белән сыныйдыр. Аллаһ хөкемнәренә хыйлаф эшләрегезне кыямәт көнендә, әлбәттә, Аллаһ, үзегезгә белдерер һәм хөкем итәр.","translator":"Yakub Ibn Nugman"},{"aya":"093","id":1994,"locale":"tt","sura":"016","text":"Әгәр Аллаһ теләгән булса иде, әлбәттә, барчагызны бер диндә кылыр иде, ләкин Аллаһ, теләгән кешеләрен адаштыра вә теләгән кешеләрен туры юлга сала. Кыйлган эшләрегездән, әлбәттә соралырсыз, сакланып эш кылыгыз!","translator":"Yakub Ibn Nugman"},{"aya":"094","id":1995,"locale":"tt","sura":"016","text":"Антларыгызны хәйлә белән кылмагыз, әгәр хыянәт юл белән ант итсәгез, аякларыгыз хакка беркетелгәннән соң аннан таяр, Аллаһ юлыннан тыелганыгыз, ягъни Аның юлыннан чыкканыгыз өчен каты ґәзаблар татырсыз, Аллаһ исеме илә ант итеп шул антны үтәү дә Аллаһ юлыдыр, әгәр антларыгызда тормасагыз ахирәттә сезгә каты ґәзаб булыр.","translator":"Yakub Ibn Nugman"},{"aya":"095","id":1996,"locale":"tt","sura":"016","text":"Аллаһ исеме белән әйткән антларыгызны дөнья малы өчен бозмагыз! Антларын, вәгъдәләрен бозмаган кешеләргә ахирәттә Аллаһудан биреләчәк нигъмәтләр, әлбәттә, хәерледер, әгәр белсәгез!","translator":"Yakub Ibn Nugman"},{"aya":"096","id":1997,"locale":"tt","sura":"016","text":"Сезнең кулыгызда булган нәрсәләр һәммәсе бетәчәк, әмма Аллаһ кулында булган нәрсәләр мәңгегә каладыр. Аллаһ кушканча яшәп вә Ул кушканча дин тотарга бөтен авырлыкларны күтәрүче сабыр мөэминнәргә, әлбәттә, кылган изге гамәлләренең яхшырагы белән җәза кылырбыз.","translator":"Yakub Ibn Nugman"},{"aya":"097","id":1998,"locale":"tt","sura":"016","text":"Изге гамәлләр кылган хак мөэминнәр кирәк – ир булсыннар, кирәк – хатын булсыннар, аларга дөнья вә ахирәт хуш тереклек бирербез, вә аларга кылган гамәлләреннән күркәмрәк әҗерен бирербез.","translator":"Yakub Ibn Nugman"},{"aya":"098","id":1999,"locale":"tt","sura":"016","text":"Ий мөэмин бәндәм, әгәр Коръән укырга теләсәң, башта \"Әгузү-билләһи-минәш-шайтанир-раҗим\", дип әйт!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s016-13.json","nextPage":"/tt/s016-15.json"}}