{"results":[{"aya":"029","id":1930,"locale":"tt","sura":"016","text":"Иңде керегез җәһәннәм ишекләреннән, анда мәңге калырсыз. Дөньяда вакытта Коръән белән гамәл кылырга тәкәбберләнгән кешеләрнең урыны нинди яман урын.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":1931,"locale":"tt","sura":"016","text":"Әмма Аллаһуга тәкъвалык кылучы мөэминнәргә әйтелсә: \"Раббыгыз, Мухәммәд г-мгә нәрсә иңдерде\", – дип. Әйтерләр: \"Раббыбыз хак булган яхшы аятьләрне иңдерде\", – дип. Аллаһ әйтә: \"Коръән белән дөрес гамәл кылган хак мөэминнәргә дөньяда ук яхшы тормыш булыр, ахирәт -йорты, әлбәттә, дөнья йортыннан яхшыдыр, вә тәкъва мөэминнәрнең урыны нинди яхшы урындыр\".","translator":"Yakub Ibn Nugman"},{"aya":"031","id":1932,"locale":"tt","sura":"016","text":"Ул урын ґәден җәннәтләре ки, аңда керерләр, агачлары астыннан елгалар агар һәм аларга анда ни теләсәләр шул булыр. Тәкъва мөэминнәргә Аллаһ җәннәтләрне шулай бүләк итеп бирер.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":1933,"locale":"tt","sura":"016","text":"Мөшриклектән вә монафикълыктан пакь булган мөэминнәрнең фәрештәләр җанын алганда әйтерләр: \"Сезгә Аллаһуның сәламе булсын, Аллаһуга итагать итеп изге гамәлләр кылганыгыз өчен җәннәткә керегез!","translator":"Yakub Ibn Nugman"},{"aya":"033","id":1934,"locale":"tt","sura":"016","text":"Коръән белән гамәл кылмаучы динсезләр көтмиләр Аллаһудан бер файданы, мәгәр җаннарын алып китә торган фәрештәне көтәләр, яки Аллаһудан ґәзаб килүне көтәләр, хәзерге динсез залим Аллаһуга карышып яшәсәләр, әүвәлге залимнәрдә Аллаһуга карышып яшәделәр. Аллаһ аларгы золым итмәде, ләкин алар үзләре Аллаһ дөньясында яшәгән хәлләрендә Аллаһуга карышып үзләренә золым иттеләр.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":1935,"locale":"tt","sura":"016","text":"Аларга явыз эшләренең җәзасы иреште вә Коръәнне һәм пәйгамбәрне кимсетүләренең дә җәзасы үзләренә рисвайлык вә ґәзаб булды.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":1936,"locale":"tt","sura":"016","text":"Мөшрикләр Коръән хөкемнәренә каршы барып әйттеләр: \"Әгәр Аллаһ теләмәсә, без һәм аталарыбыз Аллаһудан башка һичнәрсәгә гыйбадәт кылмас идек һәм Аллаһудан башка һичнәрсәне хәрам кылмас идек, бу эшләребез Аллаһ теләве белән\", – дип. Ґәҗәб Аллаһуга каршы барып эшләгән эш Аллаһ теләге буламы? Әүвәлге кәферләр дә шулай сөйләделәр, рәсүлләргә Аллаһ хөкемнәрен ирештерү генә лязем.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":19,"previousPage":"/tt/s016-4.json","nextPage":"/tt/s016-6.json"}}