{"results":[{"aya":"106","id":2135,"locale":"tt","sura":"017","text":"Коръәнне аять төшендереп иңдердек кешеләргә һәр аятьне аңлатып укымаклыгың өчен вә ул Коръәнне кешеләрнең гакыл фикерләренә һәм көчләренә карата иңдердек.","translator":"Yakub Ibn Nugman"},{"aya":"107","id":2136,"locale":"tt","sura":"017","text":"Әйт: \"Теләсәгез ышаныгыз бу Коръәнгә, теләмәсәгез ышанмагыз ихтыяр сезнеке, ләкин Коръәнгә ышану, аның белән гамәл кылу белән булыр. Коръәннән элек иңгән китапны укый торган галимнәр, әгәр Коръән укылганны ишетсәләр, Аллаһуны зурлап сәҗдә кылалар.","translator":"Yakub Ibn Nugman"},{"aya":"108","id":2137,"locale":"tt","sura":"017","text":"Алар әйтерләр: \"Раббыбызны һәр кимчелектән пакь дип беләбез, Раббыбызның әүвәлге китапларда \"Мухәммәд исемле пәйгамбәр җибәреп Коръән иңдерермен\" дигән вәгъдәсе хак булды\".","translator":"Yakub Ibn Nugman"},{"aya":"109","id":2138,"locale":"tt","sura":"017","text":"Дәхи елап сәҗдә кылырлар вә ул Коръән аларга иманны вә хошугъны арттырыр. Ягъни алар исламны кабул итеп Коръән белән гамәл кылучылардыр.","translator":"Yakub Ibn Nugman"},{"aya":"110","id":2139,"locale":"tt","sura":"017","text":"Әйт: \"Аллаһуга дога кылганда кирәк \"Аллаһ\" исеме илә вә кирәк \"Рахмән\" исеме илә кылыгыз! Кайсы белән генә дога кылсагыз да яхшыдыр, Аллаһуның исемнәре күптер. Намазда кыйаәтне бик кычкырып укыма һәм бөтенләй яшереп тә укыма, бәлки кычкыру илә яшерен арасында уртача тавыш белән укыгыл!","translator":"Yakub Ibn Nugman"},{"aya":"111","id":2140,"locale":"tt","sura":"017","text":"Янә әйт: \"Барча мактау хакыйкый мактау Аллаһуга хасдыр ки. Ул үзенә бала кылмады вә Аның Илаһәлектә һич тиңе вә охшашы булмады, дәхи Ул хурлыктан котылырга ярдәмчегә мохтаҗ булмады, чөнки Ул хурлыкка төшүдән бик пакьтыр, вә Ул – Аллаһу тәгаләне һәрвакыт вә һәр эштә зурла! Аллаһудан курку Аны зурлау буладыр, һәм Коръәнне хөрмәтләү вә зурлау һәм дә аның белән гамәл кылу, әлбәттә, Аллаһуны зурлау буладыр вә мөшриклектән вә монафикълыктан саклану да Аллаһуны зурлау галәмәтедер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s017-15.json"}}