{"results":[{"aya":"071","id":2100,"locale":"tt","sura":"017","text":"Хисаб көнендә кешеләрне үзләренең пәйгамбәрләре, имамнары вә башка хуҗалары белән хөкемгә чакырырбыз, берәүгә гамәл дәфтәре уң яктан бирелсә, андый кешеләр дәфтәрләрен шатланып укырлар, алар җеп очы хәтле дә золым итмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"072","id":2101,"locale":"tt","sura":"017","text":"Әгәр бер кеше дөньяда вакытта сукыр булса, ахирәттә дә сукыр булыр, ягъни Коръән хөкемнәрен белмәсә, яки белеп тә Коръән күрсәткән юлдан бармаса, ахирәттә җәннәт нигъмәтләреннән мәхрүм булып җәһәннәм ґәзабыннан котылырга юл тапмас, вә ул кеше дөньяда вакытта Коръән күрсәткән юлдан бармаганы өчен ераграк ныграк адашучыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"073","id":2102,"locale":"tt","sura":"017","text":"Без сиңа иңдергән Коръәннән сине адаштырмаклары, тәхкыйк, якын булды, Коръән хөкемнәреннән башка хөкемнәрне Миңа ифтира кыйлмаклыгың өчен әгәр шулай кыйлсаң, ягъни Коръән хөкемнәрен куеп, мөшрикләр сүзенә иярсәң, алар сине дус тотар иделәр. Кәфергә дус булган кешенең иманы каламы? Әлбәттә, юк! Кәфергә дус булган кеше үзе дә кәфер буладыр.","translator":"Yakub Ibn Nugman"},{"aya":"074","id":2103,"locale":"tt","sura":"017","text":"Әгәр Без сине Коръән юлына таза сабит кыйлмаган булсак иде, әлбәттә, син мөшрикләр сүзенә алданып, аз гына булса да алар ягына авышкан булыр идең.","translator":"Yakub Ibn Nugman"},{"aya":"075","id":2104,"locale":"tt","sura":"017","text":"Әгәр син алар ягына авышкан булсаң, әлбәттә, Без сине дөньяда һәм ахирәттә каты газап кыйлыр идек, соңра Безнең ґәзабыбыздан сине коткарырга ярдәмче табылмас иде.","translator":"Yakub Ibn Nugman"},{"aya":"076","id":2105,"locale":"tt","sura":"017","text":"Мәккә кәферләре сине Мәккә җиреннән чыгармак өчен төрле хәйләләр ясыйлар, әгәр син Мәккәдән чыксаң, үзләре дә Мәккәдә күп тормаслар. Вакыйгән бәдер сугышында Мухәммәд г-мнең иң зур дошманнары үтерелде.","translator":"Yakub Ibn Nugman"},{"aya":"077","id":2106,"locale":"tt","sura":"017","text":"Ий Мухәммәд г-м! Синнән элек җибәрелгән рәсүлләребездә дә гадәтебез шул иде ки, расүлгә карышсалар һәлак итәдер идем. Безнең гадәтебезнең үзгәрүен тапмассың.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s017-10.json","nextPage":"/tt/s017-12.json"}}