{"results":[{"aya":"029","id":2058,"locale":"tt","sura":"017","text":"Мохтаҗларга садака бирүдә кулыңны муеныңа баглап куйма, сараннар кыяфәтеңдә шулай ук кулыңны бөтенләй ачып җибәрмә, ягъни үзеңә калдырмыйча биреп бетермә, әгәр киемеңә хәтле биреп бетерсәң, ул вакытта ялангач хәлендә үзеңне шелтәләп, хәсрәтләнеп утырырсың.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":2059,"locale":"tt","sura":"017","text":"Тәхкыйк Раббың теләгән -кешесенә киң ризык биреп бай кыйлыр вә теләгән кешесен фәкыйрь кыйлыр, әлбәттә, Ул бәндәләрен күрә вә хәлләрен беләдер. Шуның өчен фәкыйрь кеше хәсрәтләнмәсен, сабыр итсен!","translator":"Yakub Ibn Nugman"},{"aya":"031","id":2060,"locale":"tt","sura":"017","text":"Фәкыйрь булудан куркып, балаларыгызны үтермәгез! Балаларыгызны да үзегезне дә Без ризыкландырабыз, әлбәттә, үз балаларын үтерүләре гафу ителми торган хатадыр, зур гөнаһдыр.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":2061,"locale":"tt","sura":"017","text":"Зинага якын да бармагыз, аның сәбәпләреннән дә ерак булыгыз, чөнки ул пычрак эш вә бик яман кабахәт юлдыр.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":2062,"locale":"tt","sura":"017","text":"Аллаһ үтерүне хәрам иткән кешене үтермәгез! Мәгәр үтерү тиеш булса гына үтерегез. Ягъни ире була торып зина кыйлган хатынга, диннән чыгып мөртәт булган кешегә һәм кеше үтерүчегә җәза тиеш буладыр. Берәү хаксыз золым белән үтерелсә, үтерелгән кешенең вәлисенә (якынына) ихтыяр бирдек, теләсә үтерүчене үтерсен, теләсә үтермичә мал алсын, теләсә гафу итсен! Ләкин бу эшләрдә чиктән үтмәсен, бер кеше урнына ике кешене үтермәсен, яки мал алса, тиешлесеннән артык алмасын! Тәхкыйк ул варис Аллаһудан ярдәм бирелмеш булды.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":2063,"locale":"tt","sura":"017","text":"Ятимнәр малына да якын бармагыз, ягъни аларның малыннан аз гына да файдаланмагыз, мәгәр ятимгә файда итү юлы белән аның малына катнашыгыз, яки ятим тәмам үсеп гакылга утырганчы аның малына якын бармагыз! Вә ґәһедләрегезне һәм вәгъдәләрегезне үтәгез, бозмагыз! Чөнки ґәһедләрен бозган кешеләр кыямәт көнне соралачаклардыр.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":2064,"locale":"tt","sura":"017","text":"Дәхи үлчәгәндә үлчәүләрегез дөрес булсын, тигез үлчәгез вә дерес үлчи торган гадел мизаннар белән үлчәгез! Гадел үлчәсәгез, үзегезгә хәерледер вә ахыры да күркәм булыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s017-4.json","nextPage":"/tt/s017-6.json"}}