{"results":[{"aya":"092","id":2121,"locale":"tt","sura":"017","text":"Яки үзең әйткәнчә, күкне кисәк-кисәк итеп өстебезгә төшергәнеңәчә, яки Аллаһуны вә фәрештәләрне алдыбызга килтереп бастырганыңача.","translator":"Yakub Ibn Nugman"},{"aya":"093","id":2122,"locale":"tt","sura":"017","text":"Яки синең алтыннан өең булгангача, яки күккә менгәнеңәчә, күккә менсәң дә ышанмабыз, аннан китап алып килеп безгә укытмасаң, шушы нәрсәләрне эшләмәсәң сиңа иман китермибез\", – диделәр. Син аларга әйт: \"Минем Раббым һәр кимчелектән пакьтер, мин үзем дә әүвәлге рәсүлләр кебек кешедән булган бер расүлмен, сез сораган нәрсәләрне мин эшли алмыйм, андый эшләрне фәкать Аллаһ эшли\".","translator":"Yakub Ibn Nugman"},{"aya":"094","id":2123,"locale":"tt","sura":"017","text":"Аллаһудан пәйгамбәрләр аркылы һидәят килгәннән соң иман китерүдән кешеләрне нәрсә тыйды? Тыймады һичнәрсә, мәгәр: \"Аллаһ кеше затыннан пәйгамбәр җибәрәме? Аллаһудан килгән пәйгамбәр булса, әлбәттә, фәрештәдән булыр иде\" – дигән сүзләре Коръәнгә вә пәйгамбәргә иман китерүдән тыйды.","translator":"Yakub Ibn Nugman"},{"aya":"095","id":2124,"locale":"tt","sura":"017","text":"Әйт: \"Әгәр җирдә яши торган затлар – кешеләр урынында фәрештәләр булса иде, әлбәттә, ул вакытта аларга пәйгамбәр итеп күктән бер фәрештә җибәрер идек.","translator":"Yakub Ibn Nugman"},{"aya":"096","id":2125,"locale":"tt","sura":"017","text":"Әйт: \"Сезнең белән минем арамда һәм пәйгамбәрлегемне исбат итүдә шаһит булырга Аллаһ җитәдер\". Әлбәттә, Аллаһ бәндәләренең хәлләрен белүче вә күрүче булды.","translator":"Yakub Ibn Nugman"},{"aya":"097","id":2126,"locale":"tt","sura":"017","text":"Аллаһу тәгалә кемне туры юлга кертсә, шул кеше һидәяттәдер, әмма бер кешене Аллаһ адаштырса, бәс аны туры юлга кертер өчен Аллаһудан башка ярдәмчене тапмассың, вә ул адашкан кешеләрне кыямәт көнендә йөзтүбән кубарырбыз, алар сукыр, телсез вә саңгырау булырлар, вә урыннары җәһәннәмдер, әгәр ул җәһәннәмнең ялкыны кими башласа алар өчен ут ялкынын арттырырбыз.","translator":"Yakub Ibn Nugman"},{"aya":"098","id":2127,"locale":"tt","sura":"017","text":"Аларны бу рәвешчә ґәзаб кыйлуыбыз Без иңдергән Коръән белән гамәл кыйлуны инкяр иткәннәре өчендер, һәм без үлеп, сөякләребез череп таралып беткәннән соң, әлбәттә, тереләчәк түгелбез дигәннәре өчендер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s017-13.json","nextPage":"/tt/s017-15.json"}}