{"results":[{"aya":"050","id":2079,"locale":"tt","sura":"017","text":"Син аларга әйт: \"Кирәк – сез череп таш булыгыз, кирәк – тимер булыгыз, әлбәттә, тереләсез!","translator":"Yakub Ibn Nugman"},{"aya":"051","id":2080,"locale":"tt","sura":"017","text":"Яки күңелегезгә нинди зур мәхлукны китерә аласыз, шундый зур булыгыз, әлбәттә, кубарылмыйча калмыйсыз. Алар безне кем тергезеп кубарыр, диләр. Әйт: \"Сезне әүвәлдә кем бар кыйлган иде, шул зат кубарыр\", – дип. Алар гаҗәпсенеп, сиңа таба башларын селкерләр, вә әйтерләр: \"Кайчан була ул көн\", – дип. Әйт: аларга, ихтимал, ул көн бик якындыр.","translator":"Yakub Ibn Nugman"},{"aya":"052","id":2081,"locale":"tt","sura":"017","text":"Ул көндә Исрафилнең сур өрүен Аллаһуга хәмед әйтеп кабул итәрсез, кубарылу юк, дип, карышып тора алмассыз, вә кубарылганнан соң \"кабердә аз гына тордык\", дип белерсез.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":2082,"locale":"tt","sura":"017","text":"Ий Мухәммәд г-м, колларыма әйт, бер-берсе белән яхшы сүзләр илә сөйләшсеннәр! Чөнки шайтан аларның арасына ихтилаф вә низагъны салырга йөри. Әлбәттә, шайтан кешеләргә ачык дошман булды.","translator":"Yakub Ibn Nugman"},{"aya":"054","id":2083,"locale":"tt","sura":"017","text":"Раббыгыз сезнең хәлегезне белүчерәктер, әгәр теләсә сезгә рәхмәт кыйлыр, яки гөнаһларыгыз өчен сезне газап кыйлыр, Без сине аларга ирекле итеп җибәрмәдек, теләмәгән кешеләрне дингә көчләп кертәлмәссең.","translator":"Yakub Ibn Nugman"},{"aya":"055","id":2084,"locale":"tt","sura":"017","text":"Раббыгыз белүчерәктер күкләрдә вә җирдә булган мәхлукләрне. Тәхкыйк пәйгамбәрләрнең кайберләрен кайберләреннән артык кыйлдык, вә Дауд пәйгамбәргә – Зәбур исемле китап бирдек.","translator":"Yakub Ibn Nugman"},{"aya":"056","id":2085,"locale":"tt","sura":"017","text":"Ий Мухәммәд г-м, мөшрикләргә әйт: \"Аллаһудан башка сынымнарны Аллаһ дип гыйбадәт кыйласыз, ул сынымнарыгыз сездән зарарны җибәрергә кадир түгелләр, ул зарарны сездән алып башка кешегә бирергә дә көчләре җитми.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s017-7.json","nextPage":"/tt/s017-9.json"}}