{"results":[{"aya":"015","id":2044,"locale":"tt","sura":"017","text":"Бер кеше һидәятле булса, һидәяте фәкать үзе өчен генәдер, вә бер кеше адашса, үзе өчен генә адашты, дәхи Аллаһ алдына үз гөнаһын йөкләп баручы кеше башка һичбер кешенең гөнаһын йөкләп бармас. Пәйгамбәр җибәреп шәригать хөкемнәрен өйрәтмичә, һичбер каумне ґәзаб кылыр булмадык. Шәригать хөкемнәрен ишеткәннән соң аны үтәмәүчеләрне Аллаһ ґәзаб кыйладыр.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":2045,"locale":"tt","sura":"017","text":"Әгәр бер шәһәрне һәлак итәргә теләсәк, ул шәһәрнең хуҗаларына бозыклык кыйлырга кушарбыз, алар золым вә бозыклык кыйлырлар, ул шәһәрдә шуннан соң аларга ґәзаб сүзе тиешле буладыр, ул шәһәрне тәмам һәлак итеп бетерәбез.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":2046,"locale":"tt","sura":"017","text":"Нух г-мнән соң да күпме шәһәр кешеләрен һәлак иттек. Аллаһу тәгалә бәндәләренең гөнаһларын белеп күреп торырга үзе җитәдер.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":2047,"locale":"tt","sura":"017","text":"Әгәр бер кеше дөньяны гына теләп, дөнья кирәген ашыктырса, Без дә ашыктырырбыз дөнья кирәген алардан үзебез теләгән кешегә үзебез теләгән хәтле, соңра аны җәһәннәмлек кыйлырбыз, ул кеше керер анда һәлак булганы вә үз-үзенә ләгънәт әйтеп хур булганы хәлдә.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":2048,"locale":"tt","sura":"017","text":"Вә бер кеше ахирәтне теләп, ахирәт өчен тырышса, аларның ахирәт өчен тырышулары җәннәт нигъмәтләре белән түләнер, иманнары һәм диннәре дә дөрес булып тырышулары да камил булганы өчен.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":2049,"locale":"tt","sura":"017","text":"Ахирәт өчен тырышучыга да һәм дөньяны гына кәсеп итүчегә дә дөньяда ризыкны бирәбез, дөньяда вакытта Раббыңның ризык бирүе һичкемнән туктатылмады.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":2050,"locale":"tt","sura":"017","text":"Карагыл, ничек Без кешеләрне кайберләрен байлыкта артык кыйлдык, әмма ахирәт дәрәҗәләре дөнья дәрәҗәләреннән олугъ вә байлыгы да артыкдыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s017-2.json","nextPage":"/tt/s017-4.json"}}