{"results":[{"aya":"043","id":2072,"locale":"tt","sura":"017","text":"Мөшрикләр әйткән сүздән Аллаһу тәгалә бик тә пакь вә алар тиңләгән дәрәҗәдән бик олугъ дәрәҗә бөектер.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":2073,"locale":"tt","sura":"017","text":"Җиде кат күк вә җир һәм күкләрдә вә җирдә булган һәр мәхлук Аллаһуны мактап тәсбих әйтәләр, вөҗүдтә Аллаһуны мактап тәсбих әйтмәгән нәрсә юк, күзгә күренгәне вә күренмәгәне Аллаһуны зекер итәдер, ләкин сез аларның тәсбихләрен аңламыйсыз. Әлбәттә, Аллаһ миһербанлы вә ярлыкаучы булды.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":2074,"locale":"tt","sura":"017","text":"Ий Мухәммәд г-м, әгәр син Коръән укырга тотынсаң, синең белән ахирәткә ышанмый торган кешеләр арасына, кешеләр күзенә күренми торган пәрдә кыйлабыз.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":2075,"locale":"tt","sura":"017","text":"Үзләре шуны ихтыяр иткәннәре өчен Коръәнне аңламасыннар өчен күңелләрен пәрдәләдек вә колакларын саңгырау кыйлдык, әгәр син Раббыңны Ул – ялгыз гына дип, Коръәндә зекер итсәң, ул мөшрикләр, нәфрәтләнеп, артка әйләнәләр.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":2076,"locale":"tt","sura":"017","text":"Без, аларның Коръәнне ни өчен тыңлаганнарын бик яхшы беләбез, алар Коръәнне тыңлыйлар, аннары синең хакта бозык ният белән сөйләшәләр һәм ул залимнәр мөселманнарга әйтәләр: \"Ий сез мөселманнар, сихерләнгән Мухәммәдкә иярәсез\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":2077,"locale":"tt","sura":"017","text":"Кара инде Мухәммәд! Сиңа нинди мисаллар китерәләр, сихерче, ялганчы, шагыйрь диләр, алар азганнар, хак юлны табарга, әлбәттә, алар кадир түгелләр.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":2078,"locale":"tt","sura":"017","text":"Кәферләр әйтәләр: \"Әйә без череп сөяк, туфрак булсак та яңадан терелеп кубарылырбызмы? Бу эш мөмкин түгел\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s017-6.json","nextPage":"/tt/s017-8.json"}}