{"results":[{"aya":"099","id":2128,"locale":"tt","sura":"017","text":"Әйә алар җирне вә күкләрне бар кыйлган Аллаһуның алар кеби кешеләрне халык кыйлырга кадир икәнен белмиләрме? Дәхи Аллаһу тәгалә аларга бер мәгълүм әҗәл вакытын куйды, кәферләр барча яхшылыктан баш тарталар, мәгәр кәфер булудан баш тартмыйлар.","translator":"Yakub Ibn Nugman"},{"aya":"100","id":2129,"locale":"tt","sura":"017","text":"Аларга әйт: \"Әгәр сез Раббымның рәхмәт хәзинәләренә хуҗа булсагыз, ул байлыкның бетүеннән куркып, әлбәттә, саранлык кыйлыр идегез, тәхкыйк кеше тар күңелле, саран табигатьле булды\".","translator":"Yakub Ibn Nugman"},{"aya":"101","id":2130,"locale":"tt","sura":"017","text":"Дөреслектә Муса г-мгә тугыз төрле могҗиза бирдек, Муса белән Фиргаун арасында булган хәлләрне Ягъкуб балаларыннан сора! Фиргаун Муса г-мгә әйтте: \"Ий Муса! Мин сине сихерләнгән кеше дип беләмен\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"102","id":2131,"locale":"tt","sura":"017","text":"Муса г-м Фиргаунга әйтте: \"Ий Фиргаун син үзең дә беләсең, минем бу могҗизаларымны, җир вә күкләр Раббысы булган Аллаһудан башка зат иңдермәде, боларның барчасын Ул үзе генә иңдерде, аны һичкем булдыра алмый. Ий Фиргаун! Мин сине хактан бик ерак һәм һәлак булачак кеше дип беләмен.","translator":"Yakub Ibn Nugman"},{"aya":"103","id":2132,"locale":"tt","sura":"017","text":"Фиргаун Муса г-мне вә Ягькуб балаларын Мысыр җиреннән куып җибәрергә теләде, Без аны һәм дә аның белән бергә булганнарны һәммәсен суга батырып һәлак иттек.","translator":"Yakub Ibn Nugman"},{"aya":"104","id":2133,"locale":"tt","sura":"017","text":"Фиргаунне һәм аның кавемен һәлак иткәч Ягъкуб балаларына әйттек: \"Фиргаун сезне куып чыгарырга теләгән җирдә хәзер инде сез торыгыз! Кыямәт көне килсә, барчагызны каберләрегездән кубарып мәхшәр җиренә китерербез, анда мәгълүм булыр, кем яхшы, кем яман икәнлеге\".","translator":"Yakub Ibn Nugman"},{"aya":"105","id":2134,"locale":"tt","sura":"017","text":"Вә Без Коръәнне кешеләргә барча хакны бәян кылып күрсәтеп һәм аңлатып иңдердек һәм ул хаклык белән иңде, ягъни фәкать хакны алып килде. Ий Мухәммәд г-м, сине җибәрдек, фәкать хак мөэминнәрне җәннәтләр белән шатландырып, кәферләргә җәһәннәм ґәзабы булачагы белән хәбәр бирүче итеп. Югыйсә, кешеләрне дингә көчләп кертер өчен җибәрелмәдең.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s017-14.json","nextPage":"/tt/s017-16.json"}}