{"results":[{"aya":"015","id":2155,"locale":"tt","sura":"018","text":"Әйттеләр: \"Безнең кавемебез Аллаһудан башканы Илаһә тотып аңа гыйбадәт кылдылар, үзләре Аллаһудан башкага гыйбадәт кылуның дөреслегенә ачык дәлил дә китермиләр, Аллаһуга ялганны ифтира кылган кешедән дә залимрак кеше булырмы\".","translator":"Yakub Ibn Nugman"},{"aya":"016","id":2156,"locale":"tt","sura":"018","text":"Янә араларыннан берсе әйтте: \"Имансыз кавемегездән аерылгач Аллаһудан башкага гыйбадәт кылмас булсагыз, кире тау тишегенә керегез! Аллаһ үз рәхмәтеннән сезгә дөнья, ахирәт киңлек бирер һәм эшләрегездә җиңеллек белән ризыкны мөйәссәр итәр\".","translator":"Yakub Ibn Nugman"},{"aya":"017","id":2157,"locale":"tt","sura":"018","text":"Әгәр син аларның яткан тишекләрен күрсәң иде, кояш тау тишегенең уң тарафыннан үтеп, аларга кояш төшмәс табар идең, вә әгәр кояш батканда аларны сул тарафта калдырып, янә өсләренә төшмәс табар идең вә алар тау тишегенең киң җирендәләр, һава күп йөрер. Ошбу зекер ителгән тау тишеге ияләренең вакыйгасы Аллаһуның кодрәтенә дәлаләт кыла торган ґәҗәеб галәмәтләрдән. Аллаһ кемне хак юлга күндерсә, шул кеше хак юлга күнелгән булыр, вә Аллаһ адаштырган кешене хак юлга күндерүчене тапмассың.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":2158,"locale":"tt","sura":"018","text":"Әгәр тау тишегендә йоклаучыларны күрсәң, күзләре ачык булу сәбәпле, йокламыйлар, дип уйлар идең вәхалән ки, алар йоклыйлардыр вә Без аларны йоклаган вакытларында, уңга һәм сулга өйләндерәбез тәмнәре бозылмасын өчен, вә аларның этләре дә ишек бусагасында ике аягын түшәп йоклыйлар. Әгәр син аларга карасаң, әлбәттә, алардан куркып качар идең вә алардан курку белән күкрәгең тулыр иде.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":2159,"locale":"tt","sura":"018","text":"Аларны йоклатканыбыз кеби каты йокыларыннан уяттык, үзара хәлләрен һәм күпме йоклаганнары хакында сорашсыннар өчен, араларыннан берсе: \"Тау тишегендә күпме тордыгыз\", – дип сорады. Әйттедер: \"Бер көн тордык яки көннең бәгъзе өлешен генә тордык\". Әйттеләр: \"Күпме торганыгызны Раббыгыз беләдер, ошбу хәзерләгән акча белән берегезне шәһәргә җибәрегез, барган кеше хәләл ризыкның яхшырагын карап алсын вә сак булсын, сезне дә һичкемгә белдермәсен!","translator":"Yakub Ibn Nugman"},{"aya":"020","id":2160,"locale":"tt","sura":"018","text":"Чөнки алар сезне белсәләр, әлбәттә, ташлар белән бәреп үтерерләр яки көчләп үз диннәренә кайтарырлар, әгәр аларның батыл диненә керсәгез мәңге котыла алмассыз\", – диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":2161,"locale":"tt","sura":"018","text":"Каты йокыларыннан уятканыбыз кеби шул вакыттагы патшага һәм кавеменә ул егетләрнең хәлен күрсәттек, ачык бәян кылдык, аларның хәле белән танышкан кешеләр, Аллаһуның кыямәт илә кылган вәгъдәсе хак икәнен вә кыямәтнең булачагында һич шик юк икәнен белсеннәр өчен. \"Егетләр тау тишегенә керделәр аннары тишек ябылды һәм егетләр җан тәслим иттеләр. Бу хәлне патша һәм кавеме күрделәр\". Боларның хәлен күргән кешеләр шул тау өстенә истәлек өчен нәрсә булса да төзү хакында низагълаштылар. Алардан бер таифә: \"Тау өстенә йортлар салыйк\", – диде. Бер таифә әйтте: \"Аларның хәлен Аллаһ белә\". Вә аларның хәлен яхшырак белгән таифә әйтте: \"Алар өстенә, әлбәттә, тәбрикләп мәсҗид бина кылабыз\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s018-2.json","nextPage":"/tt/s018-4.json"}}