{"results":[{"aya":"050","id":2190,"locale":"tt","sura":"018","text":"Менә Без фәрештәләргә әйттек: \"Адәмгә сәҗдә кылыгыз!\" Һәм сәҗдә кылдылар, мәгәр Иблис сәҗдә кылмады, ул җеннән иде, Раббысының әмереннән чыкты. Әйә сез Адәм балалары, Минем урныма ул Иблисне вә аның нәселен дус тотарсызмы? Бит алар сезгә дошманнардыр. Залимнәр өчен ни яман алмаштыру булды Аллаһуга итагать итүне Иблискә итагать итү белән.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":2191,"locale":"tt","sura":"018","text":"Мин җир вә күкләрне халык кылганда Иблисне вә аның балаларыны ярдәмгә хазир итмәдем һәм үзләрен яратканда да хазир итмәдем вә хак диннән адаштыручыларны үземә ярдәмче итеп алмадым.","translator":"Yakub Ibn Nugman"},{"aya":"052","id":2192,"locale":"tt","sura":"018","text":"Ул көндә Аллаһ мөшрикләргә әйтер: \"Миңа шәрик кылган сынымнарыгызны чакырыгыз\". Һәм алар сынымнарын ярдәмгә чакырдылар, ләкин сынымнар кабул итмәделәр вә мөшрикләр илә сынымнар арасына җәһәннәм бер чокыр кылдык шунда төшеп һәлак булырлар.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":2193,"locale":"tt","sura":"018","text":"Гөнаһлы кешеләр утны күргәч, әлбәттә, белерләр анда төшәчәкләрен вә ул уттан котылып барачак җир тапмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"054","id":2194,"locale":"tt","sura":"018","text":"Кешеләр вәгазьләнсеннәр өчен бу Коръәндә һәрнәрсәгә мисал бәян кылдык. Явыз инсан күп мәсьәләдә батылны яклап хакка каршы ызгышыр булды.","translator":"Yakub Ibn Nugman"},{"aya":"055","id":2195,"locale":"tt","sura":"018","text":"Аллаһудан һидәятне күрсәтүче Коръән килгәннән соң кешеләрне иман китерүдән һәм тәүбә итеп Раббыларыннан гафу сораудан нәрсә тыя, һичнәрсә тыймый, мәгәр аларга әүвәлгеләрне һәлак итүдә кылган гадәтебезнең килүе яки аларга күренеп килә торган ґәзаб тыя, ягъни алар һәлак итә торган ґәзабны күрмичә иман китерәчәк түгелләр.","translator":"Yakub Ibn Nugman"},{"aya":"056","id":2196,"locale":"tt","sura":"018","text":"Без пәйгамбәрләрне фәкать Аллаһуга итагать иткән мөэминнәрне шатландырсыннар вә Аллаһуга итагать итмәгән динсезләрне җәһәннәм ґәзабы белән куркытсыннар өчен генә җибәрәбез. Вә кәферләр батылны яклап ызгышырлар Коръәнне ялганга чыгарулары өчен, һәм алар Безнең аятьләребезне вә җәһәннәм ґәзабы белән куркытылуларын уенга саныйлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s018-7.json","nextPage":"/tt/s018-9.json"}}