{"results":[{"aya":"071","id":2211,"locale":"tt","sura":"018","text":"Һәм икәү су буйлап киттеләр, бара торгач, бер көймәгә утырдылар, Хозыр г-м ул көймәне балта белән тиште. Муса г-м әйтте: \"Кешеләрен суга батырмак өчен көймәне тиштеңме? Тәхкыйк син һич ярамаган эшне кылдың\".","translator":"Yakub Ibn Nugman"},{"aya":"072","id":2212,"locale":"tt","sura":"018","text":"Хозыр г-м әйтте: \"Ий Муса, мин сиңа әйтмәдемме минем белән йөрергә сабырлыгың җитмәс, дип?\"","translator":"Yakub Ibn Nugman"},{"aya":"073","id":2213,"locale":"tt","sura":"018","text":"Муса г-м әйтте: \"Онытып васыятеңне тотмавым сәбәпле миңа җәза бирмәгел вә эшемдә яки сиңа иярмәктә миңа авырлыкны йөкләмәгел!\"","translator":"Yakub Ibn Nugman"},{"aya":"074","id":2214,"locale":"tt","sura":"018","text":"Һәм көймәдән чыгып юлларына киттеләр, барганда уйнап йөрүче балаларга очырап, араларыннан бер матур сабыйны Хозыр г-м үтерде, Муса г-м әйтте: \"Әйә гөнаһтан пакь баланы үтердеңме, ул һичкемне үтермәгән иде? Тәхкыйк син бу юлы яманрак эш кыйлдың!\"","translator":"Yakub Ibn Nugman"},{"aya":"075","id":2215,"locale":"tt","sura":"018","text":"Хозыр г-м әйтте: \"Әйә мин сиңа әйтмәдемме минем белән йөрергә чыдамлыгың җитмәс, дип\".","translator":"Yakub Ibn Nugman"},{"aya":"076","id":2216,"locale":"tt","sura":"018","text":"Муса г-м әйтте: \"Әгәр моннан соң янә синнән бер нәрсәне сорасам, ул вакытта мине юлдаш кылмассың, тәхкыйк минем тарафтан булган гозерләрне тыңлап чигенә җиткердең, моннан соң гозер күрсәтергә хәлем калмады\".","translator":"Yakub Ibn Nugman"},{"aya":"077","id":2217,"locale":"tt","sura":"018","text":"Һәм икәү юлларына киттеләр, хәтта бер шәһәргә җиттеләр, шәһәр кешеләреннән ашарга сорадылар, шәһәр кешеләре аларны кунак итеп ашатудан баш тарттылар, ашатмадылар. Алар шәһәрдә бер койма таптылар, ул койма егылырга якынлашкан иде, Хозер г-м ул койманы кулы белән турайтып куйды. Муса г-м әйтте: \"Әгәр син теләсәң бу хезмәтең өчен хак алган булыр идең, шуңа ашарга алган булыр идек\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s018-10.json","nextPage":"/tt/s018-12.json"}}