{"results":[{"aya":"036","id":2176,"locale":"tt","sura":"018","text":"Вә кыямәт булыр дип уйламыйм, әгәр син әйткәнчә кыямәт була калса һәм мин Раббыма кайтсам, әлбәттә, мин ахирәттә бу бакчаларымнан да яхшырак бакчалар табармын\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":2177,"locale":"tt","sura":"018","text":"Мөэмин иптәше җавап биргән хәлдә әйтте: \"Әйә син төп атаң Адәмне балчыктан халык кылучы Аллаһуга иман китермәдеңме? Соңра һәр кешене ата-аналарының мәниләреннән яратты, соңра сине ир хәленә китерде.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":2178,"locale":"tt","sura":"018","text":"Син ни әйтсәң әйт, ләкин мин әйтәм: Ул – Аллаһ минем Раббым вә Раббыма һичкемне тиңдәш, иптәш кыйлмамын.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":2179,"locale":"tt","sura":"018","text":"Бакчаңа кергәндә Аллаһ теләгән эш була вә һичбер эшне кылырга куәт юк, мәгәр Аллаһ ярдәм бирсә генә куәт була дип керсәң иде. Әгәр син мине мал вә бала җәһеттән үзеңнән ким күрсәң.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":2180,"locale":"tt","sura":"018","text":"Мин өмет итәмен иманым сәбәпле Раббым миңа синең бакчаларыңнан артыкны бирер дип тә, синең бакчаларыңа күктән һәлак итәчәк бернәрсәне җибәрер дә, бакчаларың аяклар тая торган шома җир булып калыр.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":2181,"locale":"tt","sura":"018","text":"Яки бакчаңның суын җиргә батырыр, ул суны кире кайтару өчен бер нинди хәйләгә кадир булмассың\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":2182,"locale":"tt","sura":"018","text":"Мөэмин иптәше әйткәнчә, кәфернең бакчасы һәлак ителде, бакчасын гүзәлләтер өчен сарыф иткән малының вә бакчасының һәлак булганын күргәч, ике кулын бер-берсенә сугарга тотынды, чөнки ике бакчасының да җимеш агачлары һәммәсе егылып җимешләре өстенә төшкән иде, вә әйтте: \"Әгәр Раббыма һичкемне шәрик кылмаган булсам, бу хәл булмас иде\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s018-5.json","nextPage":"/tt/s018-7.json"}}