{"results":[{"aya":"078","id":2218,"locale":"tt","sura":"018","text":"Хозер г-м әйтте: \"Бу вакыт бер-беребездән аерылмак вакытыдыр. Мин эшләгән эшләргә каршы дәшмичә торырга чыдамлыгың җитмәгән нәрсәләрнең тәэвилен хәзер сиңа бәян кылырмын\".","translator":"Yakub Ibn Nugman"},{"aya":"079","id":2219,"locale":"tt","sura":"018","text":"Әмма мин тишкән көймә суда кәсеп итә торган мескеннәрнеке иде. Мин бу көймә мескеннәрнең үзләренә калсын өчен аны гаепләргә теләдем, чөнки аларның артында залим патша бар, һәр яхшы көймәләрне талап аладыр.","translator":"Yakub Ibn Nugman"},{"aya":"080","id":2220,"locale":"tt","sura":"018","text":"Әмма мин үтергән бала имансыз булып, ата-аналары мөэминнәр иде, без курыктык, ул бала үзенең азгынлыгы белән ата-анасына авырлык һәм кайгы китерер дип.","translator":"Yakub Ibn Nugman"},{"aya":"081","id":2221,"locale":"tt","sura":"018","text":"Без теләдек Раббылары ул бала урнына хәерлерәк вә пакь булган һәм мәрхәмәтлектә ата-анасына якынрак балага алмаштыруын.","translator":"Yakub Ibn Nugman"},{"aya":"082","id":2222,"locale":"tt","sura":"018","text":"Әмма мин турайткан койма шәһәрдә ике ятим баланыкы иде, ул койма астында ятимнәр өчен яшергән мал бар иде, вә аларның аталары изге кеше иде, синең, Раббың теләде, ул ике ятимнең үсеп гакыллы булуларын һәм үсеп җиткәч малларын чыгарып алуларын, шуның өчен коймаларын турайтуым аларга Раббыңнан рәхмәттер. Ий Муса, бу эшләрне мин үзлегемнән эшләмәдем, мәгәр Аллаһ әмере белән эшләдем. Ошбу сиңа бәян кыйлган нәрсәләр синең дәшми торырга сабырлыгың җитмәгән нәрсәләрнең тәэвиледер.","translator":"Yakub Ibn Nugman"},{"aya":"083","id":2223,"locale":"tt","sura":"018","text":"Ий Мухәммәд г-м, синнән Зүл-карнәен хәленнән сорыйлар. Әйт: \"Мин сезгә аның хәленнән хәбәр бирермен\".","translator":"Yakub Ibn Nugman"},{"aya":"084","id":2224,"locale":"tt","sura":"018","text":"Без Аңа җир өстендә һәрнәрсәдән файдаланырга мөмкинлек бирдек вә аңа җир өстендә тизлек белән йөри торган сәбәпне бирдек һәм һәр эшнең сәбәбен бирдек.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s018-11.json","nextPage":"/tt/s018-13.json"}}