{"results":[{"aya":"029","id":2169,"locale":"tt","sura":"018","text":"Янә әйт: \"Ий кешеләр! Ошбу Коръән Раббыгыздан килгән хак сүзләрдер, туры юл вә гадел хөкемнәрдер, теләгән кеше Коръән белән гамәл кылып мөэмин булсын вә теләгән кеше Коръән белән гамәл кылмасын да кәфер булсын! Коръән белән гамәл кылмыйча үзләренә золым иткән имансызларга Без ут хәзерләдек, аларны утның ялкыны вә төтене чолгап алыр, әгәр эчәселәре килеп интексәләр, эчерелер аларга кайнарлыкта эрегән бакыр кеби сасы эрен суы, ул су бик каты кайнарлыктан, эчкәндә йөзләрен көйдерер, ул нинди кабахәт эчемлектер вә ул урын нинди кабахәт урындыр.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":2170,"locale":"tt","sura":"018","text":"Тәхкыйк гакыллы кешеләр иман китерделәр һәм Коръән юлы белән изге гамәлләр кылдылар, әлбәттә, Без изгелекне күркәмрәк итеп кылучының әҗерен җуймыйбыз.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":2171,"locale":"tt","sura":"018","text":"Ул мөэминнәргә мәңгелек җәннәтләр булыр, җимеш агачлары астыннан татлы елгалар агадыр вә алар анда алтын беләзекләр белән зиннәтләнерләр вә яшел төстә калын һәм нечкә атластан, парчадан кием киярләр вә яхшы диваннарга утырып хозурланырлар, җәннәт нигъмәтләре ни хуш нигъмәтләр, вә җәннәтләр алар өчен ни күркәм урындыр.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":2172,"locale":"tt","sura":"018","text":"Мөэминнәр илә кәферләргә ике ирне мисал китер: \"Ул ике ирнең берсенә ике йөзем бакчасын бирдек вә ул ике бакчаны хөрмә агачлары белән әйләндердек, вә ул ике бакча арасында игеннәр үстердек.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":2173,"locale":"tt","sura":"018","text":"Ул ике бакча мул уңыш бирде, җимешләреннән һичнәрсә кимемәде вә ул ике бакчаның уртасыннан елга агыздык.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":2174,"locale":"tt","sura":"018","text":"Янә ул ике бакча иясенең бакчадан башка да малы бар иде, мактанып иптәшенә әйтте: \"Минем малым синекеннән күбрәк һәм балаларымның күплеге белән дә синнән куәтлерәкмен\".","translator":"Yakub Ibn Nugman"},{"aya":"035","id":2175,"locale":"tt","sura":"018","text":"Вә ул иптәше илә бакчасына керде, хәлбуки имансыз булуы белән үзенә золым итүчедер, иптәшенә әйтте: \"Минем бу бакчаларым мәңге бетәрләр дип уйламыйм.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s018-4.json","nextPage":"/tt/s018-6.json"}}