{"results":[{"aya":"022","id":2162,"locale":"tt","sura":"018","text":"Тау тишегендә калган егетләрнең саны хакында бәгъзеләр әйттеләр: \"Ул егетләр өчәү булып, дүртенчесе этләре иде\", – дип. Вә бәгъзеләре әйтерләр: \"Ул егетләр биш булып алтынчысы этләре иде\", – дип. Ләкин шулай әйтүләре белеп түгел, бәлки зан гынадыр. Вә мөселманнар әйтерләр: \"Ул егетләр җиде булып, сигезенчесе этләре иде\", – дип. Әйт \"Ул егетләрнең санын Раббым белә, аларның хәлен аз кешеләр белер\". Син алар хакында кешеләр белән бәхәсләшмә, мәгәр Коръәндә әйтелгәннәрне генә әйт вә аларның хәлен һичкемнән сорама.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":2163,"locale":"tt","sura":"018","text":"Әгәр бер эшне эшләргә теләсәң: \"Мин иртәгә бу эшне эшләрмен\", – димә.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":2164,"locale":"tt","sura":"018","text":"\"Мәгәр Аллаһ теләсә эшләрмен\", – дип әйт! \"Әгәр Аллаһу тәгалә теләсә\", – дип әйтергә онытсаң, хәтереңә килгәч тә: \"Аллаһ теләсә\", – дип әйт! Янә әйт: \"Бу егетләрнең барча хәлләрен Раббымның миңа белдермәге өметледер\".","translator":"Yakub Ibn Nugman"},{"aya":"025","id":2165,"locale":"tt","sura":"018","text":"Тәхкыйк егетләр тау тишегендә төгәл өч йөз ел (300) тордылар, ләкин китабий кяферлар ялганлап тугыз ел арттырдылар.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":2166,"locale":"tt","sura":"018","text":"Әйт: \"Аларның тау тишегендә күпме торганнарын Аллаһ белүчерәк, җирдә вә күкләрдә һәркемгә яшерен булган нәрсәләрне фәкать Аллаһу тәгалә генә белүче. Аллаһ һәрнәрсәне ґәҗәб күрү белән күрер вә ґәҗәб ишетү илә ишетер, җир вә күкләрдә булган затлар өчен Аллаһудан башка ярдәмче хуҗа юк, вә Ул – Аллаһ үзенең эшләрендә һичберәүне тиңдәш иптәш итмәде\".","translator":"Yakub Ibn Nugman"},{"aya":"027","id":2167,"locale":"tt","sura":"018","text":"Ий Мухәммәд г-м, Раббың сиңа вәхий кылган Коръәнне кешеләргә укы! Коръәндәге Аллаһ сүзләрен, Аның хөкемнәрен үзгәртергә көче җитүче зат юк. Әлбәттә, Коръәннән башка тотынырлык мәхкам нәрсәне тапмассың.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":2168,"locale":"tt","sura":"018","text":"Сабыр кыл, нәфесеңне авызлыклап тезгенен таза тот, Аллаһуны зекер ит, иртә-кич ялварып Раббиларына дога кылучылар белән бергә ул мөселманнар Раббыларының ризалыгын эстиләр, вә ул фәкыйрь мөселманнардан күзләреңне читкә бормагыл дөньяның байлыгын вә зиннәтен эстәгәнең хәлдә, вә һәм Без Коръән тәрбиясеннән күңелен гафил буш кылган кешегә итагать итмә, аңа иярмә, чөнки ул кеше нәфес һавасына ияреп азды вә ул азган кешенең эше хакны аркасына ыргыту булды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s018-3.json","nextPage":"/tt/s018-5.json"}}