{"results":[{"aya":"043","id":2183,"locale":"tt","sura":"018","text":"Вә ул кәфергә Аллаһудан башка ярдәм бирүчеләр булмады һәм үз көче белән дә котыла алмады.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":2184,"locale":"tt","sura":"018","text":"Кыямәт көне булганда вәлайәт һәм ярдәм итмәк фәкать Аллаһуга хастыр вә ул вәлайәт хактыр, вә Аллаһуның сәвабы – нигъмәте һәркемнекеннән хәерледер һәм Аллаһуга итагать итүнең ахыры башкача итагать итүнең ахырыннан хәерледер.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":2185,"locale":"tt","sura":"018","text":"Кешеләргә дөнья тереклеген мисал итеп күрсәт, ул дөнья Без күктән иңдергән яңгыр суы кебидер: ул яңгыр белән җир йөзеңдәге үсемлекләр үсеп бер-берсенә кушылдылар, соңра үләннәр кибеп саргайды вә җил очырып алып китте, ягъни дөнья җилгә очкан үлән кеби, бер көнне юк булачак. Аллаһ һәрнәрсәгә көче җитә торган булды.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":2186,"locale":"tt","sura":"018","text":"Мал һәм балалар дөнья тереклегенең зиннәтләредер, әмма мәңге калачак нәрсә изге гамәлләрдер, ул изге гамәлләр Раббың хозурында дөнья малыннан һәм балалардан хәерлерәктер, нигъмәт йөзеннән һәм кешенең өмет иткән нәрсәсенең яхшырагыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":2187,"locale":"tt","sura":"018","text":"Кыямәт көнендә тауларны җир белән күк арасында очырып йөртербез вә син ул көндә җирне, тау, таш, урман булмаганы хәлдә ялангач күрерсең, вә ул көндә барча кешеләрне кубарырбыз, кубармыйча һичкемне калдырмабыз.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":2188,"locale":"tt","sura":"018","text":"Кубарылгач, саф-саф итеп Раббыңа тапшырылырлар. Тәхкыйк хозурымызга килдегез әүвәлдә халык кылганыбыз кеби, ялангач хәлегездә, бәлки сез уйладыгыз каберләрегездән кубарырбыз дигән вәгъдәбездә тормабыз, дип.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":2189,"locale":"tt","sura":"018","text":"Ул көндә һәркемнең гамәл дәфтәре алдына куелыр вә гөнаһлы кешеләрне дәфтәрләренә язылган гөнаһларыннан куркучы күрерсең һәм әйтерләр: \"Безгә һәлакәтлек килде, ни булды бу дәфтәргә, гөнаһларыбызның кечкенәсен дә, зурысын да калдырмаган, мәгәр барын да санаган, язган\", – дип. Вә кылган эшләренең җәзасын хәзерләнеп куелган табарлар. Раббың һичкемгә золым итмәс.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s018-6.json","nextPage":"/tt/s018-8.json"}}