{"results":[{"aya":"092","id":2232,"locale":"tt","sura":"018","text":"Соңра янә алып барып җиткерә торган сәбәпкә иярде.","translator":"Yakub Ibn Nugman"},{"aya":"093","id":2233,"locale":"tt","sura":"018","text":"Хәтта ике тау арасына ирешкәндә шул ике тау алдында бер төрле кавемгә юлыкты, ул кавем белән бик авырлык илә генә аңлаштылар.","translator":"Yakub Ibn Nugman"},{"aya":"094","id":2234,"locale":"tt","sura":"018","text":"Алар әйттеләр: \"Ий Зүл-карнәен, шушы ике тау арасында яшәгән Йәэҗүҗ вә Мәэҗүҗ кавеме җир өстендә төрле фәсәдләрне кылалар, безгә зарар ирештерәләр, алар белән безнең уртабызга, шушы ике тау арасына бөек дивар (плотина) корсаң, без сиңа хезмәт хакын түләр идек\".","translator":"Yakub Ibn Nugman"},{"aya":"095","id":2235,"locale":"tt","sura":"018","text":"Зүл-карнәен әйтте: \"Раббым миңа биргән гыйлем хикмәте сез бирә торган малдан хәерлерәктер, сездән мал алмыйм, миңа фәкать кул көче белән ярдәм итәрсез, Аллаһ ризасы өчен мин сезнең белән алар арасына тау кеби койма ясап бирермен.","translator":"Yakub Ibn Nugman"},{"aya":"096","id":2236,"locale":"tt","sura":"018","text":"Инде миңа иске тимер кисәкләрен китерегез! Ике тау арасына тимерләрне утыннар белән аралаштырып, тау биеклегендә өйделәр, инде яндырып утыннарның көлен очырыгыз диде. Хәтта утыннар каты янып тимерләр эреп ут кеби булгач әйтте: \"Миңа эрегән бакыр китерегез эрегән тимер өстенә коярмын\".","translator":"Yakub Ibn Nugman"},{"aya":"097","id":2237,"locale":"tt","sura":"018","text":"Йәэҗүҗ, Мәэҗүҗ бу дивардан чыгарга кадир булмаслар вә тимер илә бакырдан ясалуы өчен аны тишеп чыгарга да көчләре җитмәс.","translator":"Yakub Ibn Nugman"},{"aya":"098","id":2238,"locale":"tt","sura":"018","text":"Зүл-карнәен әйтте: \"Бу диварны сезгә ясап бирмәклегем Раббымнан рәхмәттер. Раббым вәгъдә кылган кыямәт килсә, Ул без ясаган диварны җир белән тигезләп тузан кыйлыр, Раббымның вәгъдәсе хак булды\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s018-13.json","nextPage":"/tt/s018-15.json"}}