{"results":[{"aya":"057","id":2197,"locale":"tt","sura":"018","text":"Раббысының вәгазьләре белән вәгазьләнеп тә аннан баш тарткан кешедән дә залимрәк кеше булырмы, ул үзе эшләгән явыз эшләрен онытты. Инде аңламасыннар өчен күңелләренә пәрдә кылдык вә хак сүзне ишетмәсеннәр өчен колакларын саңгыраулы кылдык. Әгәр син аларны һидәяткә чакырсаң, мәңге һидәяткә күнелмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":2198,"locale":"tt","sura":"018","text":"Синең Раббың гөнаһларны ярлыкаучы вә рәхмәт ияседер, әгәр эшләгән гөнаһлары өчен аларны ґәзаб белән тотарга теләсә иде, әлбәттә, дөньяда ук ашыктырып ґәзаб бирер иде. Бәлки аларны ґәзаб итәр өчен вәгъдә ителгән кыямәт көне бардыр, вә алар Аллаһудан башка качачак урын һич тә тапмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":2199,"locale":"tt","sura":"018","text":"Вә һәлак булган шәһәрләрне Без һәлак иттек, золым итүләре сәбәпле, вә аларның һәлак булуы өчен билгеле вакыт кылдык.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":2200,"locale":"tt","sura":"018","text":"Муса г-м хезмәтчесе Юшәгъга әйтте: \"Әлбәттә, туктамыйча китәрмен ике диңгезнең кушылган җиренә барып җиткәнче, яки туктамыйча озын заман китәрмен.\"","translator":"Yakub Ibn Nugman"},{"aya":"061","id":2201,"locale":"tt","sura":"018","text":"Ике диңгез кушылган җиргә килгәч, балыкларын онытып киттеләр, һәм юлда ашарга дип алган кипкән балыклары терелеп, суны ярып, диңгезгә карап китте.","translator":"Yakub Ibn Nugman"},{"aya":"062","id":2202,"locale":"tt","sura":"018","text":"Балыклары онтылып калган җирдән озак җир киткәч Муса г-м хезмәтчесенә әйтте: \"Төшке ашаячак азыгыбызны китер, хәзер ашыйк, (ул азыклар диңгезгә киткән балык иде) тәхкыйк бу сәфәребездә безгә мәшәкать вә ачыгу иреште.\"","translator":"Yakub Ibn Nugman"},{"aya":"063","id":2203,"locale":"tt","sura":"018","text":"Хезмәтчесе Мусага әйтте: \"Белдеңме, ике диңгез кушылган җирдә таш өстендә балыкны онытып калдырдым, ул балыкның калганлыгын сиңа әйтергә миңа оныттырмады һичнәрсә, мәгәр шайтан оныттырды, вә ул балык диңгезгә юл тотты бик гаҗәеб хәлдә\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s018-8.json","nextPage":"/tt/s018-10.json"}}