{"results":[{"aya":"071","id":2321,"locale":"tt","sura":"019","text":"Сездән һәрберегез ул җәһәннәмгә килмичә калмас, сезнең аңда килүегез Раббыгызның үз хөкеме илә үзенә лязем булды ки, аны эшләми калдырмас.","translator":"Yakub Ibn Nugman"},{"aya":"072","id":2322,"locale":"tt","sura":"019","text":"Соңра тәкъва мөэминнәрне ул җәһәннәмнән коткарырбыз, вә Коръән белән гамәл кылмаган залимнәрне тезләнгән хәлләрендә ул җәһәннәмдә калдырырбыз.","translator":"Yakub Ibn Nugman"},{"aya":"073","id":2323,"locale":"tt","sura":"019","text":"Дөньяда вакытта аларга Безнең һәр нәрсәне бәян итүче аятьләребез укылса, кәферләр мөэминнәргә әйтәләр: \"Мөэмин белән кәфернең тора торган урын йөзеннән кайсысының урыны хәерлерәк, вә кавем җыела торган урын йөзеннән яхшыракдыр?\"","translator":"Yakub Ibn Nugman"},{"aya":"074","id":2324,"locale":"tt","sura":"019","text":"Бу кәферләрдән элек күпме кәферләрне һәлак иттек, алар мал вә җиһаз җәһеттән артык һәм күренештә чибәррәк иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"075","id":2325,"locale":"tt","sura":"019","text":"Әйт: \"Берәү хактан адашуда булса, сынамак өчен Аллаһ аңа озын гомер биргән булыр. Хәтта әгәр вәгъдә ителгән ґәзабны күрсәләр, яки дөньяда мөселманнар аларны җиңеп, үтермәк вә әсир алмак ґәзабы ирешсә, яки кыямәттә җәһәннәмгә керәчәкләрен күрсәләр, шул вакытта белерләр урын йөзеннән кайсы фирканең урыны кабахәтрәк, ягъни җәһәннәм кемгә тиешле икәнен һәм кайсы фирканең гаскәре зәгыйфьрәк икәнен.\"","translator":"Yakub Ibn Nugman"},{"aya":"076","id":2326,"locale":"tt","sura":"019","text":"Аллаһ, Коръән белән гамәл кылып һидәяттә булган мөэминнәрнең һидәятен арттырыр. Изге гамәл мәңге калучыдыр, ул изге гамәл сәваб йөзеннән Раббың хозурында хәерлерәк вә ахырда кайтмак йөзеннән хәерлерәктер.","translator":"Yakub Ibn Nugman"},{"aya":"077","id":2327,"locale":"tt","sura":"019","text":"Әйә белдеңме аятьләребезне инкяр итүчене, ул кәфер әйтте: \"Әгәр кубарылсам, әлбәттә, малларым вә балаларым миңа бирелер дә, бурычларымны анда түләрмен\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/tt/s019-10.json","nextPage":"/tt/s019-12.json"}}