{"results":[{"aya":"057","id":2307,"locale":"tt","sura":"019","text":"Вә Без аны күтәрдек югары урынга, күккә яки җәннәткә.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":2308,"locale":"tt","sura":"019","text":"Югарыда зекер ителгән пәйгамбәрләр, аларга Аллаһ пәйгамбәрлекне ингам кылды, Адәм г-м балаларыннан Идрисне, вә көймәдә Нух г-м белән бергә күтәрдек Без кешеләрнең балаларыннан Ибраһим г-мне, вә Ибраһим балаларыннан, вә Исмагыйл г-м балаларыннан Исхак, Ягькуб, Муса, Һарун, Зәкәрья, Яхъя вә Гыйсаларны пәйгамбәр кылдык. Ошбу зекер ителмеш затлар, Безнең туры юлга күндерелмеш вә пәйгамбәрлеккә сайланмыш кешеләр. Әгәр аларга Аллаһуның аятьләре укылса, сәҗдәгә китеп елыйлар.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":2309,"locale":"tt","sura":"019","text":"Ул пәйгамбәрләрдән соң явыз кавем килде, алар намазларын кичектереп, казага калдырып яки бөтенләй укымыйча заигъ иттеләр, вә шәһвәткә, нәфес теләгән нәрсәләргә иярделәр, алар тиздән ахирәттә явыз газапка очраучылардыр.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":2310,"locale":"tt","sura":"019","text":"Мәгәр иман китереп, тәүбә итеп төзәлеп изге гамәлләр кылганнары җәннәткә керерләр, аларга хаксыз золым итү булмас.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":2311,"locale":"tt","sura":"019","text":"Алар кереп торачак җәннәтне Аллаһ үзенең сөекле колларына вәгъдә кылды ул җәннәтне күрсәтмичә, тәхкыйк Аллаһудан вәгъдә кылынган җәннәт вәгъдә кылынган кешеләргә килүче булды, килми калмас.","translator":"Yakub Ibn Nugman"},{"aya":"062","id":2312,"locale":"tt","sura":"019","text":"Алар җәннәттә кирәкмәгән буш сүзләрне ишетмәсләр, мәгәр фәрештәләрнең сәламен ишетерләр, дөньядагы иртә белән көндез арасы вакыт үткән саен, ягъни ике ашау арасы хәтле вакыт үткән саен ризыклары килеп торыр.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":2313,"locale":"tt","sura":"019","text":"Колларыбызның тәкъваларын ошбу җәннәткә варис итәрбез.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/tt/s019-8.json","nextPage":"/tt/s019-10.json"}}