{"results":[{"aya":"085","id":2433,"locale":"tt","sura":"020","text":"Аллаһ әйтте: \"Ий Муса, син киткәннән соң кавемеңне бәлаләндердек, Самири залим бозауга табындырып аларны адаштырды\".","translator":"Yakub Ibn Nugman"},{"aya":"086","id":2434,"locale":"tt","sura":"020","text":"Муса кавеме эшләгән эш өчен кайгырып вә ачуланып, кавеме янына кайтты. Әйтте: \"Ий кавемем Раббыгыз сезгә Тәүрат бирәм дип яхшы вәгъдә кылды түгелме? Мин сезгә кырык көннән кайтам дип вәгъдә биреп киттем, әйә сезгә шул кырык көн бик озын вакыт булдымы? Яки Аллаһуның ачуы вә ґәзабы иңүен теләдегезме? Тәхкыйк Аллаһуга гына гыйбадәт кылырбыз дип миңа биргән вәгъдәгезгә хыйлафлык кылдыгыз.","translator":"Yakub Ibn Nugman"},{"aya":"087","id":2435,"locale":"tt","sura":"020","text":"Кавеме әйтте: \"Без синең вәгъдәңә үз ихтыярыбыз илә хыйлафлык кылмадык, ләкин Мысырдан чыккан вакытыбызда Мысыр хатыннарының бизәк әйберләрен алган идек, ул бизәкләрне һәммәсен утка салып эреттек, Самири дә Җәбраил атының эзеннән алган туфракны утка салды.","translator":"Yakub Ibn Nugman"},{"aya":"088","id":2436,"locale":"tt","sura":"020","text":"Һәм Самири шул эрегән бизәкләрдән бозау чыгарды, ул бозау сурәтендә бозау тавышы бар иде, һәм Самири вә аның иярченнәре әйттеләр: \"Менә бу сезнең вә Мусаның Илаһәседер\", – дип бозауга гыйбадәт кыла башладылар, һәм: \"Муса бозауның үзенең Илаһәсе икәнлеген онытты, тауга Илаһә эзләп китте\", – диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"089","id":2437,"locale":"tt","sura":"020","text":"Аллаһ әйтә: \"Әйә алар белмиләрме бу бозау, аларга һичнәрсә сөйләмәс, әгәр бозауның үзенә сөйләсәләр, җавап бирмәс, вә аларга файда китерергә дә, зарар китерергә дә кадир булмас.\"","translator":"Yakub Ibn Nugman"},{"aya":"090","id":2438,"locale":"tt","sura":"020","text":"Муса таудан кайтмас борын Һарун әйткән иде: \"Ий кавемем, сез ошбу бозау белән бәлаләндегез, зинһар аңа гыйбадәт итмәгез, хакыйкатьтә сезнең Раббыгыз – рәхмәт иясе Аллаһу тәгаләдер, миңа иярегез вә минем әмеремә итагать итегез!\"","translator":"Yakub Ibn Nugman"},{"aya":"091","id":2439,"locale":"tt","sura":"020","text":"Кавеме Һарунга әйттеләр: \"Муса кайткангача бозауга гыйбадәт кылудан туктамабыз\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/tt/s020-12.json","nextPage":"/tt/s020-14.json"}}