{"results":[{"aya":"071","id":2419,"locale":"tt","sura":"020","text":"Фиргаун сихерчеләргә әйтте: \"Минем рөхсәтемнән башка Һарун вә Мусаның Раббысына иман китердегезме? Муса сезнең олугъларыгыздыр ки, сезгә сихер белемен өйрәткән, әлбәттә, мин сезнең уң кулыгызны вә сул аякларыгызны кисәрмен вә сезне хөрмә ботакларына асармын, шул вакытта белерсез минме яки Муханың Раббысымы катырак ґәзаб итүче вә кайсыбызның ґәзабы даими булыр\".","translator":"Yakub Ibn Nugman"},{"aya":"072","id":2420,"locale":"tt","sura":"020","text":"Иман китергән сихерчеләр әйттеләр: \"Ий Фиргаун! Мусаның пәйгамбәрлегенә көчле дәлил булган могҗизаны һәм дә безне яратучы Аллаһны сиңа алыштырмыйбыз, Аллаһуга да вә Аның могҗизасына дә нык ышандык. Син безгә хөкем ит, нәрсә хөкем итә торгансыңдыр, син тәкәбберләнеп бу дөньяда гына хөкем итә алырсың, әмма ахирәттә хөкем итә алмассың.","translator":"Yakub Ibn Nugman"},{"aya":"073","id":2421,"locale":"tt","sura":"020","text":"Тәхкыйк без Раббыбызга иман китердек, хаталарыбызны гафу итсен өчен дәхи Мусага каршы синең тарафтан көчләнеп кылган сихеребезне гафу итсен өчен, бит Аллаһ сәваб бирүдә хәерле вә ґәзаб кылуда даимрәкдер.","translator":"Yakub Ibn Nugman"},{"aya":"074","id":2422,"locale":"tt","sura":"020","text":"Берәү кыямәт көнне Раббысы хозурына имансыз яки күп гөнаһ белән килсә, әлбәттә, аңа җәһәннәм булыр, ул анда үлмәс һәм файдалы тереклек тә булмас.","translator":"Yakub Ibn Nugman"},{"aya":"075","id":2423,"locale":"tt","sura":"020","text":"Берәү Раббысына изге гамәлләр кылганы хәлдә камил иман белән барса, андый мөэминнәргә ахирәттә бөек дәрәҗәләр булыр.","translator":"Yakub Ibn Nugman"},{"aya":"076","id":2424,"locale":"tt","sura":"020","text":"Аларга Ґәден исемле җәннәтнең агачлары астыннан елгалар агар, алар анда мәңге калырлар. Ошбу мөкафәт үзен көфердән вә башка гөнаһлардан пакьлаган кешеләргәдер.","translator":"Yakub Ibn Nugman"},{"aya":"077","id":2425,"locale":"tt","sura":"020","text":"Тәхкыйк Мусага вәхий иттек, колларым Ягькуб балалары белән Мысыр җиреннән чыгып китегез, аларны үткәрү өчен диңгезгә таягың белән сугып коры юл яса аларга. Фиргаунның артыгыздан җитүеннән курыкма һәм дә диңгез кушылып батарбыз дип тә куркынма!\"","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/tt/s020-10.json","nextPage":"/tt/s020-12.json"}}