{"results":[{"aya":"120","id":2468,"locale":"tt","sura":"020","text":"Шайтан Адәмгә вәсвәсә кылды вә әйтте: \"Ий Адәм, җәннәттә мәңге калуга вә бетми торган байлыкка ия булуга сәбәпле җимешне сезгә күрсәтимме\" – дип хәрам җимешне ашарга кызыктырды.","translator":"Yakub Ibn Nugman"},{"aya":"121","id":2469,"locale":"tt","sura":"020","text":"Һәм Адәм һәм Хәва хәрам җимешне ашадылар, дәрхәл өсләреннән киемнәре төшеп гаурәтләре ачылды, бик ашыгып җәннәттәге бер агач яфрагы белән гаурәтләрен капларга тотындылар, шулай итеп Адәм Раббысына гөнаһлы булды, дошманының ялган сүзенә ияреп максатына ирешүдән коры калды.","translator":"Yakub Ibn Nugman"},{"aya":"122","id":2470,"locale":"tt","sura":"020","text":"Соңра Раббысы тәүбә иттереп үзенә якын итте вә тәүбәсен кабул итеп гөнаһын гафу итте һәм хаклыкка күндерде.","translator":"Yakub Ibn Nugman"},{"aya":"123","id":2471,"locale":"tt","sura":"020","text":"Аллаһ Адәм илә Иблискә әйтте: \"Бер-берегезгә дошман булганыгыз хәлдә җәннәттән чыгыгыз, әмма Миннән сезгә, әлбәттә, туры юлга күндерүче китап килер, Минем Һидәятемә ияргән кеше адашмас һәм бозылып явызлардан булмас.","translator":"Yakub Ibn Nugman"},{"aya":"124","id":2472,"locale":"tt","sura":"020","text":"Вә берәү Минем китабым белән гамәл кылудан вә Мин күрсәткән туры юлдан барудан баш тартса, аңа һидәятсез вә бәхетсез тар тормыш булыр, кыямәт көнендә Без ул кешене күзе һәм күңеле сукыр хәлдә кубарырбыз.","translator":"Yakub Ibn Nugman"},{"aya":"125","id":2473,"locale":"tt","sura":"020","text":"Сукыр хәлендә кубарылгач әйтте: \"Йә Рабби мине ни өчен сукыр хәлемдә кубардың, бит мин дөньяда вакытымда күзле идем?\"","translator":"Yakub Ibn Nugman"},{"aya":"126","id":2474,"locale":"tt","sura":"020","text":"Аллаһ әйтер: \"Әйе, эш син әйткәнчәдер, дөньяда вакытыгызда Без сезгә күз, колак, тел һәм гакыл биргән идек һәм һәрнәрсәне бәян итүче китап иңдергән идек, ләкин сез Безнең аятьләребезне оныттыгыз һич кирәксенмәдегез, Безнең аятьләребезне онытканың кеби, бүген җәһәннәмдә калып онытылырсың.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":20,"previousPage":"/tt/s020-17.json","nextPage":"/tt/s020-19.json"}}