{"results":[{"aya":"078","id":2561,"locale":"tt","sura":"021","text":"Вә Дауд илә Сөләйманны дә хәтерләгез, бер кешенең игенен башка кешенең куйлары кич белән кереп, ашап вә таптап юкка чыгарган иделәр, шул хакта алар икесе хөкем иттеләр, вә Без аларның хөкемнәренә шаһит булдык.","translator":"Yakub Ibn Nugman"},{"aya":"079","id":2562,"locale":"tt","sura":"021","text":"Иген хакында дөрес хөкем итүне Сөләйманга аңлаттык. Дауд, тапталган иген бәрабәренә иген хуҗасына куйларны бирергә хөкем итте. Бу вакытта Сөләйман 13 яшендә иде, атасы Даудның хөкеменә риза булмыйча, бу хөкемнән яхшырак хөкем бар диде. Ул әйтте: \"Куйлар вакытлыча иген хуҗасына бирелсен, иген хуҗасы куйларның сөтеннән вә йоннарыннан файдаланып торсын. Ә куйлар хуҗасы, җирне эшкәртеп иген чәчеп үстереп бирсен, аннары куйларын кайтарып алыр\", – дип. Аларга һәр икесенә файдалы белем вә шәригать хөкемнәрен бирдек, вә Даудка тауларны һәм кошларны иярттек, Дауд белән бергә тәсбих әйтерләр иде. Вә Без бу әйтелгәннәрне барын да эшләдек.","translator":"Yakub Ibn Nugman"},{"aya":"080","id":2563,"locale":"tt","sura":"021","text":"Вә Даудка сезнең өчен сугыш киемнәрен тегергә өйрәттек, ул киемнәр белән сезне кылыч зарарыннан сакламак өчен. Әйә сез шуның өчен шөкер итәсезме?","translator":"Yakub Ibn Nugman"},{"aya":"081","id":2564,"locale":"tt","sura":"021","text":"Вә Сөләйманга каты искүче җилне ихтыяр иттек, ул җил Сөләйманны күтәреп, аның әмере белән Без бәрәкәтле кылган җиргә барыр булды. Без һәр нәрсәне белүче булдык.","translator":"Yakub Ibn Nugman"},{"aya":"082","id":2565,"locale":"tt","sura":"021","text":"Дәхи Сөләйманга шайтаннарны итагать иттердек, диңгезгә чумып җәүһәр ташларын чыгара торганнарын вә диңгезгә чумудан башка да эшләрне беләләр иде. Вә Без аларны карап тордык Сөләйманга итагать итсеннәр өчен.","translator":"Yakub Ibn Nugman"},{"aya":"083","id":2566,"locale":"tt","sura":"021","text":"Вә Әййубне дә хәтерләгез, Ул Раббысына дога кылды: \"Ий Раббым мине сырхау вә катылык тотты, вә Син рәхмәт итүчеләрнең иң рәхимлесе, миңа да рәхмәт ит\".","translator":"Yakub Ibn Nugman"},{"aya":"084","id":2567,"locale":"tt","sura":"021","text":"Без аның догасын кабул иттек вә аңарда булган сырхау һәм бәлане җибәрдек вә анар өй әһелләрен кайтарып бирдек, вә балаларын, малларын ике өлеш арттырып бирдек үз хозурымыздан рәхмәт йөзеннән, вә Аллаһ колларына гыйбрәт булсын өчен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s021-11.json","nextPage":"/tt/s021-13.json"}}