{"results":[{"aya":"022","id":2505,"locale":"tt","sura":"021","text":"Әгәр Аллаһудан башка тагын бер Аллаһ булса иде, әлбәттә, җир вә күк бозылыр иде. Ґәрешнең Раббысы булган – Аллаһ, мөшрикләр ифтира кылган сыйфатлардан бик пакь.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":2506,"locale":"tt","sura":"021","text":"Аллаһ, үзенең эшләгән эшләреннән соралмас, әмма кешеләр эшләгән эшләреннән соралырлар.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":2507,"locale":"tt","sura":"021","text":"Әйә алар Аллаһудан башка бернәрсәне Илаһә тоттылармы? Бу эшегез дөрес булса, дәлилегезне китерегез диген! Бу Коръән минем белән бергә булган өммәтемнең, китабының хәерлеседер вә элекке өммәтнең китабының хәерлеседер диген! Бәлки кешеләрнең күбрәге Коръәннең дөреслеген белмиләр, шуның өчен Коръән белән гамәл кылудан баш тарталар.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":2508,"locale":"tt","sura":"021","text":"Ий Мухәммәд г-м, синнән элек җибәрелмәдек рәсүлләрдән, мәгәр җибәрсәк, аларга вәхий иңдердек: \"Дөреслектә Миннән башка гыйбадәт кыйлырга яраклы һичбер Илаһә юк, мәгәр Мин үзем генә, Миңа гына гыйбадәт кыйлыгыз!","translator":"Yakub Ibn Nugman"},{"aya":"026","id":2509,"locale":"tt","sura":"021","text":"Мөшрикләр, Аллаһ бала тудырды диделәр. Аллаһ, бала тудыру кимчелегеннән ниһаять пакь! Бәлки фәрештәләр, Аллаһуның хөрмәтле колларыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":2510,"locale":"tt","sura":"021","text":"Ул фәрештәләр, һич Аллаһ белән сүз яраштырмаслар вә алар Аллаһ әмере буенча эш кылырлар.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":2511,"locale":"tt","sura":"021","text":"Аллаһ, кешеләрнең үткәндәге эшләгән эшләрен вә киләчәктә эшләячәк эшләрен белер, һәм фәрештәләрнең алларындагы вә артларындагы эшләрен белер, ул фәрештәләр шәфәгать итмәсләр, мәгәр Аллаһ риза булган кешегә генә шәфәгать итәрләр, шулай булса да Аллаһудан куркып түбәнчелек кылучылардыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":16,"previousPage":"/tt/s021-3.json","nextPage":"/tt/s021-5.json"}}