{"results":[{"aya":"050","id":2645,"locale":"tt","sura":"022","text":"Дөреслектә иман китереп Коръән юлы белән изге гамәлләр кылган мөэминнәргә Аллаһуның ярлыкавы һәм җәннәт нигъмәтләредер.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":2646,"locale":"tt","sura":"022","text":"Мөэминнәр көчсез дип Безнең аятьләребезне ялганга чыгару өчен тырышкан кәферләр – җәһәннәм әһелләредер.","translator":"Yakub Ibn Nugman"},{"aya":"052","id":2647,"locale":"tt","sura":"022","text":"Синнән элек тә расүл вә пәйгамбәр җибәрмәдек мәгәр җибәргән расүл вә пәйгамбәр бер нәрсәне сөеп теләсә, шайтан аның теләгән нәрсәсенә вәсвәсәсене салыр иде, шайтан салган нәрсәне Аллаһ бетерер, вә аларга биргән аятьләрен мәхкәм таза кылыр иде, бит Аллаһ белеп һәм хикмәт белән эш кыйлучы.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":2648,"locale":"tt","sura":"022","text":"Аллаһ шайтан вәсвәсә кылган нәрсәне күңелләрендә хакны кабул итмәү авыруы булган кешеләргә вә имансызлык белән күңелләре каралып каткан кешеләргә фетнә кылды, Коръән белән гамәл кылмаучы залимнәр, шиксез хактан бик тә ерак булганнары хәлдә хыйлафлыкталар.","translator":"Yakub Ibn Nugman"},{"aya":"054","id":2649,"locale":"tt","sura":"022","text":"Чын белем ияләре Коръәнне Раббыңнан иңгән хак китап дип белсеннәр өчен, ягъни алар Коръәннең хаклыгын белеп шайтан юлына кермәсләр вә Коръән юлыннан чыкмаслар, Коръәннең һәр сүзенә ышанырлар вә күңелләре Коръәнгә мәхәббәт итәр, иман китереп Коръән белән гамәл кылган кешеләрне, әлбәттә, Аллаһ туры юлга күндерүче.","translator":"Yakub Ibn Nugman"},{"aya":"055","id":2650,"locale":"tt","sura":"022","text":"Кәферләр Коръәнгә шикләнүләрен бетермәсләр (иман китермәсләр) аңсызлан кинәт кенә кыямәт килгәнгәчә, яки нәселләрне бетерә торган ґәзаб килгәнгәчә.","translator":"Yakub Ibn Nugman"},{"aya":"056","id":2651,"locale":"tt","sura":"022","text":"Кыямәт көнендә патшалык ялгыз Аллаһ кулында булыр, кешеләр арасында гаделлек илә хөкем итәр, иман китереп изге гамәлләр кылган мөэминнәргә нигъмәтләр белән тулган җәннәтләр булыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tt/s022-7.json","nextPage":"/tt/s022-9.json"}}