{"results":[{"aya":"029","id":2624,"locale":"tt","sura":"022","text":"Соңра чәч, мыек, тырнак кебиләрне кисеп артыгын бетерсеннәр, вә нәзерләрен үтәсеннәр, вә Минем иске өем Кәгъбәне таваф итсеннәр.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":2625,"locale":"tt","sura":"022","text":"Зекер ителгәннәр хаҗ гамәлләредер, берәү Аллаһ хөкемнәрен вә Кәгъбәне зурласа, аның зурлавы Аллаһ хозурында, аның өчен хәерледер. Сезгә дөя, сыер вә куй, кәҗә хәләл булды, мәгәр Коръәндә хәрамлыгы зекер ителгән нәрсәләр хәләл түгел, тәреләрдән сакланыгыз нәҗестән сакланган кеби һәм ялган, боһтан һәм пычрак сүзләрдән сакланыгыз!","translator":"Yakub Ibn Nugman"},{"aya":"031","id":2626,"locale":"tt","sura":"022","text":"Батыл диннән Аллаһ диненә күчкәнегез хәлдә Аллаһуга мәхлукны тиңдәш итмичә, хаҗ гамәлләрен үтәгез, берәү Аллаһуга мәхлукны тиң итсә, гүя ул мөшрик күктән егылып төште, дәрхәл кошлар өзгәләде, яки аны җил очырып ерак җиргә алып китте котылу һич мөмкин булмас.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":2627,"locale":"tt","sura":"022","text":"Эш әнә шулай Аллаһ хөкемнәре зекер ителде, берәү Аллаһ динен яки хаҗ гамәлләрен зурласа, бу күңелләрендә тәкъвалык булган кешеләрнең эше.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":2628,"locale":"tt","sura":"022","text":"Корбанга чалачак хайваннарда чалганчы сезнең өчен файдалар бардыр, соңра ул корбанлыкларның чала торган урыннары Кәгъбәтүллаһ хозурындадыр.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":2629,"locale":"tt","sura":"022","text":"Барча мөэмин җәмәгате өчен корбан чалырга урын кылдык ягъни хаҗга бармаган мөэминнәр өйдә корбан чалырлар, Без аларга биргән дөя, сыер, куйларны корбан итеп чалганда Аллаһ исемен зекер итсеннәр, бит сезнең Илаһәгыз ялгыз бер Аллаһ. Аңа кайтыгыз вә итагать итегез, ихлас мөэминнәрне җәннәт белән шатландыр.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":2630,"locale":"tt","sura":"022","text":"Ул ихлас мөэминнәргә Аллаһ зекер ителсә, аларның йөрәкләре тетрәр һәм ирешкән бәла казага сабыр итәрләр, вә намазларын вакытында үтәрләр, вә Без биргән малдан Аллаһ күрсәткән урыннарга садака бирерләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tt/s022-4.json","nextPage":"/tt/s022-6.json"}}