{"results":[{"aya":"001","id":2596,"locale":"tt","sura":"022","text":"Ий кешеләр, Раббыгыздан куркыгыз, Аңа гөнаһлы булудан сакланыгыз! Дөреслектә кыямәт зәлзәләсе олугъ куркыныч эштер.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":2597,"locale":"tt","sura":"022","text":"Ул көнне күргән һәр имезүче хатын имезә торган баласын онытыр, вә һәр йөкле хатын йөген вакытсыз төшерер, вә ул көндә кешеләрне исерек күрерсең, алар хәмер эчеп исерек түгел, ләкин Аллаһ ґәзабы катыдыр, куркып гакыллары китәр.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":2598,"locale":"tt","sura":"022","text":"Кайбер кешеләр, Аллаһ хакында яки Аның, дине хакында дәлилсез Коръән юлында булган хак мөэминнәр белән тартышыр, вә диннән чыккан шайтанга иярер.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":2599,"locale":"tt","sura":"022","text":"Берәү шайтанга яки кәфергә иярсә, әлбәттә ул кешене шайтан адаштырыр, һәм җәһәннәм ґәзабына алып китәр дип хөкем ителде.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":2600,"locale":"tt","sura":"022","text":"Ий кешеләр, әгәр каберләрдән терелеп кубарылудан шикләнсәгез, фикерләп карагыз төп атагыз Адәмне балчыктан халык кыйлдык, соңра нәселегезне үрчетер өчен бер тамчы мәни суыннан, соңра ул – суны оешкан кан кылдык, соңра ул канны ит кисәге кылдык, кирәк – ул сурәтләнгән булсын, кирәк – сурәтләнмәгән булсын, шул эшебез белән сезгә кодрәтебезне белдермәк өчен. Вә аналар карынында үзебез теләгәнчә билгеле вакыт тотабыз, соңра бала булганыгыз хәлдә чыгарабыз, соңра камил гакылга вә куәткә ирештерәбез. Сезнең кайберегез яшьли үләдер, вә кайберегез каты картлык загыйфьлегенә ирешәдер, хәтта белгәннәрен онытып бетерәдер. Җирне күрерсең язгы якта үләнсез такыр хәлдә, әгәр су иңдерсәк терелеп хәрәкәтләнер вә кабарып күтәрелер һәм үстерер һәрбер үсемлектән ирле-хатынлы яхшы үсемлекләрне.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":2601,"locale":"tt","sura":"022","text":"Бу эшләр Аллаһ үзе вә Аның һәр эше хак булган өчен. Ул кыямәт көнне үлекләрне тергезер, вә Ул һәр нәрсәгә кадир.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":2602,"locale":"tt","sura":"022","text":"Тәхкыйк кыямәт килүчедер, аның килүендә һич шик юк, әлбәттә, Аллаһ кабердәге үлекләрне кубарыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"nextPage":"/tt/s022-2.json"}}