{"results":[{"aya":"015","id":2610,"locale":"tt","sura":"022","text":"Берәү зан итсә ягъни Аллаһ, Мухәммәд г-мгә дөньяда һәм ахирәттә ярдәм бирмәс дип әйтер булса, ул кеше көче җитсә, аркан сузып күккә менсен, аннары Мухәммәд г-мгә килә торган вәхийны яки ярдәмне киссен, соңра карасын бу хәйләсе аның ачуын китерерме? Ягъни ничек кенә ачуланса да, ни генә кылса да, аның Аллаһ эшенә каршы тора алмас.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":2611,"locale":"tt","sura":"022","text":"Әнә шулай Коръәнне иңдердек һәрнәрсәне ачык баян итүне аятьләр белән, Аллаһ ул Коръән белән теләгән кешесен хак юлга күндерер.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":2612,"locale":"tt","sura":"022","text":"Дөреслектә иманлы мөэминнәр, яһудиләр, йолдызларга табынучылар, насараләр, төрле нәрсәгә табынучылар һәм ислам динендә булып та мөшрик булган кешеләр, Аллаһ аларны кыямәт көнендә, әлбәттә аерыр, һәркайсына тиешле җәза бирмәк өчен. Аллаһ һәрнәрсәне күрүче вә белүче.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":2613,"locale":"tt","sura":"022","text":"Беләсеңме, дөреслектә Аллаһуга җирдә һәм күкләрдә булган мәхлуклар сәҗдә кылалар: кояш, ай, йолдызлар, таулар, агачлар, хайваннар, һәм күп кешеләр, вә кешеләрнең күбрәгенә динсез булганнары өчен ґәзаб лязем булды! Аллаһ, берәүне хур итсә, ул кешегә хөрмәт булмас. Әлбәттә, Аллаһ теләгән эшен эшләүче.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":2614,"locale":"tt","sura":"022","text":"Ошбу мөэминнәр фиркасы илә кәферләр фиркасы Раббиларының дине хакында низагълаштылар, ислам динен тотмаган кешеләргә уттан киемнәр кисәрләр һәм кидерерләр, җәһәннәмнең кайнар суы аларның башыннан коелыр.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":2615,"locale":"tt","sura":"022","text":"Ул суның кайнарлыгыныннан аларның карыннарында булган нәрсәләр һәм тиреләре эрер.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":2616,"locale":"tt","sura":"022","text":"Вә алар өчен тимердән камчылар булыр, аның белән сугылырлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tt/s022-2.json","nextPage":"/tt/s022-4.json"}}