{"results":[{"aya":"071","id":2666,"locale":"tt","sura":"022","text":"Мөшрикләр Аллаһудан башкага гыйбадәт кылалар, ләкин аларның бу эшләрен дөресләп Аллаһудан дәлил иңдерелмәде, үзләренең дә бу хакта белемнәре юк. Ягъни һичнәрсә аңламаганлыктан мәхлукка гыйбадәт кылалар. Мөшрик залимнәргә Аллаһ ґәзабыннан котылырга ярдәмче булмас.","translator":"Yakub Ibn Nugman"},{"aya":"072","id":2667,"locale":"tt","sura":"022","text":"Әгәр аларга ачык аңлатучы аятьләребез укылса, кәферләрнең йөзләрендә инкяр итү вә яратмау галәмәтләрен табарсың, аятьләребезне укучыларга ачуланып, аларның өсләренә сикерергә якын калдылар. Әйт: \"Сезнең ошбу авызлыгыгыздан да явызырак нәрсәдән хәбәр биримме? Ул җәһәннәм утыдыр, Аллаһ аны кәферләргә вәгъдә итте, ул нинди яман кайтачак урындыр.","translator":"Yakub Ibn Nugman"},{"aya":"073","id":2668,"locale":"tt","sura":"022","text":"Ий кешеләр сезгә ґәҗәб мисал китерелде, аны ишетегез, Аллаһудан башка Илаһә тоткан сынымнарыгыз бер чебен дә халык кыла алмаслар, гәрчә бар да җыелсалар да, әгәр сынымнарыгыз өстеннән бернәрсәне чебен алып китсә, ул нәрсәне кире кайтарырга сынымнарыгыз кадир булмаслар, сынымга табынып аңардан ярдәм таләп итүче кеше дә загыйфь булды, ярдәм таләп ителмеш сыным да загыйфь булды.","translator":"Yakub Ibn Nugman"},{"aya":"074","id":2669,"locale":"tt","sura":"022","text":"Кешеләр Аллаһуны тиешле зурлау белән зурламадылар, Аллаһ куәтле вә җиңүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"075","id":2670,"locale":"tt","sura":"022","text":"Аллаһ пәйгамбәрләргә килә торган илчене фәрештәләрдән ихтыяр итәр вә кешеләргә килә торган илчене кешеләрдән ихтыяр итәр, бит Аллаһ ишетүче вә күрүче.","translator":"Yakub Ibn Nugman"},{"aya":"076","id":2671,"locale":"tt","sura":"022","text":"Аллаһ фәрештәләрнең дә, кешеләрнең дә алларындагы эшләрен вә артларындагы эшләрен белер, эшләрнең барчасы Аллаһуга кайтарылмыш булыр.","translator":"Yakub Ibn Nugman"},{"aya":"077","id":2672,"locale":"tt","sura":"022","text":"Ий мөэминнәр, рөкугъ сәҗдә кылып намаз укыгыз, Раббыгызга гыйбадәт итегез вә мөселманнар арасында яхшылыкны кылыгыз шаять ґәзабтан котылырсыз.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tt/s022-10.json","nextPage":"/tt/s022-12.json"}}