{"results":[{"aya":"022","id":2617,"locale":"tt","sura":"022","text":"Һәркайчан ул уттан чыгарга теләсәләр үзләренә ирешкән хәсрәттән котылмас өчен, утка кире кайтарылырлар һәм яндыручы ґәзабны татыгыз, диелер.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":2618,"locale":"tt","sura":"022","text":"Аллаһ, иман китереп изге гамәлләр кылган мөэминнәрне асларыннан татлы елгалар агучы җәннәтләргә кертер, алар анда алтын беләзекләр вә лүэ-лүэ (энҗе) ташлары белән бизәнерләр вә киемнәре яшел ефәктән булыр.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":2619,"locale":"tt","sura":"022","text":"Алар сүзнең пакь яхшы булганына күндерелделәр ул \"Ля Илаһә ил лаллаһ\" сүзедер, янә алар Аллаһуның мактаулы юлына күндерелделәр, ул юл \"Ислам\" динедер.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":2620,"locale":"tt","sura":"022","text":"Дөреслектә кәферләр, кешеләрне Аллаһ юлыннан һәм дә мәсҗид Хәрам юлыннан тыялар, ул Мәсҗидне кешеләр өчен гыйбадәт йорты кыйлдык, анда торучыга да, ягадан китүчегә дә бертигез булганы хәлдә, берәү ул Мәсҗидтә золым белән гөнаһ эшләргә теләсә, Без аны рәнҗеткүче ґәзабтан татытырбыз.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":2621,"locale":"tt","sura":"022","text":"Дәхи хәтерләгез, Ибраһимга Кәгъбәнең урынын бәян иттек, вә аңа әйттек: \"Миңа һичнәрсәне тиңдәш итмәгел, вә Минем өемне ягадан килеп таваф итүчеләргә, вә анда торучыларга, вә намаз укучыларга пакьләгел, анда ислам диненә хыйлаф бер гамәл дә булмасын.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":2622,"locale":"tt","sura":"022","text":"Кешеләрне хаҗга чакырып кычкыр, җәяү йөреп сиңа килерләр, вә арык дөяләргә атланып килерләр, ул дөяләр ерак юлларның һәрбереннән килерләр.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":2623,"locale":"tt","sura":"022","text":"Хаҗиларның дөньяларына вә диннәренә файда китерсеннәр өчен, һәм тәшрыйк кеби билгеле бәйрәм көннәрендә Аллаһ исемен күп зекер итсеннәр өчен дөя, сыер вә куйлар белен ризыкландыруына шөкер итеп, хаҗда салган корбан итләрен атагыз һәм каты фәкыйрьгә ашатыгыз.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tt/s022-3.json","nextPage":"/tt/s022-5.json"}}