{"results":[{"aya":"036","id":2631,"locale":"tt","sura":"022","text":"Корбан дөяләрен Аллаһ диненең галәмәтләреннән кылдык, аларда сезнең өчен дөньяда файда, ахирәткә сәваб бар, өч аякларында торган хәлләрендә бугазлаган вакытыгызда Аллаһ исемен зекер итегез, әгәр бугазлагач яннары илә җиргә төшсәләр, аларны ашагыз вә канәгатьле фәкыйрьгә вә оялып сораучы фәкыйрьгә ашатыгыз! Ул дөяләрне аяк өстендә бугазлауны бәян иткәнебез кеби аларны сезгә файдаландырдык, шаять шөкер итәрсез.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":2632,"locale":"tt","sura":"022","text":"Чалган дөяләрегезнең итләре вә каннары Аллаһуга ирешмәс ләкин сездән Аллаһуга тәкъвалык вә изге гамәлләр ирешер, әнә шулай Аллаһ дөяләрне сезнең файдагызга бирде, сезне туры юлга күндергәне өчен Аллаһуны зурлап тәкбирләр әйтүегез өчен, яхшы эшле изгеләрне җәннәт белән шатландыр!","translator":"Yakub Ibn Nugman"},{"aya":"038","id":2633,"locale":"tt","sura":"022","text":"Аллаһ, мөэминнәрдән кәферләрнең золымын җибәрер, Аллаһ, әлбәттә, хыянәтче, көферлек кылучыны яратмый.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":2634,"locale":"tt","sura":"022","text":"Кәферләр өстенә сугыш белән барырга мөэминнәргә Аллаһудан рөхсәт бирелде, кәферләрдән золым күргәннәре өчен, тәхкыйк Аллаһ мөэминнәргә ярдәм бирергә кадир.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":2635,"locale":"tt","sura":"022","text":"Ул кәферләрдән золым күрүче мөэминнәр: \"Безнең, Раббыбыз Аллаһ\", – дип әйткән өчен йортларыннан чыгарылдылар. Әгәр Аллаһу тәгаләнең залим кешеләрне гадел кешеләр белән бастырып мазлумнарны яклавы булмаса иде, әлбәттә, манахларның сумгалары, насараларның чиркәүләре, яһүдләрнең гыйбадәт йортлары вә мөселманнарның Аллаһуның исеме күп зекер ителә торган мәсҗидләре егылып, җимерелер иде. Аллаһ ризалыгы өчен ислам диненә нинди юл белән булса да ярдәм итүчегә, әлбәттә, Аллаһ ул кешегә ярдәм бирер, Аллаһ куәт иясе вә һәр эштә җиңүче.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":2636,"locale":"tt","sura":"022","text":"Йортларыннан чыгарылган мөэминнәрне бер җиргә урынлаштырсак, алар намазларын вакытында укырлар, вә зәкятләрен бирерләр һәм кешеләрне яхшылыкка Коръән юлына өндәрләр, һәм гөнаһлы эшләрдән тыярлар, эшләрнең ахыры Аллаһуга хастыр.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":2637,"locale":"tt","sura":"022","text":"Ий Мухәммәд г-м әгәр сине ялганчы дисәләр, бу кәферләрдән элек Нух кавеме Нухны ялганчы диделәр, вә Гад кавеме Гадны, Сәмуд кавеме Сәмудны ялганчы диделәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tt/s022-5.json","nextPage":"/tt/s022-7.json"}}