{"results":[{"aya":"022","id":2695,"locale":"tt","sura":"023","text":"Корыда дөяләргә суда корабларга йөкләнәсез.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":2696,"locale":"tt","sura":"023","text":"Нухны кавеменә пәйгамбәр итеп җибәрдек, ул әйтте: \"Ий кавемем Аллаһуга гыйбадәт кыйлыгыз Аңардан башка сезгә Илаһә юк мәгәр Аллаһ үзе генәдер, башкага гыйбадәт кыйлганыгыз өчен Аллаһудан курыкмыйсызмы?","translator":"Yakub Ibn Nugman"},{"aya":"024","id":2697,"locale":"tt","sura":"023","text":"Кавеменең имансыз олугълары әйттеләр: \"Бу Нух сезнең кеби бер адәм генәдер, сездән артык булып баш булырга телидер, әгәр Аллаһ теләсә, әлбәттә сезгә фәрештәләрдән расүл җибәрер иде, бу Нух сөйләгән сүзләрне без аталарыбыздан, әүвәлгеләрдән ишетмәдек\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":2698,"locale":"tt","sura":"023","text":"Ул Нух түгел, мәгәр җенле бер ирдер, җененнән аерылганын көтегез.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":2699,"locale":"tt","sura":"023","text":"Нух әйтте: \"Ий Раббым! Кавемем мине ялганга тотканнары өчен аларга каршы миңа ярдәм бир\".","translator":"Yakub Ibn Nugman"},{"aya":"027","id":2700,"locale":"tt","sura":"023","text":"Нух г-мгә вәхий иттек Безнең әмер вә саклавыбыз илә бер көймә ясарга, аларны һәлак итү белән Безнең әмер килсә вә мичтә су кайнаса, ул көймәгә һәр җенестән бер ата, бер ана хайван алып кергел, вә өй әһелеңне һәм үзеңә ияргән мөселманнарны алып кергел, мәгәр шуны алып кермә – аның ґәзаблы булачагына Безнең сүзебез булган иде ки, хатыны вә бер угълыдыр, галимнәрне коткару хакында миңа сүз кушма, әлбәттә алар Туфанга батып һәлак булачаклар!","translator":"Yakub Ibn Nugman"},{"aya":"028","id":2701,"locale":"tt","sura":"023","text":"Ий Нух син вә сиңа ияреп мөселман булган кешеләр каймага кереп утырсагыз: \"Мактау безне залим кавемнәрдән коткаручы Аллаһугадыр\", – дип әйт!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":17,"previousPage":"/tt/s023-3.json","nextPage":"/tt/s023-5.json"}}