{"results":[{"aya":"015","id":2806,"locale":"tt","sura":"024","text":"Ул зина хәбәрен телегез белән каршы аласыз, аннары авызыгыз белән сөйлисез, ләкин ул хәбәр хакында белемегез, дәлилегез юк, янә сез уйлыйсыз ул җиңел эш, анда гөнаһ юк дип, әмма Аллаһ хозурында ул зур эшдер, ґәзабы каты булыр.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":2807,"locale":"tt","sura":"024","text":"Ул хәбәрне ишеткәч ни өчен әйтмәдегез, андый сүзне сөйләү безгә лаек түгел, сөбхәналлаһ ошбу сүз бик олугъ боһтандыр, дип.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":2808,"locale":"tt","sura":"024","text":"Аллаһ сезне вәгәзьлидер бу кеби сүзгә мәңге кайтмагыз вә сөйләмәгез, әгәр мөэмин булсагыз, дип.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":2809,"locale":"tt","sura":"024","text":"Аллаһ сезгә аятьләрен бәян итәдер, шаять вәгазьләнерсез, Аллаһ белүче вә хөкем итүче.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":2810,"locale":"tt","sura":"024","text":"Мөэминнәр арасында фәхеш эшнең фаш булуын сөйләүчеләргә дөньяда вә ахирәттә рәнҗеткүче ґәзаб булыр, Аллаһ күңелләрдә булган нәрсәне белер, әмма сез белмәссез.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":2811,"locale":"tt","sura":"024","text":"Әгәр сезгә Аллаһның фазълы вә рәхмәте булмаса иде, әлбәттә, дөньяда ґәзаб кылыр иде, тәхкыйк Аллаһ бәндәләренә йомшак вә рәхимле.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":2812,"locale":"tt","sura":"024","text":"Ий мөэминнәр, шайтанның фәхеш гөнаһлы эшләрне яхшы итеп күрсәтүенә иярмәгез, берәү шайтан юлына керсә, шайтан үзенә ияргән кешене фәхеш вә гөнаһлы эшләрне эшләргә өндәр, шулай итеп үзенә ияргән кешене алдар. Әгәр сезгә Аллаһуның фазълы вә рәхмәте булмаса иде, Сезләрдән һичберегез гөнаһыннан мәңге пакьләнуче булмас иде, ләкин Аллаһ үзе теләгән кешесен тәүбәсен кабул итү белән гөнаһтан пакьләр Аллаһ сүзләрне ишетүче вә куңелләрне белүче.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tt/s024-2.json","nextPage":"/tt/s024-4.json"}}