{"results":[{"aya":"050","id":2841,"locale":"tt","sura":"024","text":"Яки аларның күңелләрендә имансызлык сырхавы бармы, яки синең пәйгамбәрлегендә шик итәләрме, яки Аллаһ һәм расүл хөкем иткәндә алар зарарына хөкем итәрләр дип куркалармы? Бәлки алар хактан баш тартып үзләренә золым итүчеләрдер.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":2842,"locale":"tt","sura":"024","text":"Хак мөэминнәрнең сүзләре шул булды, әгәр Аллаһуга вә расүлгә чакырылсалар араларында хөкем итмәк өчен, ишеттек вә итагать иттек дип әйтмәкләредер. Әнә шундый әдәпле хак мөэминнәр мәңгелек бәхеткә ирешүчеләр.","translator":"Yakub Ibn Nugman"},{"aya":"052","id":2843,"locale":"tt","sura":"024","text":"Берәү Аллаһуга вә расүлгә итагать итсә вә Аллаһудан курыкса һәм гөнаһлы булудан сакланса, алар бөек дәрәҗәгә ирешүчеләрдер.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":2844,"locale":"tt","sura":"024","text":"Монафикълар расүл хөкемен яратмаганлыкларын яшереп бик ныклап Аллаһ исеме илә ант иттеләр, әгәр син аларга йортларыннан чыгып китәргә боерсаң, әлбәттә, алар чыгарлар иде, син аларга әйт: \"Ялганга ант итмәгез, итагать итүнең нәрсә икәнлеге мәгълүм эшдер, югыйсә ялганга ант итү итагать түгел, бит Аллаһ сезнең кыйлган эшләрегездән хәбәрдар.","translator":"Yakub Ibn Nugman"},{"aya":"054","id":2845,"locale":"tt","sura":"024","text":"Әйт: \"Аллаһуга итагать итегез, вә расүлгә итагать итегез, әгәр аларга итагать итүдән баш тартсагыз, рәсүлнең бурычы фәкать Аллаһуның хөкемнәрен сезгә ирештерү генә, вә сезнең бурычыгыз расүл йөкләгәнне үтәүдер, әгәр расүлгә итагать итсәгез, туры юлга күнелерсез, расүлгә Аллаһ хөкемнәрен ачык итеп ирештерү ваҗибдер.","translator":"Yakub Ibn Nugman"},{"aya":"055","id":2846,"locale":"tt","sura":"024","text":"Иман китереп изге гамәлләр кылган хак мөселманнарны Аллаһ җир өстенә хуҗа итәргә вәгъдә кылды болардан әүвәлге мөселманнарны хуҗа иткән кеби, һәм Үзе аларга риза булып биргән ислам динен загыйфьләтмичә таза һәлендә сакларга вәгъдә кыллы, дәхи дошманнарыннан куркып яшәүне иминлеккә, тынычлыкка алыштырырга вәгъдә кылды. Миңа гына гыйбәдәт кылырлар вә Миңа һич кемне тиңдәш кылмаслар. Ошбу Аллаһуның вәгъдәсеннән һәм Аның ярдәменнән соң берәү артка чигенеп мөртәт булса, ул кешеләр – фасыйклардыр.","translator":"Yakub Ibn Nugman"},{"aya":"056","id":2847,"locale":"tt","sura":"024","text":"Ий мөэминнәр намазларыгызны вакытында укыгыз, зәкятләрегезне бирегез һәм расүлгә итагать итегез, шаять Аллаһудан рәхмәт ителерсез!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tt/s024-7.json","nextPage":"/tt/s024-9.json"}}