{"results":[{"aya":"036","id":2891,"locale":"tt","sura":"025","text":"Безнең аятьләребезне ялганга тотучы кавемгә барыгыз, аларны хак дингә өндәгез! Муса белән Һарунны да ялганга тоткач, Без ул кавемне һәлак иттек.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":2892,"locale":"tt","sura":"025","text":"Нухны, вә башка расүлләрне ялганга тотканнары өчен, Нух кавемен Туфан суына батырып һәлак иттек, аларның Туфан белән һәлак булуларын кешеләргә гыйбрәт өчен кылдык, вә ул залимнәргә ахирәттә рәнҗетүче ґәзаб хәзерләдек.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":2893,"locale":"tt","sura":"025","text":"Гад, Самуд кавемнәрен һәм коега табынучы кос ияләрен һәлак иттек, дәхи алар арасында күп кавемнәрне һәлак иттек. (Шөґәеб пәйгамбәр кавеменнән бер җәмәгать ташланган бер иске коедан чыга торган чишмәгә табына торган булганнар. Аллаһ аларны җиргә йоттырган. Татарстанда адашкан кешеләр тарафыннан \"әүлияләр тавы\" дип аталган җирдә бер чишмә бар икән, һәлак булырга ашыккан кешеләр шул чишмәгә табынырга баралар).","translator":"Yakub Ibn Nugman"},{"aya":"039","id":2894,"locale":"tt","sura":"025","text":"Аларны һәлак итмәс борын, һәрберсенә әүвәлдә һәлак булган кавемнәрнең хәлләрен гыйбрәт очен баян кылдык, ләкин алар гыйбрәтләнмәделәр, һәм Без һәммәләрен каты һәлак итү белән һәлак иттек.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":2895,"locale":"tt","sura":"025","text":"Тәхкыйк өеләренә таш яудырып һәлак ителгән Лут кавеменең шәһәре яныннан кәферләр үтеп йөриләр, алар шул шәһәр яныннан үткәндә Аллаһуның ґәзаб әсәрен күрмиләрме? Бәлки алар имансыз булулары сәбәпле кабердән кубарылуны көтмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":2896,"locale":"tt","sura":"025","text":"Мөшрикләр сине күргәндә мәсхәрә итеп әйттеләр: \"Шул ирнеме Аллаһ пәйгамбәр итеп җибәрде\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":2897,"locale":"tt","sura":"025","text":"Янә әйттеләр: \"Ул Мухәммәд безне ислам диненә өндәп сынымнарыбыздан аера язды, әгәр сабыр итеп сынымнарыбызга ныклап тотынмаган булсак, әлбәттә, безне сынымнарыбыздан аерган булыр иде\", – дип. Алар ґәзабны күргәндә, әлбәттә, белерләр кем туры юлдан адашканлыгын.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s025-5.json","nextPage":"/tt/s025-7.json"}}