{"results":[{"aya":"001","id":2856,"locale":"tt","sura":"025","text":"Үзенең колы Мухәммәд г-мгә хак белән батыл арасын асра торган Коръәнне Иңдерүче Аллаһу тәгалә һәрнәрсәдән бөек булды, Аллаһ Коръәнне иңдерде галәмнәр мәхлукларын Аллаһ ґәзабы белән куркытучы булсын өчен.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":2857,"locale":"tt","sura":"025","text":"Ул – Аллаһ җир вә күкләр мөлкенең хуҗасыдыр, вә Ул бала китермәде, вә Аның мөлкендә тиңдәше булмады, вә Ул һәрнәрсәне халык кылды, һәрнәрсәне үлчәп ризык вә әҗәл тәкъдир кылды.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":2858,"locale":"tt","sura":"025","text":"Мөшрикләр, һичнәрсәне бар итәргә көче җитмәгән, бәлки үзләре агач таштан юнып ясалган сынымнарны Илаһә тоттылар Аллаһудан башка, дәхи ул сынымнар үзләренә файданы китерергә вә үзләреннән зарарны җибәрергә кадир булмаслар, вә бер кешене үтерергә, вә бер кешене тергезергә, һәм кабердән бер кешене кубарырга көчләре җитмәс.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":2859,"locale":"tt","sura":"025","text":"Имансызлар әйттеләр: \"Ошбу Коръән һичнәрсә түгел, мәгәр аны Мухәммәд үзе уйлап чыгарды, аннары Аллаһудан килде дип ялганлады, һәм аңа башка кавем дә ярдәм итте\", – дип. Тәхкыйк золым белән вә хакка ышанмау белән килделәр, Аллаһудан иңгән китапны әүвәлге китап әһелләреннән алды, диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":2860,"locale":"tt","sura":"025","text":"Дәхи әйттеләр: \"Ул Коръән әүвәлге өммәтләрнең ялган сүзләредер, Мухәммәд аны күчереп яздырды вә ул сүзләр Мухәммәдкә иртәләр һәм кичләр дә укыла\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":2861,"locale":"tt","sura":"025","text":"Әйт: \"Ул Коръәнне җирдәге вә күкләрдәге яшерен серләрне белүче Аллаһ иңдерде, вә Ул – Аллаһ мөэминнәрне ярлыкаучы һәм аларга рәхмәт итүче булды\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":2862,"locale":"tt","sura":"025","text":"Мөшрикләр әйттеләр: \"Мин пәйгамбәр диюче Мухәммәдкә ни булды, башка кешеләр кеби аш ашый, базарларда йөри, ни булыр иде, әгәр Мухәммәдкә бер фәрештә иңгән булса, шул фәрештә белән аның Аллаһ ґәзабы белән куркытучы пәйгамбәр икәнлеге ачыкланыр иде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/tt/s025-2.json"}}