{"results":[{"aya":"036","id":3195,"locale":"tt","sura":"027","text":"Илчеләр бүләкләре белән Сөләйман хозурына килгәч, Сөләйман әйтте: \"Миңа мал белән ярдәм итәсезме, Аллаһуның миңа биргән пәйгамбәрлек вә патшалык сезгә биргән малдан хәерлерәктер, бәлки сез ошбу бүләкләрегез белән үзегез мактанырсыз.\"","translator":"Yakub Ibn Nugman"},{"aya":"037","id":3196,"locale":"tt","sura":"027","text":"Бүләкләр алып килгән илчегә Сөләйман әйтте: \"Бар, бүләкләреңне алып кайтып Бәлкыйска тапшыр, без әлбәттә, аларга гаскәр белән барабыз, безнең гаскәребезгә каршы торырга аларның тәкъкате булмас, без аларны Сәба шәһәреннән хур итеп чыгарырбыз һәм аларның игътибарлары калмас\". Илче Сөләйман әйткән сүзләрне Бәлкыйска кайтып ирештерде. Бәлкыйс Сөләйманның пәйгамбәр икәнлеген белеп, бер көнне Сөләйман янына барырга чыкты. Сөләйман Бәлкыйсның күп гаскәр белән килгәнен ерактан күрде.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":3197,"locale":"tt","sura":"027","text":"Сөләйман әйтте: \"Ий җәмәгать, Бәлкыйсның тәхетен миңа кем китерә алар минем яныма килеп иман китереп мөселман булганнарына чаклы? Чөнки кәфер хәлләрендә аларның нәрсәсен алырга дөрес, әмма мөселман булгач алырга дөрес булмый.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":3198,"locale":"tt","sura":"027","text":"Җен Таифәсеннән Гыйфрәт әйтте: \"Син утырган урыныңнан торганчы мин ул тәхетне алып килермен, ул тәхетне сәламәт хәлендә алып килергә мин, әлбәттә, кадирмын\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":3199,"locale":"tt","sura":"027","text":"Аллаһ китабын яхшы белгән бер зат әйтте: \"Син бер якка башыңны борып яңадан алдыңа караганыңча ул тәхетне алып килермен. Сөләйман башын күтәреп күккә карады, яңадан алдына караса, алдыңда тәхетне күрде. Сөләйман тәхетне алдында күргәч әйтте: \"Бу тәхетнең шулай тиз килүе Раббымның фазълыннандыр, шөкер итәрме яки көферлек кылырмы дип мине сынар өчендер. Берәү шөкер итсә һәм үзе өчен шөкер итәдер, вә берәү нигъмәткә көферлек итсә, тәхкыйк Раббым байдыр, аның шөкер итүенә мохтаҗ түгелдер.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":3200,"locale":"tt","sura":"027","text":"Сөләйман әйтте: \"Тәхетнең тышкы күренешен үзгәртегез, карарбыз ул Бәлкыйс үзенең тәхетен танырмы яки танымаучылардан булырмы?\"","translator":"Yakub Ibn Nugman"},{"aya":"042","id":3201,"locale":"tt","sura":"027","text":"Бәлкыйс Сөләйман янына килгәч, аңа әйтелде: \"Синең тәхетең шундый идеме? Бәлкыйс әйтте: \"Бу тәхет минем тәхеткә ошаган минем тәхетем булса кирәк, ошбу хәлдән элек Аллаһуның кодрәтенә, синең пәйгамбәрлегеңә, безгә дәлил бирелеп, без Иман китереп мөселман булган идек.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/tt/s027-5.json","nextPage":"/tt/s027-7.json"}}