{"results":[{"aya":"057","id":3216,"locale":"tt","sura":"027","text":"Без Лутны вә аның әһелен коткардык, мәгәр хатынын коткармадык, бәлки ґәзабта калучылардан итеп тәкъдир иттек. Чөнки ул хатын азган кавемгә яшерен ярдәм итүче иде.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":3217,"locale":"tt","sura":"027","text":"Аларның өстенә яңгыр урнына таш яудырдык, пәйгамбәр җибәреп Аллаһ ґәзабы белән куркытып та курыкмаган кавемнәрнең яңгыры нинди яман яңгырдыр.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":3218,"locale":"tt","sura":"027","text":"Әйт: \"Кәферләрне һәлак иткәне өчен барча мактау Аллаһуга хасдыр, вә Аллаһ сайлап пәйгамбәр иткән кешеләренә Аллаһуның сәламедер, әгаһ булыгыз, Илаһә булырга Аллаһу тәгалә хәерлерәкме? Яки Аллаһуга тиңдәш ителгән сынымнар хәерлерәкме?","translator":"Yakub Ibn Nugman"},{"aya":"060","id":3219,"locale":"tt","sura":"027","text":"Яки җир вә күкләрне халык итүче Аллаһ хәерлеме, Ул сезгә күктән су иңдерде, ул су белән чәчәккә күмелгән күп җимеш бакчаларын үстердек, ул бакчаларның агачларын үстерү сезгә лаек булмады, ягъни көчегез җитми, Аллаһудан башка тагын бер Илаһә бармы, әлбәттә, юк, бәлки алар хак юлдан авыша торган кавемдер.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":3220,"locale":"tt","sura":"027","text":"Җирне селкенми торган итеп яраткан Аллаһ хәерлеме, дәхи җир өстендә күп елгалар кыйлды, һәм җир өстенә бөек таулар кылды, һәм диңгездә ике төрле су арасына пәрдә кылды, бер-берсенә аралашмаслар. Әйә Аллаһудан башка тагын бер Илаһә бармы? Бәлки мөшрикләр Аллаһуның бер генә икәнен белмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"062","id":3221,"locale":"tt","sura":"027","text":"Җәберләнгән кеше дога кылса, аның догасын кабул итүче вә кешеләрдән зарарны җибәрүче Аллаһмы хәерле, Ул сезне җиргә хуҗа кылыр. Аллаһудан башка тагын бер Илаһә бармы? Бик аз вакытта вәгазьләнәсез.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":3222,"locale":"tt","sura":"027","text":"Төн караңгылыгында сезне корыда һәм диңгездә Йолдызләр белән адаштырмыйча йөртүче, вә яңгыр алдыннан рәхмәт җилен җибәрүче Аллаһ хәерлерәкме? Аллаһудан башка тагын бер Илаһә бармы? Аларның Аллаһуга тиң, кылган нәрсәләреннән Аллаһ пакь һәм боек булды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/tt/s027-8.json","nextPage":"/tt/s027-10.json"}}