{"results":[{"aya":"015","id":3174,"locale":"tt","sura":"027","text":"Даудка вә угълы Сөләйманга хикмәтле белем бирдек, вә алар әйттеләр: \"Безне дәрәҗәдә мөэминнәрнең күбрәгеннән артык кылучы Аллаһуга мактау хасдыр\".","translator":"Yakub Ibn Nugman"},{"aya":"016","id":3175,"locale":"tt","sura":"027","text":"Сөләйман атасы Даудка пәйгамбәрлектә һәм патшалыкта варис булды, вә әйтте: \"Ий кешеләр, мин кошлар белән сөйләшергә өйрәтелдем, һәм пәйгамбәрлеккә вә патшалыкка бирелә торган нәрсәләр бар да миңа бирелде, миңа бирелгән бу нәрсәләр, әлбәттә, башкаларга бирелгәннән ачык артыктыр.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":3176,"locale":"tt","sura":"027","text":"Сөләйман гаскәренә җыелырга әмер бирде, кешеләр, җеннәр вә кошлардан җыелдылар һәм барысы да җыелганчы туктап тордылар.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":3177,"locale":"tt","sura":"027","text":"Сәфәрләрендә бер кырмыска чокырына җиткәндә, кырмыскаларның патшасы Сөләйман гаскәрен күреп әйтте: \"Ий кырмыскалар, Сөләйман гаскәре белән килә, тапталырсыз, алар сезнең тапталганыгызны сизмәсләр, өйләрегезгә кереп качыгыз\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":3178,"locale":"tt","sura":"027","text":"Сөләйман кырмысканың сүзеннән елмаеп көлде һәм әйтте: \"Ий Раббым, үземә вә ата-анама биргән нигъмәтләреңә шөкер итмәккә мина илһам бир, дәхи Син риза була торган изге гамәлләр кылырга ярдәм бир, һәм рәхмәтең белән мине изге бәндәләрең арасына керт!","translator":"Yakub Ibn Nugman"},{"aya":"020","id":3179,"locale":"tt","sura":"027","text":"Сөләйман шул арада һүд-һүд кошын югалтты һәм әйтте: \"Миңа ни булды һүд-һүд кошын күрмимен, яки ул югалып киттеме?\"","translator":"Yakub Ibn Nugman"},{"aya":"021","id":3180,"locale":"tt","sura":"027","text":"Сөләйман һүд-һүдкә ачуланды сорамый киткәне өчен, мин аны, әлбәттә, бик каты ґәзаб кылырмын, яки бугазлармын китүенә гозер күрсәткәненә чаклы. (Һүд-һүд кошы, әлбәттә, Аллаһ әмере белән киткән иде.)","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/tt/s027-2.json","nextPage":"/tt/s027-4.json"}}