{"results":[{"aya":"043","id":3202,"locale":"tt","sura":"027","text":"Сөләйман Бәлкыйсны Аллаһудан башка кояшка гыйбадәт кылудан тыйды, чөнки Бәлкыйс элек кәферләр кавеменнән иде.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":3203,"locale":"tt","sura":"027","text":"(Бәлкыйсның аягы ишәк аягы кеби йонлы, дигән хәбәр таралган иде. Шуны белмәк өчен Сөләйман пыяладан бер бина ясатып, идәнен дә пыяладан ясатып, идән астына су тутыртты һәм суга балыклар җибәрделәр. Бәлкыйска Сөләйман тарафыннан шул пыяла) сарайга кер, дип әйтелде, Бәлкыйс сарайга кергәндә пыяланы сизмәде, суга керәм дип уйлады һәм аяк балтырларын ачты. (Сөләйман читтән карап торды һәм күрде Бәлкыйсның аягында бернинди йон юклыгын). Аннары Сөләйман әйтте: \"Син уйлаганча тирән су түгел, бәлки су өстендә ялтыравыклы пыяладан ясаган идәндер\". Бәлкыйс әйтте: \"Ий Раббым, кояшка табынып үземә золым иттем, инде барча галәмне тәрбия итүче Аллаһуга Сөләйман белән бергә иман китереп мөселман булдым\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":3204,"locale":"tt","sura":"027","text":"Тәхкыйк Сәмуд кавеменә кардәшләре Салихны пәйгамбәр итеп җибәрдек, Аллаһуга гына гыйбадәт кылырга өндәсен өчен, Салих килгәч алар ике фирка булып, ягъни берсе мөэмин җәмәгате, икенчесе кәфер җәмәгате булып, үзара без хаклыкта дип низагълаштылар.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":3205,"locale":"tt","sura":"027","text":"Салих әйтте: \"Ий кавемем, ни өчен яхшылыктан элек яманлыкка ашыгасыз, ягъни Аллаһуның рәхмәтеннән качып ґәзабына барасыз, чөнки алар Салихка ышанмадылар, сүзең дөрес булса ґәзабыңны безгә тизрәк китер, диделәр. Әгәр тәүбә итеп вә иман китереп Аллаһудан гафу сорасагыз, шаять рәхмәт ителмеш булыр идегез.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":3206,"locale":"tt","sura":"027","text":"Алар әйттеләр: \"Без синнән вә сиңа иман китергән кешеләрдән шомландык, яңгыр яумады, ач калдык.\" Салих әйтте: \"Сезнең шомлануыгыз Аллаһу хозурындадыр, хөкем итәр, бәлки сез төрле хәл белән Аллаһ тарафыннан сыналасыз.\"","translator":"Yakub Ibn Nugman"},{"aya":"048","id":3207,"locale":"tt","sura":"027","text":"Сәмудләрнең шәһәрендә тугыз ир бар иде, алар җир өстендә төрле бозыклыкны кыла иделәр, әмма һичбер эшне төзәтмәс иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":3208,"locale":"tt","sura":"027","text":"Бер-берсенә әйттеләр: \"Аллаһ исеме белән ант итешегез, төнлә Салихны һәм җәмәгатен басып кереп үтерәбез, соңра аларның кан хакын таләп итүче вәлиенә, без аларны үтерүчеләр янында булмадык, кемнәр үтергәнен белмибез вә без бу сүзләребезне дөрес сөйлибез диярбез\", – диделәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":14,"previousPage":"/tt/s027-6.json","nextPage":"/tt/s027-8.json"}}