{"results":[{"aya":"071","id":3323,"locale":"tt","sura":"028","text":"Әйт: \"Беләсезме, әгәр Аллаһ кичне караңгы хәлендә кыямәткә хәтле калдырса, Аллаһудан башка Илаһә бармы сезгә яктылык китерә торган, әйә шуны ишетәсезме?\"","translator":"Yakub Ibn Nugman"},{"aya":"072","id":3324,"locale":"tt","sura":"028","text":"Янә әйт: \"Беләсезме, әгәр Аллаһ көндезне якты хәлендә кыямәткә чаклы калдырса, Аллаһудан башка Илаһә бармы рәхәтләнеп ял итә торган кичегезне китерергә? Әйә күрмисезме, Аллаһ эшләрен.","translator":"Yakub Ibn Nugman"},{"aya":"073","id":3325,"locale":"tt","sura":"028","text":"Аллаһ үзенең рәхмәтеннән сезгә көндез илә кичне бар кылды, кичтә ял итмәкегез өчен, көндез кәсеп белән Аллаһуның фазълыннан таләп итмәклегегез өчен, шаять Аллаһуның бу нигъмәтләренә шөкер итәрсез.\"","translator":"Yakub Ibn Nugman"},{"aya":"074","id":3326,"locale":"tt","sura":"028","text":"Кыямәт көнендә Аллаһ мөшрикләргә нида кыйлыр һәм әйтер: \"Миңа шәрик иткән нәрсәләрегез кайда Аллаһуның шәрике бар дип низагълаша идегез.","translator":"Yakub Ibn Nugman"},{"aya":"075","id":3327,"locale":"tt","sura":"028","text":"Барча өммәттән шаһид итеп пәйгамбәрләрен чыгарырбыз, дөньяда Аллаһуга каршы эшләгән һәм каршы сөйләгән эшләрегезгә дәлилләрегезне китерегез, диярбез, алар белерләр хаклык Аллаһуга гына тиешле икәнен, һәм сынымнары алардан качар.","translator":"Yakub Ibn Nugman"},{"aya":"076","id":3328,"locale":"tt","sura":"028","text":"Тәхкыйк Карун Муса кавеменнән вә аңа иман китергән кешеләрдән иде, Ягькуб, балаларына золым итте һәм байлыгы белән олугъланды, Без аңа күп байлык бирдек ки, аның хәзинә сарайларының ачкычларын күтәрмәк куәт ияләре булган җәмәгатькә дә авыр булыр иде, кавеме Карунга әйтте: \"Малың күплеге белән мактанып шатланма, тәхкыйк Аллаһ мал белән шатланучыларны сөймидер.","translator":"Yakub Ibn Nugman"},{"aya":"077","id":3329,"locale":"tt","sura":"028","text":"Бәлки Аллаһ биргән малны Аллаһ юлына биреп ахирәтне кәсеп ит, дөньядан үз өлешеңне онытма, ахирәтен, өчен гамәл кыл, Аллаһ сиңа ихсан кылып мал биргән кеби син дә мохтаҗ кешеләргә малыңнан бир, җир өстендә явызлык белән фәсәдлек кыйлып йөрмә, тәхкыйк Аллаһ фәсәдчеләрне сөймидер.\"","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s028-10.json","nextPage":"/tt/s028-12.json"}}