{"results":[{"aya":"057","id":3309,"locale":"tt","sura":"028","text":"Кәферләрдән куркып иман китермәүче мөшрикләр әйттеләр: \"Әгәр синең белән бергә ислам һидәятенә иярсәк, торган җиребездән куалап чыгарырлар дип куркабыз\", – дип. Аллаһ әйтте: \"Әйә Без аларның урыннарыны зарардан имин кыйлмадыкмы, вә Безнең хозурыбыздан ризык йөзеннән Мәккә шәһәренә төрле җимешләр килеп тупланадыр, ләкин аларның күберәге Без әйткән сүзнең хаклыгын белмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":3310,"locale":"tt","sura":"028","text":"Күпме шәһәр кешеләрен һәлак иттек, аларның халыклары иминлектә вә байлыкта булып, мәхлукъка табынучы мөшрикләр иделәр, ошбу буш урыннар аларның урыннарыдыр, алардан соң анда шомланып торучы булмады, мәгәр бик аз гына торучылар булды, ул урыннарга Без үзебез варис булдык.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":3311,"locale":"tt","sura":"028","text":"Синең Раббың һичбер шәһәрне һәлак итәр булмады, хәтта ул шәһәрләрнең зурысына бер пәйгамбәр җибәрмичә, ул пәйгамбәр аларга Безнең аятьләребезне укыр, Без шәһәр кешеләрен һәлак итәр булмадык, мәгәр залим булганнары өчен һәлак иттек.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":3312,"locale":"tt","sura":"028","text":"Сезгә бирелгән нәрсәләр дөнья тереклегенең зиннәте вә дөньяда файдаланачак аз нәрсәдер, соңра бетәдер, әмма Аллаһ хозурындагы җәннәт нигъмәтләре хәерледер һәм мәңгелектер, әйә уйлап карамыйсызмы, ахирәт дөньядан хәерле икәнне.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":3313,"locale":"tt","sura":"028","text":"Без берәүгә җәннәтне вәгъдә кыйлсак, ул җәннәт вәгъдә ителгән кешегә юлыгачактыр, бу кеше дөньяда Без файдаландырган соңра кыямәт көнендә утка керергә хәзер ителмеш кеше белән бертигез булырмы?\"","translator":"Yakub Ibn Nugman"},{"aya":"062","id":3314,"locale":"tt","sura":"028","text":"Кыямәт көнне Аллаһ нидан кылып әйтер: \"Кайда Минем Шәрикләрем, сез аларны Миңа тиңдәш дип низагълаша идегез.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":3315,"locale":"tt","sura":"028","text":"Үзләренә ґәзап ваҗеб булган азгынлыкта булган кешеләрнең башлыклары әйтерләр: \"Ий Раббыбыз, ошбу кешеләрне без аздырдык, ләкин без аларны азгынлыкка көчләмәдек, безнең вәсвәсәбез белән азгынлыкны ихтыяр иттеләр, ий Рабби без алардан биздек, сиңа кайттык, алар безгә гыйбадәт кылмадылар бәлки үз нәфесләренә итагать иттеләр\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s028-8.json","nextPage":"/tt/s028-10.json"}}