{"results":[{"aya":"029","id":3281,"locale":"tt","sura":"028","text":"Муса өстенә алган мөддәтне үтәгәч, Шөґәебнең кызына никахланып, Шөґәебнең рөхсәтеннән соң хатыны белән Мысырга барырга чыкты, Тур тавы янында ут күрде һәм хатынына әйтте: \"Шул җирдә торыгыз, мин ут күрдем, шаять ут янындагы кешеләрдән юлны сорашып килермен яки ут алып килермен, шаять ут ягып җылынырсыз.\" Чөнки алар юлдан адашкан иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":3282,"locale":"tt","sura":"028","text":"Муса ут янына килгәч, ул дәшелде уң тарафтагы чокырның читеннән, мөбарәк урында йөзем агачыннан: \"Ий Муса, Мин барча галәмне тәрбия итүче Аллаһмын.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":3283,"locale":"tt","sura":"028","text":"Янә таягыңны ташла\", – дип. Муса таягының елан булып хәрәкәтләнгәнен күргәч, куркып артка китте, таягына якын килмәде.\" Ий Муса, курыкма, таягыңа якын кил, тәхкыйк син куркынычлардан котылучылардансың.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":3284,"locale":"tt","sura":"028","text":"Кулыңны култыгыңа кием астына керт, аннан зарарсыз хәлдә ак нурлы булып чыгар, әгәр кулың яктырганнан курыксаң, култык астына тык әүвәлге хәленә кайтыр. Таяк һәм агара торган кулың, Фиргаунгә вә кавеменә ике могҗизадыр, тәхкыйк алар фасыйк кавем булдылар.\"","translator":"Yakub Ibn Nugman"},{"aya":"033","id":3285,"locale":"tt","sura":"028","text":"Муса әйтте: \"Ий Раббым, мин алардан бер кешене үтергән идем, барсам үземне үтерерләр дип куркам.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":3286,"locale":"tt","sura":"028","text":"Кардәшем Һарун миннән яхшырак сөйли, аны миңа ышандырып миңа ярдәмче итеп җибәр, югыйсә мин аларның мине ялганга тотуларыннан куркамын\".","translator":"Yakub Ibn Nugman"},{"aya":"035","id":3287,"locale":"tt","sura":"028","text":"Аллаһ әйтте: \"Әлбәттә, кардәшең белән кул һәм йөрәк мускулларыңны куәтләрбез һәм сезне өстен кылырбыз, алар сезгә ирешә алмаслар, могҗизаларыбыз илә аларга барыгыз. Сез һәм сезгә ияргән мөэминнәр аларны җиңәчәксез.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s028-4.json","nextPage":"/tt/s028-6.json"}}