{"results":[{"aya":"043","id":3295,"locale":"tt","sura":"028","text":"Әүвәлге азгыннарны һәлак иткәннән соң Мусага китап бирдек, ул китап кешеләрнең күңелләренә иман яктылыгы һәм туры юл, Һәм мөэминнәргә рәхмәт булганы хәлдә бирелде, шаять кешеләр вәгазьләнерләр.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":3296,"locale":"tt","sura":"028","text":"Без Муса белән сөйләшкән тауның көнбатыш ягында түгел идең, Без Мусага хөкемләребезне вәхий кылганда, вә син ул урында юк идең.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":3297,"locale":"tt","sura":"028","text":"Ләкин Мусадан соң күп кавемнәр бар иттек, аларга озак вакыт вәхий килми торды, шул сәбәпле ґәһедләрен оныттылар, сине җибәрдек, дәхи син Мәдйән халкы арасында тормадың, аларның хәлләрен сөйләгән булыр идең, ләкин Без сине пәйгамбәр итеп аларның хәлләреме бәян итүче Коръәнне сиңа бирдек.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":3298,"locale":"tt","sura":"028","text":"Янә син Тур тавының янында түгел идең, Без Мусага китабыңны ал, дип, вәхий иткән заманда, ләкин синнән элек Аллаһ ґәзабы белән куркытучы һичбер пәйгамбәр килмәгән кавемне куркытмаклыгың өчен Аллаһудан рәхмәт ителеп җибәрелдең, шаять алар вәгазьләнеп иман китерерләр.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":3299,"locale":"tt","sura":"028","text":"Әгәр аларга имансызлыклары вә башка гөнаһлары сәбәпле фетнә яки ґәзаб ирешкән вакытта, ий Раббыбыз, әгәр безгә пәйгамбәр җибәргән булсаң, без Синең аятьләреңә ияргән булыр идек һәм мөэминнәрдән булыр идек дигән сүзләре булмаса иде, Без сине пәйгамбәр итеп җибәрмәгән булыр идек.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":3300,"locale":"tt","sura":"028","text":"Аларга Безнең хозурыбыздан хак пәйгамбәр килсә, әйттеләр: \"Ни булыр иде Мусага бирелгән могҗизалар Мухәммәд г-мгә дә бирелгән булса\", – дип. Аллаһ әйтте: \"Әйә алар Мусага бирелгән могҗизаларны да инкяр иттеләр түгелме? Ул кәферләр әйттеләр: \"Муса белән Һарун сихерчеләрдер, бер-берсенә ярдәмләштеләр, без аларның берсенә дә ышанмыйбыз\", – диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":3301,"locale":"tt","sura":"028","text":"Син аларга әйт: \"Аллаһудан бер китап китерегез, ул китап Коръәннән һәм Тәүраттан артыграк туры юлга күндерүче булсын, ул китапка мин дә иярермен, әгәр сүзләрегездә дөрес булсагыз\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s028-6.json","nextPage":"/tt/s028-8.json"}}