{"results":[{"aya":"064","id":3316,"locale":"tt","sura":"028","text":"Аларга әйтелер: \"Аллаһуга тиң кылган сынымнарыгызны чакырыгыз, сезне ґәзабтан коткарсыннар, сынымнарыны ярдәмгә чакырырлар, ләкин сынымнарның чакыруны кабул итәргә һәм ярдәм итәргә кадир булмаслар, әнә шул хәлдә ґәзабны күрерләр, әгәр хак юлга күнелгән булсалар, әлбәттә, ґәзабны күрмәс иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"065","id":3317,"locale":"tt","sura":"028","text":"Кыямәт көнне Аллаһ кәферләргә нида кылыр һәм әйтер: \"Минем рәсүлемнең Аллаһуны берләү хакындагы сүзләрен ничек кабул иттегез?","translator":"Yakub Ibn Nugman"},{"aya":"066","id":3318,"locale":"tt","sura":"028","text":"Ул көндә файда итәчәк дәлил һәм җавап аларга табылмас, һәм алар дөньяда мөшкел нәрсәләрне бер-берсеннән сораган кеби, ничек җавап бирик, дип, сорашмаслар, бәлки хәйран булып сөйләмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"067","id":3319,"locale":"tt","sura":"028","text":"Әмма берәү исән һәм куәтле чагында ширектән һәм башка гөнаһлардан тәүбә итсә, һәм иман китереп изге гамәлләр кыйлса, әнә шул кешенең котылучылардан булып Аллаһуның рәхмәтенә ирешмәклеге якындыр.","translator":"Yakub Ibn Nugman"},{"aya":"068","id":3320,"locale":"tt","sura":"028","text":"Раббың теләгене вә ихтыяр иткен нәрсәне халык итәр, югыйсә мөшрикләр өчен бернәрсәне ихтыяр итмәк юктыр, Аллаһу тәгалә пакь һәм бөек булды мөшрикләр Аллаһуга шәрик иткән нәрсәләрдән.","translator":"Yakub Ibn Nugman"},{"aya":"069","id":3321,"locale":"tt","sura":"028","text":"Раббың аларның күңелләрендә яшергән имансызлык һәм башка бозык уйларын һәм телләре белән изһар иткән нәрсәләрен дә беләдер.","translator":"Yakub Ibn Nugman"},{"aya":"070","id":3322,"locale":"tt","sura":"028","text":"Вә Ул – Аллаһ, юктыр Аңардан башка Илаһә, мәгәр Ул үзе генәдер, дөньяда вә ахирәттә мактау Аңа хасдыр, вә һәр эштә булган хөкем янә Аллаһуга хасдыр һәм ахырда Аңа кайтарылмыш булырсыз.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s028-9.json","nextPage":"/tt/s028-11.json"}}