{"results":[{"aya":"050","id":3302,"locale":"tt","sura":"028","text":"Әгәр алар синең китап китерегез дигән сүзеңне кабул итмәсәләр, белгел, алар сиңа иман китермәүдә фәкать нәфес һаваларына иярәләр, Аллаһуның һидәятеннән башка нәфес һавасына ияргән кешедән дә адашучырак кеше бармы? Нәфесләренә ияреп адашкан галимнәрне Аллаһ туры юлга күндермәс.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":3303,"locale":"tt","sura":"028","text":"Без Коръәнне иңдергәндә кешеләр өчен аятьләрен бер-берсенә тоташтырдык, шаять аңлап вәгазьләнерләр.","translator":"Yakub Ibn Nugman"},{"aya":"052","id":3304,"locale":"tt","sura":"028","text":"Коръәннән элек Без китап биргән кешеләрнең Коръәнгә ышанучылары.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":3305,"locale":"tt","sura":"028","text":"Әгәр аларга Коръән укылса әйтерләр: \"Без ул Коръәнгә иман китердек, әлбәттә, ул Аллаһудан иңгән хак китаптыр, тәхкыйк Коръән иңмәс борын да Аллаһуны берләүче идек\".","translator":"Yakub Ibn Nugman"},{"aya":"054","id":3306,"locale":"tt","sura":"028","text":"Аларга әҗерләре ике өлеш бирелер, элек тә, соңыннан да Аллаһ юлында сабыр иткәннәре өчен, вә алар Аллаһуга итагать белән гөнаһларын бетерерләр, вә Без биргән малдан сәдакалар бирерләр.","translator":"Yakub Ibn Nugman"},{"aya":"055","id":3307,"locale":"tt","sura":"028","text":"Вә яман сүз ишетсәләр, алардан читләшерләр, аларга каршы яман сүз әйтмәсләр һәм әйтерләр: \"Безнең гамәлебез үзебезгә, сезнең гамәлегез сезгә, безнең, тарафтан сезгә тынычлык булсын, әмма без сезнең кеби кыланып җаһил ахмак булырга теләмибез\", – дип. Мухәммәд г-м Әбу Талибның иманга килүе өчен артык тырышкач, түбәндәге аять инде.","translator":"Yakub Ibn Nugman"},{"aya":"056","id":3308,"locale":"tt","sura":"028","text":"Ий Мухәммәд г-м, син сөйгән кешеңне һидәяткә күндерә алмассың, ләкин Аллаһ теләгән бәндәсен туры юлга күндерер, вә Ул туры юлга күнүчеләрне белүчерәктер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s028-7.json","nextPage":"/tt/s028-9.json"}}