{"results":[{"aya":"015","id":3267,"locale":"tt","sura":"028","text":"Муса Фиргаун шәһәре – Мысырга керде, Мысыр халкы Мусаның шәһәргә керүеннән гафләттә иделәр, анда сугыша торган ике ирне күрде, берсе Ягъкуб балаларыннан, икенчесе дошманы булган кыбтыйлардан иде. Ягькуб балаларыннан булган ир дошманына каршы Мусадан ярдәм сорады, Муса кулын йодрыклап кыбтыйга сукты һәм кыбтый үлде, Муса әйтте: \"Кеше үтерү шайтан эшедер, ул шайтан кешеләрне аздыручы ачык дошмандыр\".","translator":"Yakub Ibn Nugman"},{"aya":"016","id":3268,"locale":"tt","sura":"028","text":"Үкенеп әйтте: \"Йә Рабби кеше үтерү сәбәпле үземә золым иттем, мине ярлыкагыл!\" Аллаһ аны ярлыкады, тәхкыйк Ул – Аллаһ ярлыкаучы вә рәхмәт итүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":3269,"locale":"tt","sura":"028","text":"Янә әйтте: \"Ий Раббым, мине ярлыкаганың өчен мине саклагыл, кәферләргә ярдәмче булмасам идем\".","translator":"Yakub Ibn Nugman"},{"aya":"018","id":3270,"locale":"tt","sura":"028","text":"Соңра Муса Мысыр шәһәрендә курыккан хәлдә миңа ни була инде Дип хөкем көтеп калды, кичә кыбтый белән сугышканда Мусадан ярдәм сораган кеше, бүген дә бер кыбтый белән сугышып, янә Мусадан ярдәм сорады. Муса ярдәм сораучыга әйтте: \"Син ачык бер азгын кеше икәнсең, кичә бер кешене миннән үтерттең, бүген дәхи үтертмәкче буласыңмы?\"","translator":"Yakub Ibn Nugman"},{"aya":"019","id":3271,"locale":"tt","sura":"028","text":"Мусага да вә Мусадан ярдәм сораучыга да дошман булган кыбтыйны, Муса тотарга теләгәч, кыбтый әйтте: \"Ий Муса, мине үтерергә телисеңме, бит кичә бер кешене үтергән идең, син Мысыр җирендә кеше үтереп залим булырга телисең, әмма төзәтүчеләрдән булырга теләмисең\".","translator":"Yakub Ibn Nugman"},{"aya":"020","id":3272,"locale":"tt","sura":"028","text":"Бер ир шәһәр уртасыннан бик ашыгып Муса янына килде һәм әйтте: \"Ий Муса, кыбтыйлар сине үтерергә киңәш итәләр, син бу шәһәрдә торма, чык, мин сиңа яхшы киңәш бирүчеләрдәнмен\".","translator":"Yakub Ibn Nugman"},{"aya":"021","id":3273,"locale":"tt","sura":"028","text":"Артымнан куа чыгарлар, дип, курка-курка Муса шәһәрдән чыкты: \"Ий Раббым, мине Фиргауннең залим кавеменнән коткар\", – диде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s028-2.json","nextPage":"/tt/s028-4.json"}}