{"results":[{"aya":"043","id":3383,"locale":"tt","sura":"029","text":"Коръәндә бу кеби мисалларны кешеләргә бәян итәбез аңнарга җиңел булсын өчен, ләкин ул мисалларны галимнәрдән башкалар аңламаслар.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":3384,"locale":"tt","sura":"029","text":"Аллаһ җирне вә күкләрне хаклык белән төзеде, Аллаһуның бу эшләреңдә Аны тану өчен мөэминнәргә дәлилләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":3385,"locale":"tt","sura":"029","text":"Ий Мухәммәд г-м, Коръәннән вәхий ителгән аятьләрне укыгыл вә намаз укыгыл, тәхкыйк намаз, фәхеш эштән дә ярамаган эшләрдән укучыны тыя, намаз, әлбәттә, Аллаһ зекерләренең иң зурысы, Аллаһ сезнең ни эшләгәннәрегезне белә.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":3386,"locale":"tt","sura":"029","text":"Китап әһелләре белән низагълашмагыз, мәгәр күркәм юл белән сөйләшегез, әгәр алар нинди юл белән булса да золым итсәләр, ул вакытта аларга катылык кылыгыз, әгәр алар сезнең белән әрепләшсәләр әйтегез: \"Аллаһудан сезгә һәм безгә иңгән китапларның һәммәсенә иман китерегез, сезнең вә безнең Илаһәбез бер генә Аллаһдыр, без Ул – Аллаһуга итагать итәбез\".","translator":"Yakub Ibn Nugman"},{"aya":"047","id":3387,"locale":"tt","sura":"029","text":"Аларга китап иңдергәнебез кеби сиңа Коръән иңдердек. Без китап биргән кешеләрдән Коръәнгә иман китерүчеләре бар, Безнең аятьләребезгә каршы сөйләмәс вә инкяр итмәс, мәгәр имансыз кешеләр инкяр итәрләр.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":3388,"locale":"tt","sura":"029","text":"Ий Мухәммәд г-м, Коръән иңүдән элек син китап укымыйдыр идең һәм кулың илә китап та язмый идең, әгәр укыган һәм язган булсаң, мөшрикләргә синнән шикләнергә урын булыр иде, ул китаплардан өйрәнеп үзенә дин ясады дияр иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":3389,"locale":"tt","sura":"029","text":"Бәлки ул Коръән ачык бәян ителгән аятьләр булып галимнәр күңелендә сакланадыр, ягъни Коръән хафизълар күңелендә. Безнең аятьләребезгә залимнәр генә каршы сөйләр һәм инкяр итәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tt/s029-6.json","nextPage":"/tt/s029-8.json"}}