{"results":[{"aya":"008","id":3348,"locale":"tt","sura":"029","text":"Без кеше затына ата вә анага изгелек итәргә әмер бирдек, әгәр ата һәм анаң син Аллаһ дип танымаган Аллаһудан башка бер нәрсәне Аллаһ дип танырга көчләсәләр, ул вакытта аларга итагать итмә, бит кайтарылмагыгыз Миңадыр, кыйлган эшләрегездән хәбәр бирермен һәм җәза кыйлырмын.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":3349,"locale":"tt","sura":"029","text":"Иман китереп изге гамәлләр кылган мөэминнәрне, әлбәттә, изге бәндәләрем арасына кертәчәкмен.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":3350,"locale":"tt","sura":"029","text":"Кешеләрдән шундый кешеләр дә бардыр, ягыш монафикълар, әгәр алар Аллаһ юлында аз гына авырлык күрсәләр, кешеләрдән ирешкән рәнҗетелүне ахирәттәге Аллаһ ґәзабы кеби зур ґәзаптан санарлар, әгәр мөэминнәргә Аллаһ ярдәме белән табыш малы килсә, әлбәттә, алар әйтәләр, шиксез, без дә сезнең белән бергә Ислам динендәбез, безгә дә табыш малын бирегез, дип. Әйә Аллаһ барча дөнья кешеләренең күңелләрендә иман йә монафикълык яки мөшриклек сырхавы бар икәнне белмәсме?","translator":"Yakub Ibn Nugman"},{"aya":"011","id":3351,"locale":"tt","sura":"029","text":"Аллаһ ныклап иман китергән хакыйкый мөэминнәрне дә вә шайтанга иман китергән монафикъларны да белә.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":3352,"locale":"tt","sura":"029","text":"Имансызлар иман китергән мөэминнәргә әйттеләр: \"Сез дә безнең динебезгә керегез, әгәр безнең дингә кергәнегез өчен гөнаһлы булсагыз, ахирәттә ул гөнаһларыбызны өстебезгә йөкләп алырбыз\", – дип. Ләкин ул имансызлар үзләренә ияргән кешеләрнең гөнаһларыннан аз гына өлешне дә күтәрә алмаячаклар, әлбәттә, имансызлар ялганчылардыр. Ягъни аларга ияргән мөселманнарның гөнаһларын өсләренә алмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":3353,"locale":"tt","sura":"029","text":"Мөшрикләр үзләренең гөнаһларын вә үзләренә ияртеп адашу юлына, батыл диннәренә алып кергән иярченнәренең дә гөнаһларын йөкләрләр, ләкин иярүчеләрнең гөнаһы киметелмәс: вә алар кыямәт көнендә Аллаһуга ялганны ифтира итеп кылган барча кабахәт эшләреннән, әлбәттә, соралырлар","translator":"Yakub Ibn Nugman"},{"aya":"014","id":3354,"locale":"tt","sura":"029","text":"Тәхкыйк Нухны кавеменә пәйгамбәр итеп җибәрдек, ул кавеме эчендә аларны дингә өндәп тугыз йөз илле ел торды, кавеме исә иман китермичә залим булдылар һәм аларны Туфан суы тотты.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tt/s029.json","nextPage":"/tt/s029-3.json"}}