{"results":[{"aya":"036","id":3376,"locale":"tt","sura":"029","text":"Мәдйән халкына кардәшләре Шөґәебне пәйгамбәр итеп җибәрдек, әйтте: \"Ий кавемем Аллаһуга гына гыйбадәт кылыгыз, вә ахирәт өчен файдалы эшләрне эшләп савабын өмет итегез, вә җир өстеңдә төрле хыянәтләр, бозыклыклар эшләп йөрмәгез.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":3377,"locale":"tt","sura":"029","text":"Кавеме аны ялганга тотты, шуның өчен аларны каты ґәзаб белән тоттык, алар йортларында тезләнеп үлек булдылар.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":3378,"locale":"tt","sura":"029","text":"Дәхи Гад, Сәмуд кавемнәрен дә һәлак иттек, ий мөшрикләр, аларның һәлак булган урыннары сезгә белдерелде, шайтан аларга батыл эшләрен зиннәтле итеп күрсәтте, вә аларны пәйгамбәрләре күрсәткән хак юлдан чыгарып адашу юлына кертте, бит алар гакыл вә басыйрәт ияләре иделәр, Аллаһ биргән белемне хак юлга кулланмыйча, һәлак булдылар.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":3379,"locale":"tt","sura":"029","text":"Вә Карунны вә Фиргаунне һәм Һаманны һәлак иттек, Муса аларга ачык аңлатмалар белән килгән иде, алар исә Мысыр җирендә тәкәбберләнделәр, Безнең ґәзабтан котыла алмадылар.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":3380,"locale":"tt","sura":"029","text":"Аларны һәммәсен үзләренең гөнаһлары сәбәпле тоттык, аларның бәгъзеләренә ташлар алып килгән җил җибәрдек (Лут кавемедер), аларның бәгъзеләрен фәрештәнең кычкыруы тотты (Мәдйән вә Сәмуд кавемнәредер), кайберсен җиргә йоттырдык (ул Карундыр) вә алардан кайберләрен суга батырдык (алар Фиргаун кавемедер), Аллаһ аларга золым итәр булмады ләкин алар явызлык белән үзләренә золым иттеләр.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":3381,"locale":"tt","sura":"029","text":"Аллаһудан башка сынымнарны дус тоткан мөшрикләрнең мисалы, үрмәкүч кеби ул үзенә өй ясады, әлбәттә, өйләрнең зәгыйфьрәге үрмәкүч өедер, салкыннан, яңгырдан файда бирмидер, шуның кеби сынымнарны дус тоткан мөшрикләр дә алардан һич файда күрмәсләр, әгәр шуны белсәләр.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":3382,"locale":"tt","sura":"029","text":"Аллаһ, шиксез, беләдер аларның Аллаһудан башка нәрсәгә гыйбадәт кылганнарын, җәзасыз калдырмас, Ул җиңүче вә хикмәт иясе.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tt/s029-5.json","nextPage":"/tt/s029-7.json"}}