{"results":[{"aya":"064","id":3404,"locale":"tt","sura":"029","text":"Ошбу дөнья тереклеге балалар уенчыгы кеби алдаудан башка нәрсә түгел, әмма ахирәт йорты исә улдыр хакыйкый яши торган мәңгелек яхшы бәхетле тормыш, әгәр шуны белсәләр иде, әлбәттә, бетәчәк дөньяга алданып мәңгелек бәхетле тормыштан мәхрүм булмас иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"065","id":3405,"locale":"tt","sura":"029","text":"Кәферләр көймәгә утырсалар диндә ихлас кешеләр кеби Аллаһуга ялваралар, әгәр Аллаһ аларны диңгездә сәламәт йөретеп корабларе белән корыга кайтарса, алар яңадан мөшрик булалар.","translator":"Yakub Ibn Nugman"},{"aya":"066","id":3406,"locale":"tt","sura":"029","text":"Сынымнарына табынып карарланалар, Без биргән нигъмәтләргә көферлек кылыр өчен, бу эшләренең кабахәтлеген вә ґәзабын тиздән белерләр.","translator":"Yakub Ibn Nugman"},{"aya":"067","id":3407,"locale":"tt","sura":"029","text":"Әйә белмиләрме Без мәсҗид Хәрамны башкаларның анда килеп золым күрүләреннән вә аңдагы кешеләрне үтермәктән имин кылдык, әмма мәсҗид тирәсендәге кешеләр үтерелү яки әсир булу белән фетнәләнерләр. Инде алар ялганга ышанып, Аллаһуның нигъмәтләре булган Коръәнне инкяр итәләрме?","translator":"Yakub Ibn Nugman"},{"aya":"068","id":3408,"locale":"tt","sura":"029","text":"Аллаһуга ялганны ифтира кылган кешедән дә залимрак кеше булырмы, яки пәйгамбәр хаклык белән килгәннән соң, пәйгамбәрне һәм Коръәнне ялганга тотучы кешедән дә залимрәк кеше булырмы? Әллә кәферләргә җәһәннәмдә урын юкмы?","translator":"Yakub Ibn Nugman"},{"aya":"069","id":3409,"locale":"tt","sura":"029","text":"Ныклап ышанучылар Безнең юлыбызда тырышырлар, көрәшерләр, кирәк булса - сугышырлар, әлбәттә, Без аларны үзебез риза булган хак юлга күндерәчәкбез, Аллаһ, әлбәттә, мөэминнәр белән бергәдер. Мөэминнәрнең яхшы эшләре вә кылган изге гамәлләре фәкать Аллаһ ризасы өчен генә булса, Аллаһ аларга дөньяда һидәят, ахирәттә җәннәт бирер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tt/s029-9.json"}}