{"results":[{"aya":"029","id":3369,"locale":"tt","sura":"029","text":"Әйә сез ирләргә якынлык кыйласызмы, дәхи юлчыларны басып талыйсызмы, вә җыелган җәмәгать эчендә фәхешлек кыйласызмы, янә юлдан үтүчеләргә таш аталар иде. Лутның нәсыйхәтләренә каршы җаваплары башкача булмады, мәгәр дөрес сөйли торган булсаң, бу эшләребез өчен безгә Аллаһуның ґәзабын китер, диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":3370,"locale":"tt","sura":"029","text":"Лут әйтте: \"Ий Раббым миңа ярдәм бир фәхеш эшне эшләүче кавем өстенә\".","translator":"Yakub Ibn Nugman"},{"aya":"031","id":3371,"locale":"tt","sura":"029","text":"Җибәрелгән фәрештәләр Ибраһимгә шатлык хәбәре илә килгәч, ул фәрештәләр әйттеләр: \"Без бу Лут шәһәренең халкын һәлак итүчебез, тәхкыйк ул шәһәрнең халкы имансыз залим булдылар\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":3372,"locale":"tt","sura":"029","text":"Ибраһим әйтте: \"Бит ул шәһәрдә Лут пәйгамбәр бар\". Фәрештәләр әйттеләр: \"Без ул шәһәрдә кемнәр барлыгын яхшы беләбез, әлбәттә, без Лутны вә аңа ияргән мөэминнәрне коткарачакбыз, мәгәр хатынын коткармабыз, чөнки ул ґәзабта калучылар җөмләсеннән булды.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":3373,"locale":"tt","sura":"029","text":"Безнең җибәргән фәрештәләребез егетләр кыяфәтендә килгәч, Лут бик каты кайгырды хәтта күкрәге кысылды, чөнки аларның фәрештә икәннәрен белмәде, шул сәбәпле залим кавемем боларга да бозык эш кылырлар, дип бик борчылды. Фәрештәләр әйттеләр: \"Курыкма һәм кайгырма, без сине вә өй җәмәгатеңне коткарачакбыз, мәгәр хатыныңны коткармыйбыз, ул ґәзабта калучылардан булды.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":3374,"locale":"tt","sura":"029","text":"Без ул шәһәр өстенә күктән таш яудырачакбыз, халкы фәхеш эш кылганнары өчен\".","translator":"Yakub Ibn Nugman"},{"aya":"035","id":3375,"locale":"tt","sura":"029","text":"Тәхкыйк гакыллары илә уйлап караучыларга ул шәһәрдә ачык галәмәтләр калдырдык.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":10,"previousPage":"/tt/s029-4.json","nextPage":"/tt/s029-6.json"}}