{"results":[{"aya":"050","id":3459,"locale":"tt","sura":"030","text":"Карагыл Аллаһуның рәхмәте белән иңгән яңгырга, корылыктан үлгән җирне яңгыр белән ничек тергезә, ошбу нәрсәләргә көче җиткән Аллаһуның үлгән кешеләрне тергезергә, әлбәттә, көче җитәр, Ул – Аллаһ һәр нәрсәгә кадирдер.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":3460,"locale":"tt","sura":"030","text":"Әгәр зарарлы җил җибәрсәк, игеннәрне вә үләннәрне саргаймыш күрсәләр, әлбәттә, игеннәре саргаймыш соңында кешеләр Аллаһуга ышануны вә нигъмәтләренә шөкер итүне инкяр итәр иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"052","id":3461,"locale":"tt","sura":"030","text":"Син, әлбәттә, мәет кеби күңеле үлгән кешеләргә иманга, исламга чакыруыңны ишеттерә алмассың, вә сине ялганга тотып хактан баш тарткан саңгырауларга да ишеттерә алмассың.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":3462,"locale":"tt","sura":"030","text":"Дәхи сукырларны адашуларыннан туры юлга күндерәчәк түгелсең, син ишеттерә алмассың, мәгәр аятьләребезгә иман китергән инсафлы кешеләргә ишеттерә алырсың, алар ислам динен дөресләп тотучы мөселманнардыр.","translator":"Yakub Ibn Nugman"},{"aya":"054","id":3463,"locale":"tt","sura":"030","text":"Аллаһ сезне халык кылды вә зәгыйфь итеп дөньяга китерде, соңра зәгыйфьлегегездән соң куәтле итте, соңра куәт соңында картлык вә зәгыйфьлекне бирде, Аллаһ үзе теләгәнчә халык кылыр, Ул белүче вә кадирдер.","translator":"Yakub Ibn Nugman"},{"aya":"055","id":3464,"locale":"tt","sura":"030","text":"Кыямәт торгызылган көндә имансызлар кабердә бер сәгатьтән артык тормадык, дип ант итәрләр, алар кабердә күпме торулары хакында ялган сөйләгәннәре кебек, дөньяда вакытларында, терелү юк, дип ялганлыйлар иде.","translator":"Yakub Ibn Nugman"},{"aya":"056","id":3465,"locale":"tt","sura":"030","text":"Белем вә иман бирелгән фәрештәләр вә адәмнәр аларны ялганчы кылып әйтерләр: \"Аллаһ китабы Коръәндә әйтелгәнчә, кубарылмас көненә чаклы кабердә яттыгыз, менә бүген каберләрдән кубарылу Көнедер, ләкин сез аның булачагын белмәдегез.\"","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/tt/s030-7.json","nextPage":"/tt/s030-9.json"}}