{"results":[{"aya":"036","id":3445,"locale":"tt","sura":"030","text":"Әгәр кешеләргә байлык, сәламәтлек рәхәтлекләрен татытсак, аның өчең шатланыр, вә әгәр үзләре кәсеп иткән гөнаһлары сәбәпле катылык ирешсә, ул вакытта алар Аллаһуның рәхмәтеннән өметләрен өзәрләр.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":3446,"locale":"tt","sura":"030","text":"Күрмиләрме, Аллаһ теләгән бәндәсенә киң ризык бирер, вә теләгән бәндәсенең ризыгын тар кылыр. Аллаһуның бу эшендә мөэминнәр өчен гыйбрәт бардыр. Чөнки бу эш кешеләр ихтыярында түгел, фәкать Аллаһ ихтыярындадыр. Хак мөэмин нинди хәлдә дә риза булып Аллаһуга итагать итәргә тиеш.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":3447,"locale":"tt","sura":"030","text":"Инде малыңнан якын кардәшләреңнең хакын бир, вә мескеннәргә, мөсафирларга дә хакларын бир, бу әйткәннәрне үтәмәк Аллаһуның ризасын эстәгән мөэминнәргә хәерледер, вә алар газаптан котылып изге теләкләренә ирешүчеләрдер.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":3448,"locale":"tt","sura":"030","text":"Кешеләрдән күбрәк алыр өчен биргән садака вә бүләкләрегезгә сәваб юктыр Аллаһ хозурында, Аллаһ ризалыгы өчен генә бирелгән садаканың әҗере ике өлеш бирелер.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":3449,"locale":"tt","sura":"030","text":"Аллаһ сезне халык кылды, соңра ризыкландырды, соңра үтерер, соңра хисап өчен тергезер, инде сезнең Аллаһуга шәрик иткән сынымнарыгыздан яки ишаннарыгыздан шул эшләрне эшләүчеләре бармы? Ул – Аллаһ аларның шәрик кылган нәрсәләреннән пакь вә бөектер.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":3450,"locale":"tt","sura":"030","text":"Кешеләрнең кылган фәхеш, хәрам эшләре сәбәпле җир өсте вә диңгезләр өсте бозылды, Аллаһудан җәза йөзеннән каты ачлык, йогышлы каты чирләр заһир булды, кылган бозык эшләренең бәгъзе гөнаһларына дөньяда ук ґәзабны татытмаклыгыбыз өчен, шаять бозыклыктан яхшылыкка кайтырлар, иман китереп һәм тәүбә итеп, төзәлеп мөселман булырлар.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":3451,"locale":"tt","sura":"030","text":"Әйт: \"Җир өстендә йөрегез, сездән элек яшәгән кәферләрнең хәлен, ничек һәлак булуларын карагыз, аларның күбрәге мөшрик иделәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":9,"previousPage":"/tt/s030-5.json","nextPage":"/tt/s030-7.json"}}