{"results":[{"aya":"029","id":3498,"locale":"tt","sura":"031","text":"Аллаһ кичне көндезгә кертер, вә көндезне кичкә кертер, вә кояш белән айны үзенә буйсындырды, аларның барчасы йөрерләр билгеләнгән көнгә чаклы, Аллаһ сез эшләгән эшләрне белүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":3499,"locale":"tt","sura":"031","text":"Аллаһу тәгаләнең белеменең вә кодрәтенең киң булуы Ул – Аллаһ Үзе генә Илаһә булганы өчендер, әмма Аллаһудан башкага гыйбадәт кылган нәрсәләре батыл ялгандыр, вә Ул – Аллаһ һәр нәрсәдән өстендер вә олугътыр.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":3500,"locale":"tt","sura":"031","text":"Күрмисеңме хакыйкатьтә диңгездә көймәләр Аллаһуның рәхмәте белән йөриләр, сезгә Үзенең галәмәтләреннән бәгъзеләрен күрсәтмәк өчен, әлбәттә, нигъмәтләргә шөкер итүче вә авырлыкларга сабыр итүче мөэминнәргә Аллаһуның эшләрендә гыйбрәтләр бар.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":3501,"locale":"tt","sura":"031","text":"Әгәр кәферләрне диңгездә таулар кеби дулкын капласа, гүя ихлас дин тотучылар кеби Аллаһуга дога кылалар, әгәр дулкыннан коткарып корыга чыгарса, кайберләре хак юлда булып вә кайберләре һаман ямансызлыкта калырлар, Безнең аятьләребезне инкяр итмәс, мәгәр ґәһедне бозып ялган сөйләүче вә нигъмәткә көферлек кылучы гына инкяр итәр.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":3502,"locale":"tt","sura":"031","text":"Ий кешеләр, Раббыгыздан куркыгыз, Аңа гөнаһ булудан сакланыгыз, вә кыямәт көненнән куркыгыз, ул көндә Ата үз угълының гөнаһын өстенә алмас, һәм баласы атасының гөнаһысыннан аз гынасын да өстенә алмас, Аллаһуның вәгъдәсе хактыр, кыямәт булачактыр, сезне дөнья рәхәте алдап ахирәттән мәхрүм итмәсен, һәм сезне шайтан фәхеш, хәрам эшләрне вә бидеґәт гамәлләрне эшләтеп, фарыз гамәлләрдән тыеп, Аллаһ ярлыкаучы, дип, Аллаһ исеме белән алдамасын!","translator":"Yakub Ibn Nugman"},{"aya":"034","id":3503,"locale":"tt","sura":"031","text":"Әлбәттә, кыямәтнең кайчан булачагын белү Аллаһ хозурындадыр, Ул теләгән вакытта яңгыр иңдерер, вә Ул хатыннарның карыннарындагы балаларның ирме, кызмы икәнен белер. Вә һичбер кеше кайда үләчәген белмәс, вә һичбер кеше иртәгә нәрсә эшләячәген белмәс, Аллаһ һәрнәрсәне белүче вә һәр нәрсәдән хәбәрдардыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s031-4.json"}}