{"results":[{"aya":"022","id":3491,"locale":"tt","sura":"031","text":"Берәү үзен вә бөтен эшен Аллаһуга тапшырса вә һәр эштә яхшылыкта булса, ул кеше тотынды һич өзелү ихтималы булмаган таза арканга, ягъни Коръән хөкемнәре шул таза аркан хөкемендә булып, Коръән белән гамәл кылу гүя шул арканга тотынудыр. Бит һәр эшнең ахыры Аллаһуга кайтыр.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":3492,"locale":"tt","sura":"031","text":"Берәү Коръәнне инкяр итеп кәфер булса, аның көферлеге сине көендермәсен, аларның кайтачаклары Безгәдер, кылган эшләреннән үзләренә белдерербез һәм җәза кылырбыз. Бит Аллаһ күкрәкләр эчеңдә ниләр барын белүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":3493,"locale":"tt","sura":"031","text":"Безгә итагать итмәгәннәрне нигъмәтләребездән дөньяда гына файдаландырабыз, соңра аларны каты ґәзабка илтербез.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":3494,"locale":"tt","sura":"031","text":"Әгәр син алардан җирне вә күкләрне кем халык кылды дип сорасаң, әлбәттә, әйтерләр Аллаһ халык кылды дип. Мактау Аллаһугадыр диген. Бәлки аларның күбрәге мактау Аллаһуга тиешле икәнне белмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":3495,"locale":"tt","sura":"031","text":"Җирдә вә күкләрдә булган барча байлык һәм мәхлук Аллаһуныкыдыр. Ул – Аллаһ байдыр, һичкемгә мохтаҗ түгелдер, кылган эшләрендә макталуга лаектыр.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":3496,"locale":"tt","sura":"031","text":"Әгәр җир йөзендәге агачлар каләмнәр булсалар иде, дәхи бер диңгезгә җиде диңгез кушылып яза торган кара ясалса, шул кара белән Аллаһуның сүзләре язылса, яза-яза кара бетәр иде, әмма Аллаһуның сүзләре бетмәс иде, Аллаһ көчле вә хөкемчедер.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":3497,"locale":"tt","sura":"031","text":"Аллаһ тарафыннан сезнең халык ителешегез һәм терелеп каберләрегездән кубарылуыгыз, Аллаһуга бер кешене халык кылган вә бер кешене кубарган хәтле генәдер, Аллаһ, әлбәттә, һәрнәрсәне ишетүче вә күрүчедер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s031-3.json","nextPage":"/tt/s031-5.json"}}