{"results":[{"aya":"015","id":3484,"locale":"tt","sura":"031","text":"Әгәр ата-анаң сине Илаһә икәнлегенә дәлилең булмаган нәрсәне Миңа шәрик итүеңә көчләсәләр, ул вакытта аларга итагать итмәгел, аларга дөнья эшләрендә һаман яхшылык илә эш кыл, диндә Мине берләү белән вә итагать итү белән Миңа инабәт иткән мөэминнәр юлына ияр, бит соңра кайтмагыгыз Миңадыр, кылган эшләрегездән үзегезгә хәбәр бирермен.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":3485,"locale":"tt","sura":"031","text":"Локман әйтте: \"Ий угълым, әгәр кылган гөнаһың горчич орлыгы авырлыгында булса да, ул гөнаһың таш эчендә, яки күктә, яки җирдә булсын, Аллаһ ул гөнаһыңны кыямәт көнне алдыңа китерер, Аллаһ, әлбәттә, бик нечкә нәрсәләрдән дә хәбәрдардыр.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":3486,"locale":"tt","sura":"031","text":"Ий угълым, намазларыңны вакытында укыгыл, һәркайда кешеләрне яхшылыкка өндә, вә гөнаһлы эшләрдән тый, вә сиңа ирешкән катылыкка, бәла-казаларга сабыр ит, тәхкыйк бу әйтелгән нәрсәләр Аллаһ фарыз кылган олугъ нәрсәләрдәндер.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":3487,"locale":"tt","sura":"031","text":"Кешеләр белән сөйләшкәндә тәкәбберләнеп, яның белән сөйләшмә, вә җир өстендә зураеп мактанып вә шатланып йөрмә, тәхкыйк Аллаһ үзенә исе китеп мактанып йөрүчеләрне сөймидер.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":3488,"locale":"tt","sura":"031","text":"Вә йөрүеңне бик тизлек белән әкеренлек уртасында кыйл, вә сөйләгәндә тавышыңны уртача кыйл, тәхкыйк тавышларның кабахәтрәге ишәк тавышыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":3489,"locale":"tt","sura":"031","text":"Әйә күрмисезме, Аллаһ күктә булган кояш, ай, йолдызларны вә җирдә хайваннарны вә табигать байлыгын сезгә файдаландырды, вә сезгә күренгән вә күренмәгән нигъмәтләрен тәмам бирде. Кешеләрдән бәгъзеләре Аллаһ хакында яки Аның дине хакында дәлилсез, белемсез, мәгърифәт туры булган Коръәннән башка һәм үзе һидәятсез булганы хәлдә тартышырлар, хакны инкяр итеп вә ялганны яклап.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":3490,"locale":"tt","sura":"031","text":"Әгәр аларга Аллаһ иңдергән Коръән хөкемнәренә иярегез диелсә, алар әйтәләр: \"Бәлки аталарыбызны нинди диндә, нинди гамәлдә тапсак, шул гамәлгә иярәбез, аларның юлыннан чыкмыйбыз\" – дип. Әйә шайтан аларны адашкан аталарына ияртеп бидеґәт гамәлләрне кылдырып җәһәннәмгә алып бара түгелме? Аталарының юлы җәһәннәмгә барса да ул юлдан чыкмыйбыз диярләрме?","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s031-2.json","nextPage":"/tt/s031-4.json"}}