{"results":[{"aya":"008","id":3477,"locale":"tt","sura":"031","text":"Иман китереп Коръән юлы белән изге гамәлләр кылучы хак мөэминнәргә нәгыйм җәннәтләре булачактыр.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":3478,"locale":"tt","sura":"031","text":"Алар анда мәңге калырлар, ошбу вәгъдә Аллаһуның хак вәгъдәседер, вә Ул көчле хөкемчедер.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":3479,"locale":"tt","sura":"031","text":"Аллаһ күкләрне күргәнегезчә терәүсез халык кылды, вә җир өстенә бөек таулар куйды, ул җир сезне селкетмәсен өчен, вә җир өстенә төрле хайваннарны таратты, вә күктән яңгыр иңдереп җир өстендә ирле-хатынлы файдалы күп үсемлекләрне үстердек.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":3480,"locale":"tt","sura":"031","text":"Ошбу нәрсәләр Аллаһуның бар иткән нәрсәләредер, инде мина күрсәтегез Аллаһудан башка Илаһә дигән нәрсәләрегез нәрсәне халык кылдылар? Бәлки Коръән белән гамәл итмәүчеләр залимнәрдер, алар ачык адашмакталар.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":3481,"locale":"tt","sura":"031","text":"Тәхкыйк Локманга хикмәт бирдек, ягъни зур белем, саф гакыл, вә дөрес сүзлелекне бирдек, вә әйттек: \"Аллаһуның биргән нигъмәтеңә шөкер ит, берәү шөкер итсә, шөкер итүенең файдасы үзенәдер, берәү шөкер итүне инкяр итсә, Аллаһ байдыр, аның шөкер итүенә мохтаҗ түгелдер, һәр эшендә мактауга лаектыр.\"","translator":"Yakub Ibn Nugman"},{"aya":"013","id":3482,"locale":"tt","sura":"031","text":"Локман угълын вәгазьләп әйтте: \"Ий угълым, Аллаһуны бер генә дип бел, Аңа һичкемне, һичнәрсәне тиңдәш итмә, Аның тиңдәше юк, мәхлукъны Аллаһ урнына тоту яки Аллаһуның хатыны вә баласы бар дип игътикад итү, әлбәттә, бик олугъ золымдыр\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":3483,"locale":"tt","sura":"031","text":"Кешегә без ата-анасына яхшылык итәргә әмер иттек, баланы анасы зәгыйфьлек өстенә зәгыйфьлек белән күтәрде, ягъни корсагында авырлык белән күтәрде вә авырлык белән тудырды, вә аның баласын имезмәге ике елдыр, дәхи кешегә Миңа вә ата-анаңа шөкер ит, дип боердык, бит ахырда Миңа кайтасыз.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s031.json","nextPage":"/tt/s031-3.json"}}