{"results":[{"aya":"008","id":3511,"locale":"tt","sura":"032","text":"Соңра нәселен халык кылды бер тамчы судан.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":3512,"locale":"tt","sura":"032","text":"Соңра Адәмне халык кылуны тәмам итте, соңра Адәмне җанлы итте, үзе теләгән рухны аңа өрү белән, вә ишетмәк өчен сезгә колак, яратты вә күрмәк өчен күз яратты, вә аңламас өчен күңел яратты, бу әгъзаларның Раббысына аз шөкер итәсез.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":3513,"locale":"tt","sura":"032","text":"Үлгәннән соң терелүгә ышанмаган кешеләр әйттеләр: \"Җирдә туфрак булып югалсак, яңадан кеше булып яратылырбызмы?\" Аллаһ әйтте: \"Алар, күрәсез кубарылып Раббыларына юлыгуны инкяр итәләр\".","translator":"Yakub Ibn Nugman"},{"aya":"011","id":3514,"locale":"tt","sura":"032","text":"Син әйт: \"Сезнең җаныгызны алырга вәкил ителгән Газраил фәрештә җаныгызны алыр, соңра каберләрегездән кубарылып Раббыгызга кайтырсыз\".","translator":"Yakub Ibn Nugman"},{"aya":"012","id":3515,"locale":"tt","sura":"032","text":"Әгәр кәферләрне кыямәт көнне күрсәң, Раббылары хозурында оялып башларын иеп әйтерләр: \"Ий Раббыбыз, безгә вәгъдә иткән ґәзабыңны күрдек, безгә җибәрелгән пәйгамбәрләрнең хаклыгын Синнән ишеттек, инде безне дөньяга кайтар, изге гамәлләр кылыр идек, тәхкыйк без хәзер нәрсә файдалы икәнен белдек\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":3516,"locale":"tt","sura":"032","text":"Әгәр Без теләсәк һәр кешегә иманны вә һидәятне бирер идек, ләкин җен вә кешеләрнең имансызлары белән җәһәннәмне тутырачакмын дигән Минем сүзем хак булды һәм беркетелде.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":3517,"locale":"tt","sura":"032","text":"Инде ґәзабны татыгыз, ошбу көнгә килүне онытып хәзерләнмәгәнегез сәбәпле, бу көн Без сезне онытып ґәзабта калдырачакбыз, ґәзабны мәңге татыгыз, имансызлыкны кәсеп итүегез сәбәпле.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s032.json","nextPage":"/tt/s032-3.json"}}