{"results":[{"aya":"015","id":3518,"locale":"tt","sura":"032","text":"Безнең аятьләребезгә нык ышанучылар Коръән вәгазьләрен ишетсәләр, Аллаһудан куркып сәҗдә кылырлар һәм Аллаһ кимчелектән пакь дигән игътикат белән Аны мактап тәсбихләр әйтерләр, ягъни Аллаһны зурлап намаз укырлар, вә алар намаз укудан һәм Аллаһуга итагать итүдән тәкәбберләнмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":3519,"locale":"tt","sura":"032","text":"Алар яннары вә аркалары белән яткан төшләреннән торып төнлә намаз укырлар вә Раббыларына дога кылырлар, Аның ґәзабыннан куркып вә рәхмәтен өмет итеп, вә алар Без биргән малдан садакалар бирерләр.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":3520,"locale":"tt","sura":"032","text":"Җәннәткә керәсе мөэминнәр аларга анда нәрсә хәзерләнгәнлеген алдан һичберсе белмәс, җәннәткә кереп күргәч, күзләре карарланыр, күңелләре шатланыр, аларның кылган яхшылыкларына изге җәза булсын өчен.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":3521,"locale":"tt","sura":"032","text":"Аллаһуга итагать итүче иманлы кеше имансыз кеше белән тигез булырмы? Юк, һич тә тигез булмаслар!","translator":"Yakub Ibn Nugman"},{"aya":"019","id":3522,"locale":"tt","sura":"032","text":"Әмма иман китереп изге гамәлләр кылган хак мөэминнәргә Мәэва исемле җәннәт булыр, ул җәннәт чын иманны, хак динне кәсеп иткәннәре өчен мәңге торачак урын булып аларга хәзерләнгән.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":3523,"locale":"tt","sura":"032","text":"Әмма имансыз фасыйкларның торачак урыннары уттыр, һәркайчан алар ул уттан чыгарга теләсәләр, алар ул утка эчкәрәк кайтарылырлар вә аларга әйтелер: үзегез ялганга тоткан ут ґәзабын татыгыз, – дип.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":3524,"locale":"tt","sura":"032","text":"Аларга ахирәтнең олугъ ґәзабыннан элек дөньяда да, әлбәттә, газапны татытачакбыз, шаять калганнары тәүбә итеп иманга килерләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":5,"previousPage":"/tt/s032-2.json","nextPage":"/tt/s032-4.json"}}