{"results":[{"aya":"050","id":3583,"locale":"tt","sura":"033","text":"Ий пәйгамбәр г-м, мөһерләрен биргән хатыннарыңны сиңа хәләл иттек, вә кәферләрдән Без синең кулыңа әсир төшергән җария хатыннардан синең кулында булганнарын сиңа хәләл иттек, вә атаң белән бертуган ир кардәшеңнең кызларын, вә атаң белән бертуган кыз кардәшеңнең кызларын, вә анаң белән бертуган ир кардәшеңнең кызларын, вә синең белән бергә Мәккәдән Мәдинәгә күчеп килгән анаң белән бертуган кыз кардәшеңнең кызларын сиңа хәләл иттек, дәхи мәһер алмыйча үзен сиңа һибә итүче мөэминә хатынны сиңа хәләл иттек, әгәр аш аны никахланырга теләсәң, мөэминә хатынның мәһер алмыйча үзен сиңа һибә итүе белән сиңа хәләл булуы сиңа хастыр, башка мөэминнәргә хәләл түгелдер. Тәхкыйк Без белдек, мөэминнәргә никах эшләрендә фарыз иткән нәрсәләребезне ягъни никахлана торган хатынның мөэминә булуын, вә дүрттән арттырмауны, әгәр бердән артык булса, һәрберсен тигез тәэмин итүне, вә мәһер бирүне, вә җария хатыннарга киңлек бирүебезне белдек, ягъни белеп хөкем иттек. Ий Мухәммәд г-м, мәһер бирмичә никахлануны сиңа гына рөхсәт иттек, сиңа тарлык булмасын өчен. Аллаһ мөэминнәрнең кимчелеген ярлыкаучы вә аларга рәхимле булды.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":3584,"locale":"tt","sura":"033","text":"Нәүбәтне теләгән хатыныңнан кичетерсәң, аның белән бергә ятмасаң, вә үзең теләгән хатыныңны үзеңә кушсаң, бергә ятсаң-ихтыярлысың, әгәр бер хатыныңны кичәләрен нәүбәттән калдырып, соңра аны эстәсәң сиңа гөнаһ юк, хатыннарың хакындагы бу хөкемнәрнең Аллаһ тарафыннан булуы, хатыннарыңның күзләре карарлануга якынрактыр, вә көенмәүләренә һәм син биргән нәрсәләргә барчасы риза булырга якынрактыр, Аллаһ күңелләрегездә булган нәрсәне беләдер, Аллаһ белүче вә йомшаклык кылучы булды.","translator":"Yakub Ibn Nugman"},{"aya":"052","id":3585,"locale":"tt","sura":"033","text":"Ий Мухәммәд г-м, ошбу тугыз хатыннан соң хатын алмак сиңа хәләл түгел, һәм бер хатыныңны талак итеп аның урынына икенче хатын алмак та хәләл түгелдер, гәрчә ул икенче хатын чибәрлеге белән сине гаҗәбләндерсә дә, мәгәр кулында үз тәрбияңдә булган кәнизәк хатын сиңа хәләлдер. Аллаһ һәрнәрсәне күзәтеп саклаучы булды.","translator":"Yakub Ibn Nugman"},{"aya":"053","id":3586,"locale":"tt","sura":"033","text":"Ий мөэминнәр, пәйгамбәр г-м өйләренә аш мәҗлесенә барганда ашның өлгергәнен көтеп тормыйча рөхсәтсез кермәгез, мәгәр керегез дип чакырылсагыз керегез, ашап-эчеп тәмам булгач китегез, бер-берегезнең хәлләрен сорашып озак вакыт утырмагыз, сезнең шулай озак утыруыгыз пәйгамбәрне борчыйдыр, ул сезгә инде кайтыгыз дип әйтергә ояладыр сездән, әмма Аллаһ хакны әйтергә оялмыйдыр. Әгәр пәйгамбәр хатыннарыннан бернәрсә сорасагыз, пәрдә аркылы сорагыз, әнә шулай соравыгыз сезнең күңелләрегезгә дә, аларның күңелләренә дә пакьлектер, вә сезгә лаек булмады пәйгамбәрне бернәрсә белән рәнҗетмәк, дәхи пәйгамбәрнең хатыннары үзеннән соң сезгә мәңге хәләл булмады. Тәхкыйк пәйгамбәрне рәнҗетү, вә аның хатыннарына никахлану Аллаһ хозурында сезгә бик олугъ гөнаһ эш булды.","translator":"Yakub Ibn Nugman"},{"aya":"054","id":3587,"locale":"tt","sura":"033","text":"Әгәр сез бернәрсәне күрсәтеп эшләсәгез яки күңелләрегездә бернәрсәне яшерсәгез, Аллаһ һәрнәрсәне белүче булды.","translator":"Yakub Ibn Nugman"},{"aya":"055","id":3588,"locale":"tt","sura":"033","text":"Пәйгамбәр г-м хатыннарына һәм башка мөселман хатыннарына гөнаһ юктыр аталарыннан, вә балаларыннан, ир туганнарыннан, һәм аларның балаларыннан, һәм кыз туганнарының балаларыннан качмауда, дәхи мөселман хатыннардан һәм үзләренең колларыннан, кәнизәкләреннән качмауларында аларга гөнаһ юктыр, ий хатыннар тәнегезне капларга тиешле җирдә каплагыз, Аллаһудан куркыгыз, бит Аллаһ һәрнәрсәне белүче шаһит булды.","translator":"Yakub Ibn Nugman"},{"aya":"056","id":3589,"locale":"tt","sura":"033","text":"Аллаһ үзе вә фәрештәләре пәйгамбәр г-мгә салават әйтәләр, ий мөэминнәр, сез дә пәйгамбәргә салават әйтегез һәм сәлам әйтегез.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s033-7.json","nextPage":"/tt/s033-9.json"}}