{"results":[{"aya":"022","id":3555,"locale":"tt","sura":"033","text":"Мөэминнәр кәфер гаскәренең килгәнен күрсәләр, \"ошбу көн Аллаһ һәм Аның расүле вәгъдә иткән сынау көне вә ярдәм ирешәчәк көндер, Аллаһ да вә Аның расүле дә вәгъдәләрендә тордылар\", – дип. Кәфер гаскәренең алар өстенә килүе, мөэминнәрнең фәкать иманнарын һәм Аллаһ әмеренә риза булуны гына арттырды.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":3556,"locale":"tt","sura":"033","text":"Мөэмин ирләрдән Аллаһуга биргән ґәһедләрен-вәгъдәләрен үтәүчеләре бар, ул вәгъдә расүл яныннан һич китмичә кәферләр белән сугышудыр: Аларның кайберләре бурычларын үтәүдә таза тордылар, хәтта шәһид булдылар, вә алардан кайберләре Аллаһ юлында шәһид булуны көтәрләр, алар ґәһедләрен һич тә үзгәртмәделәр.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":3557,"locale":"tt","sura":"033","text":"Аллаһ ґәһедләрендә торган туры мөэминнәргә изге җәзалар белән җәза кылмак өчен, вә тәүбә итмәсәләр монафикъларны ґәзаб кылыр өчен, әгәр тәүбә итсәләр тәүбәләрен кабул итәр өчен, тәүбә итеп төзәлүчене, әлбәттә, Аллаһ ярлыкаучы вә рәхмәт итүче булды.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":3558,"locale":"tt","sura":"033","text":"Аллаһ кәферләрне хандак сугышыннан ачуланганнары хәлдә кире кайтарды өметләренә ирешә алмадылар, җил вә фәрештәләр җибәреп мөэминнәргә ярдәм итәргә Аллаһ үзе җитте. Аллаһ куәтле вә җиңүче булды","translator":"Yakub Ibn Nugman"},{"aya":"026","id":3559,"locale":"tt","sura":"033","text":"Кариза яһүдләре, Мәккә мөшрикләренә ярдәм итеп тордылар. Хандак сугышыннан соң ул авылны Аллаһ басып алырга боерды. Мөселманнар гаскәрен күргәч, саклана торган ныгытмага кереп бикләнделәр. Мөселманнар бу ныгытманы берничә көн камап тордылар. Аллаһ әйттте: \"Аллаһ мөшрикләр гаскәренә ярдәм итүче китап әһеле яһүдләрне кальгадан, ныгытмадан чыгарды, вә күңелләренә курку салды, каршылык күрсәткәннәрен сез үтердегез, кайберләрен кулга алдыгыз.\"","translator":"Yakub Ibn Nugman"},{"aya":"027","id":3560,"locale":"tt","sura":"033","text":"Дәхи Аллаһ аларның җирләрен, йортларын вә малларын сезгә мирас итеп бирде, вә җир өстендә сезнең аякларыгыз басмаган күп кенә җирләрне сезгә мирас итеп бирде, Аллаһ һәрнәрсәгә кадир булды.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":3561,"locale":"tt","sura":"033","text":"Мухәммәд г-мнең хатыннары яхшы киемнәр һәм яхшы зиннәтләр таләп иттеләр. Ул хакта Аллаһ әйтте: \"Ий пәйгамбәр, хатыннарыңа әйт, әгәр сез дөнья байлыгын вә аның зиннәтен теләсәгез, килегез, мин сезгә сез сораган дөнья нәрсәләрен бирермен, вә һич зарар итмичә яхшылык белән талак итәрмен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s033-3.json","nextPage":"/tt/s033-5.json"}}