{"results":[{"aya":"036","id":3569,"locale":"tt","sura":"033","text":"Бернинди мөэмин иргә вә мөэминә хатынга лаек булмас, һәркайчан Аллаһ вә Аның расүле бер нәрсә хакында хөкем итсәләр, бу хөкемне читкә куеп үзләре теләгәнне ихтыяр итәргә, бәлки Аллаһ вә рәсүлнең әмерләрен тоту фарыз буладыр. Әгәр берәү Аллаһ вә рәсүлнең әмерен тотмыйча нәфесе теләгәнчә эш кылса, яки динсез кешеләргә ияреп эш кылса, тәхкыйк ул кеше ачыктан-ачык адашты.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":3570,"locale":"tt","sura":"033","text":"Аллаһ ингам кылган Зәедкә әйтәсең, вә син дә азат итеп аңа ингам кылдың: \"Хатының Зәйнәпне үзеңә хатын итеп тот, аны зарар илә талак итү дә Аллаһудан\", – дисең вә күңелендә бер нәрсәне яшерәсең, Аллаһ күңелендә булган нәрсәне мәгълүм итәчәктер! Зәйнәпкә өйләнәчәген Аллаһ алдан белдергән иде. Син кешеләрдән куркасың, кешеләрнең: \"Асрау угълының хатынына өйләнде\", – дип сөйләүләреннән, бит Аллаһудан курку тиешлерәктер. Зәед Зәйнәпне талак иткәч, Без сине Зәйнәпкә өйләндердек, угыллыкка алган балаларның талак кылган хатыннарын никахлануда мөэминнәргә тарлык булмасын өчен. Аллаһ: булсын, дип әмер иткән нәрсә, әлбәттә, булучыдыр. Угыллыкка алып үстергән бала өйләнгәч, хатынын талак итсә, бу хатынга тәрбияләп үстерүче ирнең никахлануы дөрес буладыр.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":3571,"locale":"tt","sura":"033","text":"Аллаһ пәйгамбәр г-мгә фарыз, ваҗеб иткән нәрсәдә аңа тарлык кылмады, ягъни хатын алуда, Аллаһуның гадәте синнән әүвәлге пәйгамбәрләргә дә хатын алуда тарлык кылмау иде. Аллаһу тәгаләнең әмере хөкем ителмеш һәм үтәлмеш булды.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":3572,"locale":"tt","sura":"033","text":"Синнән әүвәлге пәйгамбәрләр Аллаһуның барча хөкемнәрен кавемнәренә ирештерер иделәр, Һәм һичкемнән курыкмыйча, фәкать Аллаһудан гына куркыр иделәр. Хисап итмәк вә хөкем кылмак өчен Аллаһ җитәдер.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":3573,"locale":"tt","sura":"033","text":"Мухәммәд г-м ирләрегезнең һәрберсенең атасы булмады, Зәеднең дә атасы түгел иде, хатынын алырга дөрестер, ләкин ул Аллаһуның расүле вә пәйгамбәрләрнең ахыргысыдыр. Аллаһ һәрнәрсәне белеп эшләүче булды.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":3574,"locale":"tt","sura":"033","text":"Ий мөэминнәр, Аллаһуны күп зекер итегез.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":3575,"locale":"tt","sura":"033","text":"Көннең Әүвәлендә һәм ахырында Аны мактап тәсбих әйтегез.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s033-5.json","nextPage":"/tt/s033-7.json"}}