{"results":[{"aya":"043","id":3576,"locale":"tt","sura":"033","text":"Аллаһ вә Аның фәрештәләре сезгә рәхмәт итәләр, имансызлык караңгылыгыннан чыгып иман яктылыгына кертмәк өчен, ягъни Аллаһ Коръән белән иман яктылыгын вә һидәят юлын күрсәтер, фәрештәләр исә Коръән белән гамәл кылучы мөэминнәр өчен Аллаһудан ярдәм сорап дога кылырлар, Аллаһ Коръән белән гамәл кылучы мөэминнәргә рәхмәтле булды.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":3577,"locale":"tt","sura":"033","text":"Хак мөэминнәргә Аллаһуның бүләге сәламдер, терелеп кабердән кубарылган көндә ул сәламгә юлыгырлар. Вә аларга җәннәттә күркәм нигъмәтләр хәзерләдек.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":3578,"locale":"tt","sura":"033","text":"Ий пәйгамбәр г-м, Без сине Ислам шәригатен кешеләргә ирештергәнлегеңә шаһит итеп, сиңа ияреп Коръән белән гамәл кылучы мөэминнәрне җәннәт белән шатландыручы, һәм Коръән белән гамәл кылмаучы кешеләрне җәһәннәм ґәзабы белән куркытучы итеп җибәрдек.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":3579,"locale":"tt","sura":"033","text":"Дәхи сине Аллаһуның изене һәм әмере буенча кешеләрне Аллаһуга иманга вә Ислам динен кабул итәргә өндәүче итеп, вә синең белән кешеләр туры юлны тапсыннар өчен сине белем яктылыгы белән җибәрдек.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":3580,"locale":"tt","sura":"033","text":"Коръән белән гамәл кылучы мөэминнәрне шатландыр, Аллаһудан аларга олугъ фазыл вә җәннәт нигъмәтләре булачагы белән!","translator":"Yakub Ibn Nugman"},{"aya":"048","id":3581,"locale":"tt","sura":"033","text":"Шәригать эшләрендә кәферләргә һәм монафикъларга итагать итмә, телләре белән сине рәнҗетүләрене куй, үч алма, һәр эшендә Аллаһуга тәвәккәл ит, һәр эшендә сиңа вәкил булырга Аллаһ үзе җитәр.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":3582,"locale":"tt","sura":"033","text":"Ий мөэминнәр, мөэминә хатыннарга никахлангач, якынлык кылмыйча аларны талак итсәгез, сезнең өчен алар өстенә гыйддәт уздыру юктыр, аны тәмам итәрләр иде, әгәр аларга мәһер атамаган булсагыз, бер кат кием бирегез, вә аларга зарар итмичә яхшылык белән җибәрегез.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s033-6.json","nextPage":"/tt/s033-8.json"}}