{"results":[{"aya":"064","id":3597,"locale":"tt","sura":"033","text":"Аллаһ Коръән белән гамәл кылмаучы имансызларны үзенең рәхмәтеннән ерак кылды, вә аларга ут ґәзабын хәзерләде.","translator":"Yakub Ibn Nugman"},{"aya":"065","id":3598,"locale":"tt","sura":"033","text":"Утта мәңге калырлар вә үзләрен яклаучы дусны һәм уттан коткаручы ярдәмчене тапмаслар. Ий мөселманнар, әгаһ булыгыз, түбәндәге аятьләрдә Аллаһуга вә расүлгә итагать итмичә, нәфескә вә адашкан кешеләргә ияреп бидеґәт хорафат аралашкан батыл динне тотучылар хакында сөйләнәдер.","translator":"Yakub Ibn Nugman"},{"aya":"066","id":3599,"locale":"tt","sura":"033","text":"Ахирәттә хөкемнән соң йөзтүбән утка салынып җәһәннәм утында кайнаган вакытта ул кешеләр әйтерләр: \"Ни булыр иде безгә, әгәр Аллаһуга итагать иткән булсак, дәхи һичкемгә итагать итмичә пәйгамбәргә итагать иткән булсак, әлбәттә, җәһәннәм утына ташланмаган булыр идек\".","translator":"Yakub Ibn Nugman"},{"aya":"067","id":3600,"locale":"tt","sura":"033","text":"Алар янә әйтерләр: \"Ий Раббыбыз, без дөньяда патша, шәһәр хуҗалары яки ялганчы мөфти һәм имамнарга, вә дәхи картларыбызга иярдек, күрәсез алар безне адаштырганнар.","translator":"Yakub Ibn Nugman"},{"aya":"068","id":3601,"locale":"tt","sura":"033","text":"Ий Раббыбыз, аларга безгә биргән ґәзабның ике өлешен бир, һәм аларны зур ләгънәт белән ләгънәт кыл\".","translator":"Yakub Ibn Nugman"},{"aya":"069","id":3602,"locale":"tt","sura":"033","text":"Ий мөэминнәр, бер-берегезне ялган вә кирәкмәгән сүзләр белән рәнҗетүче булмагыз, Муса пәйгамбәрне кавеме кирәкмәгән сүзләр белән рәнҗеткән кебек, Аллаһ Мусаны алар әйткән яман эшләрдән пакь кылды. Муса Аллаһ хозурында мәртәбә иясе иде.","translator":"Yakub Ibn Nugman"},{"aya":"070","id":3603,"locale":"tt","sura":"033","text":"Ий мөэминнәр, Аллаһудан куркыгыз, Аллаһуга гөнаһлы булудан сакланыгыз, вә хак булган файдалы сүзләрне генә сөйләгез!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s033-9.json","nextPage":"/tt/s033-11.json"}}