{"results":[{"aya":"029","id":3562,"locale":"tt","sura":"033","text":"Әгәр Аллаһ ризалыгын вә Аның рәсүленең ризалыгын һәм ахирәт тормышын теләсәгез һәм таләп итсәгез, Сезләрдән ахирәтне сөюче яхшы хатынга Аллаһ олугъ әҗерләр хәзерләде\".","translator":"Yakub Ibn Nugman"},{"aya":"030","id":3563,"locale":"tt","sura":"033","text":"Ий пәйгамбәр хатыннары, әгәр Сезләрдән берегез фәхешлек кыйлса яки пәйгамбәргә итагать итмәсә, ул хатынга башка хатыннарга булачак ґәзабның ике өлеше булачак, бу эш Аллаһуга бик җиңел булды.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":3564,"locale":"tt","sura":"033","text":"Сезләрдән берегез Аллаһуга һәм Аның рәсүленә итагать итсә, вә изге гамәлләр кылса, ул хатынга башка хатыннарга биреләчәк сәвабның ике өлешен бирербез, вә аңа җәннәттә күркәм ризыклар хәзерләдек.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":3565,"locale":"tt","sura":"033","text":"Ий пәйгамбәр хатыннары, сез башка хатыннар кеби түгелсез, әгәр гөнаһлардан саклансагыз, ят ирләргә җавап биргәндә тавышларыгызны нечкәртеп йомшак сөйләмәгез, чөнки нечкә тавыш белән йомшак сөйләсәгез күңелләрендә шәһвәт яки яманлык чире булган ирләр сездән өметләнерләр, вә аларга тавышыгызны нечкәртмичә яхшы сүз әйтегез.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":3566,"locale":"tt","sura":"033","text":"Вә өйләрегездә торыгыз, вә җаһилийәт заманындагы хатыннар кеби бизәкләнгән зиннәтләрегезне ят ирләргә күрсәтмәгез, намазларыгызны укыгыз, зәкятләрегезне бирегез, вә Аллаһуга вә Аның рәсүленә итагать итегез, ий сез, расүл г-мнең өй әһелләре, Аллаһ сездән гөнаһларны күтәрүне вә сезне кимчелекләрдән пакьләүне телидер.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":3567,"locale":"tt","sura":"033","text":"Дәхи өегездә укылган Аллаһуның аятьләрен вә хөкемнәрен зекер итегез, Аллаһ бик нечкә нәрсәләрдән дә хәбәрдар булды.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":3568,"locale":"tt","sura":"033","text":"Ислам динен риза булып тотучы ирләр вә хатыннар, вә ышану лязем булган нәрсәләрнең һәммәсенә дә ышанучы ирләр һәм хатыннар, вә Аллаһуга итәгать итүче ирләр һәм хатыннар, вә сүздә һәм гамәлдә туры булган ирләр һәм хатыннар, вә гадел яшәп дине дөрес тотар өчен бөтен авырлыкларны күтәрүче сабыр ирләр һәм сабыр хатыннар, вә күңелләре белән Аллаһуга түбәнчелекле булып дин эшләренә мәхәббәт итүче ирләр һәм хатыннар, вә Аллаһ күрсәткән урыннарга зәкят вә башка садакаларын бирүче ирләр һәм хатыннар, вә рузә тотучы ирләр һәм хатыннар, вә зинадан сакланучы ирләр һәм хатыннар, вә Аллаһуны күп зекер итүче ирләр һәм хатыннар, бу әйтелгән эшләрне эшләүчеләргә Аллаһ вак гөнаһларына ярлыкауны хәзерләде вә изге гамәлләренә олугъ әҗерләр хәзерләде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s033-4.json","nextPage":"/tt/s033-6.json"}}