{"results":[{"aya":"001","id":3607,"locale":"tt","sura":"034","text":"Җирдәге вә күкләрдәге һәрнәрсәгә хуҗа булган Аллаһуга хастыр мактау, ахирәттә дә мактау Аллаһуга хастыр, Ул – Аллаһ дөньяда һәм ахирәттә эшләрен хикмәт илә кылыр вә һәрнәрсәне яхшы белер.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":3608,"locale":"tt","sura":"034","text":"Аллаһ җир астына кергән нәрсәләрне һәм җирдән чыккан нәрсәләрне белер, вә күктән иңгән яңгыр, кар вә башкаларын белер, һәм күккә менгән фәрештәләрне, җеннәрне һәм кешеләрне белер, Ул рәхимле вә ярлыкаучыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":3609,"locale":"tt","sura":"034","text":"Кәферләр безнең өстебезгә кыямәт килмәс диделәр. Син аларга әйт: \"Бәлки, әлбәттә, килер, һәр яшерен нәрсәне белүче Раббым исеме белән ант итеп әйтәмен, кыямәт килүчедер сезнең өстегезгә, бер орлык хәтле нәрсә кирәк җирдә булсын, кирәк күктә булсын, Аллаһуга беленмичә калмас, ул нәрсә кирәк орлыктан кечкенә булсын, кирәк орлыктан зур булсын, Ләүхүл Мәхфузъда язылмыштыр.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":3610,"locale":"tt","sura":"034","text":"Кыямәтнең килүе иман китереп изге гамәлләр кылучы хак мөэминнәргә хәерле җәза бирмәк өчендер, аларга ярлыкау һәм җәннәтнең яхшы нигъмәтләре булыр.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":3611,"locale":"tt","sura":"034","text":"Әмма Безнең аятьләребезне ялганга чыгару өчен вә кешеләрне Коръән белән гамәл кылудан туктату өчен тырышучы залим кешеләр, аларга ґәзабтан рәнҗетүче ґәзаб булыр.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":3612,"locale":"tt","sura":"034","text":"Сиңа иңдерелгән Коръән Раббыңнан килгән хак китап икәнлеген белем ияләре белерләр, вә ул Коръән һәр эштә галиб вә мактаулы булган Аллаһ юлына күндерүче икәнен дә белерләр.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":3613,"locale":"tt","sura":"034","text":"Кәферләр әйттеләр: \"Әйә без сезгә бер ирдән, ягъни Мухәммәд г-мнән хәбәр бирикме, ул сезгә череп таралып беткәч яңадан терелеп каберләрегездән чыгасыз, дип әйтүне","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"nextPage":"/tt/s034-2.json"}}