{"results":[{"aya":"036","id":3642,"locale":"tt","sura":"034","text":"Син әйт: \"Минем Раббым теләгән кешесенә киң ризык бирер, вә теләгән кешесенә тар ризык бирер, бит ахирәт эшләре дөнья малына карап йөрми\", – ләкин күбрәк кешеләр аны белмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":3643,"locale":"tt","sura":"034","text":"Ий кәферләр, сезнең балаларыгыз да һәм малларыгыз да сезне Безгә якын итмәс, мәгәр иман китереп изге гамәлләр кыллан кешенең дини балалары һәм Аллаһ юлына биргән маллары Безгә якын кылыр, аларга кылган изге гамәлләренең әҗере ике өлеш бирелер, вә алар җәннәт бүлмәләрендә имин вә тыныч булырлар.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":3644,"locale":"tt","sura":"034","text":"Безне гаҗиз көчсез итәбез, дип, аятьләребезне ялганга чыгарырга тырышучы кешеләр, ахирәттә ґәзабта бер урынга – җыелачаклар.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":3645,"locale":"tt","sura":"034","text":"Әйт: \"Минем Раббым теләгән бәндәсенә киң ризык бирер, теләсә шул ук кешегә ризыкны тар кылыр. Тиешле урыннарга Аллаһ ризасы өчен яхшы нәрсәләрдән сәдака бирсәгез, Аллаһ аның урынына йә дөньяда, йә ахирәттә, әлбәттә, бирер, Ул – Аллаһ ризык бирүчеләрнең хәерлеседер.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":3646,"locale":"tt","sura":"034","text":"Без ул мөэминнәрне барчасын кубарырбыз, соңра фәрештәләргә әйтербез: \"Ий фәрештәләрем, ошбу мөшрикләр сезгә гыйбадәт итәләр идеме?\"","translator":"Yakub Ibn Nugman"},{"aya":"041","id":3647,"locale":"tt","sura":"034","text":"Фәрештәләр әйттеләр: \"Ий Раббыбыз, без Сине андый кимчелектән пакьсең дип игътикад итәбез, мөшрикләр безнең дустыбыз түгелләр, Син генә безнең дустыбыз, бәлки алар шайтаннарга гыйбадәт кылалар иде, аларның күбрәге шайтаннарның сүзләренә ышана иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":3648,"locale":"tt","sura":"034","text":"Бүген бер-берегезгә шәфәгать һәм файда итә алмассыз, һәм бер-берегезгә зарар да итә алмассыз. Һәм залимнәргә үзегез ялганга тоткан ут ґәзабын татыгыз диярбез.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s034-5.json","nextPage":"/tt/s034-7.json"}}