{"results":[{"aya":"043","id":3649,"locale":"tt","sura":"034","text":"Мөшрикләр Безнең дөреслекне бәян итүче аятьләребез укылса, әйттеләр: \"Бу Мухәммәд һичкем түгел, мәгәр аталарыгыз гыйбадәт кыла килгән сынымлардан сезне туктатырга теләүчедер. Янә әйттеләр: \"Ошбу Коръән Аллаһ сүзе дип Аллаһуга ифтира ителгән Мухәммәд г-мнең сүзе генә\", – дип. Кәферләргә Аллаһудан хак булган Коръән килгәч, ошбу Коръән ачык сихердән башка нәрсә түгел диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":3650,"locale":"tt","sura":"034","text":"Без мөшрикләргә синнән элек бер китап та бирмәдек, биргән булсак ул китапны укып Аллаһудан башканы Илаһә тотуның батыл эш икәнлеген белер иделәр, һәм Без аларга синнән элек пәйгамбәр дә җибәрмәдек, җибәргән булсак аларны ґәзаб белен куркыткан булыр иде.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":3651,"locale":"tt","sura":"034","text":"Мәккә мөшрикләреннән элек килгән кешеләр дә пәйгамбәрләрне ялганга тоттылар, шулай булса да, Мәккә мөшрикләре без әүвәлге кешеләргә биргән куәтнең вә гомернең уннан беренә дә ирешә алмадылар, ул әүвәлге кешеләр пәйгамбәрләребезне ялганга тоттылар, аларга каршы Безнең мәкеребез ничек булды, ягъни аларны ґәзаб белән тоттык.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":3652,"locale":"tt","sura":"034","text":"Син аларга әйт: \"Мин сезне бер мәсьәлә белән вәгазь кыламын, ул мәсьәлә Аллаһ ризалыгы өчен икешәр-икешәр яки берәр-берәр булып эшегездә туры вә таза тормавыгыздыр, соңра уйлап каравыгыздыр, иптәшегез Мухәммәд г-мдә диваналык юклыгыны. Ул бер гади ир түгел, мәгәр сезне ахирәттәге киләчәк ґәзаб белән куркытучыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":3653,"locale":"tt","sura":"034","text":"Син аларга әйт: \"Мин сезгә Ислам шәригатен өйрәткәнем өчен сездән мал сорамыйм, малыгыз үзегезгә булсын. Минем эшемнең әҗере Аллаһ хозурындадыр, Ул – Аллаһ һәрнәрсәне белә вә күрәдер.\"","translator":"Yakub Ibn Nugman"},{"aya":"048","id":3654,"locale":"tt","sura":"034","text":"Әйт: \"Җирдәге вә күкләрдәге яшерен нәрсәләрне белүче Аллаһ теләгән бәндәсенең күңеленә хакны салыр.\"","translator":"Yakub Ibn Nugman"},{"aya":"049","id":3655,"locale":"tt","sura":"034","text":"Әйт: \"Коръән белән хак дин Ислам килде, Коръәннән вә Коръән белән гамәл кылучы хак мөэминнән батыл дин, ялган гамәл китте һәм кире кайтмаслар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s034-6.json","nextPage":"/tt/s034-8.json"}}