{"results":[{"aya":"022","id":3628,"locale":"tt","sura":"034","text":"Ий Мухәммәд г-м, мөшрикләргә әйт: \"Аллаһудан башка Илаһә тоткан сынымларыгызны чакырыгыз ярдәмгә, ул сынымларыгыз җирдә һәм күкләрдә тузан хәтле нәрсәгә дә хуҗа була алмаслар, вә ул сынымларның җирдә һәм күкләрдә Аллаһ белән тиң булырдый һич Илаһәләре юктыр: вә сезнең Илаһәләрегездән Аллаһуга ярдәм итүчесе һич юктыр.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":3629,"locale":"tt","sura":"034","text":"Аллаһ хозурында һичкемнең шәфәгате файда бирмәс, мәгәр шәфәгать итәргә Аллаһу тәгалә рөхсәт биргән кешенең шәфәгате генә файда бирер. Хәтта мәхшәр көнендә шәфәгать ителенәчәк кешеләрнең күңелләреннән курку җибәрелгәч, сөенешеп әйтерләр: \"Раббыгыз нәрсә әйтте? Бер-берсенә Раббыбыз хакны әйтте\", – диярләр. Ул – Аллаһ бик олугъдыр Аның алдында һичкем рөхсәтсез шәфәгать итә алмас, вә Ул һәр кимчелектән бөектер.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":3630,"locale":"tt","sura":"034","text":"Әйт \"Күктән яңгыр яудырып, җирдән үстереп кем сезгә ризык бирер? Җавап бирә белмәсәләр, Аллаһ ризыкландыра, диген! Дөреслектә минме туры юлда яки сезме, минме хак юлдан адашкан, яки сезме адашкан? Әлбәттә, мин Аллаһ юлындамын, әмма сез, ий кәферләр, әлбәттә, шайтан юлындасыз.\"","translator":"Yakub Ibn Nugman"},{"aya":"025","id":3631,"locale":"tt","sura":"034","text":"Әйт: \"Без кылган гөнаһтан сез соралмассыз, вә сез кылган батыл гамәлләрегездән вә кабахәт эшләрегездән без соралмабыз.\"","translator":"Yakub Ibn Nugman"},{"aya":"026","id":3632,"locale":"tt","sura":"034","text":"Әйт: \"Мәхшәр көнендә Раббыбыз безне дә вә сезне дә бер урынга җыяр, соңра арабызда хаклык белән хөкем итәр, хаклык белән Коръән юлында булганнарны Җәннәтларга кертер, әмма диннәрен бидеґәт, хорафат һәм бозык эшләр белән аралаштырып батыл динне тотучыларны һәм динсезләрне җәһәннәмнәргә кертер. Ул – Аллаһ дөреслекнең дә эчен ачучы вә ялганның да эчен ачучы вә һәрнәрсәне белүчедер.\"","translator":"Yakub Ibn Nugman"},{"aya":"027","id":3633,"locale":"tt","sura":"034","text":"Әйт: \"Миңа күрсәтегез, үзегез ясаган Илаһәләрегезне Аллаһу тәгаләгә ничек тиң итәсез? Юк, ул ясаган нәрсәләрегез һич тә Аллаһуга тиң була алмаслар. Бәлки Ул – Аллаһ барча вөҗүдне кодрәт кулында тотучы вә гадел хөкем итүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":3634,"locale":"tt","sura":"034","text":"Ий Мухәммәд г-м, Без сине барча дөнья кешеләренә пәйгамбәр итеп җибәрдек, Аллаһуга итагать иткәннәрне җәннәт белән шатландырганың хәлдә вә итагать итмәгән кешеләрне җәһәннәм ґәзабы белән куркытканың хәлдә, ләкин күп кешеләр шуны белмиләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s034-3.json","nextPage":"/tt/s034-5.json"}}