{"results":[{"aya":"029","id":3689,"locale":"tt","sura":"035","text":"Хак мөэминнәр зекер, вәгазь һәм тәрбия өчен Аллаһ китабы Коръәнне укырлар, вә намазларын вакытында үтәрләр, вә Без биргән малдан күрсәтеп тә, күрсәтмичә дә фәкыйрьләргә һәм Аллаһ юлына садака бирерләр, алар малларын биреп Аллаһ ризалыгын алу сәүдәләрендә һич бетми торган җәннәт нигъмәтләрен өмет итәләр.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":3690,"locale":"tt","sura":"035","text":"Алар малларын бирерләр әҗерен Аллаһ тутырып бирсен өчен һәм Аллаһ аларга юмартлыгыннан арттырып та бирсен өчен. Җиһад белән хак юлга кергән мөэминнәрне Аллаһ шиксез ярлыкаучы вә аларның Аллаһ юлына куйган көчләрен җәннәт нигъмәтләре белән түләүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":3691,"locale":"tt","sura":"035","text":"Без сиңа иңдергән Коръән – хак китаптыр үзеннән элек иңгән китапларны Аллаһ китаплары дип дөресләгәне хәлдә иңдерелде. Аллаһ, әлбәттә, бәндәләренең яшерен эшләрен белүче вә ачык эшләрен белүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":3692,"locale":"tt","sura":"035","text":"Соңра үзебез сайлап ихтыяр иткән колларыбызга Коръәнне бирдек, аларның кайберләре кулларындагы Коръән белән гамәл кылмыйча үзләренә золым итүчеләрдер, вә кайберләре күбрәк вакытта хәерле эшләрне эшләүчеләрдер, һәм бәгъзеләре Аллаһ теләге вә ярдәме белән һәрвакыт хәерле эшләрдә алдан йөрерләр ягъни, диннең вә мөселманнарның төзәлүләренә һәм куәтләнүләренә күп көч куярлар, иң туры юлны күрсәтүче Коръәннең иңдерелүе кешеләргә Аллаһуның олугъ юмартлыгыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":3693,"locale":"tt","sura":"035","text":"Коръән белән гамәл кылучылар ґәден җәннәтләренә керерләр, вә алар анда алтын вә энҗе беләзекләре белән бизәлмеш булырлар, вә киемнәре дә яшел ефәктән булыр.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":3694,"locale":"tt","sura":"035","text":"Алар җәннәтләргә кергәч әйтерләр: \"Хакыйкый безнең кайгыбызны бетерүче Аллаһугадыр мактау, дөреслектә безнең Раббыбыз гөнаһларны ярлыкаучы, һәм Коръән белән гамәл кылуның хакын җәннәт белән түләүче.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":3695,"locale":"tt","sura":"035","text":"Аллаһ үзенең рәхмәте вә юмартлыгы белән җәннәткә кертте, җәннәтне безгә тора торган урын кылды, безгә анда бернинди мәшәкать ирешмәс вә ару-талу да ирешмәс.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tt/s035-4.json","nextPage":"/tt/s035-6.json"}}