{"results":[{"aya":"036","id":3696,"locale":"tt","sura":"035","text":"Коръән юлыннан бармыйча кәфер булган кешеләргә җәһәннәм ґәзабыдыр, аларга анда үлмәк белән хөкем булмас, үлсәләр ґәзабтан котылыр иделәр, вә алардан җәһәннәм ґәзабы аз гына да җиңеләйтелмәс. Нәкъ шулай ґәзаб кылачакбыз һәрбер ямансызны.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":3697,"locale":"tt","sura":"035","text":"Алар ґәзабның катылыгыннан кычкырышырлар, ий Раббыбыз безне җәһәннәмнән чыгар, элек кылган явыз эшләребездән башка изге гамәлләр кылыр идек, диярләр. Аллаһ әйтер: \"Әгәр вәгазьләнә торган булсагыз, Без сезгә вәгазьләнерлек озын гомер бирмәдекме? Вә сезне вәгәзьләүче Коръән һәм пәйгамбәр килмәдеме? Инде ґәзабның ачысын татыгыз! Залимнәргә ахирәттә ардәмче юк.\"","translator":"Yakub Ibn Nugman"},{"aya":"038","id":3698,"locale":"tt","sura":"035","text":"Аллаһ җирдәге вә күкләрдәге яшерен нәрсәләрне белүче, вә Ул кешеләрнең күкрәкләре эчеңдәге нәрсәләрне шиксез белүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":3699,"locale":"tt","sura":"035","text":"Ул – Аллаһ сезне җир өстенә вакытлыча хуҗа кылды. Һәм берәү имансыз, динсез булса, әлбәттә, зарары үзенәдер, имансызларның имансызлыклары Раббылары хозурында каты ачуны гына арттырыр, дәхи аларның имансызлыклары хәсрәтләрен генә арттырыр.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":3700,"locale":"tt","sura":"035","text":"Мөшрикләргә әйт: \"Күрәсезме, Аллаһудан башка Илаһә тоткан сынымнарыгыз җир өстендә нәрсә халык кылдылар, миңа күрсәтегез!\" Яки аларның күкләрне халык кылуда Аллаһ белән бертигез Илаһәлары бармы, яки Без аларга Аллаһуның шәриге тиңдәше бар дип өйрәткән китапны иңдердекме, мөшриклекне шул китаптан өйрәнгән булыр иделәр. Мөшрикләрнең берберсенә яхшы сүзләре булмас, мәгәр сынымнарыгызга гыйбадәт кылыгыз, алар сезгә шәфәгать итәрләр дип берберсен алдарлар.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":3701,"locale":"tt","sura":"035","text":"Аллаһ җирне вә күкләрне төшеп китүләреннән үзенең кодрәте белән тотадыр, әгәр җир вә күкләр урыннарыннан китсәләр, соңра аларны Аллаһудан башка тотып калучы һич булмас иде. Ул – Аллаһ йомшаклык кылучы вә ярлыкаучы булды.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":3702,"locale":"tt","sura":"035","text":"Мәккә мөшрикләре, Коръән иңмәс борын, Аллаһ исеме илә ант итеп әйттеләр: \"Әгәр безгә Аллаһудан китап иңеп пәйгамбәр килсә, яһүд белән насарага караганда без туры юлга ныграк күнелгән булыр идек\", – дип. Аларга Коръән белән пәйгамбәр килгәч, аларга Ислам диненнән өркеп качуны гына арттырды.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":7,"previousPage":"/tt/s035-5.json","nextPage":"/tt/s035-7.json"}}