{"results":[{"aya":"043","id":3748,"locale":"tt","sura":"036","text":"Әгәр Без кешеләрне суга батытырга теләсәк, әлбәттә, батырырбыз, аларны коткарырга ярдәмче табылмас һәм батып һәлак булудан коткарылмаслар.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":3749,"locale":"tt","sura":"036","text":"Мәгәр Аллаһудан рәхмәт йөзеннән суга батырылмаслар, Аллаһ билгеләгән гомерләр беткәнче яшәсеннәр өчен.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":3750,"locale":"tt","sura":"036","text":"Әгәр аларга: \"Үзегездән әүвәлге кешеләргә килгән ґәзабтан һәм ахирәт ґәзабыннан куркыгыз, шаять Аллаһудан рәхмәт ителерсез\", – дип әйтелсә алар бу сүзләрдән баш тарталар.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":3751,"locale":"tt","sura":"036","text":"Аларга Раббиларының аятьләреннән бер аять килсә, һич илтифат итмичә, ул аятьләрдән йөз дүндерәләр.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":3752,"locale":"tt","sura":"036","text":"Әгәр мөшрикләргә: \"Аллаһ биргән малдан фәкыйрьләргә садака бирегез\", – диелсә, алар мөэминнәргә әйтәләр: \"Аллаһ ризыкландырырга теләмәгән кешеләрне без ризыкландырыйкмы, аларны ризыкландыру тиеш булса, Аллаһ ризыкландырыр иде, Аллаһ теләмәгән эшкә безне өндисез, бу хакта сез ачык адашмакталарсыз\".","translator":"Yakub Ibn Nugman"},{"aya":"048","id":3753,"locale":"tt","sura":"036","text":"Коръәнгә яки үлгәннән соң терелүгә ышанмаган кәферләр: \"Үлгәннән соң терелү бар дисез, сезгә вәгъдә ителгән терелү көне кайчан була – безгә хәбәр итегез, әгәр дөрес сөйләүчеләрдән булсагыз\", – дип сорыйлар.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":3754,"locale":"tt","sura":"036","text":"Ул кәферләр Аллаһудан һичнәрсә көтмиләр, мәгәр фәрештәнең һәлак итә торган бер тавышын көтәләр, ул тавыш аларны сату-алу эшләрендә кычкырышкан вакытларыңда аңсыздан тотар, ул тавыш Исрафил фәрештәнең әүвәлге сур өрүедер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tt/s036-6.json","nextPage":"/tt/s036-8.json"}}