{"results":[{"aya":"015","id":3720,"locale":"tt","sura":"036","text":"Кәферләр пәйгамбәрләргә әйттеләр: \"Сез һичкем түгелсез, мәгәр безнең кеби гади кешеләрсез, Аллаһ сезгә һич нәрсә иңдергәне юк, Аллаһ безгә вәхий иңдерде пәйгамбәр кылды дип ялган сөйлисез\".","translator":"Yakub Ibn Nugman"},{"aya":"016","id":3721,"locale":"tt","sura":"036","text":"Пәйгамбәрләр әйттеләр: \"Әлбәттә, Раббыбыз беләдер безнең сезне Ислам диненә өндәр өчен җибәрелгән илчеләр икәнлегебезне,","translator":"Yakub Ibn Nugman"},{"aya":"017","id":3722,"locale":"tt","sura":"036","text":"сезне Ислам диненә өндәү һәм Аллаһ хөкемнәрен сөйләп сезгә ирештерү безгә ляземдер, без сезне көчләп иманга китерүче түгелләрбез\".","translator":"Yakub Ibn Nugman"},{"aya":"018","id":3723,"locale":"tt","sura":"036","text":"Ул кәферләр әйттеләр: \"Без сездән шомланабыз, әгәр безне үзегезнең динегезгә өндәүдән туктамасагыз, әлбәттә, бездән сезгә каты ґәзаб ирешәчәк, ташлар белән бәреп үтерербез\".","translator":"Yakub Ibn Nugman"},{"aya":"019","id":3724,"locale":"tt","sura":"036","text":"Пәйгамбәрләр әйттеләр: \"Сезнең юлсыз шомлануыгыз үзегез белән бергәдер, әгәр сезгә шомлык килсә, үзегезнең авызлыгыгыздан киләдер. Әгәр иман китерел безнең сүзләребез белән вәгъдәләнсәгез, шомланмас идегез, ләкин сез һәр эшне урынсыз кылучы һәм гөнаһ кылуда чиктән ашкан кешеләрсез, шул сәбәпле хакны һич кабул итмисез.\"","translator":"Yakub Ibn Nugman"},{"aya":"020","id":3725,"locale":"tt","sura":"036","text":"Кәферләрнең ачуы килеп пәйгамбәрләрне төрлечә ґәзаблый башладылар, бу хәлне ишетеп шәһәр читеннән Хәбибун Нәҗҗар исемле ир пәйгамбәрләргә ярдәм итәргә дип ашыгып килде, ул кеше пәйгамбәрләр шәһәргә килгәндә аларга иман китереп мөселман булган иде. Кәферләр янына килгәч әйтте: \"Ий кавемем бу пәйгамбәрләргә иярегез, алар хакны сөйлиләр иман китереп мөселман булыгыз.\"","translator":"Yakub Ibn Nugman"},{"aya":"021","id":3726,"locale":"tt","sura":"036","text":"Ошбу пәйгамбәрләр Ислам динен өйрәткәннәре өчен сездән хак сорамыйлар, үзләре туры юлга күнелгәннәр, аларга ияреп сез дә туры юлга керегез, дип. Кәферләр: \"Безнең динне ташлап, боларның динеңә иярәсеңме\", – диделәр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tt/s036-2.json","nextPage":"/tt/s036-4.json"}}