{"results":[{"aya":"022","id":3727,"locale":"tt","sura":"036","text":"Мөселман булган ир аларга әйтте: \"Мине юктан бар иткән Раббыма ышанмаска һәм Аңа гыйбадәт кылмаска миңа ни булган, әлбәттә, Аллаһуга ышанам вә Аңа гына гыйбадәт кылам һәм Аңа гына итагать итәм, сез үлгәннән соң терелеп, әлбәттә, шул Аллаһуга җәза алыр өчен кайтарылачаксыз.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":3728,"locale":"tt","sura":"036","text":"Әгәр Аллаһ миңа бер зарар ирештерүне теләсә, шул зарарны миннән җибәрергә вә ул зарардан мине коткарырга көче җитмәгән сынымнарга гыйбадәт кылыйммы Аллаһуны ташлап?","translator":"Yakub Ibn Nugman"},{"aya":"024","id":3729,"locale":"tt","sura":"036","text":"Әгәр мин Аллаһуга гыйбадәт кылмыйча башка нәрсәгә гыйбадәт кылсам, һәм Ислам динен кабул итмичә башка бер батыл диндә булсам, әлбәттә, мин ачык адашкан булырмын, ул вакытта мине туры юлга кертүче табылмас.\" Бу мөселман булган Хәбибүн Нәҗҗар пәйгамбәрләрне яклап, кәферләрне Ислам диненә өндәп күп кенә хак сүзләрне сөйләгәч, кәферләрнең хакка каршы ачулары кабарып, бу мөселманны ташлар белән атып һәм аяклары белән таптап үтерделәр.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":3730,"locale":"tt","sura":"036","text":"Аның ахыр сүзе: \"Ий пәйгамбәрләр ишетегез мин сезнең Раббыгызга иман китердем\", – дигән сүз булды.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":3731,"locale":"tt","sura":"036","text":"Бу мөселман шәһид булганнан соң рухына фәрештәләр тарафыннан: \"Җәннәткә кер\", – диелде. Һәм ул әйтте: \"Кавемем минем хәлемне чын белү белән белсәләрче?!\"","translator":"Yakub Ibn Nugman"},{"aya":"027","id":3732,"locale":"tt","sura":"036","text":"Мөселман булганым хәлдә пәйгамбәрләрне һәм Ислам динен яклап шәһид булганым өчен, Раббым мине ярлыкаганын һәм Үзе хозурында хөрмәтлеләрдән кылганын белсәләрме? Әгәр хаклыкны яклап шәһид булу белән минем мәңгелек бәхеткә ирешкәнемне белсәләр, әлбәттә, Ислам динен кабул итеп үлгәнче хаклыкта булыр иделәр\", – диде. (Димәк без мөселманнарга хак Коръән белән хаклыкны табып, үлгәнче хаклыкта булырга, үлемнән курыкмаска, бәлки хата иманнан, хата диннән куркырга һәм сакланырга кирәк).","translator":"Yakub Ibn Nugman"},{"aya":"028","id":3733,"locale":"tt","sura":"036","text":"Пәйгамбәрләрне инкяр итеп һәм Хәбибүн Нәҗҗарны җәберләп үтергәннәреннән соң Без аларны, ягъни Интакия кәферләрен һәлак итәр өчен күктән гаскәр иңдермәдек һәм кәферләрне һәлак итү өчен күктән гаскәр иңдерү Безнең гадәтебез булмады.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tt/s036-3.json","nextPage":"/tt/s036-5.json"}}