{"results":[{"aya":"008","id":3713,"locale":"tt","sura":"036","text":"Тәхкыйк ул пәйгамбәрнең Аллаһ ґәзабы белән куркытуы файда бирмәгән кавемнең муенына иякләренә чаклы ирешкән киң богаулар кылдык, алар тәкәбберләнеп башларын күтәргәннәр вә гафиллек белән күзләрен йомганнар, инде хакны күрүдән һәм белүдән мәхлукләрдер.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":3714,"locale":"tt","sura":"036","text":"Янә аларның алларына да артларына да пәрдә кордык һәм күзләрен капладык, алар үткән гомерләреннән һәм калган гомерләреннән гафилләр, хак белән батылны һич аермаслар һәм туры юлны күрмәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":3715,"locale":"tt","sura":"036","text":"Инде аларны Аллаһ ґәзабы белән куркытсаң да, куркытмасаң да алар өчен бер тигездер, һич иман китермәсләр.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":3716,"locale":"tt","sura":"036","text":"Мәгәр син Коръән белән гамәл кылучы вә Аллаһ ґәзабыннан курка белүчене куркыта алырсың, андый кешеләр булса, аларны Аллаһуның ярлыкавы һәм олугъ әҗерләре белән шатландыр!","translator":"Yakub Ibn Nugman"},{"aya":"012","id":3717,"locale":"tt","sura":"036","text":"Тәхкыйк Без үлекләрне тергезәбез вә аларның үлмәстән элек кылган яхшы вә яман эшләрен, һәм дә үзләре үлгәннән соң калдырган яхшы вә яман әсәрләрен язабыз. Мәсәлән: Коръән белән гамәл кылучы дини балалар калдырса, яки чын Ислам тәрбиясен биреп шәкертләр калдырса, яки бидеґәт гамәлләрне бетерергә юл күрсәтеп васыять әйтеп калдырса, һәм мохтаҗларга вә Ислам файдасына мал биреп калдырса, шуңа охшаган яхшы әсәрләренә үзе үлгәннән соң сәваб язылып торыр. Әмма динсез балалар калдырса, яки бидеґәт гамәлләрне кылырга, фәхеш хәрам эшләрне эшләргә, төрле аракы мәҗлесләрен ясарга юл күрсәтеп калдырса, шуңа охшаган бозык әсәрләр калдырса, әлбәттә, үзе үлгәннән соң да гөнаһ язылып торыр. Әгаһ булыгыз Йәсин сүрәсен укучылар, нинди эшләр эшләп яшәгәнегезне һәм нинди әсәрләр калдырганыгызны белегез, һәм вәгазьләнеп төзәлер өчен укыгыз Йәсин сүрәсен, аның файдасы шундадыр. Без һәрнәрсәне санадык вә яздык төп китапта.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":3718,"locale":"tt","sura":"036","text":"Безнең рәсүлләребез. Интакия халкын Ислам диненә өндәр өчен җибәрелгән вакытны, мисал һәм гыйбрәт итеп кешеләргә сөйлә!","translator":"Yakub Ibn Nugman"},{"aya":"014","id":3719,"locale":"tt","sura":"036","text":"Без аларга ике пәйгамбәрне Ислам диненә өндәүче, илче итеп җибәрсәк, алар илчеләрне ялганга тоттылар, Без аларны өченче илче белән куәтләдек, бу өч пәйгамбәр Интакия халкына әйттеләр: \"Без тәхкыйк сезгә Ислам динен өйрәтмәк өчен җибәрелгән Аллаһуның илчеләребез\".","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":12,"previousPage":"/tt/s036.json","nextPage":"/tt/s036-3.json"}}