{"results":[{"aya":"001","id":3971,"locale":"tt","sura":"038","text":"Сад. Зекер, вәгазь, хикмәт иясе булган Коръән белән ант итеп әйтәмен.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":3972,"locale":"tt","sura":"038","text":"Бәлки кәферләр хаклыктан каты тәкәбберләнмәктәләр һәм Аллаһуга вә рәсүленә каты каршылык кылмакталар.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":3973,"locale":"tt","sura":"038","text":"Үткән өммәтләрдән күпме өммәтне Без һәлак иттек, алар исә һәлакәт килгәндә кычкырдылар, ялвардылар, аларга ошбу вакыт котылмак, качмак вакыты түгелдер диелде.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":3974,"locale":"tt","sura":"038","text":"Кәферләр үзләренең арасына Аллаһ ґәзабы белән куркытучы пәйгамбәр килүгә ґәҗәбләнделәр һәр кәферләр әйттеләр: \"Ошбу мин пәйгамбәр дигән Мухәммәд г-м бик ялганчы вә сихерче бер кешедер.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":3975,"locale":"tt","sura":"038","text":"Ул безнең күп Илаһәләребезне бетереп, бер генә Аллаһуга гыйбадәт кылырга әмер итәме? Аның бу эше шиксез ґәҗәб эштер.\"","translator":"Yakub Ibn Nugman"},{"aya":"006","id":3976,"locale":"tt","sura":"038","text":"Бер көн кураеш олугълары Әбү Талипка килеп, кардәшеңнең угълы Мухәммәд белән безнең арабызны аер, ул безнең Илаһәләребезне юкка чыгарадыр, диделәр. Әбү Талип Мухәммәдне чакырып, син аларның Илаһәләренә тимә, алар сиңа тимәсләр, диде. Мухәммәд г-м: \"Әгәр иман китереп Аллаһ бер генә дип әйтсәләр тимәмен\", – диде. Соңра мөшрикләр Әбү Талип яныннан чыгып әйттеләр: \"Барыгыз, үзегезнең Илаһәләрегезнең гыйбадәтенә сабыр итегез, Мухәммәднең Аллаһуны берләгез дигән сүзе безгә бер бәладер, аннан котылмак юктыр\".","translator":"Yakub Ibn Nugman"},{"aya":"007","id":3977,"locale":"tt","sura":"038","text":"Без Мухәммәд әйткән сүзләрне иң ахыргы өммәт булган Гыйса өммәтендә дә ишетмәдек, Аллаһ ялгыз, бер генә дигән сүзе ялгандыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/tt/s038-2.json"}}