{"results":[{"aya":"029","id":3999,"locale":"tt","sura":"038","text":"Без сиңа иңдергән китап күп файдалы вә бәрәкәтледер, аятьләрен уйлап фикерләп аңласыннар өчен һәм гакыл ияләре вәгазьләнсеннәр өчен иңдердек.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":4000,"locale":"tt","sura":"038","text":"Вә Без Даудка Сөләйманны һибә кылдык, нинди хуш бәндәдер ул Сөләйман, ул һәрвакыт тәүбә тәсбих белән Аллаһуга кайтучыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":4001,"locale":"tt","sura":"038","text":"Икенде намазына хәтле Сөләйманга Аллаһның рәхмәтеннән гаептән атлар бирелде, ул атлар бик җиңел, бик тиз йөрүче һәм күренештә бик тә матур атлардыр. Сөләйман атларның матурлыгына мәхәббәт итеп, аларны уйнату илә мәшгуль булды, хәтта икенде намазын онытып кичектерде.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":4002,"locale":"tt","sura":"038","text":"Сөләйман үкенеп әйтте: \"Мин атлар мәхәббәтенә авышып, Раббымның зекере булган намазны кичектердем, хәтта кояш баеды,","translator":"Yakub Ibn Nugman"},{"aya":"033","id":4003,"locale":"tt","sura":"038","text":"ул атларны миңа китерегез\", – диде, атларны китергәч, Сөләйман муеннарыннан һәм аякларыннан сыйпады.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":4004,"locale":"tt","sura":"038","text":"Тәхкыйк Без Сөләйманны патшалыгын алмак белән бәлаләндердек, чөнки аның патшалыгы йөзегендә иде, бер кич нәзеген хатыны янына калдырып киттек тә, Сөләйман сурәтендә бер җен йөзекне алып китте, шуның белән Сөләйманның кулыннан патшалык китте. Вә Без аның курсисенә бер гәүдәне яки әлеге йөзекне алган җенне утырттык, соңра Сөләйман тәүбә итте, Аллаһуга кайтты. Ягъни йөзекне кулга төшереп яңадан патша булды.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":4005,"locale":"tt","sura":"038","text":"Әйтте: \"Ий Раббым, мине ярлыкагыл, вә миннән соң һичкемгә лаек булмаган олугъ патшалыкны миңа биргел, тәхкыйк Син һәрнәрсәне һибә кылып бирүчесең.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s038-4.json","nextPage":"/tt/s038-6.json"}}