{"results":[{"aya":"022","id":3992,"locale":"tt","sura":"038","text":"Алар кеше сурәтендә Дауд янына кергәч, Дауд бу кешеләр кайдан керделәр дип куркып калды, чөнки ишекләрдә көчле сакчылар бар иде. Кеше сурәтендәге фәрештәләр әйттеләр: \"Син бездән курыкма, без ике дәгъвәчеләрбез, беребез икенчебезгә золым итмештер, арабызны хаклык белән хөкем ит, безгә золым итмә, һәм бу эшебездә безне туры юлга сал!","translator":"Yakub Ibn Nugman"},{"aya":"023","id":3993,"locale":"tt","sura":"038","text":"Аларның берсе әйтте: \"Менә бу иптәшем диндә минем кардәшемдер, аның туксан тугыз сарыгы бар, минем исә бер генә сарыгым бар, шул бер сарыгыңны миңа бир, дип, минем белән низагъ кыла, вә сүзендә мине җиңде, минем ни әйтергә дә хәлем калмады\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":3994,"locale":"tt","sura":"038","text":"Дауд әйтте: \"Туксан тугыз сарыгы була торып синең бер сарыгыңны сорап сиңа золым иткән. Уртаклык илә эш кылучылардан, әлбәттә, бер-берсенә золым итәрләр, мәгәр иман китереп изге гамәлләр кылган мөэминнәр золым итмәсләр, ләкин андый кешеләр аздыр\". Фәрештәләр бу сүзләрне ишеткәч Дауд үз зарарына хөкем итте, дип күккә аштылар. Дауд эшне аңлады бу ике фәрештәнең аны сынар өчен һәм тәнбиһ итәр өчен килгәннәрен белде, Раббысыннан гафу сорады, вә сәҗдәгә китте һәм тәүбә итте.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":3995,"locale":"tt","sura":"038","text":"Ярлыканырга теләгән хатасын гафу иттек, вә кыямәт көнендә Безгә якын булу һәм аңа күркәм урын бардыр.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":3996,"locale":"tt","sura":"038","text":"Ий Дауд, Без сине җир өстендә хәлифә кылдык, кешеләр арасында хаклык илә хөкем ит, нәфес һаваңа иярмә, әгәр иярсәң ул нәфес сине Аллаһ юлыннан адаштырыр. Бит Аллаһ юлыннан адашканнаргадыр каты ґәзаб, кыямәт көнне булачак хисапны онытып, фарыз, ваҗеб гамәлләрне калдырып, хәрам эшләрне эшләгәннәре өчен.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":3997,"locale":"tt","sura":"038","text":"Без җирне вә күкләрне вә араларында булган нәрсәләрне файдасыз, хикмәтсез яратмадык, хикмәтсез яратылган дип уйлау кәферләрнең эшедер, кәферләргә ни үкенеч вә һәлакәтлек утка керүләре сәбәпле.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":3998,"locale":"tt","sura":"038","text":"Әйә Без иман китереп изге гамәлләр кылган мөэминнәрне, җир өстендә төрле бозыклык кылучы фасыйклар белән бертигез кылырбызмы? Яки гөнаһтан сакланучы тәкъва мөэминнәрне, гөнаһка чумган залимнәр белән бертигез кылырбызмы? Әлбәттә, тигез кылмабыз, аерырбыз.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s038-3.json","nextPage":"/tt/s038-5.json"}}