{"results":[{"aya":"043","id":4101,"locale":"tt","sura":"039","text":"Югыйсә алар Аллаһудан башка сынымнарны шәфәгатьче итеп тоталармы? Бит ул сынымнарыгыз һичнәрсәгә хуҗа була алмыйлар һәм сезнең аларга гыйбадәт иткәнегезне дә белмиләр, шулай булгач ничек шәфәгать итә алсыннар?","translator":"Yakub Ibn Nugman"},{"aya":"044","id":4102,"locale":"tt","sura":"039","text":"Әйт син аларга: \"Шәфәгатьнең барчасы Аллаһуга хастыр, Аның үзеннән башка һичкем шәфәгать итә алмас. Җир вә күкләр Аллаһ мөлкедер, соңра Аңа кайтарыласыз.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":4103,"locale":"tt","sura":"039","text":"Әгәр Аллаһуның бер генә икәнлеге зекер ителсә, ахирәт көненә ышанмаган кешеләрнең күңелләре нәфрәтләнер вә тетрәр. Әгәр Аллаһудан башка нәрсәнең исеме зекер ителсә, ул вакытта алар шатланырлар.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":4104,"locale":"tt","sura":"039","text":"Әйткел: \"Ий җирне вә күкләрне халык итүче Аллаһ! Син яшерен нәрсәләрне дә вә ачык әшкәрә нәрсәләрне дә белүчесең, вә Син үзең генә хөкем итәсең бәндәләреңнең дин эшләрендә ихтыйлаф иткән мәсьәләләрендә.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":4105,"locale":"tt","sura":"039","text":"Әгәр җирдәге нәрсәләр барчасы кәферләрнеке булса, дәхи шуның хәтле кушылса, каты ґәзабтан котылыр өчен кыямәт көнне садака итеп бирсәләр, һич кабул булмас иде. Дөньяда һич исәп итмәгән каты ґәзаб аларга ахирәттә Аллаһудан ирешер.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":4106,"locale":"tt","sura":"039","text":"Аларның дөньяда кәсеп иткән явызлыклары алларында заһир булыр, вә аларга Коръән аятьләрен вә пәйгамбәр сүзләрен мәсхәрә кылуларының ґәзабы тиешле булыр.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":4107,"locale":"tt","sura":"039","text":"Әгәр кешене бәла-каза тотса, Безгә дога кылыр соңра аңа бәла-каза урынына нигъмәт бирсәк, ул исә – бу нигъмәт кәсеп итә белүемнән бирелде, дияр. Бәлки ул нигъмәт аңа фетнә вә сынау гынадыр, ләкин аларның күбрәге белмиләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s039-6.json","nextPage":"/tt/s039-8.json"}}