{"results":[{"aya":"036","id":4094,"locale":"tt","sura":"039","text":"Үзенең колы Мухәммәд г-мне сакларга һәм ярдәм бирергә Аллаһ үзе җитмиме? Мөшрикләр үзләре яки сынымнары белән сине куркыталар, алар саташканнар. Бит Аллаһ берәүне адаштырса аны туры юлга кертүче булмас.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":4095,"locale":"tt","sura":"039","text":"Бер кешегә Аллаһ һидәят бирсә, аны адаштыручы аздыручы булмас. Әллә Аллаһ җиңү иясе вә дошманнардан үч алу иясе түгелме?","translator":"Yakub Ibn Nugman"},{"aya":"038","id":4096,"locale":"tt","sura":"039","text":"Әгәр син ул мөшрикләрдән сорасаң – җир вә күкләрне кем яратты дип, әлбәттә, Аллаһ яратты, диярләр. Әйт: \"Әгәр Аллаһ миңа бер зарар ирештерергә теләсә, сезнең Аллаһудан башка гыйбадәт сынымнарыгыз шул зарарны миннән җибәрә алырлармы, яки Аллаһ миңа рәхмәт итәргә теләсә, ул рәхмәтне миңа җибәрмичә тотып калырга сынымнарыгызның көче җитәрме? Әйт: \"Миңа һәр эштә ярдәм бирергә вә мине сакларга Аллаһ җитәдер, хак тәвәккәл итүчеләр, әлбәттә, Аллаһуга тәвәккәл итәрләр\".","translator":"Yakub Ibn Nugman"},{"aya":"039","id":4097,"locale":"tt","sura":"039","text":"Итагать итмәүчеләргә әйт: \"Сез үз халәтегездә эш кылыгыз, гамәл итегез, мин дә үз халәтемдә гамәл кыламын. Эшегезнең батыл икәнлеген тиздән белерсез.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":4098,"locale":"tt","sura":"039","text":"Аллаһуның рисвай итүче ґәзабы кемгә килер вә мәңгелек ґәзаб кемгә булыр?","translator":"Yakub Ibn Nugman"},{"aya":"041","id":4099,"locale":"tt","sura":"039","text":"Ий Мухәммәд г-м, Без сиңа Коръәнне хаклык белән иңдердек, кешеләр аның белән гамәл кылсыннар өчен, әгәр берәү Коръән белән гамәл кылып туры юлны тапса, файдасы, әлбәттә, үзенәдер. Вә берәү Коръән белән гамәл кылмыйча хак юлдан адашса, адашуының зарары, әлбәттә, үзенәдер. Син аларны дингә көчләүче вәкил булмадың.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":4100,"locale":"tt","sura":"039","text":"Аллаһ үлгән вакытларын һәр кешенең рухын тәненнән аерып алыр, бер хәлдә кешеләр йоклаганда рухларын алыр, үлем белән хөкем ителгәненә рухны кире кайтармас, ул кеше үлгән булыр. Әмма үлем белән хөкем ителмәгәненә рухны кире кайтарыр, ул кеше әҗәле җиткәнче яшәр. Аллаһуның бу эшендә, әлбәттә, фикер ияләренә гыйбрәтләр бардыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s039-5.json","nextPage":"/tt/s039-7.json"}}