{"results":[{"aya":"015","id":4073,"locale":"tt","sura":"039","text":"Сез мөшрикләр, Аллаһудан башка теләгән нәрсәгезгә гыйбадәт кылыгыз. Янә әйт: \"Алар мөшриклек белән һәлак булучылардыр, кыямәт көнне үзләрен һәм өй җәмәгатьләрен утка керү белән хәсрәткә салдылар, әгаһ булыгыз, мәңгегә утка керү мәгълүм булган олугъ хәсрәт түгелме?\"","translator":"Yakub Ibn Nugman"},{"aya":"016","id":4074,"locale":"tt","sura":"039","text":"Аларга җәһәннәмдә өсләреннән дә, асларыннан: да уттан булган пәрдәләр булыр. Аллаһ бәндәләрен шул ут ґәзабы илә куркытадыр, ий бәндәләрем, Миннән куркыгыз, ґәзабымнан сакланыгыз!","translator":"Yakub Ibn Nugman"},{"aya":"017","id":4075,"locale":"tt","sura":"039","text":"Әмма хак мөэминнәр сынымнарга гыйбадәт итүдән вә бидеґәт гамәлләрне кылудан сакландылар, вә Аллаһуга кайттылар, ягъни һәрвакыт Аңа итагать иттеләр, аларгадыр җәннәт белән бәшарәт. Колларыма җәннәт белән бәшарәт бир.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":4076,"locale":"tt","sura":"039","text":"Алар сүзне ишетеп яхшысына гына иярерләр, Аллаһ аларны туры юлга күндерде һәм алар гакыл ияләредер.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":4077,"locale":"tt","sura":"039","text":"Әйә берәүгә ґәзаб сүзе ваҗеб булса, әйә син ул утта булган кешене чыгарырга көчең җитәрме?","translator":"Yakub Ibn Nugman"},{"aya":"020","id":4078,"locale":"tt","sura":"039","text":"Ләкин Раббыларыннан курыккан мөэминнәргә җәннәттә берсе өстенә берсе бина ителгән чардаклар бардыр, асларыннан татлы елгалар агадыр, бу Аллаһның вәгъдәседер, Аллаһ вәгъдәсендә һич хыйлафлык кылмас.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":4079,"locale":"tt","sura":"039","text":"Әйә күрәсеңме Аллаһ күктән су иңдерде, соңра ул суны чишмәләргә, елгаларга кушты, соңра ул су белән төрле төстәге игеннәр, җимешләр вә үләннәрне үстерде, көзге якта барып да саргайган күрерсең, соңра ул игеннәрне вә үләннәрне сулган, вакланган кылыр. Аллаһуның бу эшендә гакыл ияләре өчен, әлбәттә, вәгазь һәм гыйбрәтләр бардыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s039-2.json","nextPage":"/tt/s039-4.json"}}