{"results":[{"aya":"001","id":4059,"locale":"tt","sura":"039","text":"Коръән-Кәрим һәр эштә җиңү вә хикмәт иясе булган Аллаһудан иңдерелгән хак китаптыр.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":4060,"locale":"tt","sura":"039","text":"Ий Мухәммәд г-м, Без сиңа Коръәнне хаклык белән иңдердек, динне ширек вә риядан пакьләп Аллаһуның Үзенә генә ихлас гыйбадәт кыл!","translator":"Yakub Ibn Nugman"},{"aya":"003","id":4061,"locale":"tt","sura":"039","text":"Әгаһ булыгыз! Ширектән вә риядан пакь булган дин – Аллаһуга хастыр. Аллаһудан башка сынымнарны дус тоткан мөшрикләр, без аларга гыйбадәт кылмыйбыз, мәгәр безне Аллаһуга якын кылсыннар өчен генә аларга гыйбадәт кылабыз. Аллаһ кыямәт көнендә мөэминнәр илә мөшрикләр арасын дин эшләрендә ихътилаф иткәннәре өчен хөкем итәр. Дөреслектә Аллаһ Исламга көферлек итүчене вә ялганчыны туры юлга күндермәс.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":4062,"locale":"tt","sura":"039","text":"Әгәр Аллаһ бала тотарга теләсә иде, Үзе халык иткән мәхлуклардан теләгәнен ихтыяр итәр иде. Ләкин Аллаһ бала тотмактан пакь булды. Ул – Аллаһ ялгыздыр, көч ияседер.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":4063,"locale":"tt","sura":"039","text":"Ул – Аллаһ җирне вә күкләрне хаклык белән яратты, вә Ул кичне-төнне көндезгә кертеп көнне озынайтты, вә көндезне төнгә кертеп төнне озынайтты, вә кояш-айдан кешеләрне файдаландырды, кояш, ай һәм башкалары билгеле көнгә чаклы үз урыннарында йөрүчеләрдер. Әгаһ булыгыз, Ул – Аллаһ дошманнарыннан үч алуда көчле вә дусларын ярлыкаучыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"006","id":4064,"locale":"tt","sura":"039","text":"Ул сезне бер Адәмнән яратты, соңра Адәмнең хатыны – Һаваны яратты, вә сезнең өчен дөя, сыер, куй-сарык, кәҗәдән ата-аналы итеп сигез сыйныф хайван яратты, вә сезне аналарыгыз корсагында бертөрле сурәттә яратканнан соң икенче сурәткә кертәдер, башта су идегез, кан булдыгыз, соңра ит кисәге булдыгыз, соңра кеше сурәтенә кердегез. Анагызның эчендә өч кат караңгылыкта халык ителәсез: баланың пәрдәсе, бала ятак урын һәм ананың корсагыдыр. Әнә шулай һәрнәрсәне халык итүче Аллаһ сезнең Раббыгыздыр, һәрнәрсәгә патшалык Аның кулындадыр, Аллаһудан башка Илаһә юк, мәгәр Аллаһ үзе генәдер, Аллаһуга гыйбадәт кылмыйча кемгә гыйбадәт кылырсыз?","translator":"Yakub Ibn Nugman"},{"aya":"007","id":4065,"locale":"tt","sura":"039","text":"Әгәр Аллаһуга иман китерүне вә Аңа гыйбадәт кылуны инкяр итсәгез, бит Аллаһ байдыр, сезнең иманыгызга һәм гыйбадәтегезгә мохтаҗ түгелдер, ләкин бәндәләренең кәфер, мөшрик һәм монафикъ булуларына риза булмас, әгәр Аңа гыйбадәт кылып шөкер итсәгез, ул эшегездән риза булыр. Ахирәттә һичкем башка кешенең гөнаһы өчен ґәзаб кылынмас, соңра кайтуларыгыз Раббыгыз хозурынадыр, шул вакытта кылган эшләрегез белән үзегезгә хәбәр бирер, шиксез Ул – Аллаһ күкрәкләр эчендәге нәрсәләрне белүчедер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"nextPage":"/tt/s039-2.json"}}