{"results":[{"aya":"008","id":4066,"locale":"tt","sura":"039","text":"Әгәр Аллаһсыз кешегә бәла-каза ирешсә, батыл эшләрдән бизеп Аллаһуга кайтканы хәлдә Раббысына ялварыр, соңра Аллаһ ул бәла-казаларны алып алар урынына нигъмәтләр бирсә, Аллаһуга ялварганын онытып, янә азгынлыкка китәдер, кешеләрне Аллаһ юлыннан адаштырыр өчен Аллаһның шәрике-тиңдәше бар, дип, вәсвәсә кыладыр. Син андый кешегә әйт: \"Ислам диненә көферлек кылганың өчен дөньяда аз гына файдалан, әлбәттә, син ут әһеленнәнсең\".","translator":"Yakub Ibn Nugman"},{"aya":"009","id":4067,"locale":"tt","sura":"039","text":"Әмма кичләрдә озын вакыт кыямдә торып, сәҗдә кылып Аллаһуга гына коллык кылган мөэмин, ул ахирәт ґәзабыннан куркып Раббысының рәхмәтен өмет итәдер. Шул мөэмин кәфер яки мөшрик монафикъ белән бертигез булырмы? Әлбәттә, һич бертигез булмас! Кешеләргә әйт: \"Батылны белеп батылдан ерак булган, хакны белеп хак тарафында сабит булган хак мөэминнәр, батылны да, хакны да белмичә адашып йөргән сукырлар белән бертигез булырлармы? Хакны батылдан аеру хакында саф гакыллы кешеләр генә вәгазьләнерләр һәм батылдан бизеп хакны кабул итәрләр.\"","translator":"Yakub Ibn Nugman"},{"aya":"010","id":4068,"locale":"tt","sura":"039","text":"Ий Мухәммәд г-м, әйт: \"Ий иман китергән Аллаһуның бәндәләре, Раббыгызның ґәзабыннан сакланыгыз! Дөньяда вакытта Аллаһуга итагать итеп изге гамәлләр кылган хак мөэминнәргә, ахирәттә җәннәт нигъмәтләре бардыр. Аллаһу тәгаләнең җире киндер, торган җаегызда дингә тарлык булса, иркен җайларның теләгән җаена күчегез! Җиһад вә һиҗрәт мәшәкатьләренә сабыр итүчеләргә хисапсыз әҗерләр бирелер.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":4069,"locale":"tt","sura":"039","text":"Әйт: \"Мин динне Аллаһ ризалыгы өчен генә тотып, Аңа гына ихлас гыйбадәт кылырга боерылдым\".","translator":"Yakub Ibn Nugman"},{"aya":"012","id":4070,"locale":"tt","sura":"039","text":"Дәхи мин мөселманнарның әүвәлгесе булырга Аллаһудан боерылдым.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":4071,"locale":"tt","sura":"039","text":"Әгәр мин Раббыма гөнаһлы булсам, олугъ кыямәт көненең ґәзабыннан куркамын диген!","translator":"Yakub Ibn Nugman"},{"aya":"014","id":4072,"locale":"tt","sura":"039","text":"Әйткел: \"Мин Аллаһ динен Аның ризасы өчен генә тотканым хәлдә Аллаһуга гына гыйбадәт кыламын.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s039.json","nextPage":"/tt/s039-3.json"}}