{"results":[{"aya":"022","id":4080,"locale":"tt","sura":"039","text":"Әйә Аллаһ берәүнең күкрәк эчен киң кылып ислам динен кабул иттерсә, вә ул Раббысының Һидәят нуры яктылыгында булса, ягъни Аллаһ ярдәме белән туры юлны бик яхшы күреп барса, ул кеше, имансыз, юлсыз кеше кеби булырмы? Аллаһ зекере һәм вәгазе булган Коръәннән күңелләре гафил булган кешеләргә ни үкенеч вә һәлакәтлектер. Алар Коръән белән гамәл кылмаулары сәбәпле ачык адашмакталар.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":4081,"locale":"tt","sura":"039","text":"Аллаһ сүзләрнең күркәмрәген иңдерде, ул сүзләр аятьләре бер-берсенә охшаган китаптыр, анда хөкеми аятьләр икешәр мәртәбә зекер ителмештер, ґәзабларны сөйләгән аятьләрне укыганда, Аллаһудан курыккан кешеләрнең тиреләре тетрәр, соңра күңелләре вә тиреләре Аллаһ зекере белән карарланыр. Ошбу Коръән Аллаһ һидәятедер, аның белән үзе теләгән кешене туры юлга күндерер. Вә берәүне Аллаһ адаштырса, аңа туры юлны бирүче булмас.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":4082,"locale":"tt","sura":"039","text":"Кыямәт көнне куллары богауланып каты ґәзабка йөзтүбән салынган кеше, җәннәткә кереп имин булган кеше белән бертигез булырмы? Коръән белән гамәл кылмаучы залимнәргә кәсеп иткән золымыгызның ґәзабын татыгыз, диелер.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":4083,"locale":"tt","sura":"039","text":"Хәзерге кәферләрдән әүвәлге кәферләр дә пәйгамбәрләрне ялганга тоттылар, аларга һич сиздермичә ґәзаб килде.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":4084,"locale":"tt","sura":"039","text":"Аллаһ аларга дөнья тереклегендә хурлыкны татытты, вә аларга ахирәт ґәзабы олугърактыр, әгәр белер булсалар.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":4085,"locale":"tt","sura":"039","text":"Без бу Коръәндә кешеләргә төрле мисаллар китердек, шаять кешеләр вәгазьләнерләр.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":4086,"locale":"tt","sura":"039","text":"Ул Коръән ґәрәб телендә булып кимчелекле булмаган хәлдә шаять Аллаһуга тәкъвалык кылырлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":11,"previousPage":"/tt/s039-3.json","nextPage":"/tt/s039-5.json"}}