{"results":[{"aya":"064","id":4197,"locale":"tt","sura":"040","text":"Аллаһ сезгә җирне файдаланып тору өчен халык кылды, вә күкне бөек түбә ясады, вә үзегезне күркәм сурәт белән сурәтләде, вә сезне тәмле пакь ризыклар белән ризыкландырды. Ошбу эшләрне эшләүче Аллаһ сезнең Раббыгыздыр, барча галәмне тәрбияләүче Аллаһ бик бөек булды, мактау Аңа хастыр.","translator":"Yakub Ibn Nugman"},{"aya":"065","id":4198,"locale":"tt","sura":"040","text":"Ул – Аллаһ терек вә Аңардан башка Илаһә һич юк, Ислам динен Аллаһ ризалыгы өчен генә тотканыгыз хәлдә Аңа гына гыйбадәт кылыгыз, барча галәмне тәрбияләүче Аллаһуга барча мактау хастыр.","translator":"Yakub Ibn Nugman"},{"aya":"066","id":4199,"locale":"tt","sura":"040","text":"Әйт: \"Аллаһудан башка сез гыйбадәт кыла торган нәрсәләргә гыйбадәт кылудан мин Аллаһ тарафыннан тыелдым, Раббымнан Аллаһуның бер генә икәнлеге хакында ачык дәлилләр килгәч, галәмнәрне тәрбияләүче Аллаһуга тапшырылырга һәм Аңа итагать итәргә боерылдым.","translator":"Yakub Ibn Nugman"},{"aya":"067","id":4200,"locale":"tt","sura":"040","text":"Сез гыйбадәт кылырга тиешле булган Ул – Аллаһ. Адәмне туфрактан халык кылды, соңра нәселегезне үрчетер өчен сезне бер тамчы судан, соңра ул суны оешкан каты кан кылды, соңра төзеп бетергәч, бала хәлегездә анагыздан тудырадыр, соңра куәтләнгәнче үстерәдер, аннары кайберләрегезгә озын гомер биреп картлык загыйфьлегенә ирештерәдер, вә сезнең кайберләрегез картлыкка ирешмичә үләдер, Аллаһ сезгә бу эшләрне шулай кылды һәркем билгеләнгән гомерен яшәсен өчен, гаять гакылларыгызны эшләтеп Аллаһуга иманыгызны куәтләрсез.","translator":"Yakub Ibn Nugman"},{"aya":"068","id":4201,"locale":"tt","sura":"040","text":"Ул – Аллаһ тергезер вә үтерер, әгәр Ул бер эшне булдырырга теләсә, фәкать \"Бул\" дип кенә әйтүдер, ул нәрсә бар булыр.","translator":"Yakub Ibn Nugman"},{"aya":"069","id":4202,"locale":"tt","sura":"040","text":"Әйә син күрмәдеңме Аллаһ аятьләрендә низагълашкан каршы сөйләгән кешеләрне, хакны кабул итүдән алар ничек дүндерелделәр, ягъни хакны аңлаудан мәхрүм ителделәр.","translator":"Yakub Ibn Nugman"},{"aya":"070","id":4203,"locale":"tt","sura":"040","text":"Китабыбыз Коръәнне инкяр итүчеләр рәсүлләребез белән җибәргән дәлилләрне вә могъҗизаларны дә ялганга тоттылар, бу кабахәт эшләренең җәзасын тиздән күрерләр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s040-9.json","nextPage":"/tt/s040-11.json"}}