{"results":[{"aya":"036","id":4169,"locale":"tt","sura":"040","text":"Фиргаун үзенең вәзиренә әйтте: \"Ий Һаман, миңа бик бөек манара яса, шаять мин ул манара белән күкнең юлына вә ишекләренә ирешермен.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":4170,"locale":"tt","sura":"040","text":"Һәм анда Мусаның Аллаһысына юлкыгырмын, чөнки Мусаның \"Аллаһ бер генә\" дигән сүзе ялган дип уйлыйм\", – дип. Фиргауннең явыз сүзләре дә, явыз эшләре дә зиннәтле күренде, кешеләрне хак туры юлдан тыйды. Фиргауннең хәйлә мәкере үзенә хәсрәттән вә һәлакәттән башка нәрсә булмады.","translator":"Yakub Ibn Nugman"},{"aya":"038","id":4171,"locale":"tt","sura":"040","text":"Фиргаун янында иманын яшереп йөргән әлеге мөэмин әйтте: \"Ий кавемем, миңа иярегез, мин сезне туры юлга күндерермен.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":4172,"locale":"tt","sura":"040","text":"Ий кавемем, бу дөнья тереклеге тиз бетәчәк бик аз нәрсәдер, әмма ахирәт исә мәңгегә бетми торган карарланачак яхшы урындыр.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":4173,"locale":"tt","sura":"040","text":"Берәү явыз эш кылса, кылган явызлыгы хәтле генә җәза кылыныр, берәү мөэмин булганы хәлдә кирәк ир булсын, кирәк хатын булсын, гөнаһлардан сакланган хәлдә изге гамәлләр кылса, андый мөэминнәр җәннәткә керерләр, вә анда яхшы ризыклар белән хисапсыз ризыкланырлар.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":4174,"locale":"tt","sura":"040","text":"Ий кавемем, миңа ни булды, мин сезне уттан котылырга чакырамын, ә сез исә мине ут ґәзабына чакырасыз,","translator":"Yakub Ibn Nugman"},{"aya":"042","id":4175,"locale":"tt","sura":"040","text":"вә сез мине Аллаһуны инкяр итәргә һәм Аллаһуга ширек кылырга һич дәлилем булмаган көйгә мине мөшрик булырга чакырасыз, әмма мин сезне һәр эштә көчле вә тәүбә итүчеләрне ярлыкаучы Аллаһуга чакырамын. Менә инде уйлап күрегез, сезме мине ґәзабтан коткарып изгелек итәргә тырышучы? Яки минме сезне ґәзабтан коткарып сезгә изгелек итәргә тырышучы?","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s040-5.json","nextPage":"/tt/s040-7.json"}}