{"results":[{"aya":"078","id":4211,"locale":"tt","sura":"040","text":"Ий Мухәммәд г-м синнән элек Без бик күп пәйгамбәрләр җибәрдек, ул пәйгамбәрләрнең бәгъзеләренең хәлләрен сиңа бәян иттек, вә бәгъзеләренең хәлләрен сиңа бәян кылмадык. Вә һичбер пәйгамбәргә бер могъҗиза яки бер аять белән килмәк лаек булмады, мәгәр Аллаһу тәгаләнең теләге белән генә килделәр. Әгәр кәферләргә ґәзаб белән Аллаһуның әмере килсә, пәйгамбәрләр белән кәферләр арасында гаделлек белән хөкем тәмам булды, әнә шул вакытта бидеґәтләрдән төзелгән батыл динне тотучылар һәлак булырлар, хәсрәттә ґәзабта калырлар.","translator":"Yakub Ibn Nugman"},{"aya":"079","id":4212,"locale":"tt","sura":"040","text":"Ул – Аллаһ сезгә дүрт аяклы хайваннар бирде, бәгъзеләренә утырып йөрисез, вә бәгъзеләренең итләрен, сөтләрен ашыйсыз.","translator":"Yakub Ibn Nugman"},{"aya":"080","id":4213,"locale":"tt","sura":"040","text":"Вә аларда сезнең өчең күп файдалар бар, вә әйберләрегезне ул хайваннар өстенә салып сәфәрләрдә йөрисез шулай ук сәүдә таварларыгызны хайваннарга вә көймәләргә төяп озын юлларга барасыз.","translator":"Yakub Ibn Nugman"},{"aya":"081","id":4214,"locale":"tt","sura":"040","text":"Ул – Аллаһ үзенең кодрәтенә вә бер генә икәнлегенә ачык дәлаләт итә торган галамәт, могъҗиза вә аятьләрне һәрвакыт күрсәтмәктәдер, шуннан соң Аллаһуның кайсы аятьләрен инкяр итә аласыз?","translator":"Yakub Ibn Nugman"},{"aya":"082","id":4215,"locale":"tt","sura":"040","text":"Әйә алар Аллаһ эшләренә карап Аллаһуны таный белмәгән гафил кешеләр, җир өстендә игътибар илә йөрмиләрме, әгәр игътибар илә карап йөрсәләр, үзләреннән әүвәлге кәферләр санда күбрәк, куәттә артыграк иделәр вә төзегән биналары да тазарак иде, ләкин Аллаһ ґәзабы килгәндә аларга бер нәрсәләредә файда бирмәде.","translator":"Yakub Ibn Nugman"},{"aya":"083","id":4216,"locale":"tt","sura":"040","text":"Кәферләргә пәйгамбәрләре могъҗизалар вә ачык дәлилләр белән килсәләр, алар пәйгамбәрләрнең хак сүзләрен һичнәрсәгә санамыйча, үзләренең бозык игътикадлары вә аз тына сукыр белемнәре белән мактанып шатландылар. Үзләре мәсхәрә кылган ґәзаб аларга бик тиешле булды.","translator":"Yakub Ibn Nugman"},{"aya":"084","id":4217,"locale":"tt","sura":"040","text":"Ул кәферләр Безнең каты ґәзабыбызны курганда әйтерләр: \"Аллаһуның бер генә икәнлегенә иман китердек, вә сынымнарга гыйбадәт итеп мөшрик булуны инкяр иттек\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s040-11.json","nextPage":"/tt/s040-13.json"}}