{"results":[{"aya":"057","id":4190,"locale":"tt","sura":"040","text":"Җирне вә күкләрне халык кылу, әлбәттә, үлгән кешеләрне яңадан тергезүгә караганда олугърак эштер, ләкин шуны күбрәк кешеләр белмиләр, хайван кебиләр.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":4191,"locale":"tt","sura":"040","text":"Сукыр кеше күзле кеше белән бертигез була алмас, һәм дә чын иманлы, күп изге гамәлле хак мөэмин, әлбәттә, имансыз, динсез бозыклыкка чумган явыз кеше белән мәңге бертигез булмас. Әнә шундый гыйбрәтле эшләргә бик салкын карыйсыз һәм хак булган вәгазь белән бик аз гына вәгазьләнәсез, шуның өчен яхшылыкларыгыз бик тә аз, әмма бозык эшләрегез бигрәк тә күптер.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":4192,"locale":"tt","sura":"040","text":"Кыямәт көне, әлбәттә, киләчәк, килүендә һич шик юк, ләкин кешеләрнең, күбрәге ышанмыйлар.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":4193,"locale":"tt","sura":"040","text":"Раббыгыз әйтте: \"Миңа гыйбадәт итегез һәм дога кылыгыз, Мин кабул итеп әҗерләрен бирермен\". Әмма Миңа гыйбадәт итүдән тәкәбберләнеп баш тарткан кешеләр кечкенә булып хур булган хәлдә җәһәннәм утына тиз керерләр.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":4194,"locale":"tt","sura":"040","text":"Аллаһ сезгә тынычланып ял итәргә караңгы кичне халык кылды, вә көндезне кәсеп итәр өчен сезгә якты кылды, Аллаһ кешеләргә юмартлык иясе, ләкин күбрәк кешеләр бу нигъмәтләргә шөкер итмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"062","id":4195,"locale":"tt","sura":"040","text":"Шул эшләрне эшләүче Аллаһ һәрнәрсәне халык кылучы сезнең Раббыгыздыр, Аллаһудан башка һичбер Илаһә юк, мәгәр Ул – Аллаһ үзе генәдер, шул Аллаһуга ышанудан һәм Аңа гыйбадәт кылудан ничек качасыз?","translator":"Yakub Ibn Nugman"},{"aya":"063","id":4196,"locale":"tt","sura":"040","text":"Әүвәлге кәферләр Аллаһудан качкан кеби, хәзерге кәферләр дә аятьләрен инкяр итеп Аллаһуга гыйбадәт кылудан качарлар.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s040-8.json","nextPage":"/tt/s040-10.json"}}