{"results":[{"aya":"029","id":4162,"locale":"tt","sura":"040","text":"Бу мөэмин янә әйтте: \"Ий кавемем, сез Мысыр җирендә галиб булдыгыз, барча байлык сезнең кулыгыздадыр. Әгәр Аллаһ дусларын үтергәнегез өчен безгә Аның ґәзабы килсә, ул ґәзабтан безне кем коткарыр?\" Фиргаун әйтте: \"Үземә мәслихәт иткән нәрсәне сезгә дә мәслихәт итәмен ки ул мәслихәт Мусаны үтермәктер, мин сезне туры вә уңышлы юлга гына күндерермен\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":4163,"locale":"tt","sura":"040","text":"Иман китергән кешеләр әйттеләр: \"Ий кавемем, үткән өммәтләргә ирешкән ґәзабның сезгә дә ирешүеннән куркамын.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":4164,"locale":"tt","sura":"040","text":"Нух, Гад, Сәмуд вә алардан соң килгән пәйгамбәрләрнедә җәберләүче залим кавемнәргә һәлакәтлек сезгә дә килер дип куркам, Бит Аллаһ сәбәпсез бәндәләрен ґәзаблаучы түгелдер.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":4165,"locale":"tt","sura":"040","text":"Ий кавемем, өстегезгә кыямәт көненең килүеннән куркамын, ул көндә кешеләр кычкырышырлар.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":4166,"locale":"tt","sura":"040","text":"Ул көндә артка әйләнеп качып маташырсыз, ләкин анда качарга урын юкдыр, сезне Аллаһ ґәзабыннан саклаучы да булмас, Аллаһ берәүне хак юлдан адаштырса, аны туры юлга кертүче, әлбәттә, булмас.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":4167,"locale":"tt","sura":"040","text":"Сездән элек, ягъни Мусадан элек могьҗизалар белән Йусүф пәйгамбәр килде, ләкин сез аның китергән хак могъҗизаларыннан даим шикләнүче булдыгыз, ул үлгәч, хатта Йусүфтан соң Аллаһ пәйгамбәр җибәрмәс, дидегез. Сезне адаштырган кеби, Аллаһ ачык дәлилләрне күрә торып аны инкяр итүчене вә чиктән үтүчене хак юлдан адаштырыр.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":4168,"locale":"tt","sura":"040","text":"Кулларында Аллаһудан килгән бернинди дәлилләре булмаган көйгә Аллаһ хакында яки Аның аятьләре хакында низагълашалар, ягъни хакны инкяр итеп, батылны яклап тартышалар, аларның бу эшләре Аллаһ каршында да мөэминнәр каршында да олугъ гөнаһтыр. Әнә шулай Аллаһ хакны инкяр итеп батылны яклап җәбер итүче һәр тәкәббернең күңеленә мөһер басадыр, туры юлны тапмасын өчен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s040-4.json","nextPage":"/tt/s040-6.json"}}