{"results":[{"aya":"001","id":4134,"locale":"tt","sura":"040","text":"Хә мим.","translator":"Yakub Ibn Nugman"},{"aya":"002","id":4135,"locale":"tt","sura":"040","text":"Ошбу Коръән һәр эштә галип, һәр эшне белүче Аллаһудан иңдерелгән хак китаптыр.","translator":"Yakub Ibn Nugman"},{"aya":"003","id":4136,"locale":"tt","sura":"040","text":"Ул мөэминнәрнең гөнаһларын ярлыкаучы һәм тәүбәләрен кабул итүче вә динсезләрне каты ґәзаб кылучыдыр, Ул киң нигъмәт иясе, һичбер Илаһә юк, мәгәр Аллаһ Үзе генә, хөкем ителү өчен кайтуда Аңа гынадыр.","translator":"Yakub Ibn Nugman"},{"aya":"004","id":4137,"locale":"tt","sura":"040","text":"Аллаһуның аятьләрендә низагъ кылмаслар, мәгәр имансыз кешеләр низагъ кылырлар, кәферләрнең дөньяда бай һәм өстен булып яшәүләре, күп мал белән сәүдә итүләре сине кызыктырмасын, алдамасын. Бит аларның юлдан чыгып дөньяда ләззәтләнүләре вакытлыча гынадыр.","translator":"Yakub Ibn Nugman"},{"aya":"005","id":4138,"locale":"tt","sura":"040","text":"Алардан элек Нух кавеме дә пәйгамбәрләрен ялганга тоттылар, вә Нухтан соң Гад, Сәмуд кавемнәре пәйгамбәрләрен ялганга тоттылар, вә өммәт үзенең пәйгамбәрләрен тотып үтерергә теләделәр һәм батылны яклап, мактап Ислам диненең хаклыгын юкка чыгару өчен пәйгамбәрләр һәм мөэминнәр белән һәрвакыт низагълаштылар, Без аларны ґәзаб белән тоттык, карагыз, Безнең алардан үч алуыбыз ничек булды?","translator":"Yakub Ibn Nugman"},{"aya":"006","id":4139,"locale":"tt","sura":"040","text":"Әнә шулай, әлбәттә, кәферләр ут әһелләредер, утка керәчәкләр дигән Раббыңның сүзе һәм хөкеме булды.","translator":"Yakub Ibn Nugman"},{"aya":"007","id":4140,"locale":"tt","sura":"040","text":"Ґәрешне күтәрүче фәрештәләр вә Ґәреш әйләнәсендә булган фәрештәләр, һәрвакыт Раббыларын мактап тәсбихләр әйтерләр һәм Аллаһуга ышанырлар, вә тәүбә итеп төзәлеп Коръән белән гамәл кылучы мөэминнәр өчен Аллаһудан ярлыкау сорарлар һәм әйтерләр: \"Ий Раббыбыз, Синең рәхмәтең вә Синең белемең һәрнәрсәне сыйдырды, тәүбә итеп Синең юлыңа кергән, ягъни Коръән юлына кергән бәндәләреңне ярлыка һәм аларны җәһәннәм ґәзабыннан сакла!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"nextPage":"/tt/s040-2.json"}}