{"results":[{"aya":"022","id":4155,"locale":"tt","sura":"040","text":"Бу әйтелгән ґәзаблар аларга тиешле булды, төрле могъҗиза вә аятьләр белән аларга пәйгамбәрләр килгәннәр иде, ләкин аларны ялганга тоттылар, шуннан соң Аллаһ аларны ґәзаб белән тотты. Чөнки Ул – Аллаһ куәт иясе вә каты ґәзаб белән үч алучыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":4156,"locale":"tt","sura":"040","text":"Тәхкыйк Без Мусаны ачык аятьләр вә могъҗизалар белән җибәрдек.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":4157,"locale":"tt","sura":"040","text":"Фиргаунгә, Һаманга вә Карунга алар әйттеләр: \"Ошбу Муса ялганчы вә сихерче\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":4158,"locale":"tt","sura":"040","text":"Муса Бездән Аларга хаклык белән пәйгамбәр булып килгәч, алар әйттеләр: \"Муса ияреп иман китергән мөэминнәрнең ир балаларын үтерегез вә кыз балаларын калдырыгыз\", – дип. Әмма залим кәферләрнең юлсыз мәкерләре заигъ булды, бәлки үз башларына бәла булды.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":4159,"locale":"tt","sura":"040","text":"Фиргаун кавемеңә әйтте: \"Мине үз ихтыярыма куегыз, мин Мусаны үтерим, минем үтерүемнән котылырга Раббысына дога кылсын, чөнки мин куркамын сезнең динегезне үзенең диненә алыштыруыннан, яки динегезне алыштыра алмаса, Мысыр җирендә сугышып кан түгү кеби бозыклык кылуыннан куркамын\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":4160,"locale":"tt","sura":"040","text":"Муса әйтте: \"Кыямәт көненә ышанмаган һәр тәкәбберләнүче явызлыгыннан минем һәм сезнең Раббыгыз булган Аллаһуга сыгынамын.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":4161,"locale":"tt","sura":"040","text":"Фиргаун хезмәтендә булган иманын яшерүче бер мөэмин ир әйтте: \"Ий кавемем, бер ир минем Раббым Аллаһ дигәне өчен үтерәсезме? Ул Муса сезгә Раббыгыздан ачык аңлатмалар белән килде, әгәр ялган сөйләсә зарары үзенә булыр, әгәр сөйләгән сүзләре хак булса, сезгә вәгъдә иткән дөнья ґәзабы, әлбәттә, ирешер. Әлбәттә, Аллаһ хакны инкяр итүче чиктән үткән фасыйкны туры юлга салмас.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s040-3.json","nextPage":"/tt/s040-5.json"}}