{"results":[{"aya":"043","id":4176,"locale":"tt","sura":"040","text":"Шик шөбеһә юк, сез гыйбадәт кылган сынымнарыгыз дөньяда да, ахирәттә дә әйткәннәре юк безгә гыйбадәт кылыгыз, дип. Сез җаһиллар генә, аларга сукыр заныгыз белән гыйбадәт кыласыз, вә безне дә ахмаклыгыгыз белән сынымнарга гыйбадәт кылырга чакырасыз. Без, Аллаһуга гына гыйбадәт итүче мөэминнәр, Аллаһуның рәхмәтенә кайтучыларбыз, әмма Аллаһудан башкага гыйбадәт кылып азган, адашкан кешеләр, әлбәттә, җәһәннәм утына кайтачаклар.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":4177,"locale":"tt","sura":"040","text":"Ий кавемем, мин әйткән сүзләрнең, хаклыгын тиздән белерсез, ләкин эш узган булыр, мин эшемне Аллаһуга тапшырамын, Аллаһ, әлбәттә, бәндәләрен күрүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":4178,"locale":"tt","sura":"040","text":"Фиргаун кавеме әлеге мөэминне үтерергә теләделәр, ләкин Аллаһ ул мөэминне кәферләрнең мәкереннән саклады, Фиргауннең кавеменә каты ґәзаб иреште.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":4179,"locale":"tt","sura":"040","text":"Аларга иртә дә, кич тә ут ґәзабы гарызъ ителер, әмма кыямәт көне булгач Фиргаун кавемен ґәзабның катысына кертегез, диелер.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":4180,"locale":"tt","sura":"040","text":"Кәферләр низагълашкан чакта загыйфьләре, ягъни иярүчеләре тәкәббер булган олугъларына: \"Сез безне үзегезгә ияртеп имансыз иттегез, инде бүген безгә бирелгән ут ґәзабыннан аз гына булса да җибәрә аласызмы, ягъни ґәзабыбызны киметә аласызмы?\" – дип сорарлар.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":4181,"locale":"tt","sura":"040","text":"Ияртүче олугъ кәферләр әйтерләр: \"Без дә, сез дә бүген барчабыз да бергә уттабыз, тәхкыйк Аллаһ бәндәләре арасын гаделлек белән хөкем итте, мөэминнәрне җәннәткә, кәферләрне җәһәннәмгә кергезде\".","translator":"Yakub Ibn Nugman"},{"aya":"049","id":4182,"locale":"tt","sura":"040","text":"Ут эчендә торучы кәферләр җәһәннәм сакчыларына әйтерләр: \"Ий сакчылар, безнең өчен Раббыгызга дога кылыгыз, безнең ґәзабыбызны бер генә көнгә булса да җиңеләйтмәс микән.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s040-6.json","nextPage":"/tt/s040-8.json"}}