{"results":[{"aya":"008","id":4141,"locale":"tt","sura":"040","text":"Ий Раббыбыз, вәгъдә кылган Ґәден исемле җәннәткә аларны керегез, янә алар белән бергә Ислам динен дөрес тоткан ата-аналарын вә хатыннарын һәм Коръән белән гамәл кылган балаларын да кереткел! Син, әлбәттә, һәр эштә галип вә һәр эшне хикмәт белән эшлисең.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":4142,"locale":"tt","sura":"040","text":"Аларны дөньяда чакларында явыз эшләрдән сакла, берәүне Син дөньяда явызлыктан сакласаң, тәхкыйк Син аңа ахирәттә рәхмәт кылдың. Ий Раббыбыз, Син берәүне дөньяда явызлыктан саклап та ахирәттә җәннәтле итсәң, бу эш олугъ изге теләккә ирешмәктер.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":4143,"locale":"tt","sura":"040","text":"Җәһәннәмгә кергән кәферләргә фәрештәләр кычкырырлар, ий кәферләр, Аллаһуның сезгә ачулануы һәм сезне ґәзаб кылуы, сезнең үз-үзегезгә ачулануыгыздан катырактыр, чөнки сез иман китерергә һәм исламны кабул итәргә чакырылдыгыз, ләкин сез тәкәбберләндегез һәм инкяр иттегез. Шул вакытта алар үзләрен шелтә итәрләр вә ник иман китермәдек, дип, үзләренә ачуланырлар.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":4144,"locale":"tt","sura":"040","text":"Кәферләр әйтерләр: \"Ий Раббыбыз, Син безне ике мәртәбә үтердең, ике мәртәбә тергездең, хәзер инде гөнаһларыбызны вә иманны, хакны инкяр иткәнлегебезне үзебез дә белдек, инде безгә кире дөньяга кайтырга юл бармы, Аллаһуга итагать итеп яхшы эшләрне, изге гамәлләрне кылыр идек\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":4145,"locale":"tt","sura":"040","text":"Бу ґәзаб сезгә тиешле булды, чөнки сезгә әйтелсә, Аллаһу тәгаләне бер генә дип белегез, Ул ялгыз тына, бер генә дип әйтегез, дип, сез инкяр итәдер идегез, әмма Аллаһуның шәриге-тиңдәше яки хатыны яки баласы бар, дип, ялган әйтсәләр, сез ул бик зур ялган сүзгә ышанадыр идегез. Инде хөкем итеп сезгә ґәзаб бирмәк бөек вә олугъ Аллаһ эшедер.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":4146,"locale":"tt","sura":"040","text":"Ул – Аллаһ сезгә күрсәтәдер һәм сөйләп белдерәдер, һәм дөньяның бөтен хәле белән Үзенең бер генә икәнлеген исбат итәдер, һәм сезгә ризык булсын өчен күктән яңгыр яудырадыр, Аллаһуның бу зур эшләреннән һич дәрес, гыйбрәт вәгазь алучы булмас, мәгәр инсаф белән иман китергән вә инабәт илә Аллаһуга кайткан гакыллы кешеләр генә вәгазьләнерләр.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":4147,"locale":"tt","sura":"040","text":"Ий мөэминнәр, динне Коръән юлы белән генә тотып Аллаһуга гына ихлас гыйбадәт кылыгыз, гәрчә кәферләр сезнең бу хак эшегезне яратмасалар да.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s040.json","nextPage":"/tt/s040-3.json"}}