{"results":[{"aya":"043","id":4261,"locale":"tt","sura":"041","text":"Ий Мухәммәд г-м, сиңа башка сүз әйтелмидер, мәгәр синнән элекке пәйгамбәрләргә әйтелгән сүзләр генә әйтеләдер, синең Раббың мөэминнәрне ярлыкаучы вә кәферләрдән каты рәнҗеткүче ґәзаб белән үч алу иясе.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":4262,"locale":"tt","sura":"041","text":"Әгәр Без Коръәнне гарәб теленнән башка телдә кылсак иде, әлбәттә әйтерләр иде: \"Ни булыр иде бу Коръәннең аятьләре без аңлый торган гарәб телендә бәян ителгән булса, пәйгамбәр үзе гарәб китабы башка телдә, дип, янә инкярләрен арттырыр иделәр. Син әйт: \"Ул Коръән иман китергән хак мөэминнәргә ышанычлы туры юлдыр вә күңелдәге мөшриклек, монафикълык вә наданлык чирләренә шифадыр. Әмма Коръәнгә яки аның хөкемнәренә ышанмаучыларның колакларында саңгыраулык бар ки, инде алар ишетмәсләр, вә Коръән аларга сукырлыктыр ки, Коръән күрсәткән хак юлны күрмәсләр, ул кәферләрнең ишетмәүдә вә күрмәүдә мисаллары бик ерактагы кеше кебиләрдер, ул ерактагы кешегә кычкырып сөйләсәң дә ишетмәс, вә ишарә итеп күрсәтсәң күрмәс.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":4263,"locale":"tt","sura":"041","text":"Тәхкыйк Без Мусага Тәүрат бирдек, ул китап турында ихтыйлаф ителде бәгъзеләре ышанды, бәгъзеләре ышанмады. Әгәр Коръәнне ялганга тотучылардан ґәзабны кичектерү белән Раббыңның вәгъдәсе булмаса иде, әлбәттә, Аллаһ хөкеме араларында ґәзаб белән тәмам булыр иде. Алар, әлбәттә, Коръәннән шикләнәләр вә аның хаклыгыннан авышалар.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":4264,"locale":"tt","sura":"041","text":"Берәү Коръән юлыннан барып Аллаһ ризалыгы өчен генә изге гамәлләр кылса, файдасы, әлбәттә, үзенәдер, вә берәү Коръән юлын ташлап шайтан юлыннан барып, бозык эшләр кылса, зарары, әлбәттә, үзенәдер, синең Раббың бәндәләренә золым итүче түгел, әмма кешеләр үз-үзләренә золым итәләр.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":4265,"locale":"tt","sura":"041","text":"Кыямәтнең кайчан булачагын белү Аллаһуга кайтарылыр, вә чәчәктән бер җимеш чыкмас, вә һичбер хатын балага йөкле булмас вә баласын тудырмас, мәгәр бу эшләр бар да Аллаһ белеме, Аның ярдәме илә булыр. Кыямәт көнне Аллаһ мөшрикләргә нида кылып әйтер: \"Кая Миңа тиң кылган сынымнарыгыз?\" Мөшрикләр әйтерләр: \"Ий Раббыбыз, без инде хәбәр бирдек, Синең шәригең-тиңдәшең барлыгына безләрдән һичкем шаһит булачак түгелдер\".","translator":"Yakub Ibn Nugman"},{"aya":"048","id":4266,"locale":"tt","sura":"041","text":"Дөньяда гыйбадәт кылган сынымнары ахирәттә үзләреннән гаиб булыр, үзләренә күренмәс, вә ул мөшрикләр шул вакытта белерләр качып котылырга урын юклыгын.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":4267,"locale":"tt","sura":"041","text":"Кеше Аллаһудан дөнья кирәген, сәламәтлек, тынычлык, байлык вә шатлык, бәхет кебиләрне сораудан туктамый һәм сораудан ялыкмый, әгәр аны бәла-казалар тотса, тормышының шатлыгы китсә, Аллаһуның рәхмәтеннән өметен кисә, сабыр итми, шөкер дә итми һәм ґәеп үземдәдер дип тәүбә итми һәм Аллаһудан гафу да сорамый. Шулай итеп, Аллаһудан үзеннән-үзе бизә.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s041-6.json","nextPage":"/tt/s041-8.json"}}