{"results":[{"aya":"022","id":4240,"locale":"tt","sura":"041","text":"Сез дөньяда бозык эшләрне кешеләрдән яшереп качып эшләдегез, әмма\" Аллаһудан һәм үзегезнең әгъзаларыннан яшерә алмадыгыз, һәм ул әгъзаларыгыздан кыямәт көнендә өстебездән торырлар вә безнең зарарга шәһадәт бирерләр дип уйлап карамадыгыз, ләкин сез кылган бозык эшләрегезнең күбрәген Аллаһ белмидер, дип уйладыгыз.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":4241,"locale":"tt","sura":"041","text":"Аллаһ безнең бозык эшләребезнең күбрәген белмидер дигән заныгыз бүген сезне һәлак итте, моның өчен хәсрәтләнүче вә кайгыручы булып әверелдегез.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":4242,"locale":"tt","sura":"041","text":"Ул Коръән белән гамәл кылмаучылар, әгәр җәһәннәм ґәзабына чыдасалар, аларга утырачак урындыр, әгәр изге гамәлләр кылыр өчен дөньяга кайтарылуны сорасалар, алар дөньяга кайтарылачак түгелләр.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":4243,"locale":"tt","sura":"041","text":"Коръән белән гамәл кылмаганнары өчен Без аларга шайтанны ирекле кылдык, шайтан аларны дөнья байлыгы белән алдаган кеби батыл дин, бидеґәт гамәлләр, хорафатлар белән дә алдады, ахирәттән мәхрүм итте, ґәзаб кылырбыз дигән сүзебез аларга лязем булды, болар да элек үтеп киткән Без һәлак иткән кешеләр вә җеннәр җөмләсеннәндерләр, инде алар барчасы мәңгегә ґәзаб белән хәсрәттә калучылардыр.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":4244,"locale":"tt","sura":"041","text":"Коръән Кәримне кем генә укыса да, кәферләр әйтәләр: \"Коръән сүзләренә колак салмагыз, тыңламагыз, Коръән укучыны укудан туктатыр өчен юк-бар сүзләр белән кычкырышып сөйләшегез\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":4245,"locale":"tt","sura":"041","text":"Коръәнгә ышанмаучыларга һәм Коръән сүзләрен тыңламаучыларга, әлбәттә, каты ґәзабны татытырбыз, дәхи аларны кабахәт эшләренең кабихырагы белән җәзаларбыз.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":4246,"locale":"tt","sura":"041","text":"Ошбу кабих җәза Аллаһ дошманнарына җәһәннәм утыдыр, анда алар өчен тора торган урын бардыр, Коръәнне инкяр итүләренең җәзасы шул булсын өчен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s041-3.json","nextPage":"/tt/s041-5.json"}}