{"results":[{"aya":"036","id":4254,"locale":"tt","sura":"041","text":"Әгәр явызлык итүчегә изгелек итәргә шайтан сиңа ирек бирмәсә, шайтанның шәреннән Аллаһуга сыгын, Ул сине шайтан вәсвәсәсеннән саклар, аннары явызлыкка каршы изгелек итә алырсың. Бит Ул – Аллаһ ишетүче вә белүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"037","id":4255,"locale":"tt","sura":"041","text":"Төннең вә көннең яратылышы, кояш вә айның төзелеше һәм хәрәкәтләре Аллаһуның кодрәтенә вә берлегенә дәлаләт итә торган галәмәтләрдәндер, ий кешеләр, кояшка вә айга сәҗдә кылмагыз, чөнки алар да сезнең кеби мәхлукләрдер, бәлки барча нәрсәне халык кылучы Аллаһуга сәҗдә кылыгыз, әгәр сез Аллаһуга гына гыйбадәт итә торган булсагыз?","translator":"Yakub Ibn Nugman"},{"aya":"038","id":4256,"locale":"tt","sura":"041","text":"Әгәр кире кешеләр Аллаһуга гыйбадәт кылырга тәкәбберләнсәләр, алар өчен кайгырма, Раббың хозурында булган хөрмәтле фәрештәләр вә Аллаһуның рәхмәтенә якын булган мөэминнәр көндезләрен вә кичәләрен Аңа тәсбихләр әйтәләр, алар тәсбих әйтүдән һич тә арымаслар.","translator":"Yakub Ibn Nugman"},{"aya":"039","id":4257,"locale":"tt","sura":"041","text":"Әлбәттә күрәсең, корыган үләнсез җиргә күктән су иңдерсәк үлгән җир терелеп яшәрәдер, шул хәлдә үлгән җирне тергезүче Аллаһ, әлбәттә, үлгән кешеләрне тергезәчәктер, Аның һәрнәрсәгә көче җитәдер.","translator":"Yakub Ibn Nugman"},{"aya":"040","id":4258,"locale":"tt","sura":"041","text":"Безнең аятьләребезне ялган дип уйлаучылар хак юлдан чыгарлар, ягъни хак юлны тапмаслар. Алар ничек тә Бездән яшеренә алмаслар. Кыямәт көнендә утка ташланган кешенең хәле яхшы булырмы? Яки кыямәт көнне һәр куркынычтан вә ґәзабтан имин булган кешенең хәле яхшы булырмы? Инде теләгәнегезне кылыгыз, ягъни теләсәгез Коръән күрсәткән юлны ташлап мәңгегә утка керергә хәзерләнегез, яки теләсәгез Коръән күрсәткән хак юл белән барып җәннәткә мәңгегә керергә хәзерләнегез! Ул – Аллаһ сезнең кылган эшләрегездән хәбәрдар, яхшы күрәдер.","translator":"Yakub Ibn Nugman"},{"aya":"041","id":4259,"locale":"tt","sura":"041","text":"Аллаһудан Коръән килгәннән соң Коръәннең хөкемнәрен вә вәгазьләрен инкяр итүчеләр тиешле җәзаны алырлар. Бит ул Коръән бик көчле вә файдалы, мисалы юк бер хак китаптыр.","translator":"Yakub Ibn Nugman"},{"aya":"042","id":4260,"locale":"tt","sura":"041","text":"Ул Коръәннең алдыннан да вә артыннан да батыл килмәс, ягъни Коръән иңгән елларда да, хәзерге көндә дә Коръән Кәримне вә аның хөкемнәрен, вәгазьләрен юкка чыгара торган көч вә куәт дөньяда табылмады һәм табылмас. Ул Коръән эшендә гадел хәким сүзендә вә фигылендә мактаулы булган Аллаһудан иңдерелмештер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s041-5.json","nextPage":"/tt/s041-7.json"}}