{"results":[{"aya":"050","id":4268,"locale":"tt","sura":"041","text":"Әгәр ул кәфергә бәла-казадан соң рәхмәтебездән татытсак, ягъни сәламәтлек, байлык бирсәк, ул әйтәдер: болар бар да үзем кәсеп итеп булдырган уз нәрсәләрем, дип. Дәхи кыямәт булыр дип тә уйламыйм, әгәр кыямәт булып Раббыма кайтарылсам, Аның хозурында миңа дөньяныкыннан артыграк нигъмәтләр булыр, дип мактанадыр. Хакны инкяр итүче кәферләрнең эшләгән кабахәт эшләрен, әлбәттә, үзләренә күрсәтербез һәм аларга каты ґәзаб татытырбыз.","translator":"Yakub Ibn Nugman"},{"aya":"051","id":4269,"locale":"tt","sura":"041","text":"Әгәр кешегә рәхмәт кылып нигъмәтләр бирсәк, аның Шөкереннән вә Аллаһуга гыйбадәт кылудан баш тартыр, вә тәкәбберләнеп Аллаһуга дога кылудан ерак булыр, әгәр аңа нәфесе яратмаган авырлыклар килсә, шул вакытта ул Аллаһудан күп сораучы булып әверелә.","translator":"Yakub Ibn Nugman"},{"aya":"052","id":4270,"locale":"tt","sura":"041","text":"Коръәнгә ышанмаучыларга әйт: \"Беләсезме, Коръән Аллаһудан иңдерелгән булып та соңра сез Коръәнгә иман китермәсәгез, миңа хәбәр бирегез, Коръәннән сукыр вә аңардан ерак булган кешедән дә адашучырак вә азгынрак кеше бармы?\"","translator":"Yakub Ibn Nugman"},{"aya":"053","id":4271,"locale":"tt","sura":"041","text":"Безнең кодрәтебезгә вә берлегебезгә дәлаләт иткән ачык вә көчле галәмәтләребезне, бөтен галәм төзелешенең хәлләреннән кешеләргә күрсәтербез, вә кешеләрнең яртылашы Аллаһ эше икәнлеген үзләренең төзелешеннән күрсәтербез, хәтта ачыкланганга чаклы Аллаһу тәгаләнең хаклыгы һәм бер генә икәнлеге вә Коръән Аллаһ китабы вә Мухәммәд г-м Аллаһуның расүле икәнлеге ачыкланганга чаклы. Әйә һәрнәрсәгә шаһит булырга синең Раббың җитмиме?","translator":"Yakub Ibn Nugman"},{"aya":"054","id":4272,"locale":"tt","sura":"041","text":"Әгаһ булыгыз, күп кешеләр кубарылып Раббылары хозурына барачакларына шикләнмәктәдер, Әгаһ булыгыз, Ул – Аллаһ белеме вә кодрәте белән чолгап алучыдыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s041-7.json"}}