{"results":[{"aya":"015","id":4233,"locale":"tt","sura":"041","text":"Әмма Гад кавеме һич хаксыз җир өстендә тәкәбберлек кылдылар, пәйгамбәрләргә каршы гаять олугъланып әйттеләр: \"Бездән куәтлерәк кем бар, һичкем юк, ґәзаб килсә, куәтебез белән котылырбыз\", – дип. Әйә алар күрмиләрме, дөреслектә аларны халык кылган Аллаһ алардан үлчәүсез дәрәҗәдә куәтледер. Ләкин алар Безнең аятьләребезне инкяр итүдән башканы белмиләр.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":4234,"locale":"tt","sura":"041","text":"Без аларга бәхетсез көннәрдә яңгырсыз көчле җил җибәрдек, дөнья тереклегенең хур итүче ґәзабын татытмаклыгыбыз өчен, мактанучылар куәтләре белән җилгә каршы тора алмадылар, һәлак булдылар, әмма ахирәт ґәзабы хәсрәтлерәк вә катырактыр, анда аларга ярдәм бирелмәс.","translator":"Yakub Ibn Nugman"},{"aya":"017","id":4235,"locale":"tt","sura":"041","text":"Әмма Сәмуд кавеменә һидәятне ачык бәян иттек, алар исә иманлы булудан кәфер булуны артык күрделәр, аларны кәсеб иткән явызлыклары сәбәпле хур итүче каты ґәзаб тотты.","translator":"Yakub Ibn Nugman"},{"aya":"018","id":4236,"locale":"tt","sura":"041","text":"Вә ул ґәзабтан иман китереп гөнаһлардан сакланучы хак мөэминнәрне коткардык.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":4237,"locale":"tt","sura":"041","text":"Аллаһ дошманнары җәһәннәмгә кертелсәләр, әүвәл кергәннәре туктап соңыннан кергәннәрне көтәрләр, бер-берсен күрсеннәр өчен.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":4238,"locale":"tt","sura":"041","text":"Алар җәһәннәмгә кергәч, алар өстеннән хәтта колаклары, күзләре, вә тиреләре кылган бозык эшләреннән шәһадәт бирерләр.","translator":"Yakub Ibn Nugman"},{"aya":"021","id":4239,"locale":"tt","sura":"041","text":"Алар үзләренең тиреләренә әйтерләр: \"Ник сез безнең зарарыбызга шәһадәт бирәсез\", – дип. Тиреләре әйтер: \"Без сөйләгән сүзләрне Аллаһу тәгалә сөйләтте, вә Ул – Аллаһ әүвәл мәртәбәдә сезне халык кылды, каберләрегездән кубарылгач та шул Аллаһуга кайтырсыз\", – дип.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s041-2.json","nextPage":"/tt/s041-4.json"}}