{"results":[{"aya":"029","id":4247,"locale":"tt","sura":"041","text":"Уттагы кәферләр әйтерләр: \"Ий Раббыбыз, безне хак диннән адаштыручы җеннәрне вә кешеләрне безгә күрсәтче, без аларны утта аяк астыбызга салып таптар идек, хәтта бездән дә катырак ґәзабта булсыннар өчен\", – дип. Күрәсез, дөньяда азгынлыкта дус булган кешеләр, ахирәттә дус була алмаслар икән ләбаса.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":4248,"locale":"tt","sura":"041","text":"Дөреслектә иман китергән кешеләр безнең тәрбиячебез Аллаһ, диярләр, соңра иманда, диндә һәм тормышта туры гадел булдылар, үлгән вакытларында аларга рәхмәт фәрештәләре иңәрләр, сез хак мөэминнәрсез, үлемнән вә ахирәттән курыкмагыз, һәм дөньяда калган якыннарыгыз өчен дә көенмәгез, бәлки үзегезгә вәгъдә ителгән җәннәт белән шатланыгыз, диярләр.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":4249,"locale":"tt","sura":"041","text":"Без сезнең белән дөньяда һәм ахирәттә дусларбыз, сезне адашып һәлак булуыгыздан сакларбыз, үзегезгә хәзерләнгән җәннәттә күңелләрегез ни теләсә шул булгучыдыр, дәхи анда сез ни сорасагыз шул бирелер.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":4250,"locale":"tt","sura":"041","text":"Ярлыкап рәхмәт итүче Аллаһудан хәзерләнмеш төрле яхшы ризыклар булганы хәлдә.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":4251,"locale":"tt","sura":"041","text":"Ислам динендә, Коръән юлында файдалы эшләрне, изге гамәлләрне кылганы хәлдә Аллаһуга иман китерергә һәм ислам динен кабул итәргә кешеләрне чакыручы мөселманның сүзеннән дә күркәмрәк файдалырак сүз булырмы, һәм ул һәркайда әйтәдер: мин мөселман, бу эшләрне эшләргә мин бурычлымын, дип. Ягъни бу эш һәр мөселманның бурычыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":4252,"locale":"tt","sura":"041","text":"Яхшылык белән явызлык бертигез булмаслар, чөнки яхшылыкка файда һәм сәваб бар, явызлыкка зарар һәм ґәзаб бар. Әгәр сиңа берәү явызлык кылса, син аңа җавап итеп яхшылык кыл, ул кеше сиңа явызлыкны дошманлык илә кыладыр, әмма син сабыр ит һәм дә аның явызлыгына карты һәрвакыт изгелек ит, соңра ул синдә явызлыкның юклыгын белеп, явызлык итүеннән туктар һәм тәүбә итеп синнән гафу сорар, аннары бер-берегезгә якын дус булырсыз.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":4253,"locale":"tt","sura":"041","text":"Ләкин бу эшне һәр кеше эшли алмас, мәгәр көчле иманлы, чын сабырлы мөэминнәр генә эшли алырлар, вә явызлыкка каршы изгелек итү һәрбер кешегә бирелмәс, мәгәр олугъ бәхетле кешегә генә бирелер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s041-4.json","nextPage":"/tt/s041-6.json"}}