{"results":[{"aya":"043","id":4315,"locale":"tt","sura":"042","text":"Әмма берәү хаксыз золымга сабыр итсә, һәм залимне гафу да итсә, бу эш, ягъни үч алмыйча сабыр итү һәм Аллаһ ризасы өчен гафу итү, бик зур сәваблы вә бик зур файдалы эштер.","translator":"Yakub Ibn Nugman"},{"aya":"044","id":4316,"locale":"tt","sura":"042","text":"Аллаһ берәүне явызлыгы өчен хактан адаштырса, шуннан соң аны туры юлга күндерүче булмас Ахирәттә галимнәрне күрсәң, алар ґәзабны күргәч, безгә дөньяга кайтырга юл бар микән, изге гамәлләр кылыр идек, диярләр.","translator":"Yakub Ibn Nugman"},{"aya":"045","id":4317,"locale":"tt","sura":"042","text":"Күрерсең аларны, аларга килгән хурлык вә хакарәт сәбәпле кечерәйгәннәре хәлдә утка салынырлар, алар утка карарлар күзләренең очы илә генә. Ґәзабтан котылучы мөэминнәр әйтерләр: \"Хәсрәтле кешеләр әнә шулардыр, бозык эшләр кылып, имансыз динсез булып ахирәттә үзләрен һәм өй әһелләрен ґәзабка салдылар, әгаһ булыгыз, әлбәттә, залимнәр даим ґәзабталардыр.","translator":"Yakub Ibn Nugman"},{"aya":"046","id":4318,"locale":"tt","sura":"042","text":"Ул көндә аларга ґәзабтан коткаручы ярдәм бирүче дуслар булмас Аллаһудан башка. Әгәр Аллаһ берәүне адаштырса, ул кешегә дөньяда хак дингә керергә, ахирәттә җәннәткә керергә юл булмас.","translator":"Yakub Ibn Nugman"},{"aya":"047","id":4319,"locale":"tt","sura":"042","text":"Ий кешеләр, кыямәт көне килмәс борын Раббыгызның әмерләрен кабул итегез, ягъни Ул тыйган эшләрдән тыелыгыз, вә Ул кушкан эшләрне эшләгез! Кыямәт көне килсә, аны Аллаһудан башка зат кире җибәрә алмас Ул көндә качып котылырга сезгә бер урын табылмас, вә кылган гөнаһларыгызны да бу гөнаһлар түгел, дия алмассыз.","translator":"Yakub Ibn Nugman"},{"aya":"048","id":4320,"locale":"tt","sura":"042","text":"Әгәр Аллаһуның әмерләрен үтәүдән баш тартсалар, бит Без сине аларны саклаучы күзәтүче итеп җибәрмәдек, фәкать аларны иманга чакырып Аллаһ хөкемнәрен ирештерер өчен генә җибәрдек. Әгәр Без кешене рәхмәтебездән татытсак, ягъни байлык, сәламәтлек бирсәк, әлбәттә, ул кеше аның өчен шатланадыр. Вә үзләренең явызлыклары сәбәпле аларны бәла-каза тотса, ул вакытта әүвәлдә бирелгән нигъмәтләрне барын да онытып, көферлек кылып Аллаһуга имзасыз буладыр.","translator":"Yakub Ibn Nugman"},{"aya":"049","id":4321,"locale":"tt","sura":"042","text":"Җир вә күкләрнең мөлке Аллаһуга хастыр, Үзе теләгән нәрсәләрне халык кылыр, теләгән кешесенә кыз балалар бирер, вә теләгән кешесенә ир балалар бирер.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s042-6.json","nextPage":"/tt/s042-8.json"}}