{"results":[{"aya":"015","id":4287,"locale":"tt","sura":"042","text":"Әнә шул Аллаһ төзегән ислам шәригатен кабул итәргә кешеләрне вәгъдә кыл, вә үзеңә шәригатьне үтәүдә һәм ирештерүдә Аллаһ боерганча туры һәм истикамәттә бул! Вә шәригатьне тотмаган кешеләргә вә аларның гадәтенә иярмә, вә әйт: \"Аллаһ иңдергән китап хөкемнәренә ышандым вә иярдем һәм сезнең арагызда гаделлек кылырга әмер ителдем! Аллаһ – безнең Раббыбыз һәм сезнең Раббыгыздыр. Безгәдер – безнең гамәлләребез, сезгәдер – сезнең гамәлләрегез. Безнең белән сезнең арада хосумәт вә низагъ юктыр. Аллаһ кыямәт көнне барчагызны да бер урынга җыяр вә ахырда кайтмак Аллаһугадыр, дип.","translator":"Yakub Ibn Nugman"},{"aya":"016","id":4288,"locale":"tt","sura":"042","text":"Аллаһуның берлеге вә исламның хаклыгы хакында ачык дәлилләрне ишетеп вә белеп ислам динен кабул иткәннән соң, Аллаһуның берлеге хакында вә ислам хөкемнәре хакында пәйгамбәр белән кычкырышып дәлил китереп маташтылар, яки үзләренең батыл игътикадларын исламга кертергә тырышырлар, ләкин Аллаһ хозурында китергән дәлилләре батылдыр, аларга Аллаһуның ачуы һәм аларга каты ґәзаб булачактыр. \"Хәзер бездә хакны инкяр итеп, батыл игътикадны вә бидеґәт гамәлләрне яклаучылар бик күпләр. Раббым аларның йогышлы яман чиреннән Үзең сакла!\"","translator":"Yakub Ibn Nugman"},{"aya":"017","id":4289,"locale":"tt","sura":"042","text":"Ул – Аллаһ Коръәнне хаклык белән иңдерде, Коръәндә хак булмаган бер сүз дә юк. Вә һәр нәрсәгә үлчәү бирде һәм гадел үлчәгез, диде. Кайдан беләсең, ихтимал кыямәт көне бик якындыр!","translator":"Yakub Ibn Nugman"},{"aya":"018","id":4290,"locale":"tt","sura":"042","text":"Кыямәткә ышанмаган кешеләр, ул кыямәт тизрәк килсен, диләр. Әмма хак мөэминнәр, кыямәттән куркалар, һәм кыямәтнең булачагын хак дип беләләр. Әгаһ булыгыз кыямәт булмый дип низагълашучы кешеләр, хактан бик ерак адашмакталар.","translator":"Yakub Ibn Nugman"},{"aya":"019","id":4291,"locale":"tt","sura":"042","text":"Аллаһ бәндәләренә яхшылык ияседер, ягъни кешеләрне ямансызлыкка, гөнаһлы эшкә вә җәһәннәмгә чакырмый һәм ул эшләргә этәрми, бәлки иманлы, динле һәм изге гамәлле булырга чакыра һәм Коръән белән җәннәткә юл салган, шул юл белән җәннәтләремә килегез, мәңгегә нигъмәтләрем эчендә сый-хөрмәттә булыгыз, ди. Җәннәт нигъмәтләре белән теләгән кешесен ризыкландырыр, вә Ул зур куәтле вә һәр эштә җиңүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"020","id":4292,"locale":"tt","sura":"042","text":"Бер мөэмин ахирәт нигъмәтләрен өмет итеп гөнаһлардан саклануын да, сәваблы эшләрне эшләве дә Аллаһ ризалыгы өчен генә булса, Без аңа савабын вә ахирәт нигъмәтләрен арттырырбыз. Янә берәү дини гамәле бәрабәренә дөнья малын, дөнья дәрәҗәсен теләсә, Без аңа гамәле бәрабәренә ашауны вә мал алуны дөньяда бирербез, әмма ахирәттә аңа нигъмәттән һичнәрсә булмас мәгәр хәсрәт, кайгы вә ґәзаб кына булыр\".","translator":"Yakub Ibn Nugman"},{"aya":"021","id":4293,"locale":"tt","sura":"042","text":"Дөнья малы өчен гамәл кылучы бидеґәтләрнең Аллаһудан башка тагын бер Аллаһлары бармы? Аллаһ рөхсәтеннән башка Коръәнгә вә сөннәт-расүлгә хыйлаф шәригать төзеделәр. Багучылар, изгеләр каберләренә файда өмет итеп бару, бидеґәт гамәлләр, хорафатлар, ырымнар – болар берсе дә Аллаһудан да, пәйгамбәрдән дә түгел. Бу эшләр һәммәсе шайтан эшләредер. Әгәр ислам динен бозучы бидеґәтчеләргә вә батыл дин төзүче мөшрикләргә ґәзабны ахирәткә кичектерү белән Аллаһуның вәгъдәсе булмаса иде, әлбәттә, Аллаһ аларны дөньяда ук ґәзаб кылыр иде, ләкин ул залимнәргә ахирәттә, әлбәттә, рәнҗеткүче каты ґәзаб булачакдыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s042-2.json","nextPage":"/tt/s042-4.json"}}