{"results":[{"aya":"022","id":4294,"locale":"tt","sura":"042","text":"Кыямәт көнендә залимнәрне эшләгән кабахәт эшләрнең ґәзабыннан куркучы күрерсең, нәфескә, шайтанга ияреп Алла динен бозучы залимнәргә бармыйча, кемгә булсын чәчләрен агартып, йөзләрен каралтып өннәрен ала торган төрле куркынычлы ґәзаблар? Вә ул куркынычлы ґәзаблар аларны каршылап кочаклап алыр. Әмма әлеге шайтан гамәлләреннән ерак булып, Коръән юлы белән изге гамәлләр кылучы хак мөэминнәр, җәннәт бакчаларында нигъмәтләр эчендә булачаклар, аларга Раббылары хозурында ни теләсәләр шул булыр, бу нәрсәләр аларга Аллаһуның, олугъ юмартлыгыдыр.","translator":"Yakub Ibn Nugman"},{"aya":"023","id":4295,"locale":"tt","sura":"042","text":"Югарыда зекер ителгән нигъмәтләр белән Аллаһ иман китереп тә явызлыкны белмичә яхшылыкны гына уйлаган, яхшылыкны гына эшләгән хак мөэминнәрне шатландырадыр. Ий Мухәммәд г-м әйт: \"Мин сезгә Аллаһ хөкемнәрен ирештереп ислам динен өйрәткәнем өчен һәм тиремнән чыгардай булып сезне мөселман итәргә тырышканлыгым өчен, сездән әҗер яки дөнья малын сорамыймын, мәгәр сезгә якынлыгым өчен дуслык итүегезне телим, ягъни диндә һәрвакыт чын күңелдән кардәш булуыгызны телим. Берәү саф күңелдән Аллаһ ризасы өчен яхшылыкны кәсеп итсә, Без аңа яхшылыгын да яхшылыкны арттырып савабын ике өлеш бирербез, Аллаһ ярлыкаучы вә яхшылыкның хакын җәннәт нигъмәтләре белән түләүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"024","id":4296,"locale":"tt","sura":"042","text":"Әйә ул кәферләр синең хакында: \"Коръәнне Аллаһ иңдерде дип, Аллаһуга ялганны ифтира кыла\", – диләрме? Әгәр Аллаһ теләсә иде, әлбәттә, күңелеңне пәрдәләр иде дә соңра ялганны ифтира кылудан тартынмас идең. Аллаһ батылны җуядыр, хак янында калдырмыйдыр, вә хакны Үзенең Коръәндәге сүзләре белән сабит кыладыр ягъни хакның хаклыгын ачык аңлата һәм хакны яклый. Ул – Аллаһ күкрәк эчендәге нәрсәләрне белүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"025","id":4297,"locale":"tt","sura":"042","text":"Ул – Аллаһ тәүбә итеп төзәлүче мөэминнәрнең тәүбәсен кабул итүче вә төзәлүчеләрнең начарлыгын гафу итәдер, вә Ул сезнең ни эшләгәнегезне беләдер.","translator":"Yakub Ibn Nugman"},{"aya":"026","id":4298,"locale":"tt","sura":"042","text":"Дәхи иман китереп изге гамәлләр кылган мөэминнәрнең догаларын кабул итәдер һәм аларга Үзенең юмартлыгыннан арттырып та бирер. Әмма Коръәнгә иман китермәгән кешеләргә каты ґәзаб булыр.","translator":"Yakub Ibn Nugman"},{"aya":"027","id":4299,"locale":"tt","sura":"042","text":"Әгәр Аллаһ һәр кешегә ризыкны киң кылып һәрберсен бай итсә, ул вакытта, әлбәттә, һәркайсы җир өстендә бозыклык вә фәсәд кылыр иделәр, шуның өчен кешеләргә малны Үзе теләгәнчә генә бирәдер, Аллаһ, әлбәттә, бәндәләренең хәлләреннән хәбәрдардер вә кемгә киң ризык тиешле, кемгә тар тиешле икәнлекне дә белүчедер.","translator":"Yakub Ibn Nugman"},{"aya":"028","id":4300,"locale":"tt","sura":"042","text":"Ул – Аллаһ яңгырны яудырадыр кешеләр яңгырдан өметләрен өзгәннәре соңында, вә рәхмәтле яңгырын чәчәр, вә Ул мөэминнәрнең вәлиседер вә һәр эштә мактаулыдыр.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":8,"previousPage":"/tt/s042-3.json","nextPage":"/tt/s042-5.json"}}