{"results":[{"aya":"029","id":4354,"locale":"tt","sura":"043","text":"Ошбу Мәккә мөшрикләренә гомер вә нигъмәтләр биреп исламны өйрәтүче пәйгамбәр килгәнче һәм Коръән иңә башлаганчы яшәттек.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":4355,"locale":"tt","sura":"043","text":"Кайчан аларга Коръән килде исә, бу – сихер, без аңа ышанмыйбыз, диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":4356,"locale":"tt","sura":"043","text":"Алар янә әйттеләр: \"Ни булыр иде, әгәр бу Коръән Мәккә яки Таиф шәһәрендәге бер олугъ дәрәҗәле бай иргә иңдерелгән булса\", – дип. Күрәсез алар бай кешене, гакыллы туры кешедән артык күргәннәр.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":4357,"locale":"tt","sura":"043","text":"Әйә ул мөшрикләр, Раббыңның рәхмәтеннән булган пәйгамбәрлеккә кешене алар билгелиләрме? Без әле аларның дөнья мәгыйшәтләрендә Үзебез бүлдек, кайберләрен бай, кайберләрен фәкыйрь кылдык, вә аларның бәгъзеләрен дөнья тормышында дәрәҗәдә бәгъзеләреннән артык кылдык, байлары ярлыларны хак биреп эшләтсеннәр өчен. Раббыңның рәхмәте, алар җыйган малдан хәерлерәктер.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":4358,"locale":"tt","sura":"043","text":"Әгәр кешеләрнең бай кәферләрне күргән вакытларында барчасы байлык өчен көферлеккә кызыгулары булмаса иде, Коръәнне инкяр итүче кәферләрнең өйләренә көмештән түбәләр вә аның өстенә менәр өчен көмештән баскычлар кылыр идек.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":4359,"locale":"tt","sura":"043","text":"Дәхи өйләренә көмештән ишекләр вә диваннар кылыр идек ул диваннар өстендә рәхәтләнеп утырыр иделәр.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":4360,"locale":"tt","sura":"043","text":"Дәхи алар өчен һәр нәрсәдән зиннәт кылыр идек, ошбу зекер ителгән нәрсәләр, дөнья тереклегенең аз вакытлы булган нәрсәсе һәм зиннәтедер һич мәңге кала торган түгелләр. Әмма ахирәтнең байлыгы, зиннәте вә рәхәте мәңгелектер, ул бәхетле ахирәт, Аллаһ хөкемнәрен бозудан сакланучы тәкъва мөэминнәр өчен хәзерләнде.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s043-4.json","nextPage":"/tt/s043-6.json"}}