{"results":[{"aya":"057","id":4382,"locale":"tt","sura":"043","text":"Бер Мәккә мөшриге \"Сынымнар да вә сынымнарга гыйбадәт кылучылар да җәһәннәмгә керәчәкләр\", – дигән аятьне ишеткәч, насаралар Гыйсага гыйбадәт кылалар, димәк Гыйса да җәһәннәмгә керәдер, дип, мисал кылып әйткәч, шулвакыт синең имансыз кавемең сезгә карап кычкырышып көлделәр. Гыйса сезнең каршыгызда хөрмәтле пәйгамбәрдер. Ә үзегез – ул җәһәннәмгә керә дисез, диделәр.","translator":"Yakub Ibn Nugman"},{"aya":"058","id":4383,"locale":"tt","sura":"043","text":"Вә әйттеләр: \"Ий Мухәммәд, синең кашыңда безнең сынымнарыбыз хәерлеме, яки Гыйса хәерлеме\", – дип. Алар бу чагыштыруны сиңа китермәделәр, мәгәр синең белән низагълашу өчен генә китерделәр, бәлки алар каршылык белән кычкырышучы кавемдер.","translator":"Yakub Ibn Nugman"},{"aya":"059","id":4384,"locale":"tt","sura":"043","text":"Гыйса һичкем түгел мәгәр Без аңа пәйгамбәрлекне ингам кылдык, вә Без аны атасыз тудырып Ягькуб балаларына дәлил вә гыйбрәт кылдык ки, атасыз бар кылырга да Аллаһ кадир икәнне белсеннәр өчен.","translator":"Yakub Ibn Nugman"},{"aya":"060","id":4385,"locale":"tt","sura":"043","text":"Ий кешеләр, әгәр Без теләсәк, җир йөзендә сезнең урыныгызга фәрештәләрне хуҗа кылыр идек.","translator":"Yakub Ibn Nugman"},{"aya":"061","id":4386,"locale":"tt","sura":"043","text":"Вә Гыйса бер галәмәттер кыямәтнең булмагына, кыямәт булачагына шикләнмәгез, ул, әлбәттә, булачак вә минем шәригатемә иярегез, ошбу Минем шәригатем туры юлдыр.","translator":"Yakub Ibn Nugman"},{"aya":"062","id":4387,"locale":"tt","sura":"043","text":"Шайтан сезне алдап Аллаһ юлыннан чыгармасын, тәхкыйк ул сезгә бик ачык дошмандыр.","translator":"Yakub Ibn Nugman"},{"aya":"063","id":4388,"locale":"tt","sura":"043","text":"Гыйса аятьләр вә могҗизалар белән килгән заманда әйтте: \"Ий җәмәгать, мин сезгә шәригать вә могҗизалар белән килдем, сезне туры юлга күндермәк өчен вә дин эшләрендә ихтыйлаф иткән бәгъзе нәрсәләрегезне аңлатмак өчен, Аллаһудан куркыгыз һәм миңа итагать итегез!","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":13,"previousPage":"/tt/s043-8.json","nextPage":"/tt/s043-10.json"}}