{"results":[{"aya":"029","id":4502,"locale":"tt","sura":"045","text":"Сезнең гамәләрегез язылган ошбу китабыбыз хаклык белән сезгә дөресен генә сөйлидер, дөньяда кылган гамәлләрегезне Без фәрештәләребездән яздырмыш идек.","translator":"Yakub Ibn Nugman"},{"aya":"030","id":4503,"locale":"tt","sura":"045","text":"Әмма иман китереп изге гамәлләр кылган кешеләрне Раббылары рәхмәте белән җәннәткә кертер, ошбу эш аларга олугъ бәхеткә ачык ирешүдер.","translator":"Yakub Ibn Nugman"},{"aya":"031","id":4504,"locale":"tt","sura":"045","text":"Вә әмма имансыз кешеләргә: \"Әйә Минем Коръән аятьләрем сезгә укылмадымы, сез аны ишеткәч тәкәбберләндегез вә имансыз кавем булдыгыз\", – диелер.","translator":"Yakub Ibn Nugman"},{"aya":"032","id":4505,"locale":"tt","sura":"045","text":"Ий имансызлар, әгәр сезгә әйтелсә, кешеләрне тергезеп кубару белән Аллаһуның вәгъдәсе хактыр, һәм кыямәтнең булачагында шик юк дип, сез әйттегез: \"Без кыямәтнең нәрсә икәнен белмибез, без аны зан гына итәбез шуңа күрә без ышанучылардан түгелбез\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"033","id":4506,"locale":"tt","sura":"045","text":"Дөньяда кылган явызлыкларының җәзасы ахирәттә ачыкланыр, хакны инкяр итеп мәсхәрә итүләренең ґәзабы аларга лязем булды.","translator":"Yakub Ibn Nugman"},{"aya":"034","id":4507,"locale":"tt","sura":"045","text":"Аларга әйтелер: \"Үзегез ошбу кыямәт көненә килүне онытып азгынлыкта йөрегәнегез кеби Без дә сезне утта калдырып онытырбыз, сезнең урыныгыз уттыр вә сезгә ярдәмчеләрдән һичкем булмас\", – дип.","translator":"Yakub Ibn Nugman"},{"aya":"035","id":4508,"locale":"tt","sura":"045","text":"Ошбу ґәзаб сезгә тиешле булды, Аллаһ аятьләрен мәсхәрә иткәнегез өчен һәм сезне дөнья тереклеге алдады, дөньяга алданып ахирәттән мәхрүм калдыгыз. Бүген алар инде уттан чыгарылмаслар, вә тәүбә итагать илә Аллаһуны ризалау да алардан соралмас.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/tt/s045-4.json","nextPage":"/tt/s045-6.json"}}