{"results":[{"aya":"008","id":4481,"locale":"tt","sura":"045","text":"Аңа укылган Аллаһ аятьләрен ул ишетер, соңра тәкәбберләнеп, ишетмәгәнгә салышып, кабул итүдән баш тартыр, андый кешегә рәнҗеткүче ґәзаб булачагы белән хәбәр бир.","translator":"Yakub Ibn Nugman"},{"aya":"009","id":4482,"locale":"tt","sura":"045","text":"Ул имансыз, әгәр аңа аятьләрдән бер аять ирешеп, ул аятьне Коръәндәге Безнең аятебез икәнне белсә, аны мәсхәрә кылырга тотыныр. Андый кешеләргә ахирәттә хур итүче ґәзаб булыр.","translator":"Yakub Ibn Nugman"},{"aya":"010","id":4483,"locale":"tt","sura":"045","text":"Аларның артларында җәһәннәм бардыр, ул вакытта аларга кәсеп иткән маллары вә балалары һич тә файда бирмәс, вә Аллаһ урынына Аллаһудан башканы дус тоткан затлары да файда бирмәс, вә аларга ахирәттә түзә алмаслык олугъ ґәзаб бардыр.","translator":"Yakub Ibn Nugman"},{"aya":"011","id":4484,"locale":"tt","sura":"045","text":"Ошбу Коръән адашу караңгылыгыннан чыгып, туры юл яктылыгына керергә сәбәбдер. Әмма Раббыларының аятьләрен инкяр итүчеләргә, ахирәттә рәнҗеткүче ґәзабтан каты ґәзаб бардыр.","translator":"Yakub Ibn Nugman"},{"aya":"012","id":4485,"locale":"tt","sura":"045","text":"Диңгезләрнең барча байлыкларыннан файдаланырга Аллаһ сезгә ирек бирде, диңгезләрдә кәсеп белән йөргән вакытыгызда, корабларыгыз Аллаһуның рәхмәте вә әмере илә йөридер, Аллаһуның ошбу нигъмәтләренә шаять шөкер итәрсез.","translator":"Yakub Ibn Nugman"},{"aya":"013","id":4486,"locale":"tt","sura":"045","text":"Дәхи Аллаһ җирдәге вә күкләрдәге барча нәрсәләрне Үзеннән рәхмәт итеп сезгә мөсәхәр итте, ягъни сезнең өчен бар итте. Уйлап фикерләп карый белгән кешеләр өчен бу эшләрдә галәмәтләр бардыр.","translator":"Yakub Ibn Nugman"},{"aya":"014","id":4487,"locale":"tt","sura":"045","text":"Мөэминнәргә әйт: \"Кыямәт көненә, Аллаһ хөкеменә ышанмаган кешеләрнең җәбер золымнарын гафу итсеннәр, золым иткән кавемнәргә кәсеп иткән гөнаһларына Аллаһ ахирәттә җәза бирер өчен.","translator":"Yakub Ibn Nugman"}],"metadata":{"itemsPerPage":7,"pages":6,"previousPage":"/tt/s045.json","nextPage":"/tt/s045-3.json"}}